{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "http://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "http://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "400k",
    "phone" : "Tạm Nghỉ",
    "thread" : {
      "url" : "https://gaigoivl.com/gai-goi/huong-rubi-gai-goi-ha-noi-sinh-vien-diu-dang-hien-thuc-lam-toi-suong/",
      "title" : "Hương Rubi gái gọi hà nội sinh viên dịu dàng hiền thục làm tôi sướng",
      "unixTime" : 1459116000,
      "imgUrls" : [ "https://timgai.us/wp-content/uploads/2015/12/IMG_0924.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0925.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0927.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0909.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0910.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0911.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0913.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0914.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0919.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0921.jpg", "https://timgai.us/wp-content/uploads/2015/12/IMG_0923.jpg" ],
      "intro" : "Hôm đó em cùng mấy thằng bạn chí cốt rủ nhau xuống gai goi ha noi chơi để đổi gió. Sau khi nhậu tưng bừng cảm giác nâng nâng trong người mấy thằng rủ nhau đi tìm chỗ nào giải quyết tình cảm khi đi lòng vòng 1 hồi cuối cùng cũng chọn được địa điểm đó cũng là lúc định mệnh giữa e và e n. E đã gặp em Hương rubi sđt gái gọi ,một khuôn mặt xinh xắn có chút gì đó ngây ngô vs 1 giọng nói nhẹ nhàng khi e n chút bỏ hết những mảnh vải cuối cùng trên người xuống thì 1 làn da trắng bộ ngực căng tròn body đẹp tuyệt mông to tròn nẩy ko thể kiềm chế đc thêm nữa e đã lao vào e n .làm tình đủ c ác kiểu con đà điểu và e đã có 1 đêm tuyệt đẹp cùng với em nó gái gọi sinh viên . trước khi đi công tác e cũng đã xuống gặp e n v à xin được số hẹn khi nào về hà nội…..\nThông tin về em nó :\nNghệ Danh : Hương Rubi\nSDT : Tạm Nghỉ\nGiá rổ : 400k/shot\nPass: Bạn Anh Gái gọi VL\nTuổi : 1995\nKhu vực : Trần Duy Hưng\n.Chiều cao lên đến 1m 65 , dáng dây cây cảnh\n.Mặt : Xinh , khi em cười nhìn rất duyên và dễ thương\n.V1 : Ngực nhỏ nhưng em nó rất chiều khách nên cho bú mút sờ bóp thoải mái nên rất phê\n.V2 : Người dây cây cảnh nên eo đep thật đẹp\n.V3 : mông to và doggy rất tuyệt các bác ah\n.Service : nói chuyện vui vẻ, chiều khách , nhẹ nhàng hôn môi tình cảm,các khoản BJ HJ đá bi và liếm cột OK , chí có điều em nó ko WC\n\nHương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục\n\nHương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục Hương Rubi Gái gọi hà nội dịu dàng hiền thục gái bao, gái gọi hà nội, gái gọi hn, gái gọi sinh viên, gọi hàng"
    }
  }, {
    "price" : "500k",
    "phone" : "01654 364 633",
    "thread" : {
      "url" : "https://gaigoivl.com/gai-goi/gai-goi-sinh-vien-kieu-dung-hang-vip-nguoi-mau-anh/",
      "title" : "GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH",
      "unixTime" : 1458687600,
      "imgUrls" : [ "https://i2.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1889.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1892.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1900.jpg", "https://i2.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1910.jpg", "https://i0.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1912.jpg", "https://i0.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1919.jpg", "https://i2.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1921.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/81.jpg", "https://i0.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1923.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1930.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1933.jpg", "https://i2.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_2145.jpg", "https://i1.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1940.jpg", "https://i0.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1955.jpg", "https://i0.wp.com/gaingon360.com/wp-content/uploads/2016/01/IMG_1957.jpg" ],
      "intro" : "Giới thiệu với anh em một em mới đét, hàng gái gọi sinh viên quá ngon luôn, vùa về hà nội xong mình trình diện cho anh em thưởng thức luôn nhé. lần đầu đi làm nhưng ngoan lắm em hiền lành vì hoàn cảnh khó khăn lên muốn lên gái gọi trần duy hưng để phục vụ anh em mong anh em giúp đỡ em nó qua những lúc khó khăn như này ,em nó dáng đẹo người cao cân đối đầu ti đẹp vú mới lớn bym kha đẹp và co bóp rất sướng chym.\nThông tin:\nNghệ Danh : Kiều Dung – U 96\nGía : 500k\nĐT: 01654 364 633\nPASS: bạn anh gái gọi vl .com\nĐánh giá chung :\n.Fece: xinh cực, em nó có ánh mắt hút hồn và dâm vãi trưởng (8đ)\n.Chiều cao: 1m70, 50kg. a nói is dáng mình dây quá đẹp. em it is người mẫu nghiệp dư.\n.V1: vú tròn vo như quả cam để, đầu ti hồng và bé tí tẹo, nhìn rất phấn khích, mình cứ chết mê chết mệt. (8,5đ)\n.V2: em nó chăm tập thể thao nên rất săn chắc, no tí mỡ thừa nào. (8đ)\n.V3: đẹp thôi rồi, không tí cavat nào, hàng cực đẹp và nhiều nước. dâm vãi.\n.Mông cong và căng đét, mim màng. (9đ)\n.Ăn mặc: thời trang teen, phong cách nhanh nhẹn, trẻ trung, vui tính\nlàm nhiệt tình chu đáo .\n.Dịch vụ: thổi kèn, bi đá, hôn ti, hôn môi\n.Nói tóm lại là tả cái vẻ đẹp của em này thì to mai không tả hết.\n.Anh em chú ý: đi xong về nhớ mô tả lại lại cho người sau.\nCAM KẾT 100% KHÔNG TRAO HÀNG, KHÔNG BỎ BOM KHÁCH\n\nGÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 1 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 2 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 3 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 4 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 4 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 5 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 6 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 7 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 8 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 9 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 10 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 11 GÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 12\nGÁI GỌI SINH VIÊN KIỀU DUNG HÀNG VIP NGƯỜI MẪU ẢNH 13 gái gọi 500k, gái gọi cao cấp, gái gọi hà nội, gái gọi qua đêm, gái gọi sinh viên, gọi hàng"
    }
  } ]
}