{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "400k",
    "phone" : "0976941295",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4nha-ky%e2%9d%a4nong-bong-tren-tung-duong-net-co-the%e2%9d%a4service-khoi-che%e2%9d%a4/",
      "title" : "❤HOT❤Nhã Kỳ❤Nóng bỏng trên từng đường nét cơ thể❤Service khỏi chê❤",
      "unixTime" : 1568124000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/2c1767996c5f8801d14e.jpg" ],
      "intro" : "* Nghệ Danh: Nhã Kỳ\n* NĂM SINH : 1995\n* Số Điện Thoại: 0976941295\n* Giá: 400k/1shot\n* Khu vực: Phan Tứ, Ngũ Hành Sơn, Đà Nẵng\n* Thời gian làm việc: từ 1h trưa đến 1h Đêm\n* NHẬN DẠNG VÚ THẬT ĐẸP, MẶT BABY NHÍ NHẢNH\n* CÓ QUA ĐÊMNhã Kỳ Sexy quyến rũ Thích làm tình Vếu khủng :\nDáng : sexy bốc lửa ngùn ngụt, chân dài quá đẹp, cao 1m62\nKhuôn mặt : xinh và đáng yêu vô cùng, đôi môi chín mọng như trái cherry ngọt ngào\nLàn da : trắng sáng mịn màng tươi mát mỏng manh\nVú : to khủng, mềm mại, tự nhiên, bú mút liếm láp thoải mái sờ nắn sướng tê tay\nEo : gọn gàng săn chắc\nMông : cặp mông huyền thoại, đẹp tuyệt, doggy phê lòi\nLoz : khít rịt và nhày nhụa nước, co bóp sướng tê tái, lông lá tung bay đẹp tuyệt vời\nServices :\n– Cho khách hôn môi : K\n(Các Ckv lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n– Cho khách hôn vú : Có\n– Cho khách bóp vú : Có\n– Cho khách vét máng : Có\n– Cho khách chơi lỗ nhị : Ko\n– Cho khách xuất tinh miệng (cia) : Ko\n– BJ : Có, kỹ năng cực kỳ tuyệt vời\n– HJ : Có\n– Dọn wc cho khách : Ko\n– Some : Ko\nCHÚ Ý :\n– Đọc kỹ thông tin trước khi check.\n– Hàng ko gặp các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng sex toy, sử dụng ma túy, say xỉn, dọa nạt, bạo dâm…\n– Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và được phục vụ như mong muốn.\nHÌNH CỦA EM NÓ"
    }
  }, {
    "price" : "600k",
    "phone" : "0787.68.68.05",
    "thread" : {
      "url" : "https://gaigoivl.com/ngan-ha-em-hang-kara-lam-ban-chuyen-anh-em-tu-hieu/",
      "title" : "Ngân Hà – Em hàng kara làm bán chuyên, anh em tự hiểu",
      "unixTime" : 1568124000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/3b25be94fc2d1873413c.png" ],
      "intro" : "Sau khi đi tay vịn ở bombom về tui kẹp luôn em để qua đêm xả hàng chứ vã quá. Đến nhà nghỉ, em nó có uống chút nên hơi mệt liền ngồi xuống, nãy ở quán đèn cứ nhấp nháy mập mờ đéo thấy rõ, giờ vào phòng điện sáng tưng, Em nó khom mình ngồi xuống, mới thấy cặp bưởi căng tròn mà trắng vãi, váy ngắn lộ nguyên cặp mông cong tít của em. Nhọn nhọn hồng hồng đúng là teen, vỗ cái bốp vào mông căng thật đã tay. Tui ôm lấy em nó, tay bóp mồm mút. Em nó đẩy ra bảo anh em mình đi tắm.\n\nTắm xong tui đứng ôm từ sau lưng em, và trước tiên là hun em nó 1 cái, cái mồm xinh thế kia. Liếm lưỡi nhau tí nào. 2 cái lưỡi vờn nhau thích quá, em nó cứ khúc khích rùi ưỡn ẹo cái hông cái mông làm mình “căng”. Rùi em đè luôn mình xuống giường, e nó nằm trên, theo phản xạ của cave hay sao ấy, nó cắn nhẹ vào tai làm mình nhột quá :D, rùi nó liếm xuống ngực, rún, rùi đến lúc nó ngoạm thằng pé của mình vào. Nó chỉ ngậm được chút phần đầu thui, thế là phê rùi, tui ôm đầu nó đẩy mạnh vào làm nó “khạc” 1 cái luôn.\n\nChịu không nổi vậy là vào cuộc chơi, 36 kiểu em nó phối hợp nhịp nhàng.\n\nQUA 1 ĐÊM HẸN KÈO NHIẾP ẢNH RỒI CHO EM NÓ LÊN ĐÂY LÀM NGÀNH LUÔN.\n\nRùi lần này chơi luôn kiểu “thiên lôi nhổ củ cái”, nhấc chân nó để lên vai, cho nó banh ra hết cỡ rùi dút và ngoáy, tui lại bảo em nó khép chặt chân. sau 5p em nó khép chân tui xịt luôn. Sảng khoái vkl.\n\nThái độ : Tâm sự, hỏi han tình cảm, nói chuyện tếu nhưng thật ra e có rất nhiều nổi buồn gấu kín\n\nSevice : Coi khách hàng là thượng đế cực kì chiều khách, chịch xong rồi em còn bonus tắm rửa và xoa bóp trong phòng tắm làm cu mình nó biểu tình liên tục nên đi luôn shott 2.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Ngân Hà\n\nGiá: 600k/shot\n\nSố liên lạc: 0787.68.68.05\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Núi Thành – Hải Châu\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\nKhuôn mặt: xinh và duyên\n\n+ Chiều cao: ~1m62\n\n+ Body: đầm mẩy ,nổi bật với đôi giò cao\n\n+ V1: vú rất đẹp\n\n+ V2: thon chắc\n\n+ V3: mông to tròn ,cong mẩy doogy chuẩn\n\n+ V4: Bím còn rất ngon, khít, sạch sẽ thơm tho và đặc biệt là nhiều nước nôi\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): tùy độ chịu chơi của khách\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0986829623",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-vy%e2%9d%a4viec-dua-cac-anh-len-dinh-chua-bao-gio-la-kho%e2%9d%a4hot-girl-mi-nhon%e2%9d%a4/",
      "title" : "❤HOT❤Tiểu Vy❤Việc đưa các anh lên đỉnh chưa bao giờ là khó❤Hot girl Mi nhon❤",
      "unixTime" : 1568037600,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/00e2f735b9455d1b0454-Copy.jpg" ],
      "intro" : "*\n*\n☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu Vy ♥\n\n♥ Năm Sinh: 1997 ♥\n\n♥ SDT: 0986829623 ♥\n\n♥ Giá đi khách : 500k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\n* PHẦN ĐÁNH GIÁ\n* Nhẹ nhàng, lễ phép, tình cảm, vui vẽ, anh/em nào thích vừa chịt vừa tâm sự gặp em là OKFace : Xinh xắn, dễ thương, trang điểm nhẹ, nhìn là muốn chịt.\nV1 : Bưởi đẹp, nhìn là kích thích muốn bú ngay, chỉ định anh/em nào thích bú vú thì gặp em là đúng.\nV2 : Phù hợp dáng em, eo hotgirl mạ lị, ôm sướng.\nV3 : Tuyệt, doggy rất phê tròn và cong\nBím : Rất đẹp, rất khít, sạch sẽ, anh em vệ sinh mồm miệng sạch sẽ để chiến nhé.\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng, hôn môi-tùy người.\nFull Dịch Vụ\nHôm nay xin gửi đến a/e gaigoivl một em xinh xắn, sở hữu khuôn mặt dễ thương, cảm giác gần em như là người yêu mình luôn, em nhẹ nhàng, từ tốn, em thích tình cảm, em thích được vuốt ve mơn trớn, em không thích kiểu vồ vập bấu xé. Nói chung tương tác với em càng tình cảm, thì em càng hứng tình trong lúc làm tình lắm nhé.\nCảm giác làm tình với em như một người yêu, ôm ấp vuốt ve, nụ hôn ngọt ngào, chỉ cần hôn thôi, chym đã cửng tếu lên rồi, cặp vú như gái mới lớn, đầu ti hồng hào, cảm giác mềm mại sướng đến tê tái, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, em vội vàng tìm con chuym mình bắt đầu thổi kèn, đang phê sẵn nên em mới thổi được khoảng 3 phút đã bắt em đeo bao để khám phá cái bým đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bým của em nó cũng nhẹ nhàng co bóp, như đang có cái gì đó mút chặt lấy con chym đang trực chờ thua cuộc. Đổi sang tư thế doggy thì chưa được 2 phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm 5 phút thì anh em lần lượt vào nhà tắm, rùi hẹn em lần sau gặp lại.\n* Thân chào anh em gaigoivl! Chúc anh em có những phút giây hoan lạc cùng em.\n*\nHÌNH ẢNH CỦA EM\n\n*"
    }
  }, {
    "price" : "800k",
    "phone" : "0342612331",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-my%e2%9d%a4con-sot-2000-chua-bao-gio-ha-nhiet%e2%9d%a4mi-nhonda-trang%e2%9d%a4/",
      "title" : "❤HOT❤Tiểu My❤Cơn sốt 2000 chưa bao giờ hạ nhiệt❤Mi nhon,da trắng❤",
      "unixTime" : 1568037600,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/8ce08eea97f173af2ae0.jpg" ],
      "intro" : "☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu My ♥\n\n♥ Năm Sinh: 2000 ♥\n\n♥ SDT: 0342612331 ♥\n\n♥ Giá đi khách : 800k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nNói đến em nó thì phải kể đến một body đẹp, ngực tròn mông cong, da thịt sờ mát mịn, body sờ chắc nịch, ấp cơ thể này sờ nắn bóp không biết chán là gì . Vuốt ve cặp mông to tròn mẩy dí chim dí vào là chỉ muốn đâm cho nhát rồi . Công nhận em nó làm tình quá cuồng nhiệt đúng mẫu phụ nữ người đàn ông thích, quả thật ở thời điểm này thì đây là một e hàng ngon\n\nLên giường e bắt đầu làm công việc của mình, liếm ti, liếm bụng lưỡi như có chút ma thuật cho một cảm giác kích thích khó tả, E nó không Bj ngay mà rà liếm dọc thằng ku em công đoạn này cứ lặp đi lặp lại khi cu em đã cương cứng tột cùng bất ngờ cu em nằm tọt trong cổ họng, nhìn em kèn sao với khuôn mặt ăn điểm đó anh em rất dễ out ngay vòng này.\n\nXé cái bao chụp vào thằng cu em, e nằm ngửa đẩy từng nhịp nhẹ nhàng bím cứ rỉ rỉ nước mỗi lúc một nhiều, chắc em nó dâm càng đâm càng dập mạnh dâm thủy càng nhiều hơn, sờ lỗ đít mà nước nôi như ai đổ, càng hưng phấn hơn khi biểu cảm , cảm xúc của em nó cho mình một cảm giác rất chân thật như chịch một người yêu đúng nghĩa\nTiểu My: Body gợi dục, Cuồng nhiệt, hoang dâm, luôn hết mình với ae checker\n\nChiều cao (cm): 1m67\nCân nặng (kg): 50kg\nKhuôn mặt: Nhìn tươi và duyên lắm mặt hơi tròn . teen, có má núm đồng tiền cả hai bên\nVòng 1: Khá vừa tay, đầu nhỏ tha hồ mút với cả bóp\nVòng 2: Ngon , mịn màng và rắn chắc\nVòng 3: Mông to . Cong tròn doggy rất phê\nVòng 4: Nhiều violong, sạch sẽ thơm tho, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n* – Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n☆☆☆ CAM KẾT ☆☆☆\n* – KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n* ☆☆☆ CHÚ Ý ☆☆☆\n* – Đọc kỹ thông tin trước khi check.\n* – Thể hiện văn hóa checker lịch sự khi check hàng.\n* + Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n* + Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n* – Các checker khi check về nhớ có report, phản ánh.\n* Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp!!!\n* HÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.558.828",
    "thread" : {
      "url" : "https://gaigoivl.com/huyen-trang-ms-8828-minh-day-chieu-chuong-nhu-nguoi-yeu/",
      "title" : "Huyền Trang MS 8828 – Mình dây chiều chuộng như người yêu",
      "unixTime" : 1567951200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/4-30.jpg" ],
      "intro" : "Em gái xứ Quảng khiến anh ngẩn ngơ. Chỉ một lần cùng em làm anh thương nhớ đến trọn đời. Nhìn thấy em, cách em chào, em cười, khuôn mặt xinh đẹp, hiền hòa nhìn là đã có cảm tình ngay. Em chân dài thẳng tắp, eo thon, làn da trắng mịn, soi xét thì đúng là không một khiếm khuyết nào trên cơ thể em. Anh em thích hàng tiếp khách ngoại giao, thái độ vui vẻ dễ gần và hiền lành để nịnh sếp thì Em nó là sự lựa chọn không thể tốt hơn.\n\nEm tiến lại gần tôi, một mùi hương thoảng qua. Ôi thật tuyệt làm sao cái cảm giác anh sắp được làm chủ cái cơ thể ấy, không thể kiềm chế được bản thân kéo em ngay vào lòng trao nhau những nụ hôn ngọt ngào nhất.\n\nKỹ năng làm tình của em theo phong cách cổ điển, nhẹ nhàng khoan thai chậm dãi, hôn môi đá lưỡi, nút lưỡi như phê như một người tình, khả năng kèn sáo cũng vậy cứ mơn trớn kích thích nhẹ nhàng, thổi kèn ngập đốc, lưỡi mút cà liếm bẹn đầy đủ cả, âm thanh high end chất lượng, điều quan trọng cảm nhận được sự chân thật anh sẽ bị cuốn bởi những cảm xúc thật đấy, nện phát nào phê phát đó, anh em cứ nhẹ nhàng và cảm nhận nhé.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Huyền Trang\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.558.828\n\nXuất xứ: Miền Trung\n\nNăm sinh: 1998\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Hải Châu – Cầu Tuyên Sơn\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nMÔ TẢ VỀ EM\n\nCao 1m62 mình dây rất nuột nà, da dẻ trắng trẻo mịn màng\n\nMặt : V line , xinh xắn, hiền dịu\n\nVú : hơi nhỏ, săn chắc đầu ti nhỏ bú mút thoải mái\n\nEo : Eo rất ít mỡ thừa, bụng phẳng đẹp\n\nMông: mông cong tròn chắc nịch, doggy nảy tanh tách như tôm\n\nBướm : bướm cực đẹp, bướm non khít rịt hồng hào nhiều nước tuyệt vời\n\nDỊCH VỤ CAM KẾT\n\n– Hôn Bú Bóp Vếu: Có\n\n– Hôn môi : Có\n\n– Cho khách hôn bú bóp vú : Có\n\n– Hj, Bj : Có\n\n– Tắm chung : Không\n\n– Some : Không\n\n– Qua đêm : Thỏa Thuận\n\n– WC : Không\n\n– CIA : không\n\nDịch vụ không cam kết : Lỗ nhị, Some\n\nPhong cách: Nhẹ nhàng, ngoan hiền, và rất tình cảm.\n\nCAM KẾT\n\nKhông ảnh ảo – Không công nghiệp – Không bom khách – Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– AE khi check về nhớ có report, phản ánh.\n\n– AE lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc AE có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0935.650.641",
    "thread" : {
      "url" : "https://gaigoivl.com/ha-anh-sinh-vien-dh-da-nang-di-lam-them-ms-0641/",
      "title" : "Hà Anh – Sinh Viên “ĐH Đà Nẵng” đi làm thêm. Ms 0641",
      "unixTime" : 1564927200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/0db6a65e1534f06aa925.png" ],
      "intro" : "Em xin được giới thiệu với các bác 1 em gái mới tinh cực ngon và dâm dục, với giọng nói ngọt ngào và kỹ năng làm tình chết người, với cách phục vụ tuyệt vời chiều chuộng khách hàng hết sức các bác đi check em nó em đảm bảo chỉ có ngon chim. vú bím ngon tuyệt các bác xem hình để cảm nhận nhé, hàng quá ngon về chất lượng, phục vụ tuyệt vời ngoan ngoãn chiều chuộng khách hàng, đảm bảo với các bác check em nó sẽ được hài lòng, với kĩ năng làm tình phong phú chuyên nghiệp thì các bác sẽ phải phê em nó quên đường về nhà đấy\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hà Anh\n\nGiá: 600k/shot\n\nSố liên lạc: 0935.650.641\n\nXuất xứ: Đà Nẵng\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: ĐH Kinh Tế – Đà Nẵng\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nFace : khuôn mặt xinh duyên cá tính,đa tình dâm đãng, da dẻ mịn màng\n\nBody : Chiều cao hơi hạn chế 1m55, nhưng mũm mĩm, chắc nịch, sạch sẽ thơm tho\n\nV1 : to khủng bố, chưa hề sinh nở, tự nhiên, tròn căng, anh em bú mút thoải mái\n\nV2 : hợp với dáng em, có chút mỡ thừa nhưng k đáng kể, anh em bám rất chắc để doggy\n\nV3 : đẹp, to tròn cong cớn, vun cao, mát lạnh, mịn màng, căng tràn sức sống, doggy êm ái, phê tê tái miên man\n\n\\./ hồng hào, vừa vặn, nhiều nước, cắt tỉa gọn gàng sạch sẽ, thơm tho\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.555.165",
    "thread" : {
      "url" : "https://gaigoivl.com/trang-nhung-ms-5165-phoi-hop-moi-tu-the-lam-tinh-bai-ban/",
      "title" : "Trang Nhung MS 5165 Phối hợp mọi tư thế, Làm tình bài bản",
      "unixTime" : 1567087200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/1-34.jpg" ],
      "intro" : "Đây là một em hàng rất tận tâm với nghề, không công nghiệp và cực kỳ nhiệt tình. Anh em khi gặp rồi chắc chắn sẽ hài lòng với sự vui tính và chu đáo của em. Bề ngoài ưa nhìn, body hấp dẫn, tính tình dễ thương, vui vẻ, buscu điệu nghệ, phục vụ tận tình còn hơn cả gấu,… là quá đủ để thỏa mãn những anh em khó tính nhất mà không dễ gì kiếm được em hàng nào như thế. Khuyến cáo với những anh em độc thân hoặc đang thất tình, rất dễ bị mê hoặc, sa vào lưới tình với em.\n\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…cam kết tắm chung – làm tình đủ bài xong mới đeo bao chiến , bác nào chớ trước thì ráng chịu nhé .\n\n+ Thái độ : Cực kỳ ngoan ngoãn, hợp tác tất cả mọi tư thế, yêu chiều như người yêu.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Trang Nhung\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.555.165\n\nXuất Xứ : Miền Tây\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Phan Tứ – Ngũ Hành Sơn\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\n+ Ngoại hình : Em nó cao tầm 1m58, dáng người cân đối, khúc nào ra khúc đó\n\n+ Khuôn mặt : Rất xinh gái, dễ thương da trắng ngần rất sang chảnh\n\n+ Vòng 1 : Mới đại tu lại nên cực ngon, to tròn, đầu tu hồng , hơi thụt , bú mút phê lòi\n\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n\n+ Vòng 3 :\n\n– Mông : To tròn, doggy phe lòi\n\n– bym : Không cà vạt, nước nôi lênh láng , khít rịt\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0896.218.341",
    "thread" : {
      "url" : "https://gaigoivl.com/hong-nhung-em-gai-chu-dao-thich-an-chao/",
      "title" : "Hồng Nhung – Em gái chu đáo, thích ăn cháo",
      "unixTime" : 1567951200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/1-5.jpg" ],
      "intro" : "Dâm dâm cô nương và cương dương công tử..1 tiếng đồng hồ với 50 sắc thái cùng em hàng ngoan xinh dâm…em này tình cảm lắm các bác..bước vào phòng còn ôm mình rồi nằm nói chuyện tâm sự chừng 15p, em nó cử thở vào tai mình mà con cu đã dựng ngược..thấy em tâm sự nói chuyện vui nên mình cũng nằm im chứ không máy mó gì e..thế là em nắm tay mình đặt lên ngực của e..cặp ngực căng đét với đầu ti còn non rất thích..rồi em nhìn mình với ánh mắt dâm đãng..em chủ động nút lưỡi rồi la liếm khắp cơ thể mình..mình thật sự bị động với em..bú liếm cho đã rồi em phốc lên cưỡi ngữa..em lắc rất dẻo nhé các bác..biểu cảm khuôn mặt của em cũng vô cùng kích thích..lắc xong em cong đít nhét cu mình vào bym em..má cặp mong gì đẹp kinh..vừa nhịp bành bạch được mấy phát thì em rên dữ quá thế là out luôn..đang sướng mình đi luôn shot 2 và lần này thì vô số tư thế và khoái cảm cùng em..chắc em nó cũng sướng rơn vì lúc out rồi mà vẫn kẹp háng chắc nịt kiểu như là nữa đi anh mà mình thì kiệt sức mất rồi..thế là em nó bonus thêm lần bj cho sạch sẽ..thật sự ấn tượng với em!! Yêu em trên giường mất rồi.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hồng Nhung\n\nGiá: 400k/shot\n\nSố liên lạc: 0896.218.341\n\nXuất xứ: Miền Bắc\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Đại học Kinh tế\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/ 1h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1994\n\nFace : Xinh xắn, mắt to, lông mày rậm đích thị dâm dâm cô nương\n\nVòng 1 : To vừa tay. Anh em nhào nặn, bú liếm thoải mái\n\nVòng 2 : eo ót rõ ràng..ôm cực thích\n\nVòng 3 : cong vòng vòng. Doggy cực đã\n\nBym : Khít rịt, co bóp tốt, nước lôi thoả mái, tevet rất ngon.\n\nService : Bài bản, nghệ thuật, nhiệt tình hết mình. Nâng bi, đá cà, múa cột rất chuyên nghiệp. Hợp tác mọi tư thế cùng anh em có cả 69 – 96\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  } ]
}