{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "http://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "http://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "400k",
    "phone" : "Đang cập nhật",
    "thread" : {
      "url" : "http://gaigoivl.com/gai-goi-da-nang-thuy-tien-moi-det-len-song-phuc-vu-full-servit.html",
      "title" : "Gái gọi Đà Nẵng Thủy Tiên Mới Đét Lên Sóng Phục Vụ Full Servit",
      "unixTime" : 1486335600,
      "imgUrls" : [ "http://gaigoivl.com/wp-content/uploads/2017/01/gai-goi-da-nang-thuy-tien-0.jpg" ],
      "intro" : "Được gặp em Thủy Tiên Gái gọi Đà Nẵng ,nói chuyện thì rất chi là tình cảm nhẹ nhàng,chứ ko bô bô và thô như một số em khác em gặp, em thật sự quá kết em ấy nên gạ mãi em ấy mới từ Hà Nội Thủ Đô vào để tiện bề chịch và cho ae thưởng thức cùng .\nMà khổ nổi là sướng khoản này mới chết khoản kia, vấn đề tài chính em hạn hẹp nên ko nuôi em ấy mãi được này đưa em nó lên đăng lên đây hi vọng cho em ấy thêm cơ hội nhận anh nuôi , đùa chứ em ấy vào đây cũng mong muốn có công việc ổn định kiếm tiền tiêu tết và gửi về cho gia đình ,các bác xem ảnh và đánh giá để dễ tưởng tượng nhé văn em ít lắm nẻn có gì viết nấy thôi ạ.\nThông tin :\nNghệ danh: THỦY TIÊN 2594\nLoại hàng: gái gọi sinh viên\nPass:Lấy số ở Gai goi VL\nSĐT : xxxxxxx 2594\nGiá : 400k\nĐánh giá :\n-Face: xinh dâm , 8đ\n-Body: da trắng ko tì vết, cao 1m58, thuộc dạng xôi thịt 7.5đ.\n-Tuổi : 1992\n-V1: quả này mà đập vào mặt chắc sái quai hàm, to chắc 7.5đ\n-V2 : hơi lipit rồi nhưng e lại khoái thể loại đó 6.5đ\n-V3 :To , chắc, ko out ở tư thế doggy thì hơi phí 7.5đ\n-Bím : Co bóp tốt, rất khít, nước tạm ổn 7đ\n-Secvít: Nhiệt tình, bài bản rất chuyên nghiệp\n\nGái gọi Đà Nẵng Thủy Tiên Mới Đét Lên Sóng Phục Vụ Full Servit\n\nChia sẻ:\n\n* Bấm để chia sẻ trên Twitter (Opens in new window)\n* Click to share on Facebook (Opens in new window)\n* Bấm để chia sẻ trên Google+ (Opens in new window)\n* gái gọi 400k, gái gọi đà nẵng, gái gọi sinh viên, gái gọi thủy tiên, thủy tiên gái gọi đà nẵng"
    }
  } ]
}