{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "1000k",
    "phone" : "0335977819",
    "thread" : {
      "url" : "https://thienvadia.net/diendan/threads/chan-em-kieu-nu-da-xinh-body-dep-cao-ma-lai-cuc-de-dai-0-note.1305493/",
      "title" : "PIC - Chăn Em Kiều Nữ, Đã Xinh Body Đẹp Cao mà lại CỰC DỄ DÃI, 0 Note !",
      "unixTime" : 1606899449,
      "imgUrls" : [ "https://greenupload.com/images/2020/12/02/IMG_3019.jpg", "https://greenupload.com/images/2020/12/02/IMG_3023.jpg", "https://greenupload.com/images/2020/12/02/IMG_3001.jpg", "https://greenupload.com/images/2020/12/02/IMG_3011.jpg", "https://greenupload.com/images/2020/12/02/IMG_3013.jpg" ],
      "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các anh em Thien địa,\n\nĐến hẹn lại lên nay Zen mang đến một em vô cùng hot với body nóng bỏng mà lại rất dễ làm quen và set kèo nện, Em này không tìm đâu mà được 1 đứa học viên của Zen chăn xong đưa bảo là dễ lắm biết cách chăn là ăn được luôn, nên đã rất tò mò về em nó mà muốn triển khai mần luôn.\n\nHiện Zen đang có Khoá Dạy Chăn Rau với nhiều ƯU ĐÃI HẤP HẪN anh em kéo xuống cuối bài xem thông tin nha.\n\nĐợi em đồng ý kết bạn tầm 3,4 ngày gì đó, hơi lâu ... Nên Zen bấm huỷ kết bạn, Kết bạn lại thì 10p sau em đồng ý ! MẸO CHĂN RAU NHỎ : AE kết bạn mà đợi lâu sẽ bị các lời mời kết bạn khác sau mình xếp chồng lên làm em rau không nhìn thấy nên ae hãy bấm Huỷ và gửi KB lại, Thì nick em rau sẽ được có thông báo là lời mời đó lại được chuyển lên đầu tiên.\n\nTầm thêm 4 ngày chat thì đã xong xuôi em bắt đầu cở mở, nói chuyện gạ tình em tỏ vẻ hứng thú chính là thời điểm chín mùi set kèo với em, Zen gặp và chở thẳng Khách sạn mần luôn.\n\nThông Tin Cơ Bản:\n\n- 1 ZALO, Body đẹp cao chắc cũng m7, Da Trắng, Bị cái kỹ năng còn kém, Thích nằm hưởng thụ hơn là làm tình, Chắc nông dân phải làm tình em ấy sướng mới rên.\n\nSHARE : RAMDOM trong phần bình luận cho 5 Anh em\n\nHình thực tế em này khôn lúc cởi đồ là bắt cất điện thoại:\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Chăn Rau/ Máy Bay/ Cua Gái Zalo, Tinder, Badoo, Facebook cho AE Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, Tiết kiệm thời gian, Chi phí , An toàn khi có gia đình, ...)\n\nSHARE Rau Không Giới Hạn + Dạy + Tài liệu + Hỗ Trợ tư vấn sau khi dạy với giá chỉ 1000K\n\nĐăng ký trực tiếp vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, 0335977819\n\nXin Cảm Ơn BQT Thiendia, Anh Em đã ủng hộ !"
    }
  } ]
}