{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "http://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "http://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "2hồnbi,ck",
    "phone" : "01812010919",
    "thread" : {
      "url" : "https://thiendia.com/diendan/threads/mot-ngay-dam-loan-cung-ck-vidieo-full-part-5.1204103/",
      "title" : "PIC - Một ngày dâm loạn cùng ck + vidieo full - Part 5",
      "unixTime" : 1543810587,
      "imgUrls" : [ "https://greenupload.com/images/2018/12/03/IMG20181201084905.jpg", "https://greenupload.com/images/2018/12/03/IMG20181201085308.jpg", "https://greenupload.com/images/2018/12/01/Untitled-1.gif", "https://greenupload.com/images/2018/12/01/IMG20181130220808.jpg", "https://greenupload.com/images/2018/12/01/IMG20181130220834.jpg", "https://greenupload.com/images/2018/12/03/IMG20181201085134.jpg", "https://greenupload.com/images/2018/12/03/IMG20181201085043.jpg", "https://greenupload.com/images/2018/12/03/IMG20181201085513.jpg", "https://greenupload.com/images/2018/12/03/Untitled-2.gif", "https://greenupload.com/images/2018/12/03/Untitled-1.gif" ],
      "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nXin chào các ACE đồng dâm!\n- Em lấy nick ck e vào đây tâm sự cho các anh chị em đồng dâm hiểu hơn về vk ck em.\nHôm nay e xin viết tiếp câu chuyện dang dở của vk ck e.\nMời các AE cùng đọc nhé!\n---------------------------------------------------------------------------------------------------\nĐôi nét về vk ck e cho các bác tò mò nha. Ck e 92, e nhỏ hơn ck 4t là 96 nhen các bác. Cái tuổi mà ông bà ta bảo là rất hợp nhau. Có lẽ là vậy, chúng e hợp nhau từ tất cả mọi chuyện trong ra ngoài, cho đến chuyện tình dục. Khuôn mặt cũng hao hao giống nhau, gọi là tướng \" phu thê\".E được đánh giá là khá xinh, và ck cũng khá đẹp trai. Được chấm Khoảng 8 điểm.\nTừ khi vào TD thì mọi chuyện lại được cởi mở và thăng hoa hơn.\nTình yêu tụi e dành cho nhau rất nhiều. Muốn thử cảm giác mới lạ, thư giãn và yên tĩnh nên e rủ ck đi khách sạn. Mục đích muốn nhớ lại cái cảm giác ngày đầu chúng e yêu nhau. Nhưng có lẽ bây giờ e còn hp hơn ngày đó và ngày càng yêu ck nhiều hơn.\nHình e đây nhé các a cho e xin ý kiến!\n\nSau khi vào KS, e muốn lưu lại nên bảo ck chụp 1 số hình, và cũng muốn đăng lên đây, vì e rất thích đọc comment của các a. E lại càng hưng phấn và muốn làm tình với ck hơn.\nSự dâm đãng của e từ từ bộc lộ ra. E bắt ck chụp các kiểu, \" chu đít, ưỡn muông, banh lồn \" này nọ. Chụp được có vài tấm mà lồn e đã \" ướt nẹp \" các a ạ. Ck e cầm đt chụp mà chim cũng \" cứng ngắc\".\n\nNhư hôm trước e kể, và đây là short 2 nhé các a. Vừa chụp xong, 2 vk ck e \" nứng \" quá ! Vứt đt ngay xuống nệm và ôm quện vào nhau. Nước lồn e ra nhiều quá, ướt nhẹp cả nệm. Lúc này, e chỉ muốn đút ngay con cu cứng ngắc của ck vào cái \" lỗ lồn \" của e thôi. Nhưng e muốn ck hưng phấn hơn.E đè ck xuống và nắm lấy con cu vuốt ve. Cảm giác như e thèm nó lâu lắm rồi. E hôn con cu ck và bắt đầu nút, e le lưỡi liếm từ đầu cu dọc xuống, rồi \" mút\" thật mạnh e nó. Tiếp theo là tới 2 hồn bi, ck e chắc phê lắm. A rên lên từng tiếng \" ư...ư....' và ngóc đầu dậy dùng 2 tay vuốt ve 2 bên má e. Giống như a bảo e \" mút mạnh lên đi vk, ck phê quá \"\n\nE thấy vậy càng thêm nứng, e thèm cu a lắm rồi, không thể chịu thêm được nữa. Rồi e đành cầm đút con cu a vào lỗ lồn đang \" ướt nhẹp\" của e. Ôi ! Cái cảm giác không thể tả nổi. E phê theo từng nhịp. Càng lúc e càng nhấp mạnh và rên lên từng tiếng \" ư...ư...ư....\".\nLúc này e \" nứng lồn \" lắm rồi các a ạ. Chỉ muốn nhấp thật mạnh, thật sâu cho banh lồn e ra thôi. E gần như muốn ra, rồi ck e lật e nằm xuống đủ các tư thế. E thích nhất là doggy nha. Tư thế này a có thể đưa con cu ngập sâu trong cái lồn nóng hổi đầy nước của e. E nứng đến chịu không nổi, đành phải thốt lên \" ck ơi, vk nứng lồn quá, ck chịch vk mạnh lên đi\" .\n- Ck e nghe vậy liền bảo \" ck chịch banh lồn vk luôn nha\" . E gật đầu, ck e vừa chịch vừa lấy 2 tay xoa đầu ngực e. Người e nóng râm ran lên các a ạ. Và 2 vk ck tăng tốc lên thật nhanh, thật mạnh. Sau 1 hồi lâu, ck e có lẽ đã thỏa mãn. A bảo \" Ck ra nha vk \" rồi a bắn từng giọt tinh liên hồi vào \" lồn dâm đãng \" của e. A vừa bắn xong e liền cầm con cu a ngậm và mút ngon lành, coi như là thầm cảm ơn a đã yêu thương e.\nNước như vầy đủ chưa các a?\n\nNhưng có lẽ e vẫn muốn phê hơn các a ạ, e bảo ck lấy cho e con cu giả, cơn nứng vẫn còn, e cầm cu giả vừa thọc vào lỗ lồn vừa rên \" ư...ư...ư...\", càng ngày e càng nhấp thật nhanh, e đang phê trong cơn nứng tột độ, và rồi nước lồn e bắn ra tung tóe, trắng xóa.\nCác a nhìn thấy cảnh này sẽ như thế nào?\n\n-------------------------------------------------------------------------------------------\nXong xuôi, 2 vk ck nằm ôm nhau.A là người rất tình cảm và thương vk, mỗi lần ngủ a đều ôm và hôn vk, e cảm giác ấm áp đến lạ. Rồi chúng e đắm chìm vào giấc ngủ lúc nào không hay cho tới khi bình mình lên, ánh nắng lọt qua khe cửa khẽ đánh thức 2 vk ck.\n------------------------------------------------------------------------------------------\nChúc các a e đọc bài và xem vui vẻ! Ủng hô vk ck em bằng cách xem vidieo nhiệt tình vào nhé và chia sẻ cho ACE đồng dâm khác nhé. Khi Nào muốn tự sướng thì vào xem vidieo rên nhiệt tình của e nhé!\nMọi người comment nhiệt tình vào để e có hứng ra thêm nhưng tập tiếp theo nhé!\n\n---------------------------------------------------------------------------------------\n***Đây là link clip full cho các a e nha!***\n- Link Full Làm Tình Cực Phê:\n\n+ Link 1: https://openload.co/f/fv4lHyAu7vc/full.mp4\n+Link 2: https://openload.co/f/ztqw6itTLtw/VID20181201091918.mp4\n- Link Tự Sướng Ra Nước Lênh Láng Cho các bác quay tay:\n\nhttps://openload.co/f/yDhW-oSw9S0/VID20181130154541.mp4\n--------------------------------------------------------------------------\nTO BE CONTINUED PART 6 >>>>>>>>>>>>>>> ACE nhớ đón xem nhé!"
    }
  } ]
}