{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "4000k",
    "phone" : "0587.840.015",
    "thread" : {
      "url" : "https://thiendia.com/diendan/threads/gai-tay-anna-daria-0015-thien-than-russia-voi-body-nong-bong.1259298/",
      "title" : "Quận 1 - 4000K - Gái Tây Anna Daria 0015 - Thiên Thần Russia với body nóng bỏng",
      "unixTime" : 1573896786,
      "imgUrls" : [ "https://greenupload.com/images/2019/11/16/0c42e565f7d4118a48c5.jpg", "https://greenupload.com/images/2019/11/16/2b5ee278f0c916974fd8.jpg", "https://greenupload.com/images/2019/11/16/8eefe4c8f67910274968.jpg", "https://greenupload.com/images/2019/11/16/1c623f5a570765b27.jpg", "https://greenupload.com/images/2019/11/16/24788595584d6ddd7.jpg", "https://greenupload.com/images/2019/11/16/3b432575e560dd110.jpg", "https://greenupload.com/images/2019/11/16/4934ff2e8faf1dd31.jpg", "https://greenupload.com/images/2019/11/16/6ad32bea96c9e3c02.jpg", "https://greenupload.com/images/2019/11/16/798d44b3ce5792a8d.jpg", "https://greenupload.com/images/2019/11/16/49571e924c21aa7ff330.jpg", "https://greenupload.com/images/2019/11/16/a14b2688743b9265cb2a.jpg", "https://greenupload.com/images/2019/11/16/d01dc2b1aa024c5c1513.jpg", "https://greenupload.com/images/2019/11/16/ef63919ec32d25737c3c.jpg", "https://greenupload.com/images/2019/11/16/043b161e04afe2f1bbbe.jpg", "https://greenupload.com/images/2019/11/16/52b118970a26ec78b537.jpg", "https://greenupload.com/images/2019/11/16/62f566d674679239cb76.jpg", "https://greenupload.com/images/2019/11/16/6534271035a1d3ff8ab0.jpg", "https://greenupload.com/images/2019/11/16/a05d827990c876962fd9.jpg", "https://greenupload.com/images/2019/11/16/d71aab3ab98b5fd5069a.jpg" ],
      "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Anna Daria 0015 – Thiên Thần Russia với body nóng bỏng. Ghé Việt nam du lịch 2 tuần, anh em nhanh chân nhé\nhttps://timgaigoi.com/gai-goi/gai-goi-anna-daria-0015-thien-than-russia-voi-body-nong-bong/\n\nNghệ danh Anna Daria 0015\nGiá4000k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0587.840.015\nPasslấy số ở Thiendia\nNhà nghỉ180k-200k/h\nKhu vực Quận 1\nNăm sinh1994\nXuất xứRussia\nCao170 cm\nCân nặng49 Kg\nDaLàn da trắng khỏe khoắn, săn chắc, mịn màng, mát rượi\nMặtĐẹp xuất sắc, chuẩn diễn viên người mẫu, chuẩn VIP, tiền nào là của đó\nNgực Hàng to vừa bàn tay, chuẩn hợp dáng người.\nEo Thon gọn, săn chắc, nhìn kỹ thấy cả múi vì em hay gập bụng giữ eo\nMông điểm mạnh của em, kỹ năng làm tình điêu luyện, mông to cong tròn cực phẩm, ai thích doggy thì chỉ nhìn thôi cũng đủ kích thích để xuất tinh sớm luôn\nBímLông bím gọn gàng, hàng khít khao, nước nôi tràn trề, vét thoải thích\nServiceHôn vú, Hôn môi\nVét máng, bú bóp vú thoải mái\nHJ, BJ cần mẫn, nhẹ nhàng cho đến cuồng nhiệt và rất nhiệt tình, kỹ thuật cao\nThời gian phục vụ30p - 40p/ lần sướng\nThời gian làm việc10h sáng - 12h đêm, không có qua đêm\nĐánh_giáHàng VIP chuẩn với phong cách và body nước ngoài, chân dài, dáng cực ngon, cá tính, thái độ chuyên nghiệp, vui vẻ, hòa đồng, dễ thương, dễ chịu. vui lòng các checkers khó tính nhất với mức giá hợp lý cho 1 em nước ngoài. Hình Ảnh:"
    }
  }, {
    "price" : "600k",
    "phone" : "0935.650.641",
    "thread" : {
      "url" : "https://gaigoiviet.net/ha-anh-sinh-vien-dh-da-nang-di-lam-them-ms-0641/",
      "title" : "Hà Anh – Sinh Viên “ĐH Đà Nẵng” đi làm thêm. Ms 0641",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/07/0db6a65e1534f06aa925.png" ],
      "intro" : "Em xin được giới thiệu với các bác 1 em gái mới tinh cực ngon và dâm dục, với giọng nói ngọt ngào và kỹ năng làm tình chết người, với cách phục vụ tuyệt vời chiều chuộng khách hàng hết sức các bác đi check em nó em đảm bảo chỉ có ngon chim. vú bím ngon tuyệt các bác xem hình để cảm nhận nhé, hàng quá ngon về chất lượng, phục vụ tuyệt vời ngoan ngoãn chiều chuộng khách hàng, đảm bảo với các bác check em nó sẽ được hài lòng, với kĩ năng làm tình phong phú chuyên nghiệp thì các bác sẽ phải phê em nó quên đường về nhà đấy\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hà Anh\n\nGiá: 600k/shot\n\nSố liên lạc: 0935.650.641\n\nXuất xứ: Đà Nẵng\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Nguyễn Văn Linh – Hải Châu\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nFace : khuôn mặt xinh duyên cá tính,đa tình dâm đãng, da dẻ mịn màng\n\nBody : Chiều cao hơi hạn chế 1m55, nhưng mũm mĩm, chắc nịch, sạch sẽ thơm tho\n\nV1 : to khủng bố, chưa hề sinh nở, tự nhiên, tròn căng, anh em bú mút thoải mái\n\nV2 : hợp với dáng em, có chút mỡ thừa nhưng k đáng kể, anh em bám rất chắc để doggy\n\nV3 : đẹp, to tròn cong cớn, vun cao, mát lạnh, mịn màng, căng tràn sức sống, doggy êm ái, phê tê tái miên man\n\n\\./ hồng hào, vừa vặn, nhiều nước, cắt tỉa gọn gàng sạch sẽ, thơm tho\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787555165",
    "thread" : {
      "url" : "https://gaigoiviet.net/ngan-97-em-gai-mup-chieu-khach-de-thuong-lam/",
      "title" : "Ngân 97 - Em gái múp chiều khách dễ thương lắm",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/11/1c71b2c11a68fc36a579.jpg" ],
      "intro" : "Nói đến em nó thì phải kể đến một body đẹp, ngực tròn mông cong, da thịt sờ mát mịn, body sờ chắc nịch, ấp cơ thể này sờ nắn bóp không biết chán là gì . Vuốt ve cặp mông to tròn mẩy dí chim dí vào là chỉ muốn đâm cho nhát rồi . Công nhận em nó làm tình quá cuồng nhiệt đúng mẫu phụ nữ người đàn ông thích, quả thật ở thời điểm này thì đây là một e hàng ngon.\n\nLên giường e bắt đầu làm công việc của mình, liếm ti, liếm bụng lưỡi như có chút ma thuật cho một cảm giác kích thích khó tả, E nó không Bj ngay mà rà liếm dọc thằng ku em công đoạn này cứ lặp đi lặp lại khi cu em đã cương cứng tột cùng bất ngờ cu em nằm tọt trong cổ họng, nhìn em kèn sao với khuôn mặt ăn điểm đó anh em rất dễ out ngay vòng này.\n\nXé cái bao chụp vào thằng cu em, e nằm ngửa đẩy từng nhịp nhẹ nhàng bím cứ rỉ rỉ nước mỗi lúc một nhiều, chắc em nó dâm càng đâm càng dập mạnh dâm thủy càng nhiều hơn, sờ lỗ đít mà nước nôi như ai đổ, càng hưng phấn hơn khi biểu cảm , cảm xúc của em nó cho mình một cảm giác rất chân thật như chịch một người yêu đúng nghĩa. Em đã out rồi mà bím em nó cứ co bóp, hít thở hít thở, thắt chặt cu em làm chẳng muốn rút ra phát nào\n\nƯu điểm : giọng nói nhẹ nhàng kích thích kiểu ngoan không ngoan hư chẳng hư, thái độ cực cute, dễ thương và hài hước, cách nói chuyện của em rất thông minh và dí dỏm.\n\nKhuyết điểm : em thề là đéo có, haha muốn đem về nuôi luôn nhưng em nó hok chịu.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Ngân 97\n\nGiá: 500k/shot\n\nSố liên lạc: 0787555165\n\nXuất xứ: Miền Tây\n\nPass bạn anh gaigoivl\n\nKhu vực hoạt động: Núi Thành, Phạm Văn Nghị\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nMÔ TẢ VỀ EM\n\nChiều cao (cm): 1m63\n\nCân nặng (kg): 50kg\n\nKhuôn mặt: Nhìn tươi và duyên lắm mặt hơi tròn . teen, có má núm đồng tiền cả hai bên\n\nVòng 1: Khá vừa tay, đầu nhỏ tha hồ mút với cả bóp\n\nVòng 2: Ngon , mịn màng và rắn chắc\n\nVòng 3: Mông to . Cong tròn doggy rất phê\n\nVòng 4: Nhiều violong, sạch sẽ thơm tho, nước nôi đầy đủ\n\nDỊCH VỤ CAM KẾT\n\n– Hôn Bú Bóp Vếu: Có\n\n– Hôn môi : Có, nhưng phải thơm\n\n– Cho khách hôn bú bóp vú : Có\n\n– Hj, Bj : Có\n\n– Tắm chung : Không\n\n– Some : Không\n\n– Qua đêm : Thỏa Thuận\n\n– WC : Không\n\n– CIA : không\n\nDịch vụ không cam kết : Lỗ nhị, Some\n\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\n\nCAM KẾT\n\nKhông ảnh ảo – Không công nghiệp – Không bom khách – Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– AE khi check về nhớ có report, phản ánh.\n\n– AE lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc AE có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "500k",
    "phone" : "0933.235.082",
    "thread" : {
      "url" : "https://gaigoiviet.net/bao-han-ms-5082-gai-non-cuc-mup-lam-tinh-dang-cap/",
      "title" : "Minh Thủy - Chiều khách, rất vui tính và cực kì xinh đẹp",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/10/4-11.jpg" ],
      "intro" : "Hàng mới về cực kì múp máp và trẻ trung xinh đẹp dễ thương nha các bác… liên hệ ngay!\n\nĐây là một em hàng rất tận tâm với nghề, không công nghiệp và cực kỳ nhiệt tình. Anh em khi gặp rồi chắc chắn sẽ hài lòng với sự vui tính và chu đáo của em. Bề ngoài ưa nhìn, body hấp dẫn, tính tình dễ thương, vui vẻ, buscu điệu nghệ, phục vụ tận tình còn hơn cả gấu,… là quá đủ để thỏa mãn những anh em khó tính nhất mà không dễ gì kiếm được em hàng nào như thế. Khuyến cáo với những anh em độc thân hoặc đang thất tình, rất dễ bị mê hoặc, sa vào lưới tình với em.\n\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…cam kết tắm chung – làm tình đủ bài xong mới đeo bao chiến , bác nào chớ trước thì ráng chịu nhé .\n\n+ Thái độ : Cực kỳ ngoan ngoãn, hợp tác tất cả mọi tư thế, yêu chiều như người yêu.\n\n+ Cam kết ảnh thật gọi điện gặp trực tiếp và book lịch gặp em nó nha các bác\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Minh Thủy\n\nGiá: 500k/shot\n\nSố liên lạc: 0933.235.082\n\nXuất Xứ : Miền Tây\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Núi Thành – Phạm Văn Nghị\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\n+ Ngoại hình : Em nó cao tầm 1m58, có tập gym nên rất căng múp, khúc nào ra khúc đó\n\n+ Khuôn mặt : Rất xinh gái, dễ thương da trắng ngần rất sang chảnh\n\n+ Vòng 1 : cực ngon, to tròn, đầu tu hồng , hơi thụt , bú mút phê lòi\n\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n\n+ Vòng 3 :\n\n– Mông : To tròn, doggy phe lòi\n\n– bym : Không cà vạt, nước nôi lênh láng , khít rịt\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0702.346.168",
    "thread" : {
      "url" : "https://gaigoiviet.net/han-ny-ms-6168-hot-hang-moi-ve-cuc-nuot/",
      "title" : "Uyên Uyên MS 6168 - Hot!! Hàng mới về CỰC NUỘT",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/09/4ae9abafd92c3e72673d.jpg" ],
      "intro" : "* Tôi chỉ mất 10 giây để cởi bộ quần tây. Tôi đứng đó, cởi truồng với con cu căng cưng.Em bắt đầu bò dậy từ từ tiến lại phía tôi bằng 4 chân, đôi mắt nhìn chằm chằm vào thằng nhỏ, đôi môi đỏ thắm dần dần 2/3 cậu nhỏ nằm gọn trong mồm em. cái lưỡi bắt đầu hoạt động.Không một mm nào của thằng nhỏ mà cái lưới ấy không chạm đến.Rồi em mút, càng lúc càng mạnh. Tôi sung sướng cực độ. Sắp ra…Tôi phải túm lấy tóc em kéo ra và đè xuống. Tay trái túm lấy cái mông kéo về phía mình.Tôi bắt đầu liếm từ từ, mơm chớm đôi cánh bướm. Nước nhờn chay ra càng nhiều tôi uống sạch.Cái lưỡi đi vào trong rồi lại đi ra. Đi sang trái rồi lại lên trên. em quằn quại như sắp chết.\nTôi cầm con cu cúc ngắc đặt trước mép bướm em. Chà lên chà xuống. Đút vào chút rồi lại rút ra.Em đưa đẩy mông về phía tôi như muốn nuốt chọn con cu. Tôi chén em đủ 3 tư thế tôi out. Nhanh một cách kinh khủng. Có vẻ em hơi hụt hẫng. Nhưng không sao..Shot 2 tôi làm mãnh liệt hơn, thêm tiền thêm tiền haha.\n\n– Thái độ : ngoan ngoãn nhẹ nhàng nói sao em cũng nghe hết\n\n– Đặc điểm nhận dạng hiền ngoan chiều khách nói gì nghe đó anh em chơi và cảm nhận\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Uyên Uyên\n\nGiá: 600k/shot\n\nSố liên lạc: 0702.346.168\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Nguyễn Văn Linh – Hải Châu\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\n– Khuôn mặt : dễ nhìn có nét gái quê ngoan hiền và chiều khách\n\n– Vòng 1 ( ngực ) : hàng thật nhé dang bưởi nhỏ săn chắc bóp hay bú liếm đều ok hết\n\n– Vòng 2 : săn chắc đường cong bao ôm sát cơ thể chơi sướng mọi tư thế góc độ\n\n– Vòng 3 : Cong, trắng, doggy bao phê âm thanh sống động hàng non tơ chơi rên khá là kích thích\n\n– Bým : xinh rất xinh múp nhiều nước ít xài chơi sướng có cảm giác như chơi gấu nhà nhé anh em này bím vét máng chắc vét cả ngày\n\n– Service : Vét máng, bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.535.523",
    "thread" : {
      "url" : "https://gaigoiviet.net/thuy-tien-ms-5523/",
      "title" : "Tiên Tiên – Làm tình cực kì đam mê, giành cho mấy bác xả hàng",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/10/1-5.jpg" ],
      "intro" : "Em nó có một vóc dáng cao ráo, gu ăn mặc rất có thẩm mỹ, khuôn mặt rất dễ nhìn nhẹ nhàng và đáng yêu. Với đôi chân dài, làn da trắng mát và sờ rất mịn cũng đủ đánh gục anh em checker chưa cần nói đến nện em nó.\n\nKhông chỉ hấp dẫn trang phục bên ngoài khi lột đồ chụp nuy ra cảm nhận e nó ng khá đẹp chuẩn mẫu luôn, dáng dong dỏng, vếu vừa tay, bóp rất nảy, chắc chắn bóp đủ độ phê. E nó nói e thổi kèn rất tốt đấy bj rất khéo liếm láp quanh dương vật lưỡi cũng khá điệu nghệ, e chỉ không bằng các chị thần dâm thôi chứ trình độ này là mình thấy khá phê rồi rất dễ out vì độ kèn sáo nhiệt tình của em.\n\nE nó thổi được vài phút mà thấy mặt mũi e nó có vẻ thèm thuộc được phịch lắm lắp bao vào đưa đẩy được vài phát àm thấy e nó đã cảm xúc lắm rồi, chân thật vãi hai tay nắm ga giường người cũng oằn lên lúc mình thỉnh thoảng dập mạnh, còn bình thường thì cứ tư thế truyền thống nhẹ nhạng phối hợp không mất sức mà e nó cũng dễ lên đỉnh hơn. Nện em nó vẫn bị ám ảnh cái bím khít rịt không biết là ịt phịch hay do cơ địa, mút và co bóp kinh khủng anh em yếu nên cẩn thận không out sớm quá là rất phí đấy\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Thủy Tiên\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.535.523\n\nXuất xứ: Miền Tây\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Phan Tứ – Ngũ Hành Sơn\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\n– Ngoại hình: Cao 1m60 chuẩn không tính guốc, ăn mặc sexy, da thịt thơm tho sạch sẽ\n\n– Khuôn mặt : Nhẹ nhàng đáng yêu ngoan ngoãn ăn nói rất thu hút với người đối diện\n\n– Ngực : To, bóp mút rất thích, không giữ hàng miễn anh em đừng bạo dâm\n\n– Eo : Chuẩn như Lê Duẩn, doggy ôm phía sau dã phê lòi\n\n– Mông : Công, mẩy chắc chắn\n\n– Bướm : Nước nhiều, ko có cavat nhé ae, rất khít\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0705.988.118",
    "thread" : {
      "url" : "https://gaigoiviet.net/minh-hang-sieu-lam-tinh-hang-moi-ve-dn/",
      "title" : "Minh Hằng - Siêu làm tình, hàng mới về ĐN",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/10/IMG_0054.jpg" ],
      "intro" : "Em hàng mới về, anh em tranh thủ check. Thái độ phục vụ cực kì tốt, không hối thúc và cực kì biết làm tình và phối hợp mọi tư thế nhịp nhàng. Đã check và rất hài lòng.\n\nDâm dâm cô nương và cương dương công tử..1 tiếng đồng hồ với 50 sắc thái cùng em hàng ngoan xinh dâm…em này tình cảm lắm các bác..bước vào phòng còn ôm mình rồi nằm nói chuyện tâm sự chừng 15p, em nó cử thở vào tai mình mà con cu đã dựng ngược..thấy em tâm sự nói chuyện vui nên mình cũng nằm im chứ không máy mó gì e..thế là em nắm tay mình đặt lên ngực của e..cặp ngực căng đét với đầu ti còn non rất thích..rồi em nhìn mình với ánh mắt dâm đãng..em chủ động nút lưỡi rồi la liếm khắp cơ thể mình..mình thật sự bị động với em..bú liếm cho đã rồi em phốc lên cưỡi ngữa..em lắc rất dẻo nhé các bác..biểu cảm khuôn mặt của em cũng vô cùng kích thích..lắc xong em cong đít nhét cu mình vào bym em..má cặp mong gì đẹp kinh..vừa nhịp bành bạch được mấy phát thì em rên dữ quá thế là out luôn..đang sướng mình đi luôn shot 2 và lần này thì vô số tư thế và khoái cảm cùng em..chắc em nó cũng sướng rơn vì lúc out rồi mà vẫn kẹp háng chắc nịt kiểu như là nữa đi anh mà mình thì kiệt sức mất rồi..thế là em nó bonus thêm lần bj cho sạch sẽ..thật sự ấn tượng với em!! Yêu em trên giường mất rồi.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh : Minh Hằng\n\nGiá Checks : 500k/ shot\n\nXuất xứ: Miền Nam\n\nNăm Sinh theo CMT: 1996\n\nSố liên lạc: 0705.988.118\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động : Núi Thành – Xô Viết Nghệ Tĩnh\n\nThời gian làm việc : Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn : 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\n– Chiều cao (cm) : 1m60\n\n– Cân nặng (kg) : 49kg\n\nKhuôn mặt: Đẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ rất quyến rũ\n\nVòng 1 ( ngực ) : To,Tự nhiên, tròn căng, chưa hề sinh nở, anh em bú mút thoải mái\n\nVòng 2 ( eo ) : Hợp với dáng em, có chút mỡ thừa nhưng k đáng kể, anh em bám rất chắc để doggy\n\nVòng 3 ( mông ) : Đẹp, to tròn cong cớn, vun cao, mát lạnh, mịn màng, căng tràn sức sống, doggy êm ái, phê tê tái miên man\n\nBým : Hồng hào, vừa vặn, nhiều nước, cắt tỉa gọn gàng sạch sẽ, thơm tho\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi : Có\n\n– Cho khách hôn vú : có\n\n– Cho khách bóp vú : có\n\n– Cho khách vét máng : có\n\n– Cho khách chơi lỗ nhị : không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ) : Không\n\n– BJ : có\n\n– HJ : có\n\n– Dọn wc cho khách : Không\n\n– Phục vụ some : không\n\n– Qua đêm cùng khách : Có\n\n– Tắm chung cùng khách : Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0934.861.308",
    "thread" : {
      "url" : "https://gaigoiviet.net/diep-tu-tot-nghiep-thac-sy-xxx-da-chuyen-cong-tac-vao-dn/",
      "title" : "Điệp Tú – Tốt nghiệp Thạc sỹ XXX đã chuyển công tác vào ĐN",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/08/2a41f9f79e667e382777.jpg" ],
      "intro" : "Một khuôn mặt khả ải, múp rụp luôn, em chăm tập gym nên thân hình cực kì săn chắc, và làn da trắng mịn em nó toát lên lên một phong cách cực kì sexy hấp dẫn, có lẽ em sinh ra là để dành cho các thượng đế. Bề ngoài đã đẹp như vậy nhưng nội thất bên trong cũng khá là ngon, dáng dây nhưng em nó sở hữ cặp mông căng tròn, bộ ngực tròn trịa đầu ti bé xíu hồng hào, eo thon gọn rất săn chắc, mông thì rất cong xoa nhẵn như mông em bé. Vuốt ve cặp chân thon dài chắc rất tốn nước bọt chuẩn bị khăn lau trước nhé anh em. Cái hay nữa là trình độ make love của em nó quá hoàn hảo, ân cần nhiệt tình chăm sóc thằng cu em quá kỹ lưỡng, cảm nhận với mình level này chắc phải lên hết nấc rồi, phê lắm, em ngậm trym, mút, liếm cứ như đang ăn 1 cây xúc xích vậy, nhiệt tình và đầy hứng thú, liếm cà, liếm hàng, hôn ngực cứ gọi là mình chỉ cần nằm và rên lên bởi em nó làm phê lắm…\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : Điệp Tú\n\nSDT : 0934.861.308\n\nGiá : 500K/S\n\nPass : Bạn anh gaigoiviet.net\n\nGiờ làm việc : 9h – 23h\n\nKhu vực : Núi Thành – Đà Nẵng\n\nThời gian phục vụ : trên 30 phút rất tình cảm\n\nMÔ TẢ VỀ EM\n\nThông Số : SN 1995, cao 1m66,nặng 48kg, body rất chuẩn\n\nFace : khuôn mặt xinh của Hot Girl, ưa nhìn, da dẻ mịn màng, trắng mịn\n\nV1 : Vú to tròn, bóp đầy tay anh em nhé, căng tròn đẹp\n\nV2 : eo con kiến, chắc nịch, không chút mỡ thừa\n\nV3 : mông cong , tròn vo, dogy cực phê\n\nV4 : không cavat, bím lông gọn gàng đẹp, chơi khít\n\nDỊCH VỤ CAM KẾT\n\n+ Hôn môi (anh em đánh răng trước khi xoắn lưỡi nhé, sẽ từ chối nếu anh em có mùi nên anh em đừng thắc mác gì nhé)\n\n+ Vét máng\n\n+ Hôn ti, liếm ngực\n\n+ Hj, Bj\n\n+ Tắm chung\n\n+ Qua đêm : Có, Thỏa thuận\n\nKhông cam kết : WC, CIA, Lỗ nhị, some\n\nCAM KẾT\n\n– KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.558.828",
    "thread" : {
      "url" : "https://gaigoiviet.net/huyen-trang-ms-8828-minh-day-chieu-chuong-nhu-nguoi-yeu/",
      "title" : "Huyền Trang MS 8828 – Nữ sinh thanh lịch, chiều chuộng như người tình",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/07/4-30.jpg" ],
      "intro" : "Em gái xứ Quảng khiến anh ngẩn ngơ. Chỉ một lần cùng em làm anh thương nhớ đến trọn đời. Nhìn thấy em, cách em chào, em cười, khuôn mặt xinh đẹp, hiền hòa nhìn là đã có cảm tình ngay. Em chân dài thẳng tắp, eo thon, làn da trắng mịn, soi xét thì đúng là không một khiếm khuyết nào trên cơ thể em. Anh em thích hàng tiếp khách ngoại giao, thái độ vui vẻ dễ gần và hiền lành để nịnh sếp thì Em nó là sự lựa chọn không thể tốt hơn.\n\nEm tiến lại gần tôi, một mùi hương thoảng qua. Ôi thật tuyệt làm sao cái cảm giác anh sắp được làm chủ cái cơ thể ấy, không thể kiềm chế được bản thân kéo em ngay vào lòng trao nhau những nụ hôn ngọt ngào nhất.\n\nKỹ năng làm tình của em theo phong cách cổ điển, nhẹ nhàng khoan thai chậm dãi, hôn môi đá lưỡi, nút lưỡi như phê như một người tình, khả năng kèn sáo cũng vậy cứ mơn trớn kích thích nhẹ nhàng, thổi kèn ngập đốc, lưỡi mút cà liếm bẹn đầy đủ cả, âm thanh high end chất lượng, điều quan trọng cảm nhận được sự chân thật anh sẽ bị cuốn bởi những cảm xúc thật đấy, nện phát nào phê phát đó, anh em cứ nhẹ nhàng và cảm nhận nhé.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Huyền Trang\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.558.828\n\nXuất xứ: Miền Trung\n\nNăm sinh: 1998\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Phan Tứ – Ngũ Hành Sơn\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nMÔ TẢ VỀ EM\n\nCao 1m62 mình dây rất nuột nà, da dẻ trắng trẻo mịn màng\n\nMặt : V line , xinh xắn, hiền dịu\n\nVú : hơi nhỏ, săn chắc đầu ti nhỏ bú mút thoải mái\n\nEo : Eo rất ít mỡ thừa, bụng phẳng đẹp\n\nMông: mông cong tròn chắc nịch, doggy nảy tanh tách như tôm\n\nBướm : bướm cực đẹp, bướm non khít rịt hồng hào nhiều nước tuyệt vời\n\nDỊCH VỤ CAM KẾT\n\n– Hôn Bú Bóp Vếu: Có\n\n– Hôn môi : Có\n\n– Cho khách hôn bú bóp vú : Có\n\n– Hj, Bj : Có\n\n– Tắm chung : Không\n\n– Some : Không\n\n– Qua đêm : Thỏa Thuận\n\n– WC : Không\n\n– CIA : không\n\nDịch vụ không cam kết : Lỗ nhị, Some\n\nPhong cách: Nhẹ nhàng, ngoan hiền, và rất tình cảm.\n\nCAM KẾT\n\nKhông ảnh ảo – Không công nghiệp – Không bom khách – Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– AE khi check về nhớ có report, phản ánh.\n\n– AE lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc AE có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0787.679.085",
    "thread" : {
      "url" : "https://gaigoiviet.net/huong-ly-ms-9085-1m67-da-trang-mat-xinh-phuc-vu-gan-full-sevice/",
      "title" : "Hương Ly MS 9085 – da trắng mặt xinh, phục vụ gần full sevice",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/08/2.jpeg" ],
      "intro" : "Xin giới thiệu tới các bác đồng dâm, em hàng mới toanh, da trắng, mặt xinh, lúc nào trên môi cũng nở nụ cười và cách ăn nói dạ thưa lịch sự cực kì thích.\n\nẤn tượng với em ngay từ lần đầu tiên gặp mặt, gương mặt khả ái, tươi tắn, giọng nói nhỏ nhẹ như rót mật vào lòng người. Da dẻ thơm mùi con gái mới lớn, trắng mịn không tỳ vết, mướt và mượt như một tấm lụa mềm vậy.\n\nEm là một trong những em hàng ngoan, nhiệt tình và để lại cho mình nhiều cảm tình nhất. Thật bất ngờ là 1 người con gái xinh xắn và dễ thương như vậy lại rất chiều khách, hôn môi, ôm ấp vuốt ve như người yêu..còn phối hợp mọi tư thế, theo yêu cầu và Làm tình rất bài bản. em nó phục vụ gần như là full dịch vụ…trước giờ chưa check em nào với mức giá này thậm chí cao hơn mà được cả người lẫn nết lẫn cách phục vụ như em này.. check với em cảm giác như đang làm tình cùng người yêu xa cách lâu ngày mới gặp mặt, rất đam mê và cuồng nhiệt.\n\nNếu có thang điểm 10 em mạnh dạn tuyên bố em chấm bé này điểm 10+\n\nEm này có khuyến mãi cho các bác 5’ masa nhẹ nhàng trước khi hành sự. :))\n\nHình thật! check và report thoải mái nhá các bác.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hương Ly\n\nGiá: 600k/shot\n\nSố liên lạc: 0787.679.085\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Chương Dương  – Ngũ Hành Sơn – Sơn Trà\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1996\n\nKhuôn mặt: xinh và duyên\n\n+ Chiều cao: ~1m67\n\n+ Body: đầm mẩy ,nổi bật với đôi giò tròn dài\n\n+ V1: vú rất đẹp\n\n+ V2: thon ;;)\n\n+ V3: mông to tròn ,cong mẩy doogy chuẩn\n\n+ V4: Bím girl mới lớn khít, sạch sẽ thơm tho nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: có\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0789.487.343",
    "thread" : {
      "url" : "https://gaigoiviet.net/bich-thao-ms-7343-su-tro-lai-so-1-khu-vuc-nt/",
      "title" : "Bích Thảo MS 7343 – Sự trở lại – Số 1 khu vực NT",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/07/0e51a8eac4f224ac7de3.jpg" ],
      "intro" : "Bích Thảo đã trở lại, chắc chắn đây sẽ là 1 tinh vui cho các checker đã từng thử qua em nó, em mất tích khoảng gần 2 tháng vì lí do gia đình và nay tôi đã gặp lại được em.\n\nNhìn body của em là thằng cu nó biểu tình ngay. Khuôn mặt đáng yêu, đôi môi ngọt ngào và bộ ngực to tròn là những ưu điểm đầu tiên mà mọi người dễ nhận thấy nhất khi mới gặp mặt. Hàng họ bên trong thì vẫn mới y nguyên: đầu ti hồng hào, bím mịn, se khít, và nhiều nước, như khe suối được bao bọc bởi rừng cây xum xuê. Lúc cởi nội y, thân hình đẫy đà và bờ mông căng mọng chắc chắn sẽ khiến anh em không thể kiềm chế nổi mà lao ngay vào dogy. Làn da mát rượi với mùi thơm quyến rũ sẽ đáng để thử cho anh em tận hưởng cảm giác sảng khoái vào những ngày hè oi bức này.\n\nThái độ cực kì dễ chịu và vui vẻ, đi check gái hiếm gặp được em nào xinh mà nói chuyện hợp gu với mình như em này. Chấm tạm 9 điểm.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Bích Thảo\n\nGiá: 500k/shot\n\nSố liên lạc: 0789.487.343\n\nXuất xứ: Miền Trung\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Núi Thành – Đà Nẵng\n\nThời gian làm việc: Từ 1h chiều – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nMÔ TẢ VỀ EM\n\nChiều cao : 160(cm)\n\nCân nặng : 52 (kg)\n\nKhuôn mặt : xinh, cười duyên cùng đôi mắt kính cận gợi dục\n\nLàn da : trắng nõn như em bé\n\nVòng 1 ( ngực ) : siêu to tròn, căng mọng và cực chắc. bóp cực phê luôn\n\nVòng 2 ( eo ) : có chút mỡ thừa nhưng rất gọn và đẹp\n\nVòng 3 ( mông ) : mông to tròn, cong vút doggy sát đái\n\nBým : quá bím cực kỳ ngọt và ngon, lông lá tỉa tót gọn gàng mùi thơm dễ chịu\n\nDỊCH VỤ CAM KẾT\n\n– Hôn Bú Bóp Vếu: Có\n\n– Cho khách hôn bú bóp vú : Có\n\n– Hj, Bj : Có\n\n– Tắm chung : Không\n\n– Some : Không\n\n– Qua đêm : Có\n\n– WC : Không\n\n– CIA : không\n\nDịch vụ không cam kết : Lỗ nhị, Some\n\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\n\nCAM KẾT\n\nKhông ảnh ảo – Không công nghiệp – Không bom khách – Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– AE khi check về nhớ có report, phản ánh.\n\n– AE lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc AE có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "400k",
    "phone" : "0934.981.803",
    "thread" : {
      "url" : "https://gaigoiviet.net/nhu-quynh-9x-doi-dau-mi-nhon-kinh-nghiem/",
      "title" : "Như Quỳnh - 9x đời đầu mi nhon kinh nghiệm",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/11/1-5.jpg" ],
      "intro" : "Dâm dâm cô nương và cương dương công tử..1 tiếng đồng hồ với 50 sắc thái cùng em hàng ngoan xinh dâm…em này tình cảm lắm các bác..bước vào phòng còn ôm mình rồi nằm nói chuyện tâm sự chừng 15p, em nó cử thở vào tai mình mà con cu đã dựng ngược..thấy em tâm sự nói chuyện vui nên mình cũng nằm im chứ không máy mó gì e..thế là em nắm tay mình đặt lên ngực của e..cặp ngực căng đét với đầu ti còn non rất thích..rồi em nhìn mình với ánh mắt dâm đãng..em chủ động nút lưỡi rồi la liếm khắp cơ thể mình..mình thật sự bị động với em..bú liếm cho đã rồi em phốc lên cưỡi ngữa..em lắc rất dẻo nhé các bác..biểu cảm khuôn mặt của em cũng vô cùng kích thích..lắc xong em cong đít nhét cu mình vào bym em..má cặp mong gì đẹp kinh..vừa nhịp bành bạch được mấy phát thì em rên dữ quá thế là out luôn..đang sướng mình đi luôn shot 2 và lần này thì vô số tư thế và khoái cảm cùng em..chắc em nó cũng sướng rơn vì lúc out rồi mà vẫn kẹp háng chắc nịt kiểu như là nữa đi anh mà mình thì kiệt sức mất rồi..thế là em nó bonus thêm lần bj cho sạch sẽ..thật sự ấn tượng với em!! Yêu em trên giường mất rồi.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hồng Nhung\n\nGiá: 400k/shot\n\nSố liên lạc: 0934.981.803\n\nXuất xứ: Miền Nam\n\nPass bạn anh gaigoiviet.net\n\nKhu vực hoạt động: Phạm Văn Nghị – và khu vực Lân Cận\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/ 1h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1994\n\nFace : Xinh xắn, mắt to, lông mày rậm đích thị dâm dâm cô nương\n\nVòng 1 : To vừa tay. Anh em nhào nặn, bú liếm thoải mái\n\nVòng 2 : eo ót rõ ràng..ôm cực thích\n\nVòng 3 : cong vòng vòng. Doggy cực đã\n\nBym : Khít rịt, co bóp tốt, nước lôi thoả mái, tevet rất ngon.\n\nService : Bài bản, nghệ thuật, nhiệt tình hết mình. Nâng bi, đá cà, múa cột rất chuyên nghiệp. Hợp tác mọi tư thế cùng anh em có cả 69 – 96\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0934.936.428",
    "thread" : {
      "url" : "https://gaigoiviet.net/hong-anh-em-gai-cuc-dam-14-vu-toi/",
      "title" : "Hồng Anh – Em gái cực dâm, phục vụ some tới bến",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/08/1-8.jpg" ],
      "intro" : "Hàng nóng hổi vừa thổi vừa chơi, một em gái cực dâm các bác ạ.\n\nĐiểm qua về ngoại hình thì e có thân hình mảnh mai, mềm mại, gương mặt xinh xắn và có phần dâm dục, vú không quá to nhưng tròn trịa, mịn màn, đẹp mắt. Bướm hồng không cà vạt, nước nôi rất đầy đủ (vì rất dâm).\n\nDịch vụ của e phải nói là quá đã, làm tình rất đê mê, e bú liếm từ trên xuống dưới theo ý khách, rất nồng nhiệt và điêu luyện, chỉ có điều hơi tiếc là e không cho hôn môi, chắc có người yêu rồi hay sao ấy. Tiếp tới đoạn chịch, chẳng những e làm đủ mọi tư thế theo ý khách, mà còn hướng dẫn khách làm để có những cảm giác tuyệt với nhất, e rên la rất thoải mái, cảm giác như đang làm với một tình nhân vậy, cuối cùng em kẹp chặt thằng nhỏ của tôi trong sự đê mê và khoái cảm.\n\nThât vậy, e là một e gái dâm yêu nghề. Một của hiếm trong làng gái gọi. Đặc biệt là e có phục some, còn ngại gì mà không tới thưởng thức hả các bác.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hồng Anh\nGiá Check: 400k/shot\nSố liên lạc: 0934.936.428\nPass bạn anh gaigoiviet.net\nKhu vực hoạt động: Chương Dương – Ngũ Hành Sơn\nThời gian làm việc: Từ 11h sáng – 2h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m63\nCân nặng (kg): 50kg\nKhuôn mặt: da trắng mặt xinh và dâm\nVòng 1: to tròn, da trắng, ti hồng\nVòng 2: thon gọn, phẳng lỳ nhìn mướt hết cả mắt\nVòng 3: không quá to, được cái mềm mịn đàn hồi, sờ đã tay\nVòng 4: violong nhiều, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: có\n– Tắm chung: tùy\n– Qua đêm: có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0934.938.165",
    "thread" : {
      "url" : "https://gaigoiviet.net/nha-phuong-lam-tinh-say-me-chieu-khach-toi-ben/",
      "title" : "Nhã Phương - Làm tình say mê chiều khách tới bến",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/11/1-1.jpg" ],
      "intro" : "Em xin phép vào phòng tắm và nhí nhảnh rủ mình vào tắm chung, nhưng mình tắm rồi bảo em tắm nhanh đi “a thèm lắm rồi”. Tắm xong em leo lên giường. Hai anh em nói chuyện rồi đến lúc em khỏa thân thì nhanh nhanh thui em.Đến khi cái môi chúm chím bắt đầu hôn lấy cổ mình. Chiếc lưỡi ướt át bắt đầu quấn lấy ti minh rồi xuống dần xuống dần, cũng bài bản ra phết. Em BJ tôi một cách nhẹ nhàng mà không kém phần cuồng nhiệt. Tôi cười mỉm và thầm nghĩ “còn non lắm em ơi”.\n\nHết phần dạo đầu, em bắt đầu “ đeo găng “ cho tôi rồi chiến đấu thôi. Đầu tiên là doggy với sự rên rỉ dâm đãng của em tý làm mình chết, dừng lại chuyển ngay sang doggy với cập mông rất to, nhìn rất kích thích. Đến khi em len trên thì tay mình được giải phóng khong thể bỏ qua cặp ngực của em. Rồi tốc độ tăng dần tỉ lệ thuận với tiếng rên của em gấp gáp hơn thì mình đầu hàng thui, hic hic. Một buổi check rất ưng chim.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Nhã Phương\nGiá Check: 600k/shot\nXuất xứ: Miền Bắc\nSố liên lạc:0934.938.165\nPass bạn anh gaigoiviet.net\nKhu vực hoạt động: Võ Văn Kiệt – Sơn Trà\nThời gian làm việc: Từ 10h sáng – 24h đêm\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều Cao : 1m58\nCân nặng (kg): 50kg Khuôn mặt : khuôn mặt xinh khả ái.\nVòng 1 : Hệ bưởi diễn , trắng , to , bóp đẫy tay rất chắc chắn. Đầu ty còn hồng hào và hơi thụt. Bú mút phê\nVòng 2 : Vừa vặn, chắc chắn, không quá béo , không quá gầy , ôm rất thích nhất là thế doggy ở ghế sung sướng.\nVòng 3 : To, tròn , chắc chắn . Doggy rất êm , nhìn cong cớn lắm luôn.\nBym : Khít và rất bít . Nước lôi đủ dùng , lông lá gọn gàng , thơm tho , sạch sẽ . Tevet rất ngon.\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Không\n– Cho khách hôn vú: có\n– Cho khách bóp vú: có\n– Cho khách vét máng: có\n– Cho khách chơi lỗ nhị: không\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n– BJ: có\n– HJ: có\n– Dọn wc cho khách: không\n– Phục vụ some: Không\n– Qua đêm cùng khách: Có\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0905.243.602",
    "thread" : {
      "url" : "https://gaigoiviet.net/truc-quynh-em-gai-dam-rat-nhiet-tinh/",
      "title" : "Trúc Quỳnh – Em gái dâm, rất nhiệt tình",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/10/1-10.jpg" ],
      "intro" : "Gái càng đẹp thì càng dâm. Nhìn ngoài tướng sang chảnh vậy mà lên giường chọc đúng điểm sướng cái là hiện nguyên hình dâm nữ luôn, hôn môi nút lưới, bú liếm, 69 các kiểu, mình cũng ít tevet, cũng định bụng hnay ko tevez e nó nhưng nhìn con chym ấy, đố a checker nào nhịn đc, mà e nó có vẻ nứng thì phải, cứ dí chặt chym cho mình nút mới ghê chứ .\n\nGái sang chảnh có khác, chym thơm tho sạch sẽ, nước non ngon lành quá. Sau mà cùng nhau làm tình tới đỉnh trường sơn là lắp bao vào chén luôn. Thi triển các tư thế em nó đều hưởng ứng nhiệt tình, lúc chén em nó rên vì sướng mà ngại quá cứ sợ bọn dọn phòng nó đi ở ngoài đứng lại nghe vì em rên nghe hấp dẫn quá. Mặc dù rất cố gắng nhưng cũng không quá 20 phút là mình cũng không kìm nổi, kết thúc trong thế truyền thống kèm nút môi em chặt trong sung sướng…\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Trúc Quỳnh\nGiá Check: 400k/shot\nXuất xứ: Miền Trung\nSố liên lạc: 0905.243.602\nPass bạn anh: gaigoiviet.net\nKhu vực hoạt động: Võ Văn Kiệt- Quận Sơn Trà\nThời gian làm việc: Từ 10h sáng – 24h đêm\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\n– Chiều cao (cm): 1m56\n– Cân nặng (kg): 50kg\nKhuôn mặt: hơi tròn, khá dễ thương\nVòng 1 (ngực): hệ bưởi, to, đầy đặn, chắc tay\nVòng 2 ( eo): có chút ít mỡ, săn chắc\nVòng 3 (mông): mông to, cong, mịn, doggy đanh đách khỏi chê\nVòng 4 (bým): violong gọn gàng, sạch sẽ, nước nôi thoải mái. Mu múp\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: có\n– Cho khách hôn vú: có\n– Cho khách bóp vú: có\n– Cho khách vét máng: có\n– Cho khách chơi lỗ nhị: không\n– Cho khách xuất tinh miệng (Cum In Alo): không\n– BJ: có\n– HJ: có\n– Dọn wc cho khách: không\n– Phục vụ some: không\n– Qua đêm cùng khách: không\n– Tắm chung cùng khách: có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0898.171.901",
    "thread" : {
      "url" : "https://gaigoiviet.net/tuong-vy-thieu-nu-mien-tay-dep-dang/",
      "title" : "Tường Vy – Thiếu nữ miền tây đẹp duyên dáng",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/10/0-4.jpg" ],
      "intro" : "Sau một loạt các em hàng non tơ, mi nhon nhưng dịch vụ hơi yếu, hôm nay mình đúng như lời hứa kiemhangngon đưa tới 1 siêu mẫu, chân dài, xuất xứ miền Tây, nhằm đáp ưng nhu cầu được phục vụ , được tận hưởng cảm giác khoái lạc chứ không phải khám phá cảm giác mới lạ với các em hàng non tơ nữa. Khám phá Tường Vy, các đồng dâm sẽ như chọn được một bông hoa thực sự hài lòng trong vườn hoa tết, với đủ cả hương thơm với những dịch vụ ok nhất, kỹ thuật điêu luyện nhất.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Tường Vy\nGiá Check: 500k/shot\nXuất xứ: Miền Tây\nSố liên lạc: 0898.171.901\nPass bạn anh gaigoiviet.net\nKhu vực hoạt động: Võ Văn Kiệt – Đà Nẵng\nThời gian làm việc: Từ 10h sáng – 24h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m60\nCân nặng (kg): 50kg\nKhuôn mặt: Nhìn tươi và duyên lắm mặt hơi tròn . teen, có má núm đồng tiền cả hai bên\nVòng 1: Khá vừa tay, đầu nhỏ tha hồ mút với cả bóp\nVòng 2: Ngon , mịn màng và rắn chắc\nVòng 3: Mông to . Cong tròn doggy rất phê\nVòng 4: Nhiều violong, sạch sẽ thơm tho, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: không\n– Qua đêm: không\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0708.063.216",
    "thread" : {
      "url" : "https://gaigoiviet.net/thanh-thu-guong-mat-cuc-xinh/",
      "title" : "Thanh Thư – Gương mặt cực xinh",
      "unixTime" : 1576501200,
      "imgUrls" : [ "https://gaigoiviet.net/wp-content/uploads/2019/09/1-19.jpg" ],
      "intro" : "Kiemhangngon xin gửi đến một em gái mới toanh, cũng lại xuất thân từ Phố Núi mộng mơ, vừa đáp xuống Đà Nẵng thôi anh em ạ. Nàng sở hữu một gương mặt cực xinh, nhìn là yêu cmnl rồi.\n\nĐiểm sơ qua thì em có gu ăn mặc đẹp, hiện đại, trẻ trung và năng động. Kết hợp với thân hình mảnh mai, thục nữ tạo nên chân dung một cô gái cực xinh và dễ thương, làm tôi không khỏi xuýt xoa, ngập tràn cảm giác muốn sở hữu nàng.\n\nThái độ phục vụ của em cũng rất ổn, kỹ thuật làm tình rất sướng, thuộc type khá dâm. Chống chỉ định vừa nhìn khuôn mặt cực xinh như thế vừa phang nhé, bướm khít cộng với tiếng rên dễ thương của ẻm nữa là xuất ngay đấy. Tốt nhất vừa doggy (mông đẹp, khá to) vừa bóp cặp vú hồng, xoay chuyển tư thế liên tục để thưởng thức được trọn vẹn sự khoái cảm cùng em.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Thanh Thư\nGiá Check: 600k/shot\nSinh năm: 1997\nXuất xứ: Tây Nguyên\nSố liên lạc: 0708.063.216\nPass bạn anh gaigoiviet.net\nKhu vực hoạt động: Võ Văn Kiệt – Sơn Trà\nThời gian làm việc: Từ 11h sáng – 1h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m63\nCân nặng (kg): 53kg\nKhuôn mặt: khỏi nói, 9/10 điểm\nVòng 1: đầu ti hồng hào, vú vừa tay, mềm mại đàn hồi, bóp sướng đê mê\nVòng 2: eo thon, đẹp mắt\nVòng 3: khá to, như đã nói, doggy phê thôi rồi\nVòng 4: bướm hồng, còn rất khít, lông mọc đúng chỗ cần mọc, nhìn dễ thương, thuộc type dâm nên nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ (thổi kèn): có\n– HJ (sóc lọ): có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: có\n– Qua đêm: có thoả thuận\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  } ]
}