{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "600k",
    "phone" : "0932.408.074",
    "thread" : {
      "url" : "https://gaigoivl.com/yen-tay-ms-8074-voi-man-masa-10-dao-dau/",
      "title" : "Yến Tây – Ms 8074, Với màn Masa 10’ dạo đầu",
      "unixTime" : 1568815200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/1-6.jpg" ],
      "intro" : "Ấn tượng với em ngay từ lần đầu tiên gặp mặt, gương mặt khả ái, tươi tắn, giọng nói nhỏ nhẹ như rót mật vào lòng người. Da dẻ thơm mùi con gái mới lớn, trắng mịn không tỳ vết, mướt và mượt như một tấm lụa mềm vậy.\n\nEm là một trong những em hàng ngoan, nhiệt tình và để lại cho mình nhiều cảm tình nhất. Làm tình với em cảm giác như đang làm tình cùng người yêu xa cách lâu ngày mới gặp mặt, rất đam mê và cuồng nhiệt\n\nEm này có khuyến mãi cho các bác 10’ masa nhẹ nhàng trước khi hành sự. :))\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Yến Tây\n\nGiá: 600k/shot\n\nSố liên lạc: 0932.408.074\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Nguyễn Văn Linh – Đà Nẵng\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\nKhuôn mặt: xinh và duyên\n\n+ Chiều cao: ~1m65\n\n+ Body: đầm mẩy ,nổi bật với đôi giò tròn dài\n\n+ V1: vú rất đẹp\n\n+ V2: thon ;;)\n\n+ V3: mông to tròn ,cong mẩy doogy chuẩn\n\n+ V4: Bím girl mới lớn khít, sạch sẽ thơm tho nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0905.142.896",
    "thread" : {
      "url" : "https://gaigoivl.com/quynh-nhu-mong-cong-lam-tinh-sieu-dinh/",
      "title" : "Quỳnh Như – Mông cong làm tình siêu đỉnh",
      "unixTime" : 1568815200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/unnamed.jpg" ],
      "intro" : "Ấn tượng đầu tiên khi em bước đến là nụ cười duyên cùng mùi nước hoa thơm ngút đầy kích thích, em hỏi tôi đợi em có lâu không và em bắt đầu tiến sát lại gần tôi, em có 1 body cực kỳ mềm mại và gợi cảm, cặp vú vừa tay bóp rất chắc. Tiện tay tôi vỗ cái pép vào cặp mông mông tròn mẩy chắc nịch em, chuẩn bị màn khởi động của em nó như với người yêu không bạo dâm không vội vàng. Đeo bao và nện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi (cặp mông đúng chuẩn doggy style) xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em bít khít nhiệt tình, hàng mới tràn trề cảm xúc được mấy tí là out rồi. Chia tay em nó trong sự ngọt ngào và hẹn ngày gặp lại.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Quỳnh Như\n\nGiá: 400k/shot\n\nSố liên lạc: 0905.142.896\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: BX Trung Tâm – Cầu vượt Ngã ba Huế\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1997\n\nCao: 1m61\n\n– Face : xinh xắn, trang điểm, mùi nước hoa 212 nhẹ nhàng\n\n– V1 : 8 hệ cam được.\n\n– V2 : 8 chuẩn được có eo.\n\n– V3 : 8 cong vút , doggy quá tuyệt\n\n* Bím đẹp , thơm tho sạch sẽ, cắt tỉa gọn gàng, chỉ sờ mó hôn hít thôi là nước nôi tràn trề\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.535.523",
    "thread" : {
      "url" : "https://gaigoivl.com/thuy-tien-ms-5523/",
      "title" : "Thủy Tiên – MS 5523",
      "unixTime" : 1568815200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/1.png" ],
      "intro" : "Em nó có một vóc dáng cao ráo, gu ăn mặc rất có thẩm mỹ, khuôn mặt rất dễ nhìn nhẹ nhàng và đáng yêu. Với đôi chân dài, làn da trắng mát và sờ rất mịn cũng đủ đánh gục anh em checker chưa cần nói đến nện em nó.\n\nKhông chỉ hấp dẫn trang phục bên ngoài khi lột đồ chụp nuy ra cảm nhận e nó ng khá đẹp chuẩn mẫu luôn, dáng dong dỏng, vếu vừa tay, bóp rất nảy, chắc chắn bóp đủ độ phê. E nó nói e thổi kèn rất tốt đấy bj rất khéo liếm láp quanh dương vật lưỡi cũng khá điệu nghệ, e chỉ không bằng các chị thần dâm thôi chứ trình độ này là mình thấy khá phê rồi rất dễ out vì độ kèn sáo nhiệt tình của em.\n\nE nó thổi được vài phút mà thấy mặt mũi e nó có vẻ thèm thuộc được phịch lắm lắp bao vào đưa đẩy được vài phát àm thấy e nó đã cảm xúc lắm rồi, chân thật vãi hai tay nắm ga giường người cũng oằn lên lúc mình thỉnh thoảng dập mạnh, còn bình thường thì cứ tư thế truyền thống nhẹ nhạng phối hợp không mất sức mà e nó cũng dễ lên đỉnh hơn. Nện em nó vẫn bị ám ảnh cái bím khít rịt không biết là ịt phịch hay do cơ địa, mút và co bóp kinh khủng anh em yếu nên cẩn thận không out sớm quá là rất phí đấy\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Thủy Tiên\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.535.523\n\nXuất xứ: Miền Tây\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Nguyễn Văn Linh – Hải Châu\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\n– Ngoại hình: Cao 1m60 chuẩn không tính guốc, ăn mặc sexy, da thịt thơm tho sạch sẽ\n\n– Khuôn mặt : Nhẹ nhàng đáng yêu ngoan ngoãn ăn nói rất thu hút với người đối diện\n\n– Ngực : To, bóp mút rất thích, không giữ hàng miễn anh em đừng bạo dâm\n\n– Eo : Chuẩn như Lê Duẩn, doggy ôm phía sau dã phê lòi\n\n– Mông : Công, mẩy chắc chắn\n\n– Bướm : Nước nhiều, ko có cavat nhé ae, rất khít\n\nSERVICE CÁ NHÂN\n\n– Cho khách hôn môi: Có\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0787.555.165",
    "thread" : {
      "url" : "https://gaigoivl.com/trang-nhung-ms-5165-phoi-hop-moi-tu-the-lam-tinh-bai-ban/",
      "title" : "Trang Nhung MS 5165 Phối hợp mọi tư thế, Làm tình bài bản",
      "unixTime" : 1567087200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/1-34.jpg" ],
      "intro" : "Đây là một em hàng rất tận tâm với nghề, không công nghiệp và cực kỳ nhiệt tình. Anh em khi gặp rồi chắc chắn sẽ hài lòng với sự vui tính và chu đáo của em. Bề ngoài ưa nhìn, body hấp dẫn, tính tình dễ thương, vui vẻ, buscu điệu nghệ, phục vụ tận tình còn hơn cả gấu,… là quá đủ để thỏa mãn những anh em khó tính nhất mà không dễ gì kiếm được em hàng nào như thế. Khuyến cáo với những anh em độc thân hoặc đang thất tình, rất dễ bị mê hoặc, sa vào lưới tình với em.\n\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…cam kết tắm chung – làm tình đủ bài xong mới đeo bao chiến , bác nào chớ trước thì ráng chịu nhé .\n\n+ Thái độ : Cực kỳ ngoan ngoãn, hợp tác tất cả mọi tư thế, yêu chiều như người yêu.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Trang Nhung\n\nGiá: 500k/shot\n\nSố liên lạc: 0787.555.165\n\nXuất Xứ : Miền Tây\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Phan Tứ – Ngũ Hành Sơn\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\n+ Ngoại hình : Em nó cao tầm 1m58, dáng người cân đối, khúc nào ra khúc đó\n\n+ Khuôn mặt : Rất xinh gái, dễ thương da trắng ngần rất sang chảnh\n\n+ Vòng 1 : Mới đại tu lại nên cực ngon, to tròn, đầu tu hồng , hơi thụt , bú mút phê lòi\n\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n\n+ Vòng 3 :\n\n– Mông : To tròn, doggy phe lòi\n\n– bym : Không cà vạt, nước nôi lênh láng , khít rịt\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0986829623",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-vy%e2%9d%a4viec-dua-cac-anh-len-dinh-chua-bao-gio-la-kho%e2%9d%a4hot-girl-mi-nhon%e2%9d%a4/",
      "title" : "❤HOT❤Tiểu Vy❤Việc đưa các anh lên đỉnh chưa bao giờ là khó❤Hot girl Mi nhon❤",
      "unixTime" : 1568037600,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/00e2f735b9455d1b0454-Copy.jpg" ],
      "intro" : "*\n*\n☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu Vy ♥\n\n♥ Năm Sinh: 1997 ♥\n\n♥ SDT: 0986829623 ♥\n\n♥ Giá đi khách : 500k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\n* PHẦN ĐÁNH GIÁ\n* Nhẹ nhàng, lễ phép, tình cảm, vui vẽ, anh/em nào thích vừa chịt vừa tâm sự gặp em là OKFace : Xinh xắn, dễ thương, trang điểm nhẹ, nhìn là muốn chịt.\nV1 : Bưởi đẹp, nhìn là kích thích muốn bú ngay, chỉ định anh/em nào thích bú vú thì gặp em là đúng.\nV2 : Phù hợp dáng em, eo hotgirl mạ lị, ôm sướng.\nV3 : Tuyệt, doggy rất phê tròn và cong\nBím : Rất đẹp, rất khít, sạch sẽ, anh em vệ sinh mồm miệng sạch sẽ để chiến nhé.\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng, hôn môi-tùy người.\nFull Dịch Vụ\nHôm nay xin gửi đến a/e gaigoivl một em xinh xắn, sở hữu khuôn mặt dễ thương, cảm giác gần em như là người yêu mình luôn, em nhẹ nhàng, từ tốn, em thích tình cảm, em thích được vuốt ve mơn trớn, em không thích kiểu vồ vập bấu xé. Nói chung tương tác với em càng tình cảm, thì em càng hứng tình trong lúc làm tình lắm nhé.\nCảm giác làm tình với em như một người yêu, ôm ấp vuốt ve, nụ hôn ngọt ngào, chỉ cần hôn thôi, chym đã cửng tếu lên rồi, cặp vú như gái mới lớn, đầu ti hồng hào, cảm giác mềm mại sướng đến tê tái, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, em vội vàng tìm con chuym mình bắt đầu thổi kèn, đang phê sẵn nên em mới thổi được khoảng 3 phút đã bắt em đeo bao để khám phá cái bým đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bým của em nó cũng nhẹ nhàng co bóp, như đang có cái gì đó mút chặt lấy con chym đang trực chờ thua cuộc. Đổi sang tư thế doggy thì chưa được 2 phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm 5 phút thì anh em lần lượt vào nhà tắm, rùi hẹn em lần sau gặp lại.\n* Thân chào anh em gaigoivl! Chúc anh em có những phút giây hoan lạc cùng em.\n*\nHÌNH ẢNH CỦA EM\n\n*"
    }
  }, {
    "price" : "400k",
    "phone" : "0976941295",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4nha-ky%e2%9d%a4nong-bong-tren-tung-duong-net-co-the%e2%9d%a4service-khoi-che%e2%9d%a4/",
      "title" : "❤HOT❤Nhã Kỳ❤Nóng bỏng trên từng đường nét cơ thể❤Service khỏi chê❤",
      "unixTime" : 1568124000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/2c1767996c5f8801d14e.jpg" ],
      "intro" : "* Nghệ Danh: Nhã Kỳ\n* NĂM SINH : 1995\n* Số Điện Thoại: 0976941295\n* Giá: 400k/1shot\n* Khu vực: Phan Tứ, Ngũ Hành Sơn, Đà Nẵng\n* Thời gian làm việc: từ 1h trưa đến 1h Đêm\n* NHẬN DẠNG VÚ THẬT ĐẸP, MẶT BABY NHÍ NHẢNH\n* CÓ QUA ĐÊMNhã Kỳ Sexy quyến rũ Thích làm tình Vếu khủng :\nDáng : sexy bốc lửa ngùn ngụt, chân dài quá đẹp, cao 1m62\nKhuôn mặt : xinh và đáng yêu vô cùng, đôi môi chín mọng như trái cherry ngọt ngào\nLàn da : trắng sáng mịn màng tươi mát mỏng manh\nVú : to khủng, mềm mại, tự nhiên, bú mút liếm láp thoải mái sờ nắn sướng tê tay\nEo : gọn gàng săn chắc\nMông : cặp mông huyền thoại, đẹp tuyệt, doggy phê lòi\nLoz : khít rịt và nhày nhụa nước, co bóp sướng tê tái, lông lá tung bay đẹp tuyệt vời\nServices :\n– Cho khách hôn môi : K\n(Các Ckv lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n– Cho khách hôn vú : Có\n– Cho khách bóp vú : Có\n– Cho khách vét máng : Có\n– Cho khách chơi lỗ nhị : Ko\n– Cho khách xuất tinh miệng (cia) : Ko\n– BJ : Có, kỹ năng cực kỳ tuyệt vời\n– HJ : Có\n– Dọn wc cho khách : Ko\n– Some : Ko\nCHÚ Ý :\n– Đọc kỹ thông tin trước khi check.\n– Hàng ko gặp các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng sex toy, sử dụng ma túy, say xỉn, dọa nạt, bạo dâm…\n– Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và được phục vụ như mong muốn.\nHÌNH CỦA EM NÓ"
    }
  }, {
    "price" : "800k",
    "phone" : "0342612331",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-my%e2%9d%a4con-sot-2000-chua-bao-gio-ha-nhiet%e2%9d%a4mi-nhonda-trang%e2%9d%a4/",
      "title" : "❤HOT❤Tiểu My❤Cơn sốt 2000 chưa bao giờ hạ nhiệt❤Mi nhon,da trắng❤",
      "unixTime" : 1568037600,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/8ce08eea97f173af2ae0.jpg" ],
      "intro" : "☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu My ♥\n\n♥ Năm Sinh: 2000 ♥\n\n♥ SDT: 0342612331 ♥\n\n♥ Giá đi khách : 800k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nNói đến em nó thì phải kể đến một body đẹp, ngực tròn mông cong, da thịt sờ mát mịn, body sờ chắc nịch, ấp cơ thể này sờ nắn bóp không biết chán là gì . Vuốt ve cặp mông to tròn mẩy dí chim dí vào là chỉ muốn đâm cho nhát rồi . Công nhận em nó làm tình quá cuồng nhiệt đúng mẫu phụ nữ người đàn ông thích, quả thật ở thời điểm này thì đây là một e hàng ngon\n\nLên giường e bắt đầu làm công việc của mình, liếm ti, liếm bụng lưỡi như có chút ma thuật cho một cảm giác kích thích khó tả, E nó không Bj ngay mà rà liếm dọc thằng ku em công đoạn này cứ lặp đi lặp lại khi cu em đã cương cứng tột cùng bất ngờ cu em nằm tọt trong cổ họng, nhìn em kèn sao với khuôn mặt ăn điểm đó anh em rất dễ out ngay vòng này.\n\nXé cái bao chụp vào thằng cu em, e nằm ngửa đẩy từng nhịp nhẹ nhàng bím cứ rỉ rỉ nước mỗi lúc một nhiều, chắc em nó dâm càng đâm càng dập mạnh dâm thủy càng nhiều hơn, sờ lỗ đít mà nước nôi như ai đổ, càng hưng phấn hơn khi biểu cảm , cảm xúc của em nó cho mình một cảm giác rất chân thật như chịch một người yêu đúng nghĩa\nTiểu My: Body gợi dục, Cuồng nhiệt, hoang dâm, luôn hết mình với ae checker\n\nChiều cao (cm): 1m67\nCân nặng (kg): 50kg\nKhuôn mặt: Nhìn tươi và duyên lắm mặt hơi tròn . teen, có má núm đồng tiền cả hai bên\nVòng 1: Khá vừa tay, đầu nhỏ tha hồ mút với cả bóp\nVòng 2: Ngon , mịn màng và rắn chắc\nVòng 3: Mông to . Cong tròn doggy rất phê\nVòng 4: Nhiều violong, sạch sẽ thơm tho, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n* – Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n☆☆☆ CAM KẾT ☆☆☆\n* – KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n* ☆☆☆ CHÚ Ý ☆☆☆\n* – Đọc kỹ thông tin trước khi check.\n* – Thể hiện văn hóa checker lịch sự khi check hàng.\n* + Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n* + Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n* – Các checker khi check về nhớ có report, phản ánh.\n* Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp!!!\n* HÌNH ẢNH VỀ EM"
    }
  } ]
}