{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "15phútnódậpliêntụck",
    "phone" : "0201101-16405",
    "thread" : {
      "url" : "https://thienvadia.net/diendan/threads/len-dinh-voi-chiec-may-tinh-yeu.1303052/",
      "title" : "PIC - Video - Lên đỉnh với chiếc máy tình yêu",
      "unixTime" : 1604821370,
      "imgUrls" : [ "https://greenupload.com/images/2020/10/03/IMG_03102020_135220_12_x_12_mm.jpg", "https://greenupload.com/images/2020/10/03/IMG_03102020_135505_12_x_12_mm.jpg", "https://greenupload.com/images/2020/10/02/20201002_002820.jpg", "https://greenupload.com/images/2020/09/10/IMG_10092020_175441_12_x_14_cm.jpg", "https://greenupload.com/images/2020/09/10/IMG_10092020_175219_12_x_14_cm.jpg", "https://greenupload.com/images/2020/10/03/IMG_03102020_143129_8_x_10_cm.jpg" ],
      "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐầu tiên rất xin lỗi BQT diễn đàn vì post sai quy định và đã được nhắc nhở.\nMỵ được xem rất nhiều phim và lạ lẫm bởi có bộ phim vk ck cùng làm tình trong đó có xử dụng chiếc máy tình yêu. Lúc đó mỵ tò mò lắm và quyết tâm thử bằng được cảm giác này.\nVới tuổi 40 không còn như các bạn trẻ nhưng độ dâm thì luôn rạo rực và thèm khát cái mới.\n\nMỵ ước ao thử cảm giác cùng chiếc máy tình yêu 1 lần bởi trong phim thấy các diễn viên Squirt liên tục vì nó.\n\nToy thì mỵ có đủ cả, mấy cái trứng rung chỉ thấy nhột nhạt chứ không cho cảm giác được lấp đầy, được ôm ấp trọn vẹn và cảm nhận sự ra vào của dv trong người\n\nCó lần tự thú vs ox muốn thử cảm giác chiếc máy tình yêu nó ntn và chỉ thấy lão im lặng.\nThế là phải rất chiều lão thì ngày đó cũng đã tới. Cái cảm giác đầu tiên là sự hung bạo của nó, nó hoạt động liên tục không ngừng nghỉ khiến mỵ mụ mẫm vì sướng. 15 phút nó dập liên tục khiến mỵ chỉ còn biết lịm đi sau bao lần gào thét và Squirt ướt hết sàn nhà. Cái toy đâm liên tục thấu tận tử cung cùng với tốc độ nhanh đã khiến mỵ được gào thét như các bộ phim mình xem là thật.\nDưới đây là clip ngắn dành tặng ae làm tư liệu kích thích nhé, các anh cmnt nhẹ nhàng nhé !\nhttps://aparat.cam/heb9tdgvjgd5/Screen_Recording_20201101-164057.mp4.html\n\nNếu bài có gì sai xót rất mong Admin nhắc nhở và cảm thông.\n\nThanks !"
    }
  } ]
}