{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "400k",
    "phone" : "0325613487",
    "thread" : {
      "url" : "https://gaigoivl.com/400k-ngoc-trinh-em-sinh-vien-lam-them-cuc-ky-de-bao/",
      "title" : "400k-Ngọc trinh-em sinh viên làm thêm-cực kỳ dễ bảo",
      "unixTime" : 1572181200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/324884EB-AE20-4CB0-B66A-9DE29513F7AE.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/83251283-E902-4F4C-B3D0-DB85F57D12BB.png" ],
      "intro" : "SĐT 0325613487\n\nGiá : 400K\n\nTHÔNG TIN GÁI GỌI\n\nNghệ danh : ngọc trinh\n\nKhu vực: Đường nguyễn tất thành-thanh khê-Đà nãng\n\nThời gian làm việc : 8h-24h\n\nMô tả về em\n\nNăm sinh : 2000\n\nChiều cao: 1m65. dáng như người mẫu\n\nCân nặng : khoảng 48kg,\n\nFace : xinh và khá duyên,em nó có cụ cười dâm đãng,nhìn là muốn hiêp.\n\nV1 (số đo 90): vú tròn vo như quả cam để,đầu ti hồng và bé tí tẹo,nhìn rất phấn khích,mình cứ chết mê chết mệt.\n\nV2 (số đo 60): em nó chăm tập thể thao nên rất săn chắc, no tí mỡ thừa nào.\n\nV3 (số đo 91): mông mẩy, cong tròn chắc chắn\n\nV4: không có cavat, chơi tư thế truyền thống thì nước lênh láng. dâm vãi.\n\nSkin : da bánh mật, làn da của nhưng người chăm thể thao là vậy, mịn màng lắm\n\nmông cong và căng đét, mim màng.\n\nĂn mặc: thời trang teen,phong cách nhanh nhẹn,trẻ trung,vui tính"
    }
  }, {
    "price" : "400k",
    "phone" : "0325313421",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4%ef%b8%8fkim-ngan%e2%9d%a4%ef%b8%8f2k-vu-to-lam-tinh-gioi-thich-vet-mang/",
      "title" : "❤️Kim ngân❤️2k-Vú to-Làm tình giỏi-thích vét máng",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/16D39478-35FB-46EB-BAC1-DBAD8C518EFE.jpeg" ],
      "intro" : "Thông tin cơ bản:\n\n* Nghệ danh: Kim ngân\n* Năm sinh: 2000\n* SĐT: 0325313421\n* Giá đi khách: 400k\n* Khu vực hoạt động: Nguyễn Tất Thành – Thanh Khê – Đà nẵng\n* KS/NN: 70k\n* Thời gian làm viêc: 8h-12h\nkim Ngân – Vú to – làm tình giỏi – thích vét máng\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh: kim ngân\n\nGiá: 400k\n\nLoại gái gọi: Cave Đà Nẵng\n\nKS/NN: 120K-150/2h sạch sẽ, thơm tho\n\nGiờ làm việc: 8h – 23h\n\nQua đêm: Có, Thỏa Thuận\n\nMÔ TẢ VỀ EM\n\nTổng quan: Em sinh năm 2k khuôn mặt sáng, xinh sang quý phái, rất trẻ trung xinh đẹp, chiều cao lý tưởng, thân hình cân đối, dáng chuẩn model next top, ngực tấn công và mông phòng thủ gợi cảm vô cùng, làn da đẹp mịn màng mát lạnh.\n\nFace: trẻ trung xinh đẹp gợi tình, khuôn mặt sáng, cân đối, sống mũi cao, đôi mắt cười đẹp hút hồn\n\nV1: To tròn và chắc chắn, căng tràn sức sống, khuôn ngực đẹp, đầu ti nhỏ hồng, quá đẹpppp.\n\nV2: Mình dây, eo thon, không chút mỡ thừa, săn chắc, cân đối với dáng, dáng dây cây cảnh thanh mảnh gọn gàng, ôm nàng thì quá phêêê!\n\nV3: Tròn, vun cao, cong cớn, gợi cảm\n\nV4: hồng hào, khít rịt, thơm tho sạch sẽ, nước nôi chan chứa, không cavat, chơi rất phê vét rất sướng\n\nDỊCH VỤ CAM KẾT\n\nService: Hôn môi như người yêu, vét mương thoải mái, BJ,HJ nhẹ nhàng tình cảm… hợp tác các tư thế, một em gái trẻ trung xinh đẹp xinh đẹp rất nhiệt tình, thoải mái về mặt thời gian, phong cách tình cảm, phục vụ các thượng đế tận tình chu đáo, hứa hẹn mang đến cho ae những màn lên đỉnh cực phê.\n\n– Cam kết: Hôn môi: Có (AE lưu ý vệ sinh răng miệng sạch sẽ)\n\n– Hj, Bj: Có\n\n– Hôn, bú bóp zú, hôn ti, mút mát: Có\n\n– Vét máng: Có\n\n– WC, CIA, Chơi lỗ nhị, Some có\n\n– Phong cách: Lễ phép dịu dàng, sang trọng, lịch lãm, nhẹ nhàng tình cảm, thời gian thoải mái, rất yêu nghề, nói chuyện, tâm sự vui vẻ nhí nhảnh đáng yêu, cảm giác như là gấu vậy.\n\nHàng đã kiểm định anh em cứ thế alo thôi – chúc anh em có một bữa chơi vui vẻ\n\nCAM KẾT KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG"
    }
  }, {
    "price" : "500k",
    "phone" : "0934.861.308",
    "thread" : {
      "url" : "https://gaigoivl.com/diep-tu-tot-nghiep-thac-sy-xxx-da-chuyen-cong-tac-vao-dn/",
      "title" : "Điệp Tú – Tốt nghiệp Thạc sỹ XXX đã chuyển công tác vào ĐN",
      "unixTime" : 1572181200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/2a41f9f79e667e382777.jpg" ],
      "intro" : "Một khuôn mặt khả ải, múp rụp luôn, em chăm tập gym nên thân hình cực kì săn chắc, và làn da trắng mịn em nó toát lên lên một phong cách cực kì sexy hấp dẫn, có lẽ em sinh ra là để dành cho các thượng đế. Bề ngoài đã đẹp như vậy nhưng nội thất bên trong cũng khá là ngon, dáng dây nhưng em nó sở hữ cặp mông căng tròn, bộ ngực tròn trịa đầu ti bé xíu hồng hào, eo thon gọn rất săn chắc, mông thì rất cong xoa nhẵn như mông em bé. Vuốt ve cặp chân thon dài chắc rất tốn nước bọt chuẩn bị khăn lau trước nhé anh em. Cái hay nữa là trình độ make love của em nó quá hoàn hảo, ân cần nhiệt tình chăm sóc thằng cu em quá kỹ lưỡng, cảm nhận với mình level này chắc phải lên hết nấc rồi, phê lắm, em ngậm trym, mút, liếm cứ như đang ăn 1 cây xúc xích vậy, nhiệt tình và đầy hứng thú, liếm cà, liếm hàng, hôn ngực cứ gọi là mình chỉ cần nằm và rên lên bởi em nó làm phê lắm…\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : Điệp Tú\n\nSDT : 0934.861.308\n\nGiá : 500K/S\n\nPass : Bạn anh gaigoivl.com\n\nGiờ làm việc : 9h – 23h\n\nKhu vực : Núi Thành – Đà Nẵng\n\nThời gian phục vụ : trên 30 phút rất tình cảm\n\nMÔ TẢ VỀ EM\n\nThông Số : SN 1995, cao 1m66,nặng 48kg, body rất chuẩn\n\nFace : khuôn mặt xinh của Hot Girl, ưa nhìn, da dẻ mịn màng, trắng mịn\n\nV1 : Vú to tròn, bóp đầy tay anh em nhé, căng tròn đẹp\n\nV2 : eo con kiến, chắc nịch, không chút mỡ thừa\n\nV3 : mông cong , tròn vo, dogy cực phê\n\nV4 : không cavat, bím lông gọn gàng đẹp, chơi khít\n\nDỊCH VỤ CAM KẾT\n\n+ Hôn môi (anh em đánh răng trước khi xoắn lưỡi nhé, sẽ từ chối nếu anh em có mùi nên anh em đừng thắc mác gì nhé)\n\n+ Vét máng\n\n+ Hôn ti, liếm ngực\n\n+ Hj, Bj\n\n+ Tắm chung\n\n+ Qua đêm : Có, Thỏa thuận\n\nKhông cam kết : WC, CIA, Lỗ nhị, some\n\nCAM KẾT\n\n– KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "500k",
    "phone" : "0789.487.343",
    "thread" : {
      "url" : "https://gaigoivl.com/bich-thao-ms-7343-su-tro-lai-so-1-khu-vuc-nt/",
      "title" : "Bích Thảo MS 7343 – Sự trở lại – Số 1 khu vực NT",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/07/0e51a8eac4f224ac7de3.jpg" ],
      "intro" : "Bích Thảo đã trở lại, chắc chắn đây sẽ là 1 tinh vui cho các checker đã từng thử qua em nó, em mất tích khoảng gần 2 tháng vì lí do gia đình và nay tôi đã gặp lại được em.\n\nNhìn body của em là thằng cu nó biểu tình ngay. Khuôn mặt đáng yêu, đôi môi ngọt ngào và bộ ngực to tròn là những ưu điểm đầu tiên mà mọi người dễ nhận thấy nhất khi mới gặp mặt. Hàng họ bên trong thì vẫn mới y nguyên: đầu ti hồng hào, bím mịn, se khít, và nhiều nước, như khe suối được bao bọc bởi rừng cây xum xuê. Lúc cởi nội y, thân hình đẫy đà và bờ mông căng mọng chắc chắn sẽ khiến anh em không thể kiềm chế nổi mà lao ngay vào dogy. Làn da mát rượi với mùi thơm quyến rũ sẽ đáng để thử cho anh em tận hưởng cảm giác sảng khoái vào những ngày hè oi bức này.\n\nThái độ cực kì dễ chịu và vui vẻ, đi check gái hiếm gặp được em nào xinh mà nói chuyện hợp gu với mình như em này. Chấm tạm 9 điểm.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Bích Thảo\n\nGiá: 500k/shot\n\nSố liên lạc: 0789.487.343\n\nXuất xứ: Miền Trung\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Núi Thành – Đà Nẵng\n\nThời gian làm việc: Từ 1h chiều – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nMÔ TẢ VỀ EM\n\nChiều cao : 160(cm)\n\nCân nặng : 52 (kg)\n\nKhuôn mặt : xinh, cười duyên cùng đôi mắt kính cận gợi dục\n\nLàn da : trắng nõn như em bé\n\nVòng 1 ( ngực ) : siêu to tròn, căng mọng và cực chắc. bóp cực phê luôn\n\nVòng 2 ( eo ) : có chút mỡ thừa nhưng rất gọn và đẹp\n\nVòng 3 ( mông ) : mông to tròn, cong vút doggy sát đái\n\nBým : quá bím cực kỳ ngọt và ngon, lông lá tỉa tót gọn gàng mùi thơm dễ chịu\n\nDỊCH VỤ CAM KẾT\n\n– Hôn Bú Bóp Vếu: Có\n\n– Cho khách hôn bú bóp vú : Có\n\n– Hj, Bj : Có\n\n– Tắm chung : Không\n\n– Some : Không\n\n– Qua đêm : Có\n\n– WC : Không\n\n– CIA : không\n\nDịch vụ không cam kết : Lỗ nhị, Some\n\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\n\nCAM KẾT\n\nKhông ảnh ảo – Không công nghiệp – Không bom khách – Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– AE khi check về nhớ có report, phản ánh.\n\n– AE lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc AE có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "400k",
    "phone" : "0934.971.603",
    "thread" : {
      "url" : "https://gaigoivl.com/trinh-dam-dam-dam-co-nuong/",
      "title" : "Trinh Dâm - Dâm Dâm cô nương",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/0.png" ],
      "intro" : "Alo, em Trinh đây ạ, anh vẫn khỏe chứ còn ở đà nẵng không ạ, em mới vào lại đà nẵng, nhờ anh chụp cho em bộ ảnh để em đi làm lại chứ dạo này đói quá hihi.\n\nAaaa, trinh dâm, chắc nhiều bác sẽ nhận ra em này, hồi đó em thuộc dạng hàng hot với biêt danh dâm dâm cô nương mà anh em vẫn thường truyền tai nhau đây mà.\n\nẤn tượng với em ngay từ lần gặp lại, vẫn gương mặt khả ái, tươi tắn, giọng nói nhỏ nhẹ như rót mật vào lòng người. Da dẻ thơm trắng mịn không tỳ vết, mướt và mượt như một tấm lụa mềm vậy. dạo này ít làm việc hay sao nhìn cơ thể nó căng chắc nịch. Muốn chụp cho xong mà lao vào phang cái chứ em nó gợi đòn gợi tình quá. Cứng hết cả cu.\n\nEm là một trong những em hàng ngoan, nhiệt tình và để lại cho mình nhiều cảm tình nhất. Làm tình với em cảm giác như đang làm tình cùng người yêu xa cách lâu ngày mới gặp mặt, rất đam mê và cuồng nhiệt.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Trinh Dâm\n\nGiá: 400k/shot\n\nSố liên lạc: 0934.971.603\n\nXuất Xứ : Miền Bắc\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Trần Nguyên Đán – Hồ Tùng Mậu\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 80k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1996\n\nChiều cao cơ sở: 1m60\n\nFace: Xinh xắn dễ thương, nụ cười duyên dáng xinh xinh, môi cong vút gợi cảm\n\nV1: Hệ cam mỹ, trắng tròn, cam kết hàng thật, săn chắc tay, bú bóp thoải mái\n\nV2: Eo ót đâu ra đấy, hông to nhưng không thừa mỡ ôm sướng\n\nV3: Cặp loa độ to tròn vểnh , trắng mịn, vửa doggy vử xoa thì phê pha chết luôn nhé\n\nV4: Đẹp, lông tự nhiên, múp , ngọt nước, bao nước nhé\n\nSkin: Hơi bị nuột nà trắng trẻo\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0935.499.140",
    "thread" : {
      "url" : "https://gaigoivl.com/em-gai-rat-xinh-dep-va-dang-yeu/",
      "title" : "Em Gái rất xinh đẹp và đáng yêu",
      "unixTime" : 1572181200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/52580664-D535-4964-BF4A-8E925922C41C.png" ],
      "intro" : "Đây là một em rất dễ thương, rất ổn cả về ngoại hình cũng như là dịch vụ. Xuất thân từ miền quê nghèo khó khăn, nên em ấy rất chịu khó, nhiệt tình. Cái hôm mình hẹn gặp e ấy, vừa bước vào phòng là e đã hỏi han mình đợi e có lâu k (trong khi mình mới đợi 7-8p). Mình muốn cởi đồ cho em, em còn vui vẻ để mình cởi. Rất hợp tác trong mọi tư thế, từ vét máng, 69, doggy. Đặc biệt, tiếng rên của e khiến mình rất kích thích, muốn đè ngửa e ra mà ngấu nghiến. Tiếc là thời gian sinh lý của mình eo hẹp, ra nhanh nên đành tạm biệt em đi về, không quên cảm ơn em vì những trải nghiệm đáng nhớ.\n\nTHÔNG TIN LIÊN LẠC :\n\nNghệ danh : Suri nguyễn\n\nSố điện thoại : 0935.499.140\n\nTuổi : SN 1996\n\nGiá : 400k/1shot\n\nKhu vực : Nguyễn văn thoại – Quận hải châu – Đà nẵng ( gần cầu trần thị lý – cầu rồng )\n\nPass: Lấy số ở gaigoivl.com\n\nXuất xứ : quảng nam\n\nTime : 35- 40 phút\n\nGiá nn : 80k/h\n\nTime đi làm : Từ 9h – 23h hàng ngày,\n\nQua đêm : Thỏa thuận.\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\nFace : E còn rất teen Xinh và đáng yêu nha.\n\nBody : Cao tầm 1m55, mình dây dáng cực đẹp, da dẻ trắng nõn nà ko tì vết .\n\nV1: hệ cam nhưng to tròn vú săn cứng bóp vừa tay rất thích , đầu ti nhỏ xíu hồng hào , bú cực thích.\n\nV2: 8đ bụng phẳng eo thon gọn đẹp, không 1 chút mỡ thừa nào cả\n\nV3: 8đ mông cong, tròn mẩy, doggy từ phía sau phê lòi.\n\nBướm : Bướm rất bót luôn nhé. Hàng còn chuẩn hồng , nước nôi tự nhiên ra nhiều, lông lá cắt tỉa gọn gàng, co bóp như người tình\n\nSERVICE CÁ NHÂN :\n\nSv : BJ, HJ , Vét máng, bú liếm ti , mút mát tẹt con bọ nẹt ( hôn môi thì tùy cảm xúc và khách ạ, cái này em nó ko cam kết vì nhiều bác ăn nhậu thuốc lá nhiều quá. Nên anh em khéo miệng sạch sẽ em ấy sẽ đồng ý )\n\nThái độ : Ăn nói dễ thương . Tươi tắn, ngoan ngoãn, tình cảm nhẹ nhàng, kỹ năng làm tình khá tốt. Không láo nháo cháo hàng. 1 em hàng mới cực kì ngon trong tầm giá này để anh em giải sốt cơn khát\n\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi check.\n\n+ Thể hiện văn hóa checker lịch sự khi check hàng gái gọi .\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\n+ AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
    }
  }, {
    "price" : "400k",
    "phone" : "0777.437.032",
    "thread" : {
      "url" : "https://gaigoivl.com/em-xinh-phuc-vu-rat-dam-du-tu-the/",
      "title" : "Em xinh phục vụ rất dâm đủ tư thế",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/F9872E8E-BDCC-4C4C-BCE0-EE4E43D6944C.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/E2739557-D462-473E-AD94-779D66E9DFDA.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/45708AAD-0C75-40CC-9E44-8D1360EB8621.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/6877ECBE-4359-4C8F-A585-D60266B810D0.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/5841C8EB-542E-48FF-A2E2-59FE4CE7CD5C.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/68D79A47-FB18-4FB9-A90E-1D7F5982AEEC.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/4ABECC40-0316-4A8A-8D2B-CE0DE02C1DFB.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/2C7948F2-B486-4D11-9B87-A77E83649771.jpeg" ],
      "intro" : "Em này anh em nào đi thì phê tuyệt cú mèo. Hàng này mình bảo đảm bao chuẩn kèo phục vụ max phê cho dù anh em là người khó tính nhất. Ngay cả phong cách ăn nói nhỏ nhẹ dễ thương củng đủ làm cho anh em checker thấy mát lòng. Mình mê mẫn em này củng vì những điều như thế. Một em hàng yêu kiều chiều mình như một người tình đúng nghĩa. Với giá tầm trung 400k/shot. So với những gì anh em nhận được sau cuộc vui có thể nói là xứng đáng với anh em checker. em nó làm tình hôn môi đá lưỡi BJ. HJ thỏa mái không hối thúc , em có bầu ngực mềm đẹp xoa nhẹ rất thích. .hôn không biết chán v3 khít khịt ôm chặt con cu nước nôi tràn trề chịch xong phê quá là phê anh em nhé.\nTheo thang đánh giá trong các em giá 400k là một món hời. thuộc dạng dâm nữ có thể đáp ứng được tất cả các tiêu chí với những anh em cần tìm một chuyên gia tình dục để giả sầu với các tuyệt chiêu như cháo lưỡi,69 như nguoi yêu, em có tuyệt chiêu hơi bị chất.\nPhong cách làm tình của em cũng vậy . rất nhẹ nhàng,và đầy đam mê. em rất biết cách đốt cháy ngọn lửa dục vọng. Đặt biệt e ấy tắm chung cùng mình rất thích. Tự tay em ấy phục vụ và tắm cho mình sạch sẽ sản khoái trước khi vào cuộc. Mình kết và mê mẫn nhất khoản này của em trong màng dạo đầu. Rất kích thích kể từ khi bước vào phòng tắm cho đến lúc vào trận trên giường. Hãy cảm nhận một lần được cùng em hoà quyện vào âm thanh rên phê người. thời 4.0 của e là như thế nào. Hy vọng với em hàng mới toanh này xuất hiện đất đà nẵng này. sẽ mang đến anh em checker nhiều khoái cảm nhất có thể trong cuộc chiến giường chiếu\n\nTHÔNG TIN EM HÀNG:\n\nNghệ danh : Linh Chi\nSố ĐT : ‭0777.437.032‬\nGiá : 400k/shot\nKhu vực : Phạm văn nghị – Nguyễn văn Linh\nPass : Lấy số tại gaigoivl.com\nNăm sinh : 1993\nGiá nhà nghỉ: 70k/h\nThời gian hoạt động : 9h sáng -12h khuya &amp; qua đêm : có\nThời gian phục vụ : 30p đến 40p\nQua đêm : có. ( giá thoả thuận )\n\nĐÁNH GIÁ NGOẠI HÌNH :\n\n– Face (Mặt mũi) : rất xinh xắn và ăn nói cực dễ thương.\n– Chiều cao (cm) : 164\n– Cân nặng (kg) : 52\n– Làn da : trắng, mát mịn màng\n– Vòng 1 ( ngực ) : ngon không cưỡng, thơm tho, căng mọng\n– Vòng 2 ( eo ) : thon thả hợp dáng\n– Vòng 3 ( mông ) : mông to căng, mẩy, doggy hết bài. Chống đẩy. Kéo thả phê kèo.\n– Bým : sạch sẽ, thơm tho, vét sướng\n\nSERVICE CÁ NHÂN :\n\nHôn vú : Có\nHôn môi : có nhưng anh em nên vệ sinh răn miệng sạch sẽ ( em ấy kị mùi thuốc )\nBóp vú : Có\nBj , Hj : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm chung : có. Là khoản dạo đầu làm cho anh em mê mẫn nhứt nhối. Hãy thử cảm nhận để em ấy phục vụ kĩ năng ” tắm tiên” là như thế nào.\nDọn WC : không\nChơi some : không\nChơi lỗ nhị (Ass) : không\n\nDICH VỤ CAM KẾT:\n\nMột em tình cảm với khuôn mặt quyến rũ và rất là dâm, cảm xúc chân thật.từ cái rên đến cái nét mặt rất thoả mãn,HJ,BJ liếm láp toàn thân, thsi độ nhiệt tình, kỹ năng tốt bài bản và nhiệt tình\nHợp tác các tư thế\nChúc các checker có những giây phút thăng hoa bên người đẹp\nKHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\nANH EM CHÚ Ý :\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng. + Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em. + Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
    }
  }, {
    "price" : "600k",
    "phone" : "0708.063.216",
    "thread" : {
      "url" : "https://gaigoivl.com/thanh-thu-guong-mat-cuc-xinh/",
      "title" : "Thanh Thư – Gương mặt cực xinh",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/1-19.jpg" ],
      "intro" : "Kiemhangngon xin gửi đến một em gái mới toanh, cũng lại xuất thân từ Phố Núi mộng mơ, vừa đáp xuống Đà Nẵng thôi anh em ạ. Nàng sở hữu một gương mặt cực xinh, nhìn là yêu cmnl rồi.\n\nĐiểm sơ qua thì em có gu ăn mặc đẹp, hiện đại, trẻ trung và năng động. Kết hợp với thân hình mảnh mai, thục nữ tạo nên chân dung một cô gái cực xinh và dễ thương, làm tôi không khỏi xuýt xoa, ngập tràn cảm giác muốn sở hữu nàng.\n\nThái độ phục vụ của em cũng rất ổn, kỹ thuật làm tình rất sướng, thuộc type khá dâm. Chống chỉ định vừa nhìn khuôn mặt cực xinh như thế vừa phang nhé, bướm khít cộng với tiếng rên dễ thương của ẻm nữa là xuất ngay đấy. Tốt nhất vừa doggy (mông đẹp, khá to) vừa bóp cặp vú hồng, xoay chuyển tư thế liên tục để thưởng thức được trọn vẹn sự khoái cảm cùng em.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Thanh Thư\nGiá Check: 600k/shot\nSinh năm: 1997\nXuất xứ: Tây Nguyên\nSố liên lạc: 0708.063.216\nPass bạn anh gaigoivl.com\nKhu vực hoạt động: Võ Văn Kiệt – Sơn Trà\nThời gian làm việc: Từ 11h sáng – 1h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m63\nCân nặng (kg): 53kg\nKhuôn mặt: khỏi nói, 9/10 điểm\nVòng 1: đầu ti hồng hào, vú vừa tay, mềm mại đàn hồi, bóp sướng đê mê\nVòng 2: eo thon, đẹp mắt\nVòng 3: khá to, như đã nói, doggy phê thôi rồi\nVòng 4: bướm hồng, còn rất khít, lông mọc đúng chỗ cần mọc, nhìn dễ thương, thuộc type dâm nên nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ (thổi kèn): có\n– HJ (sóc lọ): có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: có\n– Qua đêm: có thoả thuận\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0784.553.428",
    "thread" : {
      "url" : "https://gaigoivl.com/trieu-vy-tuyet-tac-den-tu-mien-tay/",
      "title" : "Triệu Vy – Tuyệt tác đến từ miền tây",
      "unixTime" : 1571662800,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/trieu-vy-1.jpg" ],
      "intro" : "Nói về em này thì thôi khỏi bàn rồi các bác à. Đây là em gái tốt nhất từ trước đến nay mình từng check. Thân hình mượt mà, nóng bỏng của em chắc chắn sẽ khiến anh em không khỏi mê đắm. Nhưng điều mà mình hài lòng nhất ở em là thái độ ân cần chu đáo, tình cảm mà không em gái nào làm được như em. Kĩ năng làm tình của em thì cũng khá là tốt. Khi lâm trận, e đều coi mỗi vị khách của mình như nhân tình mà phục vụ hết mình, sẵn sàng tâm sự mọi thứ khiến anh em có cảm giác như muốn yêu thương, che chở cho em ấy.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Triệu Vy\nGiá Check: 600k/shot\nXuất xứ: Miền Tây\nSố liên lạc: 0784.553.428\nPass bạn anh gaigoivl.com\nKhu vực hoạt động: Võ Văn Kiệt – Sơn Trà\nThời gian làm việc: Từ 10h sáng – 24h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m64\nCân nặng (kg): 48kg\nKhuôn mặt: Xinh, teen, cute, rất đáng yêu, môi mềm nhìn là muốn hôn\nVòng 1: tròn, mềm mại, căng tự nhiên, đàn hồi tốt\nVòng 2: gọn, chắc, mịn màng, vòng tay ôm rất vừa\nVòng 3: Cong, láng mịn, tròn. Doggy vỗ kêu rất phê\nVòng 4: Chăm chỉ tỉa tót, gọn gàng, vệ sinh sạch sẽ, thơm tho, nhiều nước\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: có\n– Qua đêm: không\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0775.483.214",
    "thread" : {
      "url" : "https://gaigoivl.com/hotgirl-tro-lai-an-an-sexy-baby-cute/",
      "title" : "[Hotgirl trở lại] An An – sexy baby cute",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/a09121edb25956070f48.jpg" ],
      "intro" : "Vâng thưa các đồng dâm! Sự trở lại của em gái teen cực kì xinh tươi và kute, từng được rất nhiều anh em mến mộ. Sau một thời gian tạm vắng bóng vì có chút sự cố, nay nàng đã chính thức trở lại. Em là cô nàng có style hot girl sang chảnh, khuôn mặt baby, làn da trắng hồng thướt tha cùng 4 vòng chuẩn đều. Với tính tình vui vẻ dễ thương, em đã khiến không ít “fan ruột” ngẩn ngơ, nhớ nhung trong một thời gian dài “mất tích”. Anh em còn chần chừ gì nữa? Hãy mau đến và tìm lại cho mình cô bé đáng yêu khi xưa!\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: An An\nGiá check: 600k/shot\nNăm sinh: 1998\nSố liên lạc: 0775.483.214\nPass bạn anh gaigoivl\nKhu vực hoạt động: Chương Dương – đh Kinh Tế\nThời gian làm việc: Từ 10h sáng – 11h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m60\nCân nặng (kg): 47kg\nKhuôn mặt: Xinh và rất baby, sang trọng (9đ)\nDa: trắng hồng, mịn như nhung, không có tí sẹo nào\nVòng 1 (89): Tròn trịa mơn mởn, khuôn hình đẹp, đầu ti hồng tự nhiên (8đ)\nVòng 2 (61): Eo ót phẳng, thon gọn, chuẩn body mẫu (7.5đ)\nVòng 3 (86): Đẹp, cong, căng mẩy, tha hồ thi triển tư thế đẽo cầy qua núi (7.5đ)\nVòng 4: cắt tỉa gọn gàng, mùi thơm tho, trơn mướt, ít cavat (8đ)\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: tùy\n– Qua đêm: có thoả thuận\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "600k",
    "phone" : "0787.546.842",
    "thread" : {
      "url" : "https://gaigoivl.com/linh-ruby-len-dinh-cung-em-full-sv-cuc-ki-kich-thich/",
      "title" : "Linh Ruby - Lên đỉnh cùng em, full SV cực kì kích thích",
      "unixTime" : 1572181200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/1-2.jpg" ],
      "intro" : "Đây là một em hàng rất tận tâm với nghề, không công nghiệp và cực kỳ nhiệt tình. Anh em khi gặp rồi chắc chắn sẽ hài lòng với sự vui tính và chu đáo của em. Bề ngoài ưa nhìn, body hấp dẫn, tính tình dễ thương, vui vẻ, buscu điệu nghệ, phục vụ tận tình còn hơn cả gấu,… là quá đủ để thỏa mãn những anh em khó tính nhất mà không dễ gì kiếm được em hàng nào như thế. Khuyến cáo với những anh em độc thân hoặc đang thất tình, rất dễ bị mê hoặc, sa vào lưới tình với em.\n\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…cam kết tắm chung – làm tình đủ bài xong mới đeo bao chiến , bác nào chớ trước thì ráng chịu nhé .\n\n+ Thái độ : Cực kỳ ngoan ngoãn, hợp tác tất cả mọi tư thế, yêu chiều như người yêu.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Linh ruby\n\nGiá: 600k/shot\n\nSố liên lạc: 0787.546.842\n\nXuất Xứ : Miền Tây\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Nguyễn Văn Linh\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1996\n\n+ Ngoại hình : Em nó cao tầm 1m58, dáng người cân đối, khúc nào ra khúc đó\n\n+ Khuôn mặt : Rất xinh gái, dễ thương da trắng ngần rất sang chảnh\n\n+ Vòng 1 : Gym thường xuyên nên cực ngon, to tròn, chắc nịt, đầu ti hồng , hơi thụt , bú mút phê lòi\n\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n\n+ Vòng 3 :\n\n– Mông : To tròn, doggy phe lòi\n\n– bym : Không cà vạt, nước nôi lênh láng , khít rịt\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0933.235.082",
    "thread" : {
      "url" : "https://gaigoivl.com/bao-han-ms-5082-gai-non-cuc-mup-lam-tinh-dang-cap/",
      "title" : "Bảo Hân Ms 5082- Gái non cực múp, làm tình đẳng cấp",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/1-11.jpg" ],
      "intro" : "Hàng mới về cực kì múp máp và trẻ trung xinh đẹp dễ thương nha các bác… liên hệ ngay!\n\nĐây là một em hàng rất tận tâm với nghề, không công nghiệp và cực kỳ nhiệt tình. Anh em khi gặp rồi chắc chắn sẽ hài lòng với sự vui tính và chu đáo của em. Bề ngoài ưa nhìn, body hấp dẫn, tính tình dễ thương, vui vẻ, buscu điệu nghệ, phục vụ tận tình còn hơn cả gấu,… là quá đủ để thỏa mãn những anh em khó tính nhất mà không dễ gì kiếm được em hàng nào như thế. Khuyến cáo với những anh em độc thân hoặc đang thất tình, rất dễ bị mê hoặc, sa vào lưới tình với em.\n\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…cam kết tắm chung – làm tình đủ bài xong mới đeo bao chiến , bác nào chớ trước thì ráng chịu nhé .\n\n+ Thái độ : Cực kỳ ngoan ngoãn, hợp tác tất cả mọi tư thế, yêu chiều như người yêu.\n\n+ Cam kết ảnh thật gọi điện gặp trực tiếp và book lịch gặp em nó nha các bác\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Bảo Hân\n\nGiá: 500k/shot\n\nSố liên lạc: 0933.235.082\n\nXuất Xứ : Miền Tây\n\nPass bạn anh gaigoivl.com\n\nKhu vực hoạt động: Núi Thành – Phạm Văn Nghị\n\nThời gian làm việc: Từ 10h sáng – 23h đêm.\n\nGiá nhà nghỉ, khách sạn: 100k/h (có bồn tắm)\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nSinh năm : 1998\n\n+ Ngoại hình : Em nó cao tầm 1m58, có tập gym nên rất căng múp, khúc nào ra khúc đó\n\n+ Khuôn mặt : Rất xinh gái, dễ thương da trắng ngần rất sang chảnh\n\n+ Vòng 1 : cực ngon, to tròn, đầu tu hồng , hơi thụt , bú mút phê lòi\n\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n\n+ Vòng 3 :\n\n– Mông : To tròn, doggy phe lòi\n\n– bym : Không cà vạt, nước nôi lênh láng , khít rịt\n\nSERVICE CÁ NHÂN\n\nHôn môi đá lưỡi (lưu ý : em nó phục vụ món này với những checker răng miệng sạch sẽ thơm tho thôi, nếu ko e nó phải né) HJ BJ, nhiệt tình, 69-96 phối hợp các tư thế.\n\n– Cho khách hôn vú: có\n\n– Cho khách bóp vú: có\n\n– Cho khách vét máng: có\n\n– Cho khách chơi lỗ nhị: không\n\n– Cho khách xuất tinh miệng ( Cum In Alo ): Không\n\n– BJ: có\n\n– HJ: có\n\n– Dọn wc cho khách: Không\n\n– Phục vụ some: Không\n\n– Qua đêm cùng khách: Có Thỏa Thuận\n\n– Tắm chung cùng khách: Có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0799.483.620",
    "thread" : {
      "url" : "https://gaigoivl.com/hong-anh-em-gai-cuc-dam-phuc-vu-some-toi-ben/",
      "title" : "Hồng Anh – Em gái cực dâm, phục vụ some tới bến",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/1-8.jpg" ],
      "intro" : "Hàng nóng hổi vừa thổi vừa chơi, một em gái cực dâm các bác ạ.\n\nĐiểm qua về ngoại hình thì e có thân hình mảnh mai, mềm mại, gương mặt xinh xắn và có phần dâm dục, vú không quá to nhưng tròn trịa, mịn màn, đẹp mắt. Bướm hồng không cà vạt, nước nôi rất đầy đủ (vì rất dâm).\n\nDịch vụ của e phải nói là quá đã, làm tình rất đê mê, e bú liếm từ trên xuống dưới theo ý khách, rất nồng nhiệt và điêu luyện, chỉ có điều hơi tiếc là e không cho hôn môi, chắc có người yêu rồi hay sao ấy. Tiếp tới đoạn chịch, chẳng những e làm đủ mọi tư thế theo ý khách, mà còn hướng dẫn khách làm để có những cảm giác tuyệt với nhất, e rên la rất thoải mái, cảm giác như đang làm với một tình nhân vậy, cuối cùng em kẹp chặt thằng nhỏ của tôi trong sự đê mê và khoái cảm.\n\nThât vậy, e là một e gái dâm yêu nghề. Một của hiếm trong làng gái gọi. Đặc biệt là e có phục some, còn ngại gì mà không tới thưởng thức hả các bác.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hồng Anh\nGiá Check: 400k/shot\nSố liên lạc: 0799.483.620\nPass bạn anh gaigoivl.com\nKhu vực hoạt động: Nguyễn Tất Thành – Đường 3/2\nThời gian làm việc: Từ 11h sáng – 2h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m63\nCân nặng (kg): 50kg\nKhuôn mặt: da trắng mặt xinh và dâm\nVòng 1: to tròn, da trắng, ti hồng\nVòng 2: thon gọn, phẳng lỳ nhìn mướt hết cả mắt\nVòng 3: không quá to, được cái mềm mịn đàn hồi, sờ đã tay\nVòng 4: violong nhiều, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: có\n– Tắm chung: tùy\n– Qua đêm: có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "400k",
    "phone" : "0779.519.048",
    "thread" : {
      "url" : "https://gaigoivl.com/thanh-nha-da-trang-mat-xinh-lam-tinh-cuc-da/",
      "title" : "Thanh Nhã – Da trắng, mặt xinh, làm tình cực đã",
      "unixTime" : 1572354000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/0-1.jpg" ],
      "intro" : "Một em hàng tuyệt vời hiếm có ở tầm giá này, khuôn mặt trắng xinh, thân hình trẻ đẹp, đẫy đà, dịch vụ full nhiệt tình. Tới với em vào lúc đêm khuya nhưng em vẫn không hề hối thúc gì cả, lại rất vui vẻ tiếp chuyện với tôi. Em làm tình cực kỳ tận tâm, màn mơn trớn của em khiến tôi nhớ mãi, phải chơi tới 2 shot tôi mới thưởng thức trọn vẹn được em.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Thanh Nhã\nGiá Check: 400k/shot\nXuất xứ: Miền Trung\nSố liên lạc: 0779.519.048\nPass bạn anh gaigoidvl.com\nKhu vực hoạt động: Xô Viết Nghệ Tĩnh\nThời gian làm việc: Từ 11h sáng – 24h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m61\nCân nặng (kg): 49kg\nKhuôn mặt: trắng xinh\nVòng 1: khá to, bóp cực sướng\nVòng 2: thon đẹp\nVòng 3: đầy đặn, dành cho anh em thích doggy\nVòng 4: cắt tỉa gọn gàng\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: có\n– Qua đêm: có thoả thuận\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "250k",
    "phone" : "0768.479.328",
    "thread" : {
      "url" : "https://gaigoivl.com/em-hang-gia-re-chat-luong/",
      "title" : "Em hàng giá rẽ chất lượng",
      "unixTime" : 1572181200,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/09/0738F5FE-9234-46D8-8FE4-C72F623249F8.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/80548ECD-C247-4CE3-AB33-1FECD53DF827.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/BB0309A0-42B8-41DA-AEA2-5826E187EED2.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/7779F43A-56EB-4AED-A7EA-A8DB09529658.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/D2A6C52D-8569-4E3B-97B9-86CF6589464F.jpeg", "https://gaigoivl.com/wp-content/uploads/2019/09/4EA3CAA1-F7DC-4022-8611-A82458ACDDFF.png", "https://gaigoivl.com/wp-content/uploads/2019/09/6C373D50-1CEF-4860-936C-D0393F5DFFD5.png", "https://gaigoivl.com/wp-content/uploads/2019/09/34460247-E6C6-4267-8DD8-3A70CC6548B6.png" ],
      "intro" : "Giới thiệu đến anh em một tuyệt tác làm tình nữa. Em này làm tình khá là phê, mật độ dâm của em sẽ phải làm anh em phụt phọt trong sung sướng, dáng người cao ráo cân đối số đo 3 vòng hợp với dáng người. Quan trọng sự phục vụ của em nó cho anh em rất nhiệt tình ,giá check khá rẽ so với mặt bằng chung. Mình đánh giá cao với thái độ phục vụ của em này. Hy vọng anh em sẽ sét kèo và thoả mãn với buổi check của mình.\n\nI. THÔNG TIN CHI TIẾT :\n\n– Nghệ danh : Diễm thư\n– Số điện thoại : 0768.479.328\n– Năm Sinh : 1990\n– Pass: Bạn anh gaigoivl.com\n– Giá Checks : 250k/shot. Anh em lo tiền phòng\n– Khu vực hoạt động : Bến xe tt đà nẵng. quận liên chiểu TP đà nẵng\n– Thời gian làm việc : 8h sáng đến 23h\n– Giá nhà nghỉ, khách sạn : 60k/h\nII. ĐÁNH GIÁ NGOẠI HÌNH :\n– Chiều cao (cm) : 1m60\n– Cân nặng (kg) : 50kg\n– Khuôn mặt : xinh – cười dâm\n– Làn da : trắng\n– Vòng 1 ( ngực ) : ok như hình. Nhào nặng sướng tay.\n– Vòng 2 ( eo ) : thon và hợp dáng ngon lành\n– Vòng 3 ( mông ) : chổng mông dogy phê lút cán luôn\n– Bým : sạch. Luôn vệ sinh sạch để dành cho anh em có sở thích húp lẫu hến.\n– Service : hầu như đầy đủ tất cả\n– Thái độ : ngoan và hợp tác mọi tư thế chơi. Miễn là phê không bạo dâm là ok\n– Đặc điểm nhận dạng : dáng cao ráo. Có hình nhận dạng\n\nIII. SERVICE CÁ NHÂN :\n\n– Cho khách hôn môi : có\n– Cho khách hôn vú : có\n– Cho khách bóp vú : có\n– Cho khách vét máng : có\n– Cho khách chơi lỗ nhị : ko\n– BJ : có\n– HJ : có\n– Dọn wc cho khách : ko\n– Phục vụ some : ko\n– Qua đêm cùng khách : có. Giá thoả thuận\n– Tắm chung cùng khách : có\n\nIV. CHECKER LƯU Ý KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nV. HÌNH ẢNH EM HÀNG"
    }
  } ]
}