{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "1100k",
    "phone" : "0908 634241",
    "thread" : {
      "url" : "https://thiendia88.com/diendan/threads/chich-be-n-sinh-vien-nam-2-hutech-e-thich-duoc-cuoi-ngua.1315150/",
      "title" : "PIC - Chịch bé N sinh viên năm 2 Hutech - E thích được cưỡi ngựa",
      "unixTime" : 1615607148,
      "imgUrls" : [ "https://greenupload.com/images/2021/03/13/848DB70C-B4EA-4189-953C-66A22BE0D7DB.png", "https://greenupload.com/images/2021/03/13/34FA6F7A-0173-4E1D-B072-C2E3C77E117A.png", "https://greenupload.com/images/2021/03/13/E35232F9-BE41-4652-B56A-1339756B7C01.png", "https://greenupload.com/images/2021/03/13/892298B3-4BD2-4797-BB3D-E028259394C6.png", "https://greenupload.com/images/2021/03/13/85CF9CE8-37D2-42EA-AD4D-25EFB4C55983.png", "https://greenupload.com/images/2021/03/13/E9C305B3-35D0-4A35-83D9-C9217051A2E1.png", "https://greenupload.com/images/2021/03/13/F4AE8313-7626-487F-93FA-F48E992550BB.png" ],
      "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKhu vực Bình Thạnh quanh khu vực Hàng Xanh có rất nhiều trường Đại Học - và với Kang Rau sinh viên là rau dễ check nhất ..\n\nVì vậy lâu lâu Kang uông cfe ở bình thạnh hay lấy zalo ra tim quanh đây ... tuy nhiên zalo dạo này tính năng \" Tìm Quanh Đây\" bị hạn chế rất nhiều - Nên Kang chuyển qua dung Badoo - Và dùng tính năng quẹt theo vị trí của badoo không khác gì tìm quanh đây của Zalo ....\n\nQuẹt dính tương đối nhiều nhưng nói chuyện vui và cởi mở nhất vẫn là e này ...\n\nĐược biết e nó đang học năm 2 Hutech - Quê ở Gia lai - Hiện đang ở trọ 1 mình .\n\nVì độ tuổi mấy e này còn nhỏ và chưa trải đời nhiều nên việc set kèo 0 note với e nó không khó . Và cơ bản e nó cũng rất là dâm !\n\nChốt kèo xong thì hôm sau qa chở e nó đi ks chịch luôn ..\n\nTuy nhỏ con vậy thôi nhưng Mông e nó tương đối bự và rất thích cưỡi ngựa ! E nó cưỡi ngựa mà mình xém ra mấy lần nên lúc sau đổi thế ko cho cữoi nữa...\n\ncông nhận tụi nhỏ bây h kĩ năng làm tình đỉnh thiệt .. Hj , Bj liếm trứng cút thành thạo , cưỡi ngựa , Doggy biết hết trơn ... ^^\n\nHiện tại Kang có bán tem ngậm Vinx 100 là sản phẩm hỗ trợ điều trị rối loạn cương dương, tăng hưng phấn và khoái cảm, giúp tăng cường cương dương khi quan hệ, không bị xìu giữa hiệp- có xuất xứ từ Hàn Quốc cho AE Thiên Địa - Đặc biệt là những AE nào bị YSL , không làm chủ được cuộc chơi hoặc thời gian quan hệ chỉ được 3-5p!\n\nƯu điểm của Tem ngậm Vinix 100 : Hấp thu nhanh, hiệu quả cực lâu - Tiện lợi khi sử dụng- Không có tác dụng phụ => Giúp AE tự tin hơn khi lâm trận\n\nChỉ 1100k/ hộp 10 tem ( có bán lẻ). Ship toàn quốc\n\nMua sản phẩm vui lòng Kết Bạn/ Nhắn tin ZALO : 0908 634241\n\nTUYỂN ĐẠI LÝ SỈ VÀ CTV TRÊN TOÀN QUỐC"
    }
  } ]
}