{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "https://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "https://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "500k",
    "phone" : "0343447924",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-vy%e2%9d%a4viec-dua-cac-anh-len-dinh-chua-bao-gio-la-kho%e2%9d%a4hot-girl-mi-nhon%e2%9d%a41/",
      "title" : "❤HOT❤Tiểu Vy❤Việc đưa các anh lên đỉnh chưa bao giờ là khó❤Hot girl Mi nhon❤",
      "unixTime" : 1569938400,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/00e2f735b9455d1b0454-Copy.jpg" ],
      "intro" : "*\n*\n☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu Vy ♥\n\n♥ Năm Sinh: 1997 ♥\n\n♥ SDT: 0343447924 ♥\n\n♥ Giá đi khách : 500k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\n* PHẦN ĐÁNH GIÁ\n* Nhẹ nhàng, lễ phép, tình cảm, vui vẽ, anh/em nào thích vừa chịt vừa tâm sự gặp em là OKFace : Xinh xắn, dễ thương, trang điểm nhẹ, nhìn là muốn chịt.\nV1 : Bưởi đẹp, nhìn là kích thích muốn bú ngay, chỉ định anh/em nào thích bú vú thì gặp em là đúng.\nV2 : Phù hợp dáng em, eo hotgirl mạ lị, ôm sướng.\nV3 : Tuyệt, doggy rất phê tròn và cong\nBím : Rất đẹp, rất khít, sạch sẽ, anh em vệ sinh mồm miệng sạch sẽ để chiến nhé.\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng, hôn môi-tùy người.\nFull Dịch Vụ\nHôm nay xin gửi đến a/e gaigoivl một em xinh xắn, sở hữu khuôn mặt dễ thương, cảm giác gần em như là người yêu mình luôn, em nhẹ nhàng, từ tốn, em thích tình cảm, em thích được vuốt ve mơn trớn, em không thích kiểu vồ vập bấu xé. Nói chung tương tác với em càng tình cảm, thì em càng hứng tình trong lúc làm tình lắm nhé.\nCảm giác làm tình với em như một người yêu, ôm ấp vuốt ve, nụ hôn ngọt ngào, chỉ cần hôn thôi, chym đã cửng tếu lên rồi, cặp vú như gái mới lớn, đầu ti hồng hào, cảm giác mềm mại sướng đến tê tái, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, em vội vàng tìm con chuym mình bắt đầu thổi kèn, đang phê sẵn nên em mới thổi được khoảng 3 phút đã bắt em đeo bao để khám phá cái bým đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bým của em nó cũng nhẹ nhàng co bóp, như đang có cái gì đó mút chặt lấy con chym đang trực chờ thua cuộc. Đổi sang tư thế doggy thì chưa được 2 phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm 5 phút thì anh em lần lượt vào nhà tắm, rùi hẹn em lần sau gặp lại.\n* Thân chào anh em gaigoivl! Chúc anh em có những phút giây hoan lạc cùng em.\n*\nHÌNH ẢNH CỦA EM\n\n*"
    }
  }, {
    "price" : "400k",
    "phone" : "0976941295",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4nha-ky%e2%9d%a4nong-bong-tren-tung-duong-net-co-the%e2%9d%a4service-khoi-che%e2%9d%a4/",
      "title" : "❤HOT❤Nhã Kỳ❤Nóng bỏng trên từng đường nét cơ thể❤Service khỏi chê❤",
      "unixTime" : 1569938400,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/3c4594f45efbb9a5e0ea.jpg" ],
      "intro" : "* Nghệ Danh: Nhã Kỳ\n* NĂM SINH : 1995\n* Số Điện Thoại: 0976941295\n* Giá: 400k/1shot\n* Khu vực: Phan Tứ, Ngũ Hành Sơn, Đà Nẵng\n* Thời gian làm việc: từ 1h trưa đến 1h Đêm\n* NHẬN DẠNG VÚ THẬT ĐẸP, MẶT BABY NHÍ NHẢNH\n* CÓ QUA ĐÊMNhã Kỳ Sexy quyến rũ Thích làm tình Vếu khủng :\nDáng : sexy bốc lửa ngùn ngụt, chân dài quá đẹp, cao 1m62\nKhuôn mặt : xinh và đáng yêu vô cùng, đôi môi chín mọng như trái cherry ngọt ngào\nLàn da : trắng sáng mịn màng tươi mát mỏng manh\nVú : to khủng, mềm mại, tự nhiên, bú mút liếm láp thoải mái sờ nắn sướng tê tay\nEo : gọn gàng săn chắc\nMông : cặp mông huyền thoại, đẹp tuyệt, doggy phê lòi\nLoz : khít rịt và nhày nhụa nước, co bóp sướng tê tái, lông lá tung bay đẹp tuyệt vời\nServices :\n– Cho khách hôn môi : K\n(Các Ckv lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n– Cho khách hôn vú : Có\n– Cho khách bóp vú : Có\n– Cho khách vét máng : Có\n– Cho khách chơi lỗ nhị : Ko\n– Cho khách xuất tinh miệng (cia) : Ko\n– BJ : Có, kỹ năng cực kỳ tuyệt vời\n– HJ : Có\n– Dọn wc cho khách : Ko\n– Some : Ko\nCHÚ Ý :\n– Đọc kỹ thông tin trước khi check.\n– Hàng ko gặp các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng sex toy, sử dụng ma túy, say xỉn, dọa nạt, bạo dâm…\n– Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và được phục vụ như mong muốn.\nHÌNH CỦA EM NÓ"
    }
  }, {
    "price" : "800k",
    "phone" : "0342612331",
    "thread" : {
      "url" : "https://gaigoivl.com/%e2%9d%a4hot%e2%9d%a4tieu-my%e2%9d%a4con-sot-2000-chua-bao-gio-ha-nhiet%e2%9d%a4mi-nhonda-trang%e2%9d%a4/",
      "title" : "❤HOT❤Tiểu My❤Cơn sốt 2000 chưa bao giờ hạ nhiệt❤Mi nhon,da trắng❤",
      "unixTime" : 1569938400,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/8ce08eea97f173af2ae0.jpg" ],
      "intro" : "☆☆☆THÔNG TIN☆☆☆\n\n♥ Nghệ danh : Tiểu My ♥\n\n♥ Năm Sinh: 2000 ♥\n\n♥ SDT: 0342612331 ♥\n\n♥ Giá đi khách : 800k/shot ♥\n\n♥ Khu vực : Phan Tứ, Ngũ Hành Sơn, Đà Nẵng ♥\n\n♥ Nhà nghỉ : 100k/2h sạch đẹp, thang máy, tivi to ♥\n\n♥ Time làm việc : 12 sáng đến 02h đêm, qua đêm tự liên hệ ♥\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nNói đến em nó thì phải kể đến một body đẹp, ngực tròn mông cong, da thịt sờ mát mịn, body sờ chắc nịch, ấp cơ thể này sờ nắn bóp không biết chán là gì . Vuốt ve cặp mông to tròn mẩy dí chim dí vào là chỉ muốn đâm cho nhát rồi . Công nhận em nó làm tình quá cuồng nhiệt đúng mẫu phụ nữ người đàn ông thích, quả thật ở thời điểm này thì đây là một e hàng ngon\n\nLên giường e bắt đầu làm công việc của mình, liếm ti, liếm bụng lưỡi như có chút ma thuật cho một cảm giác kích thích khó tả, E nó không Bj ngay mà rà liếm dọc thằng ku em công đoạn này cứ lặp đi lặp lại khi cu em đã cương cứng tột cùng bất ngờ cu em nằm tọt trong cổ họng, nhìn em kèn sao với khuôn mặt ăn điểm đó anh em rất dễ out ngay vòng này.\n\nXé cái bao chụp vào thằng cu em, e nằm ngửa đẩy từng nhịp nhẹ nhàng bím cứ rỉ rỉ nước mỗi lúc một nhiều, chắc em nó dâm càng đâm càng dập mạnh dâm thủy càng nhiều hơn, sờ lỗ đít mà nước nôi như ai đổ, càng hưng phấn hơn khi biểu cảm , cảm xúc của em nó cho mình một cảm giác rất chân thật như chịch một người yêu đúng nghĩa\nTiểu My: Body gợi dục, Cuồng nhiệt, hoang dâm, luôn hết mình với ae checker\n\nChiều cao (cm): 1m67\nCân nặng (kg): 50kg\nKhuôn mặt: Nhìn tươi và duyên lắm mặt hơi tròn . teen, có má núm đồng tiền cả hai bên\nVòng 1: Khá vừa tay, đầu nhỏ tha hồ mút với cả bóp\nVòng 2: Ngon , mịn màng và rắn chắc\nVòng 3: Mông to . Cong tròn doggy rất phê\nVòng 4: Nhiều violong, sạch sẽ thơm tho, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n* – Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: tùy\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n☆☆☆ CAM KẾT ☆☆☆\n* – KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n* ☆☆☆ CHÚ Ý ☆☆☆\n* – Đọc kỹ thông tin trước khi check.\n* – Thể hiện văn hóa checker lịch sự khi check hàng.\n* + Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n* + Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n* – Các checker khi check về nhớ có report, phản ánh.\n* Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp!!!\n* HÌNH ẢNH VỀ EM"
    }
  }, {
    "price" : "500k",
    "phone" : "0798.236.285",
    "thread" : {
      "url" : "https://gaigoivl.com/minh-tran-nguoi-tinh-be-bong-diu-dang/",
      "title" : "Minh Trân – Người tình bé bỏng dịu dàng",
      "unixTime" : 1569852000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/1x.jpg", "https://gaigoivl.com/wp-content/uploads/2019/08/3x.jpg", "https://gaigoivl.com/wp-content/uploads/2019/08/2x.jpg", "https://gaigoivl.com/wp-content/uploads/2019/08/4x.jpg", "https://gaigoivl.com/wp-content/uploads/2019/08/5x.jpg", "https://gaigoivl.com/wp-content/uploads/2019/08/6x.jpg" ],
      "intro" : "Số là hôm nay tôi đi dạo ngắm gái, thì thằng em nó cửng, hứng quá nên tìm đến em hàng mới. Về thấy ngon quá nên share cho các bác ngay. Em này có khuôn mặt khá xinh và ưa nhìn, thân hình múp, cặp vú căng tròn.\nDịch vụ của em quá tuyệt vời các bác ạ, chẳng khác gì người tình, em ấy mơn trớn từ trên xuống, chiếc lưỡi liếm quanh đầu khấc rất kích thích, sau đó nhìn đôi môi em ra vào làm thằng nhỏ tôi không chịu nổi nữa. Bèn vật em ra nút lưỡi, dày vò hai bầu vú rồi bú xuống cái khe nhỏ. Đến đây thì bướm em nước nôi đã ra lênh láng từ bao giờ, nhìn còn khá hồng hào, vục mặt vào bú liếm phải nói là phê như con tê tê, làm cho em ấy rên rỉ không thôi.\nĐoạn em bắt đầu cho thằng nhỏ vào khe bướm em. Đúng là sau một màn dạo đầu hoàn hảo, cảm giác lúc thúc phát đầu thật mạnh vào, trời ơi, nó phê thôi rồi luôn các bác ạ. Trong cơn sướng tôi phang em liên tục rồi bắn pháo vài phút sau đó. Vừa ra, nhưng tôi vẫn cảm thấy còn thèm quá, thế là kêu em vào phòng tắm làm phát nữa. Giờ ngồi type những dòng này mà thằng em lại biểu tình (đòi lằm đòi lốn), dặn lòng hôm sau phải tìm tới em nữa.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Minh Trân\nGiá Checks: 500k/ shot\nXuất xứ: Miền Tây\nSố liên lạc: 0798.236.285\nPass: bạn anh gaigoivl.com\nKhu vực hoạt động: Núi Thành – Xô Viết Nghệ Tĩnh\nThời gian làm việc: Từ 13h trưa – 23h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m60\nCân nặng (kg): 56kg\nKhuôn mặt: Tròn mũm mĩm đáng yêu, da dẻ mịn như nhung\nVòng 1: căng tròn, đàn hồi mạnh, bóp sướng phải biết\nVòng 2: Chắc chắn đầy đặn, ôm vừa tay mọi tư thế\nVòng 3: Mông to và cong, láng mịn. Doggy là quên phê quên lối về\nBým: Nhiều violong, gọn gàng, vệ sinh sạch sẽ. MU to và múp\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: có\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: không\n– Tắm chung: có\n– Qua đêm: không\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục…\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH THỊ DÂM"
    }
  }, {
    "price" : "500k",
    "phone" : "0796.706.536",
    "thread" : {
      "url" : "https://gaigoivl.com/gia-han-than-hinh-beo-bo/",
      "title" : "Gia Hân – Thân Hình Béo Bỡ",
      "unixTime" : 1569852000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/gai-goi-trang-phap-1000k-4-1.jpg" ],
      "intro" : "Tranh thủ được ngày sếp cho về sớm em nghĩ ngay đến việc đi gặp em hàng quen thuộc của mình, setup với em cái là được ngay 1 cái hẹn.Check em nó lần này là lần thứ n rồi mà vẫn bị em khuất phục mỗi khi vác súng đi bắn bướm. Nhưng lần này em nó bận nên bảo có cô bạn giới thiệu cho mình ok thử hàng mới vậy. Đang mơ màng với những suy nghĩ miên man thì em tới, nhìn em trông thật là dễ thương. Cao chừng 1m6, body hơi mũm mĩm, tuy nhiên làn da trắng và màng của em đã chinh phục ngay mình từ cái nhìn đầu tiên. Và sau đó em cho mình đi từ bất ngờ này tới bất ngờ khác, em nhẹ nhàng tình cảm, yêu chiều. Phải nói thật từ lâu lắm rùi mình mới gặp 1 em hàng mà cho mình nhìu cảm xúc tới vậy, em làm tình như hoang dại. Ngậm sau con cu của mình, cắn 2 hòn bi tanh tách, trình độ BJ của em có lẽ lever max. Sau bao nhiêu lâu mình k chịu đc nữa nên mới đành bảo em đi bao cao su vào chén, các kiểu, các tư thế, em rất chủ động chiều chuộng mình. Thái độ ân cần, vui vẻ, khi cao trào thì em vẫn rên nhẹ và nhắm mắt hưởng thụ, ánh mắt đa tình và cũng rất là dâm đãng. Và rùi cuối cùng mình cũng out, nằm bên em, ôm ấp em, em nũng nịu như người tình và kể cho em nghe những câu chuyện về cuộc sống…\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Gia Hân\nGiá Check: 500k/shot\nXuất xứ: Miền Trung\nSố liên lạc: 0796.706.536\nPass bạn anh gaigoivl.com\nKhu vực hoạt động: Võ Văn Kiệt – Sơn Trà\nThời gian làm việc: Từ 10h sáng – 24h đêm\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m57\nCân nặng (kg): 49kg\nKhuôn mặt: gương mặt trẻ chung phong cách thời hiện đại ăn mặc váy rất đẹp\nVòng 1: to, tròn, rất chắc do e nó chăm sóc kĩ và chịu khó tập thể\nVòng 2: To, tròn, rất chắc do e nó chăm sóc kĩ và chịu khó tập thể thao\nVòng 3: Mông đẹp,cong, tròn, mẩy, doggy là lên đỉnh luôn 10đ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n\n– Bóp vú: có\n\n– BJ: có\n\n– HJ: có\n\n– Hôn môi: không\n\n– Vét máng: không\n\n– Dọn wc cho khách: không\n\n– Chơi lỗ nhị: không\n\n– Xuất tinh miệng (CIA): không\n\n– Phục vụ some: không\n\n– Tắm chung: có\n\n– Qua đêm: không\n\nCHECKER LƯU Ý KHI CHECK HÀNG"
    }
  }, {
    "price" : "400k",
    "phone" : "0799.483.620",
    "thread" : {
      "url" : "https://gaigoivl.com/hong-anh-em-gai-cuc-dam-phuc-vu-some-toi-ben/",
      "title" : "Hồng Anh – Em gái cực dâm, phục vụ some tới bến",
      "unixTime" : 1569852000,
      "imgUrls" : [ "https://gaigoivl.com/wp-content/uploads/2019/08/1-8.jpg" ],
      "intro" : "Hàng nóng hổi vừa thổi vừa chơi, một em gái cực dâm các bác ạ.\n\nĐiểm qua về ngoại hình thì e có thân hình mảnh mai, mềm mại, gương mặt xinh xắn và có phần dâm dục, vú không quá to nhưng tròn trịa, mịn màn, đẹp mắt. Bướm hồng không cà vạt, nước nôi rất đầy đủ (vì rất dâm).\n\nDịch vụ của e phải nói là quá đã, làm tình rất đê mê, e bú liếm từ trên xuống dưới theo ý khách, rất nồng nhiệt và điêu luyện, chỉ có điều hơi tiếc là e không cho hôn môi, chắc có người yêu rồi hay sao ấy. Tiếp tới đoạn chịch, chẳng những e làm đủ mọi tư thế theo ý khách, mà còn hướng dẫn khách làm để có những cảm giác tuyệt với nhất, e rên la rất thoải mái, cảm giác như đang làm với một tình nhân vậy, cuối cùng em kẹp chặt thằng nhỏ của tôi trong sự đê mê và khoái cảm.\n\nThât vậy, e là một e gái dâm yêu nghề. Một của hiếm trong làng gái gọi. Đặc biệt là e có phục some, còn ngại gì mà không tới thưởng thức hả các bác.\n\nTHÔNG TIN CHI TIẾT\n\nNghệ danh: Hồng Anh\nGiá Check: 400k/shot\nSố liên lạc: 0799.483.620\nPass bạn anh gaigoivl.com\nKhu vực hoạt động: Nguyễn Tất Thành – Đường 3/2\nThời gian làm việc: Từ 11h sáng – 2h đêm.\nGiá nhà nghỉ, khách sạn: 100k/h\n\nĐÁNH GIÁ NGOẠI HÌNH\n\nChiều cao (cm): 1m63\nCân nặng (kg): 50kg\nKhuôn mặt: da trắng mặt xinh và dâm\nVòng 1: to tròn, da trắng, ti hồng\nVòng 2: thon gọn, phẳng lỳ nhìn mướt hết cả mắt\nVòng 3: không quá to, được cái mềm mịn đàn hồi, sờ đã tay\nVòng 4: violong nhiều, nước nôi đầy đủ\n\nSERVICE CÁ NHÂN\n\n– Hôn vú: có\n– Bóp vú: có\n– BJ: có\n– HJ: có\n– Hôn môi: không\n– Vét máng: có\n– Dọn wc cho khách: không\n– Chơi lỗ nhị: không\n– Xuất tinh miệng (CIA): không\n– Phục vụ some: có\n– Tắm chung: tùy\n– Qua đêm: có\n\nCHECKER LƯU Ý KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, bẩn, quá say xỉn, đeo bi hoặc chơi tình dục, có hành vi bạo dâm, dọa nạt…\n+ Các checker khi check về nhớ có report, phản ánh\n\nHÌNH ẢNH THỊ DÂM"
    }
  } ]
}