{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "http://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "http://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "500k",
    "phone" : "025.1174494",
    "thread" : {
      "url" : "https://thiendia.com/diendan/threads/thao-nhi-9025-cho-ngay-mua-tan.1200494/",
      "title" : "500K - NKT - Ngon - Thảo Nhi 9025 - Chờ Ngày Mưa Tan",
      "unixTime" : 1542073223,
      "imgUrls" : [ "https://greenupload.com/images/2018/11/13/767edad9377cd7228e6d.jpg", "https://greenupload.com/images/2018/11/13/2266622db3b853e60aa9.jpg", "https://greenupload.com/images/2018/11/13/e704e34b32ded2808bcf.jpg" ],
      "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHnay mãi mới có dịp lại đc qua địa phận Nguyễn Khánh Toàn quen thuộc đã gắn bó bao năm. Ngồi làm cốc Cafe ngắm các em đi lại mà lòng thấy rạo rực. Check ib xem trong list hàng của mình còn em nào chưa check thì ... buồn thay. Trong 3 tháng trở lại đây ko đc share thêm em hàng nào mới. Topic nào mình cũng đặt gạch xin share để đi chuột cho ae mà ko đc bác bánh nào share số mới sợ. Lôi hết 3 em hàng quen thuộc ra gọi thì 2 em ò í e thuê bao và 1 em ko nhấc máy. Bí quá hóa liều đành vào TTSH khu NKT tìm em hàng nào mượt mà. Cũng call cho 1 loạt các em nhg em hàng có duyên với mình nhất lần này là Thảo Nhi 9025 - trùng tên với 1 em ở Xã Đàn ngày trước mà mình suốt 1 thời ôm cây.\n\nLink TTSH : https://thiendia.com/diendan/thread...truoc-body-sexy-ngot-lim-den-tung-cm.1166262/\n\nTất nhiên theo tuần tự khi check hàng mới là fai kéo xuống đọc cmt. Thấy hàng loạt các bác khen lấy khen để thì làm gì mà ko nhanh chân đến lấy phòng . Đc cái hẹn ở NN HH1 đã quá thuộc. Cơ sở vật chất dạo này vẫn thế , cũng gọi là khá sạch sẽ, đủ cho ae có cảm xúc để thăng hoa :\n\nSau 10p chờ đợi thì em nó có mặt. Đánh giá cho ae :\n\nGai goi: Thảo Nhi\nLoại hàng: Gai goi ha noi\nkhu vực: Nguyễn Khánh Toàn\nGiá: 500k/1 slot\nNN: 100k – 150k/2h\n\nFace : Cũng gọi là có nét nhg đã có tuổi, cảm giác như đã làm lại 7d\n\nV1 : To, căng nhg đã làm lại 100% rồi, nhìn cũng ko gọi là thẩm mĩ cho lắm, tuyệt đối giữ hàng 6d\n\nV2 : Có chút lipit, dáng đầm, ôm sướng 8d\n\nV3 : Chuẩn của Doggy, Phòng thủ chuẩn, Nhìn chỉ muốn lao vào ngay 8d\n\n\\./ : Chuẩn đẹp, nhiều nước, nhìn muốn vét ngay lập tức, có chút cavat nhẹ ko đáng kể 8d\n\nSV: Đây có lẽ là phần đáng nói nhất của em hàng 500k. Thái độ làm việc của em nó tuyệt đối là hời hợt, BJ chắc tầm 2p gì đấy cũng gọi là có BJ, Giữ hàng như giữ của, ko có chuyện bú mút thoải mái đâu ạ. Quan trọng nhất là em nó HOÀN TOÀN THIẾU TINH THẦN HỢP TÁC : Chỉ nằm dưới và tỏ thái độ ko thoải mái trong khi mình đã rất nhẹ nhàng từ tốn. Ko hiểu hôm đấy em nó có chuyện gì bực dọc hay khó chịu trong người. Bác bánh chủ quản nên nhắc nhở em nó những hôm như thế thì ko nên đi làm. Vừa mất khách lại vừa gây khó chịu cho cả 2 bên. 5d\n\nChốt : Là em hàng chuẩn để ngắm. Khả năng gặp lại 50-50 nếu em nó cải thiện thái độ làm việc. Muốn xin ảnh để rp chuẩn cho ae gỡ gạc cái body mà em nó nhất quyết ko cho. Chắc chuẩn bị đến ngày nên chị em phụ nữ khó tính. Thông cảm đc.\n\nChúc Ae đi sau nên chọn ngày hoặc khấn vái gì đấy để đc may mắn hơn  . Bonus ae mấy RP trc để dễ bề tham khảo :\n\nhttps://thiendia.com/diendan/thread...truoc-body-sexy-ngot-lim-den-tung-cm.1166128/\n\nhttps://thiendia.com/diendan/thread...-thao-nhi-9025-nkt-loi-khong-nhu-don.1195512/\n\nhttps://thiendia.com/diendan/threads/em-thao-nhi-9025.1174494/"
    }
  } ]
}