{
  "name" : "Da Nang",
  "lat" : 16.045158,
  "lon" : 108.214147,
  "urls" : [ "http://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/", "http://gaigoivl.com/gai-goi-da-nang/" ],
  "girls" : [ {
    "price" : "1ainênđừngbácnàobảoemnângbihayhạhànggìnhé,vìemk",
    "phone" : "040.1194301",
    "thread" : {
      "url" : "https://thiendia.com/diendan/threads/co-gai-co-bo-nguc-dep-nhat-achp-thao-vy-040.1195979/",
      "title" : "PIC - 400K - Ngon - Lạch Tray - Cô gái có bộ ngực đẹp nhất ACHP - Thảo Vy 040",
      "unixTime" : 1539926778,
      "imgUrls" : [ "https://greenupload.com/images/2018/10/19/z1148485218396_1880d6e84be9c061569207279ad736d8.jpg", "https://greenupload.com/images/2018/10/19/z1148485211586_53f6febd5c4808eb2b2c0e1dd4a9098f.jpg", "https://greenupload.com/images/2018/10/19/z1148485227938_c349e540caf8ab65313bdef1e98c7fb3.jpg", "https://greenupload.com/images/2018/10/19/z1148485217836_f7b6701ee44013303d520549c6bfd234.jpg", "https://greenupload.com/images/2018/10/19/z1148485218799_5fec2330408b2fe03ccf545fd80c1b27.jpg", "https://greenupload.com/images/2018/10/19/z1148485220972_b641aad7317346459eb398160bce9c52.jpg", "https://greenupload.com/images/2018/10/19/z1148485221151_a1b01c71749874f399ec094ed6816e89.jpg", "https://greenupload.com/images/2018/10/19/z1148485224399_2b320bbefce96a61f843b59a56889d71.jpg", "https://greenupload.com/images/2018/10/19/z1148485225472_dbaee6f6658745b78e916afc27c3a2b2.jpg" ],
      "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm chào các bác, lại là em đây\n\nThi thoảng em mới lại onl để xem và có chút đóng góp với diễn đàn, em thân chỉ là dân checker nên 100% hàng là review, trước đó cũng đã qua tham khảo các bài đánh giá đi trước của các lão làng hay những nick em cho là uy tín. Mọi suy nghĩ đều là cảm nhận cá nhân, không áp đặt vào 1 ai nên đừng bác nào bảo em nâng bi hay hạ hàng gì nhé, vì em không được lợi ích gì trong đó.\n\nTrở lại vấn đề chính, gu của em thích thứ nhất là mặt phải nhìn được, không cần quá xuất sắc vì xuất sắc quá em không đủ kinh phí để với tới, thứ hai là ngực càng đẹp càng tốt, thứ ba là thái độ hợp tác, ổn áp khi giao lưu và cái chốt là giá vừa túi tiền của mình thôi, nhân viên văn phòng lại không phải dòng rick kid nên em nói không với hàng củ quả. Gộp lại 4 cái gu này lại em tổng kết ra ở ACHP này được em Thảo Vy là ưng nhất. Trước có gặp em ấy 1 lần rồi, ưng cái bụng định gọi lại lần 2 thì em ấy nghỉ, rồi có bài lên báo đi làm lại, thu xếp thời gian gọi để gặp thì em ấy lại treo cờ, giờ mới set lại được lần tiếp theo. Gặp em em ấy khoe mới đi Tam Đảo chơi, có mấy cái ảnh xinh xinh muốn khoe với mọi người nên nhờ em up lên giúp, tiện em cũng làm mấy tấm ảnh về rp với các bác. Quan điểm của em là ngực em Thảo Vy này quá đẹp, săn, to, tròn và đầu ngực hồng hào, bú mút cực thích. Em nhớ lần trước gặp 1 bên ngực còn bị thụt vào, nhưng lần này gặp thì cả 2 bên đều nhô ra, không biết do các bác mút nhiều quá nó lồi ra hay vừa hết tháng thì em ấy như thế. Có mấy tấm ảnh các bác tự thị dâm:\n\nCác thông tin của em ấy vẫn không có gì thay đổi, em cũng không copy lại làm gì. Các bác muốn đọc thêm thông tin về em Vy thì xem ở topic bác này: https://thiendia.com/diendan/threads/giai-den-dau-thang-cung-thao-vy-1040.1194301/\n\nQuan điểm của em là em này hợp gu hoàn toàn với những gì em muốn, em nó mà cao tầm 1m6 chắc giá còn cao nữa. Sẽ gặp lại em nhiều lần nữa.\n\nChúc các bác sức khỏe ."
    }
  } ]
}