[ {
  "url" : "http://thiendia.com/diendan/threads/bo-suu-tap-nguc-dep-viet-nam-lauxanh-us.718821/",
  "title" : "Bộ sưu tập: NGỰC ĐẸP VIỆT NAM - LAUXANH.US",
  "unixTime" : 1347631200,
  "imgUrls" : [ "http://no1.upanh.com/b2.s26.d1/f313009903eeee0b708f66a2e8195c7e_46547681.img1326.jpg", "http://no2.upanh.com/b4.s28.d3/68e7c0f1972a3fa20ea8dc25078db916_46547762.img1316.jpg", "http://np6.upanh.com/b3.s29.d1/edbdd9ba0d2cec6fbeb3e4761d9e78d6_48161336.9.jpg", "http://np5.upanh.com/b2.s30.d1/fed50c665ac6adc3c49cb6a6dce47137_48161405.11.jpg", "http://np6.upanh.com/b5.s29.d1/cd3c0a1c936e450bd130a28686339e4e_48197706.img20120815215400.jpg", "http://np9.upanh.com/b3.s28.d3/a18fe29431d62e7982af06ac2e636bbd_48197709.img20120815215604.jpg", "http://np6.upanh.com/b5.s28.d3/974de18ccf309443d13ff341e46e0dbd_48197716.img20120815215642.jpg", "http://np9.upanh.com/b5.s30.d1/b69adfb3c6b27ce486656fc27099ff45_48197719.img20120815220218.jpg", "http://np6.upanh.com/b2.s28.d1/4d1e510a2df625eba66a14f5dc2478bf_47943986.sdc11275.jpg" ],
  "intro" : "Vẻ đẹp cơ thể người phụ nữ vốn là kiệt tác của tạo hóa. Bởi vậy, những ánh mắt, bờ môi gợi cảm, những đôi vai trần quyến rũ hay đường cong tuyệt mỹ… của các người đẹp luôn khiến các quý ông dường như không làm chủ được mình trước sự cuốn hút mê hoặc đó. Trong đó gây ấn tượng mạnh nhất đến các quý ông phải kể đến bầu ngực, bộ ngực phái nữ là vẻ đẹp dễ gây cảm xúc mãnh liệt và khao khát nhất! Vì vậy đã tốn không biết bao nhiêu giấy bút, phim ảnh để thể hiện và lưu giữ lại hình ảnh đẹp về bộ ngực của phái yếu.\n\nBox Ảnh Việt Nam - Lauxanh.us là nơi có rất nhiều bức ảnh Nude đẹp nhất về phụ nữ Việt Nam từ trước tới nay. Trong đó có không ít những tấm hình rất đẹp về Bộ Ngực của người con gái.\n\nĐể giúp các member của Lauxanh được chiêm ngưỡng những bức ảnh đẹp đó. Nude Art xin gửi đến các bạn những bức hình mà mình coi là đẹp nhất về ngực người con gái Việt Nam.\n\nNhững tấm hình này đa số là sưu tầm, hay được chia sẻ, cũng có khi mình tự chụp và được chụp một cách tự nhiên, do anh em ăn chơi đi thực tế chụp được, cũng có nhiều hình được chụp một cách chuyên nghiệp, nhiều công phu.\n\nTất cả đều phục vụ mục đích là chia sẻ đến với mọi người.\n\nXin cám ơn các bạn đã chụp những bức ảnh đẹp để chúng ta cùng thưởng thức. rất mong chúng ta cùng nhau chia sẻ bằng cách post nhưng tấm hình đẹp về ngực phụ nữ VN tại topic này.\n\nRất mong các bạn ủng hộ.\n\nHÃY MỞ HẾT CÁC TRANG CUẢ TOPIC ĐỂ THƯỞNG THỨC TRỌN VẸN BST\nCHÚ Ý: KHI XEM NÊN CẨN THẬN MÀN HÌNH MÁY TÍNH CUẢ BẠN...:d"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-cao-vi-pham-box-xin-hang-xa-hang.691226/",
  "title" : "Báo cáo vi phạm Box Xin hàng - Xả hàng",
  "unixTime" : 1341064800,
  "imgUrls" : [ "http://nn9.upanh.com/b5.s28.d1/0258035ee328ae1efe88fc0e32365058_46162599.1.jpg", "http://nn2.upanh.com/b5.s1.d4/7842666124c97455050987704814b586_46162602.2.jpg", "http://nn7.upanh.com/b6.s29.d3/4b9500ab06352617610c4f7cdcfe07f4_46162607.3.jpg" ],
  "intro" : "Hiện nay, một số member lợi dụng sự dễ dãi của anh em vào box Xin hàng - Xả hàng để:\n- PR hàng đã bị treo bím bên box Check hàng\n- PR hàng MBTM hết date, bẩn thỉu nhầy nhụa nhằm câu view, thanks\n- Giả vờ share list hàng, MB, hoặc rau, nhưng thực chất để lừa anh em lấy tiền nạp thẻ điện thoại\n\nĐề nghị anh em khi phát hiện những trường hợp nêu trên, hãy thông báo cho BQT chúng tôi để ngăn chặn và xử lý triệt để\n\nAnh em hãy copy link và thông báo trong topic này\n\nHÃY CHUNG TAY VÌ MỘT LAUXANH.US VỮNG MẠNH"
}, {
  "url" : "http://thiendia.com/diendan/threads/11-litu100-nhung-thien-than-chinese-update-daily-11.570204/",
  "title" : "๑۩۞۩๑ [ LITU100 ] -'- NHỮNG THIÊN THẦN CHINESE -'- UPDATE DAILY ๑۩۞۩๑",
  "unixTime" : 1318338000,
  "imgUrls" : [ "http://img5.imagevenue.com/loc64/th_897398542_cove_123_64lo.jpg", "http://img225.imagevenue.com/loc1194/th_897407366_1312897407_123_1194lo.jpg", "http://img164.imagevenue.com/loc484/th_900812172_2010.06_123_484lo.06", "http://img163.imagevenue.com/loc134/th_900821362_2010.04_123_134lo.30", "http://img101.imagevenue.com/loc338/th_299301162_2010.04_123_338lo.07", "http://img251.imagevenue.com/loc54/th_993017251_20100607_resize_123_54lo.jpg", "http://img175.imagevenue.com/loc205/th_993023324_20100928_cove_resize_123_205lo.jpg", "http://img34.imagevenue.com/loc122/th_993029606_1312993029_123_122lo.jpg", "http://img188.imagevenue.com/loc193/th_917492313_2009_09_19_resize_122_193lo.jpg", "http://img195.imagevenue.com/loc177/th_917509579_1315917509_122_177lo.jpg", "http://img218.imagevenue.com/loc634/th_917514889_1315917514_122_634lo.jpg", "http://img169.imagevenue.com/loc1193/th_917519471_1315917519_122_1193lo.jpg", "http://img207.imagevenue.com/loc121/th_159215965_1315921596_122_121lo.jpg", "http://img205.imagevenue.com/loc361/th_921602247_01_resize_122_361lo.jpg", "http://img171.imagevenue.com/loc915/th_921608841_0405_resize_122_915lo.jpg", "http://img146.imagevenue.com/loc513/th_921621704_1315921621_122_513lo.jpg", "http://img245.imagevenue.com/loc476/th_096699387_1316096698_122_476lo.jpg", "http://img136.imagevenue.com/loc584/th_096728648_1316096728_122_584lo.jpg", "http://img218.imagevenue.com/loc711/th_096738637_1316096738_122_711lo.jpg", "http://img145.imagevenue.com/loc247/th_096756233_03.03_122_247lo.25", "http://img253.imagevenue.com/loc189/th_101177367_2006.02_122_189lo.05bobo", "http://img24.imagevenue.com/loc483/th_101187576_1316101187_122_483lo.jpg", "http://img180.imagevenue.com/loc1153/th_101194983_2009.11_122_1153lo.26", "http://img135.imagevenue.com/loc222/th_610120193_1316101200_122_222lo.jpg", "http://img146.imagevenue.com/loc31/th_618180596_1316181805_122_31lo.jpg", "http://img228.imagevenue.com/loc448/th_181825119_1316181825_122_448lo.jpg", "http://img180.imagevenue.com/loc743/th_181853327_0904_resize_122_743lo.jpg", "http://img168.imagevenue.com/loc1120/th_181900976_09.12.05d_resize_122_1120lo.jpg", "http://img134.imagevenue.com/loc9/th_270823724_200911_cove_resize_122_9lo.jpg", "http://img23.imagevenue.com/loc251/th_270831699_1316270831_122_251lo.jpg", "http://img105.imagevenue.com/loc44/th_270838224_1316270838_122_44lo.jpg", "http://img160.imagevenue.com/loc524/th_270845196_1316270845_122_524lo.jpg", "http://server4.upload69.net/upload69.net/images/94417135824595051310.png" ],
  "intro" : "†♥°♥† Đến từ đất nước Trung Hoa , những thiên thần đầy gợi cảm và nóng bỏng được tuyển lựa kĩ càng từ site LITU100 sẽ đem đến cho chúng ta một cảm giác mê hoặc ko kém các búp bê Idol của Japan .!!\n†♥°♥† Nào hãy cùng chiêm ngưỡng và cảm nhận .... X_X X_X\n\nCác bạn thích em nào cứ bấm vào hình để lấy link download nha !!\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\n============================================================================\n\nSẼ UPDATE LIÊN TỤC TRONG THỜI GIAN TỚI ..\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-khoa-than-thuy-tien-cong-vinh-that-100.180855/",
  "title" : "Ảnh Khoả Thân Thuỷ Tiên, Công Vinh - Thật 100%",
  "unixTime" : 1270389600,
  "imgUrls" : [ "http://img.2sao.vietnamnet.vn/2010/01/29/01/27/100129congvinhthuytien2.JPG", "http://img.2sao.vietnamnet.vn/2010/01/29/01/27/100129congvinhthuytien.JPG", "http://img.2sao.vietnamnet.vn/2010/01/29/01/27/100129congvinhthuytien3.JPG", "http://img.2sao.vietnamnet.vn/2010/01/29/01/27/100129congvinhthuytien4.JPG", "http://img.2sao.vietnamnet.vn/2010/01/29/01/27/100129congvinhthuytien5.jpg", "http://img.news.zing.vn/img/286/t286571.jpg", "http://img.news.zing.vn/img/286/t286572.jpg", "http://img.news.zing.vn/img/286/t286573.jpg", "http://www.hoahoctro.vn/upload/20100128/CVTT/cvtt1.jpg", "http://img509.imageshack.us/img509/8526/2dep22bia.jpg", "http://jean.com.vn/uploads/images/quanjeanck/quanjeanck9.jpg" ],
  "intro" : "Cặp đôi xuất hiện trên báo với hình ảnh bán nude hết sức tình tứ, gợi cảm. Họ cũng chia sẻ những câu chuyện ngọt ngào về tình yêu, xung quanh những lời đồn đại và cả về hình xăm của Công Vinh.\n\nLấy tình cảm chân thật để đánh bóng tên tuổi là rẻ tiền\nHình Tự Sướng của Thuỷ Tiên\n\n- Phải nói có quá nhiều tin đồn về tình yêu của Công Vinh – Thủy Tiên. Dường như chưa bao giờ người ta thôi hết tò mò về đời sống riêng tư của hai bạn.\n- Công Vinh: Thật sự thì theo Vinh người ta tò mò về mình cũng không hẳn là điều xấu. Dư luận còn nhắc đến mình chứng tỏ mình vẫn còn được quan tâm. Tuy nhiên về chuyện tình cảm thì cả hai đều muốn đó là chuyện riêng. Nhưng quả là khó giữ riêng được khi công bố cũng gây ồn ào mà giữ kín cũng không yên ổn.\n\nHình ảnh tình tứ và gợi cảm của cặp đôi \"hot\" bậc nhất làng giải trí Việt hiện nay\n\n- Thủy Tiên: Là người của công chúng thì việc bị dư luận bàn tán sao có thể tránh. Việc sống trong sự bủa vây của tin đồn Tiên hiểu rất rõ, và bản thân mình cũng luôn động viên anh Vinh. Tuy nhiên mình khó chịu không phải vì bị quan tâm mà vì có những người lợi dụng sự quan tâm mà đưa tin đồn sai lệch hòng kiếm lợi, rồi tin tức đó lại phản phé lại mình, làm mọi ngưòi nghĩ mình dùng scandal để nổi tiếng. Khi bạn thật sự yêu ai đó, nghĩ đến việc làm buồn người yêu đã là quá sức, ai lại có thể đem người yêu ra làm trò, đem tình cảm của chính mình ra để đánh bóng tên tuổi. Tôi không làm được! Đó là một điều rất rẻ tiền!\n- Có thể nêu ra ví dụ không?\n- Thủy Tiên: Bây giờ có nêu ra cũng không có ích gì, lại càng khiến mọi người nghĩ mình cố tạo scandal. Chỉ là phải cẩn thận hơn khi tiếp xúc báo chí, vì có nhiều người dù chưa tiếp xúc nhưng từ các nguồn thông tin thu thập được đã vội đưa ra đánh giá rất chủ quan.\n- Công Vinh: Vinh rất tôn trọng ý kiến của Tiên, một khi có thể gây ra nhiều kết quả không hay thì tốt nhất là đừng làm.\n​Nói yêu nhau bất kể lúc nào\n- Với người nổi tiếng, vấn đề nan giải nhất là thời gian. Hai bạn làm gì để không đi vào vết xe đổ “chúng tôi không có thời gian dành cho nhau nên…”?\n- Công Vinh: Thường thì liên lạc mỗi ngày, chia sẻ cho nhau tất cả những điều xảy ra trong ngày. Mình dù bận cách mấy, sáng nào cũng phải tìm điện thoại để gửi cho Tiên một tin nhắn chào buổi sáng. Ngoài ra còn có cả phone và chat… nên không hề thấy xa cách gì cả. Cơ bản là cả hai rất hiểu nhau.\n- Thủy Tiên: Chat thì chỉ lúc ở nước ngoài thi đấu thôi, còn lại Vinh đều gọi điện cho Tiên. Thật ra nếu hỏi về bí quyết mà nói thì cả hai không có bí quyết gì, chỉ là khi tìm được đúng một nửa của mình thì việc yêu nhau xa hay gần không phải là vấn đề quá lớn. Bởi vì lúc đó dù có liên lạc hay không thì mình vẫn biết rõ người kia đang làm gì. Không để trong lòng bất cứ điều gì cả, dù nhỏ nhặt nhất Vinh cũng kể Tiên nghe.\n\n- Vậy còn lúc gần thì sao? Lúc nào cả hai thấy cần nhau nhất?\n- Công Vinh: Chỉ cần ở bên cạnh nhau thì cả hai đều thấy hạnh phúc lắm rồi. Ngoài ta cả hai cũng thường đi xem phim, shopping, đi ăn, spa… như bao nhiêu người yêu nhau khác. Còn Vinh thì luôn có cảm giác cần Tiên, không chỉ lúc ra sân hay khi thi đấu, ghi bàn, tất cả mọi lúc đều muốn có Tiên bên cạnh.\n- Thủy Tiên: Vinh hay nói với Tiên “Sao cả hai gặp nhau lúc nào anh cũng thấy ngắn ngủi hết, anh mong thời gian sẽ kéo dài một ngàn lần em nhỉ”. Tiên cũng có cảm giác như vậy, nên khi gặp thì dành thời gian cho nhau là chính. Tiên hay đưa Vinh đi dạo vòng vòng, cả hai cùng ngồi trong xe, nhìn ngắm đường phố, cùng tâm sự và cùng nhau chia sẻ cảm giác với Tiên là hạnh phúc nhất.\nBản thân mình thì cũng mạnh mẽ đủ để sống giữa dư luận tuy nhiên cũng có những lúc bản thân đau lòng, đổ gục vì những lời nói ác ý. Những lúc đó Tiên rất cần Vinh, thường thì gọi điện để… khóc cho Vinh nghe (cười). Rồi sau đó được Vinh dỗ dành đi ngủ. (Cười to hơn)\n\n- Vậy khoảnh khắc lãng mạn nhất là khi nào? Hay lúc nào cả hai thấy đối phương “đáng ghét” nhất?\n- Công Vinh: Mọi khoảnh khắc với Vinh đều lãng mạn cả. Cả hai nói yêu nhau bất kể lúc nào, gần như luôn luôn nói yêu nhau. Còn lúc đáng ghét thì hình như…không thấy. Vì cả hai cũng ý thức mình ít gặp nhau nên thường dành cho nhau những gì ngọt ngào nhất. Ngay cả lúc Tiên giận thì Vinh vẫn cứ nói “Anh thích thế”, vì thật sự Tiên giận nhìn cũng rất đáng yêu.\n- Thủy Tiên: Công Vinh là người rất tình cảm nên lúc nào ở cạnh anh Vinh cũng lãng mạn cả. Một năm trời quen nhau, chưa ngày nào sáng mở mắt Tiên không nhận được tin nhắn của anh ấy, đôi khi còn có cả hoa và những lời chúc ý nghĩa. Lúc đầu mới quen còn cảm thấy… lạ vì sao lại có người tình cảm thế, giống trong phim thế. Tuy nhiên sau khi hiểu nhau mới thấy đó là con người thật của anh Vinh. Đúng là anh vô cùng tình cảm và vì thế việc anh ấy luôn lãng mạn cũng giống như việc sống thật với mình.\n\n- Tiên có cảm giác gì khi nhìn thấy lần đầu tiên hình xăm “CVT9” (Công Vinh- Tiên và số 9 là số áo của Vinh)? Và Vinh có muốn sau này Tiên sẽ... xăm mình một hình tương tự không?\n\n- Thủy Tiên: Đương nhiên là lúc đó thấy vui sướng và hạnh phúc lắm chứ. Thật sự thì Tiên không có quan điểm phải xăm tên người yêu hay thậm chí vợ chồng lên người. Nên lúc Vinh xăm hình đấy, Tiên cũng không để ý lắm. Nhưng hôm đó, nhân dịp được nghỉ phép, Vinh vào thăm Tiên và cho Tiên xem hình xăm. Anh có nói cho dù sau này có thế nào thì Tiên vẫn có một chỗ đáng được trân trọng trong Vinh. Từ lúc đó Tiên biết mình nên làm gì.\n\n- Công Vinh: Vinh không mong gì hơn nữa ở Tiên. Với Vinh, Tiên đã là một người quá tốt rồi. Một cô gái mạnh mẽ, tự lập, thông minh, giỏi giang, tình cảm, chân thành, đáng yêu, thậm chí không nói xấu người khác dù biết chính người đó vừa gièm pha mình. Với Vinh thì tình cảm không chỉ có một cách để thể hiện, và Vinh cũng không cần Tiên thể hiện vì mình đã quá hiểu rồi. Tiên cũng thừa thông minh để hiểu Vinh muốn gì.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/a-hau-trang-nhung-bi-tut-vay-ho-ca-nhu-hoa-hot-hot-hot.156235/",
  "title" : "Á hậu Trang Nhung bị tụt váy hở cả nhũ hoa Hot Hot Hot",
  "unixTime" : 1266066000,
  "imgUrls" : [ "http://www.pixshock.net/pic_b/083bcd255a922538d4ac19d5196287a8.jpg", "http://img69.imageshack.us/img69/5438/nhungk.jpg" ],
  "intro" : "Được mấy thằng bạn gửi cho cái ảnh này với nội dung là\n\nEm này chụp ảnh cưới trong Bách Thảo, trong lúc đang thay đồ thì hớ hênh tuột váy kekeke\n\nTôi ít khi vô Box này nên ko biết liệu ẻm này có phải là dân chuyên nghiệp ko. Anh em nào biết tên tuổi ẻm hoặc có thêm vìa cái ảnh thì gửi lên\n\nHàng ngon phết anh em ạ\n\nAi muốn coi ảnh chất lượng gốc thì down File này nhé\n\nMã: http://www.mediafire.com/?jyjj0d0wbjq"
} ]