[ {
  "url" : "https://thiendia88.com/diendan/threads/co-gai-dai-loan-co-cay-son-rat-to-hang-to-dep-dieu-luyen-bao-suong.1309873/",
  "title" : "PIC - 500K - NAM - Cô gái đài Loan có cây son rất to. Hàng to đẹp. Điêu luyện bao sướng",
  "unixTime" : 1613221200,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/14/DD77C74D-6259-4934-BBD3-49B560E0061D.md.jpg", "https://greenupload.com/images/2021/01/14/4FD5B7CB-9A85-48A2-A6D7-7CE3ED8F96F8.md.jpg", "https://greenupload.com/images/2021/01/14/49604BA2-70DA-41F0-81DD-9EB9C2CAFD41.md.jpg", "https://greenupload.com/images/2021/01/14/8D4099D2-2DC8-4436-9AFA-9D8176986F0C.md.jpg", "https://greenupload.com/images/2021/01/14/FBAD5078-7056-47B0-9263-CF4151682F01.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello các tình iu dâm đãng\nE tên bé Ngọc mon\nE năm nay 25t\nE sống tại bình dương\nNghề của e là nhận đi khách cảm giác lạ và masage full dịch vụ ai có nhu cầu xin cmt e nhé\nE phục vụ vui vẻ nhiệt tình từ A-Z bao sướng .\nĐi với e 1 lần rồi là muốn đi thêm lần sau nữa đó nha.\nUy tín lâu dài .\nNgười thật việc thật.\nsống thật có sau nói vậy ko lừa ai cả.\nE bú liếm điêu luyện lm tình xuất sắc.\n( Top bot ) e điều lm dc hết .\nAE nào có nhu cầu cmt e nhé.\nE nhận đi khách tại khu vực bình dương.\nE có nhận đi xa và các quận sg nếu a e có nhu cầu.\nMong AE ủng hộ giúp e. Cảm ơn nhiều ạ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/update-check-em-china-o-uc-chau.1309900/",
  "title" : "AUS - Update check em china ở úc châu",
  "unixTime" : 1613221200,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/14/61A5B2E1-4820-4420-A67D-E1FF6FB52DAA.jpg", "https://greenupload.com/images/2021/01/14/imgonline-com-ua-CompressToSize-5qQpqB3x3whKde.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các đồng dâm ở Melbourne, chuyện là mình mới check 1 em chinese ở melbourne xong mà lòng vẫn còn lâng lâng cứ ngỡ đang còn ở thiên đường bởi vì em quá đẹp, teen và siêu dễ thương.\nBắt đầu câu chuyện nhé, hôm qua mình mới trốn bà xã được 2 tiếng nên tranh thủ book 1 em Chinese, thú thật mình đã từng chơi qua các em china, tây, nhật, hàn thái và cả việt nam nhưng thú thật mình hài lòng nhất vẫn là các em chinese. mấy em hàn, nhật và cả việt nam chảnh chó sao á.\n\nTiếp tục câu chuyện, mình book 1 em chinese ở box hill nhưng em đòi phải book 1 giờ $450 giá hơi chát nhưng thật sự thằng em mình nó chào cờ quá rồi nên thôi bấm bụng chơi đại mà trong lòng không biết em có đẹp như trong hình không.\n\nThế là vác cu lái xe 30 mins để gặp em mà trong lòng hồi hộp. tới nơi bấm chuông nhà và em ra mở cửa cho mình. OH MY GOD, mình không tin vào mắt mình luôn, 1 e teen vô cùng, nở nụ cười thân thiện chào mình. em cao khoảng 1m65, da trắng nõn nà. chào mình bằng câu \"ni hao\". mình nói \"Sorry, i am not chinese. I am Vietnamese\". thấy em hơi bất ngờ tại chắc em chưa tiếp khách việt nam bao giờ.\n\nThế là sau đó em dẫn mình vào phòng đưa khăn cho mình tắm. MÌnh vào tắm kì cọ con cu kĩ lưỡng để chút nữa cho em bú cho sạch sẽ. Thủ tục tắm rửa cũng xong. mình đưa em $450 mà tim đau nhói. $450 cũng nhiều chứ bộ. em đếm tiền xong thì say \"Thank you\" sau đó mình ngồi nói chuyện hỏi han em vài câu , em người quảng tây và năm nay là 20 tuổi. quá teen so với mong đợi của mình. Sau đó thì vào nhập cuộc\n\nBắt đầu với màn dạo đầu, em hun và liếm láp lỗ tai mình, mình cũng đáp lại màn chào hỏi đó. sau đó 2 đứa hun môi nhau. chiếc lưỡi 2 đứa cứ quấn lấy nhau em thè lưỡi cho mình mút lấy mút để và mình cũng làm ngược lại. Tay em thì thò xuống mò cu mình. miệng thì liếm 2 đầu vú mình. sau đó từ từ di chuyển xuống cu mình. Em bắt đầu bú cu mình. Ôi cảm giác 1 em teen 20t bú cu phê không tả nổi. mình lấy tay ấn đầu em lên xuống em cũng ngoan ngoãn chiều theo.\n\nMÌnh thú thật mình thì cũng thuộc dạng yếu nên em vừa bú liếm 1 hồi thì cảm giác cũng muốn xuất tinh nên mình bảo em nó dừng lại tới lượt mình. mình bảo em nằm lên giường đi và mình bắt đầu bú 2 bầu ngực căng tròn của em mà công nhận ngực em đẹp thật. đúng là gái teen có khác. mình liếm vòng quanh 2 đầu ti em, tay thì thò xuống cô bé của em và thọc 2 ngón tay sâu vào trong và em bắt đầu rên rỉ. nước dâm thủy chảy ra ào ạt. mình thấy em mắt lim dim nên mình di chuyển xuống cô bé của em. Mình vạch bím em ra thì má ơi, nó hồng hào, sạch sẽ, nước dâm thủy đang chảy ra theo nhịp thở hổn hển của em. MÌnh đưa lưỡi vào liếm từng giọt dâm thủy đó. Ôi nó ngọt ngào, bím em thì thơm phức. mÌnh vừa liếm vừa nút hột le và 2 vành mép cô bé. em rên phê lên và giật giật của người. nhìn em quằn quại trong sung sướng và rồi em cũng thỏ thẻ vô tai mình. \"Hey Kevin, I can't stand it anymore. Please fuck me\". CHỉ chờ có bao nhiêu đó, mình bảo em mang bao vô cho mình và rồi mình mở đầu bằng thế doggy. mình nhấp em liên hồi, em thì rên la muốn banh phòng. miệng thì luôn miêng kêu \"so deep, so deep\". mình thì được cái cu bự và đài nên mỗi lần đi chơi gái mấy em khoái lắm.\n\nnhấp 1 hồi khảng 10 phút thì mình muốn ra nên bảo em là \"I wanna cum in your mouth\". Em hiểu ý và đưa chiếc miệng bé bé xinh xinh chờ đợi mình. mình vội rút bao cao su ra và bắt đầu đút thẳng vào miệng em và nhấp liên hồi như thể đó là chiếc lồn thứ 2 của em vậy. sau đó khoảng 5 phút thì mình xuất tinh, những dòng tinh nóng hổi được bắn thảng vào miệng em. em thì mắt lim dim và chiếc lưỡi thì liếm lấy những dòng tinh quí giá nhất của 1 người con trai dành tặng cho em.\n\nXong hiệp thứ 1, mình và em hơi mệt nên nằm ôm ấp nhau như người yêu lâu ngày gặp lại. Em thì hôn vào má mình và khen \"you look so handsome\". mình say \"thank you. you are the most beautiful i have met\". Em đỏ mặt thẹn thùng cảm ơn mình. Mình có cảm giác như 2 đứa kiếp trước là bồ bịch hay sao á. em thấy mình ho nên chạy vội đi rót cho mình ly nước. mình đang cầm ly nước thì em bất ngờ ôm lấy mình và hun ngấu nghiến mình. mình hơi bất ngờ nhưng cũng đáp lại với em. sau đó em cũng bú cu cho mình lần thứ 2. được 1 hồi mình nhấc bổng em lên giườn và bắt đầu hiệp 2. mới xuất tinh chưa được bao lâu nên lần 2 này hơi khó lên. Mình nhờ em liếm 2 đầu ti của mình được 1 hồi thì nó cũng cứng lên và mình bắt đầu đút vào cô bé của em. Mình bắt đầu chơi kiểu truyền thống. mình nhấp em lên xuống liên tục. miệng thì liên tục khẩu dâm\" look, my dick is inside your pussy, i am fucking you\" em thì vẫn câu nói cũ \"so deep, so deep\". mình vừa chơi em, tay thì bóp lấy 2 đầu ngực em, miệng thì nút lưỡi em. 2 đứa quần nhau được 20 phút thì mình xuất tinh vào âm đạo em. kết thúc hiệp 2. Mình hơi mệt nên ttở hổn hển. nàm 1 chút rồi vô tắm rửa lại, sau đó hun tạm biệt em. em thì cưs luyến tiếc mình và xin số điện thoại của mình hẹn đi chơi. mình thì đã có gia đình rồi nên mình cũng cho số đt nhưng cũng nói rõ là mình đã có vợ rồi.\nem nói không sao khi nào rãnh cứ nt cho em rồi em sẽ săps xếp để 2 đứa gặp và làm tình. mình đông ý và chia tay em. em hun mình ngấu nghiến rồi mới chịu mở của cho mình. Thật sảng khoái và mình sẽ hẹn gặp em 1 ngày gần nhẤt\nMình cũng sorry các bạn là mình không thể share số của em đc tại em muốn giwux bí mật cuộc gặp của mình và em tại chủ của em mà biết thì em cũng mệt lắm. SOrry các bạn nha.\nĐây là hình em nó ngày thường, các bác rgij dâm và quay tay nhéc"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chi-chi-em-em-toi-em-dut-ca-rem-chi-an.1309893/",
  "title" : "Chị chị em em !!! Tối em đút cà rem chị ăn",
  "unixTime" : 1613221200,
  "imgUrls" : [ "http://![5C4BE665-1635-4C22-95F1-9442D717F59C.jpg](https://greenupload.com/images/2021/01/14/5C4BE665-1635-4C22-95F1-9442D717F59C.jpg)", "https://greenupload.com/images/2021/01/14/8CC81DB9-6C08-46CF-91C6-FCDD0872CFD4.jpg", "https://greenupload.com/images/2021/01/14/5C4BE665-1635-4C22-95F1-9442D717F59C.jpg", "https://greenupload.com/images/2021/01/14/C06C7D9F-9EDB-42FC-8F7B-2177D2F105F5.jpg", "https://greenupload.com/images/2021/01/14/30098BDE-B8E1-474B-AF40-E1B12ABC5433.jpg", "https://greenupload.com/images/2021/01/14/160AEE3A-5815-4887-BD5B-64C2BAEB084B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào cả nhà!!!\nMình năm nay đã tròn 27 nồi bánh trưng xanh.Là một nhân viên văn phòng( nhân viên quèn)\nQuê : Đaklak\nLàm việc : Tại TPHCM( làm Q3, Ở Q2)\nCao: 1m69\nNặng : 64kg\nTình tình khá trầm nhưng khi đã thân thuộc thì cởi bỏ hết cái khép kín của mình\nMình muốn tìm một người chị để cùng nhau chia sẻ buồn vui cuộc sống)Chỉ cần sáng thức dậy” Em ăn sáng chưa?? Làm việc tốt nha” hay tối đi ngủ” Chúc em ngủ ngon” là hạnh phúc lắm rồi. Còn đi đến đâu và xa bao lâu còn phải đợi cái “ Duyên “. Chắc có người hỏi tại sao thích người lớn tuổi, Bởi lẻ họ là những người từng trải và họ biết có được gì và mất gì. Cái gì nên giữ và cái gì cho đi, và họ biết quý trọng cái họ đang có.... Bởi lẻ, điều đó mà em thích chị !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-minh-hang-5096-chan-dai-dam-dang-chieu-khach-het-minh.1309879/",
  "title" : "300K - Ba Đình - Nghỉ - Gái gọi Minh Hằng 5096 - Chần dai dâm đãng chiều khách hết mình.",
  "unixTime" : 1613221200,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/14/F3870727-431F-46E7-9084-BE0DF6CBC2F4.jpg", "https://greenupload.com/images/2021/01/14/C981F010-625D-4DCA-96B3-D9E3C4DBE3AB.jpg", "https://greenupload.com/images/2021/01/14/9DAEE659-3963-48F8-A915-A485377588E8.jpg", "https://greenupload.com/images/2021/01/14/3343BBEE-726C-411D-8EE9-97031329E46D.jpg", "https://greenupload.com/images/2021/01/14/893F2743-C202-4E94-AD7C-3B2538DE8360.jpg", "https://greenupload.com/images/2021/01/14/76F4F1B8-B3FD-478A-A3E5-2116C6E988F3.jpg", "https://greenupload.com/images/2021/01/14/AD4545B3-6B74-4D28-94D1-0AC18626E5FF.jpg", "https://greenupload.com/images/2021/01/14/0B71BA96-2205-4CE6-B8C8-5B3803CBDD35.jpg", "https://greenupload.com/images/2021/01/14/128ED32A-1917-4196-9B37-879B903AA55F.jpg", "https://greenupload.com/images/2021/01/14/1EAEED22-49D0-4BD1-9C52-4423FE9528D3.jpg", "https://greenupload.com/images/2021/01/14/F60B13E7-01C7-49C3-BF20-FEEC1F7B6D1F.jpg", "https://greenupload.com/images/2021/01/14/AFD68A8F-FAC0-4206-A330-854D6919DB99.jpg", "https://greenupload.com/images/2021/01/14/3423BCF8-488D-4F1A-B33F-68C7499F510E.jpg", "https://greenupload.com/images/2021/01/14/2069F1E1-A98F-4770-A9B1-08169E9863B8.jpg", "https://greenupload.com/images/2021/01/14/0CDD4F7C-9BA4-47F0-9806-E29B6010E3DA.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhMinh Hằng 5096\nGiá 300k.\nLoại hàngGái gọi Hà nội\nSố điện thoại‭- Hướng dẫn check hàng‬‬\nPasslấy số ở Thiendia\nNhà nghỉ120k - 150k/2h\nKhu vựcĐa Đình - Nguyễ Trường Tộ\nNăm sinh1996\nXuất xứMiền bắc\nCao167 cm\nCân nặng50 Kg\nDaTrắng mịn màng, sạch sẽ thơm tho\nMặtxinh duyên, rất đáng yêu (8.5d)\nNgực vú vừa tay săn chắc, bú mút thoải mái (7.5d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít rịt đẹp, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nHôn vú, Bóp vú\n\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nHình ảnh"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-ngoc-nga-4818-qua-dep-voi-gia-nhiet-tinh-nhe-nhang-vui-ve.1309768/",
  "title" : "250K - Biên Hòa - Nghỉ - Gái gọi Ngọc Nga 4818 - Quá đẹp với giá, nhiệt tình , nhẹ nhàng , vui vẻ.",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://www.greenupload.com/images/2021/01/13/75DA4827-901D-421E-B242-C78222C27EC8.jpg", "https://www.greenupload.com/images/2021/01/13/D0B48F35-2A2D-4F96-AD08-46A162E1909C.jpg", "https://www.greenupload.com/images/2021/01/13/B9A88DA6-E7BF-4093-A468-C4EE9306F614.jpg", "https://www.greenupload.com/images/2021/01/13/F6BBF66C-D1AB-4C82-B146-9C5076B77069.jpg", "https://www.greenupload.com/images/2021/01/13/5E8AD20C-AA58-4D42-8943-10606BF25742.jpg", "https://www.greenupload.com/images/2021/01/13/A307B37E-E29F-4448-BE59-1010EAAAF212.jpg", "https://www.greenupload.com/images/2021/01/13/12066054-8CF4-4E2E-9C35-CE4885321871.jpg", "https://www.greenupload.com/images/2021/01/13/1F5B343D-F3C4-49CF-B8DA-6C7CF52561E1.jpg", "https://www.greenupload.com/images/2021/01/13/B85EA522-71E1-4947-859A-91BE355B1FA9.jpg", "https://www.greenupload.com/images/2021/01/13/77F4B158-08EE-49E6-89EE-B741A077B8C7.jpg", "https://www.greenupload.com/images/2021/01/13/6AA7932C-5030-4C40-B17E-7A213BD5E4E7.jpg", "https://www.greenupload.com/images/2021/01/13/FF179531-5755-40BB-BD31-5A60A0DDC164.jpg", "https://www.greenupload.com/images/2021/01/13/20C4E84B-B48E-464E-907C-D3B82AAC5DE5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhNgọc Nga 4818\nGiá250k/shot\nLoại hàngGái Gọi Đồng Nai\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ80k/h\nKhu vựcBiên Hoà\nNăm sinh1992\nXuất xứMiền Bắc\nCao163 cm\nCân nặng49 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ thương, nữ tính pha chút dâm tà khi cười\nNgựchệ cam, bú bóp thoải mái\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn căng đét\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ,\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc09h sáng - 2h đêm, có qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/ngay-dau-tien-di-hoc.1309775/",
  "title" : "NGÀY ĐẦU TIÊN ĐI HỌC",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/13/40A24007-D02A-4F2C-BDFA-D40C8F79ED0F.jpg", "https://greenupload.com/images/2021/01/13/A11FFBE2-B8E4-4D3B-A0BF-37C97C6F2AE4.jpg", "https://greenupload.com/images/2021/01/13/9429F0F2-05A9-47FB-830F-416197F5A3E4.jpg", "https://greenupload.com/images/2021/01/13/89079AF4-16E0-4A8B-8AAD-C5B14058F581.png", "https://greenupload.com/images/2021/01/13/4A2E1120-5B42-46D5-91ED-4A677731B423.jpg", "https://greenupload.com/images/2021/01/13/0CCDD0B0-81E4-4F82-BB48-D2366D12F5DD.jpg", "https://greenupload.com/images/2021/01/13/1749DEAE-5A8D-4D70-AAC6-14CC9F9D9496.jpg", "https://greenupload.com/images/2021/01/13/C5071025-68E1-409D-A438-05BB86812988.jpg", "https://greenupload.com/images/2021/01/13/22BAFE59-54B3-44EB-B4F4-DB090528E947.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay bị công ty bắt đi học bồi dưỡng kỹ năng. Đang trong trời giá lạnh cứ nghĩ lên ngồi nghe mấy bố giảng đạo là thấy phát nản r. Mà k đi thì k đc cũng phải ráng lếch xác lên ngồi, nào ngờ đâu đến nơi thì k phải thầy mà là cô giáo các bác ạ ). Nói đến đây thì các bác hiểu ý em r chứ nhỉ.\nCô tự giới thiệu bảo sn89 ae thấy cô giáo em sao nào  Học xong thì bạn đồng nghiệp rủ đi ăn,quen biết cũng lâu r mà k để ý gì đến ẻm mấy. tự nhiên nay máu dê nổi lên thế lại soi em nó luôn =)))\nBài viết hơi dài. Chúc ae xem vui vẻ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ev2020-bkm-mr-sisha-sang-tac-em-gai-may-mua-tai-nhac-vien-naru-massage-168-hao-nam-bai-so-02.1309827/",
  "title" : "[EV2020-BKM] Mr. Sisha sáng tác Em gái mây mưa tại Nhạc viện NARU Massage - 168 Hào Nam [Bài số 02]",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/13/IMG_7784.jpg", "https://greenupload.com/images/2021/01/13/IMG_7792.jpg", "https://greenupload.com/images/2021/01/13/IMG_7772.jpg", "https://greenupload.com/images/2021/01/13/IMG_7781.jpg", "https://greenupload.com/images/2021/01/13/IMG_7780.jpg", "https://greenupload.com/images/2021/01/13/IMG_7776.jpg", "https://greenupload.com/images/2021/01/13/IMG_7788.jpg", "https://greenupload.com/images/2021/01/13/IMG_7789.jpg", "https://greenupload.com/images/2021/01/13/IMG_7790.jpg", "https://greenupload.com/images/2021/01/13/IMG_7773.jpg", "https://greenupload.com/images/2021/01/13/IMG_7778.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTiếp theo Seri massage văn nghệ, lần trước em viết bài [Kiều ở lầu King Club] bằng thơ, đạt giải và được 01 vé tới cơ sở NARU - 168 Hào Nam, em viết tiếp review cơ sở này bằng nhạc chế các bác xem cho nó cảm xúc, đỡ khô khan  Xin cám ơn các bác đã vào ngó bài em!\n\n♬♪♩ EM GÁI MÂY MƯA ♬♪♩\n\nHôm nay trời lạnh vãi đái, nhậu xong nóng trong người\n\nPhóng đến 1 trăm sáu tám, Hào Nam chốn tiên bồng\n\nChọn em mặt xinh dáng cao, vếu anh cần phải hơn trái cam\n\nCó số 12 đúng gu, mới vào làm\n\nNgồi chờ e bước vô phòng, đúng như hình ảnh quảng cáo\n\nGiọng miền Bắc, rất hay cười, trắng như là trứng gà\n\nCởi đồ a check xem nào, vú to và mềm mại thế\n\nNhư nữ sinh Nhật, em tháo xuống từng lớp áo\n\nTrò chuyện xong, lột đồ anh và hâm nóng người anh đi\n\nSờ tream anh, sờ ti anh, hôn hit rất là đắm đuối\n\n1 tay bóp vú tay mò cua\n\nNc đã ra cả xô\n\nÁ á nhẹ nhàng em rên\n\nEm hiếp trong bồn anh nhéeee\n\nGội đầu anh, mặt anh vẫn còn đang úp vào khe ti\n\nĐè anh ra, dạng chân lên rồi em liếm dần xuống dưới\n\nChồi non háo hức trong miệng em\n\nLút cán vê lờ phê,\n\nAnh ko chịu đc em ơi\n\nAnh tóe luôn phát đầu\n\nTựa như yêu\n\nNhưng đến khi em mút cây hàng\n\nTrái đất như rung chuyển một người vỡ òa\n\nMình cùng nhau tắm tráng lại\n\nBỗng nhiên em lại ngồi…móc\n\nLà do ra sớm em à, chưa kịp làm sướng em\n\nChờ anh tí nữa anh đền, sẽ đưa nàng vào đỉnh chóp\n\nÂn oán giang hồ, sẽ thanh toán vào hiệp hai\n\nNằm lên khăn, chờ em xong mà sao nó lạnh vãi đái\n\nLại đây em, nằm ôm nhau để cho ấm lại đi em\n\nVà rồi em mát xa toàn thân\n\nEm lấy mông chà lưng\n\nẤm áp dịu dàng mông em\n\nAnh đã bao lần yên giấc\n\nNhìn lên cao, dầu trườn đang được xoa khắp toàn thân anh\n\nVà em đi từ bàn chân rồi lên đến tận mang tai\n\nNhẹ nhàng em liếm quanh vành tai,\n\nNó sướng nó nhột ghê\n\nLăn lê bầu ngực êm êm\n\nQuên hết cơn giá lạnh\n\nLật anh lên, thằng em anh giờ đang đứng chào em đây\n\nLần lượt thôi, thịt xong anh rồi em sẽ thịt đến nó\n\nMột vòng liếm láp ngay đùi non\n\nKhép háng em kẹp ku,\n\nNhún nhún thật sự kích thích\n\nXong tấn công vào lỗ đíiiiiiittt iiiii\n\nBàn tay anh, được đi du lịch trong tít tận hang cua.\n\nVà đôi môi, còn đang húp lấy cái con sò múp míp\n\nGiờ mình trong thế tráo đầu đuôi\n\nNghe tiếng rên của em\n\nĐôi ta quằn quại đê mê\n\nEm xiết anh rất chặt\n\nTrớ sung sướng, giật từng cơn\n\nVẫn cứ nút chẳng hề tha\n\nI can still feel your love…\n\n_____________________________________________\n\nTranh thủ tuần cuối của Event, nhận được quà là 1 vé free em phi ngay tới NARU tại số 6 ngõ 168 Hào Nam sử dụng luôn cho ấm cật. Quán này em mới đi lần đầu, quán rất to nằm sau bãi để xe ô tô ở ngõ 168.\n\nƯu điểm:\n\n1. Địa điểm đẹp, quán to dễ tìm, chỗ gửi xe kín đáo.\n\n2. So với mức giá vé thì cơ sở vật xứng đáng, trang trí đẹp, đèn đóm long lanh nhìn hiện đại, nhiều phòng, khu bể bơi party rất đẹp nhìn ấm áp.\n\n3. Nước uống cho khách là nước đỗ đen giải nhiệt khá ngon, cái này phải khen, cho 10 điểm.\n\n4. Lễ tân nhiệt tình đưa đón, điều nhân viên đúng gu khách.\n\nNhược điểm:\n\n1. Không nên để quần áo khách trong giỏ, cho vào tủ đỡ ám mùi, giỏ để đựng khăn.\n\n2. Phòng bị ẩm nhiều, nước đọng.\n\n3. Những ngày lạnh 2cm thế này thì điều hòa không ăn thua. Nhất là lúc tắm xong, có cái quạt sưởi thì tốt.\n\n4. Cần có ảnh nhân viên tư vấn cho khách khi ngồi chờ ở dưới. Không nên để lên phòng mới hỏi khách yêu cầu thế nào rồi điều người.\n\nNhân viên: Người Bắc, nhẹ nhàng. Em cận và đeo kính nhìn rất đáng yêu, mình rất thích mấy em đeo kính. Cao tầm gần 1m6. V1 to mềm mại, V2 phẳng, V3 nở, V4 hơi cavat xíu, mặt khá xinh kiểu hotgirl. Đồng phục nữ sinh áo trắng lộ zú rất khêu gợi. Chắc mới làm nên hơi bẽn lẽn, service 9/10 ko hôn.\n\nGiá vé:\n\n· Niêm yết khách lẻ 500K.\n\n· Anh em thiên địa vào nhóm Zalo của quản lý 400K, giờ vàng đặt trước từ 17-19h giảm còn 300K\n\n· Tips tắm chung fullservice 700K, 2 cái 1000K.\n\nChốt hạ thì đây là một địa chỉ đáng đi. Sẽ ủng hộ những lần tiếp theo!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-minh-anh-5936-de-thuong-chu-dao-nhe-nhang-vui-ve-nhiet-tinh.1309765/",
  "title" : "500K - Phố cổ - Nghỉ - Gái gọi Minh Anh 5936 - Dễ thương, chu đáo, nhẹ nhàng , vui vẻ nhiệt tình.",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/11/che.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5385_14e60c9c625b8d022.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5278_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5283_1ca4f58b4ca4d01b4.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5291_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5298_1f5108a5ba9b8ab89.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5316_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5319_108abe96289b11046.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5323_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5326_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5332_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5336f00814cb24e750b5.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5346.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5353_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5362.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5370.jpg", "https://greenupload.com/images/2021/01/12/axxx.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5373_1.jpg", "https://greenupload.com/images/2021/01/11/1Q2A5376_1.jpg", "https://greenupload.com/images/2021/01/14/z2279649526069_e0eaa63b1160726940cf180cca896840.th.jpg", "https://greenupload.com/images/2021/01/14/z2279649527764_92ea1568371351109ea7ea43203605f0.th.jpg", "https://greenupload.com/images/2021/01/14/z2279649693600_a0f12dd2f7e9affe60804336a2b9a3f5.th.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhMinh Anh 5936\nGiá500k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcQuán Sứ, Hoàn Kiếm\nNăm sinh1994\nXuất xứMiền Bắc\nCao163 cm\nCân nặng48 Kg\nDamượt mà, thơm tho\nMặtxinh dâm ưa nhìn dễ thương\nNgựctròn, bú bóp sướng, thoải mái\nEogọn gàng hợp dáng, có tý lipit\nMông to tròn mẩy cong, sinh ra là để được doggy nha anh em\nBímsạch sẽ, khýt, thơm tho, tevet ngon\nServiceHôn môi\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\nQua đêm\n\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc\n9h sáng đến 12h khuya\nĐánh_giáDễ thương, chu đáo, nhẹ nhàng , vui vẻ nhiệt tình, không hối thúc, không công nghiệp."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tinh-yeu-la-gi.1309831/",
  "title" : "PIC - Tình yêu là gì",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/13/161efbae680f99810.jpg", "https://greenupload.com/images/2021/01/13/240912120823a3460.jpg", "https://greenupload.com/images/2021/01/13/3d16c4a7e7ae76e60.jpg", "https://greenupload.com/images/2021/01/13/4923d6ddad982349c.jpg", "https://greenupload.com/images/2021/01/13/55fe20634d30b3ff6.jpg", "https://greenupload.com/images/2021/01/13/610c7505c052f6f3a.jpg", "https://greenupload.com/images/2021/01/13/716488697e1ccc9e8.jpg", "https://greenupload.com/images/2021/01/13/83d6d4b1a7886d5ef.jpg", "https://greenupload.com/images/2021/01/13/9abc26fabb7c370f3.jpg", "https://greenupload.com/images/2021/01/13/10d6422925017a57fa.jpg", "https://greenupload.com/images/2021/01/13/113186683aaf96e085.jpg", "https://greenupload.com/images/2021/01/13/121753b715955c769d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu quá không có hoạt động gì anh em quên mình hết rồi. Đầu năm tặng anh em 1 số ảnh xem giải trí.\n\nNói sơ qua về em, được 1 anh bạn share cho mình. Sau vài tin nhắn thì cũng set được kèo. Em chiều mình hết cỡ nhưng cũng phải chia tay em. Xin lỗi em, anh phải chia tay em để phục vụ những người con gái khác đang cần anh\n\nPS: có hội nào anh em chơi vui vẻ thì cho mình vào với nhé."
}, {
  "url" : "https://thiendia88.com/diendan/threads/july-phuong-anh-4366-tinh-cam-nhe-nhang-nhu-nguoi-yeu-co-tam-10-diem.1309741/",
  "title" : "500K - Ngon - Gò Vấp - July Phương Anh 4366 - Tình cảm nhẹ nhàng như người yêu, có tâm 10 điểm",
  "unixTime" : 1613134800,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/13/IMG_20210113_024701.jpg", "https://greenupload.com/images/2021/01/13/IMG_20210113_024706.jpg", "https://greenupload.com/images/2021/01/13/IMG_20210113_024640.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐỐ AE TÌM ĐƯỢC E NÀO PHỤC VỤ THÁI ĐỘ TỐT HƠN E NÀY Hi ae lại là Python đây Tui lại giới thiệu cho ae một bé ruột của tui  Lịch sự và rất thân thiện. Quả thực skill BJ gọi là đỉnh của chóp luôn. Thơm tho sạch sẽ và xinh hơn trong hình. Nếu ae nào khó tính như tui đòi hỏi sự nhiệt tình và thái độ tui xin khẳng định EM NÀY 10 ĐIỂM. Đánh giá chi tiết:\nV1: Ngon bóp đã tay, cực thích nên ae nhẹ tay giúp lần sau tui còn ăn\nV2: Duyệt ,không có lipid\nV3: To khá tuyệt bóp thích lắm,đặc biệt doggy hết bài\nV4: Sạch sẽ,cắt tỉa gọn gàng. Nước nôi như suối\nTổng kết: 10/10 nhé . Quá ngon luôn. Tui được hưởng full Service, Skill rất tốt. Hợp tác đổi tư thế và ngoan ngoãn lắm nha. E rất tình cảm tâm sự rồi tắm cho nữa. ĐỐ AE TÌM ĐƯỢC E NÀO PHỤC VỤ THÁI ĐỘ TỐT HƠN E NÀY TÔI KHẲNG ĐỊNH E NÀY SỐ 1 MÀ TÔI TỪNG GẶP. ĐÁNG ĐỒNG TIỀN BÁT GẠO\n*ĐÁNH GIÁ 10/10 Em này tôi đánh giá xứng đáng với giá 800k đến1tr\nLÚC NÀO TUI CŨNG GHÉ THƯỜNG XUYÊN\nae nhớ nhẹ nhàng và sạch sẽ nha !\nLINK: https://thienvadia.info/diendan/thr...-xinh-body-cuc-dep-lam-tinh-dinh-cao.1302033/"
} ]