[ {
  "url" : "https://thiendia88.com/diendan/threads/thu-ladyboy-nhan-di-khach-khu-vuc-sai-gon.1311030/",
  "title" : "PIC - Quận 1 - Quận 2 - Quận 3 - Quận 7 - Trung Sơn-Q.8 - Quận 10 - Thủ Đức - Bình Thạnh - Shemale - NAM - Thư Ladyboy nhận đi khách khu vực Sài Gòn.",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/9FED8626-CCA0-42C8-BDF4-D1F98B242470.jpg", "https://greenupload.com/images/2021/01/26/351C83E4-1393-4927-8AC8-53035F04F04E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm tên Thư nhận đi khách khu vực Thành Phố . Em nhiệt tình vui vẻ , chăm sóc phục vụ khách hàng tốt, em luôn đáp ứng được mọi yêu cầu và làm khách hàng tận hưởng và lên đỉnh ( Em có bài Review anh em TĐ thử trãi nghiệm em nhé )\nIb em gửi số"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-nguoi-chung-so-thich.1311015/",
  "title" : "BẮC - Tìm người chung sở thích",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/20191203_143627.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTrai thẳng đã có gđ, dạo này mình đang thích cảm giác có đồng dâm ngồi nc sex hoặc xem phim X ngồi sóc lọ cùng nhau. có ai cùng sở thích này ko nhỉ.\nCon kiu của mình đây"
}, {
  "url" : "https://thiendia88.com/diendan/threads/muon-hoa-nude-phai-tu-nude-peter-nguyen-vu.1311038/",
  "title" : "Muốn họa nude phải tự nude - Peter Nguyên Vũ",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/20210119_094811.jpg", "https://greenupload.com/images/2021/01/26/20210119_094754.jpg", "https://greenupload.com/images/2021/01/26/20210119_094742.jpg", "https://greenupload.com/images/2021/01/26/20210119_094657.jpg", "https://greenupload.com/images/2021/01/26/20210119_094715.jpg", "https://greenupload.com/images/2021/01/26/20210119_094729.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-nhi-98-giang-vo-troi-am-u-em-len-con-them-cu.1311018/",
  "title" : "PIC - [RP] Nhi 98 giảng võ. Trời âm u em lên cơn thèm cu :))",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2021/01/26/93E068B0-53DA-4F72-A525-BE7287641762.png", "https://www.upsieutoc.com/images/2021/01/26/C97D3DFC-1EC2-44CD-888A-BCC8DA40B884.png", "https://www.upsieutoc.com/images/2021/01/26/A87146B6-DDDA-4C5C-B620-3CF644B945E3.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nHello anh em. Chúc ae sức khoẻ nhé. Dạo này lười viết bài, cũng do 1 phần là đi check bây h it chụp ảnh nữa... Nhưng với em này thì mình mới check hôm qua nay phải viết rp luôn. Rất là hay ho và thú vị. 1 kèo mỡ dâng miệng mèo. Quen e ở đâu đó ko nhớ thì lại chuyển sang zalo. Nói chuyện vài 3 câu hỏi thăm sức khoẻ tình yêu công việc và gia đình thì e nó cứ trả lời ừm ừm nghe mất hứng quá nên thôi éo nch nữa... gần 1 tuần trôi qua thì đang ở cửa hàng mình nhận đc tin nhắn của em nó. Lại vài câu xã giao thì e ý kêu thiếu hơi nên dạo này mệt, cộng thêm trời âm u e lại thèm cu... mình gửi cho cái địa chỉ nn ở lĩnh nam. E ý đi bus từ giảng võ xuống vào đợi :v.\nĐánh giá\nE này đầm, dáng to khung to nhưng ko béo\nFace : 6 hơi nhiều mụn.\nV1: 8 vú to, đầu ti bé, tay mình bóp ko hết\nV2: 6 có chút mỡ\nV3: 8 vú to thì mông to luôn\nV4: múp, lông ít, co bóp tốt, nước nôi nhoe nhoét.\nSv: kĩ năng cơ bản, rên to hơn hoạn.\nẺm mới ct ng yêu sn 91 2 tháng.\nMình làm 2 shot mà e ý nằm nghỉ tay chân cứ run run, éo đi nổi. Nghĩ cũng hài. Ảnh thì chụp cho có để bài viết phong phú.\n\nRau cỏ tuỳ duyên, tránh đâm chém dưới mọi hình thức. Thanks 4 read !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tinh-hoi-gia-mua-covid-sap-het.1311028/",
  "title" : "Tình \"hơi già\" mùa covid sắp hết!",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/IMG_2477.jpg", "https://greenupload.com/images/2021/01/26/IMG_2636.jpg", "https://greenupload.com/images/2021/01/26/IMG_2632.jpg", "https://greenupload.com/images/2021/01/26/IMG_2661.jpg", "https://greenupload.com/images/2021/01/26/IMG_2666.jpg", "https://greenupload.com/images/2021/01/26/IMG_2678.jpg", "https://greenupload.com/images/2021/01/26/IMG_2640.jpg", "https://greenupload.com/images/2021/01/26/IMG_2683.jpg", "https://greenupload.com/images/2021/01/26/IMG_2690.jpg", "https://greenupload.com/server8/images/2017/11/12/DSC036958dcc55f17ce3e544.jpg", "https://greenupload.com/server8/images/2018/01/08/DSC062510398e0cb70dbbba3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người, vợ chồng mình quay lại đây, dạo này già cả mà công việc nhiều cũng lười viết bài, công việc cũng bận rộn lười biếng lên diễn đàn. Hôm nay rảnh quay lại viết một bài phục vụ anh chị em.\nMấy tháng trước, dich covid vẫn đang âm ỉ nhưng cũng bấn quá, ở nhà thì không sướng lắm, mà cũng nhân dịp sinh nhật vợ, thế là dấu vợ đặt một resort ở NT 3 ngày 2 đêm, mà chỉ đặt 2 người, không cho con theo, biết thể nào bả cũng đòi mang con theo nên chỉ đặt vé máy bay 2 người. Tới gần ngày mới báo cho bả biết, tưởng bị chửi, ai ngờ bả nghe bả cười cười chỉ hỏi\n\n“thế gửi con cho ai”, mình thấy đèn xanh liền trả lời liền\n\n“gửi cho ông bà ngoại chứ cho ai, đi cuối tuần mà, lo gì”\n\nThế là triển thôi.\n\nTrước khi đi chuẩn bị bao nhiêu là kế hoạch đi chơi chỗ này chỗ kia, tới nơi gặp cái resort sau đó lại được may mắn sắp phòng ở trên tầng trên cùng mà ở ngay góc, cực kỳ riêng tư, nhìn bên trái không có ai, bên phải cũng không có ai, thấy cái view thôi rồi, nhận phòng nháy mắt vợ\n“Thôi, view này chắc ở đây luôn đi em, khỏi đi đâu”\n\nVợ vô đi một vòng trong phòng xong, không nói gì, đợi thằng cu xách hành lý vừa bước ra bả vô phòng tắm tắm, mình thì nằm nghỉ ở trên giường bật tivi coi, tưởng vợ mệt nên tắm trước mà không gọi mình, ai ngờ bả tắm xong rồi đi thẳng ra ban công như thế này đây.\n\nGiật hết cả cửa mình, chim cò ngỏng hết cả lên, vội chạy vào phòng tắm tắm lẹ lẹ rồi tồng ngồng đi ra luôn. Mới hôm đầu thì còn ngại, không dám ra ngoài chỉ đứng một chút rồi chạy vào sợ người ta thấy. Đến hôm sau thì bất chấp luôn, đều đều ngày 2 cữ, lúc thì chơi trong giường xong ra ban công đứng dập từ phía sau, lúc thì đứng ở ban công chụp hình cho vợ chơi luôn từ phía sau.\n\nMà phụ nữ, khi cơn nứng lên rồi thì bất chấp, chẳng biết sợ là gì, mình thì cứ phải đeo kính vào nhìn trước ngó sau, nhưng vợ thì kệ, lên cơn phê rồi bất chấp tất cả luôn, quay trước, quay sau, uốn éo cho chồng chụp hình, nứng quá cầm cả thằng cu của chồng kéo lại rồi ngồi xuống mút ngon lành chẳng quan tâm gì đến xung quanh. Ở vị trí này thì nếu ai chủ tâm nhìn lên vẫn thấy sơ sơ nhưng do cao quá chỉ thấy nhỏ nhỏ thôi nhưng chắc chắn biết là đang làm gì. Mấy con thuyền xa xa nữa chứ, haha.\n\nĐến đêm thì còn khỏe hơn, tắt đèn trong phòng là ra ban công dập thoải mái, chẳng sợ ai thấy, chỉ sợ phòng bên cạnh nghe thôi, mà may phòng bên cạnh lại không có người nên thoải mái con gà mái. Ở đó mấy ngày cứ đều đều ăn, nhậu, tắm, ngủ, đụ, ị, ngày đều đều 2 cữ, ăn cho no, đi tắm biển tắm hồ, rồi ngủ cho đã rồi lại đụ.\n\nMà cứ tắm biển, tắm hồ xong là vợ lên tắm lại xong ra ngoài nằm phơi nắng kiểu này đây, ghét ghê không. Cái ghế đó là nằm phơi nắng xong một chút là thành ghế tình yêu luôn, công nhận chơi giữa thiên nhiên nắng gió biển thật là phê tận óc. Vừa dập vừa ngắm biển với những con tàu xa xa, mà hổng biết mấy con tàu đó nó có nhìn mình không nữa. Hết ngồi ghế, nằm ghế, thì lại đứng lên, nằm ra sàn ban công,...cứ thế\n\nDạo này già rồi cố hết sức ngày được 2 phát là hết cỡ, mà đó là đi du lịch, chứ ở nhà 1 tuần được 1,2 lần à, chẳng bù hồi trẻ, ngày có thể làm tối đa 5 phát từ sáng tới tối, haizzz nghĩ mà buồn,. Nhưng vậy lại càng phải tranh thủ, chục năm nữa không chắc có còn xung được như vầy nữa không, hơn 40 rồi chứ ít gì.\n\nTrên máy bay đi về, bx còn cười cười đòi năm sau đi tiếp. Ok ngay và luôn chứ sao phải không anh em, đời có bao lâu mà hững hờ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/hai-phong-lam-quen-voi-chi-em.1311077/",
  "title" : "(Hải Phòng) - làm quen với chị em",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/1c09ff4424d03f322.jpg", "https://greenupload.com/images/2021/01/26/2a4d7957fe21a9abf.jpg", "https://greenupload.com/images/2021/01/26/3595f6112451be3dc.jpg", "https://greenupload.com/images/2021/01/26/4697181f44bc9127b.jpg", "https://greenupload.com/images/2021/01/26/5e05578662101c15a.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin lỗi BQT vì trước đấy đã post sai quy định.\nChào các chị em mem Thiendia, mình 24t, sống tại TTTP Hải Phòng, cao ráo, ngoại hình ưa nhìn và nhu cầu chuyện ấy cũng cao nên muốn tìm fwb tại HP, không quan trọng tuổi tác, chỉ cần damdang, hết mình trong cuộc chơi nhưng tôn trọng đời sống riêng của nhau.\nRất vui được làm quen với các chị em :3."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-ngoc-thuong-3827-boom-sex-nong-bong-lam-tinh-me-say.1311078/",
  "title" : "400K - Trung Sơn-Q.8 - Nghỉ - Gái Gọi Ngọc Thương 3827 - Boom sex nóng bỏng, Làm tình mê say.",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/1-23e251b942c8a2e84.jpg", "https://greenupload.com/images/2021/01/26/157ef4814a1233b02.jpg", "https://greenupload.com/images/2021/01/26/25cfde0f7e47195b6.jpg", "https://greenupload.com/images/2021/01/26/3b893ba9284eb8379.jpg", "https://greenupload.com/images/2021/01/26/4382fd75a5572cd7d.jpg", "https://greenupload.com/images/2021/01/26/50c71b3ee252435db.jpg", "https://greenupload.com/images/2021/01/26/6cb3db1f228a7b296.jpg", "https://greenupload.com/images/2021/01/26/7394ca3b79089ecee.jpg", "https://greenupload.com/images/2021/01/26/8e55dd3d5bf29cd7a.jpg", "https://greenupload.com/images/2021/01/26/95e33cfb7765f830d.jpg", "https://greenupload.com/images/2021/01/26/10b14beb1dcb9b0ac6.jpg", "https://greenupload.com/images/2021/01/26/111c25dbda3f8a5de4.jpg", "https://greenupload.com/images/2021/01/26/12c8324e84c575b2ec.jpg", "https://greenupload.com/images/2021/01/26/1324824cd58fda0a44.jpg", "https://greenupload.com/images/2021/01/26/14d7f12b1a6a970bc5.jpg", "https://greenupload.com/images/2021/01/26/155504fd4d6215b44f.jpg", "https://greenupload.com/images/2021/01/26/201fb6509ba2953660.jpg", "https://greenupload.com/images/2021/01/28/z2300956766889_3e7c13a90b9d2c77fb31e1737d7fe228.jpg", "https://greenupload.com/images/2021/01/28/z2300956774844_3623086276e5e63411a266a66cb6c30c.jpg", "https://greenupload.com/images/2021/01/28/z2300956788179_64692ac8c295a1132af9563ca92a0ac5.jpg", "https://greenupload.com/images/2021/01/28/z2302128501891_69c363ac687ec18681f57a0763471778.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhNgọc Thương 3219\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại - Hướng dẫn check hàng\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcPhường 2 - Quận 8\nNăm sinh1995\nXuất xứMiền Bắc\nCao162 cm\nCân nặng50 Kg\nDaDa trắng hồng tự nhiên, mịn màng thơm mát\nMặtXinh xắn và quyễn rũ, mắt long lanh gợi tình\nNgựcCăng, tròn trịa, bóp mút rất nẩy và đàn hồi, đầu ti nhỏ, mút mát phêi\nEoPhẳng, thon gọn, rất cân đối với body\nMông Căng, mẩy, doggy nhũn hết người, kiểu gì anh em cũng phải cầm cự đến giây phút này để cảm nhận nhé\nBímKhít, nhiều nước, thơm tho lông lá gọn gàng thoải mái mà tevet\nServiceHôn môi, vét máng, 69\nNâng bi, đá cà, tắm chung\nHJ, BJ Nóng Lạnh\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày, có qua đêm\nĐánh_giá Em gái ngoan, dễ thương, body nóng bỏng, chiều khách như chiều người yêu ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-linh-my-1295-de-thuong-ngot-ngao-chu-dao-tan-tinh.1311029/",
  "title" : "400K - NTT - Gái gọi Linh My 1295 - Dễ thương ngọt ngào chu đáo tận tình.",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/306f315819a4e9fab0b5.jpg", "https://greenupload.com/images/2021/01/26/1e5c6947b1ba41e418ab.jpg", "https://greenupload.com/images/2021/01/26/09f5801a59e7a9b9f0f6.jpg", "https://greenupload.com/images/2021/01/26/d0b7371deee01ebe47f1.jpg", "https://greenupload.com/images/2021/01/26/60dfa0b1794c8912d05d.jpg", "https://greenupload.com/images/2021/01/26/f74b595087ad77f32ebc.jpg", "https://greenupload.com/images/2021/01/26/87bc1540cbbd3be362ac.jpg", "https://greenupload.com/images/2021/01/26/5c51461699eb69b530fa.jpg", "https://greenupload.com/images/2021/01/26/2b388e7e708380ddd992.jpg", "https://greenupload.com/images/2021/01/26/05130df5d00820567919.jpg", "https://greenupload.com/images/2021/01/26/bf669f2943d4b38aeac5.jpg", "https://greenupload.com/images/2021/01/26/731e60379fca6f9436db.jpg", "https://greenupload.com/images/2021/01/26/2ba30ef0fe0d0e53571c.jpg", "https://greenupload.com/images/2021/01/26/3e81ff7c0e81fedfa790.jpg", "https://greenupload.com/images/2021/01/26/8296b8224edfbe81e7ce.jpg", "https://greenupload.com/images/2021/02/28/1a32a8fbafc65c9805d7.jpg", "https://greenupload.com/images/2021/02/28/813a3c333b0ec850911f.jpg", "https://greenupload.com/images/2021/02/28/bd664aae4d93becde782.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Linh My 1295\nGiá400k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại0973881295 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ100k/1h\nKhu vựcNguyễn Tất Thành\nNăm sinh1996\nXuất xứMiền Bắc\nCao162 cm\nCân nặng49Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nNgực vú to vừa phải (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít , nhiều nước\nServiceHôn môi hôn vú, bóp vú,\nVét máng,qua đêm\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia88.com/diendan/threads/str8-bitop-or-cac-anh-trai-co-vk-muon-xa-lu.1311031/",
  "title" : "STR8 BITOP OR CÁC ANH TRAI CÓ VK MUỐN XẢ LŨ !!!!",
  "unixTime" : 1614258000,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/26/EF974489-F037-4BC2-BDD9-A45B7107C8A2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi mn em Bình Tân ngoại hình ưa nhìn... muốn BJ cho các anh, chỉ cần sạch sẽ và thoải mái ạ có máu dâm lại càng tốt))"
}, {
  "url" : "https://thiendia88.com/diendan/threads/doggy-gau-dam-chay-nhot-nho-combo-sin-su-keo-sam-clip.1313686/",
  "title" : "PIC - Video - DOGGY GẤU DÂM CHẢY NHỚT NHỜ COMBO SÌN SÚ + KẸO SÂM [CLIP]",
  "unixTime" : 1614257864,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/25/cung-em.jpg", "https://greenupload.com/images/2021/02/25/hinh-anh_2021-02-25_175150.png", "https://greenupload.com/images/2021/02/25/hinh-anh_2021-02-25_175444.png", "https://greenupload.com/images/2021/02/25/9d768b4e0267f139a876.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi ae lâu lắm mới được lên đây xã stress.\n\nTuần vừa rồi được gặp Gấu đã có 1 trận “mây mưa” phải nói là nhầy nhụa và lênh láng, còn có cả video nên hôm nay tranh thủ share cho ae cùng nứng chơi\n\nBạn gái của tui thì khỏi phải nói, vòng 3 căng tròn mịn màn như trứng gà mới lột vỏ, độ đàn hồi hơn cả nệm kymda, Về khoản DÂM thì vô đối, gặp tui là cứ đòi móc cu ra bú, mỗi lần chịch gần lên đỉnh là lại “Oh my God, Fuck, Fuck,…” (Tui và Gấu bắt chước tây, cứ chịch là nói tiếng anh ^^)\nMột đêm phải Fuck 2 lần mới cho ngủ mà ngủ thì phải cho tay vào Trym thì ngủ mới ngon\n\nTui mà không có kẹo sâm với sìn sú thì chắc gãy thằng nhỏ sau khi quen em 1 tháng rồi\n\nTui và bạn gái yêu xa + dịch bệnh nên trước và sau Tết chưa được gặp tới tận hôm chủ nhật vừa rồi em với bay vào với tui được.\n\nTối đó tui đón em tại Gò Vấp, em mặc cái váy ngang đùi, áo lộ cặp vú trắng. Chiếc SH hơi cao nên em trèo lên là tui thấy cả cái quần lót ren bên trong, cái này là không biết cố tình hay vô ý cho tui thấy, Nhưng không quan trọng cái quan trọng là tui NỨNGGGG....\n\nĐi xe tui mà cứ cạ lồn và cặp bưởi vào lưng. Lúc đó là muốn chở thằng Gấu vào khách sạn rồi nhưng vì 2 đứa chưa ăn uống gì nên phải tranh thủ đi ăn, làm thêm vài chai bia cho có thêm lí do vào khách sạn. Nhưng là lí do để 2 đứa đỡ ngại sau bao ngày xa cách thôi chứ gặp nhau lúc đéo nào chả 2 3 hiệp\n\nẢnh từ Clip nha Ae\n\nMấy Ae biết tui bán Sìn Sú với kẹo Sâm và Gấu tui cũng vậy, Uống mới ngụm bia mà Gấu đã thì thầm vào tai “có đem kẹo không anh” tui móc ngay ra viên kẹo xé ngậm luôn vào miệng “lát em nát với anh” Gấu lấy tay cười che miệng mà không che hết cái độ DÂM của em\n\nRồi ok, chuyện quan trọng nhất cũng tới. Tui vào khách sạn là dành đi tắm để thoa sìn sú vào trym trước, tới lượt gấu tắm xong thuốc ngấm là vừa. Không biết mấy Ae sao chứ Gấu tui thì chơi kẹo là không đủ đô. Một đêm cày 2 lần thì tui phải chuẩn bị thật kĩ càng, với bình thường tui không thoa thì chịch có 1 phút là out, như vậy mất mặt lắm.\n\nẢnh từ Clip nha Ae\nMà lồn em không hiểu sao cực kì nhiều nước, chơi em cứ 15p là em lại xuất 1 lần. Lắm lúc nhớ lại chuyện cũ, cái hồi mà khi được chịch em sau 1 tháng quen, hôm đó khi trả phòng thì tui thấy thương cho lễ tân khách sạn, trong lòng thầm nghĩ “ĐKM thằng này chắc nó lấy cây lâu nhà lâu cả ngày mới hết nước lồn em đổ ra sàn”.\n\nSau khi Gấu tắm xong thì\n\nMùi bia + nước hoa + mùi nứng lồn của Gấu sau 6 tháng chưa gặp làm thằng nhỏ của tui dựng thẳng.\n\nTrym dựng thẳng mà vẫn còn trong quần nên nó khiến tui đau, thế và kéo khoá xuống, móc ra, để thẳng ra ngoài luôn. Con Gấu con của tui nhìn thấy thì tiến hoá thành con cáo 9 đuôi với cái lồn chà bá, tui còn chưa đụng vô mà thấy nước nhiễu mẹ xuống sàn rồi.\n\nNhưng cái gì gấp quá cũng không tốt, tui ngặm mút, xoay đều tay cặp vú bồng bềnh cho em rên rỉ sung sướng thì mới tới menu chính.\n\nTui lật úp em lại bắt đầu Doggy vào cặp mông của dân GYM dâm đãng có cái “khe suối nguồn tươi trẻ”.\n\nĐoạn còn lại thì xin phép để VIDEO kể chuyện, lúc đầu mang bao nhưng lúc sau nứng quá nên tháo bao ra luôn.\n\nVIDEO:\n\n✔ Rút kinh nghiệm lần sau thoa ít Sìn Sú lại để đi ngủ sớm, chứ hôm đó đẩy muốn nát Trym nát bướm.\n\nCảm ơn ae đã đọc, Kẹo sâm thì ae biết rồi nhưng sìn sú chắc còn nhiều AE chưa biết phân biệt thật giả và hàng kém chất lượng, Ae có thể xem chi tiết về thảo dược Sìn Sú\n\nTẠI ĐÂY:\nhttps://sinsuchinhhang.com/sin-su/sin-su-goi-chuan/\n\n- Hàng của mình với tỉ lệ 95% Thiềm Tô, chất đến từng hạt sìn, Có rất nhiều shop mất lương tâm đi pha trộn dẫn đến Sìn kém chât lượng.\nSìn Sú có nhiều loại nhưng uy tín chỉ có 1.\n\n- Ae cứ ib đảm bảo không phê không về, Zalo: 0906917690\n\nNói tới đây thôi chứ quảng cáo nhiều quá lại mất cái tinh tuý của bài viết, công sức của tui và Gấu đã cố gắng hì hụt sướng cả đêm mới có được"
} ]