[ {
  "url" : "https://thiendia88.com/diendan/threads/pic-share-hang-cho-ae-houston-em-ten-jade-ngoc.1313619/",
  "title" : "USA - [Pic]Share hàng cho AE Houston em tên Jade/Ngọc",
  "unixTime" : 1614220715,
  "imgUrls" : [ "https://www.greenupload.com/images/2021/02/25/414B0358-281D-44DA-B2F1-1C142DDFF781.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm này trên 30 tuổi rồi nha AE. Nhưng hàng thiệt còn ngon chưa chỉnh sửa\nGiá cả $60 tiền massage đưa thêm $100 nữa là ẻm cho mình tới bến luôn\nServices khỏi chê, BJ ko bao ,69 vét máng thoải mái , em này mình muốn gì thì ẻm cũng chiều mình hết\nĐịa điểm là tới nhà ẻm quất luôn\nNếu AE nào muốn thì inbox cho mình\nMình post V1 của em Ngọc cho AE thưởng thức"
}, {
  "url" : "https://thiendia88.com/diendan/threads/lan-dau-khoe-vo-yeu.1313616/",
  "title" : "Lần đầu khoe vợ yêu.",
  "unixTime" : 1614217945,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/25/56A4462E-6C62-4C39-9DC4-028709331803.jpg", "https://greenupload.com/images/2021/02/25/14089D1A-41A0-4042-9692-D16A1EFB724A.jpg", "https://greenupload.com/images/2021/02/25/134889DF-98A1-4222-A339-6B608B7F3FE6.jpg", "https://greenupload.com/images/2021/02/25/189F8C1E-D5FD-41CD-B64C-6A33A1D8BC15.jpg", "https://greenupload.com/images/2021/02/25/8F2FD4BD-4057-414F-B8D8-4B4504B3C00A.jpg", "https://greenupload.com/images/2021/02/25/6B679271-A070-4CA8-8132-4E80AFDBF18F.jpg", "https://greenupload.com/images/2021/02/25/480E80AF-3282-48C1-96BF-633C7B3FB1A4.jpg", "https://greenupload.com/images/2021/02/25/F48BC9C8-3886-4647-9A1F-4C0A9E1EAF85.jpg", "https://greenupload.com/images/2021/02/25/37C8B67D-19CE-4F4F-A529-A3F8037EA1BA.jpg", "https://greenupload.com/images/2021/02/25/449DC0DD-8785-4791-B6ED-C681EF014536.jpg", "https://greenupload.com/images/2021/02/25/DE394746-08CC-4187-B10E-C7CA2807F179.jpg", "https://greenupload.com/images/2021/02/25/36EBAC8F-851A-44EB-823E-BF3D46FE89BF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm nằm vùng cũng đã lâu. Bây giờ nổi hứng khoe vợ. Vợ em dâm rất chiều chồng.\nCác bác ủng hộ e, để e post phần 2 có cả anal .\nTiện cho bro nào có group zalo trao đổi cho vc e tham gia với."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tuyen-trai-dep-cuckold-voi-bx-hotgirl-kk.1313613/",
  "title" : "PIC - Tuyển Trai đẹp cuckold với bx hotgirl kk",
  "unixTime" : 1614210827,
  "imgUrls" : [ "https://greenupload.com/image/152912714-257484819242728-9221322086309005245-n.7HKgPY" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello ae, tui đã post tuyển cuckold cho vc tui bên NKMM r và cũng dc nhiều ae hưởng ứng, nhưng sợ sẽ có nhiều ae bỏ lỡ nên tui up qua đây luôn cho ae. Nhắc lại đây là bx tui chứ kg phải rau hàng gì đâu nhé mấy ba =))) Bx tui đời cuối 9x, body đẹp mình dây, mặt xinh, style sexy nhưng tính rất ngoan hiền so với vẻ ngoài bad girl của bả.\nDưới đây là dk của vc tui:\n\n* Điều thứ nhất, tiên quyết là phải TRAI ĐẸP, tuổi từ 23-30, style ăn mặc đẹp, chất, kg phải theo style khá bảnh hay quá formal văn phòng công sở nhé. Vì 2 vc t ăn mặc khá thời trang nên cũng muốn tìm 1 bạn partner hợp gu.\n* Lịch sự, biết chiều chuộng, chăm sóc, nâng niu cơ thể phụ nữ, chứ kg phải xem cái loz phụ nữ là nơi để xả nứng. Bx t kg phải fan bdsm\n* Có kĩ năng tốt, có kn cuckold hay some r thì càng tốt, vì bx tui thuộc type cực khó lên đỉnh, với chỉ có 1 lần cuckold thôi nên cần ng có nhiều kn để dẫn dắt bả cho game dc suông sẻ.\n* Vc tui kg hề thiếu thốn về kinh tế nhưng để bx tui kg bị mang tiếng là thiếu cặc, chỉ biết banh loz cho trai đụ thì tui sẽ ưu tiên ae có kinh tế ổn nhé, tui chả bắt mấy ông làm gì xa hoa sang chảnh cả, nhưng chí ít những thứ tối thiểu thì phải dc đảm bảo. Vì vấn đề tiền bạc cực nhạy cảm nên tui thẳng thắn ở đây luôn. Ae đủ tự tin đáp ứng thì inb zalo chính chủ cho tui nhé ! bx tui sẽ hoàn toàn quyết định gu bả chứ tui kg liên can quan gì đâu. Và tui sẽ kg rep những inb chỉ để sdt, xin some/cuckold cục súc nhé. Thank you ae !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vung-tau-tuyen-4-some-seri-hoan-lac-cua-vk-bau-dam-dang.1313611/",
  "title" : "PIC - Video - Cockold - [Vũng tàu-Tuyển 4 some] - Seri hoan lạc của Vk bầu dam dang.",
  "unixTime" : 1614204473,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/25/f517d1c25fe0acbef5f16.jpg", "https://greenupload.com/images/2021/02/25/d544dc02ce1d3d43640c5.jpg", "https://greenupload.com/images/2021/02/25/d001e1d96ffb9ca5c5ea4.jpg", "https://greenupload.com/images/2021/02/25/a762a7bc299edac0838f2.jpg", "https://greenupload.com/images/2021/02/25/93701aa5948767d93e967.jpg", "https://greenupload.com/images/2021/02/25/7431c6e448c6bb98e2d78.jpg", "https://greenupload.com/images/2021/02/25/5f80bd543376c02899679.jpg", "https://greenupload.com/images/2021/02/25/1dbc1c649246611838573.jpg", "https://greenupload.com/images/2021/02/25/0d9d3843b661453f1c701.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi các bác !\nSau 2 tháng trời dìu dắt dẫn dụ bx dâm dục chịu đi check hàng lạ tính tới nay vk ck em cũng đã có được 4 kèo some với nhiều cung bậc cảm xúc khác nhau. 3 vui 1 buồn thì cũng gọi là tạm chấp nhận được. Thời mới đầu vk em còn hay dỗi, lúc nứng lol thì cái gì cũng ok hết tới khi tắt nứng lại quay ra trách ngược ck, chuyện cãi vã giận nhau phải nói là hơn cơm bữa.\nChiều quá thì sinh hư ! Đã nhiều lần tính xóa acc dẹp luôn vì cái thói nói 1 đằng làm một kiểu lại còn hay não cá vàng của con vk e, nhưng cũng vì thương vk mà em phải cắn răng nhịn nhục. Tức mà ko làm gì được, bài vở thì ngày nào cũng phải trả đều, cũng chỉ còn biết cách tìm thêm vài cây hàng rắn chắc tới vụt cho sưng lol để rửa hận. Rồi quả ngọt cũng đến sau lần some thứ 4 thì nó cũng chịu quy phục. E vô tình nhặt lại đc cái uy quyền làm chủ gia đình đã mất vào tay nó 2 năm nay, còn khám phá thêm nó cũng có xu hướng thích BDSM mà dám dấu. Thế là chuyện chăn gối vk ck được bước sang một kỉ nguyên mới khi mà 2 đứa đã quyết tâm sẽ cố gắng trải nghiệm nhiều nhất có thể các sắc thái của Sex tới tháng thứ 8 của thai kì ( hiện tại đang mới bắt dầu tháng thứ 5).\nNhằm tránh việc gieo bực bội, làm mất thời gian của nhau và với mong muốn mang lại cảm xúc tuyệt vời cho vk iu cũng như các bạn some. Mình hy vọng các AE ứng tuyển đọc kĩ các nguyên tắc và yêu cầu để trải nghiệm của chính chúng ta được như ý.\nMột số y/c cơ bản : + Tôn trọng cảm xúc của Nữ chính và các bạn some.\n+ Không hôn môi, có bao ( đề nghị các bạn tinh tế tự chủ động).\n+ Lịch sự, nhẹ nhàng vs bầu bì.\n+ đọc kĩ khúc phí.\n+ Về độ tuổi 18-69, giới tính : búa xua ( mình ko đấu kiếm các bác thích đấu ai thích đấu thì cứ đấu).\n+ đep trai địt zai, hàng to dài, tinh tế, vui tính, thường trú Vũng tàu, or chủ động tốt trong vấn đề thời gian là 1 lợi thế.\n\n* Tụi mình chỉ thu phí ở thể loại some ( mức phí ~ 4->5 chai tùy dk của mỗi người ) có fix nhẹ cho các em sinh viên ngoan hiền đẹp trai.)\nThời gian vừa qua mình cũng nhận được nhiều góp ý chủ yếu xoay quanh nói mức phí cao, không nên dặt nặng vấn đề tiền bạc, giảm phí về 1- 2 tr, hay là đề nghị tặng quà cho nó tình cảm thay tiền bạc, thanh toán các chi phí phụ như vậy mới vui...\n**** Xin phép được chia sẻ một số quan điểm cá nhân trong vấn đề này:\n+ Nếu một số bạn cho rằng 4, 5 tr hay hơn cho 1 cuộc vui kiểu ntn là quá mắc thì mình nghĩ các bạn nên suy nghĩ khách quan rằng: việc tốn 5tr để thuê 2 người phụ họa và có được một trải nghiệm VIP thì có phải là 1 giá mắc ko khi mà bản thân các bạn còn chưa chắc có thuê đc hay ko.\n+ Mình nghĩ mỗi người tới với Sex hay bất cứ thứ gì cũng vì bản chất của nó. mỗi người có một thú vui và cách nhìn nhận khác nhau, tụi mình cũng đi làm cũng có tiền tự mua sắm đc cho bản thân và vk mình cũng không thích nhận quà tặng theo kiểu như z. Nếu giao lưu vui vẻ hay bạn some thực sự muốn quan tâm thì họ sẽ tự tặng chứ phải ko phải đem nó ra như một lời đề nghị de trao đổi. Z nó mất đi ý nghĩa của từ Quà rùi.\n+ Rùi niềm vui ở đây phải xét trên tổng thể của mọi người để phù hợp với tiêu chí tôn trọng cảm xúc của nhau. Nếu bạn some cảm thấy bỏ như vậy là không vui và quá coi trọng vấn đề tiền bạc, cũng có nghĩa là họ đang tự hạ thấp giá trị của chính họ. trong khi nếu mình nghĩ tiêu cực là mình đem vk mình ra bán giá 4- 5 tr/ shot thì mình đang còn cho là quá rẻ. Vậy ai mới là người đặt nặng vấn đề tiền bạc.\n+ Cuối cùng PHÍ ở đây nó mang hình thái như là 1 chiếc vé để lọc và vào thăm triển lãm, hay như đi lu lịch trải nghiệm tìm cảm giác mới mẻ. Việc bạn phải trả phí nó là chuyện bình thường. thậm trí phí càng cao càng cho thấy trải nghiệm của bạn nó giá trị chỉ càng làm tôn thêm con người bạn lên thui. rùi khi tâm lý của bạn khó chấp nhận và ko thoải mái khi bỏ ra số tiền như z sẽ gây tiêu cực tới cảm nhận của bạn và ảnh hưởng trực tiếp tới trải nghiệm mà chính tụi mình cũng nằm trong đó. Trong khi bọn mình cũng đâu muốn khi bạn giao lưu với các cặp khác thì ok! very good ccai1 tới tụi mình nó trở thành 1 thứ gì đó tồi tệ.----> chúng ta không thuộc về nhau.\n*** Các bác nào cảm thấy đáp ứng và tôn trọng các yêu cầu vui lòng inbox cho mình số zalo để mình add. sau khi add hy vọng sẽ nhận được chút thông tin cá nhân của các bác và 1 tấm ảnh mặt.\nVk mình sống tại TP Vũng tàu --- ck xinh trai -91 vk xinh dâm- 95 tặng các bác ít tư liệu:"
}, {
  "url" : "https://thiendia88.com/diendan/threads/dream_eyes-da-lat-toi-em-va-nhung-duc-vong-p-4.1313610/",
  "title" : "PIC - Video - [Dream_Eyes] Đà Lạt - Tôi & Em và Những Dục Vọng P.4",
  "unixTime" : 1614201815,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/25/1.jpg", "https://greenupload.com/images/2021/02/25/2.jpg", "https://greenupload.com/images/2021/02/25/3.jpg", "https://greenupload.com/images/2021/02/25/5.jpg", "https://greenupload.com/images/2021/02/25/6.jpg", "https://greenupload.com/images/2021/02/25/4.jpg", "https://greenupload.com/images/2021/02/25/8.jpg", "https://greenupload.com/images/2021/02/25/22.jpg", "https://greenupload.com/images/2021/02/25/20.jpg", "https://greenupload.com/images/2021/02/25/9.jpg", "https://greenupload.com/images/2021/02/25/10.jpg", "https://greenupload.com/images/2021/02/25/11.jpg", "https://greenupload.com/images/2021/02/25/12.jpg", "https://greenupload.com/images/2021/02/25/13.jpg", "https://greenupload.com/images/2021/02/25/14.jpg", "https://greenupload.com/images/2021/02/25/15.jpg", "https://greenupload.com/images/2021/02/25/16.jpg", "https://greenupload.com/images/2021/02/25/17.jpg", "https://greenupload.com/images/2021/02/25/23.jpg", "https://greenupload.com/images/2021/02/25/18.jpg", "https://greenupload.com/images/2021/02/25/19.jpg", "https://greenupload.com/images/2021/02/25/25.jpg", "https://greenupload.com/images/2021/02/25/24.jpg", "https://greenupload.com/images/2021/02/25/2142163a55d4e26616.jpg", "https://greenupload.com/images/2021/02/25/7.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThành phố nào nhớ không em? Nơi chúng mình tìm phút êm đềm.\nThành phố nào vừa đi đã mỏi\nĐường quanh co quyện gốc thông già\nChiều đan tay nghe nắng chan hòa, Nắng hôn nhẹ làm hồng môi em\nMắt em buồn trong sương chiều anh thấy đẹp hơn...\n\nLời bài hát của nhạc sĩ Lam Phương cứ văng vẳng trong đầu khi tôi viết những dòng này. Đà Lạt trong mắt nhạc sỹ hoặc đối với nhiều người là một thành phố Buồn, còn riêng trong mắt tôi, Đà Lạt rất mộng mơ và ma mị, bởi đây là nơi tôi và em đã cùng thăng hoa, cùng yêu, cùng khóc.\n\nNgày đó, tôi và em quen nhau sau một khoảng thời gian 3 tháng giữa SG hoa lệ. Chuyện làm tình nhiều không kể xiết, nhưng Đà Lạt là chính là nơi làm chúng tôi thăng hoa đến tận bây giờ. Một lần tình cờ đi chơi, e bất chợt hỏi\n\n\"Mình quen nhau cũng được một thời gian nhưng vẫn chưa cùng nhau rời khỏi Thành Phố, hay mình đi Đà Lạt nhé anh\"\n\n\"Nhưng...\" tôi ngập ngừng. \"Em có bao giờ nghe về lời nguyền Đà Lạt?\"\n\n\" Lời nguyền sao a?\" . E khẽ hỏi, đưa ánh nhìn pha lẫn tò mò về phía tôi.\n\nTôi kể: \" A nghe nói về lời nguyền, nếu ai yêu nhau cùng đi Đà Lạt về sẽ chia tay...\"\n\nE suy tư một lát, rồi đáp. \"Thực ra e đã từng nghe\n\nqua, nhưng chúng ta của hiện tại đến với nhau đã từng mang 2 trái tim tan vỡ, huống gì e và a chưa từng một lần lên Đà Lạt. Dù có phải chia tay, e cũng khao khát được một lần cùng anh thăng hoa trên Đà Lạt.\"\n\nNhìn ánh mắt háo hức tràn đầy dục vọng của e, tôi gật đầu đồng ý. Hai đứa ko quên chuẩn bị đầy đủ cho chuyến đi đầu tiên thật đáng nhớ và nhiều cảm xúc.\n\nHành trình 4 ngày 3 đêm bắt đầu, chúng tôi chọn 1 resort giữa rừng thông, tôi háo hức mang theo 3 hộp BCS để chuẩn bị cho chuyến đi xa lần đầu. Không khí ma mị của Đà Lạt làm cho những con người lần đầu tới thành phố này không khỏi cám dỗ. Bởi đâu người ta mới nói, Đà Lạt mang sự ma mị và cả sự hoài niệm. Khi ngồi viết lại những dòng này, cảm giác năm đó hiện về trong tôi chỉ như mới vừa hôm qua. Tôi và Em trong một căn phòng cách xa trung tâm, giữa rừng thông lạnh lẽo, dưới những cơn mưa đầu mùa hối hả, khung cảnh cảm dỗ đó dễ làm cho con người ta nảy sinh những dục vọng và khát khao cháy bỏng. Dưới những tán thông, chúng tôi đã trao nhau những khoảnh khắc tuyệt vời nhất ở nơi đây.\n\nEm tranh thủ tạo dáng, tôi thì cũng ko muốn để vuột mất một khoảnh khắc nào, lôi máy ra bấm lia lịa, có lẽ quá nhiều cảm xúc nên những bức hình cũng thăng hoa hơn mọi lần ( Xin bật bí với a e nếu mình đã từng Post 3 topic trên Thiendia thì ở Đà Lạt chính là bộ ảnh sex đầu tiên mà mình chụp ).\n\nE mải mê tạo dáng, thay đổi những tư thế ko thể nào kích dục hơn, ngoài trời những cơn mưa đem theo sự lạnh buốt, nhưng không khí trong phòng lúc này còn nóng hơn cả bầu không khí trước trận cầu Siêu Kinh Điển. Nhìn xuống dưới, con cu tôi tự lúc nào đã căng cứng, chỉ chực chờ đâm lút cán vào bộ mông phồn phực đang nằm trên kia.\n\nTrên giường, con đĩ của tôi vẫn hồn nhiên tạo dáng mà không biết chỉ ít chút nữa thôi, khi chiếc máy ảnh được đóng lại thì tôi cũng sẽ lao vào “đóng” em.\n\nThời điểm đó chúng tôi quen nhau chỉ vừa mới 3 tháng trước, nhưng về độ hòa hợp đã cảm thấy như từ rất lâu, tình dục đối với chúng tôi như một phần ko thể thiếu của cuộc sống, và độ dâm của e thì tôi ko cần bàn cãi, e sinh ra là một con đĩ hoàn hảo để được tôi chơi.\n\nCăn phòng ngày hôm đó, tràn ngập đầy những dục vọng và khao khát. Sau màn dạo đầu đầy quen thuộc, bú liếm, mân mê khắp cơ thể, tôi đè e ra, xé Bao để bắt đầu trùm vào dương vật đang cương cứng, nhưng không khí đầy cảm dỗ ở nơi đây đã làm e thay đổi ý định ban đầu.\n\n\" Mình chơi không bao nha a, e muốn trọn vẹn nhất cùng anh trên Đà Lạt \" e vừa rên vừa khẽ nói.\n\nKhông kịp để tôi suy nghĩ, e cầm cái bcs trên tay tôi giục ra xa.\n\n\" Em muốn a xuất tinh vô lồn e luôn sao\" . Tôi sung sướng nhưng vội vàng một nửa.\n\nEm đáp, \" Em nứng lắm rồi a, e muốn được a chơi như một con đĩ, e muốn được a bắn ngập tinh vào lồn e\"\n\nE vừa dứt lời, tôi lao vào e như một người hành khất đã từ lâu không được thấy quê hương. Trong đầu tôi liên tục hiện lên những suy nghĩ đầy khoái cảm, lần đầu tiên được chơi con đĩ của tôi không bao, và cảm giác được xuất tinh ngập lồn e hôm đó có lẽ là một trong những cảm giác mà tôi không thể nào quên mãi trong cuộc đời sau này của mình.\n\nTiếng bú liếm, vỗ mông, bóp, nắc, đâm, rên la đầy kích dục của chúng tôi vang lên, dường như phá vỡ bầu không khí của cả một dãy hành lang tĩnh lặng. Nhưng cũng không vì thế mà tôi lại chậm nhịp, chúng tôi muốn chia sẽ sự sung sướng này cho mọi người xung quanh phải ghen tị. Vì thế những cú dập lại mãnh liệt hơn, tiếng rên la kích dục của e lại vang lên bất tận. Bỗng có tiếng bước chân ở hành lang từ xa vọng lại và dừng lại đúng trước của phòng tôi, tôi và e dừng lại 1 nhịp nhìn nhau, tiếng rên mê hoặc của e có lẽ đã thu hút 1 ai đó chăng?.\n\nKo để e kịp suy nghĩ, tôi lại đâm con cặc lút cán vào lồn e, từng cú nhấp và nắc thật sâu làm lồn e co bóp, e rên to phá vỡ đi bầu ko khí im lặng ấy, cảm giác như có ai đó bên ngoài đang nghe kích thích chúng tôi địt nhau mãnh liệt hơn, những cú dập vào lồn vì thế lại càng thăng hoa, sung sướng. Tôi bắn tinh ngập lồn e trong tư thế Doggy. E thì sung sướng trong tiếng rên la và cả những tiếng thở gấp. Ngoài trời mưa đã tạnh từ lâu, nhưng lồn e thì vẫn đầy ẩm ướt.\n\nKết thúc Hành trình Đà Lạt khép lại sau những ngày ăn, ngủ, làm tình đến mê mệt, tôi và em đến nay vẫn ở bên nhau, ngày càng hạnh phúc. Có lẽ lời nguyền về Đà Lạt ko có thực, hoặc có thể nó chưa ứng nghiệm. Nhưng điều quan trọng nhất, chúng tôi tin rằng mình đã có những ký ức đẹp nhất về mùa hè năm đó ở Thành Phố Mộng Mơ. Tôi và e xin được chia sẻ đến mọi người một phần đẹp nhất của ký ức năm đó. Ký ức mang tên \" Dục Vọng Đà Lạt “ kèm 2 Clip.\n\nhttps://s42.**********/i/01/01409/m0agdhl9s8nx_t.jpg\nDoggy vợ dâm trên Đà Lạt\n[720x504, 01:19]\n\nhttps://s54.**********/i/1 /01409/aqy4vgn4du2b_t.jpg\nhttps://s54.**********/i/01/01409/aqy4vgn4du2b_t.jpg\nĐịt Nhau trên Đà Lạt\n[1280x744, 09:46]\n\nP/s: Khi làm Topic này, vợ chồng mình đang có dự định lên Đà Lạt để ôn lại kỷ niệm và làm lại 1 siêu phẩm Public. Vợ mình cũng rất hứng thú khi mình chia sẻ bài viết lên đây và đọc cmt của các anh em. Do dịch Covid ảnh hưởng nên thời gian này mình còn phải đi làm kiếm cơm nuôi vợ nên tốc độ ra Topic của mình ko được thường xuyên. Mong mọi người thông cảm và ủng hộ nhé Mod đi ngang giúp mình mở mấy Topic cũ để mình rep mấy bác nhé, bữa giờ mới thu xếp được thời gian\n\nThành phố buồn lắm tơ vương\nCơn gió chiều lạnh buốt tâm hồn\nVà con đường ngày xưa lá đổ\nGiờ không em sỏi đá u buồn\nGiờ không em hoang vắng phố phường\nTiếng chuông chiều chầm chậm thê lương\nTiễn đưa người quên núi đồi quên cả tình yêu."
}, {
  "url" : "https://thiendia88.com/diendan/threads/boss-tim-slave-dog.1313605/",
  "title" : "PIC - NAM - boss tìm slave dog",
  "unixTime" : 1614189026,
  "imgUrls" : [ "https://i.imgur.com/q2Wgkti.png", "https://i.imgur.com/FbgDdxp.png", "https://i.imgur.com/IK70sy9.png", "https://i.imgur.com/E0Mgz7O.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình nvvp, tìm slave phục vụ, chơi BDSM... (no sex) ở Sài Gòn. Ở xa muốn chat sex cũng OK.\n\nYêu cầu: Sinh trong khoảng từ 2003 tới 1991, mập, đẹp, ngoan ngoãn vâng lời, muốn làm boss vui.\n\nAi thấy hợp thì ib vui vẻ, xả stress. Mình không dùng zalo, chỉ fb hoặc tw."
}, {
  "url" : "https://thiendia88.com/diendan/threads/nua-dem-nho-ve-1-em-rau-da.1313604/",
  "title" : "PIC - Nửa đêm nhớ về 1 em rau DA",
  "unixTime" : 1614188484,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/20210220_022301.jpg", "https://greenupload.com/images/2021/02/24/20210220_021703.jpg", "https://greenupload.com/images/2021/02/24/20210220_023224.jpg", "https://greenupload.com/images/2021/02/24/20210220_023034.jpg", "https://greenupload.com/images/2021/02/24/20210220_022845.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVô tình có được sđt e trong 1 làn làm việc với đối tác\nEm 1 cô gái 2k thật ngọt ngào và cuồng nhiệt. Tôi đã ngục ngã, đã thõa mãn với tất cả ngừng gì e thể hiện.\nTrân thành cảm ơn em cô gái Đông Âu kiêu kỳ,mịn màng và trắng sáng\n\nĐã gửi hết yêu thương trong em với tất cả thăng hoa vốn có\n\nRanrom cho 3 anh em cầy cuốc"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tuyen-some-cho-vo-dam.1313602/",
  "title" : "Ho Chi Minh - Tuyển some cho vợ dâm",
  "unixTime" : 1614187617,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/25/2.png", "https://greenupload.com/images/2021/02/25/3.gif", "https://greenupload.com/images/2021/02/25/21.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình đăng bài viết này tìm bạn nam some cùng vợ chồng mình nhé.\n- Tụi mình cuối 8x đầu 9x - chưa có baby,\n- VC trí thức, công việc ổn định.\n\nYêu cầu của tụi mình các bạn nha:\n- Tuyển 85-94 nhé.\n- Sạch sẽ, lịch sự , trí thức, tình cảm. Không hấp tấp, tâm lý biết chiều phụ nữ, không bệnh truyền nhiễm.\n- Ngoại hình: cao ráo, trắng trẻo sạch sẽ, dễ nhìn. nam trên 1m70, không bụng bia và >16cm\n- Sex liên tục tối thiểu 30 phút (yếu sinh lí, chỉ lo sướng thân mình đừng ib ha)\n- Sức khoẻ: Ổn định.\n- Ko hút thuốc và xăm rồng rắn, hổ báo cáo chồn.\n\nBạn nào thấy đạt yêu cầu thì inbox mình nhé:\n- Thông tin cá nhân: năm sinh, chiều cao, kinh nghiệm, khả năng sex\n- Mong bạn trung thực với bên mình.\n- Vợ mình sẽ xem ảnh và lựa chọn, trao đổi kỹ hơn qua zalo sau. Nhớ để lại số zalo liên lạc"
}, {
  "url" : "https://thiendia88.com/diendan/threads/san-bi-sep-mang-vao-ngay-nulo.1310980/",
  "title" : "PIC - Video - SAN BỊ SẾP MẮNG VÀO NGÀY NULO",
  "unixTime" : 1614171600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/25/1469897466835_168710.jpg", "https://greenupload.com/images/2021/01/25/1469897466837_168711.jpg", "https://greenupload.com/images/2021/01/25/1469897466840_168712.jpg", "https://greenupload.com/images/2021/01/25/1469897466872_168715.jpg", "https://greenupload.com/images/2021/01/25/1469897528348_168718.jpg", "https://greenupload.com/images/2021/01/25/1469897528847_168719.jpg", "https://greenupload.com/images/2021/01/25/1469897529078_168720.jpg", "https://greenupload.com/images/2021/01/25/1469897529357_168721.jpg", "https://greenupload.com/images/2021/01/25/1469897529629_168722.jpg", "https://greenupload.com/images/2021/01/25/1469897530800_168725.jpg", "https://greenupload.com/images/2021/01/25/1469897568721_168726.jpg", "https://greenupload.com/images/2021/01/25/1469897569960_168728.jpg", "https://greenupload.com/images/2021/01/25/1469897572134_168732.jpg", "https://greenupload.com/images/2021/01/25/1469897572488_168733.jpg", "https://greenupload.com/images/2021/01/25/1469897573271_168734.jpg", "https://greenupload.com/images/2021/01/25/1469897634732_168736.jpg", "https://greenupload.com/images/2021/01/25/1469897635913_168737.jpg", "https://greenupload.com/images/2021/01/25/1469897636816_168739.jpg", "https://greenupload.com/images/2021/01/25/1469897636942_168740.jpg", "https://greenupload.com/images/2021/01/25/1469897637228_168741.jpg", "https://greenupload.com/images/2021/01/25/1469897637670_168742.jpg", "https://greenupload.com/images/2021/01/25/1469897638424_168743.jpg", "https://greenupload.com/images/2021/01/25/1469897714074_168746.jpg", "https://greenupload.com/images/2021/01/25/1469897714744_168747.jpg", "https://greenupload.com/images/2021/01/25/1469897716171_168750.jpg", "https://greenupload.com/images/2021/01/25/1469897716456_168751.jpg", "https://greenupload.com/images/2021/01/25/1469897716590_168752.jpg", "https://greenupload.com/images/2021/01/25/1469897717011_168753.jpg", "https://greenupload.com/images/2021/01/25/1469897717353_168754.jpg", "https://greenupload.com/images/2021/01/25/1469897784622_168756.jpg", "https://greenupload.com/images/2021/01/25/1469897786237_168757.jpg", "https://greenupload.com/images/2021/01/25/1469897788721_168758.jpg", "https://greenupload.com/images/2021/01/25/1469897798395_168760.jpg", "https://greenupload.com/images/2021/01/25/1469897798662_168761.jpg", "https://greenupload.com/images/2021/01/25/1469897799132_168763.jpg", "https://greenupload.com/images/2021/01/25/1469897802198_168766.jpg", "https://greenupload.com/images/2021/01/25/1469897858636_168768.jpg", "https://greenupload.com/images/2021/01/25/1469897865270_168770.jpg", "https://greenupload.com/images/2021/01/25/1469897861395_168769.jpg", "https://greenupload.com/images/2021/01/25/1469897868038_168773.jpg", "https://greenupload.com/images/2021/01/25/1469897867600_168771.jpg", "https://greenupload.com/images/2021/01/25/1469897867918_168772.jpg", "https://greenupload.com/images/2021/01/25/1469897868426_168774.jpg", "https://greenupload.com/images/2021/01/25/1469898087815_168787.jpg", "https://greenupload.com/images/2021/01/25/1469898095592_168789.jpg", "https://greenupload.com/images/2021/01/25/1469898098341_168790.jpg", "https://greenupload.com/images/2021/01/25/1469898098829_168791.jpg", "https://greenupload.com/images/2021/01/25/1469898099339_168793.jpg", "https://www.upsieutoc.com/images/2021/01/25/Dung-dai-00_00_00-00_00_302.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHajjza... nói thật với cả nhà nhé. Con gái bọn San, một tháng bị hành kinh chỉ có vài ngày, chị nào kỹ một chút thì cả tuần mới cho chồng quan hệ, còn thằng Sếp của San, kinh có tận 30 ngày, ngày nào cũng cau có, nộ nạt. San thề, mỗi khi bị lão nạt nộ là San muốn kéo vú ra, dí vào miệng lão mà bảo:\n\n- Ngậm dú ngủ dài đi anh. Đã ysl mà còn khó chịu.\n\nNhưng thôi, ráng nhịn, nhịn và nhịn. Nên San xin về sớm, ra quán cfe ngồi hít không khí trong lành cho rồi.\n\nMà thật, hôm nay trong lành thiệt, nên San mặc đồ kín cổng cao tường, có áo dú với quần lót nha, chứ bình thường là San thả rông không í.\n\nNhìn trời, nhìn đất nhìn mây, nhìn cây nhìn trái, rồi lại nhìn trai quanh mình. Mẹ bà nó, tia được cái anh kia. Mà không biết làm sao xin được sdt nhỉ.\n\nĐẹp zai nha, tóc Đan Trường (2021 nha mấy ông cố nội, cái thời 2000 là còn lâu San mới tia). Mà tiếc ghê, không hốt được anh ấy, nên San tính đứng dậy, xách cái lồz đi về. Thì có tin nhắn zalo:\n\n- Đi đụ với anh không con đĩ chó? Nay anh cho em ngập mồm nè.\n\nÀ, thì ra cái anh hôm trước, con ciu gì mà quá trời quá đất à. Ngậm muốn trẹo quai hàm luôn. San ok ngay, vì San dâm, với lại đang nứng mà gặp trai ngon tội tình gì mà từ chối. Hehe...\n\nSan cũng không quan trọng cái ks view nó sẽ ntn, chỉ cần cái giường đừng có ộp ẹc, kêu kít kít mỗi lần trai dập San là được.\n\nAnh ấy vào trước, năm banh càng bấm điện thoại, trên chiếc bàn là lap đang mở phim người lớn, nhìn sơ qua, toàn thấy con hêu đang ịt nhau. Khiếp quá!!!\n\nSan vào wc, đụ cha anh ra, San mới cởi quần áo, chiếc quần lót dây chưa kịp cởi, mà anh ấy bước vào, dí ngay con ciu vào miệng San, lật đật chay ra lấy đt, mang mặt nạ, và như vậy nè:\n\nCiu gì mà QTQĐ luôn, miệng chữ O, lồz San chữ Ô.\n\nCác anh cứ nghĩ đến cái cảnh, miệng ngậm chặt con ciu, cả hai cứ di chuyển từ wc vào bàn, lưng khom xuống, mỏi chết con đĩ mẹ thằng Jacky à.\n\nTrong cv thì San đếch có nhiệt tình đâu, nhưng trong nghề bú ciu dạo thì các anh nhìn cũng biết mà. Hihi. Nói ra ngại ghê.\n\nỦa, các anh cho San hỏi:\n\n- Bú lồz nó ngon không? Sao San thấy anh nào cũng thèm hết vậy? Nhất là những ngày San đi xay dâu, có anh còn húp sạch luôn, bảo dâu của San ngon, ngọt. Ngon cái gì vậy các anh?\n\nĐó, các anh thấy say sưa không?\n\nHihi, San lại say mê với nghề bú ciu dạo, cái nghề không cần phải qua trường lớp đào tạo nào cả.\n\nChịu hết nổi, San leo lên nhúng, mà đụ cha anh, khi em bú thì con ciu anh nó như khúc củi, khi em nhúng thì nó như con dế nhủi.\n\nLà con ciu nó giật tưng tưng, trong cái lồng San đó các anh.\n\nLúc này là ảnh nãy sâu vào bên trong, đầu khấc ảnh chạm vào cục nứng San, San rên la dữ lắm.\n\nẢnh gần ra, nên bảo San leo xuống, ngậm bìu ảnh. Hihi.\n\nCho vào miệng, rồi kéo căng ra, thích ghê...\n\nGhét nhất là không đóng cọc, mà cứ dí vào miệng người ta, tay San phải cắm sextoy vào, cho thõa mãn bản chất bên trong con người San.\n\nĐê mê với con ciu anh, nên San rút mợ nó cái sextoy cho vào miệng luôn. Chả khác nào, San đang thưởng thức cái mùi con sò của mình.\n\nRồi, ảnh lại chui xuống úp mặt vào, cầm dt chụp con bướm San đang co giãn.\n\nCho San cái đánh giá đi các anh.\n\nTay San lại ấn sâu sextoy vào, càng sâu thì càng sướng....\n\nAnh bảo anh muốn ra, ủa là sao? Là sao? Có vậy mà cũng ra ư?\n\nChưa làm tình làm tội San, chưa doggy hành hạ, chưa vỗ mông gọi con đĩ ơi mà. Hajjza.\n\nRồi đó, vậy là ra rồi đó.\n\nVậy mà bảo ngập mồm ngập miệng, làm con nhỏ vợ thằng Jacky mừng thầm.\n\nBởi, ta nói đàn ông trót lưỡi đầu môi mà.\n\nNằm ôm ấp, cạ cạ, xoa xoa núm vú, tưởng được làm cái nữa, ai ngờ ảnh bảo vào tắm rồi anh còn đi cv.\n\nThứ nứng cặt giờ trưa mà.\n\nNhưng được cái, ảnh cũng không quên sở thích San, dí ciu đái vào mặt...hihi. Công nhận nước thánh anh ấm, nóng phê lắm các anh ơi....\n\nNhìn San đứng đái, có giống con heo nái đến mùa nhảy đực không ạ?\n\nCác anh thấy San men không? Rất men phải không ạ.\n\nThế giờ, có anh nào tự tin sức mạnh của mình, có thể địt San ôm quần chạy xuống lễ tân cầu cứu không?\n\nChứ nói thật, chả ai làm San thõa mãn cả. San cũng muốn thử chơi với thú, hihi, hay là San nuôi con pet nhỉ. Xong San với Pet và cùng một anh nữa some. Hihi. Chắc thú vị lắm nha."
}, {
  "url" : "https://thiendia88.com/diendan/threads/duoc-e-gai-ru-cf-phan-2.1310930/",
  "title" : "Được e gái rủ cf - Phần 2",
  "unixTime" : 1614171600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/25/_MG_9091-1.jpg", "https://greenupload.com/images/2021/01/25/_MG_9092.jpg", "https://greenupload.com/images/2021/01/25/_MG_9097.jpg", "https://greenupload.com/images/2021/01/25/_MG_9099.jpg", "https://greenupload.com/images/2021/01/25/_MG_9102.jpg", "https://greenupload.com/images/2021/01/25/_MG_9104.jpg", "https://greenupload.com/images/2021/01/25/_MG_9106.jpg", "https://greenupload.com/images/2021/01/25/_MG_9107.jpg", "https://greenupload.com/images/2021/01/25/_MG_9108.jpg", "https://greenupload.com/images/2021/01/25/_MG_9109.jpg", "https://greenupload.com/images/2021/01/25/_MG_9111.jpg", "https://greenupload.com/images/2021/01/25/_MG_9112.jpg", "https://greenupload.com/images/2021/01/25/_MG_9115.jpg", "https://greenupload.com/images/2021/01/25/_MG_9086.jpg", "https://greenupload.com/images/2021/01/25/_MG_9090.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNha Trang giao lưu\n\nMem nữ Nha Trang thích chụp hình giao lưu inbox nhé...."
} ]