[ {
  "url" : "https://thiendia88.com/diendan/threads/cuoi-di-ve-lam-vk.1311592/",
  "title" : "PIC - Cockold - Cưới đĩ về làm vk ? ??",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/BC8E1AF4-8732-456E-8C13-AE4CDBA8068B.jpg", "https://greenupload.com/images/2021/02/02/BC7F9A81-E56B-4FE6-BC80-6EFF24DDCBF1.jpg", "https://greenupload.com/images/2021/02/02/DE4409A1-EF9F-434F-9CC9-DF12978AA67D.jpg", "https://greenupload.com/images/2021/02/02/9775469B-85EB-4251-A255-005BF852A331.jpg", "https://greenupload.com/images/2021/02/02/60CDF8D7-16D9-450B-9145-ADACBA12807F.jpg", "https://greenupload.com/images/2021/02/02/72692AA8-0A7E-4900-A857-9B8BB1DB6E8E.jpg", "https://greenupload.com/images/2021/02/02/CB406536-9970-467A-B22E-BAA58CCB0C4E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n* Quay lại 4 năm trước khi cưới em ... lúc đó em từ miền tây lên sài gòn đi làm ... làm đủ mọi nghề phục vụ , quán ăn , cafe ....\n* Và tôi gặp em lúc em làm trong quán bar ... tướng nhỏ nhắn lanh lợi mặc chiếc váy ngắn gợi cảm . Bạn tôi kêu em vào rót bia và thế tôi và em ABC và dính với em tới bây giờ\n* Quen nhau 2 đứa xác định chỉ bạn tình bên nhau lúc buồn những lúc cần nhau em làm việc em , tôi làm việc tôi . Nhưng càn bên em tôi lại nghiên em tình cảm càng nhiều tới mức tôi tỏ tình và em kêu “ anh không chê em ? , anh khônh ghen ,và anh không hối hận “ tôi “ đồng ý “ . và thế quen em 2 năm em cũng hạn chế đi làm nhiều và lúc nào em đũng nói thật về bản thân với tôi ... “ em làm 1 phần vì kiếm tiền lo gia đình , 1 phần em cũng thích cv này . “ . Đở hơn những cô gái “ dạ em không biết gì đâu mà cũng tùm lum người “ .\n* Em có hỏi sao anh chấp nhận em . tôi đơn giản trả lời “ từ nhỏ anh mê mariaozwoa . rồi nên anh thích 1 cố vk giống dây đó “ . Và tôi và em lấy nhau được 4 năm\n* Em cũng không còn đi làm nữa em chuyển qua Kd phụ tôi gd tôi hạnh phúc . lâu lâu cũng có nhưng cuộc tình 1 đêm chủ yêu thay đổi không khí nhìu khi cs gia đình nhàm chán quá phải thây đổi lấy lại không khí .” trừ some vì em kêu không muốn người mình yêu thấy mình x với người khác “ . Và tôi và em vẫn HP tới giờ\n*"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-1-ban-nu-cuckol-voi-vk-ck-minh.1311334/",
  "title" : "PIC - Tìm 1 ban nữ cuckol với vk ck mình",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/IMG_20210130_094747.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_094730.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVợ mình đang muốn thử cảm giác có thêm 1 nữ tham gia chúng cặp mình đã thử some nam rồi nhé nên giờ muốn thử với 1 bạn nữ\nCặp mình sn 88 89 dân văn phong sạch sẽ chủ yếu là vợ mình thích trải nghiệm có 2 tấm hinh vợ mình bạn nữ nào ở kv gv tham gia được ib nhé ko swing ko tuyển nam\nTiêu chí sạch sẽ kin đáo"
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-rau-hoa-vang-t-sn99-can-giao-luu-rau-0-not.1311554/",
  "title" : "Đà Nẵng - Em rau Hòa Vang T sn99 cần giao lưu rau 0 nốt",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/B6CEA789-BF4C-47FF-B362-2589DDFAEED4.jpg", "https://greenupload.com/images/2021/02/02/49601D6B-67BB-4C4C-930D-2E04D0116485.jpg", "https://greenupload.com/images/2021/02/02/88A22A95-F93A-46AC-8A8C-B7C2698543EE.jpg", "https://greenupload.com/images/2021/02/02/F8B17C12-F248-4399-B358-BCC81F37E909.jpg", "https://greenupload.com/images/2021/02/02/C3A88508-6C85-455D-A316-ADD63E0B8B0A.jpg", "https://greenupload.com/images/2021/02/02/BC09056C-F68A-4B51-8158-F0579812345F.jpg", "https://greenupload.com/images/2021/02/02/8D081BED-7D05-4B34-BB62-11BE671860C3.jpg", "https://greenupload.com/images/2021/02/02/AEB1A187-CE83-41F0-9AB1-95F30BCF0F67.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nQuét qua quét lại ứng dụng hẹn hò thì vớt được em này\nNhìn sơ qua thì\nFace 6đ\nVòng 1 nho nhỏ\nVòng 2 vì ốm nên cũng ko có mỡ mấy\nVòng 3 cũng đâm huyền đầm\n\nEm này thì trò chuyện thì hẹn hôm đầu gặp mặt phải có quà luôn.\nMình mới ngỏ ý mua bộ hoá trang vào chịch cho phê pha nhưng em bảo em thích giày thích son các kiểu. Cảm thấy rau này cũng hơi tốn mà vì cậu em nhỏ mà vác mông đi. Nhờ cô bạn thân mua cây son màu cam đất 200k ở đâu đó thì không biết. Lên lịch gặp em và hẹn vào nhà nghỉ rồi anh đưa quà luôn cho vì anh muốn địt em và bịt mắt trao quà.\n\nVừa vào nhà nghỉ là mình vào tắm trước và phơi cu trước gió đợi em tắm\n\nBay ra thì vuốt trụ, liếm cột\n\nNứng quá thì quất và tư thế cuối vẫn là doggy\n\nHệ quả 3 shots nhân trần cùng em và tiếng rên ư ử khiến bạn lễ tân nóng mặt\n\nThôi văn vẻ lủng củng anh em nào Hoà Vang sắp xếp được thời gian từ chiều đến tối thì inb cho 1 sđt và share zl của em nó để thịt. Em rau này không qua đêm được vì ở cùng gia đình.\nShare cho 3 bác có rau 0 nốt như thế này"
}, {
  "url" : "https://thiendia88.com/diendan/threads/giuong-do-nguoi-dau-mat-roi-p3.1311362/",
  "title" : "Giường đó, người đâu mất rồi (P3)",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/12.jpg", "https://greenupload.com/images/2021/01/30/9.jpg", "https://greenupload.com/images/2021/01/30/11.jpg", "https://greenupload.com/images/2021/01/30/10.jpg", "https://greenupload.com/images/2021/01/30/7.jpg", "https://greenupload.com/images/2021/01/30/8.jpg", "https://greenupload.com/images/2021/01/30/1.jpg", "https://greenupload.com/images/2021/01/30/2.jpg", "https://greenupload.com/images/2021/01/30/3.jpg", "https://greenupload.com/images/2021/01/30/4.jpg", "https://greenupload.com/images/2021/01/30/5.jpg", "https://greenupload.com/images/2021/01/30/6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNha Trang giao lưu\nMem Nha Trang thích chụp hình giao lưu inbox nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/thuoc-tri-benh-nung-lon-cua-vo-soi-mon-qua-cho-dong-zam.1311590/",
  "title" : "PIC - Thuốc trị bênh nứng lồn của vợ Sói - món quà cho đồng zâm",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2021/02/02/photo_2021-02-02_15-30-25.jpg", "https://www.upsieutoc.com/images/2021/02/02/photo_2021-02-02_15-30-21.jpg", "https://www.upsieutoc.com/images/2021/02/02/20210202_103732.gif", "https://www.upsieutoc.com/images/2021/02/02/photo_2021-02-02_15-29-21.jpg", "https://www.upsieutoc.com/images/2021/02/02/20210202_103421.gif", "https://www.upsieutoc.com/images/2021/02/02/20210202_152225.gif", "https://www.upsieutoc.com/images/2021/02/02/20210202_102830.gif", "https://www.upsieutoc.com/images/2021/02/02/20210202_111825.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nÔi cuối năm bù đầu bù cổ các ACE đồng zâm ạ, nhưng thấy mọi người hóng bài của vc em dữ quá nên em lại tranh thủ up bài mới cho mọi ng thẩm zu tất niên đây.\n\nChả là hôm trước công ty vợ em có chạy chương trình nên vợ Sói phải đi trực 3 hôm, rồi sau đó được nghỉ bù một ngày nhưng lại rơi đúng vào thứ 2, thành ra vợ ở nhà chồng vẫn đi phải làm. Suốt 3 ngày phải nhịn rồi nên con cu em nó ứ tinh gần nổ mẹ mất, mà ở nhà không thấy vợ nhắn 1 tin nào em lại tưởng vợ ngủ. Nghĩ thương thôi đành xếp cu lại cho vợ nghỉ ngơi, lên kế hoạch ngày mai địt một trận long trời lở đất rồi phun hết tinh lên mặt vợ Sói cho bõ tức. Rồi tranh thủ h nghỉ trưa em mở camera ở nhà lên xem vợ thì thấy cảnh con vợ em không ngủ mà đang chu đít lên xem anime thế này đây.\n\nGiờ thì không chỉ cu mà cả đầu em cũng muốn nổ tung luôn rồi. Thế là chỉ kịp nhắn cho sếp: \"Vợ em bệnh, em xin phép về sớm\" rồi tức tốc em lao xe về nhà. Bệnh gì chứ bệnh nứng lồn của vợ Sói chỉ có chồng Thỏ mới chữa được thôi. Vừa thấy em về vợ em rên ư ử \"Sao chồng về sớm vậy? Em thèm quá không ngủ được...\" Đấy biết ngay mà! Em ôm liền vợ Sói vào lòng, người vợ mềm mềm, vú êm êm, mu lồn múp múp, tóc thơm thơm, em chỉ muốn lao vào ăn thịt vợ ngay nhưng bị đẩy ra.\n\nThế là đành ôm 1 lúc lấy tay móc lồn cho vợ ra nước, cái lồn đỏ ửng lên vì thèm địt trào nước nhờn ra bàn tay em ướt nhẹp.\n\nEm hứng quá liền mò xuống để liếm hết, ôi đã hơn 3 ngày chịu khát hôm nay mới được bú cái lồn thơm ngon của vợ, bao dự án bao bản thảo trong đầu em tan biến đi đâu hết, chỉ còn nghĩ đến lúc được đút cặc vào cái lồn vừa ấm vừa khít này thôi.\n\nThế rồi vợ Sói nói \"Em hết mệt rồi\" liền đè em năm ngửa ra bú liếm con cặc từ nãy đến giờ cương cứng, thật sự món này không chỉ em mà các ae thiendia chắc ai cũng khoái, chưa thử thì thôi chứ thử rồi là nghiện, nói thật nhiều lúc 2 vợ chồng đi ngoài đường với nhau, nhìn cái miệng chu chu của vợ Sói em chỉ muốn đè ra đút cặc vào ngập họng cho bú giữa đường luôn ấy. Nhìn cái lưỡi bú mút điêu luyện thế kia là em hết chịu nổi, em định đẩy ra để đút luôn vào lồn nhưng thấy vợ càng bú say sưa hơn, khuôn mặt dâm đãng của vợ làm con cu em như muốn trào cả tinh ra ngoài các bác ạ.\n\nSau một hồi em chịu hết nổi, vợ Sói cũng ngoan ngoãn dâng lồn lên cho em địt, con cặc em đâm thật mạnh vào cái lỗ đỏ hồng nhoe nhoét nước, mặt vợ nhăn nhó rên rỉ vì sướng, ánh mắt van xin, miệng thì nói \"Tha cho vợ\" nhưng mắt thì lại nhìn em kiểu \"Địt lồn vợ mạnh nữa chồng ơi\"\n\nthế là tai em như điếc luôn, cứ vậy em dập lia lịa cho nát lồn, vừa địt doggy em vừa nhìn 2 cái vú tưng tưng theo từng nhịp nắc.\n\nĐược một lúc thì vợ em đòi lên cưỡi em. Từ khi yêu nhau em đã nói rồi: vợ ngồi lên đầu anh cũng được! Thế mà vợ Sói nghe thế nào mà bây giờ cứ thích ngồi lên đầu cặc, thôi thì em chiều tất. Vợ em không muốn nhún cho mông dập lên xuống mà cứ muống sàng cho cái hột le nó cạ vào 2 viên bi, mà làm như vậy thì vợ Sói ra liên tục, cái lồn lúc lên đỉnh nó siết con cặc em muốn nghẹt thở luôn.\n\nĐược một lúc không chịu nổi em đành phải bắn tinh vào lồn vợ, sướng tê cả óc Cuối cùng kế hoạch bắn lên mặt bị lỡ mất, thôi hẹn các bác năm mới vợ chồng em lên bài bắn pháo hoa cho mọi ng xem nhé. Chào cả nhà chúc mọi ng xem post vui vẻ và có một cái tết bình an, hạnh phúc bên gia đình nhé.\n\np/s: một số cảnh do ko có hình thực tế nên em dùng lại tư liệu cũ, nhưng minh họa cũng sống động lắm nha các bác ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/nguoi-yeu-va-sugar-daddy.1311375/",
  "title" : "Cockold - Người yêu và sugar daddy",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/80135659-E52A-404C-A8A6-7033EC4638D1.jpg", "https://greenupload.com/images/2021/01/30/F25804D2-F7C2-435F-8D05-95A51C661668.jpg", "https://greenupload.com/images/2021/01/30/D3ACC1FB-07A2-4712-8D5C-30E2B5735103.jpg", "https://greenupload.com/images/2021/01/30/23C3CFFD-EAD4-4491-BBA8-A03E0DD2BA33.jpg", "https://greenupload.com/images/2021/01/30/04374A51-49B6-4C6E-9BB6-8A7CED367590.jpg", "https://greenupload.com/images/2021/01/30/106FD625-B1FA-42FA-8805-1D54150A719D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bạn, hôm nay mình sẽ kể lại một lần bé người yêu cùng daddy của em ấy.\nCàng ngày em càng trở nên dâm đảng, đĩ thoả. Em đã trãi nghiệm đủ từ già, trẻ lớn bé đủ cả rồi và giờ chỉ thích quan hệ với các chú từ 40 trở lên, lớn hơn em hẳn 2 con giáp.\nEm kể là tuy các chú không khoẻ như mấy anh nhưng các chú có kinh nghiệm hơn, biết lúc nào cần nâng niu, lúc nào cần mạnh bạo dứt khoát.\nEm thích làm cho daddy lên đỉnh, tận hưởng những cảm giác khi ở bên nhau.\nDaddy của em là một người bận rộn, thường 1 tháng chỉ hẹn gặp 1 2 lần và đều gặp riêng nhau, có khi đi ăn uống đi chơi hoặc hẹn nhau ở khách sạn. Không hẳn lần gặp nào cũng chịch nhau mà chỉ gặp để tâm sự cùng nhau mà thôi. Có lần em kể daddy mới đi công tác về mệt nên chỉ nằm ôm nhau, sau đó em quỳ BJ cho daddy hơn 30p đến khi nào xuất tinh thì thôi.\nEm là vậy đó, luôn muốn người tình cũng mình sung sướng, thoã mản khi bên em. Em gọi daddy ở đây là do em thích, chứ không phải trong mối quan hệ ăn bánh trả tiền, daddy thường tặng em vài món đồ bình thường mà em thích thôi.\nEm chưa bao giờ từ chối những yêu cầu từ phía daddy, những quy tắc mà em đặt ra đều phá bỏ khi bên cạnh daddy, lần đầu cho người khác bạn trai mình xuất tinh vào lồn, cắn răng chịu đau để daddy chơi anal, bỏ thi để đi du lịch cùng daddy...\nMình không ghen vì đơn giản mình tin em và cũnh tin em chọn đúng người để cùng trãi nghiệm cuộc sống. Bên ngoài em là cô bé sinh viên năng động, vui vẻ được nhiều người theo đuổi. Nhưng bên trong em lại là một người thích sex, thích trãi nghiệm những điều liên quan tới sex.\nKhông biết ở diễn đàn có daddy nào không nhĩ, nếu có thì đừng ngại ib cho em nè.\nĐiều kiện: 40- U60\nLịch sự, nhã nhặn\nKhông quan trọng ngoại hình vì em chỉ mong tìm được người tử tế trong cảm xúc\nLà người có điều kiện kinh tế tốt, không phải để cho em tiền bạc gì nhưng em thích người thành đạt."
}, {
  "url" : "https://thiendia88.com/diendan/threads/can-tho-gai-goi-my-hang-sin-su-6525-dam-nu-xinh-xan.1311584/",
  "title" : "250K - Qua đêm - [Cần Thơ] Gái gọi Mỹ Hằng Sìn Sú 6525 - Dâm nữ xinh xắn.",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/01/JPEG_20210201_165137_570263395361477839.jpg", "https://greenupload.com/images/2021/01/28/81330a7138f2c8ac91e310.jpg", "https://greenupload.com/images/2021/01/28/0ab8d700e58315dd4c9222.jpg", "https://greenupload.com/images/2021/01/28/2fcd69775bf4abaaf2e523.jpg", "https://greenupload.com/images/2021/01/28/4a9de6c5d44624187d5713.jpg", "https://greenupload.com/images/2021/01/28/4df1d389e10a1154481b1.jpg", "https://greenupload.com/images/2021/01/28/5b28ea61d8e228bc71f36.jpg", "https://greenupload.com/images/2021/01/28/7a02b14783c4739a2ad58.jpg", "https://greenupload.com/images/2021/01/28/7d5f1c032e80dede879112.jpg", "https://greenupload.com/images/2021/01/28/029dc0d7f254020a5b457.jpg", "https://greenupload.com/images/2021/01/28/42fef243c0c0309e69d120.jpg", "https://greenupload.com/images/2021/01/28/50cad8beea3d1a63432c30.jpg", "https://greenupload.com/images/2021/01/28/55b2f106c38533db6a9424.jpg", "https://greenupload.com/images/2021/01/28/55fcbc588edb7e8527ca17.jpg", "https://greenupload.com/images/2021/01/28/320ac7bff53c05625c2d25.jpg", "https://greenupload.com/images/2021/01/28/905d060c348fc4d19d9e14.jpg", "https://greenupload.com/images/2021/01/28/958cf7fcc57f35216c6e29.jpg", "https://greenupload.com/images/2021/01/28/6411d06de2ee12b04bff32.jpg", "https://greenupload.com/images/2021/01/28/6871af039d806dde34913.jpg", "https://greenupload.com/images/2021/01/28/19520ee23c61cc3f957026.jpg", "https://greenupload.com/images/2021/01/28/128975eb4768b736ee7933.jpg", "https://greenupload.com/images/2021/01/28/a8f89459a6da56840fcb19.jpg", "https://greenupload.com/images/2021/01/28/a55d231a1199e1c7b8889.jpg", "https://greenupload.com/images/2021/01/28/ab58f338c1bb31e568aa34.jpg", "https://greenupload.com/images/2021/01/28/ac9faddc9f5f6f01364e11.jpg", "https://greenupload.com/images/2021/01/28/afce446276e186bfdff028.jpg", "https://greenupload.com/images/2021/01/28/b4b4fa0ac88938d7619821.jpg", "https://greenupload.com/images/2021/01/28/c1fabeb68c357c6b25244.jpg", "https://greenupload.com/images/2021/01/28/c41a2eba1c39ec67b52818.jpg", "https://greenupload.com/images/2021/01/28/c4766008528ba2d5fb9a31.jpg", "https://greenupload.com/images/2021/01/28/d69bd5d4e75717094e465.jpg", "https://greenupload.com/images/2021/01/28/e0d199a8ab2b5b75023a2.jpg", "https://greenupload.com/images/2021/01/28/e5aabb05898679d8209715.jpg", "https://greenupload.com/images/2021/01/28/e362adc89f4b6f15365a16.jpg", "https://greenupload.com/images/2021/01/28/f78e772045a3b5fdecb227.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhMỹ Hằng Sìn Sú 6525\nGiá 250k/shot\nLoại hàngGái gọi Cần Thơ\nSố điện thoại0782996525 - Hướng dẫn check hàng\nPassanh Hùng giới thiệu\nNhà nghỉ70k/h đầu\nKhu vựcCần Thơ\nNăm sinh1988\nXuất xứMiền Trung\nCaocao 1.57 m\nCân nặng48 Kg\nDatrắng\nMặtXinh xắn, dâm nữ\nNgựcto, tự nhiên, ko giữ hàng (9đ nhá)\nEo có chút lipit (7đ)\nMông doggy êm (8đ - bao phê)\nBímsạch sẽ, thơm tho, nước nôi lai láng, bơi lội tự do\nServiceHôn môi, hôn vú, vét máng, Đá lưỡi 2 viên bi\nHJ, BJ, tắm chung, qua đêm\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 02h đêm\nĐánh_giáSìn Sú, Ngựa Thái em nó bán bao chất lượng nhưng các anh ủng hộ nhớ xài vừa vừa thôi kẻo bồ hay vợ nó mê là chớt"
}, {
  "url" : "https://thiendia88.com/diendan/threads/massage-cuong-thanh3-chao-san-anh-em-thiendia.1314040/",
  "title" : "Massage - VIP - Video - Massage Cường Thanh3: Chào Sân Anh Em Thiendia",
  "unixTime" : 1614601282,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/01/ee19b440-dd5b-4772-82a9-bfb1b6932505.jpg", "https://greenupload.com/images/2021/03/01/343edb12-34d3-432b-a2ad-8e0057dff67d.jpg", "https://greenupload.com/images/2021/03/01/cfc8ee7d-b46d-44a1-8f37-647ce9d63faa.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMASSAGE CƯỜNG THANH 3 XIN CHÀO AE THIENDIA\nĐỊA CHỈ 252/43,45 CAO THẮNG P12, Q10, TPHCM.\nTHỜI GIAN HOẠT ĐỘNG: 24/24\n*Lời đầu tiên xin xin chúc tất cả AE THIENDIA có 1 năm mới dồi dào sức khoẻ, phát tài, vạn sự như ý\n\nMASSAGE CƯỜNG THANH 3 XIN CAM KẾT\nĐúng giá, đúng giờ, tê dái sái bi mới tính tiền .\n\nKTV ngon, trẻ, đẹp, (INBOX zalo: 0906341868, để được xem hàng họ thị dâm trước), nói không với chuyện treo đầu dê, bán thịt cầy, tráo hàng các kiểu, chạy show,công nghiệp....\n\nThái độ nhiệt tình, không hối thúc, hay đòi hỏi thêm tip\n\nKín đáo an toàn tuyệt đối\n\nĐọc đến đây có lẽ Anh Em sẽ đặt câu hỏi trong đầu là Cơ sở sẽ lấy gì để đảm bảo đúng không ? Xin trả lời luôn là tiền, và thời buổi bây giờ chẳng ai hứa xuông bằng miệng, nếu Anh Em không hài lòng với dịch vụ hoặc thái độ KTV xuống ( liên hệ ngay NGƯỜI PHÁN XỬ CƯỜNG THANH3...0931771338( Quản Lý) ...Để giải quyết mọi uất ức và nhận tiền đền bù nhé, như vậy đã đủ đảm bảo cho anh em có 1 sân chơi bổ ích chưa? Quan điểm của Cơ sở là uy tín đưa lên hàng đầu, mấy Anh Em yên tâm mà tới trải nghiệm những dịch vụ mới lạ )\n\nCác bạn kết bạn với Cường Thanh3 để nhận Voucher giảm giá nhé: http://t.me/MassageCT3\n\nSAU ĐÂY LÀ CÁC LOẠI VÉ BÊN MASSAGE CƯỜNG THANH 3\nVIP 1: 700K THỜI GIAN 90 PHÚT\n\nVé này thì ngoài phần xông hơi và đấm bóp body, cộng kèm dịch vụ tắm tiên nhé mấy Anh em, nhiều Anh em đi chỗ khác chỉ là được tắm chung thôi, chẳng có gì khác biệt. nhưng bên đây là tắm tiên đúng nghĩa nhé, Anh em tắm cho bé, bé tắm lại cho Anh em, mơn trớn kích thích toàn bộ các điểm nhạy cảm, nói chung là các đồng dâm sẽ tái tê trong bồn tắm, sau đó sẽ là màn trườn tinh dâu NURU trứ danh của Nhật Bản ( Ae fan JAV sẽ được trải nghiệm đúng nghĩa) cuối cùng lại là màn làm tình siêu kinh điển khiến Ae ôm dái hết 3 ngày.\n\nVIP 2: 1200K THỜI GIAN 120 PHÚT\n\nVé này tương tự vé vip 2 nhưng được thư giãn 2 suất nha, dành cho mấy Ae máu chiến muốn xả cạn bình. Cái thứ 2 thì bao phê rồi cái này khỏi phải nói, chơi một lần đáng đồng tiền bát gạo.\n\nVIP 3:SUPER KING 1500K (HOTEL PARTY) THỜI GIAN 120 PHÚT\n\nVé này cũng 1 bé phục vụ 2 suất nhưng dịch vụ khác hẳn nhé, Ae sẽ được phục vụ tại phòng riêng khách sạn theo kiểu JAV nhé. Xem phim nhiều rồi muốn được trải nghiệm cảm giác thực thụ thì chọn loại vé này. Đã gọi là super king thì phải hiểu là Ae sẽ được phục vụ chẳng khác gì 1 ông vua nhé. Từ ngón chân lên tới đỉnh đầu, thậm chí chim bướm các em nó cọ xát đến từng ngóc ngách. Đặc biệt tuyển chọn các em hàng họ chuẩn chỉnh, se khít, hồng hào, nước nôi ... vâng vâng và mây mây nhé. Ngoài sự khác biệt về ngoại hình, cách thư giãn chuyên nghiệp JAV Ae còn được phục vụ các món ăn tẩm bổ như gà tiềm, mì bò, bia... giữa hiệp để tiếp tục chiến đấu shot thứ 2. Nói chung em út sẽ làm tình từ bồn tắm ra tới ghế tình yêu, giường nhé. Cứ bỏ ra củ rưỡi là làm “vua” thống nhất vậy nhé.\n\nVÉ VƯƠNG GIẢ 2000K (HOTEL PARTY) THỜI GIAN 120 PHÚT\n\nVé này cũng gọi là full dịch vụ (combo sung sướng )với 2 mỹ nhân phục vụ nhé mấy Ae, Tới đâu cũng đụng 2 cặp bưởi, thay nhau làm tình, thoả mãn 2 tiếng trên 9 tầng mây, phải nói là an toàn, kín đáo mà không phải lo bất cứ vấn đề gì nhé, nói ít hiểu nhiều cho mấy Ae đi chơi mà nơm nớp bị úp sọt.\n\nCUỐI CÙNG LÀ ƯU ĐÃI CHO MẤY ANH EM ĐÂY:\n\nDành cho những AE checker muốn dành vé mời của cường thanh3,những bài pr đầy đủ hình ảnh,giờ giấc,số ktv AE viết có tâm,có lòng tốt pr dùm thì ae viết văn chương,chữ nghĩa để nhiều khách bảo Cơ Sở pr trá hình\n\n* Giảm giá 30%cho anh em liên hệ số hotline : 0906341868 ( Pass AE Thiendia)\nSẽ luôn có mã code giảm giá cho anh em nào là thành viên của Thiendia\n+ Ae đọc bài và phụ úp bài bên em trả lễ 100% nhé ae.\n\nMASSAGE CƯỜNG THANH3 - HÂN HẠNH CHÀO ĐÓN QUÝ ANH EM GHÉ THĂM."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-tuyet-mai-2851-gai-teen-vu-dep-ngoan-dich-vu-chuan.1314033/",
  "title" : "400K - Qua đêm - Giảng Võ - Gái gọi Tuyết Mai 2851 - Gái teen vú đẹp,ngoan dịch vụ chuẩn.",
  "unixTime" : 1614595385,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/01/045834A5-4B1B-4655-91DE-AF00C6896447.jpg", "https://greenupload.com/images/2021/03/01/8823E9F3-B034-4DDC-9EC1-1C84F5425DD1.jpg", "https://greenupload.com/images/2021/03/01/582D0994-0CD1-4AA0-AE62-579D5B0B2E7F.jpg", "https://greenupload.com/images/2021/03/01/628C08D3-469D-4176-AC10-795C23096B32.jpg", "https://greenupload.com/images/2021/03/01/70A1EF7E-2CF9-4183-BDDE-41994DC542A0.jpg", "https://greenupload.com/images/2021/03/01/00F1D37D-7E9B-49BF-959B-B62A59D50BF3.jpg", "https://greenupload.com/images/2021/03/01/078D50E9-6505-4F44-B78A-85A7C5CDEAC6.jpg", "https://greenupload.com/images/2021/03/01/5D32AFFA-0C0D-42A7-B62A-483158ADF927.jpg", "https://greenupload.com/images/2021/03/01/67578554-3A57-4BA8-B644-EE1D70533487.jpg", "https://greenupload.com/images/2021/03/01/75480CFA-28E6-474F-9DBD-369FFDB7AF27.jpg", "https://greenupload.com/images/2021/03/01/44053E9B-81EF-43E4-A775-7694E1E9FE77.jpg", "https://greenupload.com/images/2021/03/01/62AF74D5-BE42-4913-B7EA-CF8304AAB3F0.jpg", "https://greenupload.com/images/2021/03/01/935A733E-E025-4C71-B0EC-67355BE7D5B5.jpg", "https://greenupload.com/images/2021/03/01/07669841-DF5C-4930-B4F4-8F622E6BB71A.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhTuyết Mai 2851\nGiá400k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại 0345742851 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ120k/2h\nKhu vựcGiảng Võ\nNăm sinh2002\nXuất xứPhú Thọ\nCao160 cm\nCân nặng48 Kg\nDaTrắng Trẻo thơm tho sạch sẽ\nMặt Xinh mắt to hồn nhiên đáng yêu ngoan hiền\nNgựcVú to bự choác, tự nhiên 100% săn chắc đầu ti nhỏ bú mút thoải mái\nEo Eo siêu đẹp bụng phẳng ôm thích\nMông To tròn, chăc chắn\nBím Bướm khít nhiều nước bót lắm, một con bướm cực đẹp ko cà vạt khít rịt hồng hào\n\nServiceHôn môi: xoắn lưỡi\nMassage đấm bóp thư giãn cậu nhỏ chiều khách hết mực\nNhổ tóc sâu\nVét máng\nQua đêm (liên hệ)\nChiều 6996\nTắm chung, tắm chim xà phòng sữa tắm mơn chớn massage\nBj hj : bj nút cán\n\nThời gian phục vụ 40 phút - 50 phút/ lần phọt\nThời gian làm việc11h - 23h đêm hoặc muộn hơn\nĐánh_giá Em hàng ngoan tình cảm xinh vú to bự choác. Em này đặc biệt mê dai đẹp, bác nào đẹp dai cẩn thận bị em nó hấp diêm\n\nCAM KẾT\n- CHUẨN DỊCH VỤ\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-ngoc-an-9434-teen-vu-to-nhiet-tinh-dich-vu-tot.1314032/",
  "title" : "300K - Qua đêm - Giảng Võ - Gái gọi Ngọc An 9434 - Teen vú to nhiệt tình dịch vụ tốt.",
  "unixTime" : 1614595024,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/01/40E3968C-EEC1-41D1-88DD-6CB1A164255A.jpg", "https://greenupload.com/images/2021/03/01/CD7EEDD9-3653-41FD-84F6-578B010FA563.jpg", "https://greenupload.com/images/2021/03/01/CD04E966-8AF9-4168-A25F-7FD8F7F735E7.jpg", "https://greenupload.com/images/2021/03/01/51FC75D4-D752-4401-9993-8F4A1E5A5653.jpg", "https://greenupload.com/images/2021/03/01/A63E440C-7CD3-43C9-BAED-6DD6B77E2B57.jpg", "https://greenupload.com/images/2021/03/01/CA3C8ED4-6ED2-4F28-BA8A-945B334A44FD.jpg", "https://greenupload.com/images/2021/03/01/2E0F7825-B531-453C-A562-2F2E24D64889.jpg", "https://greenupload.com/images/2021/03/01/7438289C-CC49-4F2E-AA78-0D0D78E82B4B.jpg", "https://greenupload.com/images/2021/03/01/13A28D86-8452-4E6A-9AAD-B3491338EDD5.jpg", "https://greenupload.com/images/2021/03/01/6031BD49-A70B-4F85-88D4-4DEF1B3FA7C0.jpg", "https://greenupload.com/images/2021/03/01/BDD991FF-1EF9-475F-BD68-6193EF7FD313.jpg", "https://greenupload.com/images/2021/03/01/FD36C17F-0531-4723-AEFE-D9119C72EFCF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhNgọc An 9434\nGiá300k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại 0373569434 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ120k/2h\nKhu vựcGiảng Võ\nNăm sinh2002\nXuất xứMiền Bắc\nCao158 cm\nCân nặng50 Kg\nDaTrắng trẻo mịn màng\nMặt Ưa nhìn ngoan ngoãn hiền lành\nNgựcTo bự choắc tự nhiên 100% săn chắc đầu ti nhỏ\nEo Eo có chút mỡ, ôm thích\nMông To tròn, chăc chắn\nBím Bướm non khít nhiều nước ít cà vạt hồng hào\n\nServiceHôn môi: xoắn lưỡi\nMassage đấm bóp thư giãn cậu nhỏ chiều khách hết mực\nVét máng\nQua đêm (liên hệ)\nChiều 6996\nTắm chung, tắm chim xà phòng sữa tắm mơn chớn massage\nBj hj : bj nút cán\n\nThời gian phục vụ 40 phút - 50 phút/ lần phọt\nThời gian làm việc11h - 23h đêm hoặc muộn hơn\nĐánh_giá Một em hàng ngoan nhiệt tình, vú to tự nhiên đẹp miễn chê. 300k sử dụng gói dịch vụ hoàn hảo mang lại trải nghiệm đê mê\n\nCAM KẾT\n- CHUẨN DỊCH VỤ\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
} ]