[ {
  "url" : "https://thiendia88.com/diendan/threads/phat-hien-vo-xem-phim-sex-va-cai-ket.1311366/",
  "title" : "PIC - Phát hiện vợ xem phim sex và cái kết !",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/6A51136F-FB9A-4842-819C-B7BAE3EA89D8.jpg", "https://greenupload.com/images/2021/01/30/7575EE4A-260D-4099-BC11-598D9EABA8E5.jpg", "https://greenupload.com/images/2021/01/30/A591483A-552D-4094-AA22-7172C60271E2.jpg", "https://greenupload.com/images/2021/01/30/54C89A6A-6C1A-49AB-A76B-FA20865D348B.jpg", "https://greenupload.com/images/2021/01/30/2F83F642-E1C1-41AB-9A89-3A8DE781BFF2.jpg", "https://greenupload.com/images/2021/01/30/C5AD1B04-A0B7-49F3-8D2C-EE6063E68CB5.jpg", "https://greenupload.com/images/2021/01/30/D6139051-E95E-4E36-BE9E-EFE76211EF37.jpg", "https://greenupload.com/images/2021/01/30/EE1136E9-48FF-4E53-81DF-B0DF96905D2D.jpg", "https://greenupload.com/images/2021/01/30/054B20A4-CAE9-4DF3-A42A-CF0B6D7698A2.jpg", "https://greenupload.com/images/2021/01/30/4D74A921-DD28-4CEF-8E8B-421114B7A24A.jpg", "https://greenupload.com/images/2021/01/30/DF66FC5C-F0C4-4750-B459-DCC7A29F3A10.jpg", "https://greenupload.com/images/2021/01/30/725EC504-2AE1-4202-A486-122DA1C2725C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMùa Covid lần thứ N và Nhật ký mây mưa lần thứ N.\nChào đại gia đình thiendia, lại là mình đây, 1 thành viên nhỏ bé của NKMM, củng xin đóng góp những cảm xúc và giây phút mây mưa của chuyện vợ chồng nói chung và tình dục nói riêng.\n1 ngày cuối tuần với thời tiết se se lạnh, từng con gió nhẹ nhàng thổi ngang, mang 1 hương vị đặt trưng báo hiệu rằng 1 mùa xuân mới lại về, dẫu biết rằng VN chúng ta lại 1 lần nửa bước vào giai đoạn phòng chống dịch. Cầu mong cho tất cả mau qua đi để chúng ta lại được đón 1 mùa xuân an lành và ấm áp <3\nCuối tuần rồi mình có 1 cái tiệc, sau khi đi tiệc xong thì về nhà ngủ trưa để chiều dậy làm công việc dọn dẹp nhà cửa chuẩn bị đón tết, ngủ củng được 1 giấc ngắn thì trở mình sờ soạn thì thấy vợ nằm kế bên, nghĩ thầm trong bụng chắc muốn kiếm ăn đây mà , đang cơn say ngủ nên mình vén chăn luồng tay vào để mò mẫm thì thấy vợ đang mặc bộ lọt khe, bất giác ngóc đầu dậy thì thấy vợ đang trùm chăn xem sex mỹ. Đã bị phát hiện “ AAAAA, thì ra là mầy, thăm ngàn, thăm ngàn “ =))\n\nVợ ngước lên nhìn mình cười nham hiễm. hehe.. Thấy vậy e liền vén chăn lên để thi triển tuyệt kỷ móc cua long trảo thủ.\n\nTiếp đến thì vợ chịu ko nổi, tắt ipad và chuẩn bị vào trận\nVợ củng ko vừa, dùng các chiêu lau cột đèn, đá trứng cút và xúc bình xăng con. Vừa bú vừa cầm trứng rung cho thêm phần kích thích, có lúc e làm rồi 1 lát sau vợ tự làm cho mình luôn các bác ạ, sướng rung người, giật giật luôn\n\nCảm thấy đả đủ độ phê và ướt thì mình tiến hành bước tiếp theo, nâng chân vợ lên cao mà cho ciu vào, thường thì cho ciu vào khoảng 5-10s cho quen dần với độ ẩm thì sau đó mới tiến hành nhấp, từng nhịp ra vào đều đặn lúc nhanh lúc chậm, lúc nhẹ nhàng lúc mạnh lút cán, nhớ tranh thủ ghé vào liếm cổ và liếm tai của vợ nha các bác, sẻ tăng thêm phần cảm hứng đó.\n\nNhững bửa nào có bia rượu thì mình chơi vợ lâu hơn bình thường, kiểu truyền thống, vác chân lên cao, ông già đẩy xe, vừa chơi vừa cho rung điểm G nên vợ đc thỏa mãn hơn.\n\nLúc đang làm thế “ ông già đẩy xe “ và đưa trứng rung vào thì vợ chịu ko nổi nên ra, giật giật ở thế doggy luôn, mình thấy vậy nên củng ko kiềm nửa, buông dt xuống và tập trung đẩy thật nhanh và mạnh để kết thúc. Lúc này do tập trung chuyên môn quá nên ko có ảnh để mọi người thị dâm\n\nCó 1 vài clip ngắn nhưng mình lười tìm cách post quá, mình mới đặt mua 1 đơn hàng đồ lọt khe và sexy mới, hẹn mọi người ở bài viết tiếp theo nha. Cảm ơn mọi người đã xem và thị dâm, e sẻ cho vợ xem comment nên mọi người cho vợ chồng em xin ít ý kiến nhé. Mãi yêu !!!!\nVà không quên chúc đại gia đình thiendia 1 mùa xuân an lành và hạnh fuck nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/trai-thang-cho-gay-bj.1311596/",
  "title" : "Trai thẳng cho gay BJ",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/IMG_20210202_192022.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n[/url][/IMG] Mình trai thẳng, ở khu vực yamanashi, Nhật bản. Muốn trải nghiệm cho bạn gay nào muốn BJ. Hàng mình tạm ổn.\nBạn nào muốn inbox cho mình, mình không tiếp mấy bạn ẻo lả!\nyêu cầu tôn trọng cuộc sống của nhau"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sh-l-9x-cau-giay-qua-nhanh-qua-cang-cuc.1311364/",
  "title" : "PIC - [SH] L 9X Cầu Giấy - Quá nhanh quá căng cực",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/20/52D61356-6102-4B0C-8146-04278A9EFBBE.jpg", "https://greenupload.com/images/2021/01/20/BA783FDA-E85A-467D-A7BE-4376F43D5CD4.jpg", "https://greenupload.com/images/2021/01/20/2902E910-65E4-45D7-AB51-ECD8BBF7C921.jpg", "https://greenupload.com/images/2021/01/20/44BA7B88-9637-4CCB-B6AF-323840B420AE.jpg", "https://greenupload.com/images/2021/01/20/25FB3BEB-6F6F-4C41-92D4-30FE259DDE6A.jpg", "https://greenupload.com/images/2021/01/20/A5669021-1A3F-4B68-8F34-76EE664D6E94.jpg", "https://greenupload.com/images/2021/01/20/FDEFC0CC-2250-4EE0-BE05-D6AD5B66CB09.jpg", "https://greenupload.com/images/2021/01/20/326F01B5-D6DD-433E-BC58-9A4F61115A1B.jpg", "https://greenupload.com/images/2021/01/20/1A354DFF-5BED-4FEF-9A71-5210EBA2E098.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChả là cách đây hai tháng mình có bị một pha đâm chém sau lưng nên phải giã từ sự nghiệp rau cỏ máy bay đang lúc hưng thịnh nhất. Đó là hai tháng suy sụp, mất lòng tin vào cuộc đời. Mặc dù đã được một vài ae đồng dâm san sẻ nhưng mình vẫn nghĩ mình không thể vượt qua. Thế rồi thế đéo nào, rau nó cứ tìm đến đòi dâng lồn cho ăn các đồng dâm ạ.\nTrở lại với em rau này, thực sự mình éo có một cái ý định gì luôn ý. Em rau này là anh em quen biết làm ăn thì mình hẹn cốc cà phê để bàn công việc thôi. Hôm đấy mình xác định luôn là đi uống cà phê cho khuây khoả mà thế éo nào em nó chơi ngay bộ váy zip đến gần khe đít, mùa đông lạnh vl mà vẫn đóng con áo hở vú khe sâu. Nhưng rất tiếc, một khi anh đã thất vọng với cái xã hội này thì em mặc kiểu éo gì anh cũng không có nhu cầu chén. Nhưng mà số em nó bén rau éo chịu được ý, cà phê xong em nó éo thấy mình rủ rê gì thêm thế là em nó rủ mình đi uống rượu. Mình cũng nghĩ ở thì uống chứ từ chối nó lại bảo mình không nhiệt tình éo làm ăn nữa thì cũng bỏ mẹ. Ngồi vào hàng nhậu ở Cầu Giấy em nó nện mình rượu liên tục, éo kịp thở để nói chuyện. Xong lúc đấy mình cũng say, em nó bảo thôi anh vào đây nghỉ tí lát bớt rượu về cho an toàn. Lúc đấy mình định từ chối rồi nhưng nghĩ thế nào thôi thì vào.\nNhận phòng cái thì y như rằng, em nó lao vào bú mớm các kiểu xong còn bảo anh cẩm máy chụp đi về có cái mà ngắm cho đỡ buồn, vãi lờ thật.\n\nBờ môi chúm chím hít đầu cặc anh nè )\n\nThường mấy em dễ dãi kiểu này mình hay kiểm tra lờ cẩn thận lắm, mà dm éo hiểu sao được em lờ ngon vkl. Các đồng dâm nhìn là biết khít cỡ nào rồi, em bảo mình là người thứ 2. Anh éo bao giờ quan tâm thứ 2 hay thứ n mà cứ khít là được =))\n\nĐo thử súng ống xem thế lào )\n\nCũng được phết, nước nôi dạt dào, địt rõ khít. Mà lúc địt em say nên ngại quay quá, có đúng phát xuất lên bụng em ý bảo chụp thì mình cho vui thôi, dkm dâm vl.\n\nĐánh giá sơ bộ: 98-99 gì ấy, k nhớ\nFace: 7, biết làm màu vkl luôn\nV1: 5( vừa phải, đầu ti bé)\nV2: 5( éo eo ót lắm)\nV3: 5( bình thường)\nĐược mỗi cái bím khít.\nMấy note là do các ông nhé )\nShare cho hai đồng dâm random. Ưu tiên đồng dâm: \"Anh ngon zai\" hay xe pháo với mình nhé, riêng anh cứ ib vào mess là em gửi số kèm hướng dẫn không phải nghĩ. Zalo e bây giờ nó cháy nhà lắm T.T\nEm này cứ hẹn được là múc."
}, {
  "url" : "https://thiendia88.com/diendan/threads/nguyen-khang-gai-goi-hai-tu-0928-chan-dai-1m7-2k2-lan-dau-len-song.1311392/",
  "title" : "Cầu giấy - Qua đêm - 1200K - Nghỉ - [Nguyễn Khang] Gái gọi Hải Tú 0928 - Chân dài 1m7 2k2 lần đầu lên sóng.",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/D89B71A4-1324-4766-96F1-670A1960FC6B.jpg", "https://greenupload.com/images/2021/01/30/93AE644B-B3B8-47C3-96B3-92E50A5FD9F4.jpg", "https://greenupload.com/images/2021/01/30/A7B7EADB-A9CF-4823-BDA1-8E1709766FD3.jpg", "https://greenupload.com/images/2021/01/30/9014100C-1B0B-4C19-8D26-A23864E4E548.jpg", "https://greenupload.com/images/2021/01/30/B4DED4C6-CE06-4883-BBB8-A9B223094E0A.jpg", "https://greenupload.com/images/2021/01/30/2664B4D3-BA5F-4E3A-B99C-E70C1B04064C.jpg", "https://greenupload.com/images/2021/01/30/72CF49D9-F6DB-4C1D-A1D4-E15570349736.jpg", "https://greenupload.com/images/2021/01/30/390FA068-6EE6-4ECB-A2A9-A4471BBB61C6.jpg", "https://greenupload.com/images/2021/01/30/BD46048B-6360-4B9E-827F-A0662D82A02D.jpg", "https://greenupload.com/images/2021/01/30/50BFF74E-2472-4672-819D-9F1B67764728.jpg", "https://greenupload.com/images/2021/01/30/7AF6D91B-FA5E-4484-936E-12BFEAC2123C.jpg", "https://greenupload.com/images/2021/01/30/DA2773D5-0783-4BAF-9821-2CAAFE96FEEB.jpg", "https://greenupload.com/images/2021/01/30/7439A0CC-AB1B-4082-A46A-4BFCFC593F8C.jpg", "https://greenupload.com/images/2021/01/30/4D3943F0-0842-4BEE-8BB9-7CFDDEA4F432.jpg", "https://greenupload.com/images/2021/01/30/36A217F0-336A-42A8-A99E-4433BC50DAA0.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhHải Tú 0928\nGiá1200k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại  - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ150k/2h\nKhu vựcNguyễn Khang\nNăm sinh2002\nXuất xứMiền Tây\nCao170cm chưa guốc\nCân nặng50Kg\nDatrắng hồng, nõn nà, mịn màng, nước hoa thơm phức, body tuyệt đẹp\nMặt Xinh và baby vô cùng, em nó là 1 hotgirl vô cùng đáng yêu (9d)\nNgựcthật 100% săn chắc đẹp tuyệt, đầu ti nhỏ hồng hàng thật, bú mút phê lòi mắt (9d)\nEo Eo thắt đáy lưng ong, bụng phẳng lì ko tẹo mỡ thừa, ôm ấp miễn chê(9d)\nMông To tròn mịn màng, căng đét, doggy cực chuẩn(9,5d)\nBím bướm cực kì non tơ đc wax sạch sẽ như bím em bé, hồng rực, siêu khít siêu nhiều nước chơi cực kì đã.\n\nService Tắm chung trước và sau quan hệ, hôn môi sâu, cháo lưỡi ngập mồm,\nhôn vú bú vú\nVét máng\nHJ, BJ, làm tình 6996, massage kích dục\nThời gian phục vụ 45phút - 60phút/ lần phọt\nThời gian làm việc11h - 24h đêm hoặc muộn hơn\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng hàng, thái độ phục vụ nhiệt tình miễn chê.\n\nChú ý : Hàng cực chuẩn để tiếp khách ngoại giao.\n- Đúng như cái tên em nó HẢI TÚ chuẩn là em hotgirl sinh năm 2002 đến từ miền tây cực xinh đẹp và nhiệt tình, em ngoan ngoãn chiều khách như người yêu, với kỹ năng sv cực tốt đặc biệt kích thích.\n- Dịch vụ đặc biệt ko thu phụ phí\nEm nó sở hữu kỹ năng làm tình điêu luyện nên sẵn sàng massage nuru phục vụ rất chu đáo tắm sửa cho khách như thượng đế\nCAM KẾT\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
}, {
  "url" : "https://thiendia88.com/diendan/threads/aevt-share-em-gai-96-cam-giac-duoc-bj-buoi-sang.1311586/",
  "title" : "PIC - (AEVT) Share em gái 96 - Cảm giác được bj buổi sáng ;)",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/9958043ad7a127ff7eb0.jpg", "https://greenupload.com/images/2021/02/02/31e8b03fe7a717f94eb6-copy.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello anh em, lại là mình đây, anh em mình tâm sự tí nhé:\n- Sau bài làm tình với người câm thì có nhận được rất nhiều inbox của anh em xin share - Ok thì cũng chọn mặt cặc gửi lồn thôi mà mấy bác được share làm ơn bớt nứng cặc lại dùm cái được không, tuỳ tâm trạng cảm xúc của Lồn mà các bác thả thính chứ, nhiều khi em nó hôm đó đéo nứng, hay bệnh cảm sốt gì, hoặc đụ má mắc ỉa mà ỉa đéo được mấy bác làm rần rần vô em nó sợ con mẹ nó luôn @@\n- Lồn thì cũng có Lồn this Lồn that đâu phải Lồn nào cũng chảy nước sẵn cho các bác đụ ?\n\n* Ok, còn cách share của mình là share hẳn số điện thoại và cách ăn qua inbox trên thiendia luôn chứ ko có chat tán gẫu với mấy bác qua Zalo chi cho tốn time của nhau, vì 1 số Zalo mình chỉ xài cho 1 em rau, sau khi ăn xong chán hoặc share xong mình sẽ deactive số Zalo đó, khi muốn chăn tiếp mình sẽ lấy active lại số Zalo đó  cho bớt lằng nhằng, đỡ phiền phức cho nên khỏi add giao lưu làm quen chi cho mệt !!! Nói vậy thôi ! Vô chủ đề chính nhé\nLồn má cuối năm đi đụ dạo nhiều quá, mệt vãi cái lồn thế là trưa cuối tuần vừa rồi đi ăn nhậu cho lấy lại sức... kỳ này chơi Badoo nhé đéo chơi Zalo nữa  săn được mồi rồi mới active lại zalo sau  Cũng set độ tuổi 22 đến 34... spam 1 nùi em trúng em nào trúng thì đm có 1 em nhắn tin lại, mà đụ má cũng hên xui lắm các bro à nhiều lúc đụ mẹ đéo con lồn nào nhắn lại chán vcc... đành tạo lại profile khác... sau màn chào hỏi thì em nó kêu em nó làm công nhân...\n- Oh thế à em... anh làm bên..... ( thiệt ra mỗi 1 con mình xạo lồn 1 nghề khác nhau và 1 cái tên khác nhau\n- Dạ anh ( nghe dạ là dzo rồi đó )\n- Em làm mệt ko, ăn uống gì chưa, giờ về chắc cũng ở nhà lướt tiktok hay xem yt ha...\n- Dạ, cuối năm hàng nhiều nên cũng mệt anh, mà nay em đc về sớm em tăng ca 4 ngày liên tục rồi...\n- Oh thế ăn gì chưa ?\n- Da chưa !!! Hay mình đi ăn nhé em... Chở đi làm 2 dĩa cơm gà mà thề đm mới nhậu xong lúc trưa ăn có đc bao nhiêu, xong hỏi em muốn đi đâu nữa nè... hay mình ghé BHX mua gì về uống đi anh... Ok ( mua bia uống cho có hứng đụ chứ hổng lẻ mua nước ngọt uống == )\n- 6 lon tiger - đồ khô về... em ấy cũng thuộc dạng dân chơi mà chơi tới đâu mình đéo biết... ngồi nhâu đc mấy lon thì mình móc điếu cần ra... nay hết tiền nên hút CAM hỏi em nó chơi ko, em nó kêu ok lâu rồi em cũng chưa chil\nCái lồn má nay chơi CAM nó slow vãi cái lồn luôn  vừa nhậu vừa hút... còn 3 lon bia thì em nó kêu nghỉ em no rồi... mình ngồi hút nch tâm sự chơi anh.... thiệt lúc đó tắt nứng luôn vì đụ mẹ phê quá... Xong dọn dẹp chỗ ăn uống, trải nệm ra em nó kêu mình đi đánh răng, em nó cũng đánh ( ủa đụ má z là nay đc đụ ở phòng của gái luôn ta == )\nOk xong ra ngồi vừa hút cần vừa nch tâm sự chuyện em đi làm ra sao... hỏi em mệt ko a massage cho... rồi chuyện gì đến cũng đến... cởi áo massage... cởi luôn quần... 1 tay massage, miệng thì xé bao... 1 tay đeo bao... đâm vào thôi... DOGGY... cái đầu tiên em ấy còn ngại nên ko phản ứng gì nhiều... mà được cái gần ra kêu em nó BJ đc CIA phê vãi lồn\nShoot 2 nằm nch chơi, chủ động mút vú, em nó HJ cho mình kêu nữa ko em, ẻm gât đụ mẹ nứng chết mẹ ở đó ko gật... đeo bao quất tiếp 5 style 1 tiếng mới out cái lồn má thở như con chó...\n- CON CẶC đi ngủ... tới gần sáng khoảng 5h em ấy dậy đi uống nước... mình thì ngủ ko có say vì đm nhà gái lạ xe cộ điện thoại bóp tiền  bọc có 500k à nhưng cũng phải đề phòng  mình cũng dậy và đi tè...Mới tè xong nude bước ra khỏi wc ẻm đứng chờ sẵn túm lấy thằng em và BÚ NGON LÀNH... hứng quá mà cũng hên còn 2 cái bao đeo vô đeo vào quất thôi....\n- Gần sáng hỏi em ăn gì ko a chở đi ăn... ẻm kêu khỏi anh em đi làm luôn với em chưa đói... Ok em bye em, bye anh đi về cẩn thận...\nCHỐT LẠI TÊN EM NÓ LÀ GÌ MÌNH CŨNG ĐÉO BIẾT LUÔN\nFace: 7 điểm ( dễ nhìn có tí mụn nhưng ko vấn đề )\nV1: ĐỤ MÁ TO 8 điểm, đầu ti to\nV2: 6 điểm\nĐít với Lồn: 8 điểm, chơi biết co bóp, đéo liếm lồn nên không biết có cavat ko  wax lông nhé anh em"
}, {
  "url" : "https://thiendia88.com/diendan/threads/cho-vo-doi-gio-va-cai-ket-lenh-lang-nuoc-ra-san-lan-dau-thay-em-squirt.1311556/",
  "title" : "Cho vợ đổi gió và cái kết lênh láng nước ra sàn. Lần đầu thấy em squirt",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/145356408_1020440288442512_7820281976716374027_n.md.jpg", "https://greenupload.com/images/2021/02/02/145866366_351514585816869_5495286601845067340_n.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác.\nLại là mình đây, thân ái chào các bác. Hôm nọ có up bài nhờ các bác gạ vợ some với cuckold, mình ưng mấy bác, mà đến lúc ntin với vợ, thì vợ em lại éo ưng... Thôi không ưng thì lại để mình đụ thêm mấy phát cho nứng vậy, biết đâu sau lại ưng hehe.\nVà như kế hoạch, tranh thủ cuối tuần rảnh, 2 vợ chồng đưa nhau ra nhà nghỉ đổi gió, cho vợ thử \"ghế tình iu\" luôn.\nVào phòng 1 cái là 2 vợ chồng cuốn lấy nhau ôm hôn bóp vú bú l*n luôn, được 1 lúc khi nước l*n đã ngập ngụa, mình mới đút con cu đang cứng ngắc của mình vào. Và em bắt đầu rên. Một tay bế em thẳng lên chiếc ghế tình iu, một tay vớ vội chiếc điện thoại để còn có clip quay cho các bác thủ. Thấy mình lấy điện thoại quay, em rên lên yếu ớt:\n\"EM KHÔNG MUỐN\"\nNhưng mình nào có chùn bước, tiếp tục đẩy con cu 15cm vào cái l*n đang ngập ngụa nước, và chỉ đáp lại cho có: \"hử\". Bình thường là phản đối giữ lắm, không cho mình quay đâu. Nhưng mà khi đang có 1 con cặc cương cứng giữa 1 cái l*n ngập ngụa nước, em chỉ biết chấp nhận dạng háng ra rên, để em quay những shot phim khoe với các bác.\n\nRồi những cú dập ngày một nhanh và mạnh, nhanh dần theo là tiếng em rên, thì bất chợt em thốt lên: \"Anh ơiii\", rồi đưa tay lên xoa vú, ý bảo mình hãy xoa bóp cặp ngực căng tròn của em đi. Nhưng một tay mình đang nắm chân, một tay lại bận quay, lấy đâu ra tay để phục vụ em đây ? Không biết em có nghĩ \" Ước gì bây giờ có một người nữa ở đây để có thể thỏa mãn em, vì một mình mình là không đủ ?\"\n\nVà khi đã nứng quá rồi, em đè mình xuống và nhảy lên trên.\n\"Giờ ai là con đĩ của em?\"\nRồi dập mình liên hồi. Khắp phòng chỉ còn là tiếng thở gấp, tiếng cái l*n bé xinh đập lên người tôi.\nVà khi hết sức, em ngồi lên người tôi, ưỡn người, đẩy con cu tôi sâu vào cái l*n của em\n\"ớ hợ ớ hợ ư ư ớ ớ ớ...\"\nNhưng tôi thì không thích như vậy, tôi muốn được em địt, muốn được nghe tiếng dập của em, và em làm theo, lại tiếp tục dạng háng ra và dập tôi, nhanh dần, mạnh dần. Tiếng dập đó cũng to dần, kèm theo là tiếng nhẹp nhẹp. Lúc đó tôi mới biết cái l*n bé xinh của tôi đã chảy ra biết bao nhiêu nước. Tôi cảm nhận được cả dòng nước ấm nóng đang chảy dần xuống mông tôi. Ngày một nhanh, và tôi biết mình đã đến giới hạn, tôi yêu cầu em từ từ lại.\nVà bỗng nhiên em dừng lại. Em ôm lấy tôi, nhìn tôi, mắt em đờ ra. Ngay khoảnh khắc đó ...\n\nNgay khoảnh khắc đó, tôi cảm nhận được 1 dòng nước ấm chảy xuống bụng tôi.\nEm Squirt.\nTôi rút vội đồng chí của mình ra, để tia nước bắn mạnh hơn, nhiều hơn.\nLúc này, nhìn xuống sàn, những gì tôi thấy chỉ là nước và nước. Ảnh bên dưới tôi chụp được do may mắn có đèn chiếu thấy rõ, chứ thực thế ư ? Như tôi vừa làm đổ chai lavie vậy !\n\nXong việc, 2 vợ chồng lại quay ra ôm nhau. Tôi thủ thỉ rủ em some. Và có lẽ em đã cởi mở hơn ?\n\" Em không thích cho người ta địt free đâu, như thế người ta lại không coi trọng mình, coi mình là cái l*n chùa. Mà có anh ở đấy em cũng ngại nữa. Có tuyển sgdd cho em thì em còn suy nghĩ\"\nNghĩ cũng đúng, thấy mấy bác cũng post lên nói như vậy rồi. Đi đụ vợ người ta mà thích đụ thì đụ, không quan tâm xem vợ người khác như nào.\n\"thế chụp kiểu ảnh để mấy daddy xem body em như nào rồi tính tiếp nhé\" - Tôi nói\n\"Ok, anh đưa máy đây để em chụp\"\nTách.\n\nVậy là kết thúc 1 ngày chủ nhật. Về nhà em vẫn ngại lắm, vì chưa squirt bao giờ.\n\nMấy bác đánh giá vợ em thế nào ? Body như vậy đã được chưa. Mà nếu vợ em muốn làm sgbb thì có daddy nào muốn nuôi không nhỉ em cho vợ thử luôn này haha. Thấy mấy em bb bây giờ chu cấp toàn chục củ, vợ mà đi làm sgbb chắc cho vợ lấy tiền chu cấp đi gym rồi trắng da các thứ bồi bổ để phục vụ daddy hết mất haha\nPass: thiendia12#"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ca-mau-tim-nu-bisexual.1311390/",
  "title" : "Cà mau, tìm nữ bisexual",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/IMG_20210130_215151_243.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_214721_871.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_214438_539.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTình hình tối ngày 7/2/2021 và ngày 08/2/2021 vk ck mình từ Hà Nội vào cà mau công việc, bọn mình thuê 1 căn ở resort Thư Duy ở Cà Mau, vk mình tò mò cảm giác some và muốn tìm một bạn nữ some cùng, quan điểm là mình sẽ không động vào người bạn nữ yêu cầu bạn nữ làm tình cùng vợ mình và khi mình quan hệ thì kích thích vú cho vợ mình vậy thôi. Bạn nào ok thì ib zalo mình trao đổi nhé. Chỉ tuyển nữ nhé."
}, {
  "url" : "https://thiendia88.com/diendan/threads/giua-tam-vung-dich-quang-ninh-ngoi-nha-tam-su-qua-zalo-cung-co-be-2k.1311352/",
  "title" : "PIC - Giữa tâm vùng dịch Quảng Ninh ngồi nhà tâm sự qua zalo cùng cô bé 2k",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/IMG_20210130_125221.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_125206.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_125155.jpg", "https://greenupload.com/images/2021/01/30/IMG_20210130_125150.jpg", "https://greenupload.com/images/2021/01/30/Screenshot_20210130-131839.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư một ngày đẹp trời các bác ạ lên zalo tìm quanh đây loanh quanh 1 hồi kết bạn chà e nào hồi âm chán cất đt đi ngủ mấy ngày chả động tới vì em cô vy bỗng qua mở zalo ra có 1 lời đồng ý qua vài dòng tin nhắn gạ gẫm cuối cùng đong đẩy cũng được em show cho xem, em tuổi còn nhỏ nên cái gì cũng nhỏ cái zú xinh xinh cái bướm khít khít, ấy vậy mà không dâm đâu thích chụp hình xem film chứ chưa biết gì hết. Có vài pic ae chiêm ngưỡng.\nMình không ý định share gì đâu đăng bài góp vui diễn đàn lớn mạnh thêm.\n\nKhông biết upvideo thế nào có video gọi show của em nó không biết up chắc hẹn đợt tới"
}, {
  "url" : "https://thiendia88.com/diendan/threads/nhat-ky-anh-nong-dan-tap-5-duc-vong-lam-toi-mat-ly-tri.1311365/",
  "title" : "PIC - [nhật ký anh nông dân] tập 5 - dục vọng làm tôi mất lý trí",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/01/30/IMG_0204.jpg", "https://greenupload.com/images/2021/01/30/IMG_0205.jpg", "https://greenupload.com/images/2021/01/30/IMG_0169.jpg", "https://greenupload.com/images/2021/01/30/IMG_0168.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Mến chào anh em!.\n\n- Tôi & Em cũng tình cờ biết nhau trên mạng. Cũng Chat Chít ba láp ba xàm. Và rồi...\nMột ngày đẹp trời, Tôi & Em hẹn nhau.\n\n- Em rủ Tôi qua Cần Thơ, Tôi thì qua khúc Cần Thơ & Long XUyên đi nhậu với ông anh rùi về lạc đường mấy lần nên sợ rồi! về đường khúc rạch sậy 9h khuya vừa sợ ma sống, vừa sợ ma chết.\n\n- Tôi rủ ngược Em qua Sa Đéc với Tôi. Em chịu luôn, Em còn nói Tôi tỉa lông, cạo lông đi cho đẹp...\nKhông biết Em qua tới hồi nào mà lũi thẳng khách sạn rồi gởi Tôi địa điểm, Tôi đang ở quán cà phê với mấy thằng bạn mà coi xong địa điểm giật mình.\n\n- Thôi thì Tôi để lại tiền ly cà phê cho thằng bạn rồi google maps bay thẳng tới chỗ khách sạn ở Sa Đéc mà Em gởi Tôi địa điểm, Tôi hỏi phòng mấy...và Em trả lời...\n\n- Tôi vừa tới khách sạn, lên tới phòng gõ cữa thì sợ Em quăng tôi lựu đạn, và rồi Em mở cửa ra... làm Tôi hết hồn, Em đang mặc 01 bộ đồ dâm tặc gợi dục Tôi đó hả....\n\n- Tôi sợ Em rồi, em quá dâm...ra 02 cái trong 2 tiếng mà còn chưa hả dạ vừa bụng em. Tôi thì sáng đêm hôm qua không ngủ được giờ cái đầu giựt băng băng."
}, {
  "url" : "https://thiendia88.com/diendan/threads/can-canh-em-rau-baby-bu-cu-phe-khong-the-ta.1311564/",
  "title" : "PIC - Cận Cảnh Em Rau Baby Bú Cu Phê Không Thể Tả !",
  "unixTime" : 1614603600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.53.39.jpg", "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.54.27.jpg", "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.54.10.jpg", "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.56.26.jpg", "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.55.17.jpg", "https://greenupload.com/images/2021/02/02/Anh-chup-Man-hinh-2021-02-02-luc-08.58.56.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào Anh Em Thiendia,\n\nSau phần trước \" Chùm Ảnh Bú Cu + Nuốt Tinh \" Của Gái Xinh được nhiều anh em inbox và bình luận mong muốn có thêm những chùm ảnh cận cảnh lúc những em rau bú liếm và mân mê thằng nhỏ trong sung sướng nay Zen tiếp tục lục lọi trong Bộ Sưu Tập gái đã chăn tìm kiếm các Clip đã quay cận cảnh mà đưa lên cho anh em chiêm ngưỡng.\n\nEm này thì cũng chăn được một thời gian rồi, Hiện tại vẫn còn Zalo, SĐT luôn anh em nào muốn vẫn có thể share tiếp được. Vẫn đang tìm cách up video che mặt cho anh em xem thêm.\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Chăn Rau/ Máy Bay/ Cua Gái Zalo, Tinder, Badoo, Facebook cho AE Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, Tiết kiệm thời gian, Chi phí , An toàn khi có gia đình, ...)\n\nSHARE Rau Không Giới Hạn + Dạy Từng Bước + Tài liệu + Hỗ Trợ tư vấn sau khi dạy với giá chỉ 1000K\n\nĐăng ký trực tiếp vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, 0335977819\n\nXin Cảm Ơn BQT Thiendia, Anh Em đã ủng hộ !"
} ]