[ {
  "url" : "https://thiendia88.com/diendan/threads/ha-noi-ha-noi-mua-nay-vang-nhung-con-mua.1311885/",
  "title" : "[HÀ NỘI] - Hà Nội mùa này vắng những cơn mưa...",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/1c1a2bdaf523a4139.jpg", "https://greenupload.com/images/2021/02/05/2a5ad7be826161b6f.jpg", "https://greenupload.com/images/2021/02/05/37b97656d59342e5e.jpg", "https://greenupload.com/images/2021/02/05/46efcc4c446c6166c.jpg", "https://greenupload.com/images/2021/02/05/5f9c30b9ee6cb3011.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm qua e có đăng bài mà thiếu ảnh nên bị xóa,nay em đăng lại ạ. Cảm ơn mod nhắc nhở ạ <3\n\nChào anh chị em, em tham gia TĐ cũng được 1-2 mà chủ yếu vào đọc bài viết của mọi người. Nay mạnh dạn đăng bài mong muốn làm quen với các chị em TĐ mặc dù em không HOT ạ^^.\n\n- Giới thiệu về bản thân : Em sinh năm 1997, hiện đang sống ở Mễ Trì và làm việc ở Hoàng Cầu ạ.\nCao 1m75, nặng 60kg, không xăm mình.\nƯu điểm : Lịch sự, biết lắng nghe.\nNhược điểm: Không đẹp trai.\nEm đăng bài mong muốn được giao lưu và làm quen với các chị em TĐ ạ <3\nLần đầu đăng bài, có gì thiếu xót mong mọi người góp ý ạ !\n\n(chú trym bé nhỏ)"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tphcm-chang-trai-bong-ro-tim-mistress-femdom.1311810/",
  "title" : "[TpHCM] - Chàng trai bóng rổ tìm mistress/femdom",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/29/133698248_2786575061599451_1104297619690008354_n-copy.jpg", "https://greenupload.com/images/2020/07/19/110055988_346610552996814_4591242627543154618_n.jpg", "https://greenupload.com/images/2020/12/29/133694608_150469106592777_3880900354323142852_n.jpg", "https://greenupload.com/images/2020/07/18/z1980114376629_705b1dcc535d5c0b9904b2efdf6447d9.jpg", "https://greenupload.com/images/2020/12/29/133731147_808649739982531_5009917990247984903_n.jpg", "https://greenupload.com/images/2019/09/02/IMG_9361.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào các chị em thiendia, em xin được phép tự giới thiệu sơ về bản thân em nay được 27t rồi, công việc hiện tại là kĩ sư, có sở thích chơi bóng rổ vào những lúc rãnh rỗi\n\nỞ trên là sở thích lành mạnh, còn sở thích kém lành mạnh hơn thì dĩ nhiên là tình dục rồi  nhưng do em có nhu cầu tìm các chị em có thể làm mistress/femdom nên thử đăng lên xem sao. Chị em nào có khả năng thì thoải mái nhắn tin để em có thể nói nhiều hơn nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hp-da-5-thang-ai-nho-minh-khong.1311807/",
  "title" : "HP Đã 5 tháng ai nhớ mình không.",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/IMG_20210204_170458.jpg", "https://greenupload.com/images/2021/02/05/IMG_1612476234151_1612476293356.jpg", "https://greenupload.com/images/2021/02/05/IMG_20210204_170456.jpg", "https://greenupload.com/images/2021/02/05/IMG_1594894171001_1594894209368.jpg", "https://greenupload.com/images/2021/02/05/IMG_20200830_163714.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mn đã 5 tháng ai nhớ mình không.\nCó tí hơi ấm của Việt Nam và cái lạnh của nước ngoài. Ai đoán được mình ở nước nào không có thưởng nhé."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gap-lai-em-rau-khong-note.1311843/",
  "title" : "PIC - Gặp lại em rau không note",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/IMG_1612492237683_1612508896193.jpg", "https://greenupload.com/images/2021/02/05/IMG_1612492237650_1612508895947.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào anh em, lại là Tin đây.\nDạo này cuối năm công việc bận quá nên không post bài được. Sắp giải nghệ nhưng mà có em rau không dứt được vì lương tâm cắn rứt quá các anh em ạ.\nTrong các em rau đã chăn thì có 1 e siêu sạch, nhân trần bao lần nhưng giờ bơ e ấy không được. Em ấy bảo nếu mình chia tay e ấy làm mẹ đơn thân. Rồi ti tỉ thứ khác, mà bản thân là 1 nông dân biết phải làm sao.\nQuay lại với e rau này, em này trước đây mình đã ăn 1 note nhưng công việc bận quá, lại còn chăm sóc cả vườn rau thơm nữa nên quên luôn. Hôm qua vô tình thấy e đăng ảnh mới nên thôi vào hỏi thăm tí, dăm ba câu chuyện rồi set kèo đi luôn nghỉ cho đỡ mệt.\nMới có hơn 1 năm không gặp mà giờ e múp hơn, lại còn đi ét hát y, xài i phôn phiên bản mới ( Không biết có daddy nào trên này nuôi không)). Nhưng mà thôi, a nghèo hơn e cũng chẳng sao, cái được ở đây là e rên to hơn ngày xưa nhiều, Tin phải bịt mồm lại mà đẩy anh em ạ.\nMình đăng bài này anh em có gì giao lưu, ưu tiên các bạn uy tín. Bữa giờ đã share rất nhiều cả rau và MB mà chả thấy ông nào report cái gì. Gặp mấy ông trao đổi thì bát nháo không.\nHình chiến các kiểu lại không có, zalo thì không thật. Khổ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/review-linh-yun-1293-xoi-thit-mum-mim.1311861/",
  "title" : "PIC - 300K - Big C - <Review> Linh Yun 1293 - xôi thịt mũm mĩm",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/AD297FCC-D6B9-4030-84ED-B3740C1A3EE4.jpg", "https://greenupload.com/images/2021/02/05/70F0FDF8-077D-4E47-B954-23E78C266943.jpg", "https://greenupload.com/images/2021/02/05/7E466E16-6937-4DA6-AECB-2D10C2C9A0E5.jpg", "https://greenupload.com/images/2021/02/05/9DCE6738-A64C-4478-A327-32192090200B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các thánh nhân!\n\nLâu lắm mới đi check, lại check đúng lúc dịch bùng phát mới ghê. Đây có lẽ là kỉ niệm khó quên của em sau này.\n\nThấy em Linh Yun này nhiều người khen quá, nhìn ảnh cũng ok mũm mĩm chuẩn gu, nhưng service lại không có gì quá xuất sắc mà sao đông người khen thế, nên em cũng mạnh dạn cho con chym thử đi thực tế xem thế nào.\n\nGọi điện set kèo, vác chym đi lấy phòng, tắm rửa sạch sẽ rồi đợi em vào. Cũng chỉ tranh thủ chụp được mấy cái lúc em ấy bước vào phòng để về báo cáo chứ lúc hành sự thì em chịu rồi. Đánh giá tổng quan từ khi em ấy bước vào là “hợp gu”, nói chuyện cũng vui tính. Người mập mạp cao ráo, em ấy đứng gần bằng em (em 1m7). Vào cuộc cởi đồ nhìn quả bướm ngất ngây luôn, gấu em chăn từ năm 18 tuổi sau vài năm cày cuốc đã xuống sắc mà em ấy làm nghề này vẫn giữ được quả bím đẹp lồng lộn luôn. Ngực vừa tay, eo hơi bánh mì tí nhưng em ok luôn. Bj rất nhiệt tình, mông to doggy tí trớ. Mà bím khít lắm, anh nào yếu thì cứ để em ấy ngồi trên cho chắc cú . Nói chung là quá ổn trong tầm giá 300k rồi. Em này mà gầy đi chục kg nữa chắc lên giá quá =)).\n\nLink ttsh:\n\nhttps://thienvadia.info/diendan/thr...-to-xoi-thit-cho-anh-em-thich-day-da.1296220/\n\nMột em hàng dù không full sv nhưng chắc chắn sẽ còn gặp lại."
}, {
  "url" : "https://thiendia88.com/diendan/threads/nhung-giay-phut-thang-hoa-cung-vo-dam.1311821/",
  "title" : "PIC - Những giây phút thăng hoa cùng vợ dâm",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/977C3681-EC66-4686-B45B-2D4C5F37D5E7.jpg", "https://greenupload.com/images/2021/02/05/BDC7B8EF-62ED-45D3-9AC9-8C7EC8766D35.jpg", "https://greenupload.com/images/2021/02/05/3A33CD37-5520-45D8-9A73-6E437B266EEC.jpg", "https://greenupload.com/images/2021/02/05/F619C143-C713-4759-A213-816E81F66949.jpg", "https://greenupload.com/images/2021/02/05/8467571C-E3E4-43BF-8A10-E05B24023449.jpg", "https://greenupload.com/images/2021/02/05/96C5D5D4-7DBE-4724-AE22-E77AA32C50C7.jpg", "https://greenupload.com/images/2021/02/05/FC1C5835-AB25-4CB4-AAA6-384A03C7C622.jpg", "https://greenupload.com/images/2021/02/05/6C184962-5C34-494F-94E6-393B6EF27493.jpg", "https://greenupload.com/images/2021/02/05/6F500A0C-F1FF-43CF-9767-CE42160F8160.jpg", "https://greenupload.com/images/2021/02/05/E01183CF-DBFC-433C-8E8B-3553C24D43B5.jpg", "https://greenupload.com/images/2021/02/05/B5B3AFA8-E2E0-46E9-97F6-6D54D132C42C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác, các anh, chị đồng dâm\nLâu lâu không quay lại nhớ TĐ ghê, hôm nay em xin mạn phép khoe con vợ dâm dãng của em\nEm và vợ em đang là công nhân của một khu công nghiệp, 2 vc ở trọ cùng nhau trong 1 dãy trọ. Vui sống hoà thuận với mọi người trong khu trọ. Ban ngày vợ em thuỳ mị nết na, ăn nói lễ phép nên đc mọi người yêu quý, cũng vì có một chút nhan sắc nên cũng đc gọi là hotgirl vì thế ở khu trọ được rất nhiều các anh zai ròm ngó và thèm thuồng. Vợ em đước cái rất là dâm và cái lồn vợ em cũng đã từng được rất nhiều con cặc lớn bé phục vụ cho v em sung sướng. 2 vợ chồng em rất thoáng trong khoản tình dục nên rất thoải mái.\nCó lần vợ đi liên hoan cùng ace công ty mà ở cty cũng đc nhiều anh ve vãn, hôm đó vợ em uống một chút rượu r máu dâm nổi lên lại sẵn có a tổ trưởng đẹp trai cứ ngồi kè kè bên vợ rồi cho vợ tựa vào vai, em làm tổ khác nên hôm đó k có mặt rồi nhận được tin nhắn từ vợ nói rằng vợ say quá, chồng cho vợ đi xả stress xíu nha. Người em run lên vì ghen vì nứng trong đầu luôn hiện ra hình ảnh vợ bú một con cặc thật to rồi được zai liếm cái lồn đầy nước đang sưng lên thì thèm cặc, rồi được zai đút con cặc vào lồn vợ mà nhấp mà địt vợ\nHôm đó về nứng quá em liền phạt vợ 3 cuốc hehe\nSau đây có vài pic tặng ae chiêm ngưỡng người vợ dâm dục lăng loàn của em, ban ngày thì ngoan hiền nhưng ban đêm ra ngoài hành lang banh lồn cho em đút cặc vào địt rồi đứng trước cửa thằng phòng bên cạnh đang nằm trong phòng mà doggy\nMong các bác quay tay bắn tinh rồi cmt thật là dâm dục cho vợ em đọc để thủ dâm nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/report-va-tuyen-swing-soft-swing-hoac-some-fmf-mua-tet.1311860/",
  "title" : "Ha Noi - Tìm Some/Swing - Report và tuyển swing, soft swing hoặc some FMF mùa Tết",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/7C3801A1-5278-4D02-B637-15A8D43DCC1B.jpg", "https://greenupload.com/images/2021/02/05/5D2C6445-8132-407B-A44B-099E9BFA6228.jpg", "https://greenupload.com/images/2021/02/05/D7BB34A3-DD34-4674-9A0E-719D0ADB267C.jpg", "https://greenupload.com/images/2021/02/05/5EE4A988-3DB0-434A-BC32-D1A776743085.jpg", "https://greenupload.com/images/2021/02/05/E951AEAE-AB89-4C43-A078-E2BFDECA9442.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người,\n\nĐôi nhà mình 90 và 93, chưa có con, ngoại hình dễ nhìn.\nBạn gái mình trắng trẻo, hồng hào, thơm tho như trẻ con zậy, các bạn xem hình thì biết nhé.\nMình ngoại hình sáng sủa, dân thể thao, sức khoẻ tốt.\nNghề nghiệp là dân văn phòng\n\nMong tìm các cặp có chung sở thích, độ tuổi từ 8x - 10x. (không săm trổ, k some).\n\nCác bạn inbox hoặc để lại comment nhé. Thời gian từ 7/2-28/2 nhé.\n\nLần trước tụi mình có tuyển swing hoặc soft swing. Kết quả được hai lần soft và swing đều ok cả. Có chút ảnh úp lên share cho mọi người"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ra-mat-anh-em-thiendia-nhe.1311825/",
  "title" : "Ra mắt anh em thiendia nhé",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/1.jpg", "https://greenupload.com/images/2021/02/05/2.jpg", "https://greenupload.com/images/2021/02/05/3.jpg", "https://greenupload.com/images/2021/02/05/4.jpg", "https://greenupload.com/images/2021/02/05/5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sg-em-ny-mong-to-dap-tan-nat-nhung-chu-chym-moi-canh.1311871/",
  "title" : "PIC - Video - Cockold - SG - Em ny mông to dập tan nát những chú chym mỏi cánh",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/videotogif_2021.02.05_19.44.57.gif", "https://greenupload.com/images/2021/02/05/videotogif_2021.02.05_19.44.09.gif", "https://greenupload.com/images/2021/02/05/videotogif_2021.02.05_19.30.50.gif", "https://greenupload.com/images/2021/02/05/videotogif_2021.02.05_19.32.24.gif", "https://greenupload.com/images/2021/02/05/videotogif_2021.02.05_19.43.13.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHế lô các anh em đồng râm. Năm hết Tết sắp tới đít, anh chị em đã lên kèo mới gì chưa ))) Mình quay lại diễn đàn sau khi ngồi nói chuyện với em ny về việc qua Tết sẽ kiếm 1 con ciu hàng khủng về chơi em ))) Cơ mà trước tiên cứ phải rì viu về lần Cockold lần trước đã để anh em thị dâm haha.\n\nĐó là 1 chủ nhật đẹp trời nàng muốn đi nhậu cho hết ngày, thủ thỉ tai mình: \"kiếm kèo đi nhậu đi a, tiện thể chiều e gái e luôn\". Đúng như kiểu điện truyền vào não, mình nhấc máy gọi ngay cho anh zai cũng là member lâu năm ở TĐ lên. Anh ok ngay và hẹn 3h chiều.\n\nNàng chuẩn bị khá kỹ cho buổi gặp này )) đi làm tóc, làm móng, tắm rửa sạch sẽ, diện bộ đầm body siêu sexy. Chậc, tự nghĩ bảo đi chơi với mình 10 bữa chắc được 1 bữa chuẩn bị kỹ thế này )))\n\nĐến nơi, sau khi mỗi người bú 6 lon bia căng đét thì mình nháy mắt cho anh bắt taxi đi ks. Cả 3 cùng lên xe tới điểm anh chọn. Dù đã xúc miệng 6 lon bia nhưng nàng vẫn rất tỉnh táo, ôm mình hôn nhẹ 1 cái rồi vào nhà tắm tự tắm rửa thật sạch.\n\nLúc sau, nàng bảo 2 anh đi tắm đi, em ngủ miếng đây. Haha, cockold mà, mình bảo anh tắm đi, mình đợi và mình ko tham gia )))\n\nVừa tắm xong, anh nhẹ nhàng vào mát xa yoni cho nàng. Được khoảng 5 phút, đôi tay đã mò xuống điểm chính để khám phá )) ướt nhem, mình bảo anh vào việc đi :v và tới lượt lưỡi anh phục vụ em gái của nàng.\n\nCó tí men vào, nàng xung dã man. Rên lên từng tiếng. 1 lúc sau, anh ko chịu đc nữa, bắt đầu nhét vào chơi. Có 1 điều khá thú vị là nàng ko thích bắt đầu cuộc chơi ở tư thế nàng nằm dưới. Nàng lật anh lại, bắt đầu lướt sóng.\n\nAnh cũng phối hợp khá ăn ý. Tay xoa ngực, người nâng lên theo nhịp dập của nàng.\n\nKhoảng 5 phút sau, nàng lại nằm xuống ôm chặt anh và dập mạnh như dập với mình\n\nCó vẻ như anh uống bia bị mệt và ko quen bị dập nhanh mạnh liên tục như này nên đã chịu ko nổi, bắn ra đầy vào bím nàng.\n\nMột lưu ý nhỏ cho ae là nàng cho phép mới được chơi ko bao và bắn trong nhé ))) vẫn mở cửa cho anh em sở hữu hàng khủng giao lưu cùng nàng nhé. Gương mặt dễ nhìn và lịch sự sẽ là điểm cộng\n\nDĩ nhiên ko có cuộc chơi nào miễn phí, anh em có tiềm lực tài chính chút nhé. Đây là cuộc chơi vui chứ ko phải chỗ free cho các member mới trải nghiệm nên đừng ib mình kiểu cụt lủn: zalo mình nè kết bạn đi, cao to đẹp trai ok call số, ......\n\nChúc các bác năm mới zui zẻ nhé ))"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sieu-pham-some-ladyboy-v.1311857/",
  "title" : "PIC - Ho Chi Minh - SIÊU PHẨM SOME LADYBOY :v",
  "unixTime" : 1614862800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/05/some-ladyboy-18cf2588ba0d19584.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-2.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-3.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-4.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-5.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-6.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-8.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-9.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-10.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-11.jpg", "https://greenupload.com/images/2021/02/05/some-ladyboy-12.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Dự là cuối năm nhiều kế hoạch bận rộn , vài ngày trước em đã set up 1 kèo cực dị (có khảo sát ý kiến của zk em :v) . Đó là some LADYBOY :v Em gợi ý cho zk và zk cảm thấy rất bánh cuốn và gật đầu 1 cái rụp :v Thế là Triển con mẹ nó Chiêu thôi :v\n- Quá trình set up trong vòng 3 nốt nhạc vì em ladyboy (em Ngọc Minh) này khá nổi trong BOX LGBT :v\n- Hôm đó vào tới phòng ks thì mình cảm thấy rất bình thường vì mình có trải nghiệm ladyboy rồi :v cô zk thì hồi hộp :v Nhưng sau đó thì mọi việc trở nên khá là trơn tru :v Bé Minh Shemale thì cũng okê , mơn trơn 2 zk ck các kiểu xong rồi fuck đủ thứ lỗ trên đời :v chỉ có điều ko fuck mình dc. , có thử mà đau vãi lều nên nghỉ luôn :v Hôm đó 2 đứa có Ku , coming lên hết mặt của zk mình :v\n- Kết thúc 1 buổi hoan lạc thật mỹ mãn :v"
} ]