[ {
  "url" : "https://thiendia88.com/diendan/threads/homestays-style-hoai-co-1980s-theo-gio-khu-binh-thanh-cho-cac-couples-ne.1311748/",
  "title" : "Homestays style hoài cổ 1980s theo giờ khu Bình Thạnh cho các couples nè",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/IMG_0183---Copy.jpg", "https://greenupload.com/images/2021/02/04/IMG_0190---Copy.jpg", "https://greenupload.com/images/2021/02/04/IMG_9435.jpg", "https://greenupload.com/images/2021/02/04/IMG_9443.jpg", "https://greenupload.com/images/2021/02/04/IMG_9446---Copy.jpg", "https://greenupload.com/images/2021/02/04/IMG_9451---Copy.jpg", "https://greenupload.com/images/2021/02/04/IMG_9454---Copy.jpg", "https://greenupload.com/images/2021/02/04/IMG_9471---Copy.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHomestays style hoài cổ 1980s khu Bình Thạnh cho các couples thích hoài cổ,cảm giác mới, public,some,swing v.v.v\n\nĐịa chỉ : 12 Nguyễn Công Trứ Bình Thạnh P19 cách cầu thị nghè 900m khu Japan town Phạm Viết Chánh\nNhà mặt tiền xe hơi đỗ ngay cửa\nTrệt là quán cà phê,chịch xong xuống uống ly cà phê lướt web,chém gió luôn hoặc kêu nước,đồ ăn đem lên tận giường\n\nCác bạn đặt phòng book qua Zalo 097 782 5684 hoặc gọi trực tiếp Mr.Hào để được hướng dẫn nhận phòng và đón tiếp hoặc xem thêm hình\nCó thuê theo ngày-tuần-tháng-năm\n\nPhòng có cửa sổ lớn mở cửa sổ làm public cho có cảm giác mạnh\nGiá phòng : 120k/2 giờ đầu + 50k/giờ tiếp theo\nQua đêm 400k (nhắn pass anh Khoa giới thiệu giảm 10% nhé)\n\nHợp tác môi giới sale phòng hoa hồng thỏa thuận nhé\n\nMột số hình tham khảo"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-mb-l-vinh-1975-chuyen-cong-tac-xa.1311771/",
  "title" : "PIC - [RP] MB L (Vinh) 1975. chuyến công tác xa",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/img20210204112024_optimized.jpg", "https://greenupload.com/images/2021/02/04/img20210204112109_optimized.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\ntết đến đít rùi mà vẫn phải đi công tác, nhưng cũng được người ở đây cho rằng mình trốn dich....kiki, tuy nhiên công việc thì việc chén thì vẫn phải tiến hành. Cũng vẫn bài tìm quanh đây ở thành phố Vinh, được MB đáp lời nhiệt tình, sau khi tán tỉnh mọt buổi tối, sáng hôm sau cà fe và rùi chuyện gì cũng tới\nv1 6đ\nv2 6đ\nv3 8đ\nMB ở tuổi đó không thể đòi hỏi hơn được"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hang-truc-tet-thuy-loli-cam-giac-van-nhu-xua.1311795/",
  "title" : "PIC - [Hàng trực tết] thuỳ loli, cảm giác vẫn như xưa!",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/C4790E87-DA00-45F8-9E87-1338E9CCA54E.jpg", "https://greenupload.com/images/2021/02/04/FDA9D63E-1461-4731-8156-EE9EC183C2F6.jpg", "https://greenupload.com/images/2021/02/04/57D2D50E-FABF-4A5F-99C6-55C493F68B9E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n••Em thuỳ loli này thì khỏi nói lại ha ae, vẫn kiểu như người yêu của mình vậy, vẫn nhẹ nhàng tình cảm, vẫn cho cảm giác lên đỉnh đúng nghĩa của nó và vẫn bla bla....vv\n\n•• Đánh giá thì không phải nói lại nữa, dáng chuẩn loli, ai mà đi ẻm rồi thì khỏi phải nói.\n\n••Do tình trạng giờ thiếu hụt kinh tế, nên e ấy cố gắng ở lại Cần thơ phục vụ tết cho ae đồng dâm của mình, vẫn là châm ngôn “ đáng đồng tiền bát gạo”, cái này thì nhiều ae khác đã trãi nghiệm qua e ấy, chắc cũng biết cách phục vụ của e ấy.\n\n•• Rỗ giá: 800/s sung sướng, mình thì mỗi lần đi ẻm vẫn bo cho ẻm chút chút để e có thể lần sau phục vụ mình tốt hơn."
}, {
  "url" : "https://thiendia88.com/diendan/threads/cho-vo-di-choi-qua-dem-voi-nguoi-tinh-va-lam-tinh-me-met-tai-khach-san-5.1311742/",
  "title" : "PIC - Cockold - Cho vợ đi chơi qua đêm với người tình và làm tình mê mệt tại khách sạn 5*",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/1.png", "https://greenupload.com/images/2021/02/04/2.png", "https://greenupload.com/images/2021/02/04/3_LI.jpg", "https://greenupload.com/images/2021/02/04/40d7982863aebfafb.png", "https://greenupload.com/images/2021/02/04/5_LI.jpg", "https://greenupload.com/images/2021/02/04/67345cafcec43ad3e.png", "https://greenupload.com/images/2021/02/04/8_LI.jpg", "https://greenupload.com/images/2021/02/04/10.png", "https://greenupload.com/images/2021/02/04/11_LI.jpg", "https://greenupload.com/images/2021/02/04/12_LI.jpg", "https://greenupload.com/images/2021/02/04/13_LI.jpg", "https://greenupload.com/images/2021/02/04/15_LI.jpg", "https://greenupload.com/images/2021/02/04/16_LI.jpg", "https://greenupload.com/images/2021/02/04/2021-02-04-8.png", "https://greenupload.com/images/2021/02/04/2021-02-04-10.png", "https://greenupload.com/images/2021/02/04/2021-02-04-1.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào các anh em, giới thiệu sơ qua mình là người theo gu Cuckold (cuckold là thế nào thì anh em tự tìm hiểu, ai không cùng gu thì không nên xem tiếp nhé ) và chắc hẳn có 1-2 người trên diễn đàn đã gặp vơ chồng mình ở ngoài đời khi 1-2 năm trước mình có tuyển người tình cho vợ nhưng thật sự là việc tuyển partner cho vợ quả thực là công việc khó khăn nhất mình từng làm . Không chỉ bởi vì trên diễn đàn quá quá nhiều thành viên không đàng hoàng, không nghiêm túc mà còn vì vợ chồng mình cũng khá kén chọn trong vấn đề này, ngoài phải trẻ trung ưa nhìn thì còn phải lịch sự, kín đáo đặc biệt là phải có thời gian làm quen nói chuyện hợp với vợ mình thì mới thăng hoa được, vì vợ mình khi đã thích ai rồi thì rất dễ lên đỉnh và làm tình rất tuyệt vời.\n\nCũng chính vì sự kén chọn và cũng phần vì tụi mình còn bận bịu gia đình, công việc nên cũng đã lâu chưa có hoạt động gì đặc biệt. Nay gần tết có chút thời gian lướt diễn đàn nảy ra ý nghĩ đóng góp một bài cho anh em có cái gọi là chúc Tết.\n\nHình ảnh dưới đây mình cắt ra từ 1 clip mình cho vợ đi chơi riêng với anh người tình từ 1-2 năm trước (nhưng rất tiếc anh ấy đã đi nước ngoài 1 năm trước hiện chưa có ngày về thăm vợ mình vì dịch covid), lúc đó mình chỉ dặn mang theo camera để ghi hình lại và có 1 lần gọi điện nghe tiếng vợ rên khi làm tình thôi, được cái anh ấy cũng khá thoải mái trong việc này nên không có gì cản trở hay mất hứng cho cặp tình nhân này. Mời các anh em chiêm ngưỡng body so hot cũng như cái cảm giác dâm đãng toát ra trên từng hình ảnh của vợ mình bên dưới:\n\nĐến khách sạn là quần nhau ngay lập tức, đây là hình ảnh cắt ra từ clip cử thứ nhất khi mới vào khách sạn, cả mình và vợ mình đều thích những màn dạo đầu bú liếm hôn hít vờn qua vờn lại đầy nhục dục như thế này:\n\nSau khi bú liếm thì vợ mình leo lên theo thế cưỡi ngựa làm tình tầm 10 phút là anh ấy chịu hết nổi với body và tiếng rên rỉ đầy nhục dục của vợ mình mà chưa kịp đổi thế.\n\nThực ra vợ mình cũng thích làm tình theo kiểu cảm xúc hơn và chỉ cần 10-15 phút là đủ đưa cố ấy lên đỉnh, thậm chí có hôm nứng quá thì có thể chỉ cần 5 phút là đã lên đỉnh, nằm nghỉ ngơi 10-15 phút là lại có thể làm tình tiếp và lên đỉnh tiếp tục. Vợ mình cũng không thích ai làm quá dai vì phụ nữ cũng giống đàn ông mình, họ cũng thích người bạn tình lên đỉnh khi làm tình với mình (dĩ nhiên quá nhanh thì cũng gọi là fail  )\n\nQuay trở lại 2 nhân vật chính, Hai người nghỉ ngơi tắm rửa rồi lại dắt nhau đi ăn ở một nhà hàng sang trọng ở quận 1, ăn xong về anh ấy lại đè vợ mình ra nắc một trận đã đời nhưng rất tiếc khúc này anh ấy tắt hết điện mở rèm cửa sổ ra vừa chịch vừa ngắm toàn cảnh Sài Gòn trên cao nên mình chỉ nghe được tiếng rên rỉ kèm tiếng lạch bạch của da thịt, càng làm mình nứng chịu không nổi khi chỉ nghe tiếng mà không xem được hình ảnh.\n\nĐến sáng ngủ dậy 2 người lại làm thêm 1 cử rồi mới đi ăn sáng, ăn sáng xong lại chịch nhau thêm 1 cử nữa, tổng cộng là 4 cử. Đây là hình ảnh cử cuối, sau khi làm xong 2 người ôm nhau ngủ 1 giấc anh ấy mới chịu tha cho vợ mình về :\n\nBonus thêm cho anh em một vài hình ảnh với 1 bạn partner mà vợ mình rất thích vì sự lịch sự, biết cách làm cho vợ mình sướng cũng như khả năng làm tình rất tốt nhưng vì là người có gia đình nên tụi mình không muốn ảnh hưởng nên cũng rất tiếc không thể gặp gỡ thường xuyên được:\n\nNhân tiện, thể nào cũng có nhiều bác pm cho mình đăng ký làm người tình, mình cũng xin nhắn nhủ luôn là mình chỉ reply inbox những bác thực sự lịch sự, nói chuyện đàng hoàng,, có hình ảnh thực và số zalo để phòng hờ vợ mình có nhu cầu thử tìm lại một người tình mới sau thời gian dài ăn chuối nhà mãi cũng chán có cái còn lựa chọn nhé\n\nCảm ơn các bác đã xem bài."
}, {
  "url" : "https://thiendia88.com/diendan/threads/bi-thu-duc-kb-nha.1311730/",
  "title" : "NAM - Bi Thủ đức kb nha",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/46B5648B-F130-467E-A07B-A5676F988C0A.jpg", "https://greenupload.com/images/2021/02/04/0CB2FCA0-CA8A-4C65-A729-891CB8FC24C7.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBạn nào ciu nhỏ kb làm quen nha"
}, {
  "url" : "https://thiendia88.com/diendan/threads/lady-boy-ngoc-trinh-biet-chieu-khach-de-thuong-bao-dam.1311775/",
  "title" : "500K - Quận 1 - Quận 4 - Trung Sơn-Q.8 - Shemale - Ho Chi Minh - NAM - Lady Boy Ngọc Trinh Biết Chiều Khách,Dễ Thương Bao Dâm",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/A56E41ED-CBAD-4404-BE74-4F061E5AEECD.jpg", "https://greenupload.com/images/2021/02/04/7A264D42-938A-46AA-822C-7D0DD19E65E5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n[/IMG] Em tên Ngọc Trinh là lady boy đã phẩu thuật vòng 1 da trắng mịn màng khuôn mặt xinh nữ tính dáng đẹp nhận đi khách kv sài gòn quận 1-2-3-4-7-8-10 phú nhuận bình thạnh và trung sơn ạ anh nào có nhu cầu liên hệ em hoặc zalo nhé ! Khi gặp sẽ đúng như hình ạ,em hoạt động vào chiều tối cho đến gần sáng nhé ! An toàn sạch sẽ và chu đáo"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sai-gon-tim-1-tri-ky.1311793/",
  "title" : "PIC - Sài Gòn tìm 1 tri kỷ",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/IMG_20210204_232556.jpg", "https://greenupload.com/images/2021/02/04/IMG_20210204_232631.jpg", "https://greenupload.com/images/2021/02/04/IMG_20210204_232658.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào mọi người !\nLâu lắm rôi mới quay lại đây. Nên hnay mình xin phép tuyển 1 bạn nam some lâu dài về sau ạ. Bx mình tiếp chuppy, mông to, bánh bao vừa đủ ăn hehe.\nTụi mình cần tìm 1 bạn có đầy đủ các tiêu chí sau:\n- Độ tuổi: 18-30\n- Khu vưc: q1,q4,q7,q8 ( tiện đi lại chứ xa quá mắc công bạn some chạy qua ạ)\n- Gương mặt khả ái xíu ạ\n- Không xăm hình.\n- Hàng cậu bé 16cm: càng dài càng to càng tốt, 30p\n- Vui vẻ giao lưu lâu dài.\n- khi ứng tuyển vui lòng gửi zalo. khi ib cho mình xin lí lịch vs vài pic hình đỡ mất thời gian đôi bên\n- Còn những thành phần đưa sdt không thì mình sẽ chặn hết nha. Minh đi ứng tuyển cũng phải co lịch sự chút xíu nha mấy anh.\n- Cảm ơn các bạn đã đọc bài!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-l-2k-cau-giay-dich-chan-qua-anh-a.1311736/",
  "title" : "PIC - [RP] L 2k cầu giấy- Dịch chán quá anh ạ",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/E6D3BB3A-1851-4AA1-8AAF-45C9F7F6A0E4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink than khảo tình trạng đòi card share rau\n\nQuét được em trên tinder - em nói là buồn chán muốn tìm người tâm sự, add luôn được cái zalo của em nó\nNói chuyện được vài lần thì em nó kêu chán dịch này chả đi đâu chơi được - hiểu ý nên cũng hay hỏi han rủ em nó đi chơi - rồi cũng đón được em nó. Đi ăn lẩu ròii cũng đến nơi cần đến thôi\nĐánh giá sơ bộ:\nDáng cao - khá xinh\nV1: tròn vừa tay bóp thích\nV2: nhỏ nhắn ôm thích\nV3: mông to tròn doggy mê\nFull sv các bác ạ, cia nuốt ừng ực, wc, liếm chân đủ hết, thiếu mỗi chơi lỗ nhị\nNgoan ngoãn, gọi dạ bảo vâng\n\nảnh cắt từ clip do k biết đăng ạ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-mb-h-bac-si-dam-duc-toi-tu-cao-bang-xa-xoi-0note.1311752/",
  "title" : "Từ Liêm - [RP] MB H, bác sĩ dâm dục tới từ Cao Bằng xa xôi 0note",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://www.greenupload.com/images/2021/02/04/634CA16B-5ECC-400B-A4DD-33C1EA5AB27D.jpg", "https://greenupload.com/images/2021/01/03/C356D66F-C07A-4F51-960A-51EFFE20FACA.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChào toàn thể anh em TD. Trước hết em cũng xin cám ơn bác Quit đã share em mb ngon này. Cực kì cám ơn bác đã cứu vớt cái sự vã này của em. Ném cho em 1 mb cực kì chất lượng mà lại còn 0n. Quay trở lại với câu chuyện. Làm quen mb vào ngày tiết trời lạnh với không khí cận tết. Làm quen chị 2 hôm, tâm sự trên trời dưới biển thì em cũng có dịp set kèo cf hẹn mb vào sáng chủ nhật. Trời hôm chủ nhật vừa rồi âm u mưa mưa lành lạnh, càng làm con người ta hứng thú muốn tìm cái gì đấy nóng nóng ấm ấm để đút vào.\nEm: chị à, chị có rảnh không, nay đi làm không em mời chị cà phê, chứ nay chủ nhật chán quá.\nMb: chị đi làm mất rùi em ơi, làm ở Hàm Nghi cơ\nEm: ớ ngay gần khu em, em ở HTM. Chị rảnh k ra ngồi cf\nMb: thôi chị đang buồn ngủ, ra quán trông buồn cười lắm, để tối đi\nEm: Tối sợ mưa to, không qua chỗ chị được ấy, thôi ra ngồi với em tí, chị ăn chưa, xong chị em mình ra quán nào đó ăn.\nMb: Em book quán đi r bắn chị địa chỉ, c qua\nBằng những kinh nghiệm của đàn anh đi trước, mb nhất quyết đi xe riêng, nhưng em đã có sự chuẩn bị là book xừ grab sang trước rồi hẹn mb. Gặp chị là người con gái cao 1m55 gì đó. Mặc chiếc áo phao dày và chiếc quần bó sát mông. Em chắc mẩm\" hàng họ bác Quit cho, quá chuẩn\". Ngồi à ê mãi, em cũng bảo mb là đi ăn cái gì đi, như chuẩn bị trước rồi, em nói luôn là em nhà gần và đi grab sang vì mưa, nên có gì chị đi nhờ xe mb. Lang thang 1 vòng qua đoạn Đình Thôn, tay chân loạng choạng thế nào va luôn vào nhà nghỉ gần trên đường Hàm Nghi. Mb không nói gì, ban đầu đánh yêu em 2 cái bảo \" sao dắt nta vào chỗ này \" em không nói gì nhiều, kéo ngay mb sát cạnh em tránh trường hợp mb chạy ra thì quê vch... khi lấy phòng thì em nó cực kì ngoan ngoãn theo mình lên. Lên đến phòng thì, hoá ra như con hổ đói thèm tình lâu ngày, mb lao vào hôn như thiêu thân và bắt đầu buổi làm tình đây hoang lạc... làm nhẹ 3shot hết bcs luôn.\nĐánh giá mb:\nFace: 6 dễ nhìn\nV1: 7 hệ cam nhưng khá chắc\nV2 : 6 có chút mỡ thừa nhưng mềm lắm các bác ạ, có vết mổ ở bụng do đẻ\nV3: 8 vì em doggy thấy êm vđ\nSơ vít thì mút mát nhiệt tình, dâm thuỷ thì em móc cho giật tung toé khắp giường. Khẩu dâm là cái em thích nhất ở mb này, cứ \"ớ ớ, mình ơi, em sướng, l*n em nó ngứa...tiếp đi tiếp đi sâu vào....\"\n\ntrên đây là toàn bộ quá trình em ăn mb. Được sự đồng ý của anh Quit nên em đăng lên đây RP cho anh và giao lưu. Ae nào giao lưu mb khu vực cầu diễn, nhổn, mỹ đình. Có mb thực sự thì ib em ae trao đổi nhau, mấy ông à ôi, đâm chém thì ra chỗ khác cho em nhờ. Có kiểu ảnh cho ae thị dâm chút"
}, {
  "url" : "https://thiendia88.com/diendan/threads/duoc-em-pr-bar-tan-binh-phuc-vu-tan-tinh-het-minh.1311787/",
  "title" : "PIC - Được em PR bar Tân Bình phục vụ tận tình hết mình",
  "unixTime" : 1614776400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/04/67BF358B-9157-4CA6-B332-5B01D57A13FE.jpg", "https://greenupload.com/images/2021/02/04/90AD41E7-5BBB-4DE3-BAA7-EE2F4929B1BD.jpg", "https://greenupload.com/images/2021/02/04/6F05C359-7040-4B7B-96FA-821C76160999.jpg", "https://greenupload.com/images/2021/02/04/CC4C6704-B6E3-47D2-953D-499FE38CDD5B.jpg", "https://greenupload.com/images/2021/02/04/0E25DA46-AF56-4810-AEE5-164D8197B9DF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTiêu đề bài viết là câu em nói với mình sau khi xxx xong. Uhm, cũng đúng thật. Việc của mình chỉ là năm im và tận hưởng. Còn lại em lo hết. Có lẽ thằng em mình cũng khủng nên đủ làm e ướt nhẹp nước.\nBan đầu cũng làm quen em như bình thường. Sau khi nắm dc những thông tin cơ bản thì biết em làm tới 2h đêm mới về. Tiện hỏi em:\n- Khi em làm về hay để a qua đón em đi chơi nha.\n- Anh muốn chịch em hay j mà rủ em đi chơi giờ đó?\nNghe câu trả lời của em thì cũng biết em dạn dĩ quá rồi. Vấn đề ở đây em thấy mình ngon là em sẽ tự gạ thôi. Ở đây mình k nhận là mình ngon, nhưng quan trọng là vẽ nên 1 bề ngoài ngon lành đối với các em. Đôi khi còn thể hiện qua cách nhắn tin nc nữa. K phải khoe ra a có cái này, a làm cái kia. Mà ae mình phải kheo 1 cách khéo léo. Là rất dễ có những kèo 0 note ae nhé.\nRồi cũng nhắn tin dc 1 ngày. Đêm đang ngủ thì em call mình, bảo em về tới nhà rồi nhưng xỉn quá k biết mở cửa thế nào. Thân làm đàn ông mà nỡ để 1 cô gái 1 mình ngoài đường lúc nửa đêm hay sao? Và phần sau thì ae coi hình tự biết nhé. Ẻm ở trọ 1 mình.\nKết thúc 1 mối tình chớp nhoáng!"
} ]