[ {
  "url" : "https://thiendia88.com/diendan/threads/some-bx-dam-dang-chuan-du-lich-phan-thiet-bien-tu-30-mung-4.1312355/",
  "title" : "Some bx dâm dáng chuẩn du Lich PhAn Thiết Biển từ 30- mùng 4",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/A84CD462-2FE7-4198-B167-93D6848813D5.jpg", "https://greenupload.com/images/2021/02/11/AE7CC49A-15B4-4667-88BC-B68DF13143DD.jpg", "https://greenupload.com/images/2021/02/11/C8CAAD6C-0159-4DCD-B35C-B847B1FA0E1D.jpg", "https://greenupload.com/images/2021/02/11/53F2E96D-4086-498E-BEF2-C4268F3FA9D5.jpg", "https://greenupload.com/images/2021/02/11/7F9ED932-126B-421E-BF66-C615C53776E7.jpg", "https://greenupload.com/images/2021/02/11/C2003FD1-3530-4180-B914-18944EC3264F.jpg", "https://greenupload.com/images/2021/02/11/D3849313-A834-4BC4-AFFA-AEA9ABFBC640.jpg", "https://greenupload.com/images/2021/02/11/4BF34B5C-01F8-4563-8C4A-4FA6C80B7A09.jpg", "https://greenupload.com/images/2021/02/11/44771CA7-660D-488C-9F51-75A0832203DC.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDo nhu cầu bx xinh dâm , có hình và tin nhắn là biết bx dâm ntn , giới thiệu sơ cặp mình ngoại hình chuẩn có oto riêng đợt này tụi mình ở du lich phan thiết muốn tìm nam some 1-2 đều đc quan trọng sạch sẽ có body càng tốt khoai to vì bx thích khoai to nhiệt tình và tình cảm , ngoại hình ok xíu bx mới có hứng bx 1m68 sn 97 , nói chung nhiệt tình bx phục vụ khỏi chê luôn ,\nBx trắng nuột từ đầu tới chân , anh em nào có du lich inbox cặp mình hy vọng tìm đc ngk đàng hoàng lịch sự , tiền bạc ko thành vấn đề vs tụi mình , sử dụng bao cao su , anh em nào chơi vs cặp mình là tết nay sướng cu luôn"
}, {
  "url" : "https://thiendia88.com/diendan/threads/qua-phe-voi-chi-ladyboy-hn.1312348/",
  "title" : "Quá phê với chị ladyboy HN",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2021/02/11/141023221_254100876060872_8265801551235921975_n.jpg", "https://www.upsieutoc.com/images/2021/02/11/141284163_444332690092346_7716352371953244460_n.jpg", "https://www.upsieutoc.com/images/2021/02/11/140927022_147657817045070_307383767275531348_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChị vô sg mấy lần nhưng tới lần này mới có thể sắp xếp gặp đc chị.\nPhê k có từ gì diễn tả ))\nCUm in alo luôn\nCó ít hình và 1 cái clip cia mà k biết up, có bạn nào có thể hd mình k ạ ^^\nmời các bạn xem cho vui"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sh-mb-bich-9x-giai-phong-em-thay-anh-o-muc-co-the-quen-nen-phai-bem.1312370/",
  "title" : "PIC - Hoàng Mai - Ngon - [SH] MB Bích 9X Giải Phóng - \" Em thấy anh ở mục có thể quen\" nên phải bem",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/09/7B0DC70C-D2D5-41A3-9D39-B5D8FD8109E5.jpg", "https://greenupload.com/images/2021/02/09/88B319A2-ADF8-4762-B79D-86F42B48EC6F.jpg", "https://greenupload.com/images/2021/02/09/57314DFE-7D6E-46D9-9683-AD483E46F311.jpg", "https://greenupload.com/images/2021/02/09/29129994-054E-4AFD-9B7F-90DE050075D2.jpg", "https://greenupload.com/images/2021/02/09/6BC9C763-8FE2-4605-96B1-2DEE6AA4792A.jpg", "https://greenupload.com/images/2021/02/09/63BD68BB-C967-4CF3-B0A6-82182F5B44C9.jpg", "https://greenupload.com/images/2021/02/09/08386BC4-5996-410F-BE79-C90AD3330821.jpg", "https://greenupload.com/images/2021/02/09/86FF8041-6F2A-4EEA-A828-E7EF1477DB41.jpg", "https://greenupload.com/images/2021/02/09/61FE9F11-9BD2-48BB-BC73-2A3523E77157.jpg", "https://greenupload.com/images/2021/02/09/5397FB88-B6F0-4F95-9FE1-72BAB56D26EC.jpg", "https://greenupload.com/images/2021/02/09/0315D359-A11D-4F9B-8E06-9C7810ABB9DF.jpg", "https://greenupload.com/images/2021/02/09/C04CD1D3-23C2-4F76-A22F-9952E218E8C9.jpg", "https://greenupload.com/images/2021/02/09/05E1B6A9-6BFF-4ACB-B3A3-9E520A7B9051.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nSau pha đâm lén thần chưởng, mình mới phát hiện ra một sự thật đau lòng vãi cả ra. Từ lúc nào mình trở thành hàng share tay của các máy bay. Buồn đời vãi cả nồi các đồng dâm ạ. Sau vụ bị đâm, mình chỉ còn lại mỗi zalo chính chủ làm ăn, zalo này toàn bạn làm ăn với mb và rau cỏ ruột mà thế lồn nào ngày 28 đang chuẩn bị dọn nhà đón tết thì tinh tinh - một lời mời kết bạn.\nMB: Em thấy anh ở mục có thể quen, chắc gặp ở ngoài rồi nên em kb ạ hihi\nPC( trong đầu nghĩ: Cái đầu buồi mb ruột nào trêu mình rồi)\nXong cũng cà kê nói chuyện mấy câu thì phát hiện ra mb mới toanh. Mình cũng vừa dọn nhà vừa nt thôi vì éo rảnh, câu được câu không mà mb trì vkl. Vẫn rảnh háng nt với mình đến tối.\nMB: Tối nay a rảnh không?\nPC( cũng rảnh háng thật) Rảnh, mà sao?\nMB: Qua em ăn thịt em đi?\nPC: Thịt gì ấy, bậy thế?\nMB: Em nhầm, thịt nướng uống rượu em đang buồn!\nPC: Ờ thì đi\nXong thì mình tắm rửa các kiểu rồi vác dái qua bên kia đón em, cũng đi ăn thật. Mà dm thế éo nào ăn thì ít mà gạ địt thì nhiều thế dm. Thôi thì chả lẽ lại phụ lòng MB. Quanh co tìm cái nn gần đấy, ôi dm gặp ngay thần dâm ae ạ. Bên ngoài vẻ bẽn lẽn của em là một bộ lưỡi đầy dâm dục thú tính.\n\nMB này bú đẳng cấp vkl ra\nMB: Em thích bú cặc lắm, cặc ngon\n\nLau cột miệt mài, cái lưỡi đỉnh cao ướt át liếm đến đâu ướt đến đấy.\n\nVòng lên ngậm đầu khấc, cú này em bị bất ngờ...\n\nChắc các đồng dâm không còn lạ lẫm gì với thuật ngữ deepthroat. Ôi vkl, em này bú deepthroat liên con mẹ nó tục ạ, mình oằn cmn người luôn\n\nCảm giác các cặc được ngậm hết toàn bộ đã phê rồi, em nó còn giã liên tục như thể đầu cặc mình nổi con mẹ nó ở sau cổ em nó luôn ý. Xong em nó cuồng, giã mình liên tục, 3-4-5-6phut éo thấy có biểu hiện ngừng mà mình éo chịu nổi nhiệt phải kéo mồm em nó ra. Éo phải xuất tinh ysl nhưng tê cặc quá éo chịu nổi, bèn đưa đầu em nó xuống dưới cà giải lao\n\nMà số mình max nhọ, đưa xuống dưới cà là thả hổ về rừng cmn rồi. Em nó trườn lưỡi xuống lỗ hậu, ôi vkl éo phải chỉ là liếm và bú đít mà em nó dùng lưỡi vừa thọc vừa ngoáy thẳng lỗ hậu mình luôn. Phê vãi cả lồn, tầm 3p mình éo chịu nổi đành phải đè em nó ra đụ không ngất mẹ ra đấy.\n\nLàm vài đường không bao cho nó quen trim\n\nDoggy style, mông má được của nó ấy\n\nOut doggy về đi ngủ, mệt bỏ mẹ ra =)) đùa thôi, em nó bua nhiệt tình thì mình phải địt có tâm, shot 2 xả đầy mồm quên éo chụp.\nĐánh giá sơ bộ: cao tầm m6 gì ấy, đêm tối éo để ý\nFace: 7d, mặt xinh phết mà nhàu do con cái\nV1: 4d, có con rồi cũng éo giữ gìn gì\nV2: 4d, bánh mì\nV3: 7d, mông đầm\nV4: 8d khít vkl\nService: thượng cmn thừa\nVẫn đang gạ địt mình, cần bro địt phụ\nSH 2 đồng dâm. Riêng bro Anh ngon zai cứ ib là SH nhé k phải nghĩ. Mình chơi đẹp, bro nào đã từng giao lưu đẹp với mình thì auto sh kèm hướng dẫn.\nChúc các đồng dâm một cái tết bết cặc nhé haha"
}, {
  "url" : "https://thiendia88.com/diendan/threads/adventure-game-chien-binh-amazon-cuoi-cung.1312349/",
  "title" : "[Adventure game] Chiến binh amazon cuối cùng",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/132581.png", "https://greenupload.com/images/2021/02/11/132583.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTên game: LAST BABARIAN\n\nMô tả: Nhân vật chính của trò chơi tỉnh dậy trong ngục tối sau trận chiến với lũ Orc trong làng của cô ấy. Cô là người man rợ cuối cùng từ một bộ tộc Amazons địa phương. Họ không bao giờ chịu khuất phục trước bất cứ ai và chỉ coi trọng tự do và tình yêu của mình. Nhưng bây giờ cô ấy bị thôi thúc bởi khát khao trả thù và mong muốn hồi sinh bộ tộc của mình.\n\nLink GGDrive: Mã:  http://megaurl.in/lastbabarian\n\nChú ý:\n- Game cứ tải về và giải nén là chiến thôi, có gì thắc mắc ae cứ nhắn tin mình nhé\n- Bạn có thể tuỳ chỉnh nhân vật như kích cỡ ngực, mông hay khuôn mặt tatoo gì đấy thoải mái\n- Nếu hay anh em like cho mình nhé, mình sẽ update thêm các version mới"
}, {
  "url" : "https://thiendia88.com/diendan/threads/khong-biet-len-vui-hay-len-buon.1312345/",
  "title" : "Không biết lên vui hay lên buồn",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://i.imgur.com/LB9sEtH.jpg", "https://greenupload.com/image/7HUTIa", "https://greenupload.com/images/2021/02/23/E9DD6D6B-96B7-44D8-8F7F-D87CD16BA0C4.jpg", "https://greenupload.com/images/2021/02/23/22E63530-1962-4F17-9745-33549213AF75.jpg", "https://greenupload.com/images/2021/02/23/ED4DE8DE-A198-41D5-B2DD-AF863114C5B2.jpg", "https://greenupload.com/images/2021/02/23/FD16AF10-C788-452F-9F05-7502384273B8.jpg", "https://greenupload.com/images/2021/02/23/7B9415CA-B4BC-4FED-981F-18362724DC3B.jpg", "https://greenupload.com/images/2021/02/23/C3A3F227-EF82-4126-9F5D-230ED989F121.jpg", "https://greenupload.com/images/2021/02/23/DE5DBC8B-0502-4A06-B700-4A3E55C67589.jpg", "https://greenupload.com/images/2021/02/23/D74BD4EC-FAB9-40CA-8446-D362D3445D7F.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư topic trước đã hứa với ae đợt này có ảnh cho ae thị dâm..\ntình hình là hôm qua mình đã gặp em nó với 1 bữa tiệc sex thật sung sướng..\nGần tết công việc nhiều em hẹn tới hẹn lui đến tận hôm qua mới thu xếp gặp được em\nKhông như những lần trước tìm cái nhà nghỉ cho thoải mái vì đợt này đang dịch bệnh nhà nghỉ khách sạn người ta đóng cửa hết, em làm liều gọi mình tới nhà luôn @@\nĐiều gì tới phải tới em nói em đóng màng nhện cả nửa năm nay rồi\nNếu các bác trước có đọc bài viết của e thì biết là e đang gạ em nó chơi as. E cũng mua luôn lọ bôi trơn luôn. Hôn hít các kiểu đến màn vét máng e nhanh tay bóp ra 1 ít vào đầu bàn tay đợi lúc e đang phê e ấn được cả ngón tay vô as luôn @@\nNghĩ thầm là hôm nay thành công mà đời ko như mơ.\nSau đó tới lượt em BJ liếm as cho mình đc lúc em nó chịu ko nổi đè ngửa e ra địt luôn. Vừa địt e ko quên kích thích lỗ as của e nó.\nLúc này e muốn chiếm hữu cái lỗ as của e nó lắm rồi. E địt tư thế doggy vừa địt e vừa cho 1 ngón tay móc as. Cảm giác khó tả vl các bác ạ. Lúc đầu e kêu đau sau em cố mạnh bạo hơn chút vừa địt vừa lấy tay thụt lỗ as. Em nó kêu sướng liên hồi. ))\nĐến lúc nhét con c của e vào mà sao khó vcl các bác ạ. Nhét đi nhét lại 2-3 lần em lại đành bỏ cuộc rồi cũng xả hết vào lồn em nó\nẢnh và clip e có quay lại mà up lên nó toàn bác file nặng. Không biết có bác mod nào trợ giúp em không (("
}, {
  "url" : "https://thiendia88.com/diendan/threads/bu-cat-11-buoc-cho-cac-anh.1312339/",
  "title" : "BẮC - Bú cặt 11 bước cho các anh",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/28F5E58E-414B-43B1-A47C-67B2E8D120A9.jpg", "https://greenupload.com/images/2021/02/11/37F69EB2-6C65-42F8-8686-334461D61066.jpg", "https://greenupload.com/images/2021/02/11/536BA649-8389-493C-8356-2E7BD815ECA5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nE là Bot dâm , nguyện làm con bot nô lệ tình dục- Dog cho trai thẳng- Bi top ở SG nào muốn đổi gió!\nKhuyến khích trai dâm và bạo!\nĐảm bảo ai thử sẽ lên đỉnh với 11 bước siêu dâm của tôi:\nBước 1: Quỳ xuống cho trai đái vô mặt và đái vô miệng.\nBước 2: Hửi quần xì và trai nhét quần xì vô miệng, đội quần xì lên đầu.\nBước 3: quỳ xuống mút 2 bàn chân ko sót ngón chân nào.\nBƯớc 4: rê lưỡi liếm lông chân lên háng.\nBước 5: bú dái đá 2 hòn bi.\nBước 6: bú và liếm sạch lỗ đít!\nBước 7: mút ku và thọc cu thật sâu vô miệng đến ói!\nBước 8: rê lưỡi liếm lông rốn và bú vú.\nBước 9: liếm nách và cạp cổ và nút lỗ tai\nBước 10: trai sẽ nhét con cu cong gân đen vô đít và đụ đủ kiểu, từ giường đến sàn, từ hotel đến nơi công cộng, từ hồ bơi đến toilet siu thị, đụ lén cho trai khác thấy, đụ công viên, đụ bãi xe...\nBước 11: trai bắn tinh vô miệng và uống. Mút sạch cu."
}, {
  "url" : "https://thiendia88.com/diendan/threads/fake-mot-so-hot-girl.1312347/",
  "title" : "FAKE - một số hot girl",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/z2325419283770_a0f4a3f4cc81fa7de352d9d59a1e9c83.jpg", "https://greenupload.com/images/2021/02/11/z2325419268708_7ca3e11093f07018222ff75bf69a4e44.jpg", "https://greenupload.com/images/2021/02/11/z2325419251371_b438c885b242a9a31448a9544eacbb3f.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nFake ảnh https://deepsukebe.io/ hấp dẫn thật. Nhưng mà xài free thì đợi cả buổi mới được 1 tấm.\nBác nào biết cách mua vip của trang này chỉ với nhé."
}, {
  "url" : "https://thiendia88.com/diendan/threads/sh-mb-9x-b-n-chuong-duong-ngot-lim-cho-ae-choi-tet.1312298/",
  "title" : "PIC - [SH] Mb 9x B.N Chương Dương...ngọt lịm cho ae chơi tết",
  "unixTime" : 1615294800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/10/EE5C5DC8-FA85-4387-ABB6-2033DCD8E6A3.jpg", "https://greenupload.com/images/2021/02/10/CC7428D3-1DB9-43EA-91CA-B10725E53DD0.jpg", "https://greenupload.com/images/2021/02/10/2D571239-230A-4F41-BBE1-F609BD9E836A.jpg", "https://greenupload.com/images/2021/02/10/A8F1C102-CC02-4949-A3E9-DA460E961114.jpg", "https://greenupload.com/images/2021/02/10/D6033076-5550-44C2-B111-82D3ECB6D876.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nTết đến nơi rồi mà chưa kịp sắm mb mới chơi tết..nên muốn gl với ae...\nMb đầu 9x.. HN.\nđánh giá\nFace: 8\nV1: 7\nV2: 7\nV3: 8 ( doggy bao phê )\nV4: thơm lừng. Đã triệt sạch sẽ\n\ncó ít ảnh cắt từ video.. ae tham khảo"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chi-m-thich-map-mo-va-so-lo.1312262/",
  "title" : "Ngon - Chị M thích mập mờ và sờ lờ",
  "unixTime" : 1615294800,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/10/IMG_20210210_101846.jpg", "https://greenupload.com/images/2021/02/10/IMG_20210210_101842.jpg", "https://greenupload.com/images/2021/02/10/IMG_20210210_101844.jpg", "https://greenupload.com/images/2021/02/10/IMG_20210210_101840.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBé này nhỏ tuổi hơn mình,nhưng lớn hơn vài phi công bên đây, và body hơi phì nhiêu,chubby xíu nên cho qua máy bay luôn\nCò cưa nc xàm.lồn cho hợp phong cách sờ lờ của ẻm.thì cũng dc kèo đi ăn uống,ngắm hoa ngày cuối năm xong check..khá khó,nên chụp lén dc quả mông đùi múp.***em.***em\nCảnh cáo những thím nb ko 1 reports toàn đi xx,vào xin xỏ,gl trao đổi hứa rp và hậu tạ xong toàn quăng hàng ảo đòi lấy hàng ng ta report.. Khôn như chó thì để dành mà chơi..ok mấy thím.ko trình độ mà đòi lái mb ng ta..giao cho mấy thím.mấy thím.đâm nát người,nát cả mb"
}, {
  "url" : "https://thiendia88.com/diendan/threads/end-year-party.1312300/",
  "title" : "PIC - End Year Party",
  "unixTime" : 1615294800,
  "imgUrls" : [ "https://cf.shopee.vn/file/ed6be8b433cc79af07ff19c3a44edd4e", "https://scontent.fvca1-2.fna.fbcdn.net/v/t1.15752-9/147051176_207390157782482_8262087440439156826_n.png?_nc_cat=110&ccb=3&_nc_sid=ae9488&_nc_ohc=I36kDreFQewAX-PBLwt&_nc_ht=scontent.fvca1-2.fna&oh=b0bece93c970c0f5a21fbdede8f0b52f&oe=604A4763" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTôi đang công tác tại một bệnh viện ở thành phố Cần Thơ.\n\nGần đây giáp tết nên công việc của tôi cực kì bận rộng, tôi phải họp và trực liên tục các ngày trong tuần. Nhiều lúc tôi về nhà chỉ nằm xuống và ngủ luôn. Đầu óc trống rỗng và vô định.\n\nChợt trong đầu tôi liền nghĩ đến em. Từ ngày tôi biết đến em, chưa lần nào em lên giường với tôi mà tôi không thỏa mãn. Từ ánh mắt, nụ cười đến cử chỉ dịu dàng và mùi hương nước hoa ngọt ngào thanh thoát em hay dùng. Tất cả khiến tôi rất hài lòng.\n\nTừ ngày biết nhau, em và tôi trở thành đối tác tình dục của nhau. Trước đó em còn hay đi ít khách để kiếm thêm thu nhập để trả nợ. Sau này quen nhau rồi tôi giúp em trả hết nợ, còn chu cấp cho em 12tr một tháng để bắt em đi gym và chăm sóc nhiều hơn cho sắc đẹp. Bù lại tôi có thể tìm em bất cứ lúc nào. Em cũng rất tình cảm, rất hay hỏi han và trò chuyện cùng tôi.\n\nNhững lúc mệt mỏi thế này ở bên em một ngày đêm chắc là tuyệt lắm. Tôi nhấc máy lên vào gọi tới số điện thoại quen thuộc. Đầu dây bên kia là một giọng nói ngọt ngào.\n\n- Alo, tuần này anh mệt quá. Thứ 7 này anh muốn đi Cà Mau 1 tour. Anh tính ở một ngày một đêm, em có về quê chưa đi với anh nhé.\n\n- Hôm nay đưa ông táo rồi, em tính về quê sớm. Nhưng nếu anh đi thì em ở lại vài bữa đi chơi với anh. Tại về quê em cũng không làm gì nhiều.\n\nXong, người đã chốt. Tiếp theo là tôi lên kế hoạch tự thưởng cho một năm làm việc vất vả của mình một bữa tiệc \"em\" linh đình.\n\nGiới thiệu sơ về sở thích của mình, tôi là một người hệ chơi lỗ nhị và group sex (tất nhiên rau sạch của tôi thì chỉ mình tôi và tiếp các đoàn sếp) =))).\n\nThế nên \"đồ chơi\" tôi chuẩn bị cho em kĩ đến tận bím.\n\n- Dụng cụ thụt rửa hậu môn. Bạn nào muốn mua có thể tìm trên shopee.\n- Sex toy 2 cái (1 cái dương vật giả và 1 cái đuôi cáo nới cơ hậu môn).\n- Gel bôi trơn (tôi mua của Durex của gunshop trên đường Nguyễn Văn Cừ - Bạn nào ở CT có thể mua ở shop này)\n\nĐợi chời trong lòng cho chuyến đi chơi sắp tới, rốt cuộc thứ 7 cũng đến. Ngày hôm đấy tôi với em thức sớm. Sau 200 cây lái xe thì điểm đến đầu tiên là hòn đá bạc cũng xuất hiện. Do đi khá sớm nên khi tới nơi khách cũng chẳng có nhiều. Thế là 2 đứa kiếm chỗ ăn và đi check in các kiểu sau đó tiếp tục hành trành đi đến huyện Đất Mũi.\n\nSau một ngày đi chơi vất vả thì tối đấy chúng tôi về lại thành phố Cà Mau và ở một đêm tại Mường Thanh. Lúc nhận phòng 2 đứa đã mệt sml sau 1 ngày đi bộ đầy nắng. Lần nào tôi đi xa Mường Thanh cũng là một sự lựa chọn được ưu tiên hàng đầu. Phòng chỉ tầm 1tr6 - 1tr7 thôi nhưng lại có bồn tắm. Vừa vào phòng, không để cho em được nghỉ. Tôi lấy trong túi ra 1 lọ D10 và 1 viên ngựa Thái (bạn nào không biết có thế Google nhé). Tôi lấy bia cho em sau đó nhỏ 4 giọt vào, tôi cũng nhanh chóng uống viên ngựa thái của mình. Em thuộc dạng đô uống rất yếu. Tôi bắt em uống hết lon ken, sau đó khui thêm 1 lon nữa cho em rồi kéo tay nàng vào phòng tắm.\n\nNước được xả ra, nước chảy trên làn da trắng nỏn và đôi môi căng mọng của em. Chắc do bia đã hơi thấm nên má em hồng hồng. Sau 1 năm quấn nhau qua đôi tay tôi ngực em đã to hơn trước nhưng vẫn thuộc hệ cam be bé hồng hồng. Chỉ có vòng 3 là trông to so với thân hình bé nhỏ của em. Phần vùng kín em cũng nghe tôi wax lông đi, nhìn rất hồng hào và sạch sẽ. Sau khi tắm xong thì tiếp theo là phần vệ sinh cho hậu môn trước khi vào việc.\n\nĐây là cây thụt rửa hậu môn cho bạn nào chưa biết. Vệ sinh rất tiện lợi và sạch sẽ.\n\nTôi lấy chai gel đã chuẩn bị từ trước ra, bôi một ít vào phần ống thụt và 1 ít bôi lên và nhét vào hậu môn của em. Cây thụt rửa được nối một đầu vào vòi sen và 1 đầu vào lỗ nhị của em. Em rên lên khe khẽ, có lẽ do gel chưa đủ trơn. Tôi bôi trơn thêm tí nữa và cắm phập vào. Cái lỗ thật bót và khít nuốt gọn cái vòi xịt. Tôi chỉnh nước ấm ấm và bắt đầu xả vào trong khoảng 30s. Nước vừa chảy vào thì em ôm bụng 1 cái, sau đó mắt lim dim. Tôi sờ xuống vùng bím thấy nước ra khá nhiều. Nghĩ bụng đúng là bảo bối của anh mới đây mà thuốc đã có tác dụng rồi.\n\n- Em khó chịu không đó ? Tôi hỏi.\n\nKhông để em trả lời, tôi dùng 2 ngón tay móc vào và bắt đầu thủ dâm cho em.\nKhi cho tay vào trong âm đạo, thì bạn có thể cảm nhận được nước đang chảy chầm chậm phía bên kia của lỗ nhị.\n\nChắc là khó chịu nên em chụp tay tôi lại. Nom chắc là nước cũng khác nhiều rồi. Tôi rút vòi thụt ra. Em trở bề lại, nước xả ra ầm ầm. Mùi cũng không mấy dễ chịu nhưng cảm giác rất là nứng. Tôi cầm dương vật xốc xốc lên.\n\nEm nhìn tôi, em là một cô gái tâm lý nên chắc đoán rằng tôi nứng lắm rồi. Em kéo tay tôi lại rồi lột bao quy đầu tôi ra. Đút sâu vào vài cái rồi nút nút. Thú thật là lúc đó tôi nứng lắm rồi, nhưng trò hay còn dài, làm lúc này thì không hay. Thế là em bú được vài cái tôi rút ra và tiếp tục thụt rửa cho em. Lần thứ 2 cái vòi thụt đút vào thì tôi thấy âm vật của em nom đã cương lên rồi. Tôi bú nhẹ thì em rên khe khẽ rồi giật nhẹ ở âm đạo. Tôi tiếp tục thụt rửa cho em. Hai lần rồi 3 lần. Nước từ lổ nhị chảy ra đã thật trong và không còn mùi nữa. Tôi lấy ống tiêm đã chuẩn bị từ trước ra kéo 1 ống dài gel và sau đó bơm vào trong hậu môn của em. Tôi bảo em nhanh chóng uống hết lon bia đi sau đó bế em ra ngoài sofa.\n\nBảo bối sau khi đã được vệ sinh sạch sẽ. Tôi cắm đuôi cáo vào cho em để cơ hậu môn giãn nở ra không gây đau đớn. Vì em đã quen với việc quan hệ hậu môn nên hàng em dùng đang là size M.\n\nTôi cũng dùng cây dương vật giả còn lại cắm vào cái âm đạo đầy nước đang hứng tình của em.\nTôi nằm ra sofa nằm tóc em kéo vào cho em bú tôi.\nChia sẽ cho anh em 1 tut cho anh em nào thích BJ, lúc BJ nếu đối tác có 1 cái gì đấy cắm vào phía sau thì sẽ bú rất hăng nhé. Của mình dài 14cm cắm được lút cán vào cổ họng em nó.\n\nEm vừa bú của mình vừa nhúng nhúng cây sex toy ở dưới. Chắc có lẽ do nứng quá. Cũng may loại tôi dùng cho em là loại có rung bằng pin nên cũng thỏa mãn phần nào. Bú một lúc tôi lại hôn em 1 hơi rồi rút sex toy ra. Ngón tay tôi đưa vào sục ra sục vào liên tục. Khi có cái đuôi cáo thì âm đạo rất khích, ae nào làm phải nhẹ nhàng thôi đối tác nhé. Một lúc thì tôi cảm nhận được chỗ âm vật đang ôm khít vào ngón tay thôi. Tôi đè tay lên ngực vừa bóp vừa đè xuống\n\n- Em thả lỏng người ra thở đều đi.\n\nThế là tôi vừa bóp vừa xoa xoa, vừa sục liên tục. Tầm 1p sau cái lồn dâm đãng kia run lên bần bật. Thế là tới giới hạn rồi. Tôi giật cái đuôi cáo ra sau đó đưa tay theo hướng lên xuống liên tục. Nước trong âm đạo em bắn bắn xịt mạnh. 2 chân em duỗi thẳng ra tay nắm lấy tay tôi còn mắt thì trợn ngược miệng rên ư ử. Tôi cũng đút cây hàng của mình vào nhấp nhấp cho em sướng. Tới khi mắt em chớp chớp và nhìn bình thường thì tôi mới rút ra.\n\nEm kéo cổ tôi xuống và hôn 1 tràng thắm thiết. Vì tôi giật hơi mạnh nên gel trong lỗ nhị chảy ra khá nhiều làm tôi phải bơm thêm nửa ống nữa. Nom lỗ nhị em giờ đã sẵn sàng đón nhận cây hàng của tôi rồi. Bắt đầu với tư thế truyền thống. Không cần bôi gel tôi đút thẳng dương vật của mình vào cái lỗ nhị của em. Em cắm môi rên ư ử. Cảm giác rất khích, nóng và bot. Anh em nào có vợ hoặc người yêu hoặc rau sạch nên thử một lần cho biết. Nếu làm đúng cách cả 2 đều rất sướng. Hậu môn em như muốn nuốt trọn cây hàng của tôi vậy. Tôi cứ đút vào đút vào, 1 cm rồi 2 cm rồi tới lút cán. Mắt em nó trợn lên mặt ngu ra luôn, âm đạo thì xịt nước ra. Vì mới vào nên tôi không dám đẩy nhanh quá, cứ vào ra chầm chậm cho cơ thể em nó thích ứng theo kịp. Mục tiêu chuyến đi này là chơi em cho tới bến nên tôi đâu thể nào để cái lỗ nào trên người em nghỉ ngơi được. Tôi dùng cây dương vật giả còn lại cắm vào âm đạo của em và bật lên. Cái dương vật giả trồi ra trồi vào sau theo nhịp đẩy của tôi. Dương vật tôi có thể cảm nhận được độ cứng và độ rung của cây hàng giả bên kia cái vách. Sau khi đã quen rồi thì cứ 69 tư thế 2 anh em quần nhau. Gương mặt xinh đẹp đó của em khiến tôi muốn đụ em tới kiệt sức tôi vẫn muốn đụ tiếp. Ngày hôm đó chúng tôi chơi nhau đến 2h sáng kết thúc bằng một đợt bắn mạnh mẽ của tôi vào âm đạo em. Tôi lên đỉnh 2 lần còn em thì lên đỉnh và bắn nước được 5 lần. Sau khi nhìn dòng tinh chảy ra hết thì tôi kéo em vào nhà vệ sinh sau đó vệ sinh thật sạch sẽ rồi 2 đứa mơn mớm nhau ngủ 1 giấc đến sáng. Được một buổi đi chơi tuyệt vời trong năm để chia sẻ cùng anh chị em. Anh chị em nếu yêu thích về bộ môn gangbang và lỗ nhị có thể cmt vào post chúng ta cùng bàn luận nhé."
} ]