[ {
  "url" : "https://thiendia88.com/diendan/threads/can-tim-nam-dep-trai-khu-vuc-dong-thap-dan-chi-dau-di-choi-tet.1312402/",
  "title" : "Tìm Some/Swing - Cockold - Cần tìm nam đẹp trai khu vực Đồng Tháp dẫn chị dâu đi chơi tết.",
  "unixTime" : 1615467600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/12/IMG_20210212_095324.jpg", "https://greenupload.com/images/2021/02/12/IMG_20210212_095326.jpg", "https://greenupload.com/images/2021/02/12/IMG_20210212_095331.jpg", "https://greenupload.com/images/2021/02/12/IMG_20210212_095336.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTình hình là đã bước sang năm 2021, để tạm biệt năm 2020 đầy biến động nên anh mình cần tuyển một hoặc 2 bạn nam ở khu vực Đồng Tháp dẫn chị dâu mình đi chơi mùng 2 và 3.\nYêu cầu:\n- Dưới 30 tuổi.\n- Súng ống trên 15cm.\n- Chơi dai.\n- Lịch sự tình cảm, nếu có ấn tượng tốt sẽ tuyển dài lâu.\n- Anh em gửi hình cậu nhỏ và body.\nCó ít hình gửi anh em thị tẩm.\nhttps://greenupload.com/image/75un74\nhttps://greenupload.com/image/75uZUX\nhttps://greenupload.com/image/75uGjR\nhttps://greenupload.com/image/75uwf2"
}, {
  "url" : "https://thiendia88.com/diendan/threads/1-cu-may-man-truoc-khi-tet-den-3.1312422/",
  "title" : "1 cú may mắn trước khi tết đến :3",
  "unixTime" : 1615467600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/12/Screenshot_20210212-180721_Zalo.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChả là mấy nay lại lượn zalo tìm quanh đây các bác ạ thế là lại vớ đc 1 cô gái chubby sinh 2k2 lại mở bài giả vờ ấn nhầm số người khác lại ra em và thấy em dễ thương nên add :3\nMay sao lại đồng ý mừng thật sự..\nTâm sự với em được 2 hôm em đã biết đc cái sự thèm của bé này.. thế rồi sét kèo vào lên thôi )\n2 chai bia cho 1 cuộc tình đơn giản\nEm hiện tại đã ngừng nói chuyện với em cũng thoáng 1 chút buồn\nĐiểm thì\nV1:8đ to phết các bác ạ\nV2: chubby nên mập phết\nV3: làm kêu tiếng rõ to ạ\nV4:còn khít cực..\nAnh em nào chưa đc thì là do chưa duyên :3 các bác cứ bình tĩnh đã nhé\nCó 1 đoạn tin nhắn cho ae"
}, {
  "url" : "https://thiendia88.com/diendan/threads/review-tat-nien-voi-em-hang-ruot-bao-tram-0510-chieu-ngay-29-chuc-ae-thiendia-nam-moi-suc-khoe.1312424/",
  "title" : "PIC - 300K - Thiên Lôi - (REVIEW) Tất niên với em hàng ruột Bảo Trâm 0510 chiều ngày 29 - CHÚC AE THIENDIA NĂM MỚI SỨC KHỎE",
  "unixTime" : 1615467600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/12/z2327619384395_3b2e7d9e0c9fd8a14e78e2982c876160.jpg", "https://greenupload.com/images/2021/02/12/z2327618882605_42d26d0438eec8b9146dc83e507d75b7.jpg", "https://greenupload.com/images/2021/02/12/z2327617181931_0700d453c9d4a7333a6926143c9d4db9.jpg", "https://greenupload.com/images/2021/02/12/z2326497590979_0fa3e215b698eff66f84826c1ee749d3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBÀI NÀY ĐÁNG NHẼ EM REVIEW CHO AE HÔM 30 CƠ MÀ BẬN QUÁ NÊN GIỜ MỚI CÓ THỜI GIAN RẢNH UP BÀI CHO ANH EM THẨM Ạ !!!!\nChiều ngày hăm chín tranh thủ đi ship ít cáp sạc điện thoại nên đi sạc em hàng này luôn ). Phải nói là #skill của e quá đỉnh từ hôn môi xoắn lưỡi đến thổi kèn phê luôn ae ạ !!! Ak có cả tiết mục mát-xa lưỡi + quả bím nhiều nước nữa ))!!! Trước và sau khi nện e có xin em ấy 1-2 tấm ảnh gọi là có quà khoe )) Còn các bác muốn trải nghiệm thì cứ nhắn tin, alo set kèo để phê thôi ahihi!!!\nLINK TTSH:https://thienvadia.info/diendan/threads/gai-goi-bao-tram-0510-tuyet-dinh-dam-nu.1289321/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/nguoi-choi-he-may-man.1312330/",
  "title" : "PIC - Người chơi hệ may mắn",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.30.40-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.28.26-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.32.23-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.28.13-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.30.01-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.29.19-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.31.14-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.31.00-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.29.37-AM.png", "https://greenupload.com/images/2021/02/11/Screen-Shot-2021-02-11-at-3.29.06-AM.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBiết đến diễn đàn đã lâu, giao lưu cũng đã được tính là quen mặt với một số anh em trên này. Tuy vậy, tự nhận ra rằng mình không có duyên mấy với vấn đề some hay swing. Lúc thì do pn, lúc thì do ghép cặp không được phù hợp. Quả thật bộ môn này khá kén người chơi. Chắc cũng một phần vì do mình hơi bụ bẫm và xấu nên chắc vì thế cũng ko có duyên cho lắm ). May mắn thay, thì mình vẫn thuộc hệ người chơi may mắn khi chơi solo như trong câu chuyện dưới đây. Rất tình cơ thôi, mình có duyên quen được vài em nhờ khả năng ăn nói bù lại cho ngoại hình không được hấp dẫn lắm. Trong đó mình vẫn rất ấn tượng với cô em gymer tạm gọi là em A đi (các em B,C,D thì khi nào có thời gian mình sẽ viết lách tiếp cho các bác đọc) ). Em A mình biết qua móc nối của một cơ số người, em rất ngoan, bẽn lẽn, dễ gần, trái với một body rất bốc lửa của em mà đáng ra em có quyền tự hào cũng như kiêu ngạo để không cần đoái hoài tới ai. Em bảo mình rằng trên chỗ tập em có rất nhiều chàng trai để ý chỉ muốn ăn tươi nuốt sống em. Điều này mình cũng phải công nhận vì nhìn body em như này cơ mà))\n\nTiếp đó cũng mất một khoảng thời gian ko dài cũng ko ngắn mình dùng sự quan tâm chân thành để làm lay động lòng e. Em thật sự ngây thơ, nhưng qua cách nói chuyện mình nhận ra em thực sự thoáng trong chuyện tình dục ). Em rất hứng thú khi nói về some hay swing hay em mong ước được MFM tới đâu hay nhưng câu hỏi rất vu vơ như kiểu \"không biết gangbang cảm giác thế nào nhỉ?\" .Nhận thấy sự damdang của em, mình lập tức tấn công tới tấp và điều gì đến cũng đến mà solo 1-1 trước, kèm với sự gạ gẫm của mình về việc \" lần sau để anh sắp xếp cho em có buổi MFM hoặc swing nhé\". Mình và em đã có một đêm nông cháy và lên đinh liên tục trong một căn phòng nhỏ tại một homestay. Trên giường em như hoá thành một còn mãnh thú như muốn nuốt trọn con mồi. Với sức bên của một PT, em dần mình với đủ tư thế, những pha lắc hông cực uyển chuyển và một con bướm xinh của tuổi đôi mươi (rất khít và đầy dâm thuỷ). Thực sự lúc làm mình nghĩ có lẽ 1 con cu là chưa bh đủ với em. Tối đó em và mình đã hoà vào nhau tới 4 lần trong những tiếng thét đầy nhục dục. Chưa kể việc, em rất thích được hành hạ từ những cú tát có phần mạnh tay, những pha bóp cổ choke em chảy nước mắt nước mũi. Nhưng tất cả chỉ làm em lộ rõ thêm bản chất slave chính hiệu của mình. Em không hề xin tha, mà em cầu xin để có thể có nữa. Thôi văn dở nên mình tạm viêt tới đây thôi còn lại các bác tự xem ảnh và thẩm nhé )\n\nCó clip đấy mà mình hơi lười lần sau nhé các bác)"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tuyen-some-massage-yoni-cho-ban-gai.1312340/",
  "title" : "Ho Chi Minh - Tuyển some, massage yoni cho bạn gái",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/20170729_123720.jpg", "https://greenupload.com/images/2021/02/11/IMG_0166.jpg", "https://greenupload.com/images/2021/02/11/IMG_0167.jpg", "https://greenupload.com/images/2021/02/11/IMG_0168.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCặp mìn 97. Hiện đang ở HCM. Hiện đang muốn tuyển massage yoni hoặc some cho bạn gái dịp tết này. Bạn gái mình thích massage cho thoải mái trước nên đánh giá cao người ở khoảng này. Lịch some/ massage yoni dự kiến bắt đầu từ mùng 1 tết do dạo này bọn e khá rảnh . À sẽ có 1 ít phí để loại bớt những người k tôn trọng phụ nữ, phá hàng, thích free này kia ạ.\nYêu cầu:\n- Bạn nam lịch sự, không hút thuốc, không mùi cơ thể, ngoại hình ổn, phải friendly, chiều phụ nữ và nhẹ nhàng\n- Biết massage yoni.\nGiao lưu trực tiếp ở zalo ạ tại nhiều anh em k inbox được có gì mọi ng có thể inbox zalo để trao đổi."
}, {
  "url" : "https://thiendia88.com/diendan/threads/chup-len-mong-chi.1312367/",
  "title" : "Chụp lén mông chị",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/thuy22.jpg", "https://greenupload.com/images/2021/02/11/IMG_20210211_170139.jpg", "https://greenupload.com/images/2021/02/11/IMG_20210211_170105.jpg", "https://greenupload.com/images/2021/02/11/IMG_20210211_170035.jpg", "https://greenupload.com/images/2021/02/11/thuy14.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hcm-tet-covid-nam-thu-2-sau-cong-nguyen.1312356/",
  "title" : "(HCM)- Tết Covid năm thứ 2 sau công nguyên",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/92AD8339-C84B-4561-8F93-954BB273F99A.jpg", "https://greenupload.com/images/2020/11/26/B81180B6-D3F2-4CBD-9B68-C711BC79632B.jpg", "https://greenupload.com/images/2021/02/11/5CDA5301-1FBE-41DE-86D6-A16207AAE778.jpg", "https://greenupload.com/images/2020/08/02/9E3CB8EF-D395-4C38-977C-32202EA7155A.jpg", "https://greenupload.com/images/2020/11/23/6A08143D-CA62-4C90-BB32-1DDBDED6E234.jpg", "https://greenupload.com/images/2020/11/26/DC9B217D-7E7D-43AB-AACD-FD51B0EFE7E0.jpg", "https://greenupload.com/images/2021/02/11/5BCB2B35-D313-4D24-995E-0E974A96920C.jpg", "https://greenupload.com/images/2020/01/11/AA824778-86AE-4832-B642-7B1C0F09B02D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các mem!\nLâu quá rồi mới có thời gian lên đây ghi vài dòng vào dịp cuối năm.\nChả qua là “Cả năm trời làm việc, nhiều khi rã rời như cái máy. Về nhà thấy áp lực nhẹ như bấc thổi cái là bay” nên mới có thời gian ngồi đây viết các dòng này )\nNăm qua hok biết chị em có thu hoạch dc nhiều chuối không chứ mình thì không được khá khẩm cho lắm. Nhiều khi thấy anh em cứ có bánh chưng, bánh tét nhét thịt vao hoài cũng tủi thân\n\ncũng được nhiều người khen là nhìn sạch sẽ, sáng sủa mà sao k chăn được ai ) thì thú thật là mình k thích môn chăn cho lắm, kiểu cứ lừa tình nhau mà không thẳng thắn từ đầu ý. Gu mình thì thích thẳng thắn, rõ rành thì trải nghiệm mới thăng hoa. Nên mình hợp fwb hoặc nặng hơn là cheating, cảm giác khá là thoả mãn và kích thích nhau\n\ntheo chị em thì body tầm này thì có sò nào ưng không nhỉ?\n\nthỉnh thoảng cũng đi biển nhưng toàn chơi vs chó chứ k có sò mà húp\nRất thích cảm giác public, lén lút nhưng có vẻ kén người chơi nên giờ chưa tìm dc ai cùng gu để trải nghiệm\n\nTết nhất tới rồi, có ai đồng ý cho mình phụ giúp quét mạng nhện k? Mình thì quét thì dc khen: “Amazing! Good job em/anh” và kèm theo có dụng cụ chuyên dụng, nên có thể quét sạch, quét sâu mọi ngóc ngách nên luôn đem lại cảm giác hài lòng cho người dùng  (hình dụng cụ đính kèm cuối bài)\n\nGiới thiệu sơ lại cho ai chưa biết về mình nhé. Mình ở Sg, đang làm văn phòng. Mình có gym nên thân hình cân đối (1m7, 68kg), k béo k gầy và lò xo k rụt như lời đồn nhé (16cm). Hiện tại mình vẫn độc thân và muốn trải nghiệm nhiều thứ về sex. Mong là có thể làm quen và giao lưu vs mọi người (trừ gay) và tuổi tác không phải vấn đề với mình nhé.\n\nHi vọng là tết này sẽ tìm được người tương tác để tránh dịch hiệu quả. Giờ mình nằm chờ ng book quét dọn thôi ahihi.\n\nNhư này thì chắc cũng đủ dùng quét mạng nhện được rồi nhỉ\n\nChúc mọi người ăn Tết vui vẻ, an toàn và ưng ý\nPs: lâu lâu mới post dc một bài nên nếu có vi phạm gì thì mong admin nhắc nhở nhẹ để em chỉnh sửa nhé. Trân trọng!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-trai-thang-an-giang-ngay-tet.1312328/",
  "title" : "tìm trai thẳng an giang ngày tết",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://i.ibb.co/SNCwRqR/20210204-174019.jpg", "https://i.ibb.co/Y7bXYp5/IMG-20210129-170342.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncó anh nào an giang cần xã lũ ngày tết không"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vo-hotgirl-tim-boy-ku-to-some.1312357/",
  "title" : "Ho Chi Minh - Vợ HotGirl tìm boy ku to some",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/11/D8F7A92C-FA6F-42AE-87D9-3B67080C453D.jpg", "https://greenupload.com/images/2021/02/11/D78E6394-F9AE-4D73-BEBF-1C457E09C719.jpg", "https://greenupload.com/images/2021/02/11/9EDDCE60-7DE3-4243-AE43-3B733CBDB7C3.jpg", "https://greenupload.com/images/2021/02/11/27D87E94-528B-435A-A3C0-21D330B5075F.jpg", "https://greenupload.com/images/2021/02/11/EEE8735C-C213-4989-9EBD-AAD118119099.jpg", "https://greenupload.com/images/2021/02/11/F88EE773-AAFE-438E-A55A-54F269FC5AAD.jpg", "https://greenupload.com/images/2021/02/11/F7F213C3-BC5C-4EA0-BCEC-4226352E6BBD.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVợ chồng mình tuyển some, ku hàng khủng, HCM từ Mùng 2 đến Mùng 4 Tết.\nChồng: hàng 17cm\nVợ: 9x, cao 1,66m, (88-62-92) mặt xinh, da trắng, vú to vừa bóp săn chắc, chym múp hồng hào nước nôi tràn trề khít, mông to trắng doggy bao sướng luôn.\nYêu cầu: đơn giản, ku dài trên 16cm, ku ngắn mình k nhận kèo nhé, trai thẳng dưới 30t, ưu tiên mấy em trai sinh viên, k mùi cơ thể, k xăm trổ, hú cái đi được liền. Cám ơn các bạn đã xem tin vài píc some mn xem qua.\n\nEm đối tác mình nó điêu luyện luôn, bú chym bx mình oằn người mốc lốp nước ra lênh láng, rên la ầm ỉ\n\nBj là đỉnh luôn ôm 2 ku mới chịu\n\nMông đít thế thì này thì doggy đã lắm, thế là chịch đủ thứ kiểu, thông chym miệng thì mút ku liên tục"
}, {
  "url" : "https://thiendia88.com/diendan/threads/co-nen-cho-zk-hen-ho-voi-nyc.1312379/",
  "title" : "PIC - Có nên cho zk hẹn hò với nyc",
  "unixTime" : 1615381200,
  "imgUrls" : [ "https://s1.uphinh.org/2021/02/05/received_487239969129294.jpg", "https://s1.uphinh.org/2021/02/05/received_168915891362233.jpg", "https://s1.uphinh.org/2021/02/05/received_834866423912647.jpg", "https://s1.uphinh.org/2021/02/05/received_828916657686903.jpg", "https://s1.uphinh.org/2021/02/05/20210205_192025.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLúc quan hệ có nói đến some cho zk nghe, bx cũng lưỡng lự, mình có nói với bx là mấy ng bạn của ox thì bx sợ này kia, r bx hk chịu, r mình đề cập đến nyc. 1 ng thì ăn chơi zk nói thôi hk tốt, sợ làm phiền vì 2 nyc của zk đều ở gần hết. R mình nhắc đến nyc tên Thanh thì zk có vẻ chịu mà hơi ngại. Zk nói nó hiền chịu khó làm ăn, zk thì chịu dc vài chục % . R sẵn dịp này cái lần đầu tiên bx kể cho mình nghe lúc 14t( lúc đó còn con nít chưa biết j hêt) có quen a Thanh mà mới nắm tay với a Thanh có hôn lên má e à. R thời gian sau bx chia tay y, cái y năn nỉ hẹn gặp lần cuối nói chuyện thì zk có đi gặp, đang ngồi uống nước vì cũng tụ điểm hẹn hò nên cũng vắng( có tum lun mà này ngồi ở ngoài) cái ảnh móc con cặc ra dài òn, làm zk hết hồn cái zk chạy về lun. Quen nhau tới cưới có con lun giờ mới nghe zk kể. Hiện tại mình có nói là để xin sdt của a Thanh cho zk nt hẹn hò thì zk cũng chịu nhưng còn hơi ngại tại lâu lắm r hk có liên lạc nhưng mà zk nói cũng thấy kích thích khi nghe ck kêu zk với a Thanh hẹn hò đặc biệt là nyc thấy nó thân thân hơn mấy ng kia nên zk cung đỡ sợ mà thấy hứng hơn. Zk nói 10 năm nay r chưa có cảm giác hẹn hò, nay chở zk ngoài đường qua mấy quán thấy trai xinh gái đẹp hẹn hò, giờ thì zk đang phơi phới xinh xắn nên cũng mún có cảm giác dc hẹn hò nới tối tối với nyc, nói thôi mà zk thấy kích thích r, r còn khiêu khích mình là hk dám xin sdt mà. Zk mình thì cũng thuộc dạng dâm nhưng hk lộ ra, nhưng hơi nhát với zk ng ta biết này kia với lại nyc cũng gần à. Nếu mình ok hết là bx chắc có thể đồng ý hẹn hò thật với nyc à, còn có lúc bx nói là bx sợ ox ghen thôi chứ ox thích z là bx chìu ox à. Nhưng mà có ấy là hẹn hò từ từ r mới ấy, chứ cả chục năm hk liên lạc cái chịch liền cái kì kì ta khi dễ chết, hẹn hò r từ từ r mới cho ấy.mình hỏi lúc ấy có cho ck theo làm chung hk, cái bx nói từ từ lần đầu sợ nó( a Thanh) ngại kì tại nó cũng nhát với hiền. Lần sau r ck hã theo.nghe mà kích thích thật sự. Mình nhớ bao nhiêu thì kể bấy nhiêu. Theo ae thì có nên cho zk hẹn hò với nyc hk, zk nói thấy hứng hơn với nyc tại mình coa dụ dỗ some kêu chìu ck đi. Mà mình cũng biến thái nữa, mún zk dc ng khác nâng niu yêu thương chìu chuộng( chuyện chăn gồi vc mình hk có vấn đề j hết á) nhưng đó là những lúc hứng, bình thường cái suy nghĩ khác, zk mình đẹp như vậy mà cho thần khác nâng niu bú liếm r chịch cái máu ghen nổi nên nhưng mà hứng nha, thật sự nửa mún cho đi hẹn hò nửa thì hơi tiếc với hệ lụy( tại cũng quen biết, cũng gần nhà, sợ ta gặp này kia ....). Ae thấy sau, đây là câu chuyện thật của mình hk thêm bớt j hết có khi còn thiếu lời bx nói nữa à. Văn có hởi dài nên ae có đọc hết thì cũng thông cảm nha, tại tình thật việc thật. Chúc ae năm mới vui vẻ. Này hình cũ, nào có hình mới mình up lên cho ae xem."
} ]