[ {
  "url" : "https://thiendia88.com/diendan/threads/chi-va-em.1312987/",
  "title" : "Chị và em",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/20201220_221005.jpg", "https://greenupload.com/images/2021/02/18/20201220_221018.jpg", "https://greenupload.com/images/2021/02/18/20201220_221032.jpg", "https://greenupload.com/images/2021/02/18/20201220_221045.jpg", "https://greenupload.com/images/2021/02/18/20201220_221056.jpg", "https://greenupload.com/images/2021/02/18/20201220_221118.jpg", "https://greenupload.com/images/2021/02/18/20201220_221130.jpg", "https://greenupload.com/images/2021/02/18/20201220_221142.jpg", "https://greenupload.com/images/2021/02/18/20201220_221155.jpg", "https://greenupload.com/images/2021/02/18/20201220_221206.jpg", "https://greenupload.com/images/2021/02/18/20201220_221218.jpg", "https://greenupload.com/images/2021/02/18/20201220_221242.jpg", "https://greenupload.com/images/2021/02/18/20201220_221303.jpg", "https://greenupload.com/images/2021/02/18/20201220_221315.jpg", "https://greenupload.com/images/2021/02/18/20201220_221326.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/nghi-dich-voi-vk-dam.1312970/",
  "title" : "Nghỉ dịch với vk dâm",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161318_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161237_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161225_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161335_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161417_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161409_Video-Player.jpg", "https://greenupload.com/images/2021/02/18/Screenshot_20210217-161429_Video-Player.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nỞ nhà chỉ ăn với ngủ. Mà ngủ là phải tranh thủ móc cua. Gạ vợ some mãi mà chưa được.\nĂn xong là hai vợ chồng gạ nhau chịch\nVk. Anh có muốn ăn hàu không\nCk. Hàu chợ thì thôi. Còn Hàu nhà thì chén luôn thôi.\n\nSau màn khởi động là đến màn liếm mút cho nhau.\nVk. Anh móc cái lồn dâm của em cho nó phê nhé, xong em mút c anh\nCk. Để chồng móc cho tê lồn vk luôn.\n\nVk. Vk phê lắm rồi chồng địt vk đi địt nát lồn vk đi\nThế là phải tuân lệnh thôi.\n\nCuối cùng được một buối sướng tê trim.\nKết thúc ngày 1 chống dịch.\nVăn em kém các bác cometm dâm vào nha. Sẽ có phần tiếp theo."
}, {
  "url" : "https://thiendia88.com/diendan/threads/giao-luu-ha-noi-vinh-phuc.1312980/",
  "title" : "PIC - GIAO LƯU HÀ NỘI, VĨNH PHÚC.",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/z2332595646250_6a21c96ac15704706d015a56fa7f42ca.jpg", "https://greenupload.com/images/2021/02/18/z2332604247433_2436b5f52120e0c66af38cc3b8c18717.jpg", "https://greenupload.com/images/2021/02/18/z2332606450723_60769c069d464386dee9ac5acd30e618.jpg", "https://greenupload.com/images/2021/02/18/z2335865286722_60df8590e1630e2e785c917786c4aaa5.jpg", "https://greenupload.com/images/2021/02/18/z2336133529014_d6a77bacf61baf71df308b889ddeb85b.jpg", "https://greenupload.com/images/2021/02/18/z2336133536656_0e8e6f3420d66c121199b8e9b70bde09.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCHÚC ANH CHỊ EM CÓ CUỘC SỐNG VUI VẺ!\nVỢ CHỒNG 91 91, ĐÃ CÓ 1 BABY MUỐN LÀM QUEN 1 CẶP VỢ CHỒNG LÂU DÀI."
}, {
  "url" : "https://thiendia88.com/diendan/threads/some-voi-tay-hang-khung-20-cm.1312997/",
  "title" : "Cockold - Some với Tây hàng khủng 20 cm",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/1a81ae9396bfb00da.jpg", "https://greenupload.com/images/2021/02/18/2630ea53004f2473f.jpg", "https://greenupload.com/images/2021/02/18/34dabec43f82e5bc3.jpg", "https://greenupload.com/images/2021/02/18/4778f31fdc2051697.jpg", "https://greenupload.com/images/2021/02/18/5040ccbbc633f1171.jpg", "https://greenupload.com/images/2021/02/18/60af010a428faac25.jpg", "https://greenupload.com/images/2021/02/18/7f9e24703fda18c79.jpg", "https://greenupload.com/images/2021/02/18/84592de78fe3b9696.jpg", "https://greenupload.com/images/2021/02/18/910bd10774ae15fd0.jpg", "https://greenupload.com/images/2021/02/18/10947e1f11ec12c327.jpg", "https://greenupload.com/images/2021/02/18/117992317e524e45d9.jpg", "https://greenupload.com/images/2021/02/18/124d6f66d72456a1bf.jpg", "https://greenupload.com/images/2021/02/18/13.jpg", "https://greenupload.com/images/2021/02/18/14.jpg", "https://greenupload.com/images/2021/02/18/15.jpg", "https://greenupload.com/images/2021/02/18/16.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào đồng dâm,\nTopic này là kỷ niệm ấn tượng của cặp mình bởi độ bất ngờ đi đến ngạc nhiên của cuộc giao lưu này.\nTrước khi dịch đến cặp mình có đi biển chơi và ở trong khách sạn có khá nhiều đoàn du lịch từ các nước lưu trú.\nChuyến đi này cặp mình chỉ mong muốn nghỉ dưỡng check in và thưởng thức seafood sau những ngày làm việc mệt mỏi\nTuy nhiên, có những cái nhân duyên mình vô tình gặp và mang lại những partner khá là ấn tượng. Mình đang loay hoay check in phòng khách sạn thì một tiếng kêu phía sau:\n\nH: Phải anh LTMT không, em H đây... mình có cà phê 1 lần trong buổi off năm ngoái\nT: em tên H hả... có phải H ở BD không ?!\nH: Vâng ..em đây anh. Lúc đó em năm cuối sinh viên..giờ em đi làm rồi\nT: Oh! anh nhớ em rồi..dạo này khỏe chứ, e làm gì ở đây ?!\nH: Em đang dẫn đoàn khách Âu đi du lịch ah\nT: Thế ah, vui được gặp em. Tối anh em mình lai ray\nH: ok anh...chiến hữu mà. Anh có muốn ghép tour với nhóm em không? Đi kết hợp cho vui lai share được tiền vé tham quan\nT: vậy hả em. Tốt quá..phiền em nhé...\nH: không gì anh...được anh trả công cho em như các Topic anh viết trên diễn đàn í (nháy mắt)\nT : (mình nghĩ trúng kế nó rồi) Ổn mà...chị ok là anh duyệt...haha\nH: Anh yên tâm chuyến này anh đi lời rồi...HAHA\n\n....\nQua cuộc hội thoại ngắn anh em chúng tôi và gấu cũng đã được 1 tỏu du lịch khá là sang chảnh và vui vẻ . Nếu như chỉ như thế thì đâu có gì để nói.\nĐêm cuối GALA cặp mình ai cũng say mèm và cậu em nhắc lại lời hứa của mình . Mình cũng bàn với gấu thôi thì em thử trải nghiệm mem phi công này xem sao nhưng anh không chắc là nó chơi tốt.\n\nNhư hiểu được ý gấu mình, mem H đề nghị thẳng thắn. Chị chơi Tây chưa hàng khủng, bao dâm...em sẽ cho chị trải nghiệm với trai Tây nhé!\n\nNhư được mở cờ trong bụng gấu đồng ý ngay vì đã some 1 lần với Tây nên khá là tự tin. Cặp mình lên phòng trước , gấu chuẩn bị kỹ tắm thơm phức để enjoy chuối Tây.\n\nCuộc some bắt đầu khi 2 mem qua phòng căp mình. Nói sơ về mem Tây là người gốc Nga , cao 1m85, mắt xanh và tuổi khá nhỏ chỉ mới 20 nhưng khá là bạo dạn và biết cách massa và galang với phụ nữ\n\nMem H vì đã thèm gấu mình từ lâu nay mới được some nên có vẻ khá là cảm xúc : hôn má , thơm tóc như 1 đôi tình nhân thật sự\n\nĐôi tay mem H hư hỏng thật, gấu mình phải ra hiệu không thì bắn ra mất...đúng là mem đồng dâm thiên địa rất là khá trong việc làm phụ nữ sướng nhỉ. Mem Tây thì luôn chăm chỉ với món nghề đem từ bản xứ qua đây khiến Gấu thở gấp\n\nVì tắt đèn mình không xem rõ hàng của mem Tây nhưng khi Zoom cận thì oi thôi...đúng như mem H nói...khủng hoảng như 1 cái chày đúng nghĩa ...thẳng và cứng...làm mình phát ghen tỵ...Gấu vụt mặt bú lấy bú để không muốn nhả....\n\nMem H chỉ biết quỳ như thế mà chờ thôi...trai việt đó đẹp trai đó thì có là gì với trai Tây khoai tây nhỉ ?!\n\nLần lượt 2 mem đeo bao vào chiến ...mình thiệt xót cho bướm gấu cứ tai Việt to chiều ngang, mem Tây thì chiều dài ..ra vào như thế thì còn gì mình xài...\n\nQuần nhau gần 3 tiếng..mem H phải đầu hàng trước mem Tây vì độ dẻo day...hàng Việt nhưng chất lượng thua hàng ngoại rồi...phải phạt cầm máy quay chứ không cho chơi nữa\n\nMột vài hình ảnh miêu tả chân thật nhất về gậy như ý...Xem đừng ganh tỵ nha các đồng dâm...\n\nCuối cùng thì cây súng đại bác ấy cũng bắn từng cơn tinh dịch như suối vào bầu ngực và khuôn mặt xinh xắn của gấu. Thật kích thích làm sao và cặp mình luôn ấn tượng về cuộc some này\n\nP/s: Nếu các cặp đôi chơi some đúng nghĩa là trải nghiệm thì nên cho gấu mình trải nghiệm 1 lần nhé, không phí đâu. Gấu mình vẫn mong muốn some với Tây da đen, bạn nào có giới thiệu nhé và ngược lại cặp nào muốn trải nghiệm trai Tây ib cặp mình.\n(Tây cũng có tùy chủng tộc, cơ địa...nên khi gặp mem Tây hàng khủng thì may mắm lắm cả nhà)"
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-rau-nuot.1312946/",
  "title" : "Pleiku - Em Rau Nuột",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/B69620FF-2B5B-4659-84F0-B351F66F840E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào huynh đệ Gia Lai.\nChả là tết năm nay em về Gia Lai ăn tết, dịch chán quá nên ở nhà lướt fb...nt chém gió...hỏi thăm nhau tết nhất chuẩn bị thế nào rồi. Lộc lá đầu năm được em hàng xóm nhắn tin bầu bạn, rồi rủ nhau làm vài ly. Kết quả sau cuộc nhậu, em chén em ấy luôn các bác ạ.\nVì hàng xóm nên không thể ăn đi ăn lại nhiều được nên bác nào có nhã hứng thì ib em trao đổi nhé\nCó tí hình xơi em nó ạ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tan-nien-cung-ltmt-nam-2021.1312995/",
  "title" : "Cockold - Tân niên cùng LTMT năm 2021",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/1.jpg", "https://greenupload.com/images/2021/02/18/2.jpg", "https://greenupload.com/images/2021/02/18/3.jpg", "https://greenupload.com/images/2021/02/18/4.jpg", "https://greenupload.com/images/2021/02/18/5.jpg", "https://greenupload.com/images/2021/02/18/6.jpg", "https://greenupload.com/images/2021/02/18/1x.jpg", "https://greenupload.com/images/2021/02/18/8.jpg", "https://greenupload.com/images/2021/02/18/7.jpg", "https://greenupload.com/images/2021/02/18/9.jpg", "https://greenupload.com/images/2021/02/18/10.jpg", "https://greenupload.com/images/2021/02/18/12.jpg", "https://greenupload.com/images/2021/02/18/11.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào cả nhà,\nĐã lâu cặp mình mới quay lại để chào đón năm mới cặp mình xin viết 1 topic để chào xuân cho anh em thưởng thức\nMình giờ mắt kém chân run cũng không có văn vẻ viết dài như trước hy vọng viết đủ hiểu và có hình ảnh minh họa để các đồng dâm rửa mắt và để lại những lời độn viên là cặp mình vui lắm\nNhững ngày đầu xuân thì ông bà có câu còn Mùng thì còn Tết nên gấu muốn alo mem some ruột xem có gì vui vẻ hay nhận được lỳ xỳ từ mem đó không...\nX: đang đâu đấy vào lại SG chưa...\nT: rồi nhé...nhưng đang dịch nên không đi lung tung chị ah\nX: anh chị cũng ở nhà ...không đi đâu chán quá...có gì vui không em\nT: em cũng nhớ chị lắm...hay mình đến chổ hò hẹn cũ nhá...\nX: ok..vậy đi...\nT: ah chị ơi...sếp em chị nhớ không..anh ấy đang caphe với em...liệu có thể mòi anh chị caphe không?\nX: chĩ caphe thôi sao ?!\nT: tùy a chị đấy...\nX: Khéo xin xỏ thế...\nT: hihi...\n\nVà thế là cặp mình và mem T cùng với người T giới thiệu là sếp T caphe ăn uống no say...và chuyện gì đến cũng đến.\nTuy sếp T đã có tuổi nhưng thân hình rắn chắc và biết cách nói chuyện ...khéo léo làm gấu mình xiêu lòng và hối bôok bãi đáp để tâm sự loài chim biển. Có gấu dâm ai nói sướng.. khổ lắm các Bác\n\nMới đi xuống mua BCS và bộ bài là đã quấn lấy nhau ...nhìn cảnh tượng này thì con gì nói nữa, một chuyến tàu nhanh như bát phở phải húp trọn cho nóng thôi\n\nLần đầu tôi thấy gấu kiếm cây kèn mà thổi một cách say sưa như thế... những cái thủ thỉ vào tai những lời mật ngọt nó còn hơn cả liều thuốc Viagar ...đúng là Gừng càng già càng cay..\n\nNhững ngón tay kiêu sa giờ đã như những nghệ nhân đánh đàn khải vào hột le thì gấu không thể không rên ư ử..học đánh vần a...á....ớ...\n\nSự phối hợp nhịp nhàng như cả một dây chuyền tự động... cứ thế ra vào như máy dập khuôn..mình cầm máy mà run rẩy cả lên vì gấu luôn van xin buông thả vì những kỹ năn củng mem T\n\nCao thủ ..không bằng tranh thủ..vị Sếp khi cần số đã lên thì không cần biết bố cháu là ai chân trần xâm nhập vào hậu cung...khiến mem T và tôi mắt tròn nhìn . Kính lão đắc thọ nhưng vẫn thấy ấm ức vì màn vượt rào như thế...nhưng Gấu ra hiệu ok vì làm sao không OK khi cần số cong chữ C thế kia và Gấu cứ ưỡn người đón nhận...\n\nSếp 2 nháy...nhân viên T 2 nháy...còn gì cô bé. Trong cái bể tinh ấm nón đấy mình cũng phải góp dòng khí của mình chớ để thôi không biết baby của ai.\nĐúng nghĩa 1 chuyến tàu nhanh, mem T và sếp T làm xong chưa kịp nghỉ ngơi làm vội điếu thuốc và bận quần áo ra về cũng không quên để lại 1 nụ hôn trán cho Gấu và phong bao đỏ may mắn cho gấu làm gấu thấy vui.\n\nCuộc vui kết thúc trong vui vẻ, đầu năm mình chỉ viết 1 bài Nhật ký nhẹ nhàng để các mem đọc . Vẫn tiêu chí cũ cặp mình luôn mong muốn làm quen voi các cặp đôi có cùng sở thích. Các mem some lẻ cứ mạnh dạng ib cặp mình nếu tự tin . Mình và gấu sẽ check ib các bạn\nHappy Lunar New Year 2021"
}, {
  "url" : "https://thiendia88.com/diendan/threads/mua-dich-mang-vo-cho-trai-chich.1312996/",
  "title" : "PIC - Cockold - BDSM - MÙA DỊCH - MANG VỢ CHO TRAI CHỊCH",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/IMG_20210218_1.jpg", "https://greenupload.com/images/2021/02/18/IMG_20210218_2.jpg", "https://greenupload.com/images/2021/02/18/IMG_20210218_4.jpg", "https://greenupload.com/images/2021/02/18/20210218_154055.gif", "https://greenupload.com/images/2021/02/18/20210218_153745.gif", "https://greenupload.com/images/2021/02/18/20210218_153930.gif", "https://greenupload.com/images/2021/02/18/20210218_153637.gif", "https://greenupload.com/images/2021/02/18/20210218_153840.gif", "https://greenupload.com/images/2021/02/18/20210218_153820.gif", "https://greenupload.com/images/2021/02/18/20210218_153904.gif", "https://greenupload.com/images/2021/02/18/20210218_153616.gif", "https://greenupload.com/images/2021/02/18/20210218_194757.jpg", "https://greenupload.com/images/2021/02/18/20210218_194847.jpg", "https://greenupload.com/images/2021/02/18/20210218_154712.gif", "https://greenupload.com/images/2021/02/18/20210218_154927.gif", "https://greenupload.com/images/2021/02/18/20210218_154851.gif", "https://greenupload.com/images/2021/02/18/20210218_153447.gif", "https://greenupload.com/images/2021/02/18/20210218_154701.gif", "https://greenupload.com/images/2021/02/18/20210218_154840.gif", "https://greenupload.com/images/2021/02/18/20210218_154828.gif", "https://greenupload.com/images/2021/02/18/20210218_154813.gif", "https://greenupload.com/images/2021/02/18/20210218_194816.jpg", "https://greenupload.com/images/2021/02/18/20210218_194010.jpg", "https://greenupload.com/images/2021/02/18/20210218_154904.gif", "https://greenupload.com/images/2021/02/18/20210218_154635.gif", "https://greenupload.com/images/2021/02/18/20210218_154916.gif", "https://greenupload.com/images/2021/02/18/20210218_154648.gif", "https://greenupload.com/images/2021/02/18/20210218_154622.gif", "https://greenupload.com/images/2021/02/18/20210218_154723.gif", "https://greenupload.com/images/2021/02/18/20210218_154611.gif", "https://greenupload.com/images/2021/02/18/20210218_153505.gif", "https://greenupload.com/images/2021/02/18/20210218_154549.gif", "https://greenupload.com/images/2021/02/18/20210218_154538.gif", "https://greenupload.com/images/2021/02/18/20210218_154508.gif", "https://greenupload.com/images/2021/02/18/20210218_154453.gif", "https://greenupload.com/images/2021/02/18/20210218_154440.gif", "https://greenupload.com/images/2021/02/18/20210218_154424.gif", "https://greenupload.com/images/2021/02/18/20210218_194042.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm trước, mình có đăng bài tuyển trai cho bà xã. Cũng có nhiều bạn inbox, nghĩ không chọn được ai, vì ở xa các Tp lớn, với lại vợ mình thì không thích mấy bạn trẻ dưới 28.\n\nCũng may mắn, có chú em hay đi công tác tỉnh, cũng inbox nói chuyện, ban đầu nghĩ chắc hiếu kỳ, nên mình cũng rep vài câu, chú ấy hỏi có cần gửi hình gì không?\n\nBiết chú có đam mê không mà yêu cầu con trai nhà người ta show hàng họ lọ chai? Im lặng cho rồi. Mình nghĩ thầm.\n\nĐùng một phát, mùng 4 tết chú em ra, thì mình hủy cmn zalo, chú không nhắn được, nhắn diễn đàn thì mình ngủ rồi. Sáng vào thì thấy inbox, cũng chả thèm rep, vì nghĩ trẻ trâu, trưa thì thấy cmt kêu mình check inbox, nên mình miễn cưỡng, thực sự là miễn cưỡng luôn, nên nhắn tin zalo lại cho cậu ấy.\n\nThấy nhiệt tình mời cfe, không đi thì tội cậu ấy, mà đi thì chả biết nói gì, nên từ chối khéo là vợ mệt, không đi. Nói một hồi, mình cũng ok đi luôn.\n\nVì không để vị khách phương xa nói dân tỉnh không biết chơi, nên hai vợ chồng đèo nhau đi bằng xe máy gần 30 phút để cfe nói chuyện.\n\nTrước khi đi, mang hai con sang gửi ngoại, nhỏ con gái nói vọng ra: \"ông ba bà má đi cà phê với trai, bỏ tụi con ở nhà\". Hai vợ chồng ôm bụng cười xỉu. Thường thì vc em hay gửi con sang ngoại để đi chơi cùng bạn bè, nên cháu nó hay nói vậy.\n\nQuán đông, order nước xong thì ngồi chờ 20 phút, chả thấy nước đâu. Tết mà !!! Tết cái con Khỉ, ý quên, Tết con Trâu.\n\nBà xã mình thì chắc cũng nứng lắm, nên nói nhỏ: \"Chắc tui nghĩ mình đem đi luôn, chứ chờ làm sao nổi\". - \"Ủa bà, biết người ta có thèm bà không? Lỡ chú ấy chê bà già rồi hai đứa đi về thì sao?\" mình dập tắt cơn nứng của bả ngay.\n\nKaka, con mẻ thèm trai. Thề, mấy tháng nay mình không chịch, cho bả thèm mà. Biết là có đi ăn lén vài anh đấy, nhưng thôi kệ. Mà trước khi ra gặp cậu em này, khi chiều mình cũng cho đi ăn một con ciu rồi. Vậy mà thấy trai còn mừng hơn cả chồng. Số mình khổ ghê.\n\nThế là cả ba quyết định, bỏ nước, vòng xe lại vào trung tâm Thành Phố, book Ks. Chờ cậu em đến.\n\nCậu ấy khá lịch sự, khi vào thang máy, chả ôm ấp bà xã mình. Không lẽ mình đi theo rồi chỉ đạo làm đạo diễn luôn?\n\nCánh cửa phòng đóng lại, mình lịch sự nhường giường cho cả hai. Qua ghế ngồi chọn góc quay.\n\nThế là cả hai ngại ngùng, e thẹn, bẻn lẽn rồi đè nhau ra.\nCái cảm giác lúc này, ciu mình nó không cửng, nhưng mình cảm nhận nước nó nhỏ từng giọt, từng giọt ra quần sịp.\n\nVạch vai áo vợ mình ra, một tay xoa vú, miệng thì bú không ngừng nghỉ....\n\nXong vén đầm vợ lên, khựng lại bảo: \"em nhìn cái quần lót là em thích rồi\", xong xin mình cho chụp một tấm làm kỷ niệm. Ok luôn. Thường tấm kỷ niệm của chú thì anh không post cho member xem.\n\nSau khi hôn, ôm ấp thì cu cậu xin phép: \"em cởi đồ em ra nha chị\" (về nhà, nằm bên cạnh, chị thủ thỉ: sao thằng nhóc đó lịch sự dữ vậy ông?)\n\nCởi xong thì cả hai quấn lấy nhau, xem như mình không hề tồn tại. Nói thật là tủ đồ trong ks không quá to, chứ to thì dám cả hai lùa mình vào rồi đóng cửa quá.\n\nChả quan tâm là cái thằng đang lui khui, cặm cụi phía sau mông người đàn ông kia khổ sở, tức tối đang cầm điện thoại ghi những khoảnh khắc đẹp của đôi gian phu dâm phụ ngay trước mặt mình.\n\nEm thề, em máu slv cuck, cứ nhìn hai hòn bi của tình nhân vk là em muốn chui xuống, nhưng phải kiềm chế bản năng, không quá đà vì ham muốn bản thân mà làm cho đối phương mất bình tĩnh vì:\n\n* Lần đầu tiên, cậu ấy thử nghiệm vai trò người đàn ông cắm sừng đàn anh.\n* Chưa hiểu hết vai trò Bull trong slv cuck, mình mà làm quá, thì cậu ấy hiểu lầm mình biến thái, bệnh hoạn... rồi bỏ về là mất cuộc vui. Nên đành nhẹ nhàng dùng tay xoa bi của cậu ấy,\n\nPhía bên trên, chắc nhũ hoa của vợ mình nở hoa luôn quá, di chuyển cam nhanh lên bên trên thôi.\n\nBiết ngay mà... hự hự.... mặt mày tái đi luôn, xem cậu ấy ngậm và cắn, rồi bóp kìa....\n\nHôn môi kìa.... vợ anh nha chú.\n\nLại nữa, chưa dừng lại ở đó, di chuyển xuống bên dưới, vạch quần sang một bên,\n\nVà em ấy vét...\n\nNhỏm mông lên, dùng tay móc, xong con vợ em rồi.\n\nCởi chiếc quần lót ren sang một bên, lộ rõ cái lồz đĩ thõa...\n\nKhi chiều nó đã đi với trai, trên đường nó thầm thì là cái lồz của vợ hơi tím, sợ người ta chê. Mà giờ không thấy chê chổ nào hết, muốn chiếm hữu luôn.\n\nEm đút vào nha chị. Vừa nói cậu em vừa cầm dv chà chà ngay mép.\n\nRồi ấn vào từ từ.... lôi ra nhẹ nhàng.... đẩy thật mạnh, dập liên hồi.\n\nCơ thể vợ mình có dấu hiệu chuyển động, nhưng gió chưa giật, mà giường đã rung rinh. Tạo một âm thanh kin kít, phía bên trên, môi vợ mình phát ra âm thanh, diễn tả làm sao nhỉ? Ư... ư.... ư....hay ưh.... ưhhhh... ƯHHHHHHHH...... thôi âm thanh gì cũng được, miễn là vợ mình rên lên vì sung sướng.\n\nTay vợ mình bắt đầu xoa ti cậu ấy, tội nghiệp thằng nhóc, cứ chổng mông mà hít thở xong đẩy đẩy...hai ba đẩy đẩy....\n\nChị, chị phụ em cái đi. Vợ mình hiểu ý trai trẻ ghê. Đụ mớ nó, cách đây mấy tháng, em bảo nó nhúng, cái nó leo lên, ịnh cặp mông xuống cái ÌNH. Tức dái thấy mịa. Mà giờ gặp trai cái nó như vậy.\n\nĐó, mọi người xem vợ mình phụ giúp thằng em xa lạ kìa.\n\nLúc đầu, tưởng bả vào ks, bả ngại, bả che mặt. Ai ngờ bả mà che, có mà kéo cái rèm cửa sang một bên cho người ta thấy thì có.\n\nNgựa chưa qua chân đồi, đang nhởn nhơ gặm cỏ, cu em đè bả ra nằm ngửa, hai chân mẻ quặp lại như con baba.\n\n\"Thúc đi em, thúc nữa đi em\"..... đấy là câu nói sáng hôm sau, cả 2vc đang ngồi cafe kể về tối qua, bả tính nói câu đó, mà sợ nghĩ là dâm.\n\nThằng nhỏ lôi bả từ mép tường sang mép giường, lôi như lôi bao gạo 50kg. Thực ra vợ mình hơn 50 nha.\n\nMình thì đang cặm cụi ghi hình, đôi uyên ương trên giường đang hạnh phúc bởi những cú nhấp...\n\nĐiện thoại bàn ks reo, Mình k bỏ dt xuống được, vì mới nghe loáng thoáng câu: \"em ra luôn nha chị\" khi dv cậu nhóc đang cắm sâu trong tử cung vợ mình.\n\nCu cậu rút ra, bước qua nghe đt. Vk mình hoảng. Cũng ngồi dậy luôn, rồi đt mình cũng xê dịch ra khỏi vùng nhạy cảm. Đù má cái thằng Lễ Tân nó gọi hỏi: \"Anh chị có dùng bia không?\" Má mày nha thằng mập địt. (Lễ Tân nó hơi mập, khi vc mình đến trước đứng khai báo Y Tế - dịch Covid mà) Tao ghim.\n\nThề, lúc này mình nhìn dv cậu ấy, dính đầy tinh và dâm thủy, chỉ muốn quỳ xuống xin cuối đầu dọn sạch. Hình như vợ mình cảm nhận được, nên nháy mắt bảo mình không nên. Không nên anh ơi....\n\nPhải công nhận bản lĩnh mình cao, kiềm chế giỏi, mặc mày nóng ran luôn, cơ mặt xiết chặt lại. Cậu ấy bước vào wc theo sau vk mình. Hajza.... đừng rửa mà hai người, cho tôi đi. Tiếng cầu xin trong âm thầm tuyệt vọng, kết thúc là tiếng thở dài não ruột.\n\nCả hai bước ra, ngồi trên giường, tay người này móc cua người kia, banh cái háng ra như vậy đó. Chịu nổi không Trời. Thật, không dám kêu Trời luôn đó, kêu một phát là ổng chửi: \"ngu, dâng vợ cho người ta địt mà con khoe hả mày?  \"\n\nMình thấy từ đầu đền cuối, con vợ mình nó không có cà lem kem chuối cậu em thì phải. Nên mình ra hiệu, thế là bả tém tóc, cuối người e thẹn.....\n\nMình lẻn ra phía sau, luồng tay vuốt nhẹ cái lồz vừa mới tanh bành, long rụng tả tơi thì bị bả quay lại khẻ tay.\n\nMá con đĩ vợ mắc dại. Quỷ vợ dâm loàn nha mày. Mình chửi trong âm thầm. Chắc cu cậu ngạc nhiên.\n\nCậu ấy cảm thấy nhột, chắc vừa mới ra và chưa hồi phục, nên bảo bà xã mình dừng.\n\nCả ba nói chuyện, mình khơi gợi vụ slv và Bull, vì trước khi đi, mình có bảo tìm hiểu, và bây giờ cố giải thích là muốn bú dv, liếm ass để xem còn chút gì xót lại từ vợ mình không.\n\nCu cậu tròn xoe mắt, không biết có miễn cưỡng hay không, mà bảo: \"em thì vô tư, anh thích thì thử\" quay sang xem phản ứng bả, thì bả nói: \"hun thử xem sao\".\n\nMở cờ trong bụng, mình nhào tới, đưa hai chân cậu ấy lên cao, lè lưỡi đi một đường ngay ass, ôi mẹ ơi, nó kích thích vì cái mùi gì đấy, không hôi nhé. Chắc mùi cả hai quyện vào nhau. Cậu ấy cười lớn: \"Anh ơi, em nhột\" trước khi hạ chân, mình còn cố đi một đường lưỡi để chuyển sang dv.\n\nMà hình như rửa bay mùi trên dv cmnr. Cũng phải ngậm, vì cơ bản mình thích bị sỉ nhục từ cả hai mà. Vài giây thôi, để cậu em biết rằng, những thằng đàn ông có vợ, cho vợ cuck là không phải bệnh hoạn, hay biến thái, mà họ muốn mình bị sỉ nhục từ người đàn ông kia...\n\nMình hỏi xong chưa, cái nữa đi em, sao xụi lơ vậy? Thì cậu ấy xin phép dừng vì mệt, chắc do cả ngày lái xe đưa khách đi chơi..... nên hẹn lần sau nếu có cơ hội. Ok thôi. Thật ra vợ cũng có cảm tình vì sự chia sẻ thật thà, cách nói chuyện hiền, nhưng đâu biết cậu ấy cũng từng lái chị máy bay đồng nghiệp (cái này là sau khi về nhà, mình xem in4 cậu ấy  )\n\nCả ngày hôm nay, bả đi ra, đi vô, đi cafe ăn sáng, nắm tay mình hỏi: \"ủa, thằng nhóc đó có nói gì không anh? Có nói bao giờ ra không?\" Mình tán cái BỐP vô mặt bả:\n\n\"ĐỒ CON ĐĨ MÊ TRAI\"\n\nÀ, mình vẫn tìm partner cho vợ nhé. Có phí. Trai 28 - 45. Khu vực: Bình Thuận.\nSạch sẽ, lịch sự là điều cần thiết nha quý vị."
}, {
  "url" : "https://thiendia88.com/diendan/threads/nang-dep-nen-khoe-bimm-a-meo-part-2.1312942/",
  "title" : "Nắng đẹp nên khoe bímm ạ - Mèo [part 2]",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/0D2C7B69-2A14-4FB8-9244-15E300D75001.jpg", "https://greenupload.com/images/2021/02/18/1AB31FEC-7390-4318-9021-0055A751C697.jpg", "https://greenupload.com/images/2021/02/18/2A7454D5-A482-4207-8F87-1C26CE20125A.jpg", "https://greenupload.com/images/2021/02/18/5AE97F4B-C075-41D5-8BDA-B5C020F69FBE.jpg", "https://greenupload.com/images/2021/02/18/6E8C9C16-CD33-4BAE-BC0F-517C8C0F5D7A.jpg", "https://greenupload.com/images/2021/02/18/09D211A9-188D-4B63-9F95-65330D5905F4.jpg", "https://greenupload.com/images/2021/02/18/9DFEC72A-59FA-4955-8C12-D35337E51F68.jpg", "https://greenupload.com/images/2021/02/18/54F28270-25AE-4576-A53F-12395C009D16.jpg", "https://greenupload.com/images/2021/02/18/88AF83ED-92F8-4547-9B1C-FB950485B64A.jpg", "https://greenupload.com/images/2021/02/18/672CB9DD-CBCD-40C3-B869-2D4D68144C48.jpg", "https://greenupload.com/images/2021/02/18/522058E5-8DEC-4C50-85C5-1CB7624CF9EF.jpg", "https://greenupload.com/images/2021/02/18/637051B7-6E19-4259-A4EA-C64AFAF4EA07.jpg", "https://greenupload.com/images/2021/02/18/A5668806-2120-4D62-814C-1AF8C0CD47CC.jpg", "https://greenupload.com/images/2021/02/18/ADE7F4C3-1391-4C84-B8A2-C5A3A2660580.jpg", "https://greenupload.com/images/2021/02/18/B5B5EF76-8925-44B6-9510-A87009610EA0.jpg", "https://greenupload.com/images/2021/02/18/C5568194-01C2-435F-B118-68604BFE29A8.jpg", "https://greenupload.com/images/2021/02/18/DF84BF51-A2AF-4493-9C0B-39656ED6CC73.jpg", "https://greenupload.com/images/2021/02/18/E1AA1FAA-03A5-4B34-BC29-BFD28192A62D.jpg", "https://greenupload.com/images/2021/02/18/EA387C34-FB90-4E1E-ADCF-743E45BA11B6.jpg", "https://greenupload.com/images/2021/02/18/F9C1559C-EEE7-4F69-BC29-9E52E0173D32.jpg", "https://greenupload.com/images/2021/02/18/FE3AF3AB-AD8B-44BC-BB57-560E1465B43F.jpg", "https://greenupload.com/images/2021/02/18/IMG_4210.jpg", "https://greenupload.com/images/2021/02/18/IMG_4215.png", "https://greenupload.com/images/2021/02/18/IMG_4218.jpg", "https://greenupload.com/images/2021/02/18/IMG_4220.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello mấy anh iu của Mèooooooo\n\nĐây là part 2 đây ạ. Hôm nay được hôm dậy sớm có nắng sớm đẹp nên chụp bộ anh khoe bím 1 tí hihi ^^ Có ai muốn đút vào không ạaaaaaaaaaa  Em thích vừa được doggy vừa BJ  Em thích mút ... liếmm láp ciu của bạn nammm  vừa muốn được bắn lên mặt, vào miệnggggg ....\n\nEm chụp rõ lắm mà ko biết sao up ảnh lên nó mờ đi mất hị hị"
}, {
  "url" : "https://thiendia88.com/diendan/threads/neko-chuc-mung-nam-moi-anh-em-thien-dia-giam-gia-ve-20-cho-tat-ca-cac-the-loai.1312952/",
  "title" : "Massage - Chuẩn - NEKO - Chúc mừng năm mới anh em thiên địa - Giảm giá vé 20% cho tất cả các thể loại",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/143057480_1306070156416634_2964025473891155622_n.jpg", "https://greenupload.com/images/2021/02/18/a641942662b492eacba5.jpg", "https://greenupload.com/images/2021/02/18/c78f6ed69844681a3155.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNeko Massage xin trân trọng thông báo:\n\nTất cả hệ thống #Neko sẽ hoạt động trở lại vào 11h sáng ngày 17/2/2021 (Mùng 6 Tết âm lịch)\n\nMột lần nữa, Neko xin được chúc anh em thiên địa một năm mới An Khang Thịnh Vượng, Vạn Sự Như Ý, Tấn Tài Tấn Lộc.\n\nĐặc biệt trong sự trở lại này, Neko Massage sẽ giảm 20% giá vé tất cả các loại phòng tới hết ngày 28/2. Rất mong anh em tiếp tục ủng hộ và góp ý lại cho Neko, để shop tiếp tục cải thiện, trở thành là một điểm đến uy tín, tin tưởng mỗi khi anh em mệt mỏi sau mỗi cuộc nhậu nhẹt tưng bừng.\n\nNeko Massage - Đỉnh Cao Thư Giãn 63 Phòng Vip - 70 KTV xinh đẹp, dịch vụ đỉnh cao.\nCS1: 29 Đê La Thành, Đống Đa, HN. HotLine 0968.084.689 / 0903.284.307\nCS2: 75 Trần Thái Tông, Cầu Giấy, HN. Hotline 088.6161.088 / 097.882.7402"
}, {
  "url" : "https://thiendia88.com/diendan/threads/thuong-lady-boy-shemale-ha-noi-nam-moi-set-keo-moi-thoi-a-e.1312957/",
  "title" : "PIC - Shemale - Ha Noi - BẮC - Thương lady boy/shemale Hà Nội-Năm mới set kèo mới thôi a/e",
  "unixTime" : 1615986000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/18/eb70b6f83186c2d89b97.md.jpg", "https://greenupload.com/images/2021/02/18/eddbfc547b2a8874d13b.md.jpg", "https://greenupload.com/images/2021/02/18/z2307024562545_7fef693e6ec1a0d7e3d38f80d35f86d2.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm Thương xin chào các anh em thiên địa\na/e set kèo với em Thương inbox với em Thương nhé\nmặt xinh,trắng, làm a-z (sex good,BJ cực đỉnh) thân thiện hơn cả người yêu\na/e trải nghiệm inb Thương nha"
} ]