[ {
  "url" : "https://thiendia88.com/diendan/threads/den-nha-sep-an-tat-nien-roi-thit-luon-sep.1313391/",
  "title" : "PIC - Đến nhà sếp ăn tất niên rồi thịt luôn sếp",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/IMG_0055.jpg", "https://greenupload.com/images/2021/02/22/IMG_0056.jpg", "https://greenupload.com/images/2020/10/24/IMG_7082.jpg", "https://greenupload.com/images/2020/11/15/IMG_7303.jpg", "https://greenupload.com/images/2021/02/22/IMG_0045.jpg", "https://greenupload.com/images/2021/02/22/IMG_0046.jpg", "https://greenupload.com/images/2021/02/22/IMG_0047.jpg", "https://greenupload.com/images/2021/02/22/IMG_0057.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người, em lại ngoi lên đây=)) Mong là mọi người chưa quên em=))\n\nTrong phần trước thấy mọi người vote em viết tiếp quá nên anh Sếp cũng nhiều lần nhắc là em chả chịu lên bài, nhưng mà cuối năm em có nhiều dự định cần hoàn thành nên hôm nay mới ngoi lên đây được mọi người ạ=((\n\nCập nhật một chút thì cuối năm công ty nhiều việc và em cũng bận nhiều việc phụ ba nên anh và em không gặp nhau được nhiều như trước. Nhưng cũng không vì thế mà em bớt thèm anh, em thèm mùi hương của anh; em thèm những khi em mơn trớn và dùng cả thân thể trần truồng để làm anh cương cứng; em thèm những khi anh ghì em lại và nhấp, từng nhấp thật mạnh, đâm thật sâu vào trong em; em thèm những dòng tinh trùng nóng hổi bắn vào trong em để hai đứa cùng .......\n\nTrước tết em cùng các anh chị khác ở văn phòng về nhà anh ăn tất niên, có vẻ anh tránh né nhưng mọi người ở văn phòng cũng hào hứng xem nhà mới của anh, em cũng tò mò nên hưởng ứng, tại sao không nhỉ? Anh ở một căn chung cư khá rộng rãi, vợ anh là một người phụ nữ có vẻ chu toàn, theo như ấn tượng của em là vậy. Chị thân thiện với mọi người, nấu ăn ngon và cũng quan tâm anh làm em hơi khó chịu chút nên em đã nảy ra ý định, em sẽ chén anh, ngay khi vợ anh có nhà. Em vào nhà tắm, cởi quần lót, chỉ mặc mỗi đầm và ra ngoài. Em đợi khi anh cầm điện thoại thì nhắn với anh rằng: \"Em đang không mặc quần lót nè, em ướt hết mất rồi, phải làm gì bây giờ?\". Anh nhìn điện thoại cười và đánh mắt sang em, em vênh mặt lên nhìn anh. Thú vị ghê, em luôn thích những điều thú vị và sự thách thức. Anh nhắn lại: \"Đợi anh\". Okay em đợi xem anh làm gì. Và ..... một lần nữa anh không làm em thất vọng.\n\nSau khi mọi người đã ăn uống xong và vợ anh đang bận dọn dẹp với mọi người, anh bảo anh đi mua thuốc lá dưới lầu và em cũng biết ý, bảo anh dẫn em đi cùng vì em cũng cần mua một số đồ. Anh và em cùng ra ngoài và đi về phía thang máy, rồi anh lôi em thật nhanh vào lối thang thoát hiểm. Em muốn anh đụ em ở trong nhà anh cơ, nhưng thôi thế này cũng ổn rồi ha.\n\nAnh lao vào hôn em, ghì em thật chặt, tay anh di chuyển xuống dưới đầm, bóp mông rồi luồn tay qua phía dưới đang ướt nhẹp của em, hai chân em khép chặt rồi lại mở rộng, cảm nhận bàn tay ấm của anh đang đi từ đùi lên, kích thích phía dưới của em. Tay em xoa 2 bi của anh từ phía ngoài, cởi khóa quần anh, quỳ xuống và bắt đầu công việc mà em có chút đam mê =))\n\nEm bắt đầu từ phía dưới trước, liếm ướt hai bi của anh, dùng cả chiếc lưỡi liếm từng hòn bi và ở giữa hai bi. Rồi em dùng đầu lưỡi mơn trớn, lúc chạm nhẹ, lúc liếm mạnh rồi ngước lên nhìn buồi và cơ thể anh giật nhẹ theo từng đường chuyển động của lưỡi mình. Và tất nhiên không thể thiếu việc em ngậm trọn hòn bi trong miệng, đảo lưỡi để nơi chứa tinh hoàn của anh chuyển động khắp trong miệng em, cảm nhận sự ướt át, ấm áp, kích thích. Trong lúc đó thì tay em không ngừng xoa buồi anh, lên xuống, xoay tròn và cảm nhận được nó đang cương cứng đến cỡ nào, vì em, vì chiếc miệng của em mà cương cứng.\n\nEm bắt đầu hôn lên buồi anh, hôn thật chậm để anh cảm nhận được đôi môi của em mềm như nào (hông biết lúc đấy anh có cảm nhận được gì nữa không, cái này em cũng chưa có hỏi haha). Rồi em ngậm lấy buồi của anh, bắt đầu bằng nửa đầu khấc, dùng lưỡi đảo quanh xoay vòng, cảm nhận phần đầu khấc thật mềm, ngậm lên xuống rồi xuống dần, xuống dần, và.....\n\nEm muốn có chút bất ngờ cho anh nên đã ngậm sâu thật nhanh, để đầu buồi anh chạm vào cuống họng. Anh cương cứng ở trong miệng em và bắt đầu van nài em cho anh đút vào trong, em không có cho, em lặp lại vài lần nữa rồi mới dừng. Em gập người xuống, kéo váy lên để anh nhìn thấy đôi mông và chiếc lồnn đẫm nước ở giữa đang chỉ đợi anh đút vào thôi.\n\nAnh nhanh chóng đưa vào, nhưng để trả thù em một chút thì anh không đút ngập mà chỉ đút 1 nửa rồi chuyển động ra vào, bảo em van nài anh đi. Em không thể chịu được nên đẩy mông ra phía sau để buồi anh được đút ngập trong em, hai đứa thở mạnh vì sung sướng, buồi của anh đang ngập trong em, và lúc đó em mới nhận ra là thang bộ nó vang như nào. Cũng hồi hộp chút ha=)))))\n\nAnh bắt đầu nhấp từng nhấp, mạnh, và sâu, anh nắm lấy vai em rồi tóc em, trách em sao dám nhắn tin cho anh như vậy, rồi anh lại khen là em làm cho anh không dừng lại được, phức tạp ha. Rồi tay anh luồn phía trong đầm, cởi dây áo lót của em để thoải mái nắn bóp vòng 1. Anh và em cùng thở mạnh và nấc lên theo từng nhịp đâm thật sâu, cùng với tiếng da thịt chạm vào nhau trong tư thế doggy, mặc kệ việc âm thanh có thể vang đến cỡ nào. Rồi anh nắm lấy hông em, chuyển động nhanh hơn và bắn vào sâu bên trong dòng tinh trùng nóng hổi, lúc đó em như bùng nổ, anh rút buồi của anh ra, trong em chảy ra dòng sữa dọc xuống đùi. Anh quay em lại, hôn lên môi em, lên trán em, ôm em rồi mặc lại quần áo chỉn chu. Em thỏa mãn cười toe toét vì đã đạt được mục đích =))) Anh lên nhà trước còn em vẫn xuống dưới lầu mua vài hộp kem đem lên để mọi người cùng ăn.\n\nVì vội nên 2 đứa chẳng chụp được ảnh nào cả. Em up tạm vài ảnh em hay gửi cho anh lúc anh đang họp để mọi người tưởng tượng nhé =))\n\nTết anh phải về bắc nên em và anh lại không gặp được nhau rùi=((( Khi nào gặp anh và có chuyện thú vị em sẽ kể với mọi người nữa ha. Mọi người có đọc nữa không nè? Viết bài và post bài cũng tốn thời gian nên em hay xài twitter hơn, mọi người có muốn update thì qua twitter ha.\n\nChào mọi người."
}, {
  "url" : "https://thiendia88.com/diendan/threads/mb-ngoc-han-sh-1985-khu-vuc-giap-bat-gui-anh-e.1313400/",
  "title" : "PIC - MB NGỌC HÂN (SH) 1985 KHU VỰC GIÁP BÁT GỬI ANH E",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/IMG20210217155609-min.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTIM THẤY E NÀY TRÊN ỨNG DỤNG hh, NOI CHUYỆN MỘT LÚC E NO CHO LUÔN SỐ ĐT, MỊA ÉO BÍT AI CHĂN AI NỮA\nV1 6\nV2 6\nV3 6\nNÓI CHUNG LÀ NGANG PHÒ, LÀM XONG LẠI CÒN ĐÒI CHO QUÀ, MỊA NÓ ĐÀNH VỨT CHO 100K\nTÔNGE THIÊT HAI 200K\nMB NÀY KHÔNG GIỮ AI THÍCH SH TẸT GA LUÔN"
}, {
  "url" : "https://thiendia88.com/diendan/threads/my-my-da-tro-lai-mong-duoc-hop-tac-vui-ve-voi-may-chang.1313342/",
  "title" : "Bình Thạnh - Shemale - Ho Chi Minh - NAM - Mỹ mỹ đã trở lại Mong được hợp tác vui vẻ với mấy chàng !!",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/C6771FC4-D2AC-4BA7-8E60-6854E7A123E2.jpg", "https://greenupload.com/images/2021/02/22/89658D5B-E8AD-4E8B-96DA-9AB6E1EA50D6.jpg", "https://greenupload.com/images/2021/02/22/FD88E2B2-D301-4056-96FA-9E2FC798B56C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello adim hello cộng đồng ! Em tên mỹ mỹ time em nghĩ nay quay lại để phục vụ mấy chàng @ chàng nào có nhu cầu cứ cmt hoặc ib cho bé bé adđ Zalo cho dễ nc hơn nè !!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tra-bai-em-kieu-trang-5182-de-me-thoa-man.1313368/",
  "title" : "300K - Đà Nẵng - Trả bài em kiều trang 5182 - Đê mê thỏa mãn",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/z2341126442097_e675089dc670aeeed2806e0196554529.jpg", "https://greenupload.com/images/2021/02/22/z2341126453222_0575a366fffff3778a9ae962a91ff8d5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nem này thì làm cũng thời gian khá lâu rồi , về khoảng thái độ phục vụ phải là chuẩn đét đi làm mệt về gặp em chỉ có thể là chuẩn bài . anh chỉ việc nằm thôi còn phục vụ thì cứ để ẻm. bú liếm từng chút một liếm toàn thân. BJ HJ cực lâu . chăm chỉ BJ vl . thái độ khá là ok , yêu nghề . test cơ số em mới xong quay về lại em nó cũng thấy khả năng làm tình của em nó là ổn định rồi .\nthông tin dưới link trung tâm anh em nào chưa có số thì lấy\n\nhttps://thienvadia.info/diendan/thr...an-dai-nho-nhan-chieu-anh-em-toi-ben.1242868/\n\ncó tí hình xin chụp từ em nó."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-quynh-trang-8305-teen-cuc-xinh-vu-dep-sirvice-mien-che.1313353/",
  "title" : "700K - Qua đêm - Giảng Võ - Gái gọi Quỳnh Trang 8305- Teen cực xinh vú đẹp sirvice miễn chê.",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/15593F5F-055D-43CE-A8C1-43AAE978496F.jpg", "https://greenupload.com/images/2021/02/22/A9334229-B36A-4F3B-B6F8-453277C7EA84.jpg", "https://greenupload.com/images/2021/02/22/23D52CDF-727A-4B09-8977-379794BC3317.jpg", "https://greenupload.com/images/2021/02/22/070BC45F-B43A-4907-B553-CDC9C0B0DF00.jpg", "https://greenupload.com/images/2021/02/22/D539CD8C-97DA-4ED5-914A-FB91199C4DF6.jpg", "https://greenupload.com/images/2021/02/22/3EA0077A-5A4B-464A-B267-81F190F90E6F.jpg", "https://greenupload.com/images/2021/02/22/55B2E9F5-FCB1-43AA-A243-FD290CD230A4.jpg", "https://greenupload.com/images/2021/02/22/B8E3ABDC-DE36-45DA-836D-C361CEF83B85.jpg", "https://greenupload.com/images/2021/02/22/5D2CFCE5-6C4A-4F7C-9D5F-C64FF12DDC70.jpg", "https://greenupload.com/images/2021/02/22/9CCE54B6-5E21-453B-B1E2-28A711004F1C.jpg", "https://greenupload.com/images/2021/02/22/97FAC50F-10A8-42BE-9C5B-F68ED4F17AB7.jpg", "https://greenupload.com/images/2021/02/22/3A77DD56-EAE3-4BB5-9A08-F3833DC55B8B.jpg", "https://greenupload.com/images/2021/02/22/BADD6208-6747-4821-8969-6415491E75F0.jpg", "https://greenupload.com/images/2021/02/22/13181833-9AA0-43B5-9BE6-F730026A166D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhQuỳnh Trang 8305\nGiá700k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại 0862878305 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ150k/2h\nKhu vựcGiảng Võ\nNăm sinh2002\nXuất xứMiền Bắc\nCao162 cm\nCân nặng48 Kg\nDatrắng trẻo, nõn nà, mịn màng, sạch sẽ mềm mại nước hoa thơm\nMặt Xinh sang nhìn đa tình dâm đãng\nNgựcTuyệt phẩm vú tự nhiên 100% rất to tròn săn chắc đầu ti bé như hạt đỗ đỏ hồng\nEo Eo siêu đẹp, thắt đáy lưng ong, bụng phẳng lì ko tẹo mỡ thừa, ôm ấp miễn chê(9d)\nMông To tròn, chăc chắn, doggy tuyệt hảo(9d)\nBím Bướm đẹp, mu cao và múp, hồng hào, lông lá đẹp, ko chút cavat vét rất dễ. Đặc biệt nước nôi quá trời là nước, chơi chỉ có phê lòi mắt.\n\nServiceHôn môi: xoắn lưỡi\nDịch vụ đặc biệt: nhổ tóc sâu tóc bạc\nMassage đấm bóp thư giãn cậu nhỏ chiều khách hết mực\nVét máng\nQua đêm (liên hệ)\nChiều 6996\nTắm chung, tắm chim xà phòng sữa tắm mơn chớn massage\nBj hj : bj nút cán\nAe lưu ý tất cả dịch vụ đều trong gói 700k. Em nó tắm rửa massage nhổ tóc sâu bác nào ưng chim thích bo thêm thì bo ạ\n\nThời gian phục vụ 40 phút - 50 phút/ lần phọt\nThời gian làm việc11h - 23h đêm hoặc muộn hơn\nĐánh_giá một em hàng dâm đãng cực kỳ ,rất ngoan ngoãn chiều khách không láo, không tráo hàng hàng, thái độ phục vụ nhiệt tình miễn chê.\n\nCAM KẾT\n- CHUẨN DỊCH VỤ\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
}, {
  "url" : "https://thiendia88.com/diendan/threads/cho-vo-len-song.1313340/",
  "title" : "Cho vợ lên sóng",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/IMG20210219213530.jpg", "https://greenupload.com/images/2021/02/22/IMG20210219213440.jpg", "https://greenupload.com/images/2021/02/22/IMG20210219191138.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hcm-boy-van-phong-sung-cong-con-tim-em-bot-nho-tuoi-hssv-thich-bj.1313388/",
  "title" : "[hcm] Boy văn phòng súng cong cớn tìm em bot nhỏ tuổi HSSV thích BJ",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2021/02/22/b870a64b713a8264db2b.jpg", "https://www.upsieutoc.com/images/2021/02/22/c03e4476e9001a5e4311.jpg", "https://www.upsieutoc.com/images/2021/02/22/X9Wc44414504b74d78f5dc.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nA boy văn phòng 29t, ở HCM, quận gò vấp. 1m67 59kg.\nMình không gym, chỉ có cây súng cong cớn cho các em bot bú liếm thỏa thích thôi.\nBú mình lâu ra, nên e nào thích bú thì tha hồ bú liếm.\n\nEm nào có nhu cầu BJ thì inbox nhé. Ở phú nhuận, bình thạnh, gò vấp, thủ đức hoặc giáp ranh thì tốt nhất.\n\n*** Yêu cầu nhỏ nhỏ:\n- Em bot dưới 27 tuổi. Học sinh sinh viên càng tốt, mình thích nhỏ tuổi thôi.\n- Có phòng trọ hoặc chỗ riêng tư, mình không đi ks nhé.\n\n*** Tiêu chí: an toàn, kín đáo, tôn trọng, lịch sự với partner."
}, {
  "url" : "https://thiendia88.com/diendan/threads/co-ai-muon-thay-em-lam-anh-tho-chup-anh-nude-roi-hiep-luon-co-mau-anh-nay-khong.1313394/",
  "title" : "Có ai muốn thay em làm anh thợ chụp ảnh nude rồi hiếp luôn cô mẫu ảnh này không?",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/z2343096034161_8d9634e47479e82cea31ce5e7995aa87.jpg", "https://greenupload.com/images/2021/02/22/z2343095253849_18e9a055ea2612ef85071010564788a5.jpg", "https://greenupload.com/images/2021/02/22/z2343095915390_aee5697cf8d24c2137086c081d4b5228.jpg", "https://greenupload.com/images/2021/02/22/z2343095532358_ee2fa2c1917d4ad90c7677858c36d496.jpg", "https://greenupload.com/images/2021/02/22/z2343095960140_ed6dab208cde9f51587329a71cd8f268.jpg", "https://greenupload.com/images/2021/02/22/z2343095684398_621b31ced5e202a97f083c621e5de68f.jpg", "https://greenupload.com/images/2021/02/22/z2343095341280_b5b7bffef700e1f618f6f0110f9bb9f8.jpg", "https://greenupload.com/images/2021/02/22/z2343095995806_751c002a52814ffc7aa2a142a8068903.jpg", "https://greenupload.com/images/2021/02/22/z2343095727246_c233694286a431e957d7c93bf654bc74.jpg", "https://greenupload.com/images/2021/02/22/z2343095910698_df000511bfd9a1487d11855e0ca3ed25.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCái nick em đăng ký năm 2014 đến nay là 7 năm và số bài đăng chưa đến 8 bài nghĩa là mỗi năm chỉ post 1 bài nhưng xem lại thì thấy toàn hình ảnh cũ kém hấp dẫn, năm nay phá lệ post bài với hình ảnh mới này là bài thứ 2 chắc cũng là bài cuối cùng năm 2021 này\n\nGiật tí xíu cho anh em tò mò thôi chứ thực ra là nói thật, có anh thợ nào vừa biết chụp ảnh vừa biết làm tình thì phụ em phục vụ cô mẫu ảnh này với nhé, chứ một mình em phục vụ từ phòng tắm lên giường ngủ, bú liếm các kiểu cái cô mẫu dâm đãng này thực sự không đủ sức, cổ đòi chụp xong phải có 2-3 anh chịch cùng lúc mới đủ làm cổ đê mê.\n\nMời các anh em thưởng thức, gu mình không thích chụp cận cảnh mà chỉ thích chụp hình sexy khiêu gợi, các bác chịu khó tưởng tượng nhé.\n\nHappy Lunar New Year anh em thiendia."
}, {
  "url" : "https://thiendia88.com/diendan/threads/den-bac-do-tinh-hahn-dit-be-gai-lon-sieu-mup.1313331/",
  "title" : "PIC - Đen bạc đỏ tình, Hahn địt bé gái lồn siêu múp",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/22/IMG_20210222_003623.jpg", "https://greenupload.com/images/2021/02/22/IMG_20210222_003624.jpg", "https://greenupload.com/images/2021/02/22/IMG_20210222_003625.jpg", "https://greenupload.com/images/2021/02/22/IMG_20210222_003628.jpg", "https://greenupload.com/images/2021/02/22/IMG_20210222_003840.jpg", "https://i.postimg.cc/QdTjS43J/2021-02-22-00-59-32.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNgười ta nói đen bạc đỏ tình quả không sai, mấy mồng tết Hahn đánh Xì Dzách thua gần chục triệu, nhưng may mắn thay là gạ được bé gái siêu xôi thịt này.\nChả là hôm mồng 4 Hahn qua nhà hàng xóm đánh bài, ngồi bừa vào chỗ có 1 bé đang ngồi, lúc đầu cùn ko để ý lắm đâu, vì dạo này cũng chán gái gú (nên lâu nay Hahn ko up bài) nên cũng ko quan tâm. Nhưng đánh được 1 lúc, thấy Hahn hên mà bé lại xui, bé nhờ rút bài hộ. Kể từ lúc đó là 2 ae cởi mở hơn, gần gữi hơn, đánh bài mà, xoá tan mọi khoảng cách khi ta cùng chí hướng =))\nMỗi lần Hahn rút bài là bé lại chòm vào người Hahn xem, ko biết là cố ý hay vô tình mà cặp ngựa cứ cà cà vào tay Hahn, làm ko thể nào tập trung đc, khổ thế cơ chứ. Có vẻ cũng dâm đấy! Vừa chơi vừa trò chuyện, biết đc em sn 2k2, rau non thế này ko địt hơi phí, Hahn gạ gạ xin Fb, thế là về nhà nói chuyện và chén luôn vào mồng 7 này.\nĐúng là đen bạc đỏ tình mà\n\nĐừng quên ủng hộ Thảo dược giúp QHE lâu ra của Hahn nhé. Link mua hàng ở dưới cmt nè hoặc zalo 0777430123"
}, {
  "url" : "https://thiendia88.com/diendan/threads/qua-mong-thanh-thanh-2k2-o-q7-va-long-khanh-cua-em-rau-non.1313329/",
  "title" : "Quả Mông Thành Thánh 2k2 ở Q7 và Long Khánh của em RAU non",
  "unixTime" : 1616331600,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/21/1FCE2E6C-088F-4C32-A911-351099D669CE.jpg", "https://greenupload.com/images/2021/02/21/4482AF72-1793-4EDE-8BFD-3BD1BAAC91B0.jpg", "https://greenupload.com/images/2021/02/21/B2CA1F56-9E19-4967-B0C7-3C0A081F8CA3.png", "https://greenupload.com/images/2021/02/21/6A3510EC-F756-4C3D-8D72-11BE6E539BD9.png", "https://greenupload.com/images/2021/02/21/927A43D8-5C92-4000-938B-8554BCE61936.png", "https://greenupload.com/images/2021/02/21/E1B97724-A2BC-4046-9E79-B3AE580EE4B6.jpg", "https://greenupload.com/images/2021/02/21/C6C65571-AB41-4D22-86CA-A6E1F146EEF9.jpg", "https://greenupload.com/images/2020/04/19/498E4685-50A8-47D5-9869-B4A884F88CED.jpg", "https://greenupload.com/images/2020/04/19/1F7654C0-1879-4353-92F0-DC5CA58C0334.jpg", "https://greenupload.com/images/2020/04/19/DEEF919E-E7A4-45C2-A9F2-43BAED66312B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBài đầu tiên đăng, mong mấy bác nhẹ tay. Mong Mod duyệt bài.\nMình trước giờ cũng chẳng có khái niệm Rau Cỏ gì, cứ quen vài hôm rồi chịch, ae nuôi nấng chịch chọt được rồi chán thì bỏ chứ cũng chẳng gl ai. Lò mò vào cái TĐ này cũng ngót 7 năm cũng toàn xem chùa rồi cũng bị dụ card share Rau các kiểu đâm ra chán. Năm trước thấy bác Đại An (Zen) đăng đàn kĩ năng cũng đăng kí 1 suất, khả năng tốt hơn thì cũng dễ dẫn lối các em hơn cũng chọt ngoái thêm nhiều hơn. Chứ thật mà nói các bác cứ bảo share pháo mà pm,cmt chẳng thấy nên thôi hàng mình tự kiếm tự ăn cho nó yên tâm.\nVề Rau, Cỏ,... thì mỗi người mỗi kiểu nên mình chẳng chấm điểm gì hết. ae cứ coi hình rồi ....\nEm này sinh 2k2 mình ăn từ 11/4/2020 lúc em còn học 12 ở Long Khánh. Hiện đang học Q7 nhưng hay đi về và thỉnh thoảng mình lên SG chơi nên mình vẫn ăn đều đều. Ae nào bảo 0not thì cũng không đúng nhưng nói chuyện được 1 tuần thì em bảo muốn đi Vũng Tàu, mình cũng đưa em đi và 2 ngày hụp lặn gọi ship đồ ăn và chỉ ở trong phòng.\nMình dây, vú nhỏ, Mông to, Cao 1m65, Da trắng.....\n1 Năm qua đi sv em tăng đáng nể nhưng ăn hoài chán các nông dân à. Nên muốn đổi gió mới cùng ae.\nAE nào muốn gl thì phải đảm bảo có thật nha, chứ toàn gửi hình các kiểu rồi bảo là rau mà chả có gì chứng minh hết thì ai tin nổi.\n\nCòn đây là ít hình ảnh của em nó từ ngày đi VT đến hiện tại, chụp ở nhiều chỗ khác nhau nha các AE. có cả clip mà không biết up sao."
} ]