[ {
  "url" : "https://thiendia88.com/diendan/threads/em-tap-lai-may-bay.1313504/",
  "title" : "EM TẬP LÁI MÁY BAY",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/image/7Htxfn", "https://greenupload.com/image/7Htb3t", "https://greenupload.com/image/7HtYes", "https://greenupload.com/image/7HtKsU", "https://greenupload.com/image/7HtefV", "https://greenupload.com/images/2021/02/24/IMG_20210224_000134.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210130_221827.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_000740.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_000940.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_001147.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTiếp tục phục vụ ae\n\nTiện thể nhờ ae chỉ hộ vài ứng dụng che mờ clip. Mình mới che dc ảnh chứ clip thì chịu. Thanks ae nhiều"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vk-ra-mat-ae-td.1313595/",
  "title" : "VK RA MẮT AE TĐ",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/01.jpg", "https://greenupload.com/images/2021/02/24/02.jpg", "https://greenupload.com/images/2021/02/24/03.jpg", "https://greenupload.com/images/2021/02/24/04.jpg", "https://greenupload.com/images/2021/02/24/05.jpg", "https://greenupload.com/images/2021/02/24/06.jpg", "https://greenupload.com/images/2021/02/24/07.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ndọn máy tính thấy mấy tấm hình lúc trước của vk nên post lên cho ae xem cho vui...dự định tìm trai cho vk mà ko biết dc ko nữa....hjhj"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hn-minh-muon-tim-ban-les-nu-hoac-swing-voi-cap-minh.1313553/",
  "title" : "BẮC - HN - Mình muốn tìm bạn les nữ hoặc swing với cặp mình",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://i.imgur.com/28dRCTW.jpg", "https://i.imgur.com/GDihcFo.jpg", "https://i.imgur.com/o8EZrYH.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình đang muốn tìm bạn les nữ hoặc swing với cặp mình (ngoại hình ổn). Nếu là les mình sẽ không tham gia còn swing thì các bạn biết rồi ^^\nIb mình nếu bạn quan tâm nhé, thanks đã đọc tin ^^"
}, {
  "url" : "https://thiendia88.com/diendan/threads/lung-linh-la-len-luon-sonky-fotos.1313549/",
  "title" : "Lung linh là lên luôn - Sonky fotos",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/20210224_152234.jpg", "https://greenupload.com/images/2021/02/24/20210224_152249.jpg", "https://greenupload.com/images/2021/02/24/20210224_152312.jpg", "https://greenupload.com/images/2021/02/24/20210224_152301.jpg", "https://greenupload.com/images/2021/02/24/20210224_152346.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-t-95-cau-giay-nguoi-con-gai-dam-me-bu-cu.1313552/",
  "title" : "PIC - [RP] T 95 Cầu Giấy - Người con gái đam mê bú cu",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://s1.uphinh.org/2021/02/24/63fad6def5500f0e5641.md.jpg", "https://s1.uphinh.org/2021/02/24/a11b8a36a9b853e60aa9.md.jpg", "https://s1.uphinh.org/2021/02/24/dcd7d6f8f5760f285667.md.jpg", "https://s1.uphinh.org/2021/02/24/f310f739d4b72ee977a6.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChào toàn thể ae\nMình có e rau sn95 ở Cầu Giấy đang máu lấy ck, lại phải bài tình yêu đẹp mới qa được vòng gửi xe của e ý. Khi đã gặp được nhau thì người nông dân biết phải làm sao, đành vác con trym đi cấy cầy dịp covid vậy\nE này có sở thích chụp ảnh nên chui vào tủ quần áo chụp là ae biết rồi đấy, thông tin như sau:\nFake : 6,5đ biết make up\nV1 : 6đ hệ nho\nV2 : mình dây cây cảnh ko có tý mỡ nào, ae nhìn body là biết\nV3 : 8đ doggy phê lòi\nSv : không biết nyc đào tạo thế nào mà có thể nói full, bảo gì cũng làm theo\nCó ít ảnh cho ae thị dâm nhé.\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\nAe nb có thiện chí cứ like + cmt nhé, còn các lão làng ưu tiên giao lưu nhé...thân phận nb thì cố gắng tạo tin tưởng ae cùng nhau cố gắng vì tương lai vườn rau sạch sẽ và đẹp đẽ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/mot-lan-yeu-nho-mai.1313506/",
  "title" : "Một lần yêu nhớ mãi",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/3EDF1E69-ADD6-4CD2-B31F-1372D7D832B2.jpg", "https://greenupload.com/image/7HtRb0", "https://greenupload.com/images/2021/02/24/085A4E62-D698-4A01-A4D2-15466C590274.jpg", "https://greenupload.com/images/2021/02/24/C698CC45-CA8B-415A-9EEB-088085ED35CA.jpg", "https://greenupload.com/images/2021/02/24/A3617AAB-5AF7-48E0-9E97-17A6C76D2D78.jpg", "https://greenupload.com/image/7HtUzc", "https://greenupload.com/image/7HtOpa", "https://greenupload.com/image/7HtqPM" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm chào các anh trai chị gái trong Hội, em là một cô gái trẻ theo tư tưởng độc thân, sống không hối tiếc, yêu lag chơi hết. Hôm nay em sử dụng nick người em yêu viết 1 bài cái cảm nhận của e ạ.\nHai em biết và quen nhau được hơn nửa năm, anh lớn hơn em nhiều tuổi nên kinh nghiệm trên giường gần như đổ gục e từ lần đầu ân ái. Trước khi quen anh em có trên 10 cuộc tình 1 đêm, 1 người yêu em quen nghiêm túc, cu to nhỏ có, nhưng em không nhớ lắm, em rút ra được 1 điều là e chỉ hứng và dâm với người em yêu. Vi Trước giờ, em thích ai, Chỉ cần 1 ánh mắt em có thể biết người đàn ông ấy thích em không, nhẹ nhàng đưa đến có một đêm ngọt ngào và chấm hết, nên ko sâu đậm như lần yêu này.\nEm công nhận thời điểm và không gian lần đầu với anh ng yêu hiện tại khiến em không thể quên. Trong căn phòng khách sạn đó có phòng xông hơi, anh chị chắc hiểu đuợc trong khoảnh khắc đê mê đó, người đàn ông nào có thể cầm lòng trước cơ thể cô gái 28t nuột nà, từng giọt hơi đọng trên ngực nặng hơn rồi lăn dài trên đầu vú hồng hào bé xíu, em cảm nhận được hơi nước nóng ngày càng dầy cộng với sự rạo rực, hừng hực trong bản thể người đàn ông đó. Riêng em thì nước lúc nào cũng dồi dào, ướt cả quần con, đưa tay vào là nhơm nhớp trơn tuột.\n\nTay anh sờ lên người em, hôn môi, nụ hôn sâu và đầy quyến rũ, em phải nói là con gái cực kỳ thích hôn, một nụ hôn mà e thích có thể khiến em dâm dục hơn, cởi mở và có thể chủ động đè gợi dục anh ấy. Hôm đầu tiên chúng em không dùng bao, phòng xông hơi khá nhỏ, cu anh ấy cương cứng, rõ to, chỉ chờ L e ghé qua, anh ngồi trên ghế, e vừa hôn vừa hạ màn ráp hình khớp như đúc, người tê tái vì sướng phải rên lên như ngàn năm được chịch. Em biết ngay luôn em đổ gục với người đàn ông này cả tình yêu và tình dục.\nSau vài pha nhúng nhảy bọn em ra bồn tắm, chân e quỳ gối, mông chổng cao cho anh doggy em. Cái tư thế mà e phê , phê ko đẩy ra được dù cho có bị cưỡng hiếp ☺️. “Em nghĩ vậy, vì nó mất cảm giác dữ lắm, háng bay bổng”, mỗi tiếng mông em đập vào ng ảnh, tiếng nước L kèm theo là mặt nước bồn tắm run bắn văng khắp ng, bầu ngực ko mấy to của em tu nhien trong sexy hơn, run lắc điên cuồng, tiếng thở tiếng rên the thé như mấy con dâm phim Nhật (em cũng không biết sao người e nó phát ra cái tiếng đó nữa). Lát sau, Em ngồi lên anh, em muốn chủ động, chịch trong nước, em không tốn sức chân quá nhiều, em ngồi trên cưỡi ngựa, cong người cảm nhận mọi thần kinh tập trung về háng.\n\n.... to be continuned.... (em sẽ kể về some 4 lần của e)"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vc-tron-di-nha-nghi-va-ket-luu-y-khi-xem.1313598/",
  "title" : "VC TRỐN ĐI NHÀ NGHỈ VÀ KẾT....LƯU Ý KHI XEM",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/PicsArt_02-24-10.15.29.jpg", "https://greenupload.com/images/2021/02/24/PicsArt_02-24-10.22.53.jpg", "https://greenupload.com/images/2021/02/24/PicsArt_02-24-10.23.522.jpg", "https://greenupload.com/images/2021/02/24/20210224_232332.gif", "https://greenupload.com/images/2021/02/24/20210224_232536.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBận rộn nên ko có tg,nay vc tranh thủ trốn đi nhà nghỉ,làm đôi nháy cho thoải mái,bx em ntn bảo sao ngày nào vc cũng muốn ăn nhau,bx e 2 nhóc rồi đó..xin cm tích cực cho bx đọc nhá ae"
}, {
  "url" : "https://thiendia88.com/diendan/threads/yeu-mot-lan-nho-mai-ptt.1313578/",
  "title" : "Yêu một lần nhớ mãi (ptt)",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/25553249-BD62-403D-8910-DCD0EB521D7E.md.jpg", "https://greenupload.com/images/2021/02/24/754F00D8-B3EF-4A41-B8DC-27D5AD7A4378.md.jpg", "https://greenupload.com/images/2021/02/24/14B3F0C9-D441-4428-B5E9-F17B9D31FB27.md.jpg", "https://greenupload.com/images/2021/02/24/05551C0E-5318-4311-92F1-BE5767D79CBA.md.jpg", "https://greenupload.com/images/2021/02/24/87F7C4EE-817C-4AA4-85B1-D0107E8F2F57.md.jpg", "https://greenupload.com/images/2021/02/24/A2B7E06F-FF13-4DD8-911A-A67412662CAD.md.jpg", "https://greenupload.com/images/2021/02/24/7D75E494-7A75-46DD-AB79-4AF56F6FE77B.md.jpg", "https://greenupload.com/images/2021/02/24/14DFF925-2518-4DEC-84AE-8325EFB0B798.md.jpg", "https://greenupload.com/images/2021/02/24/EA30D573-78B8-4401-AA88-FE45384C263F.md.jpg", "https://greenupload.com/images/2021/02/24/36CE6227-A403-4E7A-BA88-984091B09FC2.md.jpg", "https://greenupload.com/images/2021/02/24/5FC90B31-BFA0-4103-B867-C73FA0D1CC00.md.jpg", "https://greenupload.com/images/2021/02/24/77412188-E7D3-491D-B0EF-A08BCB34EBCE.md.jpg", "https://greenupload.com/images/2021/02/24/9FD7A6CD-98A2-4840-A406-133C2639594E.md.jpg", "https://greenupload.com/images/2021/02/24/73C5DD43-5BC2-46AD-871D-42CAF306580A.md.jpg", "https://greenupload.com/image/7H9EOM https://greenupload.com/image/7H9rAV https://greenupload.com/image/7H9lT0", "https://greenupload.com/image/7H9L0B https://greenupload.com/image/7H9MaU" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐể các anh không phải chờ đợi lâu, em quyết định tịnh tâm hồi nhớ lại những lần some của em, là kỷ niệm, là những cảm giác nơi “tầng sinh háng” không thể quên. Hôm nay em viết ko đọc lại, mọi ng thông cảm, do e nôn về nhà.\n\nNhư trong bài tâm sự hôm qua em có nói em rất thoáng. Tuy nhiên trước em ko phải tuýp ng tự tin lắm, em khá ở ẩn, không muốn chơi trội. Chỉ là từ khi e làm một công việc mà tầng xuất gặp trai quá nhiều, từ việc chỉ dám ngắm trai dần dần là bạo gan tán luôn anh nào em thích ( cơ bản trời cho e được cái vẻ ngoài vừa đủ, e biết cách over bản thân, ánh mắt đưa tình cộng thêm cái body hậu giảm cân, mông nở eo thắt còn no đủ). Cái này là mấy ông cho em cảm nhận chứ không phải e tự nói nha; trai tiếp cận em nhiều em càng tự tin mấy anh ạ. Lối tư tưởng thoáng giúp em quen được anh người yêu hiện tại, người đưa em bước vào thế giới này, thế giới của nghệ thuật thăng hoa và không gì là không thể. Em thì được cứ rảnh là thích trêu ngươi, gửi hình cho cu anh dựng là e thích chết.\n[/url] [/IMG]\n\nLúc đầu em nghĩ anh bồ em dâm quá hoá điên, kể em nghe những chuyện gì đâu, nhưng tận mắt thấy tai nghe e mới biết do em ngờ nghệch. Nhưng em yêu anh ấy quá, không chơi cùng làm sao giữ được nhau, em tự làm việc tư tưởng nhiều và thực chất anh ấy cũng không bắt ép em liền. Anh chọn người anh quen biết, anh biết gốc gác nhưng không gặp nhiều cho em đỡ ngại, một trận chơi được bảo đảm về đối tác, mục đích của cuộc chơi thác loạn nói rõ là hai người yêu nhau thêm hoà hợp và được xây dựng trên nguyên tắc, tiêu chuẩn sạch sẽ an giàn lâu dài kín đáo, đương nhiên em đồng ý chơi thôi ( nhắc nhỏ các anh nam đang thuyết phục người yêu/vợ mình tham gia thì hãy nên khiến cho tinh thần cô ấy thật thoải mãi, ép buộc hay vội vã; chỉ cần đảm bảo như trên em chắc chắn cô gái ấy chơi sẽ xã láng).\n[/url] [/IMG]\nLần đầu em hơi sợ nhưng máu liều cộng với tính em nói được làm được, em theo anh bồ và bạn anh ấy đi nhậu chút đỉnh để làm quen. Sau màn nhậu sương sương chúng em qua luôn phòng ks, lấy phòng, bọn em để anh bạn vào tắm trước, ngay lúc đó thì bọn em quấng nhau liền hôn hít , cởi đồ cho nhau, cảm giác hôn lén truoc ai đó xuất hiện, thú vị, quấng nhau quá cũng kỳ sợ anh bạn cảm thấy thừa thải, thèm chịch ầm ầm mà phải nhịn, em cười tủm tỉm cùng anh ng yêu vào toilet vệ sinh cá nhân, anh ấy dặn dò rồi em ra chào sân anh bạn kia kia. Một màn lân la từ bàn tay lạ, cùng lúc hai người âu yếm ôi cũng sướng như bà hoàng. Em có giao kèo là anh người yêu chỉ hôm em thôi, anh ấy chỉ muốn xem em với đối tác không muốn đụng em, nhưng chao ôi thấy em hôn anh kia, âu yếm quá, anh chàng kia thì móc lấy lóc để con chym ướt át, cu anh bồ em sừng sững nhưng em nào cho nhéc vào, ông phê tới mức đưa bao kêu anh kia đúc vào liền đi, ổng muốn dữ lắm rồi. Ôi mà anh kia chần chừ, anh bồ em điên tiết, đè em làm liên hồi vả mồ hôi, del cho ông chơi luôn, nhưng mà e thích; chym được chịch, vú được nút liếm miệng vừa buscu vừa hôn môi nút lưỡi. Sau một hồi quầng quật, mồ hôi ướt đẫm, anh kia về trước, tuy nhiên L e trầy nhẹ. Hôm sau e có đi khám BS còn kêu sao quan hệ mạnh bạo vậy em? Hihi\n[/url] [/IMG]\nQua một thời gian, bọn em quyết định some lần 2 với một anh có thâm niên dê gái hơn (em bắt đầu lên level). Em hay thích chụp hình gợi dục bồ em lắm, em thích cảm giác hở hang cho các anh nhìn thèm thuồng nhưng ko cho ăn, anh bồ e lấy hình e đưa cho anh bạn, ông kia chịu ngay tuy nhiên phải quay tay ở nhà trước 1 phát mới chịu nổi, địa điểm kèo này tại nhà, bọn e cũng nhậu , khi anh kia đến e có hơi say, nhưng trong bộ váy sexy mỏng tang, 1 bên tuột dây gần lộ cả vú, anh bạn bước vào hơi dựng tóc gáy nhẹ. Em ngồi cạnh tay lân la cổ ngực rồi dần đến bộ hạ, tay anh ấy cũng dần tìm nơi cần đến, nhậu tiếp chút đỉnh thì đưa e vào giường. Tuy hơi say nhưng môi e hôn nóng bỏng thế cộng với các ngón tay cứ với lấy cu anh thì anh tên gì anh cũng ko nhớ, lột đồ ra liền luôn ạ. Hôn nhau phát ra tiếng rồi màn cạ chym em vào cu anh, cu anh bạn cương cứng rồi ý, bồ em chỉ kịp đóng cửa vào sau mà chứng kiến cảnh ko tin vào mắt mình rồi, ông ấy kể lại là ổng bất ngờ, cu hăng liền tại chỗ đứng ngồi ko yên, phải cởi liền luôn cho e buscu. Còn em sau màn cạ quẹt thì ôi thôi em chủ động tuột ngay quần nhỏ anh bạn, em dâm nứng hết mức, đúc ngay cu ông ấy vào L bằng được mà quên cả mang bao, anh người yêu e chặn liền. Đeo bao 5s nhưng sao nó lâu quá thể, mông e cứ cởn cởn thèm lắm rồi. Em ngồi trên cưỡi ngựa, nó sướng kinh hồn, rồi e lại nằm cho ổng chịch, kiểu dập mỗi ng mỗi khác, dập phập phập, ngực văng lung tung, miệng buscu cho bồ, tư thế đủ kiểu lăn 4 gốc giường, anh ng yêu em mê tít e ko cho đúc vào đâu. Thế là anh bạn bắn luôn, ngắm e xíu, e lại đè ông ấy buscu, tuỳ nhiên ông ấy cương chơi e được xíu rồi xin cáo lui, cả giai đoạn 3 some tầm được hơn 1 tiếng, tiễn bạn về, anh bồ e bấm cửa rồi chịch như cưỡng hiếp e vậy quí dị, mạnh muốn tét L, nào là “mê cu mới ko cho chồng chịch nè”, ông ấy chịch e hết sức bình sinh, giữ lại ko ra, cứ ngâm cho qua cao trào rồi đè e tiếp, ôi nhưng mà bao nhiêu đợt e cũng tiếp được hết nha. Anh ng yêu em càng ghen, càng hứng , e càng treu ngươi được ông em càng thoã mãn.\n[/url] [/IMG]\n1 tuần sau anh bồ em mời tiếp 1 cao thủ võ lâm, chu choa ông ấy làm em liên hồi, e ngồi cưỡi ngựa lâu chưa từng có, hết thế này ông liền đổi qua thế nọ, ổng kêu sao nay anh lâu ra vậy ta. Còn anh người yêu e đóng vai lãnh cảm ngồi xem nhất định ko chơi, không cởi đồ. Em kêu ông kia doggy e, e kề ngực sát mặt anh ấy, doggy càng mạnh, ngực càng đánh lung tung trước mặt, chịu sao nổi đành cởi đồ chịch e phát thay cho anh bạn nghỉ ngơi chút, riêng e thì ko cần nghỉ, lúc anh bồ doggy e thì e lại đè ông kia ra buscu, xoay vòng như thế 1 tiêng rươi mà hai anh già nhà em ko ra, phòng bị nóng hai ông đau chân nên ko tiếp tục nữa, lần đầu em cũng mới thấy màn chơi e mà ko ông nào bắn. Tuy vậy ko sao, hai anh mạnh như thế em sướng trân người lắm ời, háng đi hai hàng rồi.\n[/url] [/IMG]\nVừa cách đây 2 đêm, anh bồ em, anh some em lần đầu và anh some e lần 3, thật ra có mời anh thứ 2 mà ông ấy ko tham gia. Lần này, em bà anh người yêu đến trước hơi lâu, bọn e đi tắm và quất nhau luôn tromg phòng tắm, thế đứng rồi doggy, các anh dặn ko được ăn gian chơi trước nên sau màn tắm, e đinh mặc lại đồ mà nào được anh người yêu đã ăn em trước rồi, lên giường chúng em trong tư thế tr thống, nhịn vài hôm sao nay chơi nó sướng thế ko biết, chắc do hơi men hay sao mà phê thế ko biết, muoi cơ thể thơm như thế mà sao ông ấy ko hít lấy hít để được, tự hứ đúc vào quẹt thẻ chút hoy mà ông ấy chịch quài ko ngớt, ông đưa e lên bàn trang điểm dáng rộng cho ông ấy chịch ầm ầm, em nói thiệt là sao anh bồ em chịch e sướng thế ko biết, sướng tới mức e quăng cái liêm sỉ, ông có thể ngủ đi đưa cu e bú e chịch cũng được, em muốn hiếp ngược ông ấy luôn á. À hihi em trở lại, gần tới giờ, em kêu mặc đồ vào, ấy vậy mà ông tranh thủ vén váy, vạt cái quần lọt khe đúc vào chơi, hư thế ko biết, thả ra rồi lại đè e tiếp cái nữa. Ôi chu choa, người yêu mà phải lén lút chịch nhau thế cơ , em thèm muốn chết, dâm nó lên cầu hai ông kia tới mau cho em ăn. Và rồi 1 anh đến, em kêu đi tắm ngay, ổng bước ra là e vồ luôn, em nằm giữa, hai ông thay phiên bú liếm hôn hít cái cơ thể em, anh bạn chơi em trước, sau màn dập e thì ổng doggy,chèn trên thân người anh bồ, em nhìn được tim gan anh bồ em đang thoã cơn đỉ lắm, đã cái nư dâm loàn, em ép sát ngực vào mặt ổng ngậm, cơn sướng ở háng phát ra từng tiếng rên khôn xiết ở miệng; và rồi anh tiếp theo vô, mà chán ghê ông ấy bị vợ quầng nên chỉ có thể ngồi xem. Các anh biết không, anh bạn đầu tiên bắn xong rồi, bồ em chịch e muốn bấy bá, kéo em vào liên hồi ko nghỉ, ông doggy e bên cạnh ông anh mới vào; chân ông ấy bắt chéo nhưng cố tình giơ cao nhét vào khe ngực của e, trong từng đợt đẩy của thế doggy, ngực e ôm sát vuốt lên vuốt suống bắp chân ổng, em muốn quyến rủ anh bạn mới vào này cùng chơi nhưng ông ấy ko cởi, em như con ma dâm cứ quấng bám một mực cơi đồ ông ấy, ông chạy đến đâu e va anh ng yeu chịch ầm ầm đến ấy, có khi là chịch giữa chỗ hai ông bạn đang nằm. Anh bồ em kéo 1 cái ghé sát giường chỗ hai anh kia đang nghỉ mệt, e dạng chân cho ông ấy vào, mà lần nào như lần nấy, cái đúc vào bao giờ cũng làm ng ta chết lặng, tiếng ghế miết dài 1 tiếng rõ to em mắc cỡ lắm luôn với phòng bên cạnh mà sướng quá thôi kệ, Em phải công nhận em từng thấy nhiều lần bồ em lên cơn dâm nhưng lần này là e nể nhất, ông ấy đè e liên lục, chym e có chút rát luôn mà ông ấy vẫn chơi được; e thì mặc dù rát nhưng bên trong nó vẫn sướng lắm, nước cứ ra hoài thì chơi hoài chứ sao, hai ông kia về rồi anh bồ vẫn cứ chơi tiếp được, em còn nhủ thầm mai về anh thể nào cũng ngủ li bò cho coi dậy gì nổi. Hai con ma dâm cứ nhấp bia vào là căn phòng lại đầy tiếng thở gấp,vì em rên hết nổi nữa rồi, cứ quấng chặt thật chặt, hôn ngấu nghiến tới giờ nhắc lại mà quần em nó ướt nhẹp. Từ lúc vào ks là 8h mà thắm thoát gần 12h, anh bồ e đòi bắn, cái mặt năn nỉ đáng yêu em cho bắn vào miệng, e nuốt hết đợt bắn ko 1 giọt nào ra ngoài có tí béo ngọt nhẹ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/lan-dau-cho-vo-len-song.1313597/",
  "title" : "Lần đầu cho vợ lên sóng",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/IMG_2634.jpg", "https://greenupload.com/images/2021/02/24/IMG_2755.jpg", "https://greenupload.com/images/2021/02/24/IMG_2877.jpg", "https://greenupload.com/images/2021/02/24/IMG_2878.jpg", "https://greenupload.com/images/2021/02/24/IMG_2879.jpg", "https://greenupload.com/images/2021/02/24/IMG_2883.jpg", "https://greenupload.com/images/2021/02/24/IMG_2884.jpg", "https://greenupload.com/images/2021/02/24/IMG_2890.jpg", "https://greenupload.com/images/2021/02/24/IMG_2900.jpg", "https://greenupload.com/images/2021/02/24/IMG_2910.jpg", "https://greenupload.com/images/2021/02/24/IMG_4300.jpg", "https://greenupload.com/images/2021/02/24/IMG_4302.jpg", "https://greenupload.com/images/2021/02/24/IMG_4404.jpg", "https://greenupload.com/images/2021/02/24/IMG_4406.jpg", "https://greenupload.com/images/2021/02/24/IMG_4408.jpg", "https://greenupload.com/images/2021/02/24/IMG_5035.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào ae TĐ!\nNằm vùng bao lâu nay, hôm vừa rồi năn nỉ mãi vợ mới cùng lên đây đọc truyện của ae và sau khi đọc xong thì hỏi sao mn thoải mái thế. Và còn đòi some thử nữa chứ. Vc mình chưa some bao h nên k biết bắt đầu từ đâu nữa ) ae chỉ dẫn cho mình với"
}, {
  "url" : "https://thiendia88.com/diendan/threads/shemale-hanoi.1313532/",
  "title" : "Shemale hanoi",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/4669753D-F23D-42D2-981B-7DD30BAE118A.jpg", "https://greenupload.com/images/2021/02/24/22B58CEE-65A7-483E-8967-1F6C29C9AD2E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu lâu mới quay lại diễn đàn\nChào tất cả mọi người nha\nAi yêu thích làm quen e nhé\nZalo @linklink97\nRất mong dc làm wuen mọi người"
} ]