[ {
  "url" : "https://thiendia88.com/diendan/threads/tim-ban-some-nguoi-yeu-95-o-hcm.1313555/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Tìm bạn some người yêu 95 ở hcm",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/FF24603F-A1FA-4D45-9FA9-A0166E6CB45E.jpg", "https://greenupload.com/images/2021/02/24/B9B9D2DB-BAC9-425D-B4F4-68C693462E72.jpg", "https://greenupload.com/images/2021/02/24/EDAB5E80-7EBB-449A-ACC6-B6649C4C3EEC.jpg", "https://i0.wp.com/s1.uphinh.org/2021/02/24/7A6FD96F-2AD4-4001-8DEC-682AF9815015.jpg", "https://www.upsieutoc.com/image/H4G7TE" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n*  Sau thời gian rủ rê thì giờ đã có cơ hội có thể thực hiện được đam mê của mình với người yêu. Tiêu chí của cặp mình:\n- bạn nào từ 90 đến 97\n- đặc biệt bạn nào cu bự xíu tầm 15cm trở lên và skill tốt khi làm tình thì quá tốt.\n- không hút thuốc lá, không mùi cơ thể và biết vệ sinh kĩ lông lá.\n- cặp mình do ng iu khá kĩ tính nên cần có giấy khám sức khoẻ.( cái này quan trọng)\n- mình xin phép trước là some có phí để các anh em đỡ thắc mắc và chửi mình vì cặp mình muốn kiểu có qua có lại tránh những thành phần không tốt chỉ mún đi chịch vợ ng khác.\nNgười yêu của mình gu chubby múp máp hơi mập mạp tí nên anh em nào cùng gu thì hãy ib zalo cho mình nha chứ đừng thả ib cho có là đc. [/IMG]"
}, {
  "url" : "https://thiendia88.com/diendan/threads/full-den.1313529/",
  "title" : "FULL ĐEN",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/268C51A1-B1F3-454F-8E16-116FE145951F.jpg", "https://greenupload.com/images/2021/02/24/CD3C3BDD-6136-4EA4-B75B-B6FBCBB85BCB.jpg", "https://greenupload.com/images/2021/02/24/BE6B148C-67B0-4780-99EC-2A3163668BA9.png", "https://greenupload.com/images/2021/02/24/2329D85C-23E4-420F-A9E6-9F10096B7225.png", "https://greenupload.com/images/2021/02/24/D1C588A8-1433-4E5E-B493-CCE4C5B3C8F7.png", "https://greenupload.com/images/2021/02/24/F8595902-CE59-468F-A94A-867650D60C7D.jpg", "https://greenupload.com/images/2021/02/24/5D971641-C95D-46CC-8066-8148CD47D072.jpg", "https://greenupload.com/images/2021/02/24/6C6186AB-3B3F-4A13-AA66-D8C694ABCE09.jpg", "https://greenupload.com/images/2021/02/24/CD581821-D6EC-419A-B56D-84D045819021.jpg", "https://greenupload.com/images/2021/02/24/3DEC4079-BCFC-4636-9039-D319CDFDA74A.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay lâu lâu rãnh đi tác nghiệp cho ae coi. Mà đi quên coi ngày hay s á chớ. chụp e nào em nấy toàn sịp đen. Tính xoá hết mà nghĩ lại thôi cũng kệ dù gì cũng công sức sáng h nên up cho ae có ít ảnh xem giải trí, ngắm mông cũng đc hen =))\n- Chúc ae vui vẻ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sai-gon-ra-mat-chi-em.1313583/",
  "title" : "(Sài Gòn) Ra mắt chị em",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/1670AE3A-D976-4986-948D-707A0AD434FC.jpg", "https://greenupload.com/images/2021/02/24/6E629E9D-101D-45D7-9E87-F80F3912FCB7.jpg", "https://greenupload.com/images/2021/02/24/E602266D-B8F5-4112-8409-60D03583DD35.jpg", "https://greenupload.com/images/2021/02/24/D3F95D40-6CCF-4280-A9DF-579197C724A4.jpg", "https://greenupload.com/images/2021/02/24/0DFC1C40-A77B-48F3-B746-FBA7CC44BEA4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi chị em, mong được giao lưu cũng các chị em cùng sở thích"
}, {
  "url" : "https://thiendia88.com/diendan/threads/dao-cong-vien-cung-ny.1313593/",
  "title" : "Dạo công viên cùng ny",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/3876F270-B6E6-4D1C-B403-948CA6E22ADE.jpg", "https://greenupload.com/images/2021/02/24/CE7470F6-3696-46F9-B5A0-E5EC8557AB15.jpg", "https://greenupload.com/images/2021/02/24/75DD1684-E212-4632-AD77-CFAB2BB59E55.jpg", "https://greenupload.com/images/2021/02/24/A9CB2C84-EC83-4073-B386-F12A842C170D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi ng,\n\nLần thứ 3 mình đăng bài trên này, hi vọng tần suất dần nhiều lên cho mọi ng chiêm ngưỡng độ dâm đãng của ny mình, he he.\n\nBữa h lướt tw thấy toàn ảnh public làm mình và ny cũng hứng tình, nay nhân lúc làm về ghé công viên làm bộ ảnh, lần đầu 2 đứa chụp kiểu này, vừa run vừa kích thích dã man, lúc về mình sờ lồn rỉ nước, thú thực là chỉ muốn dừng xe mà bú mút hết luôn ạ, hịc, càng mê càng yêu càng biến thái, k biết trên này ai giống mình k nhỉ :').\n\nVài gợi ý cho cặp nào chưa thử là thử đi, h ai cũng đeo khẩu trang vô công viên hết, k biết ai đâuu, về mà nứng nứng nừng nưng luôn, ha ha.\n\nSẵn đây mình đang tìm 2 nam đánh bài, hoặc couple càng tốt, giao lưu vui vẻ, overnight dc càng tiện =)), yc không ysl, liên tục 5 10' là được, biết bú liếm là điểm cộng nha, còn bú liếm gì thì xem hình sẽ rõ he he. Mn k giao lưu cũng cmt dâm dâm nha, ny mình sẽ chọn 1 2 cmt dâm nhất để có quà nhỏ nha =)).\n\nChúc mn tối vuii, see ya.\n\n<mod hỗ trợ xoay ảnh lại giúp mình nha, chụp thẳng mà k hiểu s up cứ ngang ngang>"
}, {
  "url" : "https://thiendia88.com/diendan/threads/bx-len-lever-nen-tuyen-trai-giao-phoi-cho-bx-co-the-lau-dai-va-nghiem-tuc.1313523/",
  "title" : "Tìm Some/Swing - Cockold - Bx lên lever nên tuyên trai giao phối cho bx. Có thể lâu dài và nghiêm túc.",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/C360_2021-02-24-10-21-15-713.jpg", "https://greenupload.com/images/2021/02/24/C360_2021-02-24-10-17-09-711.jpg", "https://greenupload.com/images/2021/02/24/C360_2021-02-23-10-05-04-046.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào năm mới tất cả anh chị em\nChúc anh chị em năm mới sức khỏe nha.\nSau đây e xin phép tuyển thêm 2 hoặc 3 trai để some. Cuckold. Bisex. Swing swap cho bx.\nKhu vực đồng nai.\nTiêu chuẩn như sau.\nTuổi 25 trở lên.\nTính tình dễ thương vui vẻ.\nBiết tán tỉnh phụ nữ..\nChịu khó đi lại nếu các anh ở xa..\nBiết dạo đầu làm tình khi lâm trận.\nCó giấy xét nghiệm hiv và viêm gan..\nCơ thể đừng qua nhìu lông.. đặc biệt cậu nhỏ cạo lông càng tốt...\nBiết nhiều cũng khôg bằng biết điều.\nCòn lại mình sẽ trao đổi thêm ở zalo.\nĐây là ít hình ảnh để các bác thị dâm."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tuyen-trai-dep-du-vo-hotgirl.1313514/",
  "title" : "PIC - Tuyển trai đẹp đụ vợ hotgirl",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/image/152912714-257484819242728-9221322086309005245-n.7HKgPY", "https://greenupload.com/images/2021/02/24/152912714_257484819242728_9221322086309005245_n.png", "https://greenupload.com/image/153659371-714865269212037-4696062558731703581-n.7HKBr2", "https://greenupload.com/images/2021/02/24/153659371_714865269212037_4696062558731703581_n.jpg", "https://greenupload.com/images/2021/02/24/153854670_2841818786071106_597396254970419780_n.jpg", "https://greenupload.com/image/153854670-2841818786071106-597396254970419780-n.7HtooX" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello ae đồng dâm thiendia.\nĐời đúng là kg đoán trc dc điều gì, nhất là suy nghĩ của chị em phụ nữ...( Để tui kể ae nghe, tui và bx thì cũng mới kết hôn dc 1 tgian ngắn thôi, tui thì kg dám nhận mình đẹp trai hay tài giỏi gì nhưng do chắc sống kg gây nghiệp nên dc ông bà trời phật thương, ban cho cô bgái xinh vcl đúng vào thời điểm ất ơ nhất vừa ra khỏi trường để build sự nghiệp. E thì là hotgirl trong 1 trg đại học quốc gia ở saigon, gia đình cũng thuộc loại khá giả hơn hẳn tui luôn các ông ạ ((( Quen dc e tui mừng hết lớn, nhưng lúc nào cũng lo là sẽ có thằng hơn tui tới cướp e đi mất =((( Nhưng kg 3 năm trôi qua e vẫn chọn ở lại bên tui các ông ạ, dcm hên vcl luôn mà tui thề tui đ' biết tại s =))))\n\nTừ lúc bắt đầu quen, tgian cứ vầy trôi qua cho đến khi sự nghiệp tui đã có dc 1 chút gì đó gọi là cũng ra gì và này nọ. Tui lấy con mẹ nó hết dũng khí cầu hôn e và dc e đồng ý, dù e là cô gái đời cuối 9x, còn khá trẻ, tuổi mà đám bạn thân e cũng mới ra trg, còn ham chơi, bay nhảy bar club các kiểu, dcm này hên lần 3 )))\n\nSau khi kết hôn tui mới biết dc lí do vì s e có cả hàng ngàn thằng lăm le mà vẫn ở lại bên tui, đó là do tui là thằng đầu tiên cho e biết thế nào là orgasm, dù e đã từng quen 1 lz thằng ex trc tui, chym to chym nhỏ có đủ....Vlz chưa )) nghe tới đây tui kiểu feel like a boss luôn, ôi lại càng yêu vợ nhiều hơn hahaaa. Xong tui mới nghĩ cũng đúng là tui với e rất hợp nhau về mặt tình dục, như kiểu ng tung kẻ hứng ấy. Nhưng khô mỗi cái tui thì thuộc type ng nhu cầu đủ kg quá cao nhưng lại rất dâm do tư tưởng tui khá thoáng vì bạn tui chơi toàn tây, còn e thì ngc lại nhu cầu cao vcl luôn mà chỉ dâm ngầm thôi chứ kg dám thể hiện. Ở nhà với tui e kg khác gì JAV idol luôn, chả bao h cho tui mặc đồ các ông ạ, naked all time, ác vcl thề ( Mà tui sức ng có hạn, phải sức trâu sức bò đâu làm hoài kg biết mệt  V là 1 lần have sex tui có bắt đầu dirty talks với vợ, r gạ vợ các thể loại mới some, cuckold các thứ....kết quả là bị chửi sml ( còn bị giận mấy ngày kg cho đụ nữa. Nhưng tui đã kg bỏ cuộc, kiên trì dc gần nửa năm thì vợ tui cũng đồng ý, nhưng kg phải do muốn hay bị kích thích mà là do tui lải nhãi hoài bả mệt nên bả miễn cưỡng đi cho tui vui ( Xong tui cũng thôi kệ đi lần coi sao do tui cũng muốn biết cảm giác ghen với nứng do nhìn cảnh vợ xinh của mình banh loz ra cho trai lạ nó đụ nó ntn. Xong thì vợ cũng quét dc 1 bạn nam trên tinder, nói rõ mục đích các thứ với partner xong add zalo nói chuyện cho riêng tư.\nCuối cùng thì kèo cũng dc set, ngày cũng đã tới, 2 vc chuẩn bị đẹp đẽ sạch sẽ đến điểm hẹn là 1 nhà hàng để uống với nhau tí cho lân lân r làm cho nó dễ nó mượt, bx tui thì bả ngại bả ngồi im kg nói gì nhiều để mình tui tiếp chuyện bạn nam. Mà ba nội kia nói chuyện với tui mà 2 con mắt cứ dán vào cái môi với cặp dú của bx tui, thề đ' hiểu kiểu gì =))) Xong đứng dậy tính tiền đi lấy phòng, bx tui ngại kg cho dám vô cùng lúc 3 ng, nên tui với bx vô trc, còn bạn nam kia tí mới vô sau. Khi cả 3 vô dc phòng r thì bạn nam kia đi tắm, bx ngồi ngoài với tui do kg chịu đi tắm chung với ng lạ. Bả còn nắm tay tui bao chặt r nhõng nhẽo đòi đi về nữa kêu e sợ. Dùng dằn 1 chút thì bạn kia tắm ra, bả kg dám nhõng nhẽo nữa thì tui kêu tui đi vs để bả ở ngoài với trai. Bạn nam kia thông minh hiểu ý tui, trong lúc tui đi vô toilet ở ngoài đã mon men đến gần vợ tui r bắt đầu hành động. Tui canh tầm 10p tui ra thì ôi thôi, tui đ' biết ai là chồng bả nữa....=(( tui kêu kg nghe, bơ tui luôn các ông ạ. Trời má tui ngồi tui nhìn tui ghen mà chym chuột gì nó làm loạn hết lên, tui chịu hết nổi xong tui vô bả đẩy tui ra bả đ' cho tui chơi luôn mấy ba, ngậm ngùi ra góc ngồi nhìn ( tính lấy dt quay lại để về nhà troll bả mà bả cấm kg cho, cái tui đ' biết làm gì ngồi tự dọc cu mình luôn =((( bả kg cho quay nên ae coi đỡ hình khác của bả nhé !\nBuổi cuckold kết thúc khá tốt đẹp dù bả than đau loz quá do cu ngta bự, từ hôm đó về sau thấy bả yêu đời hẳn, nghe lời tui răm rắp, mỗi lần vc địt nhau là vui vẻ dirty talks với nhau chứ kg quạu như hồi xưa nữa. Tui nói bả dạo này ngoan quá nên tui thưởng cho 1 tháng đi đụ trai 2 lần nha, bả dẫy nảy lên đòi 1 tháng 4 lần. Trời đụ tui cạn lời luôn, h chịu đi some luôn mới vcl.\nBởi v nên hnay tui mới lên đây up bài để tìm cho bả 1 list TRAI ĐẸP để bả đi dần dần (( Sr ae vì kể hơi dài để giải thích cho ae hiểu chuyện nhà tui. Và bây h đây mới là mục đích chính.\nĐiều kiện của vc tui:\n\n* Điều thứ nhất, tiên quyết là phải TRAI ĐẸP, tuổi từ 23-30, style ăn mặc đẹp, chất, kg phải theo style khá bảnh hay quá formal văn phòng công sở nhé. Vì 2 vc t ăn mặc khá thời trang nên cũng muốn tìm 1 bạn partner hợp gu.\n* Lịch sự, biết chiều chuộng, chăm sóc, nâng niu cơ thể phụ nữ, chứ kg phải xem cái loz phụ nữ là nơi để xả nứng\n* Có kĩ năng tốt, có kn cuckold hay some r thì càng tốt, vì bx tui thuộc type khó lên cực Điều cuối là về vấn đề nhạy cảm tiền bạc, vc tui kinh tế khá ổn kg thiếu thốn nhưng tui kg muốn vợ tui bị mang tiếng thèm đụ nhưng thiếu trai nên tui sẽ ưu tiên ae có kinh tế ổn nhé. Vì đã vào game mà cứ lo nghĩ chuyện tiền bạc thì kg hay lắm nên tui thẳng thắn với ae từ đầu luôn nhé.\nPost đến đây thôi, ae nào ứng tuyển thì inb sdt zalo có ảnh ava thật với giới thiệu tí để vc tui xem nhé. Nếu đúng gu bx thì tui sẽ chủ động add zalo r pm ae bên đó luôn, còn nếu ae kg thấy gì thì là do ae kg đúng gu của vợ tui thôi chứ kg có gì đâu nhé. Thank you ae !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/so-long-hoa-chem-chep.1313559/",
  "title" : "Sò lông hóa chem chép",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/IMG_20210224_162332.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_162436.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_162557.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_164106.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_164237.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_164424.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_164627.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_165058.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_165034.jpg", "https://greenupload.com/images/2021/02/24/IMG_20210224_165333.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNgày xưa là người yêu thì rất khó tính, muốn hun cũng rất khó\nNhưng hóa ra làm vợ rồi nó mới bộc phát. Bởi càng ngày thương vợ hơn, giờ muốn gì thì vợ chiều cái đó... Ae thấy sò lông hay chem chép ổn hơn ...."
}, {
  "url" : "https://thiendia88.com/diendan/threads/noi-nho-diu-em.1313594/",
  "title" : "Nỗi nhớ dịu êm !",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/24/IMG202011231419511.jpg", "https://greenupload.com/images/2021/02/24/IMG202011101417571.jpg", "https://greenupload.com/images/2021/02/24/IMG202008221411031.jpg", "https://greenupload.com/images/2021/02/24/IMG202008221411131.jpg", "https://greenupload.com/images/2021/02/24/IMG202008221421101.jpg", "https://greenupload.com/images/2021/02/24/IMG202008221414412.jpg", "https://greenupload.com/images/2021/02/24/IMG202008221416041.jpg", "https://greenupload.com/images/2021/02/24/IMG202011101417411.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/soi-thos-diary-vo-nung-chong-o-xa-co-cung.1313585/",
  "title" : "PIC - Video - Sói Thỏ's Diary: Vợ nứng, chồng ở xa có cứng :(",
  "unixTime" : 1616504400,
  "imgUrls" : [ "https://s1.uphinh.org/2021/02/24/IMG_20210224_215540.jpg", "https://s1.uphinh.org/2021/02/24/IMG_20210224_215538.jpg", "https://s1.uphinh.org/2021/02/24/20210224_201920.gif", "https://s1.uphinh.org/2021/02/24/20210224_202044.gif", "https://s1.uphinh.org/2021/02/24/20210224_202215.gif", "https://s1.uphinh.org/2021/02/24/20210224_202336.gif", "https://s1.uphinh.org/2021/02/24/20210224_202500.gif", "https://s1.uphinh.org/2021/02/24/20210224_202616.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào các ACE đồng zâm, tranh thủ chồng Thỏ đi công tác cuối tuần này mới về, em lén lên tâm sự xả nỗi bức xúc khi cặc vắng nhà ạ.\n\nTrước khi đi biết thể nào cũng thèm, nên 2 vc phang nhau dồn dập, phang nhau nhiều tập từ sáng tới chiều, từ chiều đến đêm. Cũng nghĩ sẽ bù được chút nào vào những ngày xa nhau sắp tới, nhưng sao e thấy giống muối bỏ bể các bác ạ, vì đêm đầu tiên xa chồng em đã....nứng!\n\nThế là chẳng chịu đc lâu, em rên ư ử rồi nhắn cho chồng Thỏ: “ship ngay hộ em 1 phần cặc nóng cương cứng về Sài Gòn với ạ”. Lão chồng em khóc ròng, dặn đi dặn lại em có thèm thì đợi lão về, k được đi mút cu lạc ngoài đường đâu đấy )))\n\nBiết thế nào bây h, chồng em đã dặn thế thì phải ngoan ngoãn nghe lời ạ. Thế là đành tự dùng tay móc lồn se hạt le, trong đầu nghĩ đến cảnh bú chồng, được chồng địt, được chồng âu yếm nâng niu, chỉ 1 lúc thì dòng nước trong vắt chảy ra rơi cả xuống đýt.....\n\nNgày hôm sau cũng chẳng khá khẩm gì hơn, ngồi trong vp mà 2 vc cứ chatsex với nhau, đòi bú lồn mút cặc hứa hẹn các kiểu. Được một hồi em thấy nhớp nháp khó chịu, em vào toilet cởi luôn quần lót thả rông trong lúc đang ở cty. Thỏ liền gạ quay phim chụp hình cho anh xem. Em hứng quá cũng ngồi banh lồn ra rồi lấy nước xịt vào hột le, sướng tê người bác bác ạ.\n\nHuhu xa chồng khổ quá, lão chồng em dặn em phải giữ lồn cho kỹ, nhưng lão cứ đi công tác k chịu về, mọi ng nghĩ xem có cách nào k ạ. Em cảm ơn cả nhà.\n\nTiện đây up cho mọi ng thêm 1 cái gif rỉ mật, chồng có thấy thì về nhanh nhanh, không là vợ cho ng khác bơm mật đầy lồn đấy nhé."
}, {
  "url" : "https://thiendia88.com/diendan/threads/6-ae-tren-1-chiec-xe-tang-hoai-niem-khong-tuong-ve-1-co-be-tuoi-vua-moi-lon.1313488/",
  "title" : "PIC - 6 AE trên 1 chiếc xe tăng - Hoài niệm không tưởng về 1 cô bé tuổi vừa mới lớn",
  "unixTime" : 1616418000,
  "imgUrls" : [ "https://greenupload.com/images/2021/02/23/55F4BFB4-529E-4D59-868D-DAFA68324C5F.jpg", "https://greenupload.com/images/2021/02/23/B3009E61-04D9-40FF-B340-05267FF46C27.jpg", "https://greenupload.com/images/2021/02/23/2C1B6783-CB4E-420E-9139-94B1D7A7892B.jpg", "https://greenupload.com/images/2021/02/23/F725BCDF-FCD5-494C-870C-3FC760A9ECB2.jpg", "https://greenupload.com/images/2021/02/23/B43131F0-C244-457C-8D9E-CE792AD26177.jpg", "https://greenupload.com/images/2021/02/23/0D19F3D0-5CE8-4303-9093-2904DFA335E7.jpg", "https://greenupload.com/images/2021/02/23/79579549-7BBD-4C25-9F3B-EA2AFF527886.png", "https://greenupload.com/images/2021/02/23/A334074B-D2D1-4C44-8A96-83E317401761.png", "https://greenupload.com/images/2021/02/23/890D7088-2AEB-484E-B28F-9FA4D7B7CC16.png", "https://greenupload.com/images/2021/02/23/19643ACD-EECC-4B08-AD61-AAF60B0D4E30.png", "https://greenupload.com/images/2021/02/23/F783A0FE-3C35-4ABD-BAA5-7C6DF5A6AA7C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay bổng nhiên cái Ip báo là Icloud của Kang đã Full , vào quản lý dữ liệu thì thấy 5Gb chứa Icloud không còn chỗ trống . Mà đa số dữ liệu đều hình Kang lưu giữ những kỉ niệm đã và đang check .\n\nRãnh rỗi vào load lại hình ảnh để xem thì đập vào mắt Kang là kỉ niệm với cô bé vừa tròn 18t , 1 mình cân 6 chàng trai trong độ tuổi sung mãn của Nhóm some của Kang trước đây\n\nKèo 6-1 !!!!\n\nVà Kang muốn up hình ảnh lên đây nhờ diễn đàn lưu trữ vì sắp tới Kang sẽ delete hết những hình ảnh này ... Tất cả chỉ còn là kỉ niệm\n\n1 cô bé có thân hình cao ráo , không quá xinh xắn ,nhưng dễ thương , Có 1 chút gì đó của gái quê , rất hồn nhiên và ngây thơ . Ấy vậy mà ẩn sâu bên trong em nó con ngừoi hoàn toàn khác , 1 cô bé bị nghiện tình dục và rất khó để làm thoã mãn sở thích đó của em nó\n\nHôm đó Kang set kèo 2-1 với 1 đồng dâm trong nhóm Kang với em nó trước .. rồi lần lượt là 3-1 , rồi 4-1 , 5-1 và cuối cùng là 6-1 . Hơn 8 tiếng quần em nó trong khách sạn với đủ các cung bậc cảm xúc ,đủ mọi tư thế từ trên nệm xuống duới đất , từ phòng khách sạn đến nhà vệ sinh ..... hơn 12 shot trong khoảng time đó vẫn không thể làm em nó thoả mãn Vì theo Kang được biết tối đó em nó còn đi check 1-1 với nông dân khác nữa ....\n\nĐôi lúc Kang tự hỏi đâu là giới hạn của em nó ? Phải chăng đó là bệnh sinh lý của phụ nữ ?\n\nBác nào có thể giải thích đuọc cho Kang trường hợp này không ạ ???\n\nTất cả cảm xúc của buổi hoan lạc hôm đó các bác xem hình và cảm nhận nhé - Kang ko có từ ngữ nào để có thể diễn tả được hết về độ dâm của em nó - 1 cô bé chỉ vừa tròn 18t !!!!\n\nHiện tại Kang có bán tem ngậm Vinix 100 là sản phẩm hỗ trợ điều trị rối loạn cương dương, tăng hưng phấn và khoái cảm, giúp tăng cường cương dương khi quan hệ, không bị xìu giữa hiệp- có xuất xứ từ Hàn Quốc cho AE Thiên Địa - Đặc biệt là những AE nào bị YSL , không làm chủ được cuộc chơi hoặc thời gian quan hệ chỉ được 3-5p !!!\n\nƯu điểm của Tem ngậm Vinix 100 : Hấp thu nhanh, hiệu quả cực lâu - Tiện lợi khi sử dụng- Không có tác dụng phụ => Giúp AE tự tin hơn khi lâm trận\n\nChỉ 1100k/ hộp 10 tem ( có bán lẻ). Ship toàn quốc !\n\nMua sản phẩm vui lòng inbox Kết Bạn/ Nhắn tin ZALO : 0908 634241\n\nTUYỂN ĐẠI LÝ SỈ VÀ CTV TRÊN TOÀN QUỐC"
} ]