[ {
  "url" : "https://thiendia88.com/diendan/threads/khau-dam-loi-thu-toi-cua-vo.1315320/",
  "title" : "PIC - Cockold - Khẩu dâm. Lời thú tội của vợ",
  "unixTime" : 1615752643,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/15/F8684E3D-2802-4A08-A229-0EF587BDFB53.jpg", "https://greenupload.com/images/2021/03/15/F6FDB187-0A7C-4FB6-9EF2-504B060D3AAB.jpg", "https://greenupload.com/images/2021/03/15/3294C190-8BB1-46D9-9B92-2A7022F2E517.jpg", "https://greenupload.com/images/2021/03/15/FB957A6A-50BB-4CEC-9BF6-D2C0A93D716B.jpg", "https://greenupload.com/images/2021/03/15/E591A3CF-C4F5-4425-A445-2669ADBC44CC.jpg", "https://greenupload.com/images/2021/03/15/E6855569-F1C8-43EA-A336-6E4508995013.jpg", "https://greenupload.com/images/2021/03/15/2532C99C-082C-44F1-86CC-0BFACD51F056.jpg", "https://greenupload.com/images/2021/03/15/45D81882-C0FF-460B-8ACE-D6436D23320B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKhẩu dâm luôn mang lại cho ta sự thoải mái, kín đáo và an toàn. Lần này là sự trả thù cô vợ dâm đĩ. Vì lần trc bắt ck ăn hàu sống rồi ko cho động vào người. Lần này quyết định cho vợ uống thuốc kích dục. Thuốc cũng có tác dụng nhưng k mạnh. Bất ngờ lại phát hiện ra được bí mật của vợ. Các bác thử với vợ mình xem nhé. Còn câu chuyện của vợ em thì .... nứng đấy\nĐi dạo quanh tp biển. Bất ngờ vợ bảo. “ anh ơi trc vợ hay ra đây nè “\n- Em ra với ai\nThì nyc ấy\n- thích thế. Lúc đó còn đi học đúng ko ?\nVânggg hiii\n- trong đầu nghĩ ra kế hoạch mới. Đi chơi xong về nhà tắm rửa ủ mưu. “ nay phải cho vợ kể hết những gì đã làm với nyc. Thế là cho nàng 1 ít kích dục.\nKhoảng 30p sau cơ thể nàng bắt đầu cần đụng chạm. Nàng hôn ck, nghịch cu ck và ghé tai ck nói\n- ck ơi vợ muốnnn\nVợ muốn gì cơ\n- muốn địt ck\nThế bg ck hỏi vợ phải tl thật nhé. Thì ck mới chiều vợ. Ko thì nay đi ngủ sớm )\n- vâng ck hỏi đi ạ\nNay vợ sao thế mà người nóng thế\n- vợ ko biết. Cứ bị sao ý. Cứ thấy thèm cặc nè ck ơiiii\nLúc nãy vợ nói ra kia với nyc hả. . Xong có làm gì ko. Nói thật đi rồi ck địt cho sướng lồn. Vk thích nghe vợ kể về nyc\n- thì cũng chỉ hôn bình thường thôi í. Sao nay ck lại thích hỏi chuyện cũ. Mắc cỡ ghê ai muốn kể lại\nKể đi rồi ck cho bú cặc.\n- hicc. Mấy lần đầu thì hôn thôi. Xong lần thứ 3 anh ấy đưa em ra bờ biển thì có sờ ngực em. Xong hôn em thôi\nMỗi thế thôi á. Đéo tin )\n- xong lần tiếp nữa vẫn ra đó. Làn ấy anh ấy nghịch bên dưới. Lần đầu tiên có người sờ vào nên cũng vừa thích vừa sợ. Vợ run run nhưng mà thích. Thế là anh ấy hôn bướm vợ. Cảm giác phê phê nhưng chỉ dừng lại ở đó thôi. Hiii\nCho vợ yêu nói lại nè. Kể đi tí địt cho sung\n- lần sau nữa thì vợ bị địt. Được chưa\nThích ko. Thế vợ bị địt như nào\n- lần đầu đau vl. 2 đứa đều ko có kinh nghiệm. Lần 2 cũng đau nhưng về sau vợ bị nghiện luôn á. Toàn bỏ học để đi địt\nThế địt nhiều ko ? Có bú cu ko ?\n- có ạ. Địt nhiều. Như này nè. Thế là vạch chim ck xuống bú mút say xưa\n\n- Ck ơi thích ko. Sao ck cứ thích vợ bị địt thế. Ck ko ghen à.\nKo. Ck thích nghe vợ khẩu dâm. Thích nghe vợ kể quá khứ bị địt của vợ. Xinh thế này chắc bị địt nhiều đúng ko )\n- ít mà. Có ck mới địt vợ nhiều á. Ck liếm lồn vợ đi. Cho vợ sướng lồn. Vợ thích ck địt quá vk ơiiii. Lồn vợ ra nước rồi nè. Ck hôn đi\n\nAAaaaaa ck ơi bú lồn vợ sướng quá. Vợ sắp bị địt rồi nè. A thích nhìn vợ bị địt ko. Thích vợ anh bị địt sướng lồn ko. Ck ơi trả lời vợ đi. Mút mạnh lên. Vợ muốn bị địt quá điiii\n- gọi zai đẹp đến địt vợ nhaaa\nVâng. Ck gọi ai cũng đc. Địt nát lồn vợ đi. Nhìn vợ có dâm, có đĩ ko ck. Sướngggg. Biết thế vợ cho nhiều trai địt r mới cưới. AAa\nBg muốn vẫn đc mà. Vợ thích vừa bị địt vừa được bú cu ko ?\nCó ạ. Vợ muốnnnn. Anh bịt mắt vợ vào xong địt vợ đi.\n\nĐịt mạnh lên. Địt cho vợ sướng lồn đi. Em phê quá. Thích quá.\n- khẩu dâm như này vợ có thích ko ? Nãy vợ kể có thật ko ?\nThật ạ. Vợ anh bị địt phê qúa a ơi. Trai nó bắn tinh vào lồn vợ. Vào cả miệng vợ anh nữa. A thích ko anh.\n- anh thích. A cũng sướng quá. tiếp đi vợ yêu\nVângggg. Ck nhìn vợ bị địt có thích ko. Bắn vào lồn em đi. Bắn sâu vào em sướnggg. Sướng lồnnn quá ck yêu ơiiii. Mạnh lênnnn cho vào lồn vợ đi\n- trai địt vợ có nhiều ko con đĩ dâm của anh\nCó. Vợ bị địt nhiều. AAaaaaa ck ra đi vk ơi. Vợ xinnnn.\n\nsướng cặc ko ck ơiiiii.\nĐoạn này sung quá nên ko chụp đc nữa. Địt mạnh và bắn thẳng vào lồn vợ thôi. Có vợ đĩ thích thật. Xong việc vợ hôn cổ. Nãy vợ hứng quá nên nói cho ck thích đấy. Yêu anhhhh. Đồ hay thích vợ mình bị trai địt hiiii. Phê qúa ck ạ. Lúc vợ bị trai địt thật thì đừng có mà ghen nha.\nNghe kích dục quá nên xoa mu lồn và móc cho vợ lên đỉnh lần nữa. Lần này là co giật luôn và ôm nhau ngủ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/phan-1-tuyen-some-cho-vk-dam-dang-rat-thanh-cong.1315319/",
  "title" : "Phần 1 tuyển some cho vk dâm đãng rất thành công",
  "unixTime" : 1615746236,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/15/D686C132-04C7-4BAF-A1D2-0780C22F7B51.jpg", "https://greenupload.com/images/2021/03/15/47DCE799-3AAE-499A-8E8B-CF15CD20924D.png", "https://greenupload.com/images/2021/03/15/72951A8A-28F7-41AD-A1F3-6A02F8E8E0B0.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVk ck e tuyển 1 nam some rất thành công nay có ít ảnh cho ae coi qua, vk e rất thích và e chưa bao giờ thấy vk rên như hôm đó cuối cùng e làm 2 cái bạn some làm 3 cái"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vc-vip-ngoai-hinh-dep-can-tuyen-hotboy-some-va-tim-cac-cap-vc-dep-giao-luu-soft.1315314/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Cockold - Vc Vip ngoại hình đẹp cần tuyển hotboy some và tìm các cặp vc đẹp giao lưu soft ...",
  "unixTime" : 1615740629,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/20210314_231203.jpg", "https://greenupload.com/images/2021/03/14/20210314_230938.jpg", "https://greenupload.com/images/2021/03/14/20210314_231300.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bạn,\nNhư các bạn cũng biết qua nhiều bài viết trước của mình, mình có một nàng vợ trên cả tuyệt vời.\n10 điểm về ngoại hình ( teen, mình dây, da dẻ hồng hào, gương mặt đáng yêu, body săn chắc vì có gym và chưa sinh em bé ...), và cả về cảm xúc ( hay thẹn thùng , thánh thiện nhưng lại vô cùng quyến rũ lúc phù hợp ) . Nàng như một thiên thần, một đóa hoa sen khác biệt so với phần còn lại của thế giới ( sorry các bác, vợ mình, mình thương thì mình thấy là tuyệt vời nhất thôi chứ ko có ý gì khác nha ).\nVc mình đã cùng nhau tham gia một vài buổi giao lưu massage yoni , soft, swing rất chất lượng cùng những partner, những cặp vc vip. Cũng được coi là trải nghiệm phong phú nhưng đến tận bây giờ, nàng vẫn luôn cảm thấy tội lỗi, cảm thấy sai trái, cảm thấy ko thoải mái ... Tuy nhiên, vì yêu mình, đôi lúc nàng vẫn ráng chiều chuộng cảm xúc của mình.\nVà rồi cuối cùng, sau nhiều lần năn nỉ thuyết phục cũng rất rất là lâu rồi thì cuối cùng nàng cũng chấp nhận mở lòng, cho phép mình đại diện thay nàng đăng bài viết tuyển partner nam massage yoni , some, cuckold và các cặp vợ chồng có ngoại hình đẹp cùng giao lưu trải nghiệm ăn uống, du lich ==> Soft swing.\n\nCác tiêu chí tuyển partner nam some , cuckold :\n- Nam ( ưu tiên các bạn việt kiều, người nước ngoài da trắng biết nói tiếng Việt ).\n+ Nhất định phải có tự tin về ngoại hình. Có gu ăn mặc đẹp là một lợi thế.\n+ Cao 1m65 + ( vì vợ mình cao 1m63 rồi ).\n+ Sạch sẽ, không xăm trổ quá nhiều, không hút thuốc lá.\n+ Tài chính ổn định ( tài chính của vc mình thì thoải mái, tuy nhiên, nếu bạn tham gia, ít ra bạn cũng cần phải tự lo được chi phí tối thiểu của bản thân. Vc mình sẽ hẹn các bạn tham gia những buổi đi chơi, ăn uống, du lịch ... cuối tuần ( mình thường chọn những nơi cao cấp, sạch sẽ và đẹp ) nếu hợp nhau, nếu các bạn làm cho nàng cảm thấy thoải mái, có cảm tình thì mình sẽ sắp xếp thời gian cho buổi giao lưu sau đó ==> mình ko chọn partner vồ vập, chỉ nghĩ đến chuyện sex, mình quan trọng nhất là cảm xúc của vợ mình )).\n\n+ Tuyệt đối tuân thủ nguyên tắc cuộc chơi do vợ chồng mình định ra ==> vc mình sẽ trực tiếp trao đổi về nguyên tắc nếu thấy bạn phù hợp trong buổi giao lưu ( chủ yếu là để bảo vệ an toàn cho cả 2 bên ).\n+ Tôn trọng phụ nữ ( gă lăng, lịch sự ... ).\n+ Không bệnh tật truyền nhiễm ( kết quả xét nghiệm), không mùi hôi cơ thể và răng miệng ( biết sử dụng nước hoa sành điệu là một lợi thế ).\n+ Khỏe mạnh, có khả năng sex tốt ( tránh trường hợp vừa ra trận chưa đánh đấm gì đã out ).\nCác bạn vui lòng inbox giới thiệu + 1 tấm hình + zalo chính chủ ( Nếu đầy đủ tiêu chí và phù hợp mình cam kết sẽ phản hồi trong vòng 24h , các trường hợp cảm thấy ko phù hợp vui lòng ko inbox tránh mất thời gian của 2 bên. Các trường hợp inbox mà ko đầy đủ thông tin, hình ảnh thì mình cũng sẽ chắc chắn không trả lời nhé.\n\nPhần tìm soft\nVợ chồng mình cần tìm các cặp đôi và vợ chồng có đam mê soft chung giường giao lưu chung vui cùng vợ chồng mình.\n- Các cặp có ngoại hình và tài chính ổn định.\n- Các cặp cùng tiêu chí cùng nhau trải nghiệm cuộc sống, giao lưu, ăn uống, du lịch ...\nVợ chồng mình hướng tới 1 cuộc chơi lâu dài an toàn cho các bên dựa trên các cuộc chơi thăng hoa nhưng có nguyên tắc.\nChúng ta xác định cuộc chơi là để giúp đời sống vợ chồng phong phú hơn, hạnh phúc hơn, gắn kết hơn nên chuyện \" chơi thì chơi nhưng phải giữ gìn , bảo vệ gia đình của chúng ta \".\nCác cặp thích nhanh gọn lẹ bọn mình xin kíu ạ,\nHi vọng qua bài viết này , vc mình sẽ tìm được những partner thật sự, lâu dài, cùng nhau đạt được những thăng hoa chất lượng trong cuộc sống.\n\nNgoài ra, vì đây là lần đầu tiên bé vợ nhà mình mạnh dạn tham gia xem và trả lời bài viết từ các bạn, rất mong các bạn bình luận văn minh, lịch sự.\nXin cám ơn !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/nha-trang-welcome-to-my-world.1315313/",
  "title" : "Nha Trang - welcome to my world ^^",
  "unixTime" : 1615740484,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/232D0ACE-A4E4-417C-B1D6-6D583899C5AC.jpg", "https://greenupload.com/images/2021/03/14/01450228-72D3-4599-ACFE-EAF2B2AD7B92.jpg", "https://greenupload.com/images/2021/03/14/FADE0FBE-9B47-419C-93DA-5C27EF7B5CCE.jpg", "https://greenupload.com/images/2021/03/14/5780470A-71B2-4938-A147-1BDBBAD8F991.jpg", "https://greenupload.com/images/2021/03/14/43AC3217-476E-496A-AD2A-531944665063.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTấm chiếu mới đến từ vùng đất biển mặn chào các chị em xinh đẹp ở group này ^^\nMuốn show 1 vài tấm ảnh ưng ý để chị em trong đây được ngắm ạ )\nEm sn96, tìm người nc trên trời dươí đất các thứ bla bla nhan, ai ở nha trang càng tốt ạ\nCảm ơn vì đã ghé qua bài viết của mình ^^"
}, {
  "url" : "https://thiendia88.com/diendan/threads/bo_cap_den-tong-hop-post-14.1315311/",
  "title" : "[Bo_Cap_Den Tổng hợp] POST #14",
  "unixTime" : 1615737665,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/13/211445FD-3780-4604-816C-6CD7A00C7144.jpg", "https://greenupload.com/images/2021/03/13/E7614584-8218-42DF-A53F-5C7CD563D114.jpg", "https://greenupload.com/images/2021/03/13/FD055175-1012-4914-90C4-5A1454DAF763.jpg", "https://greenupload.com/images/2021/03/13/5EE75359-DE1B-43B1-9DF8-397D16F98EEF.jpg", "https://greenupload.com/images/2021/03/13/9ED95A2B-097D-4CB6-97C4-3AB1218952D5.jpg", "https://str17.vidoza.net/i/11/05594/3kvzovnvnc7f_x.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n1. Gái: bé teengirl nào đó (đảm bảo là 18+ rồi ạ ko lại mang tội ấu dâm ạ!) đang lựa giày dép trên kệ hàng....\n\n2. Địa điểm: Mall ạ!  Em là suốt ngày chỉ có đi làm rồi về đi mall đi siêu thị thôi\n\n3. Ảnh nè:\n\nBonus thêm tấm ảnh snapshot của video để khởi động trước khi xem clip nữa^^ :\n\n4. Link video clip nè:\nhttps://vidoza.net/3kvzovnvnc7f.html\n\n5. Bình luận: số là sau thời gian trước hay tranh thủ con bé nhân viên mới (xem ~ post của em đợt hồi xưa ) thì phát hiện ra bé ấy thường hay mặc quần lót màu xanh biển, từ đó yêu luôn ~ bé nào mặc quần lót màu này! Hôm nay đi mall ngay quầy giày dép thấy bé con này mặc thể loại quần váy váy quần ngắn cũn.....đã nắm chắc 80% là quay ko được gì hot : nhưng thôi kệ có cơ hội thì cứ quay bừa!  Nào ngờ vẫn lộ khá rõ lấp ló 1 tí quần lót xanh biển cute thế này - Trời không phụ lòng người mà...!!!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vung-tau-vo-muon-some-thu-phai-lam-sao.1315310/",
  "title" : "Vũng Tàu-Vợ muốn SOME thử, phải làm sao?",
  "unixTime" : 1615737490,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/IMG_20210314_224942.jpg", "https://greenupload.com/images/2021/03/14/IMG_20210314_224903.jpg", "https://greenupload.com/images/2021/03/14/Video_ChanTran_9.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình không dài dòng:\n\nVk Ck 84 86, sống và làm việc tại Vũng Tàu. Vk ck mình muốn trải nghiệm cảm giác SOME (vk ck mình chưa Some bao giờ).\n\nCần 1 đối tác Sạch sẻ, lịch sự, tế nhị, giao tiếp không THÔ TỤC, biết TÔN TRỌNG PHỤ NỮ.\nĐẹp trai, Phong độ là 1 lợi thế. Ngoài ra không còn yêu cầu khác. Nếu có gì khác sẽ trao đổi qua zl sau nhé.\n\nYÊU CẦU BẮT BUỘC KHI IB NÈ : Kèm ảnh thật trong 3 tháng đến nay, (để tránh gặp người quen và chủ yếu thấy mặt và body cho vk chọn thui ae nhé). Xin hết.\n1. Body\n2. Bím siêu bót\n3. Ảnh Gif Lúc vợ lên cơn"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rp-nong-em-lucky-9313.1315309/",
  "title" : "600K - Ngon - Đà Nẵng - RP Nóng em lucky 9313",
  "unixTime" : 1615736478,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/IMG_476204b93fd8e05b5e3c.jpg", "https://greenupload.com/images/2021/03/14/IMG_476068b02ba5b65a8053.jpg", "https://greenupload.com/images/2021/03/14/IMG_4761f857db915c3b6998.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhân tiện trưa cn tăng ca buổi sáng xong về ghé thăm trang tđ của ae mình thì thấy em hàng mới Lucky..đọc thông tin và hình ảnh thấy hợp gu nên alo e ngay và luôn..và ngoài sức tưởng tượng em xinh và nhiệt tình vui vẻ đỉnh của chóp..\nFace : xinh,có nét hấp dẫn\nV1 : to tròn đầu ti nhỏ hồng hào\nV2 : siêu phẩm săn chắc,ngon\nV3 : vừa tay săn chắc,doogy êm ái\nV4 : gọn gàng,thơm,sạch sẽ\nSv thì khỏi chê,vui vẻ nhiệt tình lắm luôn,bj nhẹ nhàng bài bản,hôn môi như ny,vét máng đầy đủ,đổi tư thế gì em cũng chiều,dập mạnh em cũng vui vẻ,,tiếng rên của e ai ở ngoài nghe đc chắc muốn đập cửa xông vào ấy..trong số e mà mình từng đi thấy hợp gu mỗi e này vs em moon...nói tóm lại là 9,5điểm( trừ nữa điểm do địa điểm )..mấy bác đi nên set kèo trước đi rồi chạy qua..em ngon như này đông khách mắc công chờ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/king-69-phu-nhuan-1-dem-sang-khoai-cung-so-28-va-84.1315308/",
  "title" : "King 69 Phú Nhuận - 1 đêm sảng khoái cùng số 28 và 84",
  "unixTime" : 1615735811,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/b9f709bd1723e47dbd324.jpg", "https://greenupload.com/images/2021/03/14/a044f4aae334106a49252.jpg", "https://greenupload.com/image/7AVTdH", "https://greenupload.com/image/7AViiC", "https://greenupload.com/images/2021/03/14/ee8cb5c3ab5d5803014c5.jpg", "https://greenupload.com/images/2021/03/14/21e134d2204cd3128a5d3.jpg", "https://greenupload.com/image/7AVVLv", "https://greenupload.com/image/7AVoqt" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay từ quê mới lên, kẹt xe mấy tiếng đồng hồ, uể oải mình mẫy nên book lịch với anh quản lý để tối đi thư giãn gân cốt.\nĐúng giờ hẹn chạy xe lại King 69 ở khu ăn chơi Phan Xích Long, đá chống đậu xe rồi được dẫn vô lấy vé, đang máu chiến nên làm lun vé luxury, đang giờ cao điểm còn khá ít bé với cũng có tìm hiểu sơ qua nên lựa ngay số 28 với 84.\nNgồi đợi chuẩn bị phòng tí rồi lên, lên tới thì 2 bé đã đợi sẵn. Lần đầu đi tay ba vầy nên hợp ngộp vô buông xuôi cho 2 bé cởi đồ mình lun :v.\nXong vô ngồi xông hơi đc tí mồ hôi mẹ mồ hôi con tuôn ào ào nên đành chạy ra tắm, bồn tắm hơi nhỏ nên 2 bé phải thay phiên vô tắm, cuối cùng là phần massage khỏe với mệt, thì mình không kể chi tiết để các bác tự tưởng tượng mới hấp dẫn nhá.\nĐánh giá chung:\n- Bé 28 mặt xinh, vui vẻ, năng nổ, rất chủ động trông việc giúp các bác khám phá cơ thể bé, kinh nghiệm đầy mình, sevice tốt cả phần massage khỏe lẫn mệt.\n\nV1: hệ cam real vửa tay bóp khá là thích\nV2: liquid nhẹ nhưng để dành ôm là số 1 :v\nV3: to tròn vỗ nghe sướng tay.\nV4: bót, nước noi lai láng.\n- Bé 84 hiền, bé mới làm nên còn hơi nhát, được cái kêu gì làm đó rất là ngoan, phù hợp cho các bác thích kiểu nhẹ nhàng tình cảm, phần massage khoẻ thi tay bé con hơi yếu nên sẽ không phù hợp với các bác thích kiểu massage là phải đau tê tái mới phê nha, còn phần massage mệt thì khá là ngon, nghe bé thở khi massage là phê tới nái lun.\n\nV1: to kiểu gái mới lớn lên khá là mềm, dùng để nuru là tuyệt vời.\nv2: eo thon gọn khá là chuẩn.\nV3: hơi nhỏ so với sở thích của mình nhưng cũng rất ok.\nV4: chưa khám phá nhiều tại bận với bé 28 :v, nhưng cảm nhận sơ bộ khá là khít.\n- Về phần CSVC: lần đầu đi cảm thấy khá đẹp, trang trí bắt mắt, tuy không lớn nhưng nhìn rất gọn gàng đễ gây cảm tình.\nQuản lý, tiếp tân, locker rất nhiệt tình, chu đáo, sau khi massage còn được tặng kèm tô mì bò trứng với ly trà gừng nóng hổi hồi sức nữa.\n- Tic: Đi vé luxury được khuyến mãi 30% còn 980k\n- Tip: = Tic chưa giảm.\n- Chốt: khá là gần nhà, nên sẽ ủng hộ cơ sở dài dài, chúc cs làm ăn phát đạt.\nHẾT!! Cảm ơn các bác đã xem, thân ái và quyết thắng :v"
}, {
  "url" : "https://thiendia88.com/diendan/threads/geisha-trung-yen-thien-duong-tro-lai.1315307/",
  "title" : "Massage - Chuẩn - VIP - GEISHA TRUNG YÊN- THIÊN ĐƯỜNG TRỞ LẠI",
  "unixTime" : 1615735017,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/158982627_454420502345973_5359438449605054300_n.jpg", "https://greenupload.com/images/2021/03/14/160377612_1388501028171350_6929264568529081485_n.jpg", "https://greenupload.com/images/2021/03/14/160602423_132170392094749_530753328618478583_n-1.jpg", "https://greenupload.com/images/2021/03/14/160850621_124211412971387_9165934948001226587_n.jpg", "https://greenupload.com/images/2021/03/14/160996262_461841961705462_6389577533342736045_n-1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào toàn thể anh em Thiendia. Lời đầu tiên em xin được chúc mọi người trong hội một sức khoẻ dồi dào để vững bước trên con đường sự nghiệp ăn chơi. Thứ hai là quán em xin được gửi đến lời xin lỗi chân thành đến toàn thể anh em vì những thiếu xót về dịch vụ trong thời gian vừa qua và cũng xin được cảm ơn rất nhiều anh em vẫn tin tưởng và ủng hộ bên em. Sau một thời gian dài vắng bóng trên hội, nay quán em đã trở lại cùng anh em trên thiendia và cam kết một dịch vụ chuẩn đẳng cấp, dàn KTV trẻ đẹp có kĩ thuật khủng. Cửa hàng em tin rằng sẽ làm hài lòng anh em khi đến quán để trải nghiệm Sau đây em xin được giới thiệu các combo gói dịch vụ của bên em.\n\nGói 1 : Combo phòng vip 900k( đã bao gồm tip ) Combo phòng king 1100k ( đã bao gồm tip ) Dịch vụ bao gồm: xông hơi lá thuốc. Tắm xục thuỷ lực. Massage và thư giãn ( HJ. BJ. 69 )\n\nGói 2 : Combo phòng vip 1200k( đã bảo gồm tip) Combo phòng King 1400k ( đã bao gồm tip) Dịch vụ bao gồm : xông hơi lá thuốc. Tắm chung ktv. Massage. Trườn tinh dầu nuru và thư giãn ( full service)\n\nGói 3 : POOL PARTY có sức chứa lên đến 20 người. Hỗ trợ free bể pool cho nhóm từ 3 người trở lên.\n\nĐịa chỉ: 20 trung yên 3. Trung hoà. Cầu giấy.\n\nhotline & zalo : 0326226226\n\nGeisha massage 20 trung yên 3 hân hạnh được đồng hành cùng anh em trên sự nghiệp ăn chơi.\nSau đây là một số hình ảnh cơ sở vật chất của Geisha 20 trung yên 3 :"
}, {
  "url" : "https://thiendia88.com/diendan/threads/hcm-em-tr-95-go-vap-sale-mang-website.1315306/",
  "title" : "PIC - HCM Em Tr 95 Gò Vấp sale mảng website !!!",
  "unixTime" : 1615734272,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/14/IMG_14032021_214229_1080_x_1080_pixel.jpg", "https://greenupload.com/images/2021/03/14/IMG_14032021_214254_1080_x_1080_pixel.jpg", "https://greenupload.com/images/2021/03/14/IMG_14032021_214310_1080_x_1080_pixel.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào quý bạn và các vị lại là goku tớ đây\nEm này quen cũng khá là tình cờ, mình có kinh doanh online thì 1 hôm em inbox hỏi có website chưa ??? Sau đó thì cũng có info rồi đợi 1 ngày thật thích hợp hẹn em ra cf để bàn về việc em đã nói trước đó.\nHẹn em vào buổi trưa thật nóng nực để vì sao??? Để có cớ mà gợi ý em tìm 1 chỗ mát mẻ chứ như vầy sao mà tập trung nghe em nói gì được\nMời anh em thưởng thức ít ảnh chụp lén"
} ]