[ {
  "url" : "https://thiendia88.com/diendan/threads/mbtc-7xxx-kv-phu-nhuan-dit-lep-vu-lep.1317111/",
  "title" : "PIC - MBTC 7xxx kv phú nhuận đít lép vú lép",
  "unixTime" : 1617072489,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/30/IMG_20210330_093724.jpg", "https://greenupload.com/images/2021/03/30/IMG_20210330_093656.jpg", "https://greenupload.com/images/2021/03/30/IMG_20210330_093636.jpg", "https://greenupload.com/images/2021/03/30/IMG_20210330_093612.jpg", "https://greenupload.com/images/2021/03/30/IMG_20210330_093553.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMb quen hồi vài năm trước rồi lâu lâu gặp nhau xã một lần tiếp cận dễ không khó do mb cũng tìm chịch mà ăn nói lịch sự qua vòng gởi xe là dc\nThông số mb\n7x đời giữ\nSinglemom\nVú lép đít cũng dc\nBù lại khoản sever bj muốn nuốt luôn con cu nha khó khắn trong việc chụp hình lắm cố gắn dc vài tấm về rep hiii lâu rồi ko có rp"
}, {
  "url" : "https://thiendia88.com/diendan/threads/rau-0node-can-ae-trien-luon-set-up-xong.1317107/",
  "title" : "Ngoại Thành - rau 0node cần ae triển luôn! set up xong",
  "unixTime" : 1617070423,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/30/Annotation-2021-03-30-091240.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncó e này 0node - đã set up, bỏ ra đang ở nhà bạn\ncần AE nào hứng, rảnh check luôn\ninbox vào việc nhé\nmặt 5d sn 2k1 0node thì ko đòi hỏi nhìu\nv1 to, chảy\nv2 mỡ\nv3 cần check )"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tra-rp-cho-ong-anh-em-la-con-duy-cua-anh.1317101/",
  "title" : "PIC - Trả rp cho ông anh: em là con đuỹ của anh",
  "unixTime" : 1617052747,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/30/5539A891-EEDC-4FF0-8280-123D9E9B6893.jpg", "https://greenupload.com/images/2021/03/30/F63FEF99-F780-47BC-9A61-A2D5819669E4.jpg", "https://greenupload.com/images/2021/03/30/BF2724E2-4D3E-459F-8BA0-97AA5B2E5F73.jpg", "https://greenupload.com/images/2021/03/30/8A42D1FD-9668-4FE4-8709-9F23DB3F1918.jpg", "https://greenupload.com/images/2021/03/30/86B3C451-53D3-48D5-B933-F5B9273E6396.jpg", "https://greenupload.com/images/2021/03/30/94BECA49-A2A4-48C9-9B23-6B70D5E114C2.jpg", "https://greenupload.com/images/2021/03/30/D010B4DB-A5E7-4B48-9B23-4AC43E5F2376.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDc ông anh quý mến và tin tưởng. Dù ae chỉ chém gió qua zalo cũng chưa gặp nhau ngoài đời. Share info kèm clip của em rau. Nhìn mlem mlem quá. Nên mình cũng thử kết nối xem sao. Mất j đâu ). Cảm ơn anh!\nSau 2 ngày văn vở cũng set dc cái kèo đón em và hẹn hò thẳng khách sạn. Hahaaaaa.Em cứ thắc mắc là nhiều người rủ em đi ăn chơi bình thường, sao lại đâm đầu vô ks với anh? Anh thật sự k trả lời dc câu này, có thể do duyên, cũng có thể là em dễ dãi. Dù lý do thế nào, chỉ cần chúng ta có với nhau kỷ niệm vui là dc phải k em!?\nĐón em, chờ đợi 1 chút, thì: Oh wow!!!!! Cô gái mặc váy body đen với dáng ng múp múp đúng gu. Làn da trắng trẻo, mịn màng, cùng mùi hương nhẹ nhẹ. Càng tăng thêm phần kích thích. Một chút nữa thôi sẽ thế nào nhỉ? Mình tự hỏi!\nVà càng tuyệt vời hơn nữa. Khi từ từ lột bộ đồ của em ra. Đồ lót sexy, mông to tròn, mịn màng. Ngực vừa đủ, đầu ti nhỏ xíu, căng cứng. Bím múp và nhiều nước. Skill thì ổn. Em BJ lâu, chiều chuộng lút cán. Em cưỡi ngựa cũng rất tuyệt, bím co thắt siết chặt con cu. Vâng! 2 shot ngon chym.\nCó clip em nó khẩu dâm: em là con đuỹ của anh nhưng k biết đăng!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/can-tuyen-some-yoni.1317070/",
  "title" : "Ha Noi - Tìm Some/Swing - CẦN TUYÊN SOME, YONI",
  "unixTime" : 1617042189,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/30/z2406357475552_b5ae2b1362f84d8ae6847a396fdd6e10.jpg", "https://greenupload.com/images/2021/03/30/z2406357529578_6ba5052e90d663257b1025917c4df249.jpg", "https://greenupload.com/images/2021/03/30/z2406358014111_79a01be13caa24565ef27d2f46ac9e73.jpg", "https://greenupload.com/images/2021/03/30/123.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n1. VC muốn tìm 1 bạn massa yoni, có thể some nếu vk massa ok(vk m sn 1990).\nYêu cầu:\nTuổi dưới 35 đã massa yoni và some.\nSạch sẽ thơm tho, k mùi cơ thể, không hình săm.\nAi phù hợp inbox thông tin, chiều cao, cân nặng và chụp ảnh hàng lúc cứng nhất nhé.\nƯu tiên: Hàng họ to dài - có giấy khám sức khỏe - Nhiều ảnh thật không chỉnh sửa.\n2. Tuyển some, cuckold yêu cầu như trên + có thể sắp xếp vị trí, địa điểm chơi không gian mới lạ + quà nhỏ cho vợ (không nhận phí nhé)\nƯu tiên: Hàng họ to dài - có giấy khám sức khỏe - Nhiều ảnh thật không chỉnh sửa. Càng nhiều thông tin càng thể hiện chân thành.\nChú ý: Đọc kỹ hướng dẫn sử dụng trước khi sử dụng.\nXin cảm ơn các bạn quan tâm!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-rau-97-td.1317054/",
  "title" : "Em rau 97 TĐ",
  "unixTime" : 1617036949,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/29/9CB687E7-D44C-47EE-A12D-815B440F3067.jpg", "https://greenupload.com/images/2021/03/29/09CE04A2-B88E-4127-80CF-97CC92B5A56D.jpg", "https://greenupload.com/images/2021/03/29/6C853B57-1F90-412F-A7B0-FBEFD9941046.jpg", "https://greenupload.com/images/2021/03/29/8EC93808-AD05-4ABF-845D-D8F5CC7509F5.jpg", "https://greenupload.com/images/2021/03/29/1B7D6C68-407F-4F63-83A3-8CF9E336ACB7.jpg", "https://greenupload.com/images/2021/03/29/05ABCF7D-E980-469C-9D53-F52C031289B1.jpg", "https://greenupload.com/images/2021/03/29/E0531833-34C7-4450-8941-8F3F4AADD81B.jpg", "https://greenupload.com/images/2021/03/29/A0AED3FB-47B0-47E4-AE76-4AA35287DB18.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào toàn thể ae trời đất.\nKhông biết sao dạo này sung quá nên ngày nào cũng đi chịch dạo.\nEm này quen lâu rồi, mà lâu lâu hứng gọi e nó mình cứ đến ks nằm đó nhắn địa chỉ số phòng là e nó xách chym đến cho chịch rồi lẳng lặng ra về. Từ ngày chịch e nó là chưa tốn 1 đồng đi uống nước hay đi ăn gì hết, chỉ tốn tiền ks thôi hà.\nBên dưới là hình ảnh chụp lén, vì e nó ko cho cầm đt."
}, {
  "url" : "https://thiendia88.com/diendan/threads/mi-toi-khat-em.1317052/",
  "title" : "PIC - \"Mị\"- Tôi khát em!",
  "unixTime" : 1617036604,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/29/z2404713721490_cd296b1a60b5057b714d4f8106caf5bd.jpg", "https://greenupload.com/images/2021/03/29/z2404713728891_4d3f4a814fcfbaaf8e1c5939b8fad041.jpg", "https://greenupload.com/images/2021/03/29/z2404713713652_98ef0a13d1c6de8efd9d56597c0838f6.jpg", "https://greenupload.com/images/2021/03/29/z2404713693649_2768c553af4c09f07fad57e4fa05f2f6.jpg", "https://greenupload.com/images/2021/03/29/z2404713684358_1def463134671afc1017b08d9671d60e.jpg", "https://greenupload.com/images/2021/03/29/z2404713651267_c8b76da7cf5ab562c7da06c446e8ae7f.jpg", "https://greenupload.com/images/2021/03/29/z2404713652869_ed86e476b1ec4137d3879ce936cfdb12.jpg", "https://greenupload.com/images/2021/03/29/z2404713679195_2acbbf094dc57127230052622b6c59bf.jpg", "https://greenupload.com/images/2021/03/29/z2404713531519_e4f610c94021b6634033a8dff9720235.jpg", "https://greenupload.com/images/2021/03/29/z2404713532582_34b9a9ddb2999a50a9d6618212da3627.jpg", "https://greenupload.com/images/2021/03/29/z2404713536976_25a0545df8d305c98b2aaa34a78f338f.jpg", "https://greenupload.com/images/2021/03/29/z2404713612157_7df228dd7ce48e4d1ddb9fe2e40c8986.jpg", "https://greenupload.com/images/2021/03/29/z2404713616342_eb10a1b73d55d8ff2ae9c1e7ebce299d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại là tôi-Xin chào các bạn.\n29-03-2021.Ho Chi Minh City.\nVào một đêm đầy sao,vẫn là căn hộ 1 gốc nhỏ giữa cái \"SG\" nhộn nhịp,dường như mọi thứ ở đây khiến cảm xúc con người trở nên dễ chịu hơn cũng như \"Mị\".\n\"M\" - Nàng như 1 bức hoạ tuyệt đẹp với đôi mắt đủ khiến cho bất kỳ người đàn ông \"Trưởng Thành\" nào cũng có thể mê mệt, một sự cuốn hút và điên dại đầy ma lực.\n-Một trong những khoảng khắc khiến bản thân tôi cảm thấy đc hưởng thụ nhất chính là lúc nhìn \"Mị\" BJ một cách \"cần cù\" và \"sạch sẽ\".\n-Tôi khát em-\nNếu cánh đàn ông dựng đứng lên khi thấy một cặp ngực to hay sâu bên dưới nữa của người phụ nữ khi được phơi bày trước mắt thì dáng dấp lấp ló nửa vời đường cong của khuôn ngực, của đường cong vòng eo uốn lượn đến cặp mông căng mướt khiến tôi sôi sùng sục hừng hực lửa tình.\nTôi muốn đưa tay vuốt từ cổ xuống bờ vai nơi xương quai xanh hằn lên làn da mượt mà ấy. Rồi kéo dài xuống sống lưng nàng, dừng lại nơi vòng eo đồng hồ cát giữa hông và bờ mông mát rượi. Em khiến tôi hứng tình dù mới chỉ đứng phía sau nhìn em trần trụi như thế. Em có thể cởi bỏ hết mọi thứ với tôi, cho tôi tiến gần đến em, chạm vào mọi ngóc ngách của cơ thể em, của tâm hồn em...\n-Nhưng liệu tôi có thể chạm đến nhưng nơi sâu thẳm nhất trong em không? Tôi không biết nữa. Tôi phải thử thôi. Thử đưa vào sâu nhất có thể. Và khi em cất tiếng, tôi sẽ biết em hài lòng đến đâu.\n[/url] [/IMG]\n\nP/s: đợi tiếp Part 2 nhé các cậu (sẽ có nhân vật thứ 3 xuất hiện)"
}, {
  "url" : "https://thiendia88.com/diendan/threads/mbtc-t-n-chi-la-khong-cung-nhau.1317051/",
  "title" : "PIC - Ngon - Gò Vấp - MBTC T* N** ( Chỉ Là Không Cùng Nhau)",
  "unixTime" : 1617036319,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/29/IMG_20210329_210841-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_211056-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_210954-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_211237-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_211415-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_211553-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_211650-min.jpg", "https://greenupload.com/images/2021/03/29/IMG_20210329_213159-min.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n* Jolly Nguyễn xin chào tất cả anh em ở thiên địa nhé  Đã lâu rồi Jolly không quay lại toppic MBMN vì do 1 số công việc mỗi ngày Jolly phải cày bừa để kiếm sống qua ngày và 1 số lý do ở gruop Checker Thiên Địa của Jolly\n* Lời nói đầu tiên cho phép gởi lời hỏi thăm sức khỏe đến anh em đã biết đến Jolly vs những ai chưa biết đến và mạn phép Jolly viết lên đôi ba dòng đến 1 MBTC mà Jolly vừa cất cánh được ở địa phận Gò Vấp. Cũng như những chiếc mb khác thôi cũng tìm ở kho mà mọi người đều lên tìm và kiếm những chiếc Mb ưng ý với bản thân mình\n* Cũng kết bạn và giới thiệu về nhau chào hỏi nhau các kiểu và biết được MB cũng cỡ tuổi của Jolly nên vấn đề xưng hô cũng trở nên đơn giản ( anh em rất ngọt ngào\nCứ thế tâm sự ngày ngày đêm đêm từ cuộc sống công việc gia đình hàng ngày được biết thì mb đang còn ở với chồng và có 1 thằng cuti năm nay đang học lớp 5 chồng mb thì cũng đã lớn tuổi nên việc sinh hoạt trở nên không được như mong muốn nắm bắt được cơ hội đó Jolly cũng tỏ bày đôi chút với Mb về sự việc này thế là Mb cũng hiểu ý như thế nào rồi\n* Và thời cũng tới MB ngõ ý muốn gặp Jolly lần đầu cafe để hiểu rõ về nhau hơn còn gì mà chừng chờ nữa chứ đồng ý ngay thôi  điểm đón và thời gian cũng đã nắm bắt trong tay sau bao nhiêu ngày kiên nhẫn trong những dòng tin nhắn thì ngày ấy cũng đến. Cũng lại là con xe củ nát mà Jolly để chạy Grab đón đưa Mb đi và đến những chỗ mà chỉ có 2 người\nĐến điểm đón thì gặp Mb đang chờ Jolly rồi cũng tìm 1 quán cafe thơ mộng nào đó mà tấp vào thôi  cũng phải tìm chỗ vắng vắng kín kín để còn tay chân còn hành động nữa sau khi gọi nước uống thì cũng tâm sự hỏi han về mb những chuyện trời mây dưới gió . Tâm sự đâu chừng 45p thì Jolly chủ động ôm vòng eo Mb thì thấy không động thái và thái độ khó chịu gì chắc chắn nước tè le bên trong quần chip rồi thì phải  thì thầm vào tai Mb với 1 câu đầy thân thiện \" Mình đi nơi khác em nhé\" rồi tính tiền tìm bãi đáp thôi\n* Vào đến nơi thiên đường cứ như thỏ vào hang cọp  Mb liền đè Jolly ngấu nghiến đôi môi đầy cảm xúc thôi thì chìu lòng vậy để Mb có cảm giác phút ban đầu hơn rồi thì cả 2 vào tắm rửa sạch sẽ không quên chăm sóc thằng nhỏ mà bấy lâu chờ đợi ai đó chăm sóc nâng niu\nRa đến giường thì mb nhẹ nhàng từ lưng từng tí từng chỗ ngóc ngách nào chiếc lưỡi ấy cũng chạm đến chẳng quên chỗ nào  đặt biệt khu vực 16m50 ( Cũng không quên lau chùi luôn cái toilet ) vệ sinh tất tần tật đâu đó hơn 10p thì súng ống đã đủ đạn và sẵn sàng chiến đấu\nBan đầu cởi ngựa rồi đến doggy xong rồi cũng đến truyền thống cuối cùng cũng phải out để còn sức hiệp 2 tập 1 nữa chứ  cuộc chiến kéo dài gần 1 tiếng thì cả 2 nằm ôm ấp tâm sự với nhau 1 xíu để lấy sức làm hiệp 2\n*Đến đây thì Jolly không còn gì để nói thêm nữa hiệp 2 chẳng khác gì hiệp 1 rồi trả Mb về đến nơi mà đã từng đón trả lại mái ấm hạnh phúc cho 1 người phụ nữ xinh đẹp xem đó là 1 câu nói\" Chỉ Là Không Cùng Nhau\" bước tiếp trên con đường phía trước\nCũng có chút hình ảnh khi cả 2 quây quần bên nhau trên chiếc giường củ\n*Và nhân tiện đây Jolly cũng xin nói đến về việc gruop Checker Thiên Địa những bạn nào đã từng chơi trong gruop rồi và những bạn nào chưa có cơ hội đến gruop Jolly thì cũng có đôi lời với những bạn đã từng vào thì về việc những bạn bị out khỏi gruop thì cũng có 1 số lý do mà nội quy trong gruop như ban đầu đã nói các bạn tương tác trong 1 tuần đầy đủ đều đặn thì chẳng ai chạm đến Zalo của các bạn và 1 số mod sẽ để ý đến và đem lại cho các bạn nhiều chuyến bay tuyệt vời hơn . Có những bạn vào gruop Jolly cho bạn hơn 2 tuần trong gruop mà vẫn không thấy 1 trạng thái động tĩnh gì tương tác với mọi người trên gruop buộc lòng bạn phải ra gruop khác chơi thôi . Và Jolly đem lại những chiếc Mb tuyệt vời để cho các bạn giao lưu chỉ việc xách chim đến nơi và check thôi mà mấy bạn không làm được thì sẽ không bao giờ đủ khả năng check những mb có dạng chinh phục hay kiên nhẫn có những chiếc Jolly đã dành thanh xuân 3 năm thì mới check được 1 lần không phải là kết bạn xong rồi họ gặp cho bạn check  Jolly mở rộng vòng tay đón chào các bạn vào để có nhiều kinh nghiệm hơn khi trong 1 gruop cộng đồng có rất nhiều người . Còn những bạn chưa vào gruop lần nào thì cứ inbox vào hộp thư Jolly kèm theo số điện thoại chính xác của Zalo của mình nhé có nhiều bạn cho số không có Zalo mà vẫn cho Jolly sẽ check hộp thư 1 lần trong tuần ( Gruop đây là gruop trong nam Sài Gòn nên những bạn ở miền Bắc hay miền Trung thì các bạn nên tìm gruop gần chỗ mình ở rồi tương tác nhé) Jolly xin cảm ơn\n\nXem Rp của Jolly nhớ để lại 1 like  để làm động lực Jolly làm những bài kế tiếp nhé . Chúc các bạn xem Rp thật vui vẻ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gap-duoc-chan-ai-cuoc-doi-888-nhac-duong-lau-cua-cac-bro-day.1317049/",
  "title" : "PIC - Massage - Gặp được chân ái cuộc đời 888 nhạc dương lầu của các bro đây",
  "unixTime" : 1617036011,
  "imgUrls" : [ "https://www.greenupload.com/images/2021/03/29/z2405911993926_006f19d19a0e0df23361e6d307ab4e00.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nọ nằm ôm em Miu, e ấy kể rằng trong SG có 1 đoá Tường Vy vô cùng xinh đẹp xuất xứ Hậu Giang, đẹp tới mức trai mê, gái cũng mê, và đoá hoa đó sẽ ra thăm thủ đô 1 ngày ko xa. Kể từ đó tôi mong ngóng mãi. Cho đến hôm qua khi NDL thông báo ngày đó đã tới, tôi vội vàng book ngay lịch để gặp.\n\nVà ôi thật sự không tin vào mắt mình luôn, bị đứng hình cả phút ấy các bác ạ ! Nhìn em ở ngoài với lớp áo yếm và váy cùng khuôn mặt phải nói là đẹp hơn cả trong ảnh, mình đổ ngay, lần đầu tiên gặp trường hợp đi mát mà gặp hot girl cực phẩm thế nào làm thanh niên trai tráng như mình tự tin biết bao nhiêu vô có phần rụt rè ko dám động thủ trước lun.\n\nTrong lúc mass mệt thì mình có tận hưởng V1 của e ấy, hàng thật mà to nhô ra, đầu ti em hồng hào sờ vô cùng thích. Chỉ muốn hôn thật sâu lấy em nó. Phải nói đây 1 cô gái mà có cả sắc, cả da mà còn cả dáng nữa, 1 trải nghiệm không thể tin được.\n\nCảm giác quá sung sướng hạnh phúc thật á bác, lúc em ấy quay sang tư thế 69 thì phải nói là V4 của em ấy đẹp, dễ thương và thơm vô cùng, mình không ngần ngại gì nữa mà hòa quyện cùng em. Em làm tận tình, thoải mái, sung sướng và lúc CIA em giữ trong miệng thật lâu, mình rất rất thích khi CIA mà e giữ lâu như vậy, cảm giác được gần gũi hòa quyện lắm mấy bác ạ. Xong cả 2 ôm lấy nhau thật chặt rồi cùng nhau tắm rửa lại trong hạnh phúc.\n\nXong xuôi e nó còn làm 1 bài msg khoẻ rất đầy đủ, có lực. Sau đó 2 ae nằm ôm nhau tâm sự đến tận khi hết giờ.\n\nChấm điểm:\n\nFace: 9,5/10 rất đẹp, nét nào ra nét đó, mũi có sửa chút rất thành công, khiến mặt e nó rất sang. Mặt thuộc loại tròn nên các bác nhớ bảo e nó xoã tóc ngắm cho sướng.\nV1: 9/10 hàng thật vừa tay, đầu ti lồi tự nhiên.\nV2: 8/10 hơi lipid tí nhưng vẫn cân đối hài hoà.\nV3: 9,5/10 to căng mịn mát\nV4: 10/10 thơm ngon tới giọt cuối cùng. Tôi với e nó 69 cả 2 cùng ra 1 lúc, thơm ngọt vãi ae ạ ))\nService: 9/10 ngoan ngoãn dịu dàng, ko có nhiều skill cầu kỳ nhưng mấy kỹ năng cơ bản e nó đều làm rất tốt.\n\nQuá nửa thời gian hành sự là 69 nên tôi ko có dịp trải nghiệm xem e nó còn skill nào khác ko. Ae nào khác có thể tìm hiểu thêm chứ tôi chỉ thích vét thôi ))\n\nThêm chút gợi ý là cảm giác khi đi e nó rất giống đi với ms 88 cũ huyền thoại KA. Nhưng 888 thì chăm ngoan hơn và có bài msg khoẻ tốt hơn nhiều."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-nam-some-mfm-nu-some-fmf-swing-voi-vc-minh.1317047/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Cockold - Tìm nam.some MFM, nữ some FMF , Swing với VC mình",
  "unixTime" : 1617035469,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/29/42a62c1df463063d5f72.jpg", "https://greenupload.com/images/2021/03/29/af5ab7876ff99da7c4e8.jpg", "https://greenupload.com/images/2021/03/29/dd4c00fbd8852adb7394.jpg", "https://greenupload.com/images/2021/03/29/Untitled.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVc mình hoạt động cũng lâu trên đây, cũng swing khá nhiều, giờ là time vc mình cần tìm hiểu các thể loại khác trước khi ngừng lại vĩnh viễn thú vui hưởng thụ này trước khi có những dự tính quan trọng hơn trong tương lai, thế nên tụi mình cần tìm các thể loại sau , rồi ủng hộ vc mình nhé\n\nVC mình ngoại hình dễ nhìn, bx 1m63, mình dây nhưng vòng nào ra vòng đó, da trắng, mũi cao...nói chung ai gặp cũng khen xinh và thiện cảm, ngoài hình ở topic này, các bạn theo dõi thêm các topic khác sẽ thấy body vc mình. Tụi mình 86/91\n\n1/ Some MFM :\n- Tìm nam some , ko gym nhé, vì tụi mình ko thích dân gym - body bình thường là dc, ko cao quá, ko lùn quá, ko ốm quá, ko mập quá ...là dc....Tóm lại ngoại hình bình thường là được\n- Tuổi từ 25-35\n- Hạn chế xăm trổ, xăm nghệ thuật chút ko sao\n- Ko hút thuốc , hôi miệng, mắc các bệnh ngoài da, xã hội\n- Lịch sự,sạch sẽ, chân thành, hòa đồng\n- Đặc biệt, để lọc bớt thành phần tào lao , ng bạn đó lo hết mọi chi phí dự kiến (nhậu , hotel, bcs , .....) và có quà thực tế chân thành\n- Có ảnh thật giao lưu và phải đưa ảnh vc mình xem trước, ko chém gió, zalo có thể ko thật, nhưng nếu cần xác minh phải video call dc\n\n2/ Some FMF\n- Chân thành Tìm bạn nữ some chung vc mình, ko gym nhé, vì tụi mình ko thích dân gym - body bình thường là dc, ko cao quá, ko lùn quá, ko ốm quá, ko mập quá ...là dc....Tóm lại ngoại hình bình thường là được\n- Tuổi từ 20-35\n- Hạn chế xăm trổ, xăm nghệ thuật chút ko sao\n- Ko hút thuốc , hôi miệng, mắc các bệnh ngoài da, xã hội\n- Lịch sự,sạch sẽ, chân thành, hòa đồng\n- Tụi mình lo mọi chi phí nếu có cho bạn nữ tham gia, bao gồm cả chi phí đi du lịch nếu có\n- Bx mình thích dc 1 bạn nữ làm tình cho, vét máng đủ kiểu càng thik, bx mình dạng như ng vợ trong quan hệ les ấy (ko biết gọi là gi)\n\n3/ Swing 2 cặp, 3 cặp\n- Tìm cặp tương đồng về tuổi tác, hòa đồng,vui vẻ là dc\n- Có ảnh giao lưu và gủi vc mình\n\nLưu ý chung : Do zalo cũng đã kb khá nhiều rồi, ko nhó ai là ai, nhưng nếu đã kb vc mình mà chưa giao lưu thì các bạn bỏ qua nhé\n\nChân thành cảm ơn các bạn đã ủng hộ vc mình suốt thời gian qua\n\nHình ảnh tham khảo cho đủ dieu kiện mod yêu cầu , hình khác xin vui lòng xem các topic khác vc mình"
}, {
  "url" : "https://thiendia88.com/diendan/threads/mirabella-tien-nu-den-tu-nuoc-nga.1317042/",
  "title" : "Mirabella Tiên Nữ Đến Từ Nước Nga",
  "unixTime" : 1617032237,
  "imgUrls" : [ "https://sv3.anhsieuviet.com/2021/03/29/01.jpg", "https://sv3.anhsieuviet.com/2021/03/29/02.jpg", "https://sv3.anhsieuviet.com/2021/03/29/03.jpg", "https://sv3.anhsieuviet.com/2021/03/29/04.jpg", "https://sv3.anhsieuviet.com/2021/03/29/05.jpg", "https://sv3.anhsieuviet.com/2021/03/29/06.jpg", "https://sv3.anhsieuviet.com/2021/03/29/07.jpg", "https://sv3.anhsieuviet.com/2021/03/29/08.jpg", "https://sv3.anhsieuviet.com/2021/03/29/09.jpg", "https://sv3.anhsieuviet.com/2021/03/29/102d906224ec53927d.jpg", "https://sv3.anhsieuviet.com/2021/03/29/1127a0265c06aa88fb.jpg", "https://sv3.anhsieuviet.com/2021/03/29/124a1761bbd4cae849.jpg", "https://sv3.anhsieuviet.com/2021/03/29/13a09b48d369beac03.jpg", "https://sv3.anhsieuviet.com/2021/03/29/14aef282140635e8a9.jpg", "https://sv3.anhsieuviet.com/2021/03/29/158a6e5bffba0acefe.jpg", "https://sv3.anhsieuviet.com/2021/03/29/168179db315020d164.jpg", "https://sv3.anhsieuviet.com/2021/03/29/179c79960739359160.jpg", "https://sv3.anhsieuviet.com/2021/03/29/18647b69404fc38607.jpg", "https://sv3.anhsieuviet.com/2021/03/29/19bcd25a43fb3899b0.jpg", "https://sv3.anhsieuviet.com/2021/03/29/2055140528d8842abc.jpg", "https://sv3.anhsieuviet.com/2021/03/29/2167e6aa5e4a2671f8.jpg", "https://sv3.anhsieuviet.com/2021/03/29/22c3ecbfba71914f2e.jpg", "https://sv3.anhsieuviet.com/2021/03/29/23b1e267fb336c7f45.jpg", "https://sv3.anhsieuviet.com/2021/03/29/2479122bbfc4e2db59.jpg", "https://sv3.anhsieuviet.com/2021/03/29/25e9f6f1bef902d447.jpg", "https://sv3.anhsieuviet.com/2021/03/29/261c72a2bfff8ab2ff.jpg", "https://sv3.anhsieuviet.com/2021/03/29/2725b6b034bb3c03ad.jpg", "https://sv3.anhsieuviet.com/2021/03/29/288290e180506c1154.jpg", "https://sv3.anhsieuviet.com/2021/03/29/298f220c0484aae511.jpg", "https://sv3.anhsieuviet.com/2021/03/29/306a9ae2be0aa4b85a.jpg", "https://i.ibb.co/wLKccC5/01.jpg", "https://i.ibb.co/5nYHjWm/02.jpg", "https://i.ibb.co/SvMTC2d/03.jpg", "https://i.ibb.co/vY4pjT4/04.jpg", "https://i.ibb.co/hHKNX95/05.jpg", "https://i.ibb.co/qsnd9x2/06.jpg", "https://i.ibb.co/JqVthJy/07.jpg", "https://i.ibb.co/ySTsp98/08.jpg", "https://i.ibb.co/wdJqRzw/09.jpg", "https://i.ibb.co/ryGBqkF/10.jpg", "https://i.ibb.co/SXggdY1/11.jpg", "https://i.ibb.co/z4dVTry/12.jpg", "https://i.ibb.co/vPJFpsF/13.jpg", "https://i.ibb.co/FYgcGs0/14.jpg", "https://i.ibb.co/NSTkwD4/15.jpg", "https://i.ibb.co/SJ4Lf08/18.jpg", "https://i.ibb.co/H4yTPDw/19.jpg", "https://i.ibb.co/86PqpWG/20.jpg", "https://i.ibb.co/fSNbV00/21.jpg", "https://i.ibb.co/19Dc0RB/22.jpg", "https://i.ibb.co/N2k3fBR/23.jpg", "https://i.ibb.co/Hhv3Yxs/24.jpg", "https://i.ibb.co/GTL1KWK/25.jpg", "https://i.ibb.co/xXDdydb/26.jpg", "https://i.ibb.co/RbSMXS1/27.jpg", "https://i.ibb.co/s5zg5Bz/28.jpg", "https://i.ibb.co/k27tht0/29.jpg", "https://i.ibb.co/K7Lxt8n/30.jpg", "https://i.ibb.co/QfSTrLt/16.jpg", "https://i.ibb.co/VN0tKps/17.jpg", "https://i.ibb.co/PG96stb/01.jpg", "https://i.ibb.co/D5SFwpD/02.jpg", "https://i.ibb.co/DWndwcr/03.jpg", "https://i.ibb.co/ssyfrfP/04.jpg", "https://i.ibb.co/cgZ7JKs/05.jpg", "https://i.ibb.co/S6fQ03w/06.jpg", "https://i.ibb.co/25nsJWP/07.jpg", "https://i.ibb.co/s2fJgJx/08.jpg", "https://i.ibb.co/R2RspjB/09.jpg", "https://i.ibb.co/B6bHzQc/10.jpg", "https://i.ibb.co/Gpg2ry0/11.jpg", "https://i.ibb.co/87qnRds/12.jpg", "https://i.ibb.co/vmGGM9y/13.jpg", "https://i.ibb.co/svwz33R/14.jpg", "https://i.ibb.co/8gFP1mg/15.jpg", "https://i.ibb.co/tb3Z1Dy/01.jpg", "https://i.ibb.co/BK4XNmZ/02.jpg", "https://i.ibb.co/jy1G6Rs/03.jpg", "https://i.ibb.co/VvMPQjm/04.jpg", "https://i.ibb.co/fCbS9R7/05.jpg", "https://i.ibb.co/NFQsV0R/06.jpg", "https://i.ibb.co/kyKfcZR/07.jpg", "https://i.ibb.co/g7PHT5b/08.jpg", "https://i.ibb.co/Dg9MMFm/09.jpg", "https://i.ibb.co/bLwqpx5/10.jpg", "https://i.ibb.co/8nCtZtS/11.jpg", "https://i.ibb.co/YPrV7Wt/12.jpg", "https://i.ibb.co/F3vB4rd/13.jpg", "https://i.ibb.co/Dwb8bLq/14.jpg", "https://i.ibb.co/TmYw5zw/15.jpg", "https://i.ibb.co/9vSXZNP/01.jpg", "https://i.ibb.co/CtwPQFN/02.jpg", "https://i.ibb.co/PgnRQJj/03.jpg", "https://i.ibb.co/c8xtyC4/04.jpg", "https://i.ibb.co/2kxmCRS/05.jpg", "https://i.ibb.co/FhyVxRP/06.jpg", "https://i.ibb.co/HdFZwM1/07.jpg", "https://i.ibb.co/0cgrNzF/08.jpg", "https://i.ibb.co/dMD24hk/09.jpg", "https://i.ibb.co/b6MVGmW/10.jpg", "https://i.ibb.co/YNKfd1M/11.jpg", "https://i.ibb.co/xsqVPtr/12.jpg", "https://i.ibb.co/FVMyFF2/13.jpg", "https://i.ibb.co/Z8LszpD/14.jpg", "https://i.ibb.co/G7MZnB9/15.jpg", "https://i.ibb.co/NLBT4Rt/01.jpg", "https://i.ibb.co/JRXhBz3/02.jpg", "https://i.ibb.co/LdQz9WT/03.jpg", "https://i.ibb.co/GV1DRS2/04.jpg", "https://i.ibb.co/V3Dx7fY/05.jpg", "https://i.ibb.co/6WYRB7G/06.jpg", "https://i.ibb.co/rcT6fPG/07.jpg", "https://i.ibb.co/b2R6kzZ/08.jpg", "https://i.ibb.co/wMpjKDy/09.jpg", "https://i.ibb.co/pv3rCMn/10.jpg", "https://i.ibb.co/KLdWvrP/11.jpg", "https://i.ibb.co/fFd6ZhW/12.jpg", "https://i.ibb.co/QMC2KRg/13.jpg", "https://i.ibb.co/Rg4QCmB/14.jpg", "https://i.ibb.co/G9Mq5MP/15.jpg", "https://i.ibb.co/B6ZzD57/01.jpg", "https://i.ibb.co/85q0FnM/02.jpg", "https://i.ibb.co/k6ZKq80/03.jpg", "https://i.ibb.co/f9skT6z/04.jpg", "https://i.ibb.co/6XcsxfZ/05.jpg", "https://i.ibb.co/rfk3FDK/06.jpg", "https://i.ibb.co/D41ygtx/07.jpg", "https://i.ibb.co/z7VpKky/08.jpg", "https://i.ibb.co/FXGs0LT/09.jpg", "https://i.ibb.co/L1sGT9t/10.jpg", "https://i.ibb.co/YLfnQfp/11.jpg", "https://i.ibb.co/jDw9kck/12.jpg", "https://i.ibb.co/gTsKGPm/13.jpg", "https://i.ibb.co/N1wT7PN/14.jpg", "https://i.ibb.co/Z2YCDgs/15.jpg", "https://i.ibb.co/5nDqNNy/01.jpg", "https://i.ibb.co/WVpTFrM/02.jpg", "https://i.ibb.co/kmby51P/03.jpg", "https://i.ibb.co/vBfKG7d/04.jpg", "https://i.ibb.co/Lx6m4jH/05.jpg", "https://i.ibb.co/1bVbQps/06.jpg", "https://i.ibb.co/tx8fc32/07.jpg", "https://i.ibb.co/HgFzYSc/08.jpg", "https://i.ibb.co/1MYJ2Zj/09-01.jpg", "https://i.ibb.co/3vCZsqZ/09-02.jpg", "https://i.ibb.co/W6L6GD3/09.jpg", "https://i.ibb.co/YTxzWXd/11.jpg", "https://i.ibb.co/Q6Z8ny5/12.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
} ]