[ {
  "url" : "https://thiendia88.com/diendan/threads/tim-massa-soft-swing.1316000/",
  "title" : "Ha Noi - Tìm Some/Swing - Tìm Massa/ Soft Swing",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/123.jpg", "https://greenupload.com/images/2021/03/21/456.jpg", "https://greenupload.com/images/2021/03/21/789.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào các đồng dâm mình cần tuyển Soft Swing/ Swing/ Massa/ Some\nNgoại hình :\nLà cặp đôi/ vợ chồng/ nam lẻ Tương đối ổn sạch sẽ trắng trẻo có giấy khám sức khỏe thì tốt\nXu hướng tình dục:\n- Nâng niu trân trọng phụ nữ coi trọng cảm xúc phụ nữ. Biết cách kéo cảm xúc của phụ nữ. Tâm lý tinh tế trong cách nói chuyện và giao tiếp xã giao\n- Không đặt nặng về đề sex. Sex chỉ đơn giản là giới hạn cuối cùng khi tất cả đều thoải mái. Và cảm xúc đạt đến mức cần thiết\nKịch bản:\nCó thể cafe ăn uống trước rồi setup có thể book căn hộ\nYêu cầu tài chính: Có mức tài chính ổn để nếu có phát sinh chi phí ( Share đều ). Sau cuộc chơi cũng không phải suy nghĩ gì về tiền bạc\nĐịa điểm: Hà Nội hoặc xa hơn thì tùy vào thỏa thuận 2 bên\nLiên lạc:\nInbox zalo thông tin giới thiệu cơ bản ( Không cần mặt..) Các inbox đủ yêu cầu sẽ được rep và hẹn cafe rồi tiến xa hơn.\nLưu ý : Cặp mình cần là sự trải nghiệm những cảm giác mới . Sự thăng hoa của cảm xúc chứ không phài đơn giản là giải quyết nhu cầu hay sex đơn giản. Nên các bạn chăm chăm chỉ muốn sex chỉ muốn giải quyêt nhu cầu đơn giản vậy thì mình xin phép ko rep. Và mình xin phép chỉ rep những inbox mình cảm thấy phù hợp\nMình ko giới thiệu nhiều vè cặp mình Mà xin giới thiệu qua hình ảnh"
}, {
  "url" : "https://thiendia88.com/diendan/threads/crossdress-lady-boy-saigon-trai-thang-dam-vao-het-day-lam-quen-nha.1315997/",
  "title" : "PIC - NAM - CROSSDRESS LADY BOY SAIGON- Trai Thẳng dâm vào hết đây làm quen nha",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/08D4C7C5-8014-4E4A-BC53-4E8524131660.jpg", "https://greenupload.com/images/2021/03/21/D3850885-0727-48C2-B7A5-B553C249BE07.jpg", "https://greenupload.com/images/2021/03/21/7E3962A2-6F27-47E6-AEF6-A929D7EC08D7.jpg", "https://greenupload.com/images/2021/03/21/C58F19CE-0186-4A55-879D-7346AB16A052.jpg", "https://greenupload.com/images/2021/03/21/8BA82AA3-F256-4B7B-B0AA-C91E68C80870.jpg", "https://greenupload.com/images/2021/03/21/FCDDDA07-80F6-4FC4-9FBC-B222D975E621.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVẫn là em 1 gương mặt hơi cũ nhưng độ dâm vẫn như ngày nào ... trai thẳng trẻ , khoẻ , sung sức, đạn dược dư giả em giang tay chào đón nhaaa ... LOVE ALL"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sh-th-tay-99-hoai-duc-co-gai-ha-noi-voi-khuon-mat-tay-trong-mot-lan-ziji-pickup.1315986/",
  "title" : "PIC - Video - [SH] Th Tây - 99 - Hoài Đức - Cô gái Hà Nội với khuôn mặt Tây trong một lần Ziji pickup",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://hosting.photobucket.com/images/i/vuphi3/d0e9adf43c2ad174883b.jpg", "https://hosting.photobucket.com/images/i/vuphi3/5aed6128fa9b02c55b8a.jpg", "https://hosting.photobucket.com/images/i/vuphi3/2222.jpg", "https://hosting.photobucket.com/images/i/vuphi3/21f4758af2160a485307.jpg", "https://hosting.photobucket.com/images/i/vuphi3/1111.jpg", "https://hosting.photobucket.com/images/i/vuphi3/222.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChào anh em ! Ziji đây.\nNay Chủ Nhật, Hà Nội lại mưa gió quá... Làm Ziji nhớ tới một cô gái mà Ziji quen cũng khá lâu rồi.\nNay Z kể lại cho anh em Thiên Địa về em này. Nếu anh em thấy hay thì đừng quên Like và Cmt cho Z lấy động lực viết nhiều bài hơn nhé.\n\nTình cờ lên viện 103 khi đi thăm thằng bạn, thì Z gặp Em ấy ...\nTính Z thì trươc giờ chỉ đế ý gái trên các mạng xã hội xem có em nào xinh không thì mới tán tỉnh chứ gái bên ngoài đường thì tao lại chẳng quan tâm lắm . Thế mà không hiểu sao, dưới sân bệnh viện hàng trăm bệnh nhân cùng người nhà đi qua đi lại tự nhiên mắt Z lại dừng lại trước 1 người con gái.\nẤn tương của Z là mũi em rất cao, chả khác gì mũi tây cả, da trắng, mắt nâu, tóc vàng (chắc nhuộm) và ngắn đến vai.\nMới nhìn qua Z tưởng em ấy là kết quả của 1 chuyện tình ngang trái của một ông tây dấu tên nào đấy với một bà mẹ Việt Nam cơ .\nEm không cao lắm. Chắc tầm 1m54, mặc bộ quần áo bệnh nhân kẻ sọc hơi rộng nên không biêt body em thế nào. Z đoán em dạng kiểu loli và nhìn mặt em Z thích cmnr nên cũng không quan tâm mấy cái kia lắm )\n\nNgay lập tức, Z tiến lại gần và áp dụng kỹ năng Pickup đã lâu không sử dụng :\nZ: Em ơi ! Cho anh hỏi khu nhà B ở đâu nhỉ ? Bạn anh nằm bên đấy mà anh đi lòng vòng mãi không thấy tòa nhà đó..\nEm: Anh đi hêt dãy hành lang này rồi đi qua một cái sân gửi xe thì đến tòa B.\nZ: Anh cảm ơn em nha !\nĐi vài bươc, tao quay lại mặt tỏ vẻ bối rối gọi với theo em.\nZ: Em ơi ! Anh đi vội quá lại quên mất điện thoại ở cốp xe rồi. Em cho anh mượn điện thoại hỏi xem bạn anh đang nằm phòng nào được không ?\nZ: Vâng ! Đây anh.\nCầm điện thoại và Z gọi ngay cho thằng bạn hỏi xem nó nằm phòng nào.\nSau đó không quên cảm ơn và chào tạm biêt em\nVậy là Z đã có số điện thoại của em ấy !\n\nChỉ trong tối hôm đó, Z đã sử dụng số điện thoại và truy ra Facebook của em. Nhìn em bên ngoài ngoan hiền vl mà trên FB tuy cũng ngoan hiền mà up nhiều ảnh vcl ). Có nhiều quả ảnh mặc quần sooc ngắn lộ quả vòng 3 mẩy vc, nhìn ngon không chịu được anh em ạ.\n\nĐúng là nhìn ảnh Facebook mới ra được nhiều thông tin cần thiết mà bên ngoài mắt thường không thể nào thấy được !\n\nNhắn tin mấy ngày nói chuyện qua lại, thì từ 2 con người xa lạ Z và em đã trở nên vô cùng thân thiết .\nĐúng dịp đó có ông anh tổ trức sinh nhật nên Z cũng rủ em đi cùng.\nZ đón em từ sớm (Khoảng 17h). Từ nhà Z qua nhà em đường hơi xa nhưng bù lại được cái đường đẹp nên đi cũng nhanh.\nNghe đồn em chuẩn bị từ khá sớm, đi nối mi với trang điểm các kiểu. Đến lúc gặp Z mới ngỡ ngàng và phải nói makeup quan trọng vl . Hôm trước Z gặp em ở viện thì nhìn em đã xinh rồi, bây giờ còn xinh hơn gấp đôi... Kiểu chụp ảnh mà dùng app B612 ấy\nEm mặc quả váy len body ôm sát người. Ôi ! Vòng nào ra vòng đấy. Đúng kiểu loli tuy người bé nhưng cái gì cũng có.\n\nĐội mũ bảo hiểm cho em, bật để chân. Trên quãng đường từ nhà em đến chỗ sinh nhật, 2 đứa trò chuyện vui vẻ. Z rất giỏi trong việc đi xe một tay nên tay còn lại không biết phải để đâu nên đặt lên đùi em cho tiện. Mà đm đùi em trắng sáng thật, Z nghĩ thầm đùi trắng thế này chăc mông cũng cùng tông hoặc sáng hơn ...\n\nĐến nơi thấy vẫn còn sớm nên Z với em ngồi cafe vỉa hè trò chuyện trước. Mặc dù em kém hơn Z khá nhiều tuổi, nhưng câu chuyện không bị lệch pha lắm vì Z là kiểu tuổi nào cũng nch được .\n\nNgồi với em làm thời gian trôi qua thật nhanh. Z và em đến dự buổi tiệc sinh nhật của ông Anh. Thực ra trong tiệc sinh nhật toàn mấy anh em tao quen thân nên việc mỗi lần gặp lại thấy Z đi cùng một cô gái khác nhau giờ đây đã không còn là điều gì quá ngạc nhiên nữa rồi\nMấy anh em cùng uống bia, Và chăc cũng hiểu ý nên mấy ông mời em kịch liệt vl .\nEm cũng không phải dạng vừa, chả đàn em thằng nào cả một mình em chấp hêt, mời lại từng người mà toàn uống 100% cái cốc bia to đùng .\nNhưng mà con gái Hà Nội thì Z thấy đa phần là uống bia không ăn thua anh em ạ . Không thể so với mấy em trên núi được. Lúc đầu làm mầu quẩy có vẻ ác thế thôi chứ được 1 lúc là thấy mặt phê lắm rồi .\nNhoắng cái tiệc cũng tàn và tăng 2 là đi hát. Mấy ông anh có vk con hết rồi nhưng ông nào cũng gọi tay vịn trừ Z ra ... Vì bây giờ Z đang là tay vịn cho em ấy. Em phê cmnr cứ dựa vào Z ngủ Trong đầu Z nảy ra đầy ý tưởng sáng tạo lắm, nhưng chung quy lại là nghĩ xem tí đi nhà nghỉ nào ...\n\nChờ các ông hú hét xong cũng tầm 1h30 sáng rồi. Khu vực này Z khá quen nên đã xác định được vị trí nhà nghỉ ở đâu rồi. Loằng ngoằng 1 lúc cũng vớ được cái Mai Villa khá ổn\nEm có vẻ mệt nên nằm ngủ với tư thế rất vl, cứ chổng mông vào mặt Z. Z thì không ngủ đc rồi, thằng nhỏ đang biểu tình ngủ thế nào đc. Nhưng người toàn mùi bia rượu nên Z tranh thủ hút điếu cần để chuyển sang mùi cần cho dễ ngửi\n\nHút xong điếu cần Z bắt đầu vào việc luôn. Tay Z xoa bóp từ mông đến đùi em, rồi dần chạy qua khoảng không gữa hai háng em.\nKhông biêt em ngủ kiểu gì mà đm quần rớm rớm nước ướt. Z không chờ được nữa kéo quần em ra và day day hột le, day 1 lúc tao bắt đầu cho tay vào sục... Ôi !!! lâu lắm mới thấy 1 chiêc loz nhiều nước thế này ấy, hay là em ra từ trươc đấy rồi chứ thế làm sao mà nhiều nước vcl vậy được.\nSục tay 1 lúc thì Z cũng không chịu được nữa rồi.\nEm đang ngủ nên Z cứ đút vào luôn ...\n\nĐánh giá:\n\n* Face: 8.5 ( Mũi cao, da trắng mặt xinh như Tây)\n* V1: 9 (Hệ cam vừa tay Z)\n* V2: 8 (Không phải kiểu eo bánh mình như không 1 chút mỡ)\n* V3: 8.5 ( Đẹp và căng tròn)\n* V4: 8.5 ( Ướt, hồng và khít)\n* Sevice: 7.5 (Khá ổn, đầy đủ kỹ năng cần thiết)\nCó ít ảnh và Clip anh em xem nha ;P\n\nClip:\nLink www.tapchisex.me: https://tapchisex.me/57802/be-th-tay-99-hoai-duc/\n\nZiji share 2 anh em nhìn uy tín chút (Tránh bị đâm) đã cmt và Like bài viết.\nZiji sẽ chọn ngẫu nhiên mấy anh em mình cảm thấy oke nhé.\nAnh em ủng hộ các bài viêt của ziji để Z lấy động lực viêt thêm nhiều bài viêt hay hơn\n\nCảm ơn anh em !\n------------------------------------------------------------------------------------------------\nĐược sự cho phép của BQT. Ziji nhận dạy Chăn Rau, Chinh Phục, Tán gái cho anh em Thiên Địa với rất nhiều ưu đãi sau:\n\n1. Được nhận Sách và giáo trình, logchat mới do chính tay Ziji viết và biên soạn ra.\n2. Được Z kèm 1 - 1 trong tuần đầu tiên và hỗ trợ lâu dài cho đến khi thành tài.\n3. Được vào nhóm Zalo các anh em học viên (3 miền Bắc - Trung - Nam), tham gia Offline bia bọt, cần cỏ và bàn luận các vấn đề trong cuộc sống...\n4. Được share rau của Z hay những anh em học viên khác (Nếu cùng khu vực).\nAnh em nào quan tâm thì inbox cho Ziji nhé !\n\nCảm ơn anh em đã ủng hộ !\n..........................................................................................................................\n\n* Đọc các bài viết khác của Ziji tại đây:\n\n* [SH] H- 94 - Gia Lâm - Sự cuồng nhiệt của cô gái thần dâm - Ziji ra mắt anh em\n* [SH] Th Tây - 99 - Hoài Đức - Cô gái Hà Nội với khuôn mặt Tây trong một lần Ziji pickup\n\n* [RP] T - 2k1 -Lĩnh Nam - Doggy cô bé PG rượu thân hình nóng bỏng !!\n\n* [RP] C - 96 - Triều Khúc - Anh đợi một lúc để em trốn mẹ đi chơi với anh !!\n\n* [SH] VA - 98 - Hoàng Mai - Cô gái Gymer và anh chàng nhà thơ đa tình...\n\n* [RP] L- 97- Cầu Giấy - Tiếng rên xé toạc màn đêm của cô em gái mưa !\n\n* [SH] HA - 2k1 - Mỹ Đình - Chịch em nhân viên xếp bóng tại quán Bi A - Ziji Pickup Version 2\n\n* [RP] PL - 99 - Lê Duẩn - Chuyện cô người mẫu ảnh bị ốm nhờ anh Nông dân qua chăm sóc và cái kết !!!\n\n* [SH] M - 2k - Time City - Cô nàng Vú to hơn cả Mông - Đón là Chịch !!!\n\n* [RP] T - 2k1 - Láng Hạ - Cô gái Miền Nam siêu dễ thương - Làm tình cực đỉnh !!!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-some-bat-ngo-cho-xa-iu-mung-sinh-nhat.1316035/",
  "title" : "Ho Chi Minh - Tìm Some Bất Ngờ Cho Xã Iu Mừng Sinh Nhật",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/0FE3995C-6D55-4355-80B4-B6BD3BFA58F9.jpg", "https://greenupload.com/images/2021/03/21/C502B359-041A-4CE6-8D32-3A34B0065B3B.jpg", "https://greenupload.com/images/2021/03/21/2139981C-F3A5-4E8A-B37B-4B9BC098277D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVợ mình rất xinh và dâm . Múp múp vú to mông tròn . Nhân dịp sinh nhật Vợ mình muốn tìm some phục vụ tặng vợ iu điều bất ngờ sung sướng.\nVợ mình bú cặc rất giỏi nên anh em cẩn thận kẻo out sớm nhé\nAnh em ở Sài Gòn nào đẹp trai khoai to ( ưu tiên râu ria và đẹp trai - gu vợ mình ) cứ kết bạn zalo xxx gửi hình ảnh và nói về bản thân. mình sẽ chủ động liên lạc nếu hợp ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/ladyboy-nhan-set-keo-hn.1315983/",
  "title" : "PIC - BẮC - LadyBoy Nhận Set kèo HN",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/20/ABBF28DF-B0B5-48C1-9A8E-C2A82BBEEEE8.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm Lyn Ladyboy chuyển giới 50% ( chỉ mới làm ngực ) nhận set kèo tại HN cho các a trải nghiệm. E hiền lành, thoải mái, nhiệt tình, chăm sóc khách tốt. Các a có nhu cầu thì inb cho e nhé. E cảm ơn ạ ❤️"
}, {
  "url" : "https://thiendia88.com/diendan/threads/report-em-nhu-y-4970-em-rat-le-phep-va-nhiet-tinh.1316018/",
  "title" : "PIC - Ngon - Trung Sơn-Q.8 - report em Như Ý 4970, em rất lễ phép và nhiệt tình",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/163523426_933226557451278_9165299614445252589_n.jpg", "https://greenupload.com/image/7LEu1z https://greenupload.com/image/7LE4Kq", "https://greenupload.com/images/2021/03/21/163017628_2243002859163216_9048882965145179819_n.jpg", "https://greenupload.com/images/2021/03/21/163040113_732839674010379_1427221608588324293_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay quả là 1 ngày vất vả cho 1 checker như mình, lặng lội từ q8 qua tân bình check em Ngọc Ánh 9161 nhưng thất bại, đành quay về sân nhà q8, ngồi tìm kiếm 1 hồi trên diễn dàn thì thấy em Như Ý, vào nt cho em thì em trả lời ngay, em này đầy đủ kỹ năng, thik nhất là em ngậm nước nóng rồi nước lạnh bj, làm mình mún out mấy lần\nĐây là kết quả\nhttps://thiendia88.com/diendan/thre...thon-nu-mien-tay-xinh-xan-ngoan-hien.1305828/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/bo_cap_den-tong-hop-post-19.1316042/",
  "title" : "[Bo_Cap_Den Tổng hợp] POST #19",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/18/7BB3F532-DA23-468E-B39E-80568AF52B53.jpg", "https://greenupload.com/images/2021/03/18/508340A2-04D5-4C14-97B8-C37A77824395.jpg", "https://greenupload.com/images/2021/03/18/45477506-9012-4B3F-82AE-BC6750C40885.jpg", "https://greenupload.com/images/2021/03/18/C39AEB66-D6AD-4F6E-A8C0-31A31DEFEE52.jpg", "https://greenupload.com/images/2021/03/18/FF3EC9DA-6C32-4035-A3A4-A2C32ECFE668.jpg", "https://greenupload.com/images/2021/03/18/638B3384-E48F-47B4-B42C-24F37A84B2EF.jpg", "https://str20.vidoza.net/i/11/05599/z9sep3rfda92_x.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n1. Gái ở Mall lần nữa, cuối tuần mà! ^^\n\n2. Địa điểm là ở Mall\n\n3. Ảnh:\n\nBonus thêm quả ảnh snapshot video\n\n4. Link video:\n\nMã: https://vidoza.net/z9sep3rfda92.html 5. Bình luận: cứ hễ mặc quần lót màu xanh biển tươi sáng tinh nghịch như này là em yêuuuuuu lắm luôn!!! Lúc mới bắt đầu đi theo con bé, thấy váy jean ngắn cũn là cũng hơi gợn gợn sợ là váy quần or có quần thun bảo hộ bên trong ...... Nào ngờ đâu....."
}, {
  "url" : "https://thiendia88.com/diendan/threads/ngay-nang-len.1315992/",
  "title" : "Ngày nắng lên",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/93870A48-D5B9-48FC-B5D6-B554A55A35C4.jpg", "https://greenupload.com/images/2021/03/21/9CE3D3B4-C9EB-457E-A9AD-184452550767.jpg", "https://greenupload.com/images/2021/03/21/31C6D5CB-4DE0-454A-A251-CDE8B82923BC.jpg", "https://greenupload.com/images/2021/03/21/CDC47F97-9F3A-48DF-8537-D06A61F2D2C4.jpg", "https://greenupload.com/images/2021/03/21/B861CA99-E9EC-42B8-B170-8F57AC37E9A4.jpg", "https://greenupload.com/images/2021/03/21/D38FCF6C-4045-4250-BCF7-C69F7C76F84B.jpg", "https://kat-service56.ru/assets/images/logoza.ru-1.png", "https://kat-service56.ru/kat-service.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTrời nắng đẹp vợ lại mua những bộ đồ nóng thế này, mỗi lần sắm đồ mới là con chim lại tê tái, mời ae thưởng thức\n\nDemo trước cho ae bộ ảnh sắp tới nhé, ae có hóng bộ ảnh sắp tới không"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-ruby-2362-em-la-so-2-ko-ai-la-so-1.1315981/",
  "title" : "Cầu giấy - 2000K - Gái gọi RuBy 2362 - Em là số 2 ko ai là số 1.",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/9122DF46-4799-4090-96FC-3BC026E89E56.jpg", "https://greenupload.com/images/2021/03/21/2B37CEAC-04B6-4D84-A962-61B6CA3C918F.jpg", "https://greenupload.com/images/2021/03/21/D24890E8-7A92-4AA2-8924-2DD4C4A9E9D7.jpg", "https://greenupload.com/images/2021/03/21/AED51AB3-0543-48C7-BA0F-4BD93819BD39.jpg", "https://greenupload.com/images/2021/03/21/F3FF440D-6EEB-4D44-9C07-9F7402516273.jpg", "https://greenupload.com/images/2021/03/21/46659E06-B4BA-423B-841D-F974C193BE41.jpg", "https://greenupload.com/images/2021/03/21/474F8273-F964-406F-9D14-35CCF8D7A69B.jpg", "https://greenupload.com/images/2021/03/21/D2CE32E2-7F15-4CC4-921D-63439F428837.jpg", "https://greenupload.com/images/2021/03/21/B4F48372-A7C9-4FFE-BA56-523196BB16A9.jpg", "https://greenupload.com/images/2021/03/21/9FA6F2E6-63C6-4110-8B52-86C670203861.jpg", "https://greenupload.com/images/2021/03/21/2E1A02DD-2F51-4933-819F-EB0A7A498A61.jpg", "https://greenupload.com/images/2021/03/21/0BB18109-C206-41D0-83D9-5B7A20143420.jpg", "https://greenupload.com/images/2021/03/21/B7735775-87DE-43FA-AD16-29D472F147B0.jpg", "https://greenupload.com/images/2021/03/21/4270AE58-45A9-4F60-8615-F5A4BCFE9A34.jpg", "https://greenupload.com/images/2021/03/21/2C05C3EE-6AAE-40CC-8726-2508A7F88718.jpg", "https://greenupload.com/images/2021/03/21/AB0A0C32-6C9E-4A05-B0A5-BA15E7B664B9.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhRuBy 2362\nGiá2000k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại 0965582362 (số có zalo ) - Hướng dẫn check hàng\nPasslấy số ở Thiendia88.com\nNhà nghỉ150k/2h\nKhu vựcNguyễn Khang - Cầu Giấy\nNăm sinh2002\nXuất xứMiền Tây\nCao160cm\nCân nặng47Kg\nDatrắng mịn hồng hào đẹp không tỳ vết nước hoa thơm phức\nMặtxinh teen baby, có nét rất dâm tươi như hoa vậy chuẩn hot girl luôn (9.5d)\nNgực To , tròn, chắc chắn, căng mọng, nhũ hoa nhỏ xíu hồng rực hàng thật 100% sai không cần trả tiền, bú mút thỏa mái không giữ hàng (9.5d)\nEocân đối vừa với người em (8d)\nMông : Mông to, tròn căng, cong cớn, doggy phê lòi, body vô cùng tuyệt hảo (9,5d)\nBímbướm múp hồng siêu đẹp, gái mới lớn cực kỳ khít nước nhiều ngọt lịm , thơm tho sạch sẽ , lông wax tỉa tót gọn đẹp.\nServiceHôn môi ( cháo lưỡi cực sâu và tình cảm\nHôn vú, Bú vú\n6996, Massage nuru trườn bò( ko thu thêm phụ phí )\nVét máng\nHJ, BJ, Tắm chung với khách trước và sau khi quan hệ tình cảm như người yêu\nThời gian phục vụ50 - 60 phút / lần phọt\nThời gian làm việc 13h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, hàng quá chuẩn để tiếp khách , ngoại giao.\nCAM KẾT : chưa từng xuất hiện ở bất kể 1 diễn đàn nào. Hàng PG mới tinh non trẻ lần đầu tiên lên sóng.\nĐặc biệt :\n- Buổi sáng e nó có công việc khác nên chỉ làm buổi chiều\nthái độ phục vụ chu đáo tạo cho ae cảm giác thân thiện gần gũi như với người yêu vậy. tắm chung trước và sau quan hệ , massage kích dục nhẹ nhàng theo yêu cầu như đấm bóp trườn massage bằng vú, BJ , HJ, liếm làm làm tình nhẹ nhàng tình cảm, phong cách làm tình gây nghiện ...\n\n- Chuẩn những gì đã cam kết ở trên\nsai không cần trả tiền\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG\n- Em là số 2 thì chẳng ai là số 1\n\nHàng chuẩn để tiếp khách - ngoại giao\n\nảnh xác minh ngày tháng"
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-rau-nhan-vien-spa-buoi-dep.1316044/",
  "title" : "PIC - Em rau nhân viên Spa bưởi đẹp",
  "unixTime" : 1618927200,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/21/IMG_1615823636587_1616340031586.jpg", "https://greenupload.com/images/2021/03/21/IMG_1615823636618_1616340031700.jpg", "https://greenupload.com/images/2021/03/21/IMG_1615823636527_1616340031337.jpg", "https://greenupload.com/images/2021/03/21/IMG_1615823636558_1616340031482.jpg", "https://greenupload.com/images/2021/03/21/IMG_1615823636496_1616340029908.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi anh em,\nCuối tuần nên Tin sẽ lên tiếp 1 bài với e rau non làm spa này nhé.\nEm này thì tìm quanh đây từ zalo, dăm ba câu chuyện yêu đương xàm xí rồi anh muốn đu đưa cùng em.\nĐưa em đi ăn hải sản, xong đến nơi hẹn hò như bao cặp đôi khác, móc lốp 1 hồi thì nước nôi tràn trề. Thế là phải đến nơi cần đến thôi )\nEm này mới lớn thôi nhưng mà bucu điêu luyện, đặc biệt là e biết massage.\nBody loli, vú bao đẹp\nHình ảnh đính kèm nhé anh em."
} ]