[ {
  "url" : "https://thiendia88.com/diendan/threads/huan-luyen-vo-thanh-slave.1316422/",
  "title" : "Huấn Luyện Vợ Thành Slave",
  "unixTime" : 1619272800,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/25/1616606622880.jpg", "https://greenupload.com/images/2021/03/25/1616604744403.jpg", "https://greenupload.com/images/2021/03/25/1616604744190.jpg", "https://greenupload.com/images/2021/03/25/1616604744569.jpg", "https://greenupload.com/images/2021/03/25/1616604743513.jpg", "https://greenupload.com/images/2021/03/25/1616604742491.jpg", "https://greenupload.com/images/2021/03/25/1616604743953.jpg", "https://greenupload.com/images/2021/03/25/1616604743298.jpg", "https://greenupload.com/images/2021/03/25/1616604743746.jpg", "https://greenupload.com/images/2021/03/25/1616604742102.jpg", "https://greenupload.com/images/2021/03/25/1616604742905.jpg", "https://greenupload.com/images/2021/03/25/1616604742683.jpg", "https://greenupload.com/images/2021/03/25/1616604743081.jpg", "https://greenupload.com/images/2021/03/25/1616604741340.jpg", "https://greenupload.com/images/2021/03/25/1616604741480.jpg", "https://greenupload.com/images/2021/03/25/1616604741227.jpg", "https://greenupload.com/images/2021/03/25/1616604742307.jpg", "https://greenupload.com/images/2021/03/25/1616604741759.jpg", "https://greenupload.com/images/2021/03/25/1616604741083.jpg", "https://greenupload.com/images/2021/03/25/1616604740964.jpg", "https://greenupload.com/images/2021/03/25/1616604741633.jpg", "https://greenupload.com/images/2021/03/25/1616604741875.jpg", "https://greenupload.com/images/2021/03/25/1616604740674.jpg", "https://greenupload.com/images/2021/03/25/1616604740438.jpg", "https://greenupload.com/images/2021/03/25/1616604740553.jpg", "https://greenupload.com/images/2021/03/25/1616604740812.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCăn phòng của một khách sạn mà 2vc tôi hay đi some vẫn không thay đổi gì khác. Chỉ khác ở chỗ là bây giờ trên giường có thêm mấy bộ đồ nghề của một bạn nam đến trước và chuẩn bị sẵng cho bx tôi\n\nCó lẽ bx đã chuẩn bị tâm lý trước nên vẫn cười nói bình thường, hôm nay tôi và bạn nam này sẽ đưa nàng vào cõi thiên thai và biến nàng thành một con chó cái chính hiệu......\nKhông có một chút gượng ép nào trên mặt nàng mà chỉ có vẻ mặt khoái lạc thèm khát cặc của bx tôi mà thôi. Và hành động của nàng là đủ hiểu....\nBx : E lên giường chơi với bạn này nha ox, tôi lặng im và chỉ biết gật đầu. Hai thằng đàn ông ngồi nhìn bx tôi chủ động cứ như sân chơi này là của nàng ấy và 2 tụi tôi cứ như 2 pho tượng đứng hình, sai gì làm đó.\nBx đề nghị là cả 3cùng đi tắm chung cho vui, và thế là tất nhiên 2đứa tôi phải đồng ý. Khoảng 15 phút sau khi cả 3 đều tắm rữa sạch sẽ thì bx tôi và bạn nam ấy lên trước. Em trai ấy bắt đầu chủ động trước nói là tôi lên ghế ngồi chơi hay chụp hình gì thì chụp, em chịu hết nổi rồi lên chơi với vợ anh đây . Thế là bạn ấy đứng lên mò lên giường, cậu ta không đụ nàng liền mà lật sấp nàng lại và nói 1 câu mà tôi cũng không ngờ nhóc em này dạng miệng thế không biết.....\nNằm im nha con đĩ để anh trói em lại và cho chồng e xem a chơi em như một con chó cái ( câu nói làm thằng nhỏ tôi đứng dựng lên) . Sau thời gian siềng xích bịt mieng và bịt mắt nàng lại thì chuyện gì tới cũng tới. Và mình cũng không quên chụp cận cảnh vài tấm hình cho anh em xem, trước khi con đĩ bị chơi\n\nTôi nhìn rất rõ hình ảnh vợ há miệng mút chụt chụt 1 cách ngon lành, thỉnh thoảng lại le lưỡi cuộn tròn để kích thích lên cái đầu khấc phình to của nó, tiếp đó nàng lại khẽ nghiêng mặt xuống phía dưới để liếm và ngậm 2 hòn dái vào miệng khiến nó phải rên lên..... Ơ...ơ….sướng quá em ơi… nhìn em như 1 con chó cái nứng lồn… ơ… ơ…\nĐược một lúc vợ nhả cặc nó ra và ku em đứng dậy xoay người nằm xuống lồn nàng, nó kéo bx lại ấn nằm xuống và quỳ ở giữa háng nàng mà nói giọng nhẹ nhàng:\n- thôi nào, vậy để anh liếm lồn cho con chó cái của anh nha…..\nLúc này 2 chân nàng dang rộng và gác lên vai nó còn nó thì mải mê khám phái cái vùng tam giác huyền bí đã ướt nhẹp của vợ cho đến khi nàng đưa tay vịn vào đầu nó để hẩy mông liên tục rồi hét lớn:\n- Ôi… em muốn cặc anh đâm vào lồn em… nhanh lên em chết mất… a… a…\n– He… he… ok con đĩ … vậy thì nhận lấy nè con đĩ…\nKhông để vợ tôi chờ đợi thêm 1 giây phút nào nữa nó vội vàng qùy thấp xuống 1 chút rồi cầm con cặc khổng lồ nắc mạnh vào cái lồn con vợ tôi và bắt đầu nhấp làm cả người nàng nảy lên từng hồi theo nhịp dập vào của nó, cái giường rung lắc dữ dội đập vào tường làm bx phải vịn tay lên cổ nó để giữ lại nhưng vẫn rên rỉ rồi nói trong cơn nứng lồn:\n- a a… em sướng quá…nắc mạnh lên… đừng dừng lại chồng em đang nhìn anh chơi em đó, cho ổng nhìn ổng ghen luôn đi… a… a…\n- ok con đĩ… chỉ có thằng thích bạo dâm như anh mới thỏa mãn được cho 1 con đĩ như em phải không… hi… hi…\n- Dạ… ư… ư… ôi… chết mất…\n- Thằng chồng em đã khi nào làm em điên dại như này chưa nè……\n- Chưa… chưa… đừng hỏi nữa… a..a… em sướng…\nSau khoảng chừng 5 phút dùng hết sức tống vào háng vợ tôi để tạo ra những tiếng bạch bạch nhóp nhép thì vợ tôi cắn môi, mắt nhắm nghiền mà hét lên:\n- Ư..ư...… em ra rồi…....\n- Anh cũng ra đây… há miệng ra con điếm…\nRút cặc khỏi cái lồn đã lênh láng dâm thủy của vợ tôi nó đứng thẳng người lên rồi đưa tay sục cặc lia lịa để 1 dòng tinh khí bắn thẳng lên trên mặt và miệng nàng…\nPhát đầu là như vậy, rất nhanh và chớp nhoáng.\nVà đến những phát tiếp theo là những màn dùng miệng bú liếm cho nhau, những tư thế quan hệ tình dục mới lạ hơn đứng, ngồi, kiểu chó, nằm nghiêng, nằm ngửa, thậm chí là vừa khẩu dâm vừa đụ nhau… vv… Nhưng cái mà tôi cảm thấy xót xa nhất và cũng kích thích nhất chính là đoạn vợ tôi bị nó dùng roi quất vào mông đít, rất kích thích tôi, lúc đó nhìn nàng rất là hoang dại....\n\nKhông được bao lâu, tôi cũng không chịu đựng được nữa phải chạy tới tham gia cùng 2người, tôi nói vào tai nàng......\n- Chưa gì bx đã thế này rồi… muốn giết chết chồng và làm cặc chồng nổ tung ra hay sao…...\n- hi… hi… cặc chồng đây nó đang chờ em bú đó bú đi cưng.... và chuẩn bị nhận con cặc thứ 2 vào háng em nha con điếm của anh… hi… hi…\n- Hic… hic… đồ dâm tặc...\nVợ cười một nụ cười dâm đãng vì có lẽ nàng biết hôm nay sẽ được sung sướng cùng 2 con cặc và mớ đồ bdsm ở đây. Đúng lúc đó ku em nắm đầu nàng gì lại và đẩy khúc gân vào thẳng lồn nàng, bị khúc gân khổng lồ găm sâu trong lồn và miệng nàng thì ko quên nút chùn chụt con cặc của mình, bx như quên luôn là có chồng ở đây mà bây giờ nàng chỉ cần được thỏa mãn mà thôi.\nBx bú được một lúc thì mình kìm chế rút cặc ra, trả sự riêng tư cho 2đứa. Khi mình đi ra thì bx quay mông lên kéo ku em lại 69 cho nhau …\nBx không rời miệng khỏi khúc gân rồi xoay người dạng háng trên mặt để cọ xát khe lồn vào miệng nó. Cái lưỡi nhám nhúa của ku em thật lợi hại vì chỉ khoảng 3 phút liếm láp nó đã khiến nàng phải uốn éo cơ thể mà nói trong tiếng thở hổn hển:\n- ôi… sướng quá… anh hư quá… em muốn ra rồi…\n– Ho… ho… vậy cứ thỏa mãn đi… chưa đến sự bất ngờ đâu… hi… hi…\n– Ôi… a… a… em chết mất…\nDứt lời bx chống tay nhổm dậy, mắt nhắm nghiền và bặm chặt môi để cái mông và lồn chà mạnh trên miệng nó, để rồi sau tiếng la hét thất thanh nàng khẽ nhổm mông lên để bắn khí, chảy ra vài giọt trên mặt nó và nằm bẹp xuống ngực thằng em trai mà run rẩy đầy khoái lạc… Để cho cơn đê mê của vợ tôi dịu xuống n\nMột chút tôi mới chạy mới nhích bx ra rồi thì thầm:\n- Dậy thôi bx… còn ít tinh trùng trong cặc chồng nè, uống luôn đi…, vợ nhắm mắt nhưng vẫn rất nghe lời và hả miệng ra nhận dòng tinh trùng ức chế của tôi từ nải giờ bắn vào...\n- A...a...… cảm ơn bx… chồng vui quá…\n\nCuộc vui nào rồi cũng kết thúc, thế là ba cơ thể trần truồng nằm trên tấm nệm đầy dâm thủy và tinh trùng để nghĩ ngơi trước khi về. Tôi không quên liếc mắt qua nhìn vợ một cái, lúc này bx thả lỏng cơ thể, chân tay duỗi thẳng để đắm chìm vào cảm giác mà tôi và em trai mang lại cho bx, từ cặp vú cho đến lỗ rốn bx lúc này chỗ nào cũng dính ít tinh trùng của 2 đứa.......\nP/s : Một người vợ tốt ở ngoài xã hội cho dù có toàn diện và nhiều người khen thế nào đi nữa thì chồng cũng không tɦèm quan tâm để ý. Nhưng một người vợ đã là của mình thì cho dù có dâm đãng ,đĩ thỏa xã hội chê trách ra sao thì vẫn luôn luôn có một người trân trọng ,yêu thuong và chiều chuộng, đó chính là chồng. Là một người phụ nữ có chồng thì đừng quá bận tâm tới việc người khác nghĩ mình ra sao. Mình biết được mình đang hạnh phúc thế nào đó mới thực sự là điều quan trọng nɦất. Đúng ko bx..."
}, {
  "url" : "https://thiendia88.com/diendan/threads/bisex-ha-noi-lam-quen.1316419/",
  "title" : "BẮC - Bisex Hà Nội làm quen",
  "unixTime" : 1619272800,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/25/30166355-2324-4447-99EA-1FF668D53C2D.md.jpg", "https://greenupload.com/images/2021/03/25/0EBEACBE-9D65-40DE-84DD-8BB9F4BC56D4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình là bi ở Hà Nội muốn làm quen với các bạn bi, đã có gia đình càng tốt.\nTâm sự cùng nhau - hiểu nhau hơn, làm bạn có được ko nhỉ\n\nko tuyển some gì đâu"
}, {
  "url" : "https://thiendia88.com/diendan/threads/trang-dang-gia-bao-nhieu.1316365/",
  "title" : "Cockold - Trang đáng giá bao nhiêu?",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/EE17534F-907F-4EC1-86A5-A66E934DF7F5.jpg", "https://greenupload.com/images/2021/03/24/CB31E11A-F091-4C43-9070-C2EA04BE1250.jpg", "https://greenupload.com/images/2021/03/24/2E04F1B3-A6E5-49A5-B804-D51673D5CAEB.jpg", "https://greenupload.com/images/2021/03/24/9B24F1D3-12FE-4B23-976E-8FAED11DB022.jpg", "https://greenupload.com/images/2021/03/24/359FE495-9072-4211-B27F-0FAAEEB8B4A3.jpg", "https://greenupload.com/images/2021/03/24/FC6AFCA1-92FC-4A4E-8FC0-391FC52A77A5.jpg", "https://greenupload.com/images/2021/03/24/B684A04F-5C85-44C5-B058-43CE5759F333.jpg", "https://greenupload.com/images/2021/03/24/CD74AB1D-24CE-4197-823D-2BDDA0C47C85.jpg", "https://greenupload.com/images/2021/03/24/509A7E38-9D31-472E-9D65-B59048E9081F.jpg", "https://greenupload.com/images/2021/03/24/6577083E-F069-405C-B5BE-9B41070804DA.jpg", "https://greenupload.com/images/2021/03/24/358F050F-DC2E-4C41-ABEC-B6746B608669.jpg", "https://greenupload.com/images/2021/03/24/88828223-1D9D-41AF-B47B-D287BBC01F2E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng đã 1 tháng kể từ ngày Trang bị bạn của chồng hiếp cuộc sống của Trang và chồng vẫn vậy, cuộc sống cứ êm đềm trôi đi, sinh hoạt vợ chồng vẫn đều đặn và hạnh phúc. Nếu cuộc sống cứ thế mà trôi đi thì thật là bình thường, nhưng cuộc đời mà toàn thích dìm con người ta xuống đáy sâu.\n\nSau lần bị hiếp đó dường như Trang càng ngày càng không kiểm soát được bản thân mình. Cả ngày Trang chỉ suy nghĩ tới sex, cơ thể luôn trong trạng thái nứng và thèm muốn, dường như chỉ 1 con cu thôi là k đủ thoả mãn dục vọng của Trang được. Trang nghiện cảm giác bị con cu khác không phải của chồng mình đâm vào lồn Trang rồi. Trang đâu phải là hàng mà lại muốn thật nhiều con cu đâm vào lồn mình vậy.\n\nSau bao ngày phải kìm nén cảm xúc của mình thì cũng có ngày Trang được thoả mãn cơn thèm này\n\nVào một ngày đẹp trời như bao ngày đẹp trời khác, chồng Trang đi làm, Trang ở nhà làm việc online thì Hoà đến nhà chơi. Trang thấy Hoà cũng ngại nhưng vẫn mở cửa cho Hoà vào, Trang liền xuống bếp bưng ấm trà với hộp bánh lên tiếp khách.\n\n2 đứa ngồi uống trà và nói chuyện với nhau, Trang để ý thấy ánh mắt của Hoà cứ mỗi lúc lại nhìn trộm cặp vú và mông Trang. Trang đỏ mặt lên vì ngại ngùng\n\nLúc này trong đầu Trang đang vẽ lên một khung cảnh 2 thân thể loã lộ đang quấn lấy nhau, từng dòng ý ức ùa về như mới hôm qua vậy, cảnh con cu ấy đâm sâu vô lồn Trang, cái lưỡi ấy ngoáy khắp lồn Làm Trang nứng lên.\n\nHoà biết điều đó, hắn lại gần phía Trang một tay sờ đùi một tay sờ vú Trang. Lần này Trang k còn vùng vẫy nữa mà chỉ thả lỏng cơ thể để thư giãn, để cho cơn khoái cảm này được bùng lên mạnh mẽ\n\n2 đứa quấn lấy nhau hôn hít, tay lần tới những vùng cấm của nhau, vừa làm vừa di chuyển vào phòng\n\nVẫn là bàn tay ấy, cái lưỡi ấy đang ngoáy sâu vô Lồn, tay Trang ôm ghì lấy đầu Hoà, cái lồn giựt lên theo hướng di chuyển của lưỡi.\n\nCả căn phòng vang lên tiếng nhóp nhép cùng tiếng rên đầy nhục dục\n\nHoà cầm con cu lên chĩa về Lồn Trang, Trang dướn cái Lồn đang xưng lên vì nứng mời gọi con cu của Hoà đâm vào, con cu ấy day day vô lồn rồi từ từ tách 2 mép lồn trang ra mà tiến vào trong\n\nTrang nhắm mắt cảm nhận con cu đang từ từ bị cái Lồn dâm đang của Trang nuốt trọn, từng cú nhấp cứ tang dần theo nhịp thở của 2 đứa. Tiếng dâm thuỷ và tiếng da thịt va vào nhau to dần theo tiếng rên của Trang. Trang muốn chìm đắm trong cơn khoái cảm này mãi mãi mà k muốn thức dậy.\n\nTrang k muốn mình bị đụ mãi được, Trang chủ động đầy Hoà nằm xuống rồi cầm con cu khẽ đặt vào miệng Lồn mà nhấp, Trang điên cuồng say con cu của Hoà như say gạo vậy. Trang thấy mình đang làm chủ cuộc chơi vậy. Con cu của Hoà cứ thò thụt trong lồn Trang, trang sử dụng hết kinh nghiệm của mình mà cưỡi Hoà, khiến cho Hoà k chịu được nữa mà ôm ghì lấy Trang không cho Trang nhấp nữa\n\nHoà vừa thở hổn hển vừa vỗ mông kêu Trang đổi tư thế. Trang liền chổng mông lên mà dí vào con cu Hoà, Hoà cũng k để lâu mà ấn con cu của mình vào rồi nhấp như một chiếc máy khâu vậy, từng cú nhấp mạnh mẽ và sâu vào Lồn Trang, từng cú nhấp tang dần theo nhịp thở của 2 đứa, con cu của Hoà căng cứng lên rồi bắn từng loạt tinh trùng vào Lồn, Trang k từ chối mà còn banh rộng cái Lồn ra để cho Hoà bắn được sâu.\n\nKhông biết đây là lần thư bao nhiêu Trang để người lạ bắn vô Lồn rồi. Dường như con cu nào cũng có thể đụ vô Lồn Trang vậy. Liệu Trang có phải là gái? Nếu là gái thì đáng giá bao nhiêu?"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vai-hinh-chup-len-tiep.1316363/",
  "title" : "Vài hình chụp lén (tiếp...)",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/IMG_20210324_152608.jpg", "https://greenupload.com/images/2021/03/24/IMG_20210324_152543.jpg", "https://greenupload.com/images/2021/03/24/IMG_20210324_152516.jpg", "https://greenupload.com/images/2021/03/24/20201102_233851.jpg", "https://greenupload.com/images/2021/03/24/20201103_000858.jpg", "https://greenupload.com/images/2021/03/24/20201103_005906.jpg", "https://greenupload.com/images/2021/03/24/20201102_231651.jpg", "https://greenupload.com/images/2021/03/24/20201102_224747.jpg", "https://greenupload.com/images/2021/03/24/IMG_20210324_160441.jpg", "https://greenupload.com/images/2021/03/24/IMG_20210324_160415.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại mới chụp ₫ươc mấy hình mới share các bác ạ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ai-cung-noi-anh-cua-minh-la-sieu-pham-vay-cua-em-goi-la-gi.1316407/",
  "title" : "Ai cũng nói ảnh của mình là siêu phẩm...vậy của em GỌI LÀ GÌ?",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/IMG_0192.jpg", "https://greenupload.com/images/2021/03/24/IMG_0193.jpg", "https://greenupload.com/images/2021/03/24/IMG_0194.jpg", "https://greenupload.com/images/2021/03/24/IMG_0195.jpg", "https://greenupload.com/images/2021/03/24/IMG_0196.jpg", "https://greenupload.com/images/2021/03/24/IMG_0197.jpg", "https://greenupload.com/images/2021/03/24/IMG_0199.jpg", "https://greenupload.com/images/2021/03/24/IMG_0200.jpg", "https://greenupload.com/images/2021/03/24/IMG_0201.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncác em xuất hiện quá nhanh...chưa kịp làm gì thì đã vội đi...tiếc kinh khủng....\nmình góp ảnh cho các bác xem hi vọng các bác cho e lại lộc lá gì đó để có tinh thần xíu ạ...\nđăng mấy bài mà không thấy lộc lá gì hết...hic"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-thay-giao.1316379/",
  "title" : "Tìm thầy giáo",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/IMG_1616425788794_1616501065821.jpg", "https://greenupload.com/images/2021/03/24/IMG_1616425944029_1616501042416.jpg", "https://greenupload.com/images/2021/03/24/pic_6_big.jpg", "https://greenupload.com/images/2021/03/24/IMG_1616425843179_1616501056398.jpg", "https://greenupload.com/images/2021/03/24/IMG_1606746931392_1606747561962.jpg", "https://greenupload.com/images/2021/03/24/pic_12_thumbl.jpg", "https://greenupload.com/images/2021/03/24/IMG_1616425925519_1616501049707.jpg", "https://greenupload.com/images/2021/03/24/IMG_1616425918961_1616501052380.jpg", "https://greenupload.com/images/2021/03/24/IMG_1616425982346_1616501035959.jpg", "https://greenupload.com/images/2021/03/24/pic_4_big-1.jpg", "https://greenupload.com/images/2021/03/24/pic_2_big_1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/b-s-pic-em-ngan-98-lai-la-keo-bi-gai-dam-hiep.1316332/",
  "title" : "[B&S] PIC Em Ngân 98 - Lại là kèo bị gái dâm hiếp",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://i.imgur.com/7cErf6E.jpg", "https://i.imgur.com/h9Sg6g9.jpg", "https://i.imgur.com/oRHHbh0.jpg", "https://i.imgur.com/du3siLc.jpg", "https://i.imgur.com/uo3eHgD.jpg", "https://i.imgur.com/fkb9oLh.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các Anh/Em đồng dâm, lại là Sex tui đây\nEm rau 0 node hôm nay được đại ka Kang , chủ nhóm [BIA & SEX], share cho thằng em với lời dặn dò em Ngân 98 dâm lắm, chịch đi.\n\nỞ đời được cái Sex tui không tin lời ai, nhưng không ngờ em nó DÂM thiệt chứ không đùa\n\nCũng nhờ đại ka Kang dặn trước và nhờ vào Tem ngậm Vinix 100 (ông Kang bán luôn)\nnên mới chống cự lại được với em nó, không chắc toang cmn thằng em trai rồi. Info cơ bản là em Ngân ở Q9, sn 98, nguồn từ Badoo. Đánh giá sơ bộ (không cho điểm)\n\nV1: ngập mặt\nV2: đủ xài, giữ dáng ok\nV3: dư xài vs ai thích Doggy bộp bộp\nV4: người chơi hệ lũ\n\nGroup [B&S] vẫn luôn tìm thêm thành viên nha, trên tinh thần Anh Em chơi với nhau vui vẻ, ko tính toán, Fair với nhau,... Anh Em nào có nhã ý cứ inbox trao đổi nhé. Hội này được cái dâm vs gái nhiều thôi\n\nCảm ơn Anh Em đã dành thời gian xem review."
}, {
  "url" : "https://thiendia88.com/diendan/threads/hot-teen-gymmer-p15.1316335/",
  "title" : "Hot teen Gymmer P15",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/28379588_2122987127936346_2199689750574918323_n.jpg", "https://greenupload.com/images/2021/03/24/72765337_2599591740327576_1810987073620934656_n.jpg", "https://greenupload.com/images/2021/03/24/87991932_2731551160464966_3384593903247163392_n.jpg", "https://greenupload.com/images/2021/03/24/89269429_2745860142367401_4363225639277297664_o.jpg", "https://greenupload.com/images/2021/03/24/118013123_150160480061756_6730153828157020143_o.jpg", "https://greenupload.com/images/2021/03/24/118269726_3021685404733176_2599716996166565270_o.jpg", "https://greenupload.com/images/2021/03/24/119139700_158347592576378_2049554959427005565_o.jpg", "https://greenupload.com/images/2021/03/24/121067774_168558728221931_8854451797863111935_o.jpg", "https://greenupload.com/images/2021/03/24/121482426_170800184664452_807272115770397754_o.jpg", "https://greenupload.com/images/2021/03/24/126131381_2986816474938432_3225762527146290285_o.jpg", "https://greenupload.com/images/2021/03/24/128349414_2993707107582702_4651617872186023697_n.jpg", "https://greenupload.com/images/2021/03/24/130754685_3008961909390555_7418502134860411271_o.jpg", "https://greenupload.com/images/2021/03/24/131509405_3569721733107873_8268329462586727468_o.jpg", "https://greenupload.com/images/2021/03/24/z2336944584673_057dbdbea26f87f0e9abe2bbca0b9b2d.jpg", "https://greenupload.com/images/2021/03/24/z2336944585855_8d11f41663a39dd0a29b2c30f910acd9.jpg", "https://greenupload.com/images/2021/03/24/z2336944585856_0a7dd584a2eb76c0913a48f25c2b1dce.jpg", "https://greenupload.com/images/2021/03/24/z2336944586029_bc1e402af207f2b2b0d823eaff195be9.jpg", "https://greenupload.com/images/2021/03/24/z2336944587509_264f0e8084acf9e9fcf2777fb0697494.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCác anh em vẫn đi tập đấy chứ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vo-e-public-quan-cf-m-n-binh-luan-y-kien-cho-vk-e-di-a.1316380/",
  "title" : "Vợ e public quán cf! M.n bình luận ý kiến cho vk e đi ạ",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/Photo_210324061005.jpg", "https://greenupload.com/images/2021/03/24/Photo_210324060859.jpg", "https://greenupload.com/images/2021/03/24/beauty_20210213185055.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830104748.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830111743.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830124132.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830124152.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830131907.jpg", "https://greenupload.com/images/2021/03/24/IMG20200830133758.jpg", "https://greenupload.com/images/2021/03/24/IMG_20201203_083305.jpg", "https://greenupload.com/images/2021/03/24/Photo_210220050415.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/please-have-sex-with-my-girlfriend.1316328/",
  "title" : "Đã Dịch - [Complete] - Please Have Sex With My Girlfriend",
  "unixTime" : 1619186400,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/24/415F33DB-96AD-4049-B064-41679A2E22F5.jpg", "https://greenupload.com/images/2021/03/24/1D8DD55B-72D3-40AB-9611-85577BA40546.jpg", "https://greenupload.com/images/2021/03/24/F9FD6952-F7F6-419C-B0B5-3059F6E24D07.jpg", "https://greenupload.com/images/2021/03/24/79147AAF-3E5C-47DF-9456-7104419925D7.jpg", "https://greenupload.com/images/2021/03/24/9034A870-53E9-4A3D-AE5A-B783C15C36D6.jpg", "https://greenupload.com/images/2021/03/24/2D4100C3-9CC7-4CD4-8F35-0B3F84444581.jpg", "https://greenupload.com/images/2021/03/24/7DBBBA8F-9583-4891-998F-11C2878385B3.jpg", "https://greenupload.com/images/2021/03/24/9644FD5F-62A6-4EAD-B3CE-BB1D4D80D68F.jpg", "https://greenupload.com/images/2021/03/24/3CA1B766-22E0-48DE-89B6-EBD560D7D73D.jpg", "https://greenupload.com/images/2021/03/24/4846F7CA-D769-4C40-9066-7F4EFE0D62D2.jpg", "https://greenupload.com/images/2021/03/24/3897EE4B-87ED-42B7-8E14-3B2AA25CAA4F.jpg", "https://greenupload.com/images/2021/03/24/8B48FB8E-17B2-48A5-905B-C8AF8B844162.jpg", "https://greenupload.com/images/2021/03/24/1CC799EA-38FF-4D4F-8487-775EFDEEF466.jpg", "https://greenupload.com/images/2021/03/24/1A4C2469-AF68-4944-BB23-98A630AE0D18.jpg", "https://greenupload.com/images/2021/03/24/E5763899-C1DE-4933-A14F-56D0A68E2C4B.jpg", "https://greenupload.com/images/2021/03/24/20A336CE-7388-4570-8FA2-81773095F01C.jpg", "https://greenupload.com/images/2021/03/24/CC3B8E36-2FF6-4ECE-9B5D-02750A46A558.jpg", "https://greenupload.com/images/2021/03/24/1ECDD3E1-0D54-426F-81DA-458C8E3C45E2.jpg", "https://greenupload.com/images/2021/03/24/83B1BA1C-944A-4752-9509-4E5B1706A698.jpg", "https://greenupload.com/images/2021/03/24/12F2FC50-2C5D-4059-A8DC-7E672C11BAEF.jpg", "https://greenupload.com/images/2021/03/24/8043B5D3-11C4-40E1-B5FA-95D231E1E7C9.jpg", "https://greenupload.com/images/2021/03/24/23B995DC-D089-431A-8A86-DF3C3FD856C5.jpg", "https://greenupload.com/images/2021/03/24/F9068398-16C7-4815-82C5-D2D64ADA2AD9.jpg", "https://greenupload.com/images/2021/03/24/EC3C6D0B-8B34-4769-AA5C-04673DC4A526.jpg", "https://greenupload.com/images/2021/03/24/64780204-5727-4189-8942-02E4B96D7AD5.jpg", "https://greenupload.com/images/2021/03/24/90C8FF97-F399-456A-88A5-4CAFF570513A.jpg", "https://greenupload.com/images/2021/03/24/9596D66E-3CB0-4BF8-A809-B5A219336496.jpg", "https://greenupload.com/images/2021/03/24/08898FCE-C4B2-43E5-858B-ADE80A118229.jpg", "https://greenupload.com/images/2021/03/24/CE8FBFBE-F55E-4860-B6D0-5E15F160F275.jpg", "https://greenupload.com/images/2021/03/24/98846B75-4BBB-4970-BC6E-AEE548AF9533.jpg", "https://greenupload.com/images/2021/03/24/E5992C5F-A245-4DF6-A3E0-AC8E05C0D68E.jpg", "https://greenupload.com/images/2021/03/24/2C27E93C-5285-4CF3-92E3-366880D9BE49.jpg", "https://greenupload.com/images/2021/03/24/45D50838-5832-48D1-B840-FF57188CFD1A.jpg", "https://greenupload.com/images/2021/03/24/F3A2B455-9119-4E08-8100-8B69C669316C.jpg", "https://greenupload.com/images/2021/03/24/46A47D85-389C-40D1-BBB8-E5AF3299E8DF.jpg", "https://greenupload.com/images/2021/03/24/C4F0D0CA-1606-4B51-A816-16A958FABD23.jpg", "https://greenupload.com/images/2021/03/24/DE21947A-B359-4057-BDD6-62F80F7A16F1.jpg", "https://greenupload.com/images/2021/03/24/F8D71CFE-CE9C-4E50-8DF9-53A88DB43968.jpg", "https://greenupload.com/images/2021/03/24/6FF56697-BC56-4FAD-A0D1-DCD518A06344.jpg", "https://greenupload.com/images/2021/03/24/6E228FC4-AA7A-4990-A72F-10A137BC453F.jpg", "https://greenupload.com/images/2021/03/24/7FEDAEE5-C831-43FD-8B55-537FCB2512FC.jpg", "https://greenupload.com/images/2021/03/24/A84B7A12-E263-4EB8-A6F7-CC062E1B6ED0.jpg", "https://greenupload.com/images/2021/03/24/A5ED6767-1ADD-4709-B1B7-15AB41C7C589.jpg", "https://greenupload.com/images/2021/03/24/1DC1B60C-9C57-46A0-B86D-A45DE2195AB0.jpg", "https://greenupload.com/images/2021/03/24/0457E6F4-5FCE-498E-B00D-C5BA7D51A8BB.jpg", "https://greenupload.com/images/2021/03/24/80FA978A-AED6-4DAC-AA48-5135BD98A313.jpg", "https://greenupload.com/images/2021/03/24/3DCA4B29-0521-4F79-AEBD-E4F697E94426.jpg", "https://greenupload.com/images/2021/03/24/E18AB5DC-2523-4DDD-BE3A-E17D77FC0D6C.jpg", "https://greenupload.com/images/2021/03/24/A0FBFFC1-DA72-4669-8DF5-9496EDA0F874.jpg", "https://greenupload.com/images/2021/03/24/EF915370-5D81-46B3-8FFC-2996BE4BE4B3.jpg", "https://greenupload.com/images/2021/03/24/D94F9809-3B79-46D8-AC23-F0B6D7AE7B1C.jpg", "https://greenupload.com/images/2021/03/24/C354834C-0158-45E4-BBD2-70EE71DE795A.jpg", "https://greenupload.com/images/2021/03/24/99FC981A-32C1-40C9-BD5B-922197456433.jpg", "https://greenupload.com/images/2021/03/24/60079088-4DA4-4479-99A1-7F62EC45CC5B.jpg", "https://greenupload.com/images/2021/03/24/9389CA41-180A-46BC-977D-922E51316554.jpg", "https://greenupload.com/images/2021/03/24/E242C789-E09C-4049-BA16-07FFBD6BDA99.jpg", "https://greenupload.com/images/2021/03/24/3A36BD9C-AF8C-4105-B9F7-F46C8CF4A241.jpg", "https://greenupload.com/images/2021/03/24/A66A89DD-71AD-4DD4-8299-479290A9CB2E.jpg", "https://greenupload.com/images/2021/03/24/37F78F48-CC03-42E5-97A1-C6B4390A8C32.jpg", "https://greenupload.com/images/2021/03/24/194F8E1C-ADBF-4CB8-99FC-1E7B15F915B2.jpg", "https://greenupload.com/images/2021/03/24/94C1B463-3668-43FC-A6C8-00DF7DEC899E.jpg", "https://greenupload.com/images/2021/03/24/D87E822C-18A4-475D-BE35-A7DC81E31E3A.jpg", "https://greenupload.com/images/2021/03/24/02E2C73B-0093-489D-B03C-733D6991DF27.jpg", "https://greenupload.com/images/2021/03/24/D6F5A29F-3B13-42B7-A0D5-C2905174B56B.jpg", "https://greenupload.com/images/2021/03/24/A56DDE30-55E0-4115-9A1F-9A2CA79C4388.jpg", "https://greenupload.com/images/2021/03/24/C7C96F31-B86D-4678-A4D1-4723A81D8CA0.jpg", "https://greenupload.com/images/2021/03/24/DF5453B3-485A-43B0-AE88-0821DD89260E.jpg", "https://greenupload.com/images/2021/03/24/F503E151-4A33-47B5-8040-A0BE3E69CC58.jpg", "https://greenupload.com/images/2021/03/24/89200F82-0E6B-4E45-945F-A387C784D543.jpg", "https://greenupload.com/images/2021/03/24/B59C28BE-4BE6-4C65-974D-AB8AFC72479E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChap 1."
} ]