[ {
  "url" : "https://thiendia88.com/diendan/threads/nha-trang-28-29-03.1316740/",
  "title" : "Tìm Some/Swing - Nha Trang 28,29/03",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/18/z2385150169260_328540c20cece41a8252dbcaef87594b.jpg", "https://greenupload.com/images/2021/03/18/z2385150163111_bb2daa308c93763a603cdfb4fa9bf21b.jpg", "https://greenupload.com/images/2021/03/18/z2385150167848_0f77d01cae9f473a2c9adf00909c524d.jpg", "https://greenupload.com/images/2021/02/18/z2335833032484_53ace8e4215c67291363ca532a66ce12.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nsắp tới mình có dịp ghé Nha Trang nên muốn giao lưu softswing hay swing cùng các cặp vkck thật .\ntụi mình cuối 8x nên muốn giao lưu cùng các cặp cuối 8x hay 9x nhé . nếu cặp nào có nhã hứng thì inbox nhé . [/IMG]"
}, {
  "url" : "https://thiendia88.com/diendan/threads/trai-sg-tim-cross-hoac-ladyboy-toi-nay.1316731/",
  "title" : "PIC - NAM - trai SG tìm cross hoặc ladyboy tối nay",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/image/03efe48d4bd7b989e0c6-2.7M3fKn" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nmình sn 97 75kg,1m70 ko gym to con\ncần tìm bạn ladyboy hoặc cross vui vẻ tối nay\nlịch sự sạch sẽ tôn trọng kín đáo\n\nhttps://greenupload.com/image/03efe48d4bd7b989e0c6-2.7M3fKn"
}, {
  "url" : "https://thiendia88.com/diendan/threads/khat-khao-tuoi-41.1316757/",
  "title" : "PIC - Khát khao tuổi 41",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/20210218_141940.md.jpg", "https://greenupload.com/images/2021/03/27/20210318_085235.md.jpg", "https://greenupload.com/images/2021/03/27/Phim-anh-1_1.md.gif", "https://greenupload.com/images/2021/03/27/Screen_Recording_20210321-222039_Chrome_1_1_1-1.md.gif", "https://greenupload.com/images/2021/03/27/VideoEditor_20210321_105836_1.md.gif", "https://greenupload.com/images/2021/03/27/20210309_094540_1_3.md.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBước sang tuổi mới thấy mình cành lúc càng dâm. Có đôi khi ox đi làm xa mà ham muốn trỗi dậy chẳng biết làm sao, lúc đó chỉ thèm bị siết chặt và được ôm ấp cái dv sâu trong người. Thèm những cú thúc thật mạnh, thèm đc cái lưỡi quấn lấy hai núm vú và bú mút sau đó cảm nhận từng dòng tinh trùng phóng rót rét sâu tận bên trong.\n\nU41 thèm khát là thế đó.\n\nCó lần ox cho xem những bộ phim của nhật thấy những cô gái làm tình với những anh chàng da đen mà mình nóng ran cả người, phía dưới không ngừng co bóp, tim đập liên hồi.\nĐành lôi bảo bối ra tự thỏa mãn\n\nTuy nó không bằng cảm xúc thật từ ox nhưng cũng chưa bao giờ làm mình thất vọng khi khỏa lấp trống vắng.\n\nCác loại kích cỡ để thỏa mãn cơn dâm đang trào dâng trong mình.\n\nCó lúc cao trào mình còn thốt ra\n- Mình ơi nó to quá !!! ! Em bị thằng da đen nó hiếp sướng quá mình ơi !\nNhững cú thúc vừa sâu vừa mạnh khiến mình dại đi vì sung sướng, giải tỏa cơn bức bối dồn nén.\nAce cmnt những bài trước mình đọc càng nứng hơn, càng thèm nhiều hơn những lúc vắng vẻ.\nChia sẻ chút hình và cảm xúc rất mong ace ủng hộ, cmnt thật dâm nhất là từ các anh, các em và các...\n\nẢnh GIF nha, nhấn vào sẽ thấy thú vị hơn nhiều nha.\nThanks !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-ly-xin-chao-cac-anh-a-hihi.1316698/",
  "title" : "700K - Quận 7 - Trung Sơn-Q.8 - Shemale - Ho Chi Minh - NAM - Em Ly xin chào các anh ạ hihi",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/IMG_20210327_080515.md.jpg", "https://greenupload.com/images/2021/03/27/IMG_20210327_080504.md.jpg", "https://greenupload.com/images/2021/03/27/IMG_20210327_080457.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mấy anh em tên Ly ladyboy chưa chuyển giới nhận đi khách khu vực quận7,8 và các khu vực lận cận, em nhiệt tình vui vẻ người thật việc thật tôn trọng khách hàng.anh nào thích ib cho em nha.\nEm đi 700k/1h thoải mái cho mấy anh luôn em xin cám ơn ạ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tuyen-some-hoac-swing-trien-trong-hom-nay-den-het-thu-3.1316736/",
  "title" : "Ha Noi - Tuyển some hoặc swing triển trong hôm nay đến hết thứ 3",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/20210327_141239.jpg", "https://greenupload.com/images/2021/03/27/20210327_141032.jpg", "https://greenupload.com/images/2021/03/27/20210327_140919.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDo bài hồi nảy không có hình nên bị xóa giờ mình đăng lại có gì ad duyệt giúp mình nhé.\nMình gt sơ về cặp mình nhe: mình 92 vk mình 96 làm sale đi dụ lịch đến hết thứ 3 về lại trong nam, ngoại hình khá ổn cao ráo (khá tự tin khoảng này), cả 2 đều thoáng nên muốn tìm cảm giác lạ cho vk.\n- Tuyển some yêu cầu nam tuổi sn93 trở lên trẻ hơn đừng inbox mình, không xăm trổ, không hút thuốc mùi cơ thể, cao ráo hàng họ to dày là 1 lợi thế chơi lâu càng tốt sau khi pm thì gữi mình zalo để bên mình nc cho dể nhé.\n-Tuyển swing thì không có yêu cầu gì cao cả chỉ cần cặp từ sn93 trở lên trẻ cũng đừng inbox mình, lịch sự sạch sẻ không giới hạng độ tuổi 8x 7x vẫn oke.\nNếu bạn nào hoặc cặp nào có hứng và đủ yc mình đưa ra thì pm zalo cho bên mình dể nc nhe. Thank mn nhiều. Có vài tấm hình chụp chọt chẳng ra hồn nên mn thông cảm."
}, {
  "url" : "https://thiendia88.com/diendan/threads/em-cong-nhan-my-phuoc-3.1316705/",
  "title" : "PIC - Bến Cát - Em công nhân Mỹ Phước 3",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/IMG_1740.jpg", "https://greenupload.com/images/2021/03/27/IMG_1738.jpg", "https://greenupload.com/images/2021/03/27/ham2.jpg", "https://greenupload.com/images/2021/03/27/ham1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nShare em công nhân ở mp3, chiều chuộng tình cảm, ăn uống các thứ là chịch, ko có đi khách nha"
}, {
  "url" : "https://thiendia88.com/diendan/threads/co-gai-nhu-em.1316785/",
  "title" : "CÔ GÁI NHƯ EM !",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/sissy-boy-1.md.jpg", "https://greenupload.com/images/2021/03/27/IMG_0504-1.md.jpg", "https://greenupload.com/images/2021/03/27/ruc-chay.md.jpg", "https://greenupload.com/images/2021/03/27/bu-cu-ngot-ngao-cho-zai.md.jpg", "https://greenupload.com/images/2021/03/27/gai-la-tinh-nong.md.jpg", "https://greenupload.com/images/2021/03/27/rev.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nPHẦN A- EM LÀ CON GÁI\n\nEm luôn nghĩ mình là con gái , đặc biệt khi ở bên trai thẳng . Em thích mặc đồ con gái , thích váy vóc phấn son từ nhỏ . Mỗi lần bận đồ con gái dù theo phong cách sexy nổi loạn - văn phòng kín đáo - đồ lót ren, giác quan phụ nữ trong em đánh thức đắm say . Một vài hình ảnh em\n\nStyle nổi loạn , các tính. Thực ra mặc mấy đồ này hơi khó vì nó rất dễ rối vào nhau ))) Cơ mà em thấy một số anh trai thẳng ko thích style này. Họ thích style đồ ngủ gợi cảm . Và em là một cô gái rất chiều các anh , nên cũng sẵm cho mình một vài đồ ngủ lót ren hồng hồng, tím tím\n\nĐôi lúc em biến hóa theo những phong cách khác nhau để cuốn hút các anh\n\nPHẦN B: Ở BÊN CÁC ANH , XÚC CẢM PHỤ NỮ TRONG EM ĐƯỢC ĐÁNH THỨC RẠO RỨC\n\nRạo bú cậu bé của các anh. Em thích cảm giác hôn, cầm nắm các chú chim . Dù to hay nhỏ, thì nó luôn luôn dễ thương với em\n\nRạo rực để cái đàn ông của các anh đi vào lỗ ass siêu khít của em . Những cái nhấp cuả các anh khiến em ngất ngây . Có lúc co bóp tuyệt vời, khiến em muốn giây phút làm tình này kéo dài mãi\n\nPHẦN C: SỰ NGỌT NGÀO ĐẮM ĐUỐI KHI EM BJ\n\nMay mắn là em gặp được “kha khá” em / anh trai thẳng tư tưởng thoáng, cấp tiến nên đã có những màn BJ ấn tượng, khiến nhiều anh sau buổi “mây mưa” cùng em đã có những lời review có cánh như thế này đây ạ ^^\n\nPHẦN D: XIN ĐỪNG KỲ THỊ !\n\nTừ nhỏ, em đã bị người ta ném những từ không hay vào mình dù em chẳng làm gì sai , nào là “ đồ xăng pha nhớt, “ đồ bê đê”, “ con trai gì mà õng ạ, õng ẹo như con gái . “ Mày là nam hay nữ, mà suốt ngày ăn hoa quả, uống nước ép thế “…. Thấy em từ xa, là người ta bắt đầu chỉ trỏ , nói nhiều câu rất khó nghe . Họ chỉ nói sao cho sướng miệng mà ko hề quan tâm đến cảm xúc của em . Vậy nên trước khi anh nào có ý định buông những lời ko hay đến em cũng như cộng đồng GLBT, thì xin hãy lưu tâm rằng\n\n-Từ nhỏ em đã như vậy rồi, chứ ko phải “đú theo trend”\n\n-Em ko làm gì sai, ko tổn hại đến ai\n\n-Em thích làm con gái, luôn nghĩ mình là con gái và muốn trải nghiệm cảm xuc với các anh trai thẳng . Nói cách khác sex là nhu cầu ai cũng có, ở bất cứ giới tính nào và ko có gì đáng lên án ở đây\n\n-Kỳ thị ko làm ai vui vẻ cả . Ngày xưa thời chưa văn minh, người ta mới kỳ thị. Bây giờ những người có tư tưởng cấp tiến, thành đạt, giàu có rất ít ai kỳ thị giới tính đó các anh"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chi-dau-ho-p2.1316714/",
  "title" : "CHỊ DÂU HỌ [P2]",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/2CAC2B23-89D5-4752-906F-9DB1B030F7E0.jpg", "https://greenupload.com/images/2021/03/27/3AEE16B2-658D-4451-9B32-7C8915FB9126.jpg", "https://greenupload.com/images/2021/03/27/0C52285A-36D0-45D8-A35F-96B9DF55B375.png", "https://greenupload.com/images/2021/03/27/89E6DB66-A3E8-4EA3-9548-31F766241BBA.jpg", "https://greenupload.com/images/2021/03/27/5FFF7182-05B5-449A-9D44-6F15B40B8F9B.jpg", "https://greenupload.com/images/2021/03/27/553888BD-2B7E-4F82-B370-B44F9F1FFE79.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay em quay lại với các bác r đây. Lại tiếp tục với bà chị dâu hôm trc. E để ý đúng là bả có ý với em các bác ạ. Hqa ăn giỗ xong lúc đi về đi ngang sau em còn cố ý cạ vú vào lưng e nữa các bác ạ. e có nên liều 1 phen húp luôn k đây. Các bác đồng dâm cho e xin ý kiến với ạ. Nhỏ h chưa gặp trường hợp này bao giờ =))). Nay có ít ảnh mời các bác xem, lần này k mặc sịp như lần trc. Bác nào chưa xem lần trc thì ghé qua xem tí cho vui https://thiendia88.com/diendan/threads/chi-dau-ho.1307991/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ru-re-swing-cung-tui-minh-vui-ve-va-kin-dao.1316685/",
  "title" : "PIC - Rủ rê Swing cùng tụi mình - Vui vẻ và Kín đáo",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/26/z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink phần 1 mình để ở đây nhé :\n\nhttps://thiendia88.com/diendan/threads/vo-tinh-swing-cung-ban-gai-bat-ngo-duoc-swing.1224327/\n\nSau đêm định mệnh đó, tụi mình cũng đã swing với 1 vài cặp trên này, cũng có duyên và giữ tình bạn ấy đến tận hôm nay. Tuy nhiên bạn gái cũng thích có thêm chút cảm giác mới lạ nữa. Nên mình đăng tuyển rủ rê giao lưu swing, đi ăn uống cùng nhau , xem phim cùng nhau, và lên giường cùng nhau.\n\nChúng ta có thể vừa ăn bắp rang, vừa xem 1 bộ phim trên giường. Mình sẽ quàng tay qua tay bạn gái mình và rờ rờ bạn nữ bên cạnh xem biết đâu bạn nữ có hứng ( và bạn trai kia cũng tương tự với bgai mình ). Sau đó từ những nụ hôn nhẹ nhàng, trở nên nồng nhiệt hơn. Chúng ta cùng quấn lấy người bạn đời của cặp kia. Trải nghiệm khi người bạn đời của mình bị đè ra và bú cu của người khác, mắt vẫn ko quên liếc nhìn về anh xã xem nét mặt anh xã ntn, chắc cũng đang hứng quá vì mãi bú lồn nữ kia.\n\nCảm giác này chỉ những người yêu thích bộ môn Swing, yêu thích cảm giác sung sướng khi nhìn thấy người bạn đời của mình quằn quại, rên rĩ. Âm thanh nhóp nhép , khuôn mặt sung sướng, tiếng va chạm, mồ hôi, âm thanh đó làm cho mình muốn trải nghiệm cùng các bạn lắm!\n\nInbox đôi mình nhé, Tụi mình ở HCM - Mong được giao lưu cùng các cặp tầm 20-39 - Ngoại hình dễ nhìn, lịch sự và vui vẻ.\n\nCám ơn và chúc các bạn 1 ngày thứ 6 thật hạnh phúc, may mắn.\n\nĐây là hình cặp mông của bạn gái mình, đang chờ bàn tay hư hỏng của ai đó kéo xuống rồi húp như chưa từng được húp. Inbox mình ngay nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chat-vs-e-nyc.1316788/",
  "title" : "PIC - Chat vs e nyc",
  "unixTime" : 1619445600,
  "imgUrls" : [ "https://greenupload.com/images/2021/03/27/IMG_UPLOAD_20210327_223814.jpg", "https://greenupload.com/images/2021/03/28/IMG_UPLOAD_20210327_223724.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLần đầu tiên e đăng hình lên diễn đàn.\nChả là có e nyc lấy chồng rồi. Nhưng chồng ko đc như ý e. Ruộng nhiều nước mà ko chịu cầy bừa. Đêm về toán để e nằm một mìn . Nhớ tới những lần qua đêm vs mình. Lại gọi cho xem. Mà công nhận. Bao nhiêu năm rồi. Tâm hồn e vẫn to tròn như ngày nào dù đã 2 con\nẢnh khoe e để dưới cm nhé"
} ]