[ {
  "url" : "http://thiendia.com/diendan/threads/quynh-vy-ms-5806-vu-to-than-dam-thu-thiet-bj-lut-can.1055904/",
  "title" : "Cầu giấy - Ngon - PIC - 200K - Quỳnh vy ms 5806 vú to thần dâm thứ thiệt, bj lút cán",
  "unixTime" : 1481246760,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/imagef547b.jpg", "http://server7.upload69.net/images/2016/12/08/imagefeb15.jpg", "http://server7.upload69.net/images/2016/12/08/image35e7a.jpg", "http://server7.upload69.net/images/2016/12/08/image82559.jpg", "http://server7.upload69.net/images/2016/12/08/imagec81a1.jpg", "http://server7.upload69.net/images/2016/12/08/imagee9cf0.jpg", "http://server7.upload69.net/images/2016/12/08/image5daea.jpg", "http://server7.upload69.net/images/2016/12/08/imageb134d.jpg", "http://server7.upload69.net/images/2016/12/08/image402b4.jpg" ],
  "intro" : "Chén em Quỳnh Mai đã lâu ở topic này, từ hồi em còn đi giá 300k. Cũng khá ưng em nó vì thái độ ngoan ngoãn, làm tình nhiệt huyết nên 2 anh em cũng có lấy số zalo thỉnh thoảng trao đổi ỡm ờ qua lại.\n\nhttp://thiendia.com/diendan/threads...h-thoai-mai-thoi-gian-bao-gi-lam-day.1015191/\n\nBỗng một ngày đẹp trời, em alo cho mình : Anh ơi, anh ở đâu qua gặp em 1 xíu được không. Ơ vcl, mình có nợ tiền gì em nó đâu nhỉ, sao tự dưng lại gọi mình qua. Em nó thỏ thẻ :\" anh ơi đợt này em cần tiền quá, bố em bị bệnh nên em muốn đi làm lại.Anh xem giúp em với, mà em không muốn làm bài cho anh cũ vì anh ấy cắt của em 1 nửa. Giờ em muốn tự làm anh ạ\". haizz nghe cái giọng thủ thỉ đáng yêu đó thì ai mà chịu được cơ chứ. Mình tức tốc phóng vội con dream tàu đến gặp em. Lâu không gặp, dạo này em trắng hơn, gầy hơn đợt trước nên nom có vẻ xinh ra nhiều. Hai tấm thân lại lao vào nhau, cuồng nhiệt, si mê, đê mê, em lại làm mình lên đỉnh bằng kĩ năng bj điêu luyện của em..Hehe lan man quá, giờ vào mục chính các bác nhé. Em đưa em nó lên đây làm mong ae ủng hộ em nó kiếm tiền chữa bệnh cho bố. Em nó cũng chỉ làm thời gian ngắn thôi nên mong ae ủng hộ với cái giá quá hời CHỈ 200k cho một lần sung sướng. Tại sao giá rẻ thế này thì mời các bác đọc lại đoạn trên nhé!!!\nEm nó xin đổi lại tên và sdt để tránh bị bánh cũ làm phiền.\n\nNghệ danh: gái gọi Quỳnh Vy ms 5806\n\nloại hàng: Gái gọi hà nội\n\nNăm sinh 1993\n\nKhu vực: Hồ Tùng Mậu- Xuân thuỷ\n\nGía : 200k /1shot\n\nGía NN : 100k/2h\n\nThời gian làm từ 12h đến 12 đêm .\n\nĐánh giá :\n\n+Face: Trang điểm nhẹ nhàng, dâm, duyên\n\n+ Dáng đậm người vì em cao khoảng 1m58.\n\n+ V1: Ngực khá to nhưng cũng hơi nhão, được cái bú mút tê đầu lưỡi thì thôi.\n\n+ V2: Eo ót nhìn khá gọn gàng.\nDịch vụ :\nE làm tình khá bài bản - HJ, BJ,wc, hôn môi, tevet...các kiểu, nhiệt tình vô cùng, chiếc lưỡi của em rất ảo diệu, đưa đẩy toàn thân, cảm giác tê tái."
} ]