[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhi-3189-loli-nhin-cung.1055272/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - GÁI GỌI - NHI 3189 - Loli nhìn cưng",
  "unixTime" : 1481096579,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/07/nhi_zz-3be885.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz-4853f6.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz-5b906d.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz-6f34d8.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz-7c60ab.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz-2c3c4d.jpg", "http://server7.upload69.net/images/2016/12/07/nhi_zz6c33a.jpg" ],
  "intro" : "Em là đứa làm ninja, đi nhiều, check nhiều. Hôm nay mới làm một report, tại cưng bé này quá. Với lại bé bảo dạo này không ai ngó ngàng, còn bị gạ chi 3tr để lên trung tâm share hàng :\"(\n\nEm thích thể loại nhỏ nhắn xinh xắn, dễ bế bồng và chơi đứng các kiểu ) nên nhìn thông tin là kết liền. Đặt hẹn ngay chiều thứ 3 vừa rồi.\n\nTHÔNG TIN CHUNG\n\nGái gọi : NHI - Mã số: 189\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U94 - Nguyên Quán: Miền Trung\n\nGiá 300K/shot\n\nKhu Vực: Gò Vap\n\n1. Face: rất là teen, nhìn cái yêu liều, đánh giá nghiêm túc: 7\n\n2. Body: Nhỏ nhắn xin xắn, người thấp bé, nhẹ, thích hợp cho các bác muốn trải nghiệm chú cháu hay bế bồng\n\n3. Service: chưa có nhiều kinh nghiệm, mong các bác huấn luyện thêm\n\n4. Thời gian: 45p\n\n5. Hotel: 80k\n\n6. Thông tin thêm: không bạo dâm, không trói, không ép làm các tư thế lạ, có some, có qua đêm\n\nĐiểm yếu: không thích được hôn :\")) và chưa biết cách nói chuyện chiều khách\n\nNói nhiều cũng không bằng trải nghiệm thực tế :\"), mời các bác xem ảnh rồi đặt hẹn"
}, {
  "url" : "http://thiendia.com/diendan/threads/chien-dau-co-da-nang-my-dong-mig29-bi-ban-ha-tai-cau-giay-can-tim-chuyen-gia-giai-ma-hop-den-v.1055030/",
  "title" : "PIC - Chiến đấu cơ đa năng My dòng MIG29 bị bắn hạ tại Cầu Giấy =)) Cần tìm chuyên gia giải mã hộp đen :v",
  "unixTime" : 1481022085,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/06/17fbfb.jpg", "http://sv1.upsieutoc.com/2016/12/06/2591bc.jpg", "http://sv1.upsieutoc.com/2016/12/06/38b0bb.jpg", "http://sv1.upsieutoc.com/2016/12/06/5cd8b0.jpg", "http://sv1.upsieutoc.com/2016/12/06/651b0c.jpg", "http://sv1.upsieutoc.com/2016/12/06/451c6d.jpg", "http://sv1.upsieutoc.com/2016/12/06/750ebd.jpg", "http://sv1.upsieutoc.com/2016/12/06/8219f3.jpg", "http://sv1.upsieutoc.com/2016/12/06/9cc436.jpg", "http://sv1.upsieutoc.com/2016/12/06/100dee6.jpg", "http://sv1.upsieutoc.com/2016/12/06/11574e1.jpg", "http://sv1.upsieutoc.com/2016/12/06/12c7ef8.jpg", "http://sv1.upsieutoc.com/2016/12/06/13.jpg" ],
  "intro" : "TIÊN HỌC BẮN - HẬU HỌC BAY​\nChào các bác phi công  Chiến tranh sắp đến, Traingheohn9x lại bị gọi trở về đơn vị, trung đoàn tên lửa 69, sư đoàn phòng không 96, quân chùng phòng không không quân. Tạm gác lại những luống rau xanh tươi mơn mởn, thời gian tới sẽ sang đây sinh hoạt với các bác phi công 3,4 sao, những lão thành cách mạng huân chương treo đầy dái ở box máy bay =)) Mong được các bác chiếu cố, giúp đỡ để phong trào thi đua: Học giỏi, Bắn giỏi, Lái giỏi, Nhảy dù giỏi sẽ xôm hơn. Quấy đảo thế giới ảo =))\n\nThông số máy bay:\n- Dòng MIG29 (Tên Mi 29 tuổi =)))) Nói là chiến đấu cơ đa năng vì máy bay này chưa chồng con gì, với em là máy bay chứ với đa số bác ở đây nó vẫn là rau được nhé\n- Chiều dài: 1m65 khi có đế (guốc :v)\n- Nặng: 54kg\n- Sải cánh: xem ảnh\n- Nơi xuất xưởng: Thanh Hóa\n- Hình thức: ổn, mặt tiền 5\n- V1: 6\n- V2: 6\n- V3: 7\n- Thời gian bay 1shot: tầm 30' trở lên, không kể thùng dầu phụ =)) nước nôi vô đối, sv full, cóp thể thực hiện các thao tác biểu diễn kĩ thuật như bổ nhào bú cu, lưỡi như xúc tu bạch tuộc, thịt luộc dái phi công, nước sướng chảy thành sông còn mông cong cực sướng =))\n\nKể về quá trình chăn dắt thì như sau. Vào một đêm lạnh lẽo không ánh sáng mặt trời, giờ giới nghiêm đã điểm, Traingheohn9x cùng các đồng dâm động dục, à quên đồng chí đồng đội =)) đang chìm sâu trong giấc mơ được đuỵt Ngọc Trinh, thì bỗng nhiên điện thoại rung rinh, mở mắt thì chưa thấy bình minh, binh nhất em chửi thầm: cái Đàn Chim Mệt Mỏi, rồi mở máy ra xem, giật cmn cửa mình, ra đa báo có máy bay vi phạm không phận, đã accept zalo =)) Vội vàng mặc quần áo chỉnh tề, súng ống ngỏng ngay ngắn, đạn đã sẵn sàng, định bụng gọi anh em dậy đi bắn cùng cho vui, cơ mà sợ anh em thức giấc lại lao vào hội đồng nên em đành đi lẻ =)) Và sau một hồi bắt sóng thì cũng dò được tọa độ\n\n- Alo! Chào chị nhé, chị đang bay vào không phận cấm khi chưa có sự cho phép, yêu cầu xuống xe xuất trình giấy tờ\n- Ơ chị đi vội quá không mang theo ví\n- Thế thì làm sao biết máy bay này có chính chủ hay không\n- Chị không có chồng em ơi, chủ tớ gì ở đây\n- Vậy à, nhưng lỗi không giấy tờ bằng lái nặng lắm, lỗi này phạt triệu rưỡi đấy =))\n- Nhưng chú châm chước cho chị đi\n- Thôi được rồi, cho chị lỗi không mang giấy tờ, đáng ra là tịch thu phương tiện nhưng thôi, phạt chị nhẹ nhàng lỗi không có bằng lái nhé, 600k đưa đây\n- Ối chị không mang đủ tiền\n- Thế 400 có không\n- Chị còn có ba trăm rưỡi\n- Đm nát thật, chị đang bay ở đâu\n- Chị ở Cầu Giấy, chỗ voi ỉa\n- Rồi ok, tôi qua phạt =))\n\nVà thế là nhập tọa độ, mục tiêu số 4, cách rốn 1 gang, sẵn sàng khai hỏa. Sau 1 cú nhấp, tên lửa Tô Ma Hốc bắn 1 phát từ khoảng cách 6km trúng mục tiêu, hạ gục nhanh tiêu diệt gọn =)) Sau đây là ảnh chụp từ vệ tinh =))\n\nCặp mông đã đánh gục phi công =))​\n\nHậu trường vụ rơi máy bay​\nMáy bay này rất dâm, sờ nhự cái mà đã ướt nhoe nhoét r, mỗi tội rồng lộn. Nay share cho các phi công khác bay tiếp kẻo để lâu khô dầu =)) Máy bay này cũng là một chiến lợi phẩm khác của em, và dĩ nhiên chưa từng xuất hiện trên diễn đàn, sẽ share ngẫu nhiên 3 đồng dâm, có thông báo công khai  Chúc các bác sức khỏe để tiếp tục công tác. Thân ái và nựng dái các bác :-* :-* :-*"
} ]