[{"url":"http://thiendia.com/diendan/threads/na-luong-son-goi-la-chich.1025630/","title":"Nha Trang - Na lương sơn- gọi là chịch","unixTime":1470235349,"imgUrls":["http://i.imgur.com/DiUiyt3.png","http://www.upsieutoc.com/image/5hso"],"intro":"E này mình ko quãng cáo nhiều cũng có bác gì mới rp rồi gọi hẹn đi chơi là chịch dc thôi.ae xem hình đánh giá. Riêng mình thấy e nó là lạnh xương sống rồi nhưng vì lở chở đi rồi nên phải chịch thôi.\nĐặc biệt chơi e này há hốc mồm y như là lên cơn động kinh kkkk\nShare random(ib = no share). Mình có trao đổi rau với mb ai thích thì ib mình nhé"},{"url":"http://thiendia.com/diendan/threads/street-bikini-18-kinh-nghiem-va-chia-se.1018200/","title":"[Street-bikini 18] Kinh nghiệm và chia sẻ","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/04/01.01-Street-nguy-trang-0183154.jpg","http://server7.upload69.net/images/2016/07/04/01.01-Street-nguy-trang-024b465.jpg","http://server7.upload69.net/images/2016/07/04/01.01-Street-nguy-trang-0344130.jpg","http://server7.upload69.net/images/2016/07/04/01.02-Street-khong-nguy-trang-01170f1.jpg","http://server7.upload69.net/images/2016/07/04/01.02-Street-khong-nguy-trang-0294f15.jpg","http://server7.upload69.net/images/2016/07/04/02.01-wind-0179dab.jpg","http://server7.upload69.net/images/2016/07/04/02.01-wind-02d399c.jpg","http://server7.upload69.net/images/2016/07/04/03.01-vay-cong-so-nguy-trang-0134862.jpg","http://server7.upload69.net/images/2016/07/04/03.01-vay-cong-so-nguy-trang-029e29f.jpg","http://server7.upload69.net/images/2016/07/04/03.02-vay-cong-so-ko-nguy-trang-01fac25.jpg","http://server7.upload69.net/images/2016/07/04/04.01-sieu-thi07b40.jpg","http://server7.upload69.net/images/2016/07/04/05.01-moi-dong-minh-donga99be.jpg","http://server7.upload69.net/images/2016/07/04/05.02-moi-dong-minh-dong26019.jpg","http://server7.upload69.net/images/2016/07/04/05.03-moi-ngoi-minh-ngoia6f3e.jpg","http://server7.upload69.net/images/2016/07/04/06.01-trong-suot-01b2ebc.jpg","http://server7.upload69.net/images/2016/07/04/06.01-trong-suot-0283186.jpg","http://server7.upload69.net/images/2016/07/04/06.01-trong-suot-0395d58.jpg","http://server7.upload69.net/images/2016/07/04/06.01-trong-suot-04170050.jpg"],"intro":"Bài này nói là chính, cũng khá dài, hình ảnh sẽ được chọn lọc kỹ càng để trình bày xúc tích nhất có thể. Nội dung trình bày được chia làm nhiều phần chính: Street, wind, office, super market, walking, transparent\nTất cả hình thu được đều phải quay rồi trích xuất ảnh ra sau. Với các pha hành động nhanh thì chỉ 0,2s cũng là vàng (6 frame hình đó)\n\nStreet: Thể loại đường phố\n- Tốc độ ra tay nhanh, mắt tinh - phát hiện đối tượng từ xa.\n- Có ngụy trang: thích đèn đỏ, thích chống chân, khả năng bị phát hiện thấp\n\nMã: https://mega.nz/#!7FYj0ShL!6JhNUG5q4a3ZCw0IAdBg2hAeSx46KPWnXvHuM_KwMTY\nMã: https://mega.nz/#!WVARxB5S!39u2b6PHOx5L1yIusQS6dXxDzwK4K_pWp7wKNc1GhSE\nMã: https://mega.nz/#!HERQiDzR!vNQpdaoIqjZNn_Q06RyGmAPKA2DaPu1CMlSXBb7OshA - Không ngụy trang: vẫn thích đèn đỏ, chống chân (thích chân phải), khả năng bị phát hiện cao, khả năng ứng biến cao so với ngụy trang (sử dụng được nhiều tư thế, góc quay). Khi đang di chuyển, cầm thiết bị sao cho thiết bị ko chạm vào tay lái, tay để hờ vào tay lái, che thiết bị sau tay lái sao cho từ mắt mồi tới thiết bị thì tay lái sẽ che thiết bị tầm 50%. Phóng lên di chuyển cùng tốc độ với mồi trong 0,5s rồi vặn ga té ngay lập tức. (0,5s là được 15 khung hình rồi nhá)\n\nMã: https://mega.nz/#!HMgkgDwS!eu9w2kn5aohgHJQW8SqNz2w0XbYOdtJKlrqrpgdhWXo\nMã: https://mega.nz/#!TUhkCIgJ!jyU7zAeQSYc17teK2Ox2Fe5IkqdOAzpz0xHRJ7HXOmc - Loại váy phù hợp: váy càng ngắn càng bó càng tốt, bất cứ loại váy xòe nào cho dù ngắn vẫn bị trùng váy. Né váy tối màu trừ khi xì lòi cả ra ngoài.\n\nWind: Thể loại tốc váy\n- Tốc độ bắt mồi cực nhanh, gió to sẽ là lợi thế. Tỷ lệ gặp loại này thấp.\n- Thể loại này ưa váy xòe, ngắn, trọng lượng nhẹ. Đối tượng quên ko kẹp váy vào yên xe. Tốc độ di chuyển cao. Ghét đèn đỏ. Hội đủ các yếu tố trên sẽ có tiết mục váy phấp phới rất hấp dẫn.\n- Dùng tay hướng thiết bị về con mồi, thời gian thu hình càng lâu càng tốt.\n\nMã: https://mega.nz/#!jAQSQYLY!B3lzxOzFapxlrNDdFZi4XY9LDKqs-SDj-304SqAQWl4\nMã: https://mega.nz/#!XchFVCSS!SU0O1gr_Y3xTruq3ogkoCHQaLn9SaPDNqv4yirNNnUk\n\nOffice: Váy công sở\n- Bình tĩnh, tự tin, nơi nguy hiểm nhất là nơi an toàn nhất. Biết đặt mình vào vị trí của người khác, biết được tầm nhìn của những người xung quanh. Càng đông càng an toàn.\n- Độ nguy hiểm siêu cao, phải đảm bảo an toàn là số 1.\n- Có ngụy trang: nơi đó có ánh sáng tốt, tìm mọi cách để hóa thân thiết bị vào những đồ đạc vô tri xung quanh, khả năng hên xui cao.\n\n- Không ngụy trang: tùy cơ ứng biến tốt, cần kinh nghiệm dày, cần lĩnh hội đủ tinh hoa thể loại này.\n\nMã: https://mega.nz/#!XJACWSDQ!-HuniCvGPrfJVaac6t-okoRIsK12PpqNbLZOwX9dyQY Không phải váy đen nên giơ ra shot bừa, shot vui tay là chính, chất lượng hơi tệ do nguồn sáng yếu - Dị ứng váy siêu dài, váy bó ngắn, váy xẻ chồng lớp. Thích váy bó siêu ngắn, thích váy xòe ngắn, váy xẻ chữ V không chồng lớp.\n- Flash: Duy nhất thể loại này mới nhìn rõ đến tận chất vải, chơi flash nguy hiểm nhất, nhưng nếu dùng thành thạo thì lại rất an toàn. VD về flash thì thôi nhé, post của mình nhiều lắm\n\nSuper market: Đi siêu thị, nhà sách\n- Mình ko thích thể loại này. Đơn giản vì đi siêu thị là vào một nơi kín, dễ bị phát hiện và khó tẩu thoát.\n- Có ngụy trang: Cái này quá đơn giản rồi, nhớ ngụy trang kỹ bằng những đồ vật cùng màu, phức tạp hoặc áo chống nắng thôi. Xài iphone đời cao hoặc điện thoại cao cấp để ko bị lóa đèn trần, chất lượng ảnh ra khá tốt.\n\nMã: https://mega.nz/#!SYA2gawa!1tzjCO-LNny33rBlGCwCjEAz6LP_wZsd7xjp1Lz7_MQ - Không ngụy trang: Né váy tối màu và váy bó ra, điều kiện ánh sáng ở siêu thị không ngon như ngoài street đâu.\n\nWalking: Đi bộ, dạo chơi, tập thể dục\n- Thể loại này không dễ chơi tý nào. Cần am hiểu về thiết bị, ánh sáng, tốc độ.\n- Mồi đang đứng yên và mình sẽ đi ngang qua, di chuyển sao cho tay cầm thiết bị sẽ đứng yên tại váy trong khi cơ thể của mình vẫn đang di chuyển. Mục đích để thiết bị có đủ thời gian ghi hình. Váy ngắn màu đen là next cmn tốp. Thể loại này ưu tiên váy ngắn xòe sáng màu.\n\nMã: https://mega.nz/#!KYhxSZ7S!dGzbwj7ml7xI_E2-7_VRtgYhN1j1QDLgOkoUv9DuYrM - Mồi đang di chuyển và mình cũng di chuyển. Chỉ có duy nhất 1 cách đó là mồi phải bước lên cầu thang, lên dốc hoặc mồi đi ngang nhưng nền đất chỗ mồi cao hơn mình. Váy phải ngắn (xòe) mới bắn được, váy đen xòe vẫn bắn tốt.\n\nMã: https://mega.nz/#!eF5ARBID!gmp9puDTDI4gizdV2NLoUFOVWVwOur2CU9fA2k7jUJ8 - Mồi ngồi mình ngồi: lựa lựa mà bắn thôi chứ còn sao nữa. Mồi nó ngồi đối diện thì ....\n\n- Mồi ngồi mình di chuyển: khó vãi lồng ra, camera chắn chắn phải có điểm dừng từ 0,2 đến 0,3 giây mới ghi được hình thì mới ko bị nhòe.\n- Tất cả đều phải chủ ý lấy nét trước khi hành động nếu camera đời thấp. iP6 iP6s lấy nét nhanh vãi kít, giơ ra là dùng thôi ko cần phải tính.\n\nTransparent: Thể loại trong suốt\n- Má ơi cả hè chắc kiếm được 1 cái thôi à, mùa đông còn được 2 - 3 cái từ cái quần tất. Thể loại này siêu hiếm gặp.\n- Street: đủ sáng thì cứ giơ ra là bắn thôi, mùa đông thì phải trợ sáng vì quần tất màu đen, dùng đèn pha xe máy hoặc bật cmn flash lên.\n- Walking: phải bắn ngược sáng, camera để trước trym và cố gắng ít rung nhất cho thiết bị.\n\nThiết bị:\n- Tư duy sử dụng sáng tạo với thiết bị mà mình đang có.\n- Action cam thì con này đang bá đạo với p/p (price per performance). Ngày xưa thèm lắm em Hero 4 black cơ mà trên 10 củ, mơ ước vẫn là ước mơ...\nMã:  Con này mới có review, khoảng 6 củ, hơi chát https://tinhte.vn/threads/xiaomi-nang-cap-yi-action-camera-quay-4k-chong-rung-slow-motion-240-khung-hinh-giay-gia-180-usd.2584574/ Con này đã ra mắt, tầm 1,5 - 1,8 củ, đáng để đầu tư https://tinhte.vn/threads/tren-tay-camera-hanh-dong-yi-camera-cua-xiaomi-dep-re-cau-hinh-cao-chat-luong-anh-tot.2441433/ - Camera bút, camera bật lửa, camera ngụy trang thì biến luôn đi cho nhẹ người, thích thì mua con android phone tầm trung về tự chế nó thành ngụy trang mà dùng, chất lượng cao hơn nhiều mấy con cùi bắp đó.\n- iOS: 5/5c/5s là camera tầm trung, 6/6+/6s/6s+/SE là camera cao cấp\n- Android: Tầm trung với thấp thì bỏ mẹ nó đi nhớ, siêu phẩm 1 thời giờ rẻ vcl ra mà ko kiếm nổi con máy có camera tốt tốt thì tác nghiệp làm sao? LG thì G3 trở lên, SS Galaxy S4 trở lên, Note 3 trở lên... mấy con này là cao cấp, tầm trung thì đời thấp hơn chút. Ưu tiên mấy con có review trên tinhte, cam chụp thiếu sáng tốt là cam tốt.\n\nĐôi lời về thiết bị\n- Về ngụy trang: Sáng tạo lên các bạn, khi đi xe thì làm sao để không ai biết có cái camera ở \"chỗ nào đó\" trên xe máy, cho dù mồi có nhìn thẳng vào cũng chẳng biết đó là cái camera? Khi đi bộ thì giấu camera ở đâu mà vẫn thu được hình? Ở văn phòng thì ngụy trang làm sao để không ai biết chỗ đó có camera, chỗ nào hay đi ra đi vào nhất, chỗ nào các chị em hay \"chổng\" nhất? Với đầu óc đủ đen tối và có gan làm, các bạn sẽ làm được, mình ko chỉ thêm nữa đâu.\n- Về điện thoại: Với chiếc điện thoại cùi thì chẳng thu về được là bao (nhòe, rung, chậm, out focus, lóe), với chiếc điện thoại xịn thì \"khoảnh khắc rất khó bị bỏ lỡ\" (độ phân giải cao, chống lóa, chống rung, lấy nét nhanh, thiếu sáng tốt, ảnh Walking thứ 2 là mặt trời chiếu thẳng vào cam mà chẳng bị lóa tý nào)\n- Màn hình sáng quá ư, đừng lo, hãy giảm sáng trước khi tác nghiệp, chả có ai biết màn của bạn đang sáng đâu. (Áp dụng cho walking, office, super market...) Vì khi tác nghiệp, cái màn hình nó cắm xuống đất cơ mà.\n- Tác nghiệp street với màn sáng ư? Thì sao, mồi ko bao giờ thấy màn hình của mình. Và để hạn chế những người xung quanh bạn nên để màn \"hơi tối\", vì sao ư, bạn hãy đặt mình vào vị trí của người khác.\n- Mình đang xài máy iphone Japan nè, mỗi lần chụp hay quay đều phát ra tiếng to vcl, thế mà ko ai xung quanh mình biết cả, ảo diệu không? (máy ko jailb nhá) Lấy tay bịt loa trước khi bấm nút quay (mình bấm nút volume thay cho nút quay)\n- Dùng app camera mặc định của điện thoại, nó sẽ ra chất lượng tốt nhất.\n\nP/s: Chưa biết khi nào mới lên bài tiếp, cơ mà thỉnh thoảng mình vẫn ghé box theo dõi. Hè năm nay là của các bạn, cố lên nào!!!"},{"url":"http://thiendia.com/diendan/threads/tiep-tuc-ve-em-ellie-ai-lili-1996.1017998/","title":"Tiếp tục về em Ellie Ai Lili (1996)","unixTime":1470232800,"imgUrls":["http://i1250.photobucket.com/albums/hh522/chaulovetram/005vF8D2gw1f2s0mzfh9oj30zk0nqn1b_zpsqfjfrped.jpg","http://i1250.photobucket.com/albums/hh522/chaulovetram/005vF8D2gw1f2s0n0pvu1j30zk0nqgty_zps97gwsl49.jpg","http://i1250.photobucket.com/albums/hh522/chaulovetram/ellie5_zpse17jyyej.png","http://i1250.photobucket.com/albums/hh522/chaulovetram/ellie3_zpserpyz2nq.png","http://i1250.photobucket.com/albums/hh522/chaulovetram/ellie4_zpsrbfsbddr.png"],"intro":"Tham gia thiendia cũng kha khá lâu, trước giờ toàn vào xem chùa rồi thẩm du. Nay quyết định chia sẻ cùng với anh em.\nEm này thì trên diễn đàn cũng có nhiều post rồi, không biết cái clip dưới đây đã có ace nào đăng trước chưa, nếu rồi MOD xóa bài giúp mình nha\n\nTrước giờ toàn xem JAV, riết cũng chán, nay chuyển qua mấy em China vs Korea )\nKhông biết mọi người sao chứ mình thì thích mấy em trẻ trẻ bím thâm hơn, chứ trắng hồng mình ko thích lắm :v điển hình như em này, bím khá thui =)) mình nghĩ ẻm thủ dâm trước 18t rồi )\n\nMột số thông tin cơ bản (profile) của ẻm:\n\n1. Họ tên: Ellie Ai Lili (艾栗栗)\n2. Day of birth: 1996.11.8\n3. Quê quán: Bắc Kinh (Beijing)\n\nMột số hình ảnh đời thường =))\n\nChắc do fuck vs bar biếc các thứ nhiều quá nên dù còn nhỏ nhưng trông ẻm già hơn tuổi mn nhỉ, cơ mà em thì thích vậy )\n\nĐây là clip của em nó (ko phải clip của bác HoàngHyBình đã post)\nClip này sau đó còn màng ẻm mây mưa vs chàng ấy nữa, nếu mọi người ủng hộ mình sẽ post trong thời gian sớm nhất có thể\n\nhttp://www.fshare.vn/file/6GGLF2P5ARNR"},{"url":"http://thiendia.com/diendan/threads/tam-phuong-sex-style-tattoo-hcm.1018030/","title":"Tâm Phương, Sex, Style & Tattoo - HCM","unixTime":1470232800,"imgUrls":["https://s32.postimg.org/iffoyjtbp/IMG_6733.jpg","https://s32.postimg.org/ex8afwhth/IMG_6754.jpg","https://s32.postimg.org/m1q3oxp2t/IMG_6756.jpg","https://s32.postimg.org/s3xqffdit/IMG_6759.jpg","https://s32.postimg.org/suqgl7fw5/IMG_6762.jpg","https://s32.postimg.org/hwf730rat/IMG_6763.jpg","https://s32.postimg.org/oo5m5vgad/IMG_6767.jpg","https://s32.postimg.org/avr7a8pit/IMG_6770.jpg","https://s32.postimg.org/sabfiimnp/IMG_6772.jpg","https://s32.postimg.org/qwjsn7ned/IMG_6773.jpg","https://s32.postimg.org/bp3t2uvjp/IMG_6774.jpg","https://s32.postimg.org/tf5zut2k5/IMG_6779.jpg","https://s32.postimg.org/6rqqonn05/IMG_6783.jpg","https://s32.postimg.org/yt4s2csad/IMG_6789.jpg","https://s32.postimg.org/407gy1ohh/IMG_6804.jpg","https://s32.postimg.org/a2f3ojcxh/IMG_6809.jpg","https://s32.postimg.org/jbh9ynlth/IMG_6812_copy.jpg"],"intro":"Có album hình \"bốc lửa\" của em này bên Q8, up lên cho anh em thiendia thưởng lãm ^_^\n\nimagur"},{"url":"http://thiendia.com/diendan/threads/chien-truong-bao-ve-ban-ha-them1-e-russian.1018006/","title":"Nha Trang - Chiến trường báo về bắn hạ thêm1 e russian....","unixTime":1470232800,"imgUrls":["https://s32.postimg.org/8zg2fxq05/image.jpg","https://s32.postimg.org/iy112ezfp/image.jpg","https://s32.postimg.org/ghz7okhd1/image.jpg","https://s32.postimg.org/mwy8l8o2t/image.jpg","https://s32.postimg.org/5xpa5zcv9/image.jpg"],"intro":"Bác thích nhà ta báo về vừa bắn hạ thêm 1e russian.....\nAe xem hình đá giá....\nVà e cũng sợ mấy thánh ở NT chém sao mà k kịp ngáp trí tưởng tượng phong phú )) .Mấy bạn của Mã_giám_sinh biết mấy thánh nào rồi chứ )\n\nphoto sharing"},{"url":"http://thiendia.com/diendan/threads/em-rau-h-thich-du-manh-tra-bai-bac-banhmypate.1017979/","title":"Đà Nẵng - PIC - Em rau H thích đụ mạnh - trả bài bác Banhmypate","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/03/imagebb6d4.jpg","http://server7.upload69.net/images/2016/07/03/image484c2.jpg"],"intro":"Hôm trước tình cờ được bác Banhmypate share cho, cảm ơn bác rất nhiều. Wind cũng lân la làm quen, cuối cùng cũng set được cuộc hẹn vào 1 buổi tối rảnh rỗi hiếm hoi. Trời mưa lất phất, thôi đành tấp vào chỗ nào đó ôm hôn. Kết thúc not 1 nhẹ nhàng. Ấy thế mà phải đến 1 tuần sau, chuyện gì đến cũng đến.\nTối qua thức xem đá bóng, sáng ra còn bị vắt kiệt sức, tới bây giờ đầu vẫn thấy nhức, vẫn cố gượng để viết rp, chưa bao giờ mệt như vậy luôn, bơ phờ các đồng dâm ạ.  Phải nói là nhu cầu của em ấy quá cao.\nH 93 ( không biết phải do duyên ko mà quen 2 người đều có chữ H)\nV1: 9đ, tuyệt vời\nV2: 6đ, hơi có lipit\nV3: 7đ, doggy cực phê\nSv: HJ, BJ còn vụng về, hơi đau.\n\nRau cỏ tùy duyên. Có lúc thì treo chim, có lúc thì ko có sức mà check rau. Tối nay có kèo vs 1 rau mà thực sự không còn sức nữa. Hẹn các đồng dâm trong bài rp sắp tới.\nVẫn là share ngẫu nhiên cho 2 đồng dâm làm đủ thủ tục."},{"url":"http://thiendia.com/diendan/threads/em-rau-p-nhuan-ren-nhu-jav.1018172/","title":"Em rau P Nhuận rên như JAV","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/04/IMG_20160619_14153316f4d.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1423264e331.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1657157e4e5.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_165718b29c5.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_165721479c8.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1706081700f.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_17140735cda.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1714111c95b.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_171425a3d5e.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_17142864a0e.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_17143163e26.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1714344388a.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1715163133d.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_1717425d2f8.gif","http://server7.upload69.net/images/2016/07/04/IMG_20160619_17174526f96.gif"],"intro":"Lâu quá mối viết bài không biết còn ai nhớ lão ko ? hôm nay rãnh rỗi thì ghé thăm căn nhà thiendia sẵn tiện xin gửi lên đây 1 em rau , e này 8x nhưng vs lão là rau nhé . em cao m63 mình dây dâm dật rên cũng thấy dâm dật nữa full service\nAE xem rồi đánh giá lão đỡ phải làm nhận xét mỏi tay\n\nChúc sức khỏe AE nào còn nhớ lão thì giao lưu nhé"},{"url":"http://thiendia.com/diendan/threads/em-l-u95-0note-me-trai-boka.1018168/","title":"Em L U95 0note mê trai BờKa","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/04/P_20160409_19501198fb6.jpg","http://server7.upload69.net/images/2016/07/04/P_20160409_193118f6528.jpg","http://server7.upload69.net/images/2016/07/04/P_20160409_193118ebd0c.jpg http://server7.upload69.net/images/2016/07/04/P_20160409_19501143661.jpg"],"intro":"Em này cù cưa ôi thôi nổ banh nóc kể mấy chuyện tình ước đẩm nước ở phần dưới của em ấy phát nản nhưng thoi em là rau nên anh rán cù cưa đưa em về bến, ăn em 0note dâm mà cứ chối cứ xạo vào ks nhảy thẳng vào wc cứ sợ như mình hiếp dâm em ấy\nEm nó học 1 ngành cao đẳng của ĐH CNTP mà lại mê trai Bách khoa nên huynh đài nào học trường này chắc ăn em nó nhanh gọn ưu tiên share nhé"},{"url":"http://thiendia.com/diendan/threads/comeback-voi-em-rau-mong-to.1018143/","title":"PIC - Comeback với em rau mông to","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/04/_DSC28851a229.md.jpg","http://server7.upload69.net/images/2016/07/04/IMG_217343079.md.jpg","http://server7.upload69.net/images/2016/07/04/IMG_2179b663c.md.jpg","http://server7.upload69.net/images/2016/07/04/IMG_2182af423.md.jpg","http://server7.upload69.net/images/2016/07/04/IMG_21835eeb8.md.jpg"],"intro":"Hế nhô, gãy chân nằm nhà mấy tháng ko chinh chiến dc, đồng thời chán nản anh em ở đây đâm với giật hàng còn hơn cô hồn nữa nên offline khá lâu rồi. Dạ nay em quay lại lại report lấy lệ.\nKhu vực Q.8\nV1: 4đ, có cái gọi là ngực\nV2: Thon\nV3: TO + SĂN\nV4: Khít, nước nôi bao xài nha.\nRau sạch nhà trồng, có tí hình minh chứng:\nAi có MBTC share mình với ạ."},{"url":"http://thiendia.com/diendan/threads/paltalk-buoi-sang-cung-cac-be.1018056/","title":"PIC - Paltalk buổi sáng cùng các bé","unixTime":1470232800,"imgUrls":["http://server7.upload69.net/images/2016/07/04/image6ab9c.png","http://server7.upload69.net/images/2016/07/04/image0a742.png","http://server7.upload69.net/images/2016/07/04/imagef90de.png","http://server7.upload69.net/images/2016/07/04/imageb74de.png","http://server7.upload69.net/images/2016/07/04/imagebf085.png"],"intro":"Lâu lâu vào thiendia xem hoài. Hnay đc một anh kéo vào room xem các bé thi nhau khoe vếu bướm xinh nên chụp choẹt lại cho a e thienđia thị dâm. Lần đầu post bài box này nên sai sót gì a e bỏ qua cho e nha. Tks for watch."}]