[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hanh-khong-phan-q10-bro-danny2812-nhan-hang.1072960/",
  "title" : "Quận 10 - MBTC Hạnh không phận Q10 (Bro Danny2812 nhận hàng)",
  "unixTime" : 1487154828,
  "imgUrls" : [ "https://lh3.googleusercontent.com/WxzukGE6Vwos3_TCAg1js9C2nGmdvOP9LygGUky-_xZTZB0dAbFIsydV-P4QAfMytSFGcC6Y7OtU5Q7v4pV9zAtcGYS8S04fex7Gno4mRwwstFh4_szy1s5KMvJI4kZI3mE6jmYF30mxchyrZ9wL8jK0aWx64MUS61gt3InF51kjr9tCNA8KBVbvQfhsPabWGOfr7VFfD77ceSKGKmNpT2N6zwlrsvnavf9RilNOM5h9F4zt-nxCNsdB4L0aXOu-0e1ddQrgVWCvEG6zMoRNtzuJx9DJIBz5SjIFrP_-dMPhVL7QK_jv2XX0nhjjYvt_z6m_MtBEIw-4TPufOj_fCln-csVFfJMgXa2AhAh1g21x1Kvi-x_UwLn3NP4EA0K9aITY93YRxDuYe888nYfziaElfVoAaqttny04a4a1J7aiQQwj009WOipUnhTouvHHSWf4mbabLphj2g2kIZaW8gGGvisy5lkvaGlsoeIuBvqZmbKZJ3skI_fKuHGZPuIngTLC8zV5RuyG4c8Ic4WdAZ89iGlIqEn-OQUtmOQGeW4TfKQgRNNqeyj0sIciMfMfAdhHnR4f29mDpV5vmlqHc2up_JN99PV-id64qqQhUPRoqnyG=w478-h636-no", "https://lh3.googleusercontent.com/oTfErbCPZThXpVYbG7x5k1QOSg-dMN1oyL-c_G5jnD1yqGR5IVtagLfQbvx-p_N_zNs7rHNSjRkhSYHwExAyXUHnv0WwF7-t644MwGXls4u5AV98W3XQoJ3BkMjjcutNPURYs0FSABDZZnRiEZHm4XmuH36KDUEMRR9quD7FaBrG5WOVTmcOGcLYRfIPYsZpK2Nfu-AiiQcJcGv6FIKI3OQ37GTEPoLqoFWhCITMy6_qz9qIbEdzh0MQ9zEL2tagLYQOAI5QKuDOfBw0EFSJd2j-fqrbiqanJ759YLBM43ZMlJ_XwMxYXa2fshb2U1R3XLGpGTWC73PnF0EfkmNhxCzpSIlKqdBzITkqVWM46aFi2chJTmRptEFHwGjmDhgR3o26qNTFG5ucoHwyBlvW_GEKHnOIJMCqhBoU6xBY7nn2k0fkJDbmnyqw8G7VGwqkPTqfUzBzwyQXvrClpsZD_Mf2uQqw9LhgNrA9QDiwFiswYXrqBmPX0jEzI5xfkp6OwpakycvZ4WjIdcx6sNgq4nlT-p20gMyTu1jlxSIY9sVyQ4nXGt7Lu1uorezcUaob2E0FI3VqjTqCVyWKlPsXAwzRi1sPC4tu0mxkUCuEdT65W1h9nKOb=w478-h636-no", "https://lh3.googleusercontent.com/DRIEU7wNad3apg-dmF1JFlwvDu5bjlT4PMwREwiOraviNT8LxgoebxQhPcDQrZ4dVSfpGKp3qJhoMow_MjvlEMB3YaUs8VqGvMYyhBED2C39MWa358gVpuA2hjJacGnKAKVjX6Juhn45PvImGaywDRULqGUvVE1rUgsYZsOq0Og3BMfPehwleREBdIME05P2sp1P-bH2UkXy7VmqmSuXq37pQqx1DuibXcYZwDsnIlhfMmL1SDJUYHyOA_OrMa_YRaog_FqRrSorJEun3ykwuIqh1JGtFjjO4xwXhjD8P0B6ME2RX4k8w7YNJpq8mxjpfEMkCFO5ZHl24YQ-0VT4_LsxPcj6F6qpSmtF_RWofht3hpiV4H7EhW9dT25Pff6Qf-UmB7uSQSdTOk_HpE8OFlIBGoTsyTIjhiM2nTy5OeZGBDL9aK4fINKzqsd-NvX4T9U2iV-SBMgWzggcz4-_vsr7HRh5bXQH_4yy0PYuPuJfrv42blHiSObHgKBCALKQ1EW1VyxY9SGxgwz2zDweAbZXbJg-NTTgkmRVxcS25bv7FWGkgM-FGSDIhymO-7KbRz57YATMMblv-dma8BFstcYga7us0mRk_cFmr0U4f4kXaL1a=w478-h636-no" ],
  "intro" : "Đợt mình có report MBTC Huyền NTL nhưng bị delete bài vì không có hình chụp ks mà chỉ có hình zalo , nên lần này rút kinh nghiệm mình có chụp được vài tấm. MB này do bro Danny2812 share mình nên mình không share.\nMình được bro Danny share em này khoảng tuần trước, add nick zalo chém gió bẻ hoa trầy trật thì cũng dc cái hẹn lên đón MB ở phòng tập tdtm q10. Nhanh chóng lạng qua Tô Hiến Hành chui dô ks trong hẻm gần đó.\nVào ks mb cứ gặn hỏi mình ai cho số đt (vì trước đó lúc mới add nick mb cũng hỏi mấy lần) mình chém gió hoa lá cành thì cũng đè được mb lội đồ ra nhưng mb chống cự dữ quá nên mình đè ngồi lên người mb và nhét cu vào miệng mb mà nhấp liên hồi. được 1 lúc mb hút có vẻ phê thì mình cởi đồ mb ra và dập cho tơi bời.\nSau khi làm xong nằm ôm ấp tâm sự thì mb mới nói thật là bán hàng ăn ở chợ ( trước đó nói mình qua zalo là đi làm osin) ly thân chồng và có 1 con trai 15t.\nTổng thể : MB có tập gym nên nhìn cũng không đến nổi nào, vú hơi sệ nhưng còn sài tốt, bụng ít mỡ, mông nhỏ, chym không có mùi.\nThiệt hại : KS + nước = 80k cho 1h30p bay lượn.\nCó vài tấm ks cho anh em xem đõ lúc bay không chụp được:"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-la-gai-dong-nam-a.1072952/",
  "title" : "Em là gái Đông Nam Á",
  "unixTime" : 1487151650,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/15/IMG_000285084.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_005337623.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0056d3c77.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0067911b6.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00724a153.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0032d9ac6.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-khong-bao-gio-cuoi-toi-nghien-lam-tinh-voi-em.1072951/",
  "title" : "Người Tình không bao giờ cưới !!!!! Tôi nghiện làm tình với em…!!!!",
  "unixTime" : 1487151311,
  "imgUrls" : [ "http://imageshack.com/a/img924/5943/6oT9fb.jpg", "http://imageshack.com/a/img922/5171/ITnk08.jpg", "http://imageshack.com/a/img924/2719/CEPfrk.jpg", "http://imageshack.com/a/img923/5813/4mTJvj.jpg", "http://imageshack.com/a/img922/7949/4ZEFCW.jpg", "http://imageshack.com/a/img924/8825/ZRfK8v.jpg" ],
  "intro" : "[/IMG] Người Tình không bao giờ cưới !!!!! Tôi nghiện làm tình với em…!!!!\n\nLâu nay vào thiên điạ đọc free thấy cứ áy náy nói thế thôi nhưng phần nhiều hnay viết bài đăng để bằng a bằng e trên thiên địa thôi. Chuyện là thế này:\n\nMột buổi tối mùa hè nóng bức như bao buổi tối khác đang nhau cùng mấy thằng bạn thân. Bọn bạn tôi còn khá trẻ nhưng may mắn điều công việc ổn định. Thằng nhà nước, thằng công an, thằng kinh doanh và mình thà một thằng làm nhà nước. Đăng uống rượu thằng kinh doanh cao hứng. Mai thằng nào rảnh ko đi chơi với công ty tao, tao có 2 xuất dành cho người nhà nhưng nhà tao ko ai đi rủ chúng m đi cho đỡ phí. Chẳng là nó trưởng phòng và có quan hệ thân thiết với giám đốc lại làm được việc nên được ưu tiên lắm. Thế là tôi với thằng bạn Ok ngay. Mai cn đi đến t2 về ngay Tam Đảo xin nghỉ được. Đi chơi xem sao. Rượu xong 3 thằng về nhà chuẩn bị qua quần áo đẹp, nước hoa, thuê tạm cái nhà nghỉ gần chỗ xe hẹn mai dậy cho gần.\nSáng hôm sau xe đón, 3 thằng lên xe đi thẳng xuống gần cuối, đảo mắt một vòng thấy toàn con gái, công ty Dược mà mới thoáng qua mình cũng ko để ý lắm. May mắn trời cho có cái vẻ ngoài cao to, đẹp trai vãi ra (1m76, 72kg) và khuôn mặt rất chính diện nên vừa ngồi chưa ấm đít một bà, nói là bà nhưng chỉ sinh năm 85 thôi chưa chồng to tiếng hỏi:\n“Bạn của em à Dũng, đẹp trai thế” nghe mà ấm hết cả dạ dày nhưng có ra vẻ lạnh lùng boy chỉ cười thôi : )). Thế rồi trên xe vì đi sớm lên ai cũng ngủ, lên tới Tam Đảo cũng đã đói rồi mọi người xuống xe, trời rất nắng. Xuống xe bước được vài bước thì có tiếng một cô gái gọi. Anh Huy ơi a thấy A DŨNG bảo anh có mang theo áo somi a cho e mượn che tạm không nắng quá. Ok thôi lấy áo và nhìn xem ai mà giọng dễ nghe thế. Một cô gái vô cùng trắng trẻo, trẻ trung mới 1992 mà, mặt rất có duyên, dáng đẹp đậ thẳng vào mắt. Trong đầu mình nghĩa ngay, “hay rồi, rất hợp với tuýp mình thích”. Cho mượn áo xong em ấy đi bộ một đoạn về phòng cất đồ để chuẩn bị đi ăn mà mình cứ ngắm theo cái đôi chân trắng như tuyết ấy mãi. Phải nói rắng con gái trắng rất quyến rũ, nhìn cặp đùi trắng ko một vết sẹo, mịn đến ngỡ ngàng chỉ muốn lao vào mà liếm thôi. Mính bắt đầu lên kế hoạch tiếp cận. Nói thật chứ nhìn thấy mình mấy e ko phải hotgirl sang chảnh như thế đã đổ tới 40% rồi, và chỉ đợi mình lân la hỏi thăm và tiếp cận thôi. Ăn uống, nghỉ trưa chơi bời rồi lại ăn uống và sau đó là màn lửa trại. Lúc đi chơi minh đã mua sẵn 1 món quà, nhỏ thôi nhưng để đợi tới tối màn lửa trại, trò chơi mình sẽ xin vào đội của e lúc tiếp cận hỏi han sau đó sẽ tặng món quà, con gái mà miễn là quà nhỏ hay to, đắt hay rẻ đều thích và sẽ ghi điểm ngay. Không phải tự khen đâu chứ kinh qua cũng 5, 7 người rồi nên khả năng ăn nói của mình cũng kinh nghiệm lắm. Và có vẻ e đã có thiện cảm với mình. Lửa trai xong cả nhóm đi lang thang, cũng muộn rồi nhưng mấy người còn trẻ chưa ai muốn đi ngủ cả. Nên tất cả đồng ý về 1 phòng nào đấy mở phim ma và cùng nhau xem. Hahaha. Quá hay rồi, cả lũ ngồi trên một cái dường tôi chọn một chỗ gần e, e cũng ko hề phản ứng gì. Chọn mãi thì cũng được một phim ghê ghê xem. Mình thì chỉ sợ người thôi chứ ma hay bố ma thì cũng ko sợ. Nằm giả vờ xem luồn tay vào chăn sờ vào tay em sao.\nÔi trời! Em ko nói gì để im. Ngon rồi ! sờ tay, tay e quá mát, mịn màng, người e rất thơm vì e là một cô gái rất sạch sẽ chỉ nhìn cách ăn mặc thì có thể hiểu. Thời trang và sạch sẽ. Sờ tay lâu lâu ko chịu đc mình lần xuống đùi e, em mặc quần sooc bò nhưng ống hơi rộng, thăm dò sờ xuống đùi thấy e cũng ok nên mình sờ, mình xoa các kiểu. Thi triển các biện pháp kích thích. Định sờ lên vú e nhưng chắc do đông người e ko cho. Thôi kệ, sờ đùi rồi dùi vào bướm cũng đc. Gần cuối buổi xem phim mình có liều mấy lần chọc sau vào quần nhưng e cứ đẩy ra. Haizz vẫn chưa làm đc điều quan trong nhất. Sắp hết phim rồi, cố phát cuối xem sao, mình vén quần thò tay vào e vẫn đẩy ra nhưng tôi mạnh hơn đẩy tay e ra. Trời ơi, lol e ra quá nhiều nước tôi chưa gặp người nào nhiều nước như e. Ướt hết cả quần chíp, cả tay mình nữa. Chắc e cũng quá sướng rồi. Nhưng chỉ đc khoảng 30s thì e đẩy ra và phim cũng hết. Tiếc là trong cái không gian 4 người ngủ một phòng nên tôi chẳng thể rủ e ra ngủ với tôi được và tôi cũng biết toàn người công ty e nên e cũng sẽ sợ mang tiếng về sau. Ra về trong tiếc nuối, tôi xin số e và bông đùa rằng lấy số để sau còn bắt e giặt áo cho a, e cười và cho tôi số. Sáng hôm sau đi đâu, làm gì tôi cũng đi cùng e và e cũng vậy, mọi người đùa rằng. “Hai đứa này quấn nhau nhỉ” rồi lúc về HN tôi cũng lên ngồi cùng e, e thì gục vào vai tôi ngủ một giấc dài. Xuống xe e định thuê taxi nhưng tôi bảo để a về lấy xe rồi a chở e về nhé. Chở về nhà biết nhà e và như thế những tin nhắn đưa đẩy sau buổi đi chơi cũng hẹn đc e đi xem phim. Xem phim gì ngồi toàn sờ đùi thôi. Tôi cũng láu cá toàn rủ xem phim muộn, hôm đó thực sụ muộn từ rạp ra cũng 12 rưỡi đêm rồi. Rủ e đi chơi với a nhé, mai a đưa đi làm luôn ko thấy e nói gì. Đi được 1 đoạn e lại hỏi đưa e đi đâu đấy. (Đi nn chứ đâu e, trong đầu mình nghĩ vậy). hotel thẳng tiến, mình chọn một cái nhà nghĩ thật sạch đẹp, 250k một đêm mà. Bước vào nhà nghĩ tôi lao vào e e cũng ko chống cự nhiều, và cũng hôn lại tôi như bị bỏ đói. Hôn môi đê mê tôi vòng tay xuống lưng e, xuống mông e em cong người hửởng ứng. Tôi thì thầm vào tai e “da e trắng và đẹp lắm!”. Thật sự, da e là điều mà tôi mê nhất mặc dù body e cũng rất quyến rũ. Em gồng mình, tôi hôn môi, cởi áo ngực, e rên lên khe khẽ. Ngực e như một cô gái mới lớn, hồng hào lấp ló vô cùng hấp dẫn tuy hơi nhỏ. Nhưng mình thích thế thích sự nhỏ nhắn, e ấp như thế. E nhắm hờ mắt, rên to hơn lúc đầu. Hôn xuống bụng e, rốn e cũng đẹp vô cùng nói chung các bạn có thể nhìn ảnh và thấy rằng mình nói ko hề chém gió gì cả. Lột quần e ra, cô bé của e được cắt tỉa gọn gàng, hôn quanh một mùi hương rất mê hoặc, mùi của dục vọng, mùi cũ phái nữ. E học dược mà nên cô bé được chăm sóc khoa học và kỹ lường, một mùi thơm của một cô bé đã được vệ sinh mỗi ngày đúng cách, mùi ngái nhẹ của dâm thủy từ e. Ai qua rồi có thể biết, nó hấp dẫn thế nào. Mình như muốn chui cả cơ thể vào trong đó, mình đưa lưỡi khám phá cô bé. E rên lên và cong người vì ko chịu nổi nữa, tôi cố gắng ghìm e xuống để tiếp tục hôn cô bé, hôn tới khi nào e lên đỉnh bằng miệng thì tôi mới cho. Được thêm một lúc nữa e giật giật vài lần, tôi biết e đang lên đỉnh nhưng tôi kệ, để rồi ko chịu đc nữa e nói “A cho vào đi, e không chịu nỏi nữa rồi”. tôi ngồi dậy, nhớ mang BCS vì không muốn 1 e bé vô tội bị vứt bỏ. Tôi di nhẹ quanh mép cô bé, e rên mạnh hơn rồi ko chịu được e đưa tay đẩy tôi vào. Một cảm giác sung sướng. Cô bé của e quá nhiều nước nên rất dễ dàng vào mặc dù lol e khá chật. Ôi! Chúng tôi như ngất ngay trong hoan lạc, hết truyền thống rồi lại làm nghiêng, úp thìa, doggy rồi lại đứng. E rên lên nhưng với bản chất một cô gái ngoan hiền e ko hề nói tuc, tôi hỏi và e trả lời bằng cách gật đầu:\nE sướng không?\ngật.\nA làm tình thích không?\nGật.\nChym a làm tình phê không?\nGật ………………… và đại loại như thể hàng ngàn câu hỏi tôi hỏi e e chỉ gật kèm theo những tiếng rên sung sướng. E đã ra rất nhiều, tôi biết điều đó. Mỗi lần đổi tư thế tôi lạt thúc liên hoàn, nhanh, mạnh và đều thì e cũng ra sau mỗi lần chuyển tư thế mới. Cuối cùng ở tư thế truyền thống nhưng e nằm khép chân và duỗi thẳng để cô bé chật khít bóp lấy cậu bé của tôi. E thật đáng yêu và chuyên nghiệp. Ai thử rồi sẽ biết, còn ai chưa thử hãy thử nhé. ( Lưu ý là tư thế này không dành cho những ai chym hạn chế chiều dài nhé). Tôi dập thật nhanh, e co bóp vô kể rồi cả 2 cùng ra trong khoái cảm đỉnh điểm của dục vọng, tôi ra, còn cô bé của e vẫn co bóp, nó làm tôi điên lên vì sướng, nó như muốn chắt hết từng giọt tinh binh cuối cùng của tôi vậy. Tôi nằm ra và e gối đầu lên tay tôi. Thì thầm với tôi rằng. A là người làm tình giỏi nhất từ trước tới nay và được nằm gối đầu lên tay a là một cảm giác rất thích. Nghe xong tôi ôm em và ngủ thiếp đi với một cảm giác trên trời các bạn ạ. Sáng hôm sau tôi đưa e đi làm và tôi cũng đến cơ quan luôn. Kể từ đó 1 tuần 1 lần, có khi lâu bận vì vk mới cưới khoảng 1 tháng mới gặp e 1 lần. Tất cả đều là những lần chúng tôi đưa nhau đến tuột đỉnh sung sướng. Lúc thì tôi bắt e bịt mắt, lúc thì tôi massaga cho e, lúc thì làm trong nhà tắm, trên ghế tình yêu. E cũng nghiện tôi như tôi nghiện e t đoán chắc là như vậy.Sau lúc đi Tam Đảo về chúng tôi có hỏi chuyện nhau, e nói e mới chia tay người yêu, còn tôi thì sắp cưới nhưng e vẫn bên tôi, ko đòi hỏi gì, chỉ mang lại những cảm giác hoan lạc cho nhau mỗi lần bên nhau rồi lại rời xa nhau, tôi yêu e rất nhiều ở điểm này, điểm mà một người đàn ông thông minh đã có vk nên được hưởng hehe. Hy vong là những lần hoan lạc ấy sẽ kéo dài tới khi e có ny, e có ck tôi sẽ tự rút. Ai cũng có những hạnh phúc riêng cho mình và e xứng đáng như thế mà.\nTôi yêu em!!!!!!\n\nTôi nghiện làm tình với e…!!!!!!!!!!\n-Nhất đz-\n\n[/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-minh-may-mua.1072950/",
  "title" : "VC mình mây mưa",
  "unixTime" : 1487151062,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/15/IMG_0303e8278.jpg", "http://server7.upload69.net/images/2017/02/15/IMG_0304b4010.jpg", "http://server7.upload69.net/images/2017/02/15/IMG_03097fa90.jpg", "http://server7.upload69.net/images/2017/02/15/IMG_0310867bf.jpg", "http://server7.upload69.net/images/2017/02/15/IMG_03116d991.jpg", "http://server7.upload69.net/images/2017/02/15/IMG_0312edd35.jpg" ],
  "intro" : "Xin chào tất cả các bạn đồng dâm\nThấy các bạn ngày 14/2 đăng topic some và massage lên liên tục làm mình cũng hứng thú và muốn trải nghiệm\nVì vậy hôm nay có mấy tấm ảnh VC mình mây mưa Gui lại các bạn xem sẵn tiện tuyển cho zk 1 men biết massage ( có thể Some tuỳ Zk)\nAi ở Long Xuyên AG thì ibox cho mình nhé\n\nCác bạn thấy thế nào, Comment nhiệt tình vào nhé.!\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-va-gau-bong.1072949/",
  "title" : "Em gái và gấu bông",
  "unixTime" : 1487150508,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/15/IMG_00243e826.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_006829ade.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00919f145.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0141028fa.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_02192a060.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0225929a6.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-thai-lan.1072944/",
  "title" : "Gái Thái lan",
  "unixTime" : 1487147539,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/15/IMG_0008cca1f.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0011c7868.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00164d023.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_001766f45.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0019089ac.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0031692ca.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00351c278.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0046cb512.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00574da22.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0072bbd8b.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_00875ea57.jpg", "https://uphinhnhanh.com/images/2017/02/15/IMG_0113c5e7e.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/ki-niem-kho-phai.1072943/",
  "title" : "Kỉ niệm khó phai",
  "unixTime" : 1487147509,
  "imgUrls" : [ "http://s6.postimg.org/66836xrxd/IMG_0760.jpg" ],
  "intro" : "Chúng mình quen nhau qua cái zalo thần thánh , em một nguời con gái đất tổ , a thì một nông dân , ban đầu cũng chỉ những ý nghĩ về tình dục , nhưng càng quen em , nghe hoàn cảnh của e a càng thương em . A có thể nghĩ sẽ chở che e suốt đời , em 20 tuổi đã ly dị chồng , chúng mình nói chuyện rất hợp nhau phải không em . Chúng mình đã cùng nhau nấu ăn cùng nhau mua sắm , cùng nhau xem phim cùng nhau đi chơi thật vui vẻ . A vẫn nhớ hôm đó nằm cùng em , đôi bàn tay anh có lân la đến bầu ngực to và đẹp của em , e đã ngăn lại và khóc nức nở . A cũng dừng lại rồi, nhưng bản chất noing dân như anh thì luôn tìm cơ hội để có được thứ mình muốn, anh biết e từng trải rất nhiều nhưng a cũng rất tôn trọng em . Tối hôm đó đèo em đi chơi , cách chỗ chúng ta ở cũng không xa lắm, cho đến khi chúng ta về thì ông trời đổ cơn mưa rào , trong đầu anh loé lên những suy nghĩ đen tối , cốp xe anh có áo mưa nhưng anh lại không bỏ ra )) , a dừng lại trú mưa và thuyết phục em vào nhà nghỉ ngủ đêm hôm đó . A hứa là sẽ ngủ giường khác em . Sau 30 phút e đành phải chấp nhận . Nhưng thôi vào đến nơi thì bản chất dâm nữ của em hiện ra . KẾt quả là 3 shot cho 1 đêm khiến a sướng tê tái . E yêu a và muốn đến với a nhưng a chỉ là 1 lão nôg dân , quất ngựa truy phong . Nhưng có lẽ e là 1 e rau mang đến cho a đầy những đam mê và cảm xúc . Đến lúc a phải đi rồi tạm biệt e nhé. Nếu có kiếp sau a sẽ yêu em\nhttp://pixxxels.org/image/kpf88cl25/"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-phuong-bic-665-co-hinh-anh-kem-theo.1072927/",
  "title" : "Ngon - Big C - PIC - Rp em phương BIC 665 có hình ảnh kèm theo",
  "unixTime" : 1487144087,
  "imgUrls" : [ "http:// http://server7.upload69.net/images/2017/02/15/IMG_20170217_140203bae48.jpg http://server7.upload69.net/images/2017/02/15/IMG_20170217_140156f632d.jpg http://server7.upload69.net/images/2017/02/15/IMG_20170217_14014925c03.jpg http://server7.upload69.net/images/2017/02/15/IMG_20170217_140141fc12e.jpg http://server7.upload69.net/images/2017/02/15/IMG_20170217_140134a25cc.jpg http://server7.upload69.net/images/2017/02/15/IMG_20170217_140127be9ec.jpg" ],
  "intro" : "Tiếp theo bạn viết là. Để tạ lỗi anh em. Phong tôi lại phải lần nữa vác chim em đi check để có lại mấy bức hình. Anh em xem đừng nếm đá nha.\n\nEm này đến với chúng ta và cũng như diễn đàn từ những thời kỳ mà chưa có danh xưng hot girl em là NG con gái nhẹ nhàng là tiêu chuẩn của mẫu hàng cần cù lao động. Em nhẹ nhàng êm ả, em sóng cuộn đáy sông, em thô bạo như bão tố, và em ng có họ với hàng đã quay lại với diễn đàn để 1 lần nữa mong anh em nâng niu cái gọi là di sản diễn đàn. Vâng hết văn rồi vào vấn đề chính\nMặt nhẹ nhàn\ng mb : 5\nVtv1 : 5\nVtv2 : 6+ hơi mỡ\nVtv3 : 7+ chú mèo oggy\nSv : các kiểu con đà điểu.\nSkin : trắng sáng\nThời gian : full time\nHKTT : BIC\nMìmh có làm sai ở đâu xim MOM bỏ quá cho nhé vì lâu ko up ảnh thanhk các MOM truóc <=== Có cái nút IMAGE URL đó , up lên trang ảnh của TĐ rồi thì lấy link cho 4r là copy vô đây nó hiện ảnh hoặc là dùng nút đó copy ảnh vào chứ ko đc để link như trên bạn nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-trong-nhung-cai-mong-to-va-dam-duc-nhat-bau-troi-td-thanh-mai-ms-004.1072924/",
  "title" : "HQV - PIC - 200K - MỘT TRONG NHỮNG CÁI MÔNG TO VÀ DÂM DỤC NHẤT BẦU TRỜI TD. THANH MAI MS 004",
  "unixTime" : 1487142882,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/15/16684165_1227719447347031_4972012455725587138_n06056.jpg", "http://server7.upload69.net/images/2017/02/15/16684009_1227719547347021_860952128406785909_n0b88c.jpg", "http://server7.upload69.net/images/2017/02/15/16712013_1227719450680364_3612762489007612113_n166ef.jpg", "http://server7.upload69.net/images/2017/02/15/16711635_1227719460680363_7048580237295433918_n5c269.jpg", "http://server7.upload69.net/images/2017/02/15/16683876_1227719467347029_656745321663549712_n836c3.jpg" ],
  "intro" : "EM Thanh Mai này thì chắc hầu như các ae trên diễn đàn đều đã biết và cũng phân nửa đã gặp em nó rồi, 1 MB thuộc dạng insect thật sự, người khá đầm nếu ko nói là sẽ hơi béo so với những MBTM đang hoạt động trên bầu trời TD của chúng ta. Nhưng đã là MB thì tất nhiên sẽ có từng loại, từng kích cỡ khác nhau, và việc của những người tiêu dùng chúng ta thì hãy là những người có sự lựa chọn thông thái và phù hợp nhất với bản thân mình. Có người thì thích mình dây cây cảnh, có người thì thích vú bé mông to, còn tôi thì thuộc loại thích những dòng to cây, đậm đà, mông to và vú to. Chính vì thế nên có thể nói cũng là 1 khách khá quen của Thanh Mai, em là 1 người khá nhẹ nhàng và có khuôn mặt khá ngoan và dễ nhìn.\n\nTrước Tết vi công việc nên phải 3,4 thang sau mới được gặp lại em. E nhắn tin mới đi làm lại, cũng ko tiếc bỏ ra 1 tiếng gặp em. Lại setup và hẹn em tại NN ở Hoàng Quốc Việt. Sau tết Thanh Mai có vẻ lại béo hơn nhưng dáng người này phải càng béo mới càng đẹp, hihi. Mông em ngày càng to, lúc làm tình mà cứ phải vỗ liên tục nghe mà sướng.. Về mặt hình ảnh có cho ae tham khảo. Tiêu chí đánh giá cũng rất sát, ae nào cùng sở thích thì hú cái để làm quen nhé . hihi\n\nThông tin về em THANH MAI :\nTên: Thanh Mai\nFace: 6đ ( dễ nhìn và tươi xinh, nhẹ nhàng )\nV1: 6đ to nhưng nhão và hơi thâm\nV2: 5đ. Cái này hơi to nhưng vì MB nên ae nào tôi ko biết chứ tôi cực thích mũm mĩm\nV3: 7đ mông to và khá chăc\nBím: Khít,nước nôi nhiều, sạch sẽ..\nSevice: 8đ, rất miệt mài, rất chăm chỉ, rất tuyệt và nhẹ nhàng\nSkin : da em nó hơi ngăm ngăm đen nhưng làn da rất mịn nhe\nGiá rổ: 200k/1shot. 300k/2s\nKV: Hoàng Quốc Việt"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuot-bach-ngon-chim-hieu-vy-4132.1072920/",
  "title" : "TDH-NTĐ - Ngon - 500K - Chuột bạch ngon chim - Hiểu Vy 4132",
  "unixTime" : 1487142286,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/11/E9A51E9F-1647-4358-855A-8298D9C7096F3ed01.jpg", "http://server7.upload69.net/images/2017/02/11/D21B64CE-F188-4530-B777-C7440DC92335d191f.jpg" ],
  "intro" : "Hello Anh em thiendia!\nTản mạn chút\nGần đây có rất nhiều menber ib mình với nội dung đại loại thế này: \" ở đâu em cũng thấy dấu chân bác, bác share cho em list hàng của bác được ko??? ...\"\nLúc đầu mình cũng ko hiểu lý do sao anh em lại cho mình lên mây xanh, lên tận cung trăng thế, mình đã biết bím chị Hăng cavat dài hay ngắn thế nào đâu.\nRồi: \"Bác có phải Mr.Nguyễn bên Xxx ko? \"\nlúc này mới hiểu, ôi cái tên của mình thân thương và trìu mến đến thế sao? Ừ thì đặt tên thế nào là quyền của các bạn, nhưng thiếu gì tên hay, đẹp, ý nghĩa, tây, menly, sao phải đặt trung với tên mình? \"Tiếu ngạo giang hồ\" ko còn nhân vật nào sao???\nXin thưa với các bạn rằng:\nThứ nhất: Mình chỉ sử dụng 1 Mr.Nguyễn duy nhất tại thiendia.com Mr.nguyễn ở các trang khác không phải của mình, mong các bạn đừng nhầm, mình chẳng cần thơm lây, hay muốn lên cung trăng xem cavat của chị hằng đâu\nThứ 2: Mình không lấy đâu ra cả list hàng để share cho các bạn cả vì bản thân mình còn phải đi xin.\n\nVấn đề chính:\ngai goi Hiểu Vy Ms: 4132\nGiá: 500k\npass lấy số ở Thiên Địa\nNs: 1998,\ngai goi cao cap\nTime : 40p/cuộc tình\nN2 : 100k - 120k/2h đầu\nKv : tran duy hung\n1 cô bé có khuân mặt khá xinh teen, đôi môi chúm chín, đôi mắt tròn xoe,\ncười nheo mắt khiến mình khá ấn tượng\nDáng người gần 1m60 ăn mặc theo phong Xì khói\nFace: 8 đ ( hợp gu)\nV1: khá to, hôn bóp thoai mái ko giữ hàng\nV2: có chút mỡ thừa\nV3: khá to săn chắc (có chút mụn)\nBim: chưa cavat nhiều nước càng vét càng ra\nSv: chưa thạo bảo gì làm lấy, nhưng khá chịu khó học hỏi, khi xong việc còn hỏi mình là em làm có tốt ko? Có bị chê ở điểm gì ko? Rồi anh góp ý cho em đi ạ... ( đáng khen)\nThái độ: e khá thân thiện hay cười, tạo cho mình cảm giác gần gui\nDịch vụ cam kết:\nHôm môi bét nhè\nTevet rát lưỡi\nBóp vú, móc lốp thoai mái\nCó tatoo nhẹ nhàng kiểu teen\nKL: với mình thì rất ngon chim và\nhài lòng về hiểu vy\nPhù hợp: với ae thích hàng teen mặt xinh thích nhẹ nhàng tình cảm chơi cảnh quất, nhiều thời gian vì em nó còn mới chưa biết hẹn khách\nKo phù hợp: thích dáng dây, bạo dâm, súng đại bác, chơi dai vì em nó dễ lên đỉnh, phang tầm 15p là em lên nóc nhà 2 lần rồi, lên đỉnh xong là mệt, cũng như ae mình phọt xong chỉ muốn úp mặt vào tường hehe.\nảnh thì e nó còn thẹn, mình thì Lười ae thông cảm\nSố thì ib vào link dưới mình bận it ol\nLink: http://thiendia.com/diendan/threads...vo-ngan-vu-to-buom-dep-body-cuc-ngon.1072174/\n\n​"
} ]