[ {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-vc-e-ra-mat-thiendia-com.1073309/",
  "title" : "Lần đầu vc e ra mắt thiendia.com",
  "unixTime" : 1487284350,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/v20170217_0332022515b.jpg", "http://server7.upload69.net/images/2017/02/16/v20170217_0337435d44a.jpg", "http://server7.upload69.net/images/2017/02/16/v20170217_033852ee6b4.jpg", "http://server7.upload69.net/images/2017/02/16/v20170217_030313ba156.jpg", "http://server7.upload69.net/images/2017/02/16/20170213_002825a23ac.jpg", "http://server7.upload69.net/images/2017/02/16/v20170217_0318047827c.jpg" ],
  "intro" : "Vì lần đầu nên còn ngại ae thông cảm....và cho ý kiến để lần sau tốt hơn ạ\n\nHình nóng hổi vừa chụp được khoảng 2h . Và em cũng vừa xuất tinh xong đang nằm nghỉ tranh thủ post luôn cho nóng sốt.....ae thấy bím vợ e dc ko......30t ,..2con mà vợ em vẫn giữ dc vú ,lồn cực ngon luôn .mỗi lần em doggy ko chịu quá 5phuts"
}, {
  "url" : "http://thiendia.com/diendan/threads/bai-du-thi-mat-than-thien-dia-len-vay-ngan-e-chip-cham-bi.1073294/",
  "title" : "[Bài dự thi Mắt thần thiên địa] Lén váy ngắn e chip chấm bi",
  "unixTime" : 1487271784,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/IMG_15565e18c.png", "http://server7.upload69.net/images/2017/02/16/IMG_15581f63e.png", "http://server7.upload69.net/images/2017/02/16/IMG_1559fa474.png" ],
  "intro" : "Vòng 3 của e nó căng lắm mà chip của e ấy kín quá mời ae thưởng thức ☺️\n\n%5Bimg%5Dhttp://server7.upload69.net/images/2017/02/16/IMG_1561e3ecc.png%5B/img%5D"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-sinh-vien-hutech.1073284/",
  "title" : "PIC - Cô sinh viên Hutech",
  "unixTime" : 1487269620,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/16649285_254205145021413_7821975292004014167_n64a45.jpg", "http://server7.upload69.net/images/2017/02/16/16729190_254207795021148_431254615368005717_nf4576.jpg", "http://server7.upload69.net/images/2017/02/16/16681556_254206091687985_774118357293076345_nb0cd3.jpg", "http://server7.upload69.net/images/2017/02/16/16683989_254204201688174_7668869149777403363_n207bf.jpg", "http://server7.upload69.net/images/2017/02/16/16729154_254207118354549_7000916366221918131_n15c11.jpg", "http://server7.upload69.net/images/2017/02/16/16806679_254206541687940_8759655401564013110_nff7ba.jpg" ],
  "intro" : "Chủ đề rau cỏ hôm trước không ngờ được nhiều ae ủng hộ nên hôm nay mình tiếp tục show hết bộ sưu tập của mình cho ae hóng dần. Xin lỗi các bác inbox mà e chưa rep nhé. E show trên này luôn cho các bác tiện theo dõi\nCâu chuyện xin được phép bắt đầu.\nMình gặp Tuyết trong 1 lần đi sự kiện của công ty tổ chức. Em là lễ tân, sinh viên năm nhất hutech. Cũng để ý em từ xa, thỉnh thoảng lại bắt gặp ánh mắt em nhìn về phía mình nhưng thoắt phát đã biến mất. Em đẹp rạng ngời khiến bao thằng mê mẩn trong đó có mấy lão đồng nghiệp mình cũng đến làm quen, mình thì mặc kệ, lảng đi chỗ khác.. Thế đéo nào 1 lúc tụi nó bàn tán nhặng lên rồi 1 thằng lại nhét vào tay mình tờ giấy bảo là SĐT của em kia muốn làm quen mình. Ui cái dmm, Chim muốn nhảy ra ngoài, nhầm nhầm tim muốn nhảy ra khỏi lổng ngực. Mình hơi bất ngờ, miệng cười tủm tỉm, quay lại tìm em nhưng có vẻ e đã biến mất =))\nVề nhà cũng tìm zalo, add fb nói chuyện vài hôm thì setup gặp cafe, nói đủ thứ chuyện nhưng rất trong sáng và lành mạnh. Thì ra là em nhìn nhầm, tưởng mình là 1 người bạn cũ của em tên Đạt. A cũng là Đạt nhưng Đạt chín phít em nhé =)) Giờ nghĩ lại chắc là cái cớ để làm quen mình =))\nCảm nhận về em là cô gái hiền lành, biết nghe lời. Mình thấy thích em nhưng mình nói luôn là đã có bạn gái, em thất vọng nhưng e nói em sẽ đợi. Sau vài lần đi chơi thì bằng năng khiếu bẩm sinh cũng đưa được em vào ks. Lúc đi xe cứ nghĩ cái cảnh được quằn quại bên cái body nóng bỏng này, thằng nhỏ căng cứng muốn nhảy mẹ ra khỏi quần nhưng đến khi vào ks thì mềm như sợi bún, không thể ngóc đầu dậy nổi. Bú liếm cho em 1 lúc làm em phê, em năn nỉ mình:\n- Đưa nó vào đi anh\n- Đưa cái gì cơ?\n- Đưa.... dương vật vào đi anh\n- Là cac chứ em =))\n- Dạ! đưa cac vào đi anh.\nNghe cái miệng xinh xắn của em thốt ra những từ này làm thằng nhỏ lấy lại phong độ, hùng dũng vl.\nLấy đầu cac chà nhẹ lên 2 mép loz rồi mình đưa mạnh vào. Woa! 1 cảm giác ấm, nóng, chặt đến ngộp thở.\n- Khít quá em ơi, ngộp thở mất\n- Ư.... ư em sướng\n\nMình nhấp nhanh dần đều, em càng rên to,cái giường rung lên bần bật. Nhấp được độ 5p, mệt quá mình cảm thấy k ổn, lật em lại chơi kiểu choá. Mình thích kiểu này vì được ngắm quả mông vĩ đại của em và làm chủ được tốc độ, không bị mệt nhưng lại không được lâu vì có vẻ em bị đau. Thế là cho em lên cưỡi ngựa. Hai cái mu dập vào nhau nghe chóp chép đến là vui tai.\n\nEm không biết lắc, xem ra còn non và xanh nên mình lại đổi kiểu truyền thống. Em ôm chặt lấy mình, ghì chặt hông, có vẻ e đang sướng lắm, miệng em há hốc, thở dốc theo từng nhịp dập của mình. Cố kìm thêm tầm 5p thì mình cũng phọt ra vào bím em, kết thúc shot 1\nCòn tiếp\n----------------\nKhuya quá nên tạm viết vậy, truyện về em Tuyết còn dài lắm vì giờ mình vẫn còn qua lại với Tuyết mặc dù bây giờ em ấy đã có người yêu =))\nMà các bác cho em hỏi, em với gấu thì không sao nhưng dạo này cứ đi chăn rau là thằng nhỏ mãi mới dậy, có phải nó bị gì rồi k"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tim-cap-dam-swing-tu-nay-den-khi-duong-vo-cuong.1073275/",
  "title" : "Hà nội tìm cặp dâm swing từ nay đến khi dương vô cương",
  "unixTime" : 1487267509,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/C360_2017-02-13-12-07-14-5268c55f.jpg", "http://server7.upload69.net/images/2017/02/16/2d1663.md.jpg", "http://server7.upload69.net/images/2017/02/16/1c44f0.md.jpg", "http://server7.upload69.net/images/2017/02/16/3ca0ab.md.jpg" ],
  "intro" : "Lần trước đăng bài tìm massa yoni cho vợ và some nhưng thất bại 2 lần.\nVc mình đã nghĩ và đưa ra ý kiến khá đồng thuận là tìm cặp swing.\nVc mình 86-90 hà nội. Mong tìm đc cặp đối tác thích hợp\nInbox zalo nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-lan-tra-bai-cho-em-truoc-khi-bay-18-can-nhac-khi-xem.1073260/",
  "title" : "PIC - Một Lần Trả Bài Cho em Trước Khi Bay - 18 + cân nhắc khi xem",
  "unixTime" : 1487264711,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/IMG_5053_Fotor5f5e8.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5055_Fotor523c3.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5056_Fotord7980.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5065_Fotorce2e0.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5066_Fotordd995.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5068_Fotor2b70e.jpg", "http://server7.upload69.net/images/2017/02/16/IMG_5069_Fotor64e4c.jpg" ],
  "intro" : "Quen nhau lâu lắm rồi, hôm nay mới mạo muội chia sẽ câu chuyện của mình cho gia đình td mình. Mình và em quen nhau đã gần 3 năm, nhưng mỗi đứa sống môi nơi, cách nhau 18h bay. MỌi chuyện như một câu chuyện khi mìh còn là sinh viên ở sing khi theo ngành tâm lý sức khỏe giới tính học, và dĩ nhiên nàng là giáo viên của môn này.\n\ncho đến nay, mỗi lần nàng qay trở lại là những cuộc mây mưa xuyên màn đêm , xuyên màn sương, bất chấp là biển, hay là hồ bơi, hay trên giường, trong nhà bếp, trong fong ngủ và dĩ nhiên là ko bao giờ thiếu mỗi sáng thức dậy.\n\nvới nàng, sex là thứ ko thể thiếu, và với mình nàng cũng chưa bao giờ sẽ dừng lại néu như khi chưa đạt tói cảnh giới cao nhất là sự Co giật liên hồi trong những cơn mưa nước.\n\nmỗi lần nàng về, là mình phải trả bài, hư lắm, cứ phải đến mới chịu thôi\n\nvới nàng, thăng hoa là chuyện ko thê thiếu và dĩ nhiên vỡ cả phòng là điều ko bao giờ tránh khỏi, nhiều khi phải bịt cả miêng nàng lại để tránh âm thanh khủng này\n\nnhững cơn co giật liên hồi cùng cảm giác nóng ấm từ những giọt nước của sự hạnh phúc , mãn nguyện chắc chắn ko thể nào dừng lại đc\n\nvà đây là kết thúc, vắt kiệt sức any mới thôi, lúc nào sau trận chiến cũng fai giặt dũ, nhiều kho mệt lắm các bác ạh....."
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-dam-hello-cac-anh-yeu-lai-hoi-chim-cac-anh-dau-het-roi-a.1073254/",
  "title" : "Láng - NNV - TRANG DÂM HELLO CÁC ANH YÊU-LẠI HỎI CHIM CÁC ANH ĐÂU HẾT RỒI Ạ?",
  "unixTime" : 1487264240,
  "imgUrls" : [ "http://s2.upanh123.com/2017/02/16/16780090_721201248060919_91702633_n31128.jpg" ],
  "intro" : "Trang dâm xin chào các anh\nTuần vừa qua em có bận việc nhà nên vắng bóng 1 tuần không làm việc phục vụ được các con chim yêu dấu của em ạ, trong lòng em vô cùng bối rối và cảm thấy có lỗi với các anh, ở hà nội ăn thịt chim quen rồi giờ về quê có mấy hôm mà khó chịu quá , nhớ lắm ý ạ chỉ muốn được làm tình 1 trận thật phê thôi các anh ạ,anh nào chim to chim dài đến với em đi nào , mong sớm được gặp các anh trong ngày gần nhất ạ, yêu các anh nhiều lắm ý ạ.\nThuốc phiện nghiện có thể cai nhưng nghiện chim thì em ứ chịu được đâu ạ.\nTên gọi : trang dâm\nsdt: 09xxxxx850\nnn:70k/2h\nkhu vực nnv\nthời gian xuất mới thôi ạ\nsevic thì full luôn mà em thích nhất món cum in alo đó nghe.\n\ncác anh hãy về đội của em, phục vụ hãy để em lo nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-d-du-am-ngay-valentino.1073253/",
  "title" : "Trung Sơn-Q.8 - PIC - MBTC D: DƯ ÂM NGÀY VALENTINO",
  "unixTime" : 1487264215,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/16/1P.jpg", "http://sv1.upsieutoc.com/2017/02/16/2P.jpg", "http://sv1.upsieutoc.com/2017/02/16/3p.jpg", "http://sv1.upsieutoc.com/2017/02/16/4p.jpg", "http://sv1.upsieutoc.com/2017/02/16/5p.jpg" ],
  "intro" : "Xin chào 500 anh em..đã 2 ngày trôi qua, sau ngày 14/2.Chắc nhiều pác có những phút giây thật hạnh phúc thì ít nhưng sung sướng ngon kum thì nhiều với mb phải kopác nào rảnh thì rp đi nhoa.. bây jờ gió có thời gian rảnh rp góp vui với các pác đây:\n14.2 đi đường đâu đâu cũng người với người,xe lúc nào cũng có đôi có cặp,ăn mặc rất đẹp,nhìn mà thấy tuổi thân,thui kệ gán tìm 1 chiếc mb đèo đi chơi lễ cho có với người ta..\nTìm mb cũng từ trang web thần thánh ấy mà ra ( ko phải zlo nhoa): mb thế hệ 4x 1 con lidi sống 1 mình ở đất sg,công việc ô sin.\nAh..mb này gió đã gởi info cho Tình trước khi rp rùi và đợi rp,vì vậy vui lòng no share no inbox\nCác pác đừng bảo Iêm chảnh,vì có giao lưu 1 số các chơi ko vui tí nào..giao lưu j,,mới nc với mb chưa đc 3 câu...300k/1h,,nghe nãn lun..còn nhiều trường họp bùn cười hơn nữa, nói nhiều mất vui.Túm lại tự tìm tự săn tự ăn sẽ tốt hơn..Vì dạng tình cảm ko phãi như mbtm.dt rủ đi liền.share là check đc.. mbtc chống vã cũng phải bỏ thời gian nc lấy dc tình cảm mới check đc,đôi khi cả tháng,ko phải mún là đc,..xin lỗi chứ chống vã có cái giá của nó chứ\nCác pác xem hình thích thì cmt động viên tin thần, ko thích xin đừng nói lời cay đắng..vậy nhoa"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mb-pn-phuong-trang-2406-khai-sung-ban-ha-may-bay-ngon.1073245/",
  "title" : "Ngon - Phú Nhuận - PIC - 250K - Gái gọi MB PN Phương Trang 2406 - Khai súng bắn hạ máy bay ngon",
  "unixTime" : 1487263509,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/z587077098548_5d52475bc68c9308034dcd6f00a9b015793a4.jpg", "http://server7.upload69.net/images/2017/02/16/z587077103342_e0a85ad928b04e3c74778ea4c4913db68809a.jpg", "http://server7.upload69.net/images/2017/02/16/z587077106401_8cdca6ac88a5124985d6ae40cbc3f2e029d7e.jpg", "http://server7.upload69.net/images/2017/02/16/z587077108457_8f4ac06072a51c530db17c05c16cb66943401.jpg", "http://server7.upload69.net/images/2017/02/16/z587077111349_df5efadf2b8dbf7d642c2e364564c22847ff2.jpg", "http://server7.upload69.net/images/2017/02/16/z587077118110_ac081d0a7e60fd3c39aae2737c46236d45d60.jpg", "http://server7.upload69.net/images/2017/02/16/z587077122176_6bfee16c60b8dbc11de5d709343a75c9ec268.jpg", "http://server7.upload69.net/images/2017/02/16/z587077673997_d28e96038641c9d4ec15beb14488427c04e23.jpg", "http://server7.upload69.net/images/2017/02/16/z587077680296_f0ae764eb702e302245c894ed52a219902672.jpg", "http://server7.upload69.net/images/2017/02/16/z587077690895_5e7e4ca36a30db3794162e48eaa8522a6d2d5.jpg", "http://server7.upload69.net/images/2017/02/16/z587085150704_d643189ad7dfc17ea1b3257becae9ccb9a965.jpg" ],
  "intro" : "Đầu năm sau khi thu xếp ổn công việc thì cũng tính đường khai súng cho năm mới chịch khỏi bị sụp hầm  Nay đi cafe với ông anh thì đc ổng mai mối cho 1 em máy bay,nghe ổng nói là em này ngon Ser thì tuyệt đảm bảo chú sẽ chết trong sung sướng. Nghe là thằng em thấy giựt giựt rồi nha, thôi kệ khai súng bắn máy bay phát cũng đc,ngon là đc. Càfe xong thì nói ổng quăng cái ìno thì hẹn đc em nó ở Phú Nhuận.\n\nChạy sang điểm hẹn của em nó nhắn cho, tắm rửa sạch sẽ xong thì chừng 10ph em nó gõ cửa. Em này nhìn thì cũng trắng, tướng ko múp như mấy em máy bay thường biết, mặt thì nhìn có nét dâm dâm. Máy bay mà miền Bắc nữa thì đảm bảo phục vụ đàng hoàng thì Ser chỉ có đỉnh, và đúng em nó ko làm mình thất vọng, đúng thiệt chết trong sung sướng,hehe.\n\nNghệ danh : Gái gọi máy bay Phương Trang\nMã số : 2406\nLoại hàng : gái gọi sài gòn\nGiá : 250k/s ( qua đêm tự thỏa thuận )\nHoạt động : ở Phú Nhuận\nLàm việc từ 10h sáng đến 23h đêm\nTuổi : U8x\nNguyên quán : miền bắc\nBody : ok, vừa tay ôm ko mập ko ốm\nFace : máy bay thì ko quá xấu là ok rồi\nV1 : Hệ cam, bú bóp vẫn còn tốt\nV2 : có 1 tí xíu mỡ\nV3 : To tròn, săn chắc doggy quá ổn\nV4 : Nhìn còn đẹp, cắt tỉa gọn gàng, sạch sẽ\nSer : Hơi bị Pro, đầy đủ bài bản, ko chê vào đâu đc\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mimi-man-ms-8300-nhiet-tinh-de-thuong-body-sieu-chuan.1073244/",
  "title" : "Ngon - Bình Thạnh - PIC - 400K - Gái gọi Mimi Mẫn MS 8300 - Nhiệt tình dễ thương , Body siêu chuẩn",
  "unixTime" : 1487263186,
  "imgUrls" : [ "http://s4.postimg.org/gl4u2qt6l/IMG_20170215_213313.jpg", "http://s1.postimg.org/wt7s7yunz/IMG_20170215_213324.jpg", "http://s2.postimg.org/bs7wpv209/IMG_20170215_213339.jpg", "http://s4.postimg.org/en5snuzhp/IMG_20170215_213345.jpg", "http://s16.postimg.org/aj2qry539/IMG_20170215_213351.jpg", "http://s18.postimg.org/infrv7jih/IMG_20170215_213356.jpg", "http://s28.postimg.org/71rtocvrh/IMG_20170215_213329.jpg" ],
  "intro" : "Chào toàn thể ae thiendia !! Chúc anh em năm mới mạnh khỏe , đêm 7 ngày 3 vào ra không kể\nRa tết mình vác súng đi dạo khắp Sài Gòn mà mãi chưa tìm được em hàng nào thật sự ưng ý để làm report đến anh em\nCuối cùng hôm nay sau nhiều lần ko hẹn đc thì em Mimi mẫn tự dưng alo cho mình . Em nó bảo đi làm lại rồi mà không thấy anh ý ới gì cả , nhớ cái trụ rám nắng của anh quá à ) .Thật chứ nghe xong câu đấy máu dồn hết xuống dưới rồi , xách luôn con xe đến địa điểm em đã hẹn .\nĐùa chứ hôm nay nhìn e ngon dã man !! Váy bím các thứ nhìn cực ngọt , chỉ muốn xực luôn thôi\nNăm mới đến mừng tuổi cho em rồi 2 anh em lên nằm tâm sự một lúc .Cuối cùng em nó xin phép đi tắm để chuẩn bị hâm nóng tình yêu . Đùa chứ năm mới em nó mừng tuổi cho buổi nồng nhiệt quá , yêu chiều nhiệt tình không khác gì người yêu cả .\n\nThôi viết thế thôi không các bác lại bảo lan man , có ít thông tin của em nó đây\nGái gọi: Mimi Mẫn\nMS 8300\nSDT : 090XXX8300\nTuổi : U96\nNguyên quán : Miền Bắc\nThể loại : Gái Gọi Sài Gòn\nKhu vực : Đường D2 - Quận Bình Thạnh\nE nó hàng tự do nên các bác chọn nhà nghỉ nào ở đấy cũng được nhé\nGiá: 400k/1shot\nGía nhà nghỉ : 50k-100k\nThời gian làm việc : 10h sáng đến 11h đêm\n\nĐánh giá chung\nMặt : Duyên , có nét\nDa : Trắng\nv1 : 8đ , hệ cam , bóp chắc\nv2 : 7đ , có eo\nv3 : 8đ , mông mẩy , doggy sướng\n\n+ : DỊCH VỤ SECVIT :\n\n+ : Nhẹ nhàng , tình cảm như người yêu\n\n+ : Hôn môi : có , bác nói khéo tý là em nó xoắn lưỡi tít mù luôn\n\n+ : Hôn vú, Bóp vú: Có tẹt tèn ten\n\n+ : Hj : Có\n\n+ : Bj : Có\n\n+ : 69 : có\n\n+ qua đêm : có , các bác thương lượng với em nó nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-ngay-18-19-2-tai-phan-thiet-mui-ne.1073240/",
  "title" : "Tuyển Swing ngày 18-19/2 tại Phan Thiết - Mũi Né",
  "unixTime" : 1487262832,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/16/15822735_216874125438445_5701951540172162567_n37ef9.jpg", "http://server7.upload69.net/images/2017/02/16/16115063_223823938076797_1976440812725322944_n28dcd.jpg", "http://server7.upload69.net/images/2017/02/16/bbb92c9b.png" ],
  "intro" : "Cuối tuần này (18-19/2) VC mình nghỉ dưỡng tại Mũi Né - Phan Thiết! cặp VC nào sắp xếp giao lưu được thì liên hệ nha!\n\n[/url]]"
} ]