[ {
  "url" : "http://thiendia.com/diendan/threads/rp-hai-yen1303-gai-xinh-body-ruc-lua-con-gap-em-nhieu.1025305/",
  "title" : "TDH-NTĐ - 300K - RP Hải yến1303 – Gái xinh, body rực lửa, còn gặp em nhiều",
  "unixTime" : 1470110950,
  "imgUrls" : [ "https://s31.postimg.org/risxwaoiz/image.jpg", "https://s31.postimg.org/6n6nl1sbv/image.jpg", "https://s31.postimg.org/5ngcpcd63/13734544_638637509632011_885534343_n.jpg", "https://s31.postimg.org/49tb7s3aj/13735311_638637506298678_1747082970_n.jpg", "https://s31.postimg.org/yfrpmka7f/13815181_638637512965344_1678185101_n.jpg", "https://s31.postimg.org/adavrotkb/13816786_638637499632012_59036763_n.jpg", "https://s31.postimg.org/40vqhuqi3/13819597_638637502965345_2054245092_n.jpg" ],
  "intro" : "- Được ngày cuối tuần nghỉ ở nhà mà nắng nóng quá, thôi đàng tìm em nào đi giải nhiệt tránh cái nóng 40độ hà nội thôi, vào TTSH ngó tới ngó lưu cuối cùng cũng chấm được em Hải Yến 1303. Check xong thấy quá là ưng chym với giá 300k lên làm cái RP và mấy kiểu ảnh cho anh em.\n\n- Sau khi setup địa chỉ nn, lấy phòng đợi tầm 10p thì em nó đến, đập ngay vào mắt là 1 khá xinh, ăn mặc sành điệu và rất sang , bụng bảo dạ ngon chim rồi đây .\n- 2 anh em không hề quen biết mà nói chuyện nhiệt tình cởi mở như thân thiết từ lâu hay là do mình đẹp trai quá lên em nó thích hay không cũng chả biết ( điểm cộng),\n- Ngồi nói chuyện một lúc thì hai anh em đi tắm chung rồi vào nằm ôm nhau tâm sự tiếp,khi 2 thân thể chạm nhau thì lửa tình dục vọng đã thiêu đốt dữ dội, 2 tay đã băt đầu khám phá vẻ đẹp mà thiên nhiên ban tặng cho em, em cũng nhẹ nhàng vuốt nhẹ thằng nhỏ của mình, làm nó dựng lên hiên ngang chỉ đợi sẵn sàng chiến đấu thôi….rồi việc gì đến cũng đến, 2 anh em lao vào quyện lấy nhau abcxyz đến cái đoạn này các bác cho em được giữ bí mật nhé. hehe\n\nChỉ xin được chốt hạ 1 câu là em nó quá ngon so với cái giá 300k, check nhiều em 400k mà không bằng,\nQuan trọng nhất là cảm xúc thăng hoa như làm tình cùng người yêu, rất tự nhiên và thoải mái, xong xuôi anh em vẫn nằm ôm nhau mãi mới về.\n\nĐây la link của em nó trong TTSH các bác muốn gặp thì vào đây lấy số cho tiện không thì cứ đặt gạch dưới em sẽ share số.\nhttp://thiendia.com/diendan/threads/hai-yen-1303-mat-dam-secvit-tot.1010793/\n\nTên: Hải Yến 1303\nGiá - KV: 300k/1shot – Trần duy hưng\nGiá nn :100k/2h\ntime: em ở với mình 50 p\nFace: - xinh, có khuôn mặt trông rất hiền, mà cũng hiền vs ngoan thật.\nBody: - Ngực chắc chắn sờ nắn rất phê, đầu ti nhỏ\nMông: - Tròn, mẩy - cao khoảng 1m60 - nặng khoảng 50-52 kg.\nService: -hj + bj + liếm mút các kiểu, không wc - em này có màn bj rễ đi vào lòng người, nhẹ nhàng + rất phê, ngậm chặt đầu chim bác nào yếu là ra đi ngay đấy cẩn thận nhé.\nEm rê liếm khu vực quanh háng và bụng rồi thổi nhẹ cũng rất buồn và phê\n\nSẽ còn gặp lai em nó nhiều lần nữa, lâu lắm mới rồi mới có hứng đi check hàng mà được ưng chim như vậy.\nÝ kiến khác: Em nó rất ngoan, và yêu nghề, thái độ làm việc tốt.\n\nimage url upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/chieu-mua-lanh-te-tai-nhung-suong-dai-voi-ha-phuong-5462.1025299/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Chiều mưa lạnh tê tái nhưng sướng dái với Hà Phương 5462",
  "unixTime" : 1470109942,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/_DSC9520copy18351.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9522copy532b7.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9524copy00b9f.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9525copy37e96.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9526copy2cf0b.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9529copy2fe6d.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9530copy0734d.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9531copy27860.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9532copy1295f.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9533copydc6c0.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9534copye733a.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9535copyc45d6.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9536copy51260.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9538copy564bf.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9540copy8f7c9.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9543copyfb09f.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9544copye3ff2.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9545copy01c9d.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9549copy0a5f6.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9550copy0e9f5.jpg", "http://server7.upload69.net/images/2016/08/01/_DSC9551copy55002.jpg" ],
  "intro" : "Một chiều mưa buồn bóc phone cho Hà Phương 5462 ở Q10\nKhoảng hơn 10p sau khi lấy phòng thì em xuất hiện! Đánh giá sơ bộ như sau:\nXuất xứ: Miền Bắc\nSn: 9x\nFace: tạm được nhưng hơi nhiều mụn\nV1: hệ cam mềm mại\nV2: có chút mỡ ôm thích\nV3: săn chắc doggy hết bài\nV4: sạch sẽ, tỉa gọn gàng nhưng có cavat\nSever: Full Skill\nGiá rổ: 300k/1shot KS: 70k\nKhá hài lòng với mức giá trên. Nói dài dòng thì không hay bằng hình ảnh thực tế đúng k ac đồng dâm\n\nThông tin em Hà Phương có trong TTSH nên AC đồng dâm đi qua đi lại bóp dái em 1 phát cho có khí thế được rồi khỏi cần ib nha!\nLink của các bác đây\nhttp://thiendia.com/diendan/threads...-300k-thi-em-qua-tuyet.1018539/#post-25687579"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-xuan-tap-tanh-giao-luu.1025286/",
  "title" : "PIC - Hồi Xuân tập tành giao lưu",
  "unixTime" : 1470107966,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/image687e2.jpg", "http://server7.upload69.net/images/2016/07/30/image992f9.jpg", "http://server7.upload69.net/images/2016/07/30/imaged58c3.jpg" ],
  "intro" : "Chào ace thiendia!\nCùng ôx tham gia td đã lâu, xem ké, coi vụng rồi giao lưu cf, chém gió some siêc các loại cũng đã nhiều. Nay tập tành tạo nik giao lưu (có hỏi ý kiến ox và đã đc chấp thuận) mong nhận đc lời khen tiếng chê của ace để thêm hào hứng khởi. Hồi Xuân đã ko còn xuân nữa nên cái sắc cái thái ko còn như xưa hành tẩu giang hồ, nhưng cái dâm độ hứng lại tăng dần và độ máu lại đc tích luỹ sau bao lâu kinh nguyệt. Ace chiêm ngưỡng có gì nói nấy, hx mong nhận đc những bình phẩm chân thnhf từ ace. Nếu ai muốn giao lưu thì inbox hx sẽ cho skype và nếu hợp nhã sẽ tiến xa hơn. Nói trước hx kén cá chọn canh lắm nha. Sau đây là vài picts của Hx xin chào ace.\n\ntư"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-tiep-phuc-vu-cho-a-e.1025278/",
  "title" : "Up tiếp phục vụ cho a e",
  "unixTime" : 1470107036,
  "imgUrls" : [ "https://s31.postimg.org/850dl2qqj/IMG_8433.png", "https://s32.postimg.org/t9izyup05/IMG_8434.png", "https://s31.postimg.org/pf128blbv/IMG_8435_jpg.png", "https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif" ],
  "intro" : "free upload pictures\n\npicture share\n\nprint screen windows 7\n\nCó tí cho a e khỏi thắc mắc\n\nhttps://www.fshare.vn/file/47E6BRNPB4FH\n\nhttps://www.fshare.vn/file/93DB8YSSD7JW\n\nthank a e"
}, {
  "url" : "http://thiendia.com/diendan/threads/gif-vo-co-kich-thich-khong-hihi.1025276/",
  "title" : "Gif vợ có kích thích không, hihi",
  "unixTime" : 1470106656,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/140af7.jpg", "http://server7.upload69.net/images/2016/08/01/2cf3bb.jpg", "http://server7.upload69.net/images/2016/08/01/3dfabb.jpg", "http://server7.upload69.net/images/2016/08/01/412b6b.jpg", "http://server7.upload69.net/images/2016/08/01/5a5768.jpg", "http://server7.upload69.net/images/2016/08/01/6f0991.jpg", "http://server7.upload69.net/images/2016/08/01/76f509.jpg", "http://server7.upload69.net/images/2016/08/01/8de8ca.gif", "http://server7.upload69.net/images/2016/08/01/90bb70.gif", "http://server7.upload69.net/images/2016/08/01/1000dff.gif", "http://server7.upload69.net/images/2016/08/01/116e055.gif", "http://server7.upload69.net/images/2016/08/01/13479bc.gif", "http://server7.upload69.net/images/2016/08/01/1444479.gif", "http://server7.upload69.net/images/2016/08/01/1546649.gif", "http://server7.upload69.net/images/2016/08/01/1682f6a.gif", "http://server7.upload69.net/images/2016/08/01/12333cc.gif", "http://server7.upload69.net/images/2016/08/01/1742b69.gif" ],
  "intro" : "Lâu lắm mới rảnh đăng bài cho ae, hihi\n\nLike + comment để thêm động lực mình làm vài set hình chất lượng hơn nhé, ahihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-nga-4637-tranh-nong-hop-ly.1025270/",
  "title" : "Cầu giấy - PIC - 300K - Gai goi Linh Nga 4637 Tránh nóng hợp lý",
  "unixTime" : 1470104989,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/imaged7934.jpg", "http://server7.upload69.net/images/2016/08/01/image05239.jpg", "http://server7.upload69.net/images/2016/08/01/imagecbf25.jpg", "http://server7.upload69.net/images/2016/08/01/image5d3e3.jpg", "http://server7.upload69.net/images/2016/08/01/image294f2.jpg", "http://server7.upload69.net/images/2016/08/01/image5bc2b.jpg" ],
  "intro" : "Thời tiết HN phải dùng 1 từ là hãm, hãm vãi đái, hãm vãi tè. Mưa gió bão bùng mấy hôm làm móm hết cả mồm sau đó thì nóng chảy hết cả mỡ. Thế mà chả giảm đc cân nào.\nCó việc ngồi vật vã khu HTM mãi mà cảm thấy cái đất này như sắp nứt đôi vì nóng. Thôi thì kiếm chỗ phi tạm đi cái ko thì chết mất. Cũng may có đc cái info từ topic của đại gia này:\n\nhttp://thiendia.com/diendan/threads...37-chich-rat-cam-xuc-va-day-ban-nang.1019845/\n\nThôi thì tìm chỗ tránh nóng cho mát mẻ hồn người.\nVăn ko hay, chữ ko tốt nên đi vào phần đánh giá luôn cho nhanh\n\nGai goi  Linh Nga\nLoại hàng: Gái gọi hà nội\nMã số: 4637 u 95 96 gì đó\nGiá: 300k/shot\nThời gian với mình là khoảng 40f\nGiá nn 120k\nThời gian làm việc: Từ 11h trưa đến 10 tối\nKV: Gai goi cau giay\n\nCHẤM ĐIỂM:\nMặt: ưu ái dễ nhìn, hơi hơi có nét\nVú: hơi nhỏ, được cái không giữ hàng\nEo: Khá đẹp, ôm vừa tay\nMông: To tròn, ko mụn, ko vết thâm, doggy ngon hơn úp thia )\nBym: Khít, nước nhiều, nhiều lông có chút cà vạt 7đ\nHôn môi, hôn ngực, liếm bẹn các thứ nhưng ko được chuyên nghiệp lắm, đc cái chịu khó tiếp thu và ko giữ hàng\n\nNói chung tránh nóng tạm ổn với thời tiết oi nóng này\n\nGạch đá ném vào topic bác ở trên nhé, cám ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-minh-ms-2353-gai-non-mat-xinh-vu-dep-bym-do-lam-tinh-suong.1025264/",
  "title" : "Đống Đa - Ngon - PIC - 350K - THU MINH MS : 2353 GÁI NON MẶT XINH VÚ ĐẸP BYM ĐỎ LÀM TÌNH SƯỚNG",
  "unixTime" : 1470103639,
  "imgUrls" : [ "https://s32.postimg.org/ogsdcbw1x/IMG_1372.jpg", "https://s32.postimg.org/qmmo6tzid/IMG_1373.jpg", "https://s32.postimg.org/6gj67y3ut/IMG_1374.jpg", "https://s32.postimg.org/pa4z4y22t/IMG_1375.jpg", "https://s32.postimg.org/q0xpaq4g5/IMG_1376.jpg", "https://s32.postimg.org/dnkv3terp/IMG_1377.jpg", "https://s32.postimg.org/sxkqb0a9x/IMG_1378.jpg", "https://s32.postimg.org/yn0yvbgg5/IMG_1379.jpg", "https://s32.postimg.org/lwwqi88hx/IMG_1380.jpg", "https://s32.postimg.org/llfa5gs1x/IMG_1381.jpg", "https://s32.postimg.org/tfkh4lp8l/IMG_1382.jpg", "https://s32.postimg.org/xpz506ubp/IMG_9478.jpg" ],
  "intro" : "Lâu lâu mới lại đi check có rep hehe căn bản em nó làm mình có cảm giác ngon tờ rym . Chuyện là thế này sau chuỗi ngày căng thẳng vì áp lực công việc gần cuối tháng cũng nhận đc chút đỉnh của sếp gọi là bồi dưỡng cho thời gian lao động trí óc vừa qua , đêm qua dạo mát trên đây xin share tùm lum thì được 1 ông anh share cho em này , đang mệt muốn xả stress vậy là tối qua em vác súng ống thẳng tiến luôn xuống khu em làm .Đến nơi lấy phòng xong khoảng 15p sau xuất hiện 1 ẻm lúc đầu mình cứ nghĩ là nó hẹn hò với bồ nhảy nhầm vào phòng mình còn đíu dám mới em nó vào phòng... à ơi 1 lúc mới biết em nó chính là em mà mình đã contact , helhe nhìn thấy em nó là cơn vật nổi lên ngay lột ngay quần áo em nó ra và quất thôi ...\n\nMình không thể cưỡng lại những cử chỉ dịu dàng mơn chớn cực độ của e nó,mình cởi phăng chiếc khăn trên người đè ngửa e nó ra và hòa nhịp giao hoan đay dục vọng giữa hai thân thể nóng rực và trần như nhộng.phải công nhận là e này có bộ âm thanh Bose thuộc hàng khủng con mẹ nó luôn,âm thanh lập thể và chân thực vô cùng.đấy là chưa nói đến hai quả ngực cực chuẩn cua e nó,mình cứ mân mê,vầy vò mãi mà không chán,đến cái thế Doggy mới vãi chưởng!vừa đút vào mà đa muốn out ngay cho rồi bảo sao ma CV nó không kết mới lạ.được 15p thì mình đành chào thua e nó.xong việc quay ra hỏi a có làm e có sướng không,e nó bảo a về ăn nhiều vào với Cá Hồi vào rùi lần sau mình gặp nhau!ôi tủi hổ quá.hi\n\nGửi thông tin & hình ảnh em THU MINH\nGai goi: Thu Minh\nLoại hàng: Gai goi ha noi\nsn: 1996\nsố điện thoại: các bác cứ đặt gạch or inbox em sẽ share đầy đủ thông tin ai cụng có phần\ngiá 350k/shot\nkhu vực: Kim Liên Mới – Xã Đàn\nkhách sạn sạch sẽ thoáng mát, t phòng đẹp đầy đủ tiện nghi có thang máy êm du 120k/2h đầu\n\nKhuôn Mặt: Xinh Xắn, Kiểu Hiền, Ko Trang Điểm\nBody: Cao Tầm 1m62, da trắng bóc như trứng gà\nV1: 7.5đ bình thường, đầu ti đỏ thôi rồi, trắng bóp cực đã tay\nV2: 8d Ko có chút lipit thừa nào\nV3: 8d Mông to dogy tốt, nghe da thịt chạm vào nhau vui tai ghê\nBym: nước lôi đầy đủ, lông lá mượt mà , thơm tho sạch sẽ\nService: Nhẹ nhàng tình cảm, Bj ngập cu, bưng cà liếm cột tận tình, mới vô nghề nên bảo gì nghe đó. rất ngoan, không hối thúc, thích được chiều chuộng.\nThái độ : Nhẹ nhàng , tình cảm em này các bác khéo mồm tý thì đảm bảo em nó cho các bác lên mây xanh"
}, {
  "url" : "http://thiendia.com/diendan/threads/l-95-tk-anh-yeu-em-mat-roi.1025263/",
  "title" : "L - 95 - TK anh yêu em mất rồi",
  "unixTime" : 1470103571,
  "imgUrls" : [ "https://s32.postimg.org/8ourra77p/IMG_2112.jpg", "https://s32.postimg.org/ji1cxaiz9/IMG_2113.jpg" ],
  "intro" : "Đc ông bạn hiền forecast share sđt và info e L Trung Kính liền contact bằng vài sms. Vòng xét hỏi qua đi đúng như cái cách MU vượt qua vòng đấu bảng để rồi thẳng tiến băng băng đến trận chung kết tại Wembley. Mưa dầm thấm lâu, đêm buồn con ng ta dễ chia sẻ. Sms đều cho e mất đúng 1 tuần thì nhận đc lời yêu. Đêm t8 chuyển sang đề tài tình dục. Và rồi mỗi sms đến lai chứa đựng rất nhiều đam mê nhục dục, mỗi sms đi lại đong đầy hàng vạn tinh binh tinh trùng. Thề non hẹn biển, thề trăng khuyết rồi lại tròn , thề chuồn chuồn bay cao thi nắng, bay thấp thì nn... Rồi lại thề nhẹ nhàng a nhé, thề a làm e đê mê nhé...túm váy lại khoảng trên dưói 100. Học đc câu a thề...trên vtv1 có Jennifer Phạm đóng. Qua luôn. Thế rồi hẹn hò, 1cái hẹn trên con phố Trung Kính. Nơi đây gợi lại mối tình chăn rau ruột cách đây đã 3năm . Thú thật là chưa có 1e nào làm mình như chết đi sống lại như e. Trở về thực tai, hẹn e 8rưỡi, nhưng bom e 1tiếng vì có cv ở bv 354. Trong tgian đó , 6 misscall. Hiz thèm chym quá rồi mà. Xong việc phi một mạch đến TK, chọn 1con số đẹp rồi alo e : bướm ơi chym đag ở 123TK, cửa hàng liên shop e nhé. Mie cha, chưa đầy 5' e có mặt cưỡi trên e Vision trắng biển 29L1-XXXXX, nhanh hơn hàng , tác phong tốt. cùng e về nhà cất xe rồi xiên qua Yên Hòa sang pháo đài láng ăn bún vịt vs ăn chè. Ăn xog mình lại qay về n2 Ruby thân thuộc 123TK. Nhận phòng nhẹ nhàng đưa e lên. đóng chặt, chốt chặt, tivi đc bật lên. E nhẹ nhàng rủ mình vào tắm để thực hiện lời hứa vừa check vừa tắm. Ko đc đâu sói ah, a tắm rồi. Vào đó tắm vừa tắm vừa chén rồi hăng rồi máu ngã đập đầu chấn thương sọ não hả e. thế rồi sau 2' a và e đầu ấp tay kề, quấn lấy nhau, 2thân thể ko 1mảnh vải. Lúc này đây mới quan sát kĩ thân thể e. Khuôn mặt bt, nói chung ko để lại cảm xúc, chỉ được cái hợp gu người dây cây cảnh. Có 2 cái ảnh cho rp đỡ mang tiếng là ảo vì e này rất tỉnh, thấy mình cầm đthoai là tránh or giật lại ngay.\nhébergeur image gratuit\nhébergement gratuit\nV1 vẫn cứng và vừa tay, một bên đầu vú tụt vào trong mút mãi mới ra.\nV2 bụng phẳng có chút eo.\nV3 mông đc, doggy phê.\nVờn nhau 1lúc, sờ xuống cuả e đã ướt nhoẹt. Thôi thì lắp bao vào chén vì thấy e thèm chym lắm rồi. Ư..a..\\./ khá bót đây, khép chặt 2đùi e ngang xườn trong tư thế cổ điển, nhịp từng nhịp nhặt khoan, lúc chậm lúc nhanh. Cảm giác con chym nằm thật sâu, vươn mình hết cỡ. E khẽ rên, đôi mắt nhắm nghiên, đôi tay bấu chặt. Con tạo xoay vần, trai dưới gái trên, chuyển vế đổi dấu. Các tư thế đc thi triển trong sự quằn quại và sung sướng của e. Out sau 30' đê mê. Ôm e, nằm bóp vú 1lúc rồi vào rửa ráy. Xong ra ngoài đinh mặc quần thì e ơ, a hứa với e 3cái cơ ma. Lại ngoan như kún lên nằm bóp vú móc lốp cho e. Bỗng con Q-mobile của e kêu vang. Hóa ra phụ huynh e gọi kiểm tra. Nghĩ mà hài thật, leo lẻo cái mồm con đang học, biết loz đâu con đang học bài học về chym. 1tay cầm đt , 1tay Hj . Rồi nằm mân mê cho e 1lúc hẹn ngày gặp lại a bù. Để sức về trả bài cho gấu. Đưa e về ,kết thúc 1tối check rau vui vẻ.\nAe nào có ý định giao lưu thì cứ ib kèm rau, rau phải có info rõ ràng nhé, mình nhận được sẽ ib lại ae. Cuối cùng xin cảm ơn ae đã đọc, chúc ae ăn được nhiều rau sạch để buoisogilon còn hưởng ké."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-minh-hang-moi-em-qua-xinh-ms-8656.1025258/",
  "title" : "Đà Nẵng - PIC - 250K - Thu Minh HÀNG MỚI, em quá xinh ms 8656",
  "unixTime" : 1470102400,
  "imgUrls" : [ "https://s32.postimg.org/5xuarfs7p/image.jpg", "https://s31.postimg.org/jap4hro8b/image.jpg", "https://s31.postimg.org/esrxa9tjv/image.png", "https://s31.postimg.org/nmdbbf3p7/image.jpg", "https://s32.postimg.org/45x23igx1/image.jpg", "https://s31.postimg.org/a4xxlrkp7/image.jpg" ],
  "intro" : "Lời đầu tiên cho mình xin chào tất cả các đồng dâm.\nSau đây mình xin giới thiệu chút ít về em Thu Minh, em này thì mình được bạn giới thiệu nói là xinh xắn dễ thương lắm thấy khoái rồi mình thì không quan trong lắm thích mặt xinh là OK hết )\nCuối cùng thì xin số em nó rồi đến hôm nay được một cuộc hẹn tại đường Nguyễn Tất Thành, nằm chờ tắm rửa chút thì có người gõ cửa hồi hộp quá ) phi thẳng ra mở cửa thì đập vào mắt một em chân dài da trắng mặt xinh quá kết <3.\nQua màn chào hỏi thì em nó xin phép đi tắm xong thì chuyện gì đến cũng đã đến, mà em này đã xinh lại còn làm tình khéo léo phê quên đường về. Sau đây là vài hình ảnh cho các bác thị dâm:\n\nTên : Thu Minh\nGiá : 250k/1shot ( Không đi đêm )\nFace : 7,5\nV1 : vừa tay, nhỏ xinh\nV2 : hơi mỡ tý không sao, vẫn đẹp\nV3 : tròn đẹp\nV4 : Hơi có cavat, nước nôi đầy đủ\nSv : chiều như người yêu, quá phê\nQuê quán : Hà Nội\nPass và Sđt các bác cứ đặt gạch mình rảnh sẽ share hết.\nupload img\ngreenshot\nimage host\nimgur\nimage upload no size limit\nimage hosting no register"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-97-sv-dh-da-lat.1025249/",
  "title" : "Rau 97 SV ĐH Đà Lạt",
  "unixTime" : 1470099023,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/IMG_20160801_4567f3.png", "http://server7.upload69.net/images/2016/08/01/IMG_20160801_5f0c1a.png" ],
  "intro" : "Em này mình học cùng trung tâm ngoại ngữ..cũng có nc sơ qua. Rồi ngày đẹp trời có đám cưới thằng bạn, dòng họ nhà e. Đi dự đám cưới nhìn e hấp dẫn lạ..mặc chân váy với áo 2dây..ẩn ẩn hiện hiện làm lòng mình nảy sinh ý định. Cố ý ngồi cùng bàn với em gạ gẫm rủ sau tiệc đi cf rồi a đưa e về. Em đồng ý vui vẻ..2 đứa lâng lâng chạy ra cf chòi ngồi...tay chân để không trống trải nên cũng bắt đầu hoạt động. Đặt nhẹ tay lên đùi em thấy em nhoẻn miệng cười... Thế là biết thời cơ đã đến..bàn tay mình bắt đầu lục lạo khắp cơ thể em..nước nôi lênh láng. Không chịu nổi nữa mình đề nghị em vào nn. Gọi ngay tính tiền không để em ý suy nghĩ. Vào đến nn chuyện gì tới cũng tới..làm ngay 2nháy mệt tê tái xong nằm cuộn nhau ngủ đến chiều.\nEm này dạng nhỏ nhắn xinh xắn nhưng điện nước đầy đủ. Các bác nhìn hình đáng giá nhé."
} ]