[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hoai-dung-quat-dung-quat.1042955/",
  "title" : "Quảng Ngãi - Mbtc Hoai Dung quất Dung quất",
  "unixTime" : 1479387600,
  "imgUrls" : [ "http://www.vntube.net/beta/cron.php", "http://www.vntube.net/beta/cron_parent.php", "http://tuiban.net/news/cron.php", "http://tuiban.net/news/cron_news.php", "http://searchmobile.org/news/cron.php", "http://searchmobile.org/news/cron_news.php" ],
  "intro" : "Lâu rồi không có bài rp nào cho ae.Mà cũng nhác viết.\nHôm nay cũng rãnh rỗi dạo thiên địa nên làm cái rp cho ae nhớ tới mình\n\nQuen em này khá lâu do cũng hay nhậu nhẹt.Mình thì thích ủng hộ địa phương nên uống bia Dung quất,thế là quen em,vì em làm tiếp thị\nCũng balablo đủ kiểu,rồi cũng đc nắm tay bóp vú sờ mông\nCúối cùng thì cũng đc em đưa về phòng trọ trong cơn say.Thế là đc say cả bia lẫn tình\nEm này thì mông to vú tạm có cái dâm thì khỏi chê các kiểu\nChiêuf thứ 7 em về qngai đưa em đi ăn bò tái lại chịch xong thả em về mỹ khê\n\nLâu lâu lại vào qngai,thì lại đc em phục vụ,em khoái nhất món bò tái,.mà mình thì khoái thịt em coi như huề\nRp cho có ptrao với ae.Em này đang làm ở đức phổ chỉ về tp qngai chiều thứ bảy thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nha-nghi-gan-dai-hoc-khoa-hoc-tu-nhien-nguyen-trai.1042957/",
  "title" : "Cần tìm nhà nghỉ gần Đại học khoa học tự nhiên - Nguyễn Trãi",
  "unixTime" : 1479387600,
  "imgUrls" : [ "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg", "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803021_11a84c8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server7.upload69.net/images/2016/09/11/1473606139826_261b6e1.jpg", "http://server7.upload69.net/images/2016/09/11/1473605769591_1dfcb8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770700_37f6a6.jpg", "http://server7.upload69.net/images/2016/09/11/1473605807837_202ad9e.jpg", "http://server7.upload69.net/images/2016/09/11/1473606138481_2287402.jpg" ],
  "intro" : "EM cần tìm 1 nhà nghỉ sạch sẽ kín đào ở vài ngày ạ!!!\nBác nào có nhà nghỉ nào quen giới thiệu em với ạ!\nChỉ cần là ở nguyễn trãi hoặc hạ đình là được ạ!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-giao-vien-tinh-duc.1042700/",
  "title" : "Quảng Ngãi - MBTC giáo viên tình dục",
  "unixTime" : 1479301200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/18/Untitled6dbf6.jpg", "http://sv1.upsieutoc.com/2016/10/18/Untitledffb99.png" ],
  "intro" : "QUá hao tổn nguyên khí cho mb này nên cần cắt đuôi vì quá dâm dục\nQuen mb qua 1 người bạn , nc chưa tới 5p đã đề cập đến vấn đề tình dục\n1 tiếng sau đã vào ks làm đc 1 slot xong bỏ chạy vì quá dâm\nSáng nay rủ đi ks tiếp nhưng thôi lạy để chân đá bóng\nĂn trong vòng 0 not\nFace : dễ nhìn\nV1 : mb 1 con\nV2 : dog sướng\nV3 : bót , vừa lông , có cvat nước nôi thôi rồi\nTổng thể\nĂn trong vòng 0not\nMB này u 3x\nCó 1 con li dị chồng\nDâm vô độ\nCó sextoy luôn cả bộ\nNẾu quen lâu có thể dẫn đến some\nLão nói thế thôi ai some đc some còn lão thua rồi\n1 zalo + tel\nTrade nhanh cho ai có mbtc hoặc tm\nShare ngẫu nhiên cho 1 lão nào đồng dâm nhé\nNhớ rp chứ ko rp thì hiểu lão rồi đấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nha-nghi-khu-vuc-khuong-dinh.1042265/",
  "title" : "Tìm nhà nghỉ khu vực Khương Đình",
  "unixTime" : 1479128400,
  "imgUrls" : [ "http://thiendia.com/diendan/cid:D1F94F9B-7C1D-464B-A09D-F13B20316906@mobilenotes.apple.com", "http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg" ],
  "intro" : "Như tiêu đề, mình cần tìm một vài nhà nghỉ chất lượng tốt, khu vực Khương Đình - Khương Hạ. Yêu cầu:\n- Sạch sẽ, điều hòa tốt (quan trọng vì mình thích để nhiệt độ cao)\n- Có kính, có đèn ngủ ánh sáng vừa phải (cái này có thì tốt)\n- Đặc biệt tìm chỗ nào mở muộn, sau 23h30, vì đôi khi vào muộn mà cứ bị đuổi vì nghỉ đóng cửa.\nCám ơn mọi người đã xem mong nhận được tư vấn."
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-cac-pro-giup-do.1040493/",
  "title" : "mong các pro giúp đỡ",
  "unixTime" : 1478437200,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg" ],
  "intro" : "Lần đầu tiên post bài có gì sai sót mong MOD bỏ qua\nE đang cần gấp 1 nhà nghỉ ngon bổ rẻ khu vực Cầu Trắng- Hà Đông. Có pro nào biết chỉ e với. Đội ơn các pro. Hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nha-nghi-gan-ben-xe-my-dinh-duong-nguyen-hoang.1039473/",
  "title" : "tìm nhà nghỉ gần bến xe mỹ đình- đường nguyễn hoàng",
  "unixTime" : 1478005200,
  "imgUrls" : [ "http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg", "http://server7.upload69.net/images/2016/04/13/imagefa533.jpg", "https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg", "https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg" ],
  "intro" : "có bác nào biết nhà nghỉ nào ở đường nguyễn hoàng - gần bến xe mỹ đình giả rẻ mà chất lượng cũng được ko chỉ giúp em phát"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-nn-nao-tren-td-cho-ae-vu-some-khong-nhi.1039009/",
  "title" : "Có nn nào trên TĐ cho ae vụ some không nhỉ?",
  "unixTime" : 1477659600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/01/14444809_873062122827807_670944929930744408_o759e4.jpg", "http://server7.upload69.net/images/2016/10/01/14524328_873061669494519_2378778751771443831_o53526.jpg" ],
  "intro" : "Muốn rủ cậu e làm vụ some mb mà chưa tìm được bãi đáp. Bác nn nào cho thì ới mình câu nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-chan-rau-cua-e-no-gap-ngay-e-chan-chuoi.1038858/",
  "title" : "Buôn Ma Thuột - Lần đầu chăn rau của e nó, gặp ngay e chăn chuối",
  "unixTime" : 1477573200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/28/IMG_094380c6f.jpg" ],
  "intro" : "E newbie, cũng trải qua 2,3 đời bồ cũng chịch đủ kiểu rồi. Nhưng đây là lần đầu chăn rau nên ko khỏi bỡ ngỡ.\nTình cờ quét e nó qua zalo thấy cái má lúm hơi dâm thế là vào kban, nc . Vào một bbổi chiều e nó kêu đói , thế là e đc kiếm cớ mua đồ ăn cho e nó. Mà đen vãi các bác ạ, e vác con xe alpha cùi mía của e đi mua cho e nó đc 2 ly trà sữa. Xong từ lúc đó đến sáng mai về e nt nhiều lắm mak e nó ko tl, thầm ngĩ dm con này nó. Thấy mình chạy wave gẻ nó khinh rồi đây. Ai dè trưa mai e nó nt lại do hồi tối e đi sn bạn ko bt tn a. Tiếp tục nt rủ đi chơi, ai dè e nó đồng ý, e nó đang sv banđêmm phải đi làm thêm nên ko có tgian. Đc bữa chủ nhật rủ e nó đi xem phim, bực vl các bác ạ, e nó cko e chờ tận 2 tiếng. Xong 12h trưa ms đcđii ăn cơm, 1h đi xem phim, nói ko phải mê tín chứ điênllắm luôn các bác ạ 1h chieu di xem fim ma các bác ạ. Ai xem fim cô hầu gái thì điểm danh phát ak, ma cỏ éo j toàn cảnh nóng, e cũng nóng theo luôn. Àquênn cả rạp có mỗi 2 cặp, e ấy sợ ma cứ la oái oái , e được thể vòng tay ôm phát., xong đè ra hôn luôn. E nó bảo có cmr a kì gê á. Nhưng mà thích. HAha.\nNgon cơm các bác ạ. Đi đến 5h thì cả hai đều buồn ngủ thôi khỏi ns các bác cũng bt đi đâu. Vào nn e đi tắm còn e nó nằm xem tv, bảo đi tắm đi ko chịu. Xong e đè ra cởi áo mak e ấy ko cho chống cự mak cho có thôi nhưng cũng tát e đc cái rõ đau, xong xuôi lột đc hết rồi mak e ấy vẫn ko cho. E bảo vội j a để e đi tăm đã, dkm lúc bảo tắm éo chịu lúc ôg cao trào lại giở chứng . Thôi e cũng bằng lòng. Xongcchuyện j đến cũng đến.\nĐánh giá\nU94\nFace nhìn cứng, trangđđiểm, có má lúm đc cái duyên.E chưa rành nên chả biết chấmđđiểm sao\nV1: to, bóp sướng, hơi nhão xíu, éo hiểu sao núm to thôi rồi.\nV2: phì nhiêu, nhìn ảnh các bác sẽ rõ\nV3: lớn, doggy phành phạch\nV4: chu cha cái này thuộc dạng amazon chứ ko phải u minh nữa\nĐc cái nc nôi lênh lang, lỗ khít, bót.\nKhoản rên la thì e ấy là chúa rồi, chơi nhạc cụ thì cũng miễn chê luôn.\nDo lần đâu đằng bai chưa có knghiem nên các bác tcam. Có đc cái hình chụp lén, có mấy hình chụp đc hết mak e nó xoá mất oy, đc mỗi hình này, do đt cùi mía nên hơi mờ.\n%5Burl=http://server7.upload69.net/image/J...ages/2016/09/28/IMG_094380c6f.jpg[/img][/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vinh-cmn-biet-van-xuan-chua-boc.1038251/",
  "title" : "Vĩnh cmn biệt Vạn Xuân Chùa Bộc",
  "unixTime" : 1477400400,
  "imgUrls" : [ "http://server6.upload69.net/images/71015333789457250980.jpg", "http://server6.upload69.net/images/30093946467661274995.jpg", "http://server6.upload69.net/images/09975237209864228358.jpg", "http://server6.upload69.net/images/98055948655191674034.jpg", "http://server6.upload69.net/images/95979339216977871086.jpg", "http://server6.upload69.net/images/18201514515994737057.jpg", "http://server6.upload69.net/images/06455042248443475814.jpg", "http://server6.upload69.net/images/22264094456494600770.jpg", "http://server6.upload69.net/images/18689044715378738607.jpg", "http://server6.upload69.net/images/61395285342572384618.jpg", "http://server6.upload69.net/images/26117878773031932747.jpg", "http://server6.upload69.net/images/91242686891593852942.jpg", "http://server6.upload69.net/images/16719064924484356400.jpg", "http://server6.upload69.net/images/65671677273333650288.jpg", "http://server6.upload69.net/images/15712787223260202470.jpg", "http://server6.upload69.net/images/55289219553300768070.jpg" ],
  "intro" : "Thân gửi bác chủ Vạn Xuân cùng toàn thể đồng dâm\nTối hôm thứ sáu mình có đặt một phòng bên Vạn Xuân hẹn 11h lấy phòng\n11h kém 20 mình với gấu đến thì có một ông lõi con hất hàm bảo chưa đến giờ thì chưa vào, khách phòng đó chưa xuống. Hơi bất ngờ chút vì lần đầu tiên gặp nhân viên thái độ như thế này. Bảo nó Ok thế 11h a quay lại\n11h10 mình quay lại, mình đứng ngoài cổng hỏi có phòng chưa, nó bảo mình không có phòng, đi đặt chỗ khác đi. Mình bảo ơ kìa, thế là thế nào. a đặt phòng trước rồi mà. Nó bảo giờ khách chưa xuống thì hết phòng chứ sao\nBất ngờ vkl luôn, mà tối thứ sáu thì NN nào chẳng kín phòng, thế là mình với gấu lại rong ruổi trên xe mất gần 2 tiếng đồng hồ mới tìm được NN\nMặc dù là khách quen, tuần nào cũng vào 3,4 lần nhưng thái độ lần này không thể nào chấp nhận được\nVĩnh biệt Vạn Xuân từ đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-bao-nha-nghi-an-binh-long-bien-ha-noi.1038201/",
  "title" : "Cảnh báo nhà nghỉ AN BÌNH , LONG BIÊN , HÀ NỘI",
  "unixTime" : 1477400400,
  "imgUrls" : [ "http://thiendia.com/diendan/cid:0A887F18-FC27-49CE-AD17-8BA10CB4A940@mobilenotes.apple.com", "http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg", "http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com" ],
  "intro" : "Thân gửi anh em thiên địa.\nEm là 1 thằng em sinh năm 88. Đã theo thiên địa từ khi còn sinh viên ( tức là từ cách đây đã 7 năm, từ năm 2009, lúc em bắt đầu biết đến đam mê tình dục).\nEm đã chơi rất nhiều hàng theo hướng dẫn của các tiền bối và checker thiên địa và hoàn toàn hài lòng. Và e chưa bao giờ viết bài nào trên thiên địa mà chỉ ăn theo thôi. Nhưng... hôm nay em thực sự bức súc, bức xúc vì trên chính mảnh đất e tự hào là đéo sợ anh bảo kê cũng như thằng bố mẹ mì nào.( Em sống tại long biên ạ . Mà cụ thể phốt tại nhà nghỉ An Bình , Bồ đề long biên . anh em chú ý giùm. Các em ơ đây đa số ko có trên thiên địa nhưng zalo quanh đây thì rất sẵn. Nếu anh em nào đi tại nhà nghi An Bình thì cẩn thận nhé. Gái và bố mẹ mì ở đây rất chó)\nChuyện cụ thể là như thế này( và em cam đoan 3h7 phút e còn ngồi để viết cho anh em tránh . nếu e có 1 câu nói sai thì em xin làm con cho cho toàn thế ae thiên địa.)\nchuyện là khoảng 12h đêm 25/9/2016 sau khi em hát hò tinh tươm tại Queen nguyễn văn cư hết 2 củ ( gần cầu chương dương). Thằng bạn em có nhu cầu chịch. Em có gọi cho 2 em mà em khẳng định được nuôi tại nhà nghỉ An Bình phố Bố Đề long biên .\nKhi đến thì e có alo trước như bao em hàng khác, các e trả lời rất ngoan và ok. NHƯNG.....\nkhi vào phòng thì người ko đúng( tráo hàng già)\nEm ok( vì cấn nến dễ tính), bảo đi tắm(nó bảo ko cần tắm) . E cứ tưởng gặp e nhiệt tình. Ai ngờ nó đéo làm gì cả. kêu nếu muốn chiều. thì thêm tiền. trong khi cam kết 4 lit đầy đủ hôn môi vét máng như người yêu. nó bảo phải cho thêm 1 lít mới thổi kèn. DKM cay, em đuổi luôn, em bảo nếu đéo làm thì đổi. NGạc nhiên là nó rất tử tế bảo bạn nó chiều đc nhưng phải thêm tiền. em thì cấn nên cũng ok. đến khi bạn nó vào, cũng cùng thái độ như thế. em bảo thế thôi em ra đi, a ko đi nữa. và tất nhiên cả e ca e ko trả tiền , vì chúng nó vào đc có 5 phút và chưa làm đc gì cả ngoài gây ức chế cho mình....\nNhưng khi bạn e thanh toán xong tiền nhà nghỉ hết 160k tại AN bÌNH ( 23 BỒ ĐỀ) thì em đi ăn cháo đêm tại ngọc lâm . Thấy thiếu 4 lít ( em rút 1 củ đi chơi gái với bạn, chưa chi gì cho 2 con chó kia ngoài 160k nhà nghỉ , mà trong ví e còn có 440k) . Vì thế nếu thằng chó nào chủ nhà nghỉ an bình mà đọc đc bài này ấy. thì tảo địt con mẹ mày. làm ăn kiểu chó đấy đéo lâu dài đc đâu. Thế nhé. Còn bố mày ko giầu nhưng anh em đi chơi mất tiền chỉ muốn thoải mái , chứ súc vật như loại mày thì đéo lâu dài đc đâu. xin lỗi anh em vì em bức xúc qua nên hơi láo/. CÂU CUỐI CẢNH BÁO BẤT CỨ ANH EM NÀO ĐẾN VỚI GÁI MÀ ĐI TẠI NHÀ NGHỈ AN BÌNH , BỒ ĐỀ LONG BIÊN HÀ NỘI NHÉ.\nMất tiền mà cay vl\nThân!"
} ]