[ {
  "url" : "http://thiendia.com/diendan/threads/mai-anh-ms3886-bo-ngo-thua-moi-vao-nghe.1058297/",
  "title" : "Cầu giấy - PIC - 400K - Mai Anh ms3886. Bỡ ngỡ thủa mới vào nghề",
  "unixTime" : 1481836432,
  "imgUrls" : [ "https://s24.postimg.org/9kip8ao51/image.jpg", "https://s24.postimg.org/hdeexe0fp/image.jpg", "https://s24.postimg.org/bdqntqfn9/image.jpg", "https://s24.postimg.org/3m9xv6bhx/image.jpg", "https://s24.postimg.org/89fzwxyut/image.jpg", "https://s24.postimg.org/4ecludfp1/image.jpg", "https://s24.postimg.org/f2gct7po5/image.jpg", "https://s24.postimg.org/3rdp4uit1/image.jpg", "https://s24.postimg.org/a6cq1ipit/image.jpg", "https://s24.postimg.org/etis3acvp/image.jpg" ],
  "intro" : "Bẩy ỉm em hàng này cũng đc 1 thời gian khá lâu rồi, hôm nay mới lên sóng với ae em hàng mới tinh này.\nCuối năm kinh tế khó khăn vợ con nó khắt khe quá, chẳng có thời gian báo cáo ae nên hôm nay bẩy xin giới thiệu với tất cả đồng dâm em Mai Anh 3886 dễ thương, ngoan hiền, ngon lành với giá 400k/shot.\nĐược hôm vợ bẩy nó về quê thì bẩy mới có thời gian đi ăn vụng. Đành cầm con điện thoại còi chổ chổ gọi em kiếm cái ổ nào nằm tránh gió rét. Alo cái là em hiểu ý luôn, vẫn chỗ cũ em đang đi mua đồ gần đó em lấy phòng luôn nhé. Bước chân ra đến cửa thấy lạnh quá định hủy kèo mà lại thấy tiếc vì mãi mới lừa đc vợ về quê mà lại ko đi thì ko biết bao giờ mới đi được thôi thì quấn cái chăn vào đi vậy\nĐến điểm hẹn là ôm lấy em luôn trong khi e cứ ớ người ra không hiểu tại sao hnay lạ vậy. Mọi khi còn ngồi uống nước chán mới vào cuộc. Khổ cái là anh đi đường gió rét em à thằng cu e anh nó tránh rét nó núp kĩ quá phải có hơi ấm của e nó mới chịu ngóc đầu dậy. Nằm 1 lúc cho ấm người thì chuyện gì đến cũng sẽ đến, chắc ae đồng dâm nện gái thì ai cũng như ai nên bẩy xin phép ko kể nhé.\nXong xuôi nằm ôm em mà em cứ ấp a ấp úng mãi mới dám nói. Muốn kiếm thêm chút tiêu tết thì cứ bảo a cần gì phải khổ mà ấp úng làm gì. Vậy là làm vài kiểu cho ae tham khảo luôn.\n\nĐánh giá:\nGái Gọi: Mai Anh\nSĐT: 016XXX3886\nLoại hàng: Gái gọi hà nội\nKhu vực thường xuyên hoạt động: Cầu Giấy - Hồ Tùng Mậu\nTuổi:1997\nThời gian làm việc: 10h sáng đến đêm\nGiá:400k/shot ( qua đêm thương lượng)\nFace:dễ thương mà xinh xắn ghê\nDáng người: tầm 1m 6 mấy ý\nVếu: vừa tay mà chắc chắn lắm, đầu ti hồng hào lắm\nEo: chuẩn phằng ngon\nMông: căng tròn doggy êm dàn lắm, như mọi khi bẩy chớ luôn tại món doggy này\nBím: khít khìn khịt, thơm tho sạch sẽ, điện nước hơn sông đà. Vét mỏi hết mồm\nSV: hôn môi (vệ sinh miệng thơm tho sạch sẽ ae nhé), hj,bj, hôn vú bóp vú, tevet. Ko WC, CIA, SOME. Vẫn còn hơi bỡ ngỡ cần ae dậy bảo thêm.\n\nCam kết: ko tráo, ko công nghiệp, ko cao su\n\nTime: trên 30p ko tính cởi quần áo\n\nAE cmt hoặc ib để chuẩn bị lên đường nhé:\n\n["
}, {
  "url" : "http://thiendia.com/diendan/threads/e-q-te-tai-cung-e.1058293/",
  "title" : "E Q tê tái cùng e",
  "unixTime" : 1481835649,
  "imgUrls" : [ "http://server7.upload69.net/image/JyWpYN" ],
  "intro" : "Chào tất cả ae td... tham gia td cũng lâu nhưng ít posst bài. nay xin góp vui cùng ae... e này mình cũng như ae quen trên mxh thần thánh. e này pm kb liền chem gió 1 ngày mình set đc kèo đi vs e ngay... gặp e ngoài đường VL e chủ động nói mình kiếm chỗ nghỉ chân e mệt. Ko gì vui hơn mình tấp zoo ngay. Cứ nghĩ e như z thì hàng cung ko còn j nhưng minh phải bất ngờ. e đẹp hơn mình nghĩ nhìu...2 shot cùng e trong một chiều... ahihi. e có khoan vừa BJ vừa đá mắt mình rất kết...\nKết: ae nào muốn giao lưu thì ib nha... đừng quăng bậy bạ nha,,, ko ăn đc cũng đưa mình là chào thân aí luôn đó nha..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-xinh-gai-1110-em-gai-non-to-lan-dau-len-song-ae.1058283/",
  "title" : "Cầu giấy - PIC - 400K - Gái Gọi Ngọc Xinh Gái 1110. Em gái non tơ lần đầu lên sóng AE",
  "unixTime" : 1481830962,
  "imgUrls" : [ "https://s27.postimg.org/lgcvzup0z/image.jpg", "https://s27.postimg.org/rvbwwivqr/image.jpg", "https://s27.postimg.org/fuqgvsoc3/image.jpg", "https://s27.postimg.org/4wf7dlzqr/image.jpg", "https://s27.postimg.org/4xp5711kj/image.jpg", "https://s27.postimg.org/73o1f9uer/image.jpg", "https://s27.postimg.org/xq0i48ylv/image.jpg", "https://s27.postimg.org/9njo9dhyr/image.jpg", "https://s27.postimg.org/40nbbwfg3/image.jpg", "https://s27.postimg.org/sifezsi0j/image.jpg", "https://s27.postimg.org/h7crbfb5f/image.jpg", "https://s27.postimg.org/6yka5ln3n/image.jpg" ],
  "intro" : "Lời đầu tiên Phong xin chào tất cả ae thiendia\nCũng khá lâu rồi Phong mới trở lại với ae, hôm nay Phong xin giới thiệu với ae 1 em hàng mới tinh chưa hề xuất hiện bao giờ tại tất cả các diễn đàn.\nTính Phong cứ có tý bỗng là thú tính trỗi dậy, được mấy chai ken là người cứ như ma nhập ý. Được người ae cây khế của Phong giới thiệu cho đứa em u98 ở quê mới lên phố chơi. Biết thừa thằng bạn máu gái và thích của ngon vật lạ rồi còn phải hỏi mày có thích gái quê lên phố ko. Lấy số đt là alo e nó luôn, cũng đang lúc tây tây thế là rủ cả e đi làm tý karaoke luôn. Lúc mới đầu thì éo mẹ tiên sư e chứ cũng thẹn thẹn, Phong mò mẫm e thì cũng ngượng. Gớm đc 1 lúc thì lại đâu vào đấy a mò e thì e cũng mò lại, mang tiếng đi hát mà toàn mò cua bắt ốc. Đã đang vật định bụp luôn ở phòng hát thì người ae của Phong nó lại bảo về thôi vợ gọi 12h đêm rồi. Thôi thì đành lại xéo sang nn cạnh đó thôi. Về nn mở điện sáng trưng mới biết là lúc ảo ảo đèn mờ nhìn em đã ngọt rồi mà về bật điện nhìn thì mới thấy đc e ngọt và xinh đến nhường nào. Không thể cưỡng đc thú tính Phong chỉ biết vồ lấy em mà hôn như chưa bgio đc hôn gái rồi từ từ lột xác cho em. Lột xác cho e mới thấy hết đc làn da trắng mịn của em ( đúng là 98 ae à). Ấp mặt vào cặp vếu sừng trâu to bự săn chắc của em thì cuộc sống chỉ thu nhỏ lại bằng 1 cặp vếu thôi thật. La liếm mãi thì cũng tới phần mà hầu hết thằng đàn ông nào cũng thích, gái mới có khác úp mặt cái khe suối mà cứ nhẫy nhẫy đầy mặt ko giống kiểu bôi gel như đại đa số các em bây giờ. Em thì cũng chưa đc rèn luyện nên còn khá vụng về nhưng với Phong cứ mới là ngon rồi, muốn biết phải học thôi. Đến đoạn bụp chắc ae ai cũng như ai từ các tư thế truyền thống đến nâng cao . Nhưng kết nhất phát đầu tiên sao mà nó như kiểu phá tờ rinh vậy khít khìn khịt luôn.\nBụp xong nằm ôm em, em tâm sự với Phong là muốn lấy lỗ làm lãi. Ừ thì e có lòng thì Phong cũng có dạ, vừa về đến nhà cái là viết báo cáo ae để ae ủng hộ em.\n\nĐánh giá:\nGái gọi: Ngọc xinh gái\nSĐT: 016XXX1110\nLoại hàng: Gái gọi hà nội\nKhu vực thường xuyên hoạt động: Cầu giấy\nTuổi: 1998\nGiá: 400k/shot ( qua đêm ae tự sét kèo nhé)\nDáng người: cao tầm 1m63 64 gì gì ý\nMặt: 8đ xinh dễ thương lắm\nVếu: 8,5đ cặp vếu sừng trâu to săn chắc ghê cơ ( ae xem ảnh sẽ rõ)\nEo: Lúc đốc gy mà ôm thì ko còn gì bằng\nMông: To tròn căng đét ( fan doggy như mình là mê lắm)\nBím: sạch sẽ thơm tho, nước lôi chuẩn đét, khít như còn zin.\nDịch vụ cam kết: hôn môi, bj, hj, tevet, hôn vú bóp vú\nDịch vụ ko cam kết: WC, some, CIA\nTime: 30-40p ko tính cởi quần áo\nGiá nn: 100k/2h\nThời gian hoạt động từ 10h sáng đến đêm\nTổng kết lại thì với giá 400k thì chưa bgio Phong nghĩ là bụp đươc em như vậy.\nAE cứ cmt hoặc ib Phong sẽ cố gắng share cho ae​\nCam kết 3 ko: Ko công nghiệp, ko tráo hàng, ko cao su"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-pxl-nhat-vy-6480-ngon-lanh-canh-dao.1058261/",
  "title" : "Ngon - Phú Nhuận - PIC - 400K - Gái gọi PXL Nhật Vy 6480 - Ngon lành cành đào",
  "unixTime" : 1481823503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/z535766695142_993cfc381afefe8ea6dec6ac370b7dc681145.jpg", "http://server7.upload69.net/images/2016/12/15/z535766706974_a0a254fa388c49c1875251e816fe9a99f8d4f.jpg", "http://server7.upload69.net/images/2016/12/15/z535766721202_708451b27383657b99b164222a393f7a47c0a.jpg", "http://server7.upload69.net/images/2016/12/15/z535766736279_67bbc43d75d8f35d8f90583ed78963cf910ee.jpg", "http://server7.upload69.net/images/2016/12/15/z535766751880_504458e486019f3bd4453689f4ec92a846a85.jpg", "http://server7.upload69.net/images/2016/12/15/z535766762681_72881ccf090623317b0326c411ff69060f96a.jpg", "http://server7.upload69.net/images/2016/12/15/z535766770509_05fe43427700c95d727fbe9626af18bfee6b1.jpg", "http://server7.upload69.net/images/2016/12/15/z535766782406_f5d89e6eb4cbea9cb033b16d342a992fb4c4e.jpg", "http://server7.upload69.net/images/2016/12/15/z535766793416_6271237839d217dc9324a0bc898634ec609f4.jpg", "http://server7.upload69.net/images/2016/12/15/z535766808651_743720e57fff9ad826ccd99bbe0eae1923e74.jpg", "http://server7.upload69.net/images/2016/12/15/z535766871503_d0388c6aeb10a24a256dfffb1bbffdc5b8a57.jpg", "http://server7.upload69.net/images/2016/12/15/z535766878116_060dfc534b9f565428808d086dc78a58cf333.jpg" ],
  "intro" : "Lâu lâu trồi lên phát RP + giới thiệu 1 bài cho mấy bác đọc chơi đây.Em này tui đc gặp và làm quen trong một buổi nhậu với các chiến hữu,ngồi chung mà nhìn ẻm chân dài ăn mặc khiêu gợi kích thích vãi ra.Trong buổi nhậu thì cũng mời em vài ly rồi ngồi nói chuyện qua lại,biết em đang gặp chút khó khăn về kinh tế vì cuối năm rồi cũng muốn kiếm chút đỉnh để xài.Lân la 1 tí thì hẹn em hôm sau càfe để nc xem có thể giúp e đc gì ko.\n\nTrưa hôm sau qua đón em ra càfe tâm sự tiếp thì cũng mạnh miệng thử mở lời nói em đi làm để AE có thể giúp đỡ thêm vì cũng có nói bóng gió về công việc rồi thấy e ngập ngừng ko từ chối thẳng nên mới dám mở lời thêm thằng chiến hữu trc đó cũng có thủ thỉ là e này khá dâm vì nó cũng chịch rồi.Nên thôi nhanh gọn với e luôn,e cũng ok thế là rủ rê e vào ks để 2 AE có thể tâm sự mỏng luôn,hehe.Vào ks tắm rửa xong thì 2 đứa cũng quấn vào nhau,lúc này e mới hiện ra đúng dâm như thằng bạn nói,làm tình bài bản lắm,chủ động các tư thế nên phê lòi.Chiến đấu thì ai cũng như ai thôi,quan trọng là nhanh hay chậm thôi,haha.\n\nNghệ danh : Gái gọi Nhật Vy\nMã số : 6480\nLoại hàng: gái gọi sài gòn\nGiá : 400k/s\nKV : PXL - Phú Nhuận\nTuổi : U9x\nNguyên quán : Miền Bắc\nhoạt động từ : 10h sáng - 22h đêm\nFace : nhìn sắc, khá dâm\nBody : chân dài, mặc đồ khiêu gợi\nV1 : Hệ cam sành, săn chắc tha hồ cho mấy bác sờ nắn\nV2 : có tí xíu mỡ thôi, ko vấn đề\nV3 : To tròn, săn chắc doggy phê lòi\nV4 : Gọn gàng, sạch sẽ, ko mùi còn khá bót\nSer : đầy đủ các bài bản, chủ động hợp tác các tư thế, dâm nên mấy bác cẩn thận\nÝ kiến khác : ngon lành cành đào, đáng check\nE nó có nói làm đến gần tết là nghỉ rồi nên bác nào gặp thì tranh thủ nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-an-em-nay-roi-_.1058254/",
  "title" : "Đà Nẵng - Ai ăn em này rồi -_-",
  "unixTime" : 1481822796,
  "imgUrls" : [ "http://farm1.staticflickr.com/335/31627484096_8318b08190_o.jpg" ],
  "intro" : "Ai đã ăn em này rồi cho mình hỏi tí tên D 96"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-nha-k-phe-k-lay-mb.1058211/",
  "title" : "Gấu nhà! K phê k lấy mb!!!",
  "unixTime" : 1481819144,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/15/IMG_2533.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2534.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2535.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2538.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2547.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2540.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2539.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2541.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2542.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2543.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2544.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2545.jpg", "http://sv1.upsieutoc.com/2016/12/15/IMG_2546.jpg" ],
  "intro" : "Tiếp tục series gấu nhà! Mặc dù k phải hot girl nhưng rất chiều ox!!! Ae muốn xem các phần trước thì vô các bài đăng của mình nhé!!!\n\nP/s:\n_ Đang muốn thực hiện 2 kế hoạch lớn:\n1: thực hiện 1 bộ ảnh public\n2: SOME (vẫn đang thuyết phục gấu, ae có ai đăng ký truớc k ạ, sớm thì cơ hội sớm nhé ^^)\n\nAe thấy bộ ảnh này thế nào cho e xin cái nhận xét ạ? Thích thì cmt và like cho mình phát có động lực ạ! Thank ae!!!\n\nTo be continued"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-v-danh-du-kich-don-dich.1058200/",
  "title" : "Bình Chánh - PIC - MBTC V*** - ĐÁNH DU KÍCH ĐỒN ĐỊCH",
  "unixTime" : 1481818275,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/96f2698137aece29327883aa6e19c3efabd4a6.jpg", "http://server7.upload69.net/images/2016/12/15/19b31225c1c5abe5460fa8f8ee382dc6e8f5b.jpg", "http://server7.upload69.net/images/2016/12/15/4f084830a2873ec12a8472f3da31f4a33e95f.jpg", "http://server7.upload69.net/images/2016/12/15/0091d2d9fa3802813c99a3f1b91122ac5e4c2.jpg", "http://server7.upload69.net/images/2016/12/15/c07d1c7822e993c7e82b0a7b495dd306eae77.jpg", "http://server7.upload69.net/images/2016/12/15/c1945ea5fc4fd84b830a9133775eaa9d063ff.jpg", "http://server7.upload69.net/images/2016/12/15/15542315_1167181596706620_7862017676627358008_n411f5.jpg" ],
  "intro" : "Một ngày như mọi ngày sáng tươm tất, thơm tho, sạch sẽ và tràn đầy năng lượng! vác con xe vi vu caffe ăn sáng chuẩn bị đi làm! đang nhâm nhi ly cafe ngắm nhìn dòng đời với những con người bộn bề xuôi ngược tìm kế mưu sinh - giống như mình.\nĐang trôi theo cảm xúc cùng với những suy nghĩ thì chợt có điện thoại! nhẹ nhàng móc con ip7 mới giải cứu em ấy khỏi thegioididong giam cầm tối qua! trên màn hình hiện lên số của sếp! WTF thầm chửi trong lòng dậy đâu giờ này vậy trời mới 7h30 (thường ngày 9-10h mới dậy). Thầm nghĩ là sẽ có biến! nhẹ nhàng vuốt nghe thật khẽ sợ tay làm trầy em ấy! kkkkkk\n- Thằng lính: dạ! em nghe anh ơi\n- Thằng sếp: *** hả? dậy chưa em? tối qua a tiếp khách say quá ngủ quên quên báo cho em sắp xếp việc để hôm nay xuống hóc môn giải quyết việc ở đó! (Việc thì ko tiện nói ra nghề nghiệp anh em thông cảm nhé! dễ bị thông ass nữa lắm! kkk)\n- Thằng lính: vậy giờ đi luôn hả anh? mà em đi với ai?\n- Thằng sếp: em đi với thằng G****, qua lấy xe anh đi! sẵn mang đi rửa dùm anh với! hôm qua mưa dơ quá a về luôn!\n- Thằng lính: (nghe nói đi công tác mà được đi xe sếp thì ngon lành rồi! hào hứng vl ra) dạ! để giờ em qua liền!\n- Thằng sếp: Ok em! qua gặp anh B** lấy xe nhé! a ngủ đây! mệt quá! à trong cốp còn vài cái tối a còn dư chú mầy lấy xài ko thì quăng dùm anh! tối anh quên lấy ra! để chị mầy thấy tao và mầy đổi kiểu tóc nha con!\n- Thằng lính: ok anh! kkkkkk\nThế là cúp máy nhẹ nhàng đút em điện thoại vào vị trí cũ kế bên thằng cu! vội vàng tính tiền ko quên bo em phục vụ xinh xắn dễ thương thầm nghĩ thôi hẹn em lần sau nhé! kkkk\nCuối cùng cũng đến hóc môn xong giải quyết xong đống việc giờ đến giờ hưởng thụ! mang con xe đi rửa! ngồi đợi móc đt ra dò tìm xung quanh! thấy chị gái cũng dễ thương kb liền và nhận lời sau 5p! chém gió các kiểu trong khi đợi rửa xe cũng biết được ck chị làm công nhân còn chị ở nhà nội trợ! lân la làm quen định đánh nhanh thắng nhanh! chụp hình con xe đang rửa (xe thằng sếp ) gửi cho mb nói em đang rửa xe! thế là chém trên trời dưới đất cũng có cái hẹn cfe nhưng thật ra thì lúc đầu nói chuyện cũng đã gợi mở rồi nên vào ks 1 cách dễ dàng! đánh con xe bỏ mặc thằng ml đi chung cho nó nằm cfe võng! chở mb đi 1 vòng cuối cùng cũng đáp ở 1 ks nơi cuối đoạn đường vắng! chuyện gì đến cũng đến! và cũng chẳng có thằng nào dụ đc vào ks mà nằm ngó em nó xong rồi về hết! 2 shot mỏi trym sau 1 buổi làm mệt nhọc!\n- Thông tin MB: 1 chồng 2 con, 1 zalo éo biết sđt\n- V1: tạm tạm\n- V2: như V1\n- V3: như V2\n- Trym cò 2 con thì.... thôi có chỗ để ra để vào cũng gọi là có cái để trèo lên tuột xuống!\nSever: lúc đầu còn ngại nhưng xong shot 1 thì nằm ôm thủ thỉ nói ước gì ck chị đc 1/2 như em cũng mãn nguyện rồi! rồi sờ, nắn, bóp, rồi ngậm bj các kiểu! chỉ 1 từ.... PHÊ\n\nvà nhờ nó mà lái thành công chuyến bay trưa! và giải quyết xong đống condom còn dư của thằng sếp!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-na-1980-nguyen-trai-0not-ngon-ngot.1058163/",
  "title" : "Mb NA 1980 nguyễn trãi 0not ngon ngọt",
  "unixTime" : 1481814553,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/12/15/IMG_183303369.png", "https://uphinhnhanh.com/images/2016/12/15/IMG_1834fc3b6.png" ],
  "intro" : "14/12 cái lạnh ùa về trong ỏi ả. Đong đưa 2 ngày tối đến đón e lúc 10h đêm, đưa em đi lượn lòng vòng lên hồ tây,gió thổi lạnh kinh người làm em co ro ôm chặt vào mình rồi em kêu lạnh và đau đầu choáng váng( mùa này cứ phải chơi chiêu đó mình chịu lạnh tý ko sao) đóng thẳng nn thủ đô vàng trên trần duy hưng ( cái này ko pr đâu ạ, phòng đẹp soang choảnh cầu thang máy lun, giá bình dân ae nên đến đó)\nĐưa lên phòng mới đầu còn nũng cmn niu , cầm tay đặt vào cờ rim con bé chắc chưa dc cầm cờ rim nào to đến vậy cũng may em ý ko bị trứng sợ độ to ko thì sôi hỏng bỏng không\n\nLao vào cờ rim bj làm mình phải vận khí đan điền để kìm hãm\nLàm truỳ mãnh liệt rồi ngủ đến 4h sáng làm chuỳ nữa sau đó đưa em về cảm giác khá thoải mái\nSau đây là phần đánh giá:\nFace: 6 trước ảnh tóc dài cũng xinh\nV1: 5 hơi nhão\nV2: 5 lipit\nV3: 6 doggy phê con nhà bà lợn lòi\nVà đặc biệt bím bót tê cờ rim, chưa kể món hj,bj sảng khoái\nrandom 5 bạn nné"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-mai-004-milf-big-ass-mua-ke-mua-chich-la-ua.1058116/",
  "title" : "HQV - Ngon - PIC - 200K - Thanh Mai 004 Milf big ass, Mưa kệ mưa, Chịch là ưa.",
  "unixTime" : 1481807047,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/IMG_0997f4a2e.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09963d562.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099501fc7.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099465985.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099313b3c.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099206c78.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_0990cd716.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09895713c.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_0988eebc1.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09871467a.jpg" ],
  "intro" : "Kính chào các ace đồng dâm.\nPhải nói là lâu lém rùi iem mới quay trở lại diễn đàn để làm chuỵch thủ.\nTừ lâu iem đã yêu cái diễn đàn này cmnmr.\nVì cái bản ngã chuỵch của iem khó bỏ.\nMà bỏ 1 thời gian rùi đếch nhịn đc.\nCái gu của iem là big ass nên là cứ nhìn thấy big ass là lại ko thể nhịn đc.\nNước miếng cứ tuôn ra tự nhiên như nhai chanh ý.\nSau khi vật vã đấu trọi với con ku.\nThì iem cũng đành phải chịu thua thằng nhỏ.\nVà rất chi là thanks bác Thần-Công-Tử đã chịu khó share cho e mrs Thanh Mai 004.\nĐây là link bài của bác đó:\nhttp://thiendia.com/diendan/threads/1-cam-giac-incest-voi-chi-gai-thanh-mai-ms-004.1056014/\nMọi share pháo các bác cứ quẳng vào nhà bác ý. E rảnh thì share sau.\nSau khi đã contact đc chệ, iem phóng như thiên thần đến nơi hẹn và phải công nhận là e rất thích phòng sạch sẽ.\nLại còn có \"hang bọc chuym\" chờ sẵn chứ.\nE đã chuẩn bị sẵn sàng lên cò và bắn thoai.\nThấy nhiều phịch thủ biểu là chệ mua bán nhân trần nhưng e thấy chệ biểu có phải vậy đâu.\nChả bít đg lào mà lần. E là cứ dùng li lông mác ba con sói cho an văn toàn.\nVà thật là nhẹ nhàng như đẩy xe hàng các tư thế triển chiêu đèm đẹp.\nKkk. Em ku lâu ngày hok đc quẫy trong hang nên chì vãi. Làm thằng a chuột rút mấy phát. Về phải đi chấm phẩu mới ngượng cơ chứ.\nĐúng là làm checker cũng vất vả phết ace nhề.\nE xin túm cái váy điếm chẩm theo cảm tính riêng iem phát ợ:\nPhếch: Nói chung là tầm u cao nhưng vẫn có nét xinh nhẹ. Khuyến mãi 4,985 đ.\nNéch: Giừ mà nên cũng chẩy như mấy a Gymer lười bỏ tập 4 năm ý. Chưa đến rốn nhưng cũng gần chấm nét. Lại khuyến mãi 3,9778542975101 điểm. Nhẹ ý mà.\nBéo lỳ: Đúng như tên của nhãn, béo bụng. Tất nhiên tầm tuổi đó khó tránh. Tuy nhiên điểm trừ là rạn và nhăn hok hề nhẹ. Nên là điểm thấp nhất trong hệ quy chiếu bo đỳ. 3 đ tròn cho khuyến khích nhoé.\nBym bym: Thì có nơ cà rà vạt rùi. Nhưng cũng vẫn còn nhét vào chưa thông hống. Vẫn kích thích. Đạt đc điểm 4,5 chuẫn.\nMông: Thì như bị bông luôn. To vãi. Ko chỉ kêu đèn đẹt mà kếu dôạp đôạp ý chứ. Vọt điểm 9 luôn. Phá đảo luân thường đạo luý. Ưng chảo duýt. Hã hã.\nSơ vịt: Nhẹ nhàng kích thích. Âm thanh loa 5.1 thôi nhưng trân thật.\nNói chung là iem ưng cu ngày check này.\nRổ rá thì có 200k thui nhưng ổn áp.\nKhu vực HQV. Ae cứ thế mà triển.\nE có ít ảnh chân thật dâng lên ae thưởng lãm. Thanks ace đọc bài iem. Có rì thiếu xót or chưa đc đúng quy củ lém mong các bác mod thông cảm và bỏ quá ạ. Xin trân thành cảm ơn ace đồng dâm.\n\nThân ái và quyết chuỵch."
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-clip-quay-len-suu-tam-hiem-doc-quyen.1058064/",
  "title" : "Trao Đổi Clip Quay Lén - Sưu Tầm Hiếm Độc Quyền",
  "unixTime" : 1481795259,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h19m12s131.png", "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h19m33s065.png", "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h20m23s847.png" ],
  "intro" : "Mình có 1 số clip sưu tầm + tự tác nghiệp muốn giao lưu trao đổi với anh em, mình chỉ trao đổi thể loại quay dưới váy thôi nha, mình ko thích liên quan đến toilet, ưu tiên trao đổi clip mấy em thế giới di động vs FPT shop inbox nha anh em."
} ]