[ {
  "url" : "http://thiendia.com/diendan/threads/quan-cafe-bj-ngay-cau-hoa-an-quan-cu-nguoi-moi.1049792/",
  "title" : "Quán cafe BJ Ngay cầu Hoá An, Quán Cũ Người Mới",
  "unixTime" : 1482066000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/01/31/image5a81e.gif" ],
  "intro" : "Chào anh em đồng dâm, hôm qua chả là tôi đi nhậu bên Bình Đường (Dĩ An). Trên đường về nhà tôi, đi qua cầu Hoá An, như thường lệ hay ngó nghiêng chút hôm qua tình cờ thấy có 2 em mới, tấp vào\nGội đầu + lấy ráy tai , e hỏi có mát xa ko, mình có lân la hỏi dò vì ngày xưa mình rất thích 1 cô bé ở quán này (nay đã bỏ về quê lấy chồng rồi). Nhưng em ý chỉ làm tay thôi,,,ko BJ, vậy em có BJ ko, nếu cũng làm tay a ko làm đâu, đau chim lắm...\nE vừa lấy ráy tai vừa trò chuyện, chả nói gì về vấn đề BJ nữa, mình nghĩ chắc lại làm tay rồi...\nAi ngờ kêu tính tiền, em bảo a mát xa đi hôm nay e phá lệ , thế là BJ 100% tới lúc out luôn\nĐánh giá: em tên Thắm (tên thật hay đi làm thì m ko xác minh,chỉ nghe nói vậy thôi)\nVòng 1 rất đẹp, mềm, vừa tay bóp rất đã\nVòng 2 có chút mỡ, dáng cũng đc ng lắm\nVòng 3 mình chỉ xoa mông em tí rồi cua tay vô bím em, lông L hơi rậm...\nTổng thiệt hại : 200k\nKết thúc chương trình quay về Cổng sau pouchen ngủ, 1 tối thật thoải mái."
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-cho-hoi-khach-san-nao-o-hn-khu-dong-da-view-dep-co-ghe-tentra-tru-thu-do-vang-kiss-phu-n.1049672/",
  "title" : "Khách Sạn - Các bác cho hỏi khách sạn nào ở. HN khu Đống Đa view đẹp có ghế tentra ( trừ Thủ đô vàng,kiss, phú n",
  "unixTime" : 1482066000,
  "imgUrls" : [ "http://thiendia.com/diendan/cid:0A887F18-FC27-49CE-AD17-8BA10CB4A940@mobilenotes.apple.com", "http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg", "http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com", "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg", "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803021_11a84c8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server7.upload69.net/images/2016/09/11/1473606139826_261b6e1.jpg", "http://server7.upload69.net/images/2016/09/11/1473605769591_1dfcb8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770700_37f6a6.jpg", "http://server7.upload69.net/images/2016/09/11/1473605807837_202ad9e.jpg", "http://server7.upload69.net/images/2016/09/11/1473606138481_2287402.jpg" ],
  "intro" : "tình. Hình là vc e muốn. Đổi gió đang. Định kiếm khách. Sạn nào có kính 1 chiều view đẹp ở HN . Có ghế tentra vs cả sạch đẹp giá cả ổn k quá chát nhé . Bác nào có xin review cho e với .\nXin mấy bác thủ đô vàng + kiss + phú nhuận . V.. V vào RP nhé\nE đi hết r thủ đô vàng 3 khá , mỗi tội phòng hôi , bồn. Tắm bẩn vàng ươm + nhìn quả vòi nước ở xung quanh mất cảm tình , nước bé , nói chung k thích lắm dc cái giá rẻ .\ncòn thủ đô vàng 6 ngày xưa vào vài lần nói chung là như shit thái độ kém ga giường nói chung vs phòng bẩn hôi . K có thang máy leo thọt cả dái lên cổ . Đang vừa vào phòng chịch dc 5 p thấy mất cmn điện tưởng bị làm sao đợi 10p éo thấy gì mặc quần áo ra thấy các phòng khác vẫn bt mỗi phòng mình mất điện gọi nv mãi mới lên hóa ra kêu phòng mình sập cầu trì đm xong lên bật lại mất. Hứng vcl\n. Review luôn phú nhuận ở phòng bt k sạch sẽ cho lắm giá cả bt k ấn tượng gì cũng k mấy thiện cảm\n. Review luôn kiss xã đàn ( xin phép nói tục ) đcm đến nhân viên kêu phòng đang dọn a ngồi đợi e tí 2 vc ngồi đợi 15p dưới nhà đm đã khó chịu r lên quả phòng đéo thể chấp nhận nổi sàn thì ướt , phòng Wc cũng ướt nhẹp xong xịt cái mùi éo gì mà khó chịu vãi cả lìn ga giường bẩn vàng xong còn hơi ẩm ẩm đéo biết có phải bọn kia chịch xong đéo thay hay k . Thôi đm vào r đợi mãi chẳng lẽ lại cắp đít đi ra . Nói chung chán toàn cmn tập đéo bao giờ có ý định quay lại . Thái độ nv như cứt chó"
}, {
  "url" : "http://thiendia.com/diendan/threads/chip-cua-e-tran-ngoc-anh.1059060/",
  "title" : "Chip của e Trần Ngọc Ánh",
  "unixTime" : 1482051907,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/1a85ba.png", "http://server7.upload69.net/images/2016/12/18/2bc0a1.png" ],
  "intro" : "xem em ấy stream thấy cái quần chíp màu đo đỏ chộp liền"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-tu-nhi-5060-sieu-bo-nhi-tai-xuat.1059032/",
  "title" : "Ngon - Tân Bình - PIC - 500K - Gái gọi Tân Bình - Tú Nhi 5060 - Siêu bồ nhí tái xuất!",
  "unixTime" : 1482046716,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/image06056.jpg", "http://server7.upload69.net/images/2016/12/18/imageed8d9.jpg", "http://server7.upload69.net/images/2016/12/18/image934c1.jpg", "http://server7.upload69.net/images/2016/12/18/image809b7.jpg", "http://server7.upload69.net/images/2016/12/18/imaged15fa.jpg", "http://server7.upload69.net/images/2016/12/18/image58575.jpg", "http://server7.upload69.net/images/2016/12/18/image90a0f.jpg", "http://server7.upload69.net/images/2016/12/18/imagea768a.jpg", "http://server7.upload69.net/images/2016/12/18/imagecf78f.jpg", "http://server7.upload69.net/images/2016/12/18/image5aa98.jpg", "http://server7.upload69.net/images/2016/12/18/imageb6c47.jpg", "http://server7.upload69.net/images/2016/12/18/image85c0d.jpg", "http://server7.upload69.net/images/2016/12/18/image88957.jpg", "http://server7.upload69.net/images/2016/12/18/imaged8507.jpg", "http://server7.upload69.net/images/2016/12/18/image62319.jpg", "http://server7.upload69.net/images/2016/12/18/image1829d.jpg", "http://server7.upload69.net/images/2016/12/18/imagea78d4.jpg", "http://server7.upload69.net/images/2016/12/18/image0fad0.jpg", "http://server7.upload69.net/images/2016/12/18/imagef0abe.jpg", "http://server7.upload69.net/images/2016/12/18/image3a594.jpg", "http://server7.upload69.net/images/2016/12/18/image212ad.jpg", "http://server7.upload69.net/images/2016/12/18/image4fee4.jpg", "http://server7.upload69.net/images/2016/12/18/imagea1563.jpg", "http://server7.upload69.net/images/2016/12/18/imagebf88d.jpg", "http://server7.upload69.net/images/2016/12/18/image27949.jpg", "http://server7.upload69.net/images/2016/12/18/image38655.jpg", "http://server7.upload69.net/images/2016/12/18/imaged4fe1.jpg" ],
  "intro" : "Lấy sđt Tú Nhi tại ttsh:\nhttp://thiendia.com/diendan/threads...h-tu-nhi-5061-co-be-xi-trum-dang-yeu.1031599/\n\nLà khách quen của e từ thời còn nick cũ Hàn Vy, được lòng nhiều bác nhờ thái độ phục vụ ân cần nhẹ nhàng tình tứ. Nên dạo gần đây thấy e ấy làm lại, đổi nghệ danh mới là Tú Nhi nên trong lòng nghĩ: \"có nên tìm lại cảm xúc xưa cùng người tình cũ không nhỉ?\"...\n\nThế là mjnh quyết tâm dồn tiền lương tháng 11 mời e ấy đi uống sinh tố bơ (cái này mấy bác đồng dâm có học qua dinh dưỡng tình dục thì sẽ hiểu ý e nói kaka), sau rồi đi dạo nói chuyện tào lao, màn cuối là hỏi e ấy: \"giờ mệt rồi e đi chơi với a đi, hôm nay a có tiền nhiêu a cũng chiều\"... E ấy đồng ý, nhường toàn bộ buổi chiều tối cho mjnh chỉ để ăn uống, tám dốc.... và chịch dạo, kaka.\nChấm hết!!!\n\nÀ khoan, quên chưa diễn tả nội dung lúc nhập cuộc cùng e ấy, so ri ae đồng dâm nha kaka.\nKhi mới đã hẹn giờ giấc cụ thể, e ấy lên không đúng giờ lắm, trễ tầm 10 phút so với h hẹn, nên đjnh bụng trừ điểm e ấy và trả thù bằng cách mjnh sẽ chiến dai cho e tê bướm trên giường cùng mjnh. Hehe, nghĩ vậy thui chứ khi e ấy gõ cửa vào phòng bằng những tiếng bước chân cọc cọc cửa giầy cao gót thì cả người mình đã tê tái rụng rời nhưng tờ rim của mình lại cứng cong chòng nhòng lên làm ngưỡng muốn chết!!! E ấy mặc đồ đỏ đen nhìn rất bí ẩn, cuống hút, chắc e ấy hiểu tâm lý đàn ông thích đỏ nóng rực và đen huyền dịu, kaka.\n\nĐịnh cởi phăng cả bộ quần áo để hành em ấy liền mà sao không nỡ, nên hai đứa ngồi nói chuyện đọc sách đánh piano chơi một hồi để có cảm hứng dạo đầu lâu lâu, chịch vậy mới phiêu mới phê lâu. Chứ đi chơi thuong mà cứ gặp rồi cơi áo, bj, hj, tevez, hôn hít, chịch chọc chưa đầy 5 phút mà chả có đa dạng kiểu chịch thì chán lắm, thà ở nhà quay lắc \"chuối\" còn tự do thoải mái sung hơn! Đúng ko a e.\n\nCòn về kỹ năng làm tình trên giường, mình biết e ấy không quá già dơ theo kiểu chuyên nghiệp, e ấy không rên la như kiểu máy móc, cứ đẩy em ấy lần ra lần vô mà nhìn nét mặt, phản ứng cơ thể của e ấy như là đi \"phá trinh\" hay đi \"thu hoạch rau sạch\" vậy. Cảm giác làm tình không nhiều tư thế lạ nhưng làm tư thế nào ra tư thế đó, e ấy cho mjnh cảm giác hài lòng, một cảm giác thực sự như đang làm tình vời ngươi yêu lần đầu mới chịch nhau, cảm giác đó là ngây thơ, hồn nhiên, trong sáng, hehe. Thật sự là mình đang lạc vào thế giới mộng mơ vậy, sướng ko thể tả. Mình đã ra hai lần, cảm giác sướng kéo dài đến tận mười mấy phút, thời gian dai dẻo thì cũng tận hai mươi bốn phút hơn, kkk.\n\nCòn đây là bảng chấm công cho điểm e ấy sau khi e làm lại, với nghệ danh và phong cách phục vụ hoàn toàn mới: Tú Nhi ms5061\n\n- Chiều cao ước tính tầm... 1m57. Chân ngắn nhưng thái độ với khách đáng yêu như mjnh vậy là ok, cho 6 điểm.\n\n- Mặt mày... như trái bầu, nét phụ nư truyền thống, có trang điểm nhẹ , đầu tóc mặt mày sáng sủa gọn gàng trông rất sang. Mặt không mụn bọc, mụn cóc, mụn trâu, da mặt láng on nhưng hai bên má có ít tàn nhan nhưng không đáng kể. Mình thích đôi môi, cặp chân mày của e ấy. Mjnh cho 7 điểm\n\n- Bầu ngực như trái cam sành bóp căng, chưa héo nên s ờ chạm ko sợ dính \"thuốc trừ sâu\" (có nghĩa là ko phai hàng nhân tạo). Đầu ti to, đen nâu như mẹ cho con bú s ưa. Cả vòng 1 của e ấy sạch sẽ, thơm mùi cơ thể phụ nữ, âm ấm, chạm nhẹ cho mjnh cảm giác nâng niu ôm ấp Mình kết quả ngực đầu ti này cho 7.5 điem.\n\n- Eo không thon nhưng thả rong, làm mjnh đây nắm ôm muốn ra mấy lần mà hên kìm dc, hehe. Có mỡ, ôm dog, truyền thống ngữa để đẩy rất sương. Da quạn bùng eo ko nhăn nheo, chạm rờ nắm bóp rất săn nên tạo cảm giác tốt khi gần lên đỉnh. Mjnh cho 6.5 điểm.\n\n- Mông thì ko phân tích nhiều, vì theo mjnh vòng 3 mỗi người mỗi kiểu mỗi sở thích riêng. Vơi mjnh thì thích cặp mông to tròn như cỡ ngọc trjnh, hehe. Nhưng đời ko như mình nghĩ, nên thôi có sao chơi tới đó. Cặp mông của e Tú Nhi không to nhưng căng, không bự nhưng tròn. Thụj mình xin đánh gia lun là e ấy đạt 7.5 điêm.\n\n- Bướm: quá sạch sẽ, lông tỉa gọn gàng không rậm rạp muỗi mầm tùm lun đâu. Mjnh thích màn co bóp bướm của e ấy làm cho \"củ chuối xanh\" của mình xém nữa phọt nước bổ thành chuối héo, hehe. Nên mjnh cho e ấy 8.5 điểm.\n\n- Phục vụ: cái này mình sẽ cảm nhận súc tích về e ấy vì mình cũng đã nói nhiều về thái độ phục vụ quá good của e ở đầu bài rồi: ân cần, tình tứ, chu đáo, quan tâm tâm lý của khách. (Ko hối, ko thúc, ko giả nai câu mò tiền thêm của khách). Mình nghĩ e ấy đã dc BQT đánh giá thuộc [hàng kiểm định] ở Trung Tâm Share Hàng, link: http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-tu-nhi-5061-co-be-xi-trum-dang-yeu.1031599/. Mjnh cho 9.5 điểm.\n\nCuối cùng, xin chia sẻ bộ ảnh chụp đt chất lượng thực tế 100%\n\nQuay trở lại, đã lắm các bác à, e ấy vưa đoc sách vừa bj cho mình, vừa đánh piano vừa masa \"củ chuối\" cong của mình, rồi lăn từ từ vào nhà tắm cũng masa lun, cảm giác lạ khiến mình rất hưng phấn, đúng là một trải nghiệm tình dục tuyệt dịu ngất ngây, chứ ko phải truyền thống như trước."
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-qua-khong-up-hinh-gau-up-lai-cac-ae-vao-xoi-di-nha-trang-non.1059026/",
  "title" : "Lâu quá không up hình gấu. Up lại các ae vào xời đi nha. Trắng nỏn",
  "unixTime" : 1482044338,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/img14820436676800718c.jpg", "http://server7.upload69.net/images/2016/12/18/img1482043782114a4b5e.jpg", "http://server7.upload69.net/images/2016/12/18/img14820438442584e8ee.jpg", "http://server7.upload69.net/images/2016/12/18/img148204391244442511.jpg", "http://anh" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-tuyet-voi.1059021/",
  "title" : "Người yêu tuyệt vời...",
  "unixTime" : 1482043141,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/imagef6fda.jpg", "http://server7.upload69.net/images/2016/12/18/imagee2159.jpg", "http://server7.upload69.net/images/2016/12/18/image230ce.jpg", "http://server7.upload69.net/images/2016/12/18/imagef77f5.jpg", "http://server7.upload69.net/images/2016/12/18/image95309.jpg" ],
  "intro" : "tôi với em học chung lớp hồi cấp 3. em cô gái bàn dưới, hiền lành ít nói, tôi thì 1 thằng con trai ngông cuồng, nghiện game, nghiện thuốc, phá trường phá lớp nhưng được cái biết làm cho các bạn gái phải đỏ mặt rồi cười trừ ). kỷ niệm cấp 3 với em cũng ko có gì nhiều ngoài những lần nhờ em chép bài hộ, mua bánh mỳ hộ vì tôi lười )). hồi đấy, tôi có yêu 1 người con gái khác cạnh lớp, xinh xắn lại còn có cái mông biết nhảy )=)) xog rồi biến cố xảy ra đến với tôi, cuối năm lớp 11 cô bạn gái đó nói lời chia tay, tôi suy sụp, luỵ tình trong 1 năm trời. thế nào mà ông trời xui khiến, cuối lớp 12 tôi tán tỉnh em và sau những ngày tháng ròng rã cưa cẩm, cắm cây si tôi cũng đc em đồng ý. ban đầu tôi chỉ định cho em làm người thay thế nhưng những lời nói, cử chỉ quan tâm của em làm tôi thay đổi, tôi yêu em nhiều hơn. em không xinh , không cao ráo nhưng tôi thích em ở sự hiền lành, hơi hơi tồ của em nữa ). yêu nhau được 6 tháng thì em cho tôi cái quý giá nhất của người con gái, tôi vẫn nhớ hôm đấy em sợ đau, ngại ngùng vì lần đầu tiên thấy 1 người khác giới không mặc gì đang chăm chăm muốn chiếm lấy cơ thể em )) bh em vẫn bảo \" hôm đấy trông anh dê đéo chịu được ý \" )) ơ hay được chén thì chả dê ). từ 1 người con gái hay ngại , không biết gì, tôi đã biến em thành super gấu , em lại mọi skill làm tôi chỉ dạy, làm tôi mê đắm trong tình ái.\nSuper gấu - vợ tương lai của anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/chia-se-cho-anh-em-hang-vua-de-vua-kho-can-tinh-cam-la-chinh.1059020/",
  "title" : "Chia sẻ cho anh em hàng vừa dễ vừa khó :) - Cần tình cảm là chính",
  "unixTime" : 1482042975,
  "imgUrls" : [ "https://s29.postimg.org/woz0rqemf/IMG_20161218_132023.jpg", "https://s29.postimg.org/fzxkvti13/IMG_20161218_132017.jpg" ],
  "intro" : "Trước khi chia sẻ em này, các đồng dâm chú ý 1 câu duy nhất sau: ĐỌC KĨ BÀI VIẾT, KHÔNG THIẾU 1 TỪ. Ai cảm thấy hợp với mình thì hãy inbox, tránh mất thời gian.\nEm này trước làm quản lý PG cho hãng rượu, nên trong tay e có khá nhiều em hàng ngon. Em với AP chơi với nhau từ lâu (ae thực sự) nên e đã giới thiệu cho AP rất nhiều. Dạo gần đây em mới chia tay bạn trai nên nhờ AP tìm mối giới thiệu. Trước đây AP đã được em giới thiệu cho rất nhiều em, nên đành phải lên đây kiếm chuối cho em, gọi là đáp lễ .\n- Về ngoại hình:\n+ Mặt xinh.\n+ Người ngợm đạt điểm trung bình khá.\n- Về tính cách: Vui vẻ, dễ gần, không cành cao.\n- Điểm trừ: Em đã có 1 con (bỏ chồng).\n- Điểm cộng: Biết điều, không bám. E đã xác định là gái đi tìm chuối nên sẽ làm theo đúng hướng dẫn của các dâm thủ đã có gia đình. Thời gian thoải mái, thích rủ over9 hay đi xa bao lâu tùy ý.\n**** Chú ý quan trọng: Dễ thì rất dễ nhưng không phải rau 1 2 nốt. Tránh chỉ định với mấy ông tìm rau ăn rồi té. Hợp với nông dân thích tình cảm và tìm rau ruột.\nE đang buồn nên cần người tâm sự tình cảm, cặp kè đi chơi là chính. Nhưng khi đã có cảm tình rồi thì thích làm gì thì làm nhé . Rau này cần người có kinh nghiệm. Không hợp mấy ông chăn kiểu rủ con nhà người ta đi cafe nói chuyện kích dục xong chở lượn loanh quanh tìm cớ lôi vào NN. Rau này thích nhất là được đưa đi chơi xa, uống rượu rồi overnight . (Ưu tiên các anh em có phương tiện 4 bánh).\nNếu cảm thấy hợp E nó có thể chấp nhận thâm canh lâu dài, nhưng thích dứt thì có thể nhắn 1 tin em cũng cho ra đi luôn mà không lưu luyến.\n+ Buổi đầu gặp mặt sẽ đi cùng AP, vì e chỉ tin tưởng người AP trực tiếp giới thiệu ==> cần phịch thủ có tâm, tránh đâm sau lưng.\nAnh em nào đã đọc kĩ, mời inbox nick AP để được hướng dẫn cụ thể.\nMỌI HỒ SƠ XIN GỬI VÀO INBOX, AP KHÔNG ĐỌC COMMNET.\n\nMột số hình ảnh sơ lược:"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-linh-miu-500k-xinh-te-tai.1059018/",
  "title" : "Nha Trang - Hot girl Linh Miu 500k xinh tê tái.",
  "unixTime" : 1482042617,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/IMG_20161218_68d63b.png", "http://server7.upload69.net/images/2016/12/18/IMG_20161218_57c0a7.png", "http://server7.upload69.net/images/2016/12/18/IMG_20161218_35f0d6.png", "http://server7.upload69.net/images/2016/12/18/IMG_20161218_275209.png", "http://server7.upload69.net/images/2016/12/18/IMG_20161218_1eaad3.png", "http://server7.upload69.net/images/2016/12/18/IMG_20161218_4da578.png" ],
  "intro" : "Nghệ danh: linh miu\n\nPass: Bạn a béo\n\nSdt: ××××××2861\n\nKhu vực: nha trang\n\nGiá:500k/shoot\n\nThời gian làm việc : từ 11h00 đến 22h00\n\nTui: alo linh miu ah e rảnh ko ??\n\nLinh miu : dạ e rảnh, a là pạn ai ah\n\nT: a là bạn a béo đây , e rảnh ko , cho a địa chỉ\n\nL : dạ a qua lấy phòng nt em.\n\nNghe giọng đáng iu quá, hẹn e nó thời gian rùi lên đường.\n\nLấy phòng nhắn tin e nó rùi tranh thủ tắm táp cho thơm tho. Ít phút sau có tiếng gõ cửa. Cánh cửa vừa hé mở thì ôi chao ôi xinh quá cơ. Kêt quá chạy đến ôm chặt lấy e nó.\n\nSau những thủ tục chào hỏi e xin phép vào tắm rùi thì đến công đoạn này thì các bác cũng biết e khỏi cần tả nữa\n\nĐánh giá\n\n- Mặt xinh xắn, dễ thương, nụ cười chết người làm mê mẩn các đấng mầy râu\n\n- Da : trắng trẻo, mịn màng\n\n- Vếu ; to tròn, bóp chắc tay, đầu ti còn hồng hào.\n\n- Eo : dáng người dây, siêu mẫu\n\n- Bym : khít, co bóp\n\n- Kỹ năng : HJ, BJ , nhẹ nhàng\n\n- Thái độ : ngoan ngoãn, tình cảm.\n\nÂm thanh chân thật\n\nTóm lại : với 500K thì quá ngon, xin e nó vài pic về làm quà cho ae :"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-chong.1059017/",
  "title" : "PIC - Khoe chồng...!!!",
  "unixTime" : 1482042365,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/z538102679590_fc379cda953c1bb6c0190dfc2de953fd93e1c.jpg", "http://server7.upload69.net/images/2016/12/18/z538103598891_83bdd7b0316c883c44faf64b864e101c7d3b6.jpg", "http://server7.upload69.net/images/2016/12/18/z538104798019_c7b905b59a0d203cba66970b0fe748d7c901c.jpg", "http://server7.upload69.net/images/2016/12/18/z538103484327_bcb1419f998b9f51514d7e5ec92a2bf38a27c.jpg", "http://server7.upload69.net/images/2016/12/18/z538102779099_d6e2863667d2cd883fba6544931b02397d13f.jpg", "http://server7.upload69.net/images/2016/12/18/z538103316817_9ef21dad09a3886085885c0d13749cec97ee2.jpg", "http://server7.upload69.net/images/2016/12/18/z538103657513_7e76b66a9b08cacbe78010d479c20212b768a.jpg", "http://server7.upload69.net/images/2016/12/18/z538103525617_a555ac8078548fb0b551f59ddde35bc8b3099.jpg", "http://server7.upload69.net/images/2016/12/18/z538103784579_68b8429e7bdca3c360c898d43ba2f40a1ddc5.jpg", "http://server7.upload69.net/images/2016/12/18/z538104039590_a993d91e03c24edd328ac9ecd1a4e9e0cbf96.jpg" ],
  "intro" : "Topic đầu ra mắt của vợ chồng em...!\nThật tình là em vì muốn đăng được bài nên hay đi coment dạo trong các bạn viết của mấy anh em. Mà nói thiệt là em chẳng biết viết cái gì, nên có hay ghi cái nhu cầu của bản thân cũng như của anh chồng em. Là 2 vợ chồng cần tìm nữ về some chung. Vợ chồng em hợp nhất là chuyện tình dục, sở thích some 1 nam - 2 nữ.\nThế là có nhiều anh em đọc được vào nhắn tin khen em dám tìm gái cho chồng. Thật tình là cũng ghen lắm các bác ạ... Nhưng lại thích thì biết sao giờ. Dâm cũng là cái tội....=)))\nVậy nên mừng ngày được phép đăng bài, em lên ngay hình ảnh nhè nhẹ... khoe hàng chồng nhà em trước. Để chị em nào thích thì liên hệ nhé. Chứ lại bảo em nói điêu. Là sau bao ngày dạo Tđ lại không tìm được ai hơn đấng lang quân nhà em!\n[/url][/IMG]\n[/url][/IMG]\n\nCác bác chém nhẹ tay cho bài đầu của em! Hẹn gặp lại với những bài tiếp theo.\nChào thân ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-trang-4801-thoa-noi-long.1059016/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - Huyền Trang 4801 Thoả nỗi lòng",
  "unixTime" : 1482041968,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/18/image330ef.png", "http://server7.upload69.net/images/2016/12/18/image5d18e9.png", "http://server7.upload69.net/images/2016/12/18/image14b6ca.png", "http://server7.upload69.net/images/2016/12/18/image20c7bd.png", "http://server7.upload69.net/images/2016/12/18/image3cb7f3.png", "http://server7.upload69.net/images/2016/12/18/image4f49c0.png" ],
  "intro" : "Ngày chủ nhật đẹp trời quá, thế quái nào 7h sáng đã tỉnh cmn giấc, bỗng nổi cơn hứng tình rút điện thoại ra check mấy em mới lưu, xem giờ thì toàn 9-10h mới làm việc đành ngồi lọ mọ xem phim tí cơm cũng chả buồn ăn ^^. Đúng 10h mừng rơi nước mắt bấm ngay số em Hải Hà em ko nghe máy thế là bận rùi, lại nhảy qua rủ em Lam Trần đc cái hẹn cơ mà khi đến nơi thì em đang tiếp khách quá nhọ , nhìn Lam Trần hôm nay xinh phết, tiếc , quá tam ba bận lên được cái lịch với em Huyền Trang 4810 phi qua luôn.\nNhận xét cơ bản của mình về em nó như sau:\n\nFace: có nét xinh\n\nV1: hơi bé, có hình xăm nho nhỏ để nhận diện\n\nV2: Hơi mỡ, nhưng ko quan trọng lắm :3\n\nV3: Nhìn cũng đc mà quên ko chụp\n\nV4: Nhỏ nhỏ xinh xinh, sạch sẽ tkhông mùi nên tevet cũng thoải mái, nước lôi thì cũng bt, được cái đâm vào thì vừa khít lỗ đít (mặc dù mình thuộc dạng súng bé  ).\n\nSv: em nó khá tuyệt trong tầm giá 250k, cho khách hôn môi tuy ko đá lưỡi nhưng cũng đc mút môi chùn chụt, em khá ngoan, nhẹ nhàng & tình cảm, đi em nó đúng kiểu khách hàng là thượng đế vậy, mỗi tội để em cưỡi ngựa chắc bị hấp diêm luôn quá. Em hơi bị yếu sinh lý nên để em nó cưỡi lúc chuyển qua tư thế truyền thống là out luôn rồi, chưa kịp thử doggy  Ko chụp ảnh lúc chơi vì mải làm tình quá, có mỗi mấy bức lúc khởi động cho ae chiêm ngưỡng thôi :v\n\nMình đi các em chắc được tầm 3-4 e trên thiên địa rồi, vẫn còn khá non, nay mới có bài report chi tiết này, có gì sai sót mong ae lượng thứ nhé\n\nAe có thể tham khảo thêm tại TTSH: http://thiendia.com/diendan/threads/hien-trang-4810-nhe-nhang-diu-dang.1058440/"
} ]