[ {
  "url" : "http://thiendia.com/diendan/threads/bac-nao-muon-liem-hau-bien-song-kinh-moi.1074326/",
  "title" : "Bác nào muốn liếm Hàu biển sống kính mời",
  "unixTime" : 1487701255,
  "imgUrls" : [ "https://s15.postimg.org/agzteij3v/image.jpg", "https://s15.postimg.org/7bf7ob0hn/image.jpg", "https://s15.postimg.org/6aeyz6ji3/image.jpg", "https://s15.postimg.org/4wnc3vk8r/image.jpg", "https://s15.postimg.org/ugpmab5mj/image.jpg", "http://s4.postimg.org/3mlcv0ckt/image.jpg" ],
  "intro" : "Hôm chủ nhật rồi có đi some với một chú em cơ mà sao sao ấy, không quen, không tự nhiên, cảm giác ko giống các bác mô tạ, hơi ngượng. Hi vọng swing chắc ổn hơn.\n\np/s: Bác nào xem ảnh vc em cảm thấy kích dục, thèm địt vợ em thì like and comment động viên em post tiếp và cho vk em nứng lồn nhé..\n\nPart4: http://thiendia.com/diendan/threads/bac-nao-muon-xem-vo-em-rua-lon-hong-nao.1072969/\n\nHàu nhà em đây, nói đến địt nhau là lồn sủi bong bóng ướt đẫm quần, dâm vl\n\nherbergeur d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/chich-di-cung-toi-theo-nam-thang-p1.1074320/",
  "title" : "PIC - CHỊCH...ĐI CÙNG TÔI THEO NĂM THÁNG P1",
  "unixTime" : 1487696320,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/z591416372635_8e6ab37408e0bf1698e8b81e669b6f6e31995.jpg", "http://server7.upload69.net/images/2017/02/21/z591405276548_7eb8639e2aac131172ec23194a2243208e79a.jpg" ],
  "intro" : "Hôm nay ngồi nghe av chuẩn bị thi toeic mà nghe ko trôi, nên đành lên đây viết đôi dòng cảm xúc về chịch, nói thật mỗi lần nghe, nghĩ, hay nói là ku e lại cứng, chứng tỏ hàng tốt các bác nhỉ…hihi. Mà tiếc mỗi tội cong.\n\nThôi đi vào chủ đề chịch, số e quen vk e qua zalo, công nhận sao mà hay thế thời đó ngại quen gái, do nghĩ mình đẹp trai nên gái nó tự quen, thế là phải sóc lọ các bác ah. Tủi thân ghê lém, suốt ngày down phim sexx..kaka.\n\nRùi một ngày vk e nó kb e, cũng phải thôi, e đẹp trai mà…chát chit cũng đc 1 thời gian các bác ah, có lần e chở nó đi cf bờ sông bên trung sơn, mà lúc đó e ko dám lm j, sau này nó nói a ngu thế, a mà lm là e chìu a tới bến, nguyên 1 khu ks cơ mà.\n\nLần đầu tiên vs e nó, cảm giác hồi hộp lắm bác ah, dụ e nó ngủ tại nhà, vì e có phòng riêng, mà tiếc là kn còn non yếu nên vừa đưa vô là phọt mẹ mất, công nhận quê thật. Mãi sau này e mới nói, lúc a cởi quần đeo bao, nhìn trym e bự ghê, e tưởng chết e lun chứ, ai dè…\n\nTừ ngày đc chịch giống như quen mùi á, ngày nào gặp cũng đè nhau ra nện 2 cái, do e còn ham hố lém các bác, vs vk em lông lồn đen kịt, nhìn là bít dâm, do 2 đứa còn ngại nên make love lúc đó cũng ko có gì nổi trội, vs e nhanh ra quá mà. Mãi sau này có 1 biến cố làm đời sống tình địt của e thăng hoa các bác, là bữa e dẫn vk đi ăn hải sản, 2 đứa lm 4 con hàu ăn mù tạt, e quất 2 con vs 1 chai bia, xong về nhà địt như hàng ngày.\nBữa đó ko hỉu sao, nội công e vượt tầng như cá trym vượt vũ môn, chịch lâu ra, trong khi nước lồn vk ra như lũ, nhìn mặt vk e, đỏ ửng vì sướng, ku e nó cứng nó nện vs lại nó cong lên chịch có mà lên đỉnh sớm…hihi. Hôm đó e làm 1 shot thui, vì chân mỏi quá….hehe.\n\nP/s: Bữa sau viết tiếp, các bác xem hình tạm nha. Sẵn post clip cho các bác sóc.."
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-duy-idol-tung-mv-ca-nhac-demo-nhu-phim-cap-3.1074307/",
  "title" : "Bá Duy Idol tung MV ca nhạc Demo như phim cấp 3",
  "unixTime" : 1487692294,
  "imgUrls" : [ "http://www.pixsense.net/themes/latest/uploads/small-BaDuyIdol.mp4_thumbs_[2017.02.21_22.40.23].jpg" ],
  "intro" : "Link\nMã: https://openload.co/f/nrb0sRVPLLg/Ba_Duy_Idol.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-95-cg-tra-bai-ong-than-duyt-traingheohn9x.1074303/",
  "title" : "PIC - [M-95-CG] Trả bài ông thần đuỵt traingheohn9x",
  "unixTime" : 1487691471,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/IMG_34974d465.png", "http://server7.upload69.net/images/2017/02/21/IMG_349808866.png", "http://server7.upload69.net/images/2017/02/21/IMG_3498.19a7b.png", "http://server7.upload69.net/images/2017/02/21/IMG_3499d9f8e.png", "http://server7.upload69.net/images/2017/02/21/IMG_3500fa813.png", "http://server7.upload69.net/images/2017/02/21/IMG_3501da635.png", "http://server7.upload69.net/images/2017/02/21/IMG_350283e0d.png", "http://server7.upload69.net/images/2017/02/21/IMG_350316859.png", "http://server7.upload69.net/images/2017/02/21/IMG_3504caa7f.png", "http://server7.upload69.net/images/2017/02/21/IMG_3505d5bee.png" ],
  "intro" : "DELL phải nói nhiều nữa. Em rau này của ông bạn traingheohn9x ném cho với lời dặn xơi tái, cấm xơi chín. 0n cấm để 0,1n rồi mới xơi, đón được là thông ass mọi nhà nghỉ. Cu cửng em cũng pm contact thì công nhận là em này dễ hơn vặt lông gà.\nĐón được thì em kêu đói bảo thèm khoai nên cũng ghé tạm mua củ khoai cho em ăn rồi tí vào ăn khoai anh sau. =))\n\nĐến lúc thông ass nhà nghỉ rồi.\n\n- Face: 6\n- V1: 4\n- V2: 7\n- V3: 6\nGạch đá để xây mương máng thì các bác cứ giữ để ném sang nhà ông bạn traingheohn9x nhá. Em không nhận ib giao lưu hay gạch ngói gì đâu.\nTHÂN ÁI VÀ XƠI TÁI CON CHYM..!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-dai-ca-lai-bi-mb-dua-di-lam-phi-cong.1074301/",
  "title" : "Buôn Ma Thuột - PIC - Tân Đại Ca Lại Bị MB Đưa Đi Làm PhI Công",
  "unixTime" : 1487691449,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/IMG_20170221_631160.png", "http://server7.upload69.net/images/2017/02/21/IMG_20170221_1dfc28.png", "http://server7.upload69.net/images/2017/02/21/IMG_20170221_2b2cab.png", "http://server7.upload69.net/images/2017/02/21/IMG_20170221_4fb94f.png", "http://server7.upload69.net/images/2017/02/21/IMG_20170221_57fcb9.png" ],
  "intro" : "-Tân trở lại với ae nữa rồi\n-À CÁC BÁC ĐỒNG DÂM THIÊN ĐỊA HỘI BMT ƠI TÂN ĐẠI CA ĐỦ KHẢ NĂNG LÀM BAN CHỦ THIÊN ĐỊA HỘI BMT KHÔNG Ạ SAU BAO ĐÓNG GÓP CỦA TÂN NHƯ THẾ???\n-CÁC BÁC CHO E Ý KIẾN NHÉ VÀ SẼ CÓ SIÊU PHẨM SẮP TỚI!!?\n-Số Tân khổ qá ae à k biết sao chỉ cần nói chuyện với nhau là MB lại rủ Tân đi chơi rồi đưa MB lên đường băng\n-Giờ lại là tiếp tục thêm 1MB đến với Tân nữa nói thật với ae Tân chẳng có gì đâu chỉ đc cái duyên lái MB bay lượng khắp bầu trời bmt đưa mb vào cơn sướng khoái lạc mà Tân đem lại\n-Trở lại với e MB này tân cùng ầu ơ nói chuyện gd với Mb vì mb thiếu tình cảm và hơi đàn ông mà nên mình bơm tình cảm cho mb để mb có thể bay lượn cùng Tân\n-Mb tâm sự tối có chuyện buồn và rủ Tân đi nhậu cùng e tâm sự trên bàn nhậu và đưa Mb lên giường\n-Có vài hình ảnh chụp lén khi mây mưa với chị ae thị dâm\n\n-Và khi về nhà rồi Mb lại thích Tân nữa rồi\n\nThông tin về MB 29 BMT\nDáng lùn nhưng múp và dâm lắm\n-V1 ngập mặt thở k đều luôn đấy\n-V2 ôm éo sướng lắm phê li\n-V3 doggy chà bà lữa\n\n-Tân Đại Ca sẽ trở lợi với 1 siêu phẩm và 1 bài viết cực sốc dành cho ae\n-Cảm ơn đã đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/duong-cong.1074300/",
  "title" : "Đường cong.....",
  "unixTime" : 1487691143,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/imageb9b24.png", "http://server7.upload69.net/images/2017/02/21/imaged81ab.png", "http://server7.upload69.net/images/2017/02/21/imagef3450.png", "http://server7.upload69.net/images/2017/02/21/image7b592.png", "http://server7.upload69.net/images/2017/02/21/image2844c.png", "http://server7.upload69.net/images/2017/02/21/image580e0.png", "http://server7.upload69.net/images/2017/02/21/image7a275.png", "http://server7.upload69.net/images/2017/02/21/image2f3bb.png", "http://server7.upload69.net/images/2017/02/21/imagef27a9.png" ],
  "intro" : "Up bài mất bao nhiêu công sức add text rồi chỉnh sửa rồi upload xong post lên đây cho mọi người xem thì MOD xoá rụp 1 cái. Tôi nghĩ nên nhẹ tay 1 chút nghĩ cho member.lên cũng để tham khảo giải trí cho vui,nhầm thì nhắc nhở cảnh báo cho biết làm gì mà phải căng nthe đâu...chán lắm thôi ae xem tạm, xem nhanh k lại bị xoá. Thì e cũng xoá thiendia.com khỏi kí ức luôn\n\nCác bác xem chấm điểm vợ em thế nào!!!??? Đi làm cũng phải show để e mò về quất...comment nhiệt tình,dâm đãng để vk ck e tiếp tục lấy động lực\nTO BE CONTINUE ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-bella-0582-gai-mien-tay-diu-dang-ngat-ngay.1074289/",
  "title" : "Ngon - Tân Bình - PIC - 400K - Gái gọi Tân Bình - Hân Bella 0582 - Gái miền Tây dịu dàng ngất ngây",
  "unixTime" : 1487688199,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/z591117127970_d66c40aa262f80c87cc682b23a2d9fc3eebe2.jpg", "http://server7.upload69.net/images/2017/02/21/z591117187496_7e4d79405ef4cb6b59371e12f87bb20353bda.jpg", "http://server7.upload69.net/images/2017/02/21/z591117200678_47174d38ecbef2f8e54d5d66735635e83a7d8.jpg", "http://server7.upload69.net/images/2017/02/21/z591117225593_555f42a050d86971f856133f3f03f58965c8a.jpg", "http://server7.upload69.net/images/2017/02/21/z591117241419_1f4b0f3d9411f516bf14bd89485973a3dd807.jpg", "http://server7.upload69.net/images/2017/02/21/z591117275003_fb8b3a2ab4cc070bfdcd9f8285c5a5e6e04ce.jpg", "http://server7.upload69.net/images/2017/02/21/z591117277774_b91fc1da215fcd8b97c8709d66327e7c108dc.jpg" ],
  "intro" : "Có số em này sau chầu nhậu với thằng bạn nó cho, vì là hàng chưa lên mạng bao giờ nên nó set luôn trực tiếp cho mình, gặp em với người con gái miền Tây giọng ngọt như mía lùi, em cũng thỏ thẻ về cuộc sống của mình, nhưng thôi nghe ít làm nhiều cho nó chắc ăn, tin người quá dễ rước mệt vào người nên đành tiễn em nó một đoạn lên sóng thiendia, trên này mấy anh khác bảo bọc dùm em nó nha.\n\nMấy thánh chú ý dùm em phần dịch vụ, cái nào có nói có, không nói không, đọc kỹ mắc công mích lòng khi lỡ đòi hỏi những cái không có hen.\n\nNghệ danh: gái gọi Hân Bella\n\nXuất xứ: Miền Tây\n\nMã số: 0582\n\nLoại hàng: gái gọi sài gòn\n\nKhu vực: gái gọi tân bình\n\nGiá: 400K/s\n\nBody: Có da có thịt mát ôm thích\n\nSkin: trắng trẻo\n\nMặt: có nét dễ thương, vui vẻ hay cười\n\nNgực: Hệ cam, bú mút rất thích và em nó cũng rất thích điều này\n\nEo: hơi có xíu mỡ\n\nMông: mông to căng tròn, trắng trẻo tín đồ doggy bơi vào\n\nBướm: lông cắt tỉa gọn gàng có xíu cravat, sạch sẽ thơm tho nước nôi dư xài, vét vô tư\n\nService: không biết nói sao nhưng em nó thích hôn môi, vét máng vì em nó nói như vậy mới sướng\n\nKỹ thuật: Tốt và rất là dâm\n\nThái độ: vui vẻ và nhiệt tình, chiều chuộng khách hết mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-q10-mb-xoi-thit-dam-vo-doi.1074275/",
  "title" : "LY Q10 - MB XÔI THỊT DÂM VÔ ĐỐI",
  "unixTime" : 1487684217,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/IMG_12281c3d9.jpg", "http://server7.upload69.net/images/2017/02/21/IMG_122956dd6.png", "http://server7.upload69.net/images/2017/02/21/IMG_123116172.png", "http://server7.upload69.net/images/2017/02/21/IMG_1232c9628.png", "http://server7.upload69.net/images/2017/02/21/IMG_1233a9888.jpg" ],
  "intro" : "Lời đầu tiên cho Hugoliana gửi lời chào đến toàn thể Mod và ae diễn đàn.\n\nHugoliana là mem mới hôm nay xin đóng góp 1 Mb mà Hugoliana đã bay được ( mong được ae giúp đỡ ).\n\nTình hình là quen Mb qua 1 trang mạng xã hội cũng cù cưa nhắn tin hứa hẹn này nọ.Sau vài ngày cù cưa hứa hẹn tạo lòng tin ở Mb thì Hugoliana tôi cũng hẹn được em ấy.Trong lúc nói chuyện cũng có nói nhiều về vấn đề tình dục nên Mb cũng có gửi ít hình để ngắm đỡ buồn.Chuyện chỉ là thế ( nhìn hình anh em oánh giá nhé )\n\nTiếp đến là phần ko thể nào thiếu ( đây là hình Mb tự chụp và một hai tấm do Hugoliana chụp lén )\n\nd"
}, {
  "url" : "http://thiendia.com/diendan/threads/dua-gau-len-dinh-part-2.1074270/",
  "title" : "Đưa gấu lên đỉnh - part 2",
  "unixTime" : 1487679804,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/IXQG95445ca46.md.jpg", "http://server7.upload69.net/images/2017/02/21/SRRH0575cd042.md.jpg", "http://server7.upload69.net/images/2017/02/21/REOE398750af1.md.jpg", "http://server7.upload69.net/images/2017/02/21/RSWM9883f8258.md.jpg", "http://server7.upload69.net/images/2017/02/21/Untitledbdbfb.md.jpg", "http://server7.upload69.net/images/2017/02/21/UNPQ1783ebed4.md.jpg", "http://server7.upload69.net/images/2017/02/20/GSIV03841922b.md.jpg" ],
  "intro" : "Tiếp tục ra part 2 cho ae thị dâm, lần trước mình có ra mắt ae part 1 hôm nay minh sẽ ra part 2 doggi\n\nLink part 1: http://thiendia.com/diendan/threads/dua-gau-len-dinh-part-1.1073432/\n\nVào vấn đề hôm nay:"
}, {
  "url" : "http://thiendia.com/diendan/threads/no-name-hoa-binh-cong-rau-dau-tien-nong-dan-0-note.1074268/",
  "title" : "No name hoà bình Cọng rau đầu tiên nông dân - 0 note",
  "unixTime" : 1487679056,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/21/16831042_712919482214935_4175324925237297026_n52942.jpg", "http://server7.upload69.net/images/2017/02/21/16864257_712920035548213_5074370279645742500_n52eea.jpg" ],
  "intro" : "Đầu tiên e xin gửi lời chào toàn thể ace\nNiu bai vừa viết bài rp đứa con tinh thần đầu tiên mà mod xoá thẳng tay ,nếu có gì sai sót thì xin phép mod bỏ qua nhắc nhở chứ cảm giác lần đầu mà đã bị vùi dập thế này nb sao còn động lực cống hiến nữa\nQuay lại vấn đề , quen em này qua phần mềm ai cũng dùng thấy e thả thính muốn đi hát thế là vào nhận thính thôi .Học hỏi kinh nghiệm chăn rau của các bô lão từ box Bắc tới box Nam cuối cùng hôm nay ms được áp dụng\n10 h tối Đón e nó lên xe áp dụng chiêu gạ ôm của bác traingheo, sờ đùi thấy e nó k ý kiến gì hỏi e có ăn gì ko kêu ăn no r thế là nn thẳng tiến thôi  Công nhận chuẩn công thức thật, bác traingheo có đi qua cho e gửi lời cảm ơn ngút ngàn chim én tới bác nhé =)))\nVào nn thì e hỏi vào đây làm j thế mà lên lấy phòng cứ lẽo đeo theo sau cười mỉm, bố tổ chăn ông còn giả vờ\nĐánh giá :\nv1 : 6 Đ to cứng\nv2:6\nv3: 7 to tròn thơm mịn doggy phành phạch\n\nĐặc biệt e nó có độc chiêu cưỡi ngựa rất hung hãn, khẩu dâm thì khỏi nói ,kêu hnay e còn mệt đấy ko thì a chết vs e\nLàm 3 shot ngon trym sáng dậy còn đòi cái nữa ms cho về, giữa hiệp nghỉ ngơi tâm sự còn đc e nó hát cho nge nữa chứ\n\nAe cứ trái phải đầy đủ cmt or inbox e sẽ share cho người có duyên"
} ]