[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-thao-moon-6666.1056750/",
  "title" : "Phố cổ - Trả bài Thảo Moon 6666",
  "unixTime" : 1484053200,
  "imgUrls" : [ "https://s28.postimg.org/6z3nwf4b1/IMG_8478.png" ],
  "intro" : "Dear ae\n\nE không phải là dân check choác thường xuyên, tùy hứng là đi, thích là nhích, tiền không thành vấn đề cho nên thấy các bác sôi sục vì hàng vip ngon giá cao ko ai dám chuột bạch, chỉ sợ bỏ tiền ra mà bị ngu người thì còn bực hơn. Thế nên e quyết định làm chuột bạch cho các bác. RP của e là khách quan, ko phải bố mì hay má mì gì cả, bác nào hay đọc bài của e trong Matxa thì hẳn sẽ biết  Đọc bài sau sẽ hiểu vì sao e thích matxa hơn\n\nE kiểm định được 2 tuần rồi, nhưng h mới post vì bận quá, hình như là chiều thứ 3 cách đây 2 tuần\nTên: Thảo Moon\nSố: Lấy từ bác Tâymonkhanh\nNhà Nghỉ: phố cổ, 3 loét/2h (bằng mẹ 1 e hàng 300 )\nGiá: 8 loét vì thấy sale off Noel.\n\nThời gian: cái này e cho 9 điểm vì đúng h, ko sai hẹn, chuẩn của hàng \"hịn\" phải thế\nẤn tượng đầu tiên: xinh, duyên, rạng rỡ, e cho 8đ (vì e cũng hơi khó tính tý)\nThái độ: nhẹ nhàng, lịch sự, lễ phép nhưng hơi chút lạnh lùng của hot girl, e cho 7đ (cởi mở hơn thì tốt hơn)\nBody: cái này ổn, da mịn màng, nước hoa thơm phức, ngực bơm nên hơi cứng, bím co bóp vì có vẻ tiếp khách ít nên thế (mà vì sao ít thì đến h e đã hiểu)\nDịch vụ: cái này đáng nói này, e thấy trong bài bác taymonkhanh mô tả rất nhiều công đoạn: tắm cùng, hôn môi, xoắn lưỡi, tevez, sóc lọ, thổi kèn, phang phịch..... Nhưng thự sự thì chả có gì, vừa nằm xuống đã hôn ti luôn, thổi kèn xong là phịc phịc là hết, chả nói chả rằng gì. Hơi bị thất vọng vì hơi công nghiệp nặng. Ít nói mặc dù e nói rât nhiều và e là khoa chuyên nói mà.\n\nNói chung là e kết thúc buổi check chả có ấn tượng gì. Thế này mà giới thiệu đi tiếp khách cho sếp thì hsau bị úp mặt vào tường và đuổi việc cmnr\n\nGóp ý:\n1. Là các má mì nên quảng cáo đúng thực tế một tẹo, quảng cáo 10 thì thực tế ít nhất cũng phải 6 7\n2. Hàng vip cao cấp nên chủ động làm hài lòng khách hàng, chủ động tình cảm với khách, chứ chả nhẻ vào khách phải hỏi từng mục là e ơi vào đây tắm đi, e ơi hôn a đi, e ơi....\n3. Nhà nghỉ chát quá\n4. Dịch vụ chưa xứng tầm giá tiền, nếu mà chỉ bỏ tiền ra để gặp đc e xinh thì hơi chát ( ra dg đứng ở hồ con Rùa cũng gặp đc khối e xinh )\n\nĐịnh check nốt e Linh thiên thần với e Vy nhưng nghĩ lại thôi vì chắc giống nhàu vì cùng 1 chỗ. Đợi service cải thiện thì sẽ check lại rồi mới dám giới thiệu cho sếp và đối tác. Bác nào đi chuột bạch thì report xem như thế nào nhé hay do số e đen nên thế"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nha-nghi-khu-vuc-kim-lien-moi-hoac-dam-trau.1056430/",
  "title" : "Tìm nhà nghỉ khu vực kim liên mới hoặc đầm trấu",
  "unixTime" : 1483966800,
  "imgUrls" : [ "http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg", "http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com" ],
  "intro" : "em hay đi 2 cái đoạn này , chuột bạch cũng được kha khá rồi nhưng vẫn chưa tìm được nhà nào thực sự ưng ý để thành khách ruột.\nYêu cầu sạch sẽ , và có nước nóng là tiên quyết\nĐiều hòa mát lạnh cũng khá quan tâm\nCó ghế tentra thì càng tốt ạ.\nNN ở hồ đắc di em hay đi có 100k/2h đầu cũng đạt đủ mấy yêu cầu tiên quyết kia nhưng điểm trừ là ko có ghế tentra và đi nhiều quá gấu nó cũng đòi đổi ạ =)))\nBác nào cũng hay đảo mấy khu vực này thì trao đổi với em giúp với ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nha-nghi-nguyen-khanh-toan.1055857/",
  "title" : "Cần tìm nhà nghỉ nguyễn khánh toàn",
  "unixTime" : 1483880400,
  "imgUrls" : [ "http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg" ],
  "intro" : "Em cần tìm nhà nghỉ và khách sạn ở nguyễn khánh toàn qua đem rẻ và sạch sẽ với ah. ai biết cho em xin địa chỉ với ah. em cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/bac-lieu-ae-bac-lieu-canh-giac-lua-gat.1055545/",
  "title" : "Bạc Liêu - ae bạc liêu cảnh giác lừa gạt",
  "unixTime" : 1483794000,
  "imgUrls" : [ "http://www.upsieutoc.com/image/RS4cvy" ],
  "intro" : "Thông báo với ae đồng dâm, nông dân tại Bạc Liêu.\nHiện có 1 cọng rau thúi và bẩn cực kì, nó lợi dụng ae chúng ta k cảnh giác sẽ vòi vĩnh mượn tiền để mua đồ.\nThủ đoạn như sau:\nNó chủ động kết bạn với ae qua zalo (dùng hình k chính chủ) nói chuyện vài ba câu sẽ nhanh chóng rủ ae đi cafe. Nếu ae nào nhận lời qua đón nó thì sẽ mắc bẫy. Khi đến quán cafe nó sẽ gọi nước uống kèm card điện thoại 50k, uống nước dc 1 chút nó sẽ đòi về và trên đường về sẽ nhờ ae chở đi mua đồ (thuốc uống hoặc kem trộn, hoặc bất kì cái gì) nhưng thực chất nó vào tiệm thuốc chỉ mua 2-3k kẹo ngậm rồi xin bọc đen bỏ vào rồi chạy ra nói với ae là \"e mua thuốc uống mà quên mang theo tiền a cho e mượn tiền nha\". Ae nào nhẹ dạ sẽ hỏi nó bao nhiêu và nó nói khoảng 100k-200k và có thể hơn số tiền đó. Nhưng thực chất nó chỉ trả tiền kẹo vài nghìn. Còn lại tiền nó cất đi. Với chiêu trò lừa gạt này 1 ngày nó làm 3-4 lần với những ae khác nhau. Kiếm từ 200-500k\nMong ae đọc bài và thận trọng gặp phải cọng rau sâu này thì biết cách xử lý.\nĐặc điểm nhận diện: dáng lùn, hơi tròn, nói chuyện rất lanh và dẻo miệng. Thường mặc đồ bộ ở nhà.\nVị trí: nó sống trong hẻm bs T.h.ấ.t đường Hoà Bình, phường 3 - Bac Lieu (vì hẻm này có đến 4 hướng ra, 1 đường HHTap 2 LTKiet 3+4 HoaBinh) nên ae cảnh giác có thể nó đổi vị trí)\nNó bảo ở với dì/cô: đi chơi về trễ bị la dữ lắm viện các lý do cô dì la rầy....\nNếu ae nào đã từng gặp phải thủ đoạn như trên cùng 1 người thì cmt xác thực để ae khác đọc được và cảnh giác\nCuối lời chúc ae nhiều sức khoẻ và tinh thần luôn đề cao cảnh giác tránh những thủ đoạn lừa gạt của bọn rau sâu rau úng thúi.\nHy vọng bài này sẽ được đăng để ae cảnh giác."
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-4014-nn-sao-viet-ngo-20-ho-tung-mau-trao-hang-cong-nghiep.1055571/",
  "title" : "Cầu giấy - Kém - 300K - Linh 4014 - NN Sao Việt ngõ 20 Hồ Tùng Mậu - TRÁO HÀNG, CÔNG NGHIỆP",
  "unixTime" : 1483794000,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/soldier_baby14.gif" ],
  "intro" : "Tình hình hôm rồi được 1 đồng dâm liên hệ hộ em Linh 4014 ở NN Sao Việt, cho hình ảnh nhìn rất ngon lành cành đào, em ý giới thiệu là làm tình như người yêu ngon lành, ngoài ra gửi thêm hình 3 em nữa cũng rất ngon, bảo sẽ giới thiệu cho. Thằng em muốn đổi gió vác \"trim\" chạy sang Hồ Tùng Mậu để check thử.\nInbox em ý được cái hẹn lấy phòng ở Sao Việt 20 Hồ Tùng Mậu, trước mình đã nghe nói nhà nghỉ này chán lắm, hàng xấu, mẹ mì đổi hàng liên tục. Nhưng vì nghe hàng nói ngon + hình ảnh gửi cho mình ngon lành nên ok.\nVào lấy phòng vì bảo đông nên chờ, sau khi chờ 10p lấy được phòng, nhắn cho em thì em ý bảo là chờ 15p em ý qua.\nVề Phòng ốc thì tối tăm, chật hẹp, mùi hôi ghê ghê... giống như mình đã nghĩ.\n15p có 1 em gõ cửa, mình mở ra thì ôi thôi. 1 em gầy, xấu kinh khủng khiếp. Mình hỏi em nào, em nó bảo bạn nó bảo qua. Mình bảo k đi, thế là em nó về.\nNhắn tin cho em Linh, em bảo đi bạn em ý hộ, mình bảo k đi thì em ý bảo sẽ đến ngay.\n10p Sau 1 em nữa đến tự xưng tên Linh\nVào phòng là tắt điện, bắt mình ngồi lên giường. Mình biết không phải em Linh, mà là hàng tráo, nhưng chim chỉ cần phọt ra nên k thèm quan tâm nữa.\nKhâu chính mới chuối. Em ý bảo mình cởi ra để em ý làm, sơ sơ được 1 phút BJ, rồi em ý đeo bao cho mình luôn để cưỡi - Ngơ ngác k hiểu luôn.\nSau đó đến phần giục mình, bảo anh chỉ có vài phút thôi đó. Vãi. Từ trước đến giờ mình chơi toàn ít nhất 10-15p, đây chưa làm gì mà nó hối mình. Nản luôn.\nĐánh giá về em hàng Linh ( Hàng tráo)\n- Mặt: 4 điểm: xấu, mồn mép như tép nhảy nhưng k có duyên - Em Linh nó cho xem hình thì quá ngon\n- V1: 6 điểm, bóp cứng tay\n- V2: 7 điểm, vì gầy không có mỡ\n- V3: 5 điểm, không có gì cả\nSV: 3 điểm, vì gần như làm cho qua, còn thêm thái độ giục khách, và tráo hàng\nTổng kết: 300k + 120k nhà nghỉ - Quá đen cho 1 buổi chiều\nQua bải RP này muốn nhắn nhủ với anh em đồng dâm lần sau tránh bọn bên Hồ Tùng Mậu, nhất là Sao Việt ra, má mì chuyên tráo hàng, thái độ thì vô cùng công nghiệp.\nMong Mod xem xét về tiêu chuẩn của nhà nghỉ, về hàng họ để anh em sau không gặp phải thể loại này nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-my-ms7984-xa-la-nho-dem-nam-mo.1055121/",
  "title" : "TDH-NTĐ - Ngon - 600K - My my ms7984 ...xa là nhớ, đêm nằm mơ...",
  "unixTime" : 1483707600,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/07/12-7-20161-18-10AM.jpg", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Xin chào toàn thể các đồng dâm, chào toàn thể các mod và a e bạn bè!\nLâu lắm r k viết rp, k phải k có thời gian mà chắc chưa tìm đc cố nhân...\nTrên đời này lắm chuyện thật, giàu thì ng ta ghét, nghèo thì người ta khinh, xinh xinh nõn nõn như my my thì người ta nên đi check )) Chả giấu gì, trước khi lên sóng đã có cơ hội gặp my my rồi. Tôi thì khá là dễ tĩnh nhưng dễ thì các e gặp lại lần t2 chỉ đếm trên đầu ngón tay, chân, chim... =)) mình đi check để tìm cảm giác lạ mà, nên k tưới nước mãi cho một cái gốc cây làm gì!\nNhưng nói thật cái gì cũng có ngoại lệ, my my là một điển hình. K biết e nó có bôi tuý mà hĩm k mà chim mê k tả đc. Từ ngày biết thì tuần nào cũng cố dành tgian gặp e nó một lần. Lần rp này sẽ nói về buổi hqua.\nSau khi trốn vợ bảo đi tập dưỡng sinh. Lén lén lút lút cầm cái dt ra gọi. My à, vẫn a, vẫn là a đây, chim chích bông đáng yêu bé tẹo teo của e đây. Mới nói thế e nó đã bảo qua đi a. E đợi! Thôi thì dù gì cũng là thành viên ủng hộ e nó, chắc chí ít cũng đc vào khách hàng bạc rồi =)) set up xong thì đợi! Đm riêng my này đứng xa 3 vạn 8 nghìn km cũng đánh hơi thấy, mùi nc hoa thơm lừng. ( ông nào có v tốt nhất đi về nên tắm, tôi lần đầu chén ôm e nó ngủ, về nhà v nó hít đc mùi tắm chưa kĩ vẫn còn, nó phạt bắt vét máng đúng 4 tiếng k cho uống nước....) chào nhẹ nhàng r xin phép vào tắm... Ra cáu là xà vào ôm. Rất thích kiểu rúc rúc vào nách ôm ấp, kiểu thấy mình bố đời vl =)) nên lần nào gặp my my cũng chủ động cọ qua cái nách cho e nó rúc ) e nó vào đề rất tcam, k phải kiểu vào là làm nhé a rồi phầm phập phầm phập.... Đang nc, 2 mắt nhìn nhau, rồi môi mình trong môi nó, r ti mình trong môi nó, r ....chim mình cũng trong môi nó... Bj phải nói là max phê...tôi bị ysl chim lại nhỏ nên chắc vừa mồm. Bj khá nuột, cao trào lại còn bj vừa kêu nên chớ trong mồm e nó cũng vài lần... Haizz. Xong đến đoạn thịt!!! Về nước phải nói là my dâm, e dâm vcl, dâm vãi ấy...bh sờ xuống là ướt cmn nhẹp r( tôi k khoái vét lắm vì nhỡ kí hợp đồng với vợ, đm vét con khác nó kiện bản quyền là éo có tiền check, nên chỉ phục vụ gấu nhà thôi)! Lương sơn bạc có 108 vị a hùng thì tôi oánh 36 thế. =)) đùa chứ thích kéo e xuống giường tựa tường phang vl =)) thi thoảng cao hứng là e nó vẫn chiều, rút ra oánh tiếp vào mẹt... Thương lắm nhưng chim nó đòi nên k cưỡng đc  ( cái này tuỳ í e nó nhé, k có trong cam kết, tôi hao hao tùng sơn nên chắc e nó thích vẻ đẹp man rợ và hoang sơ đấy chẳng??? ) xong một cuộc tình nhục dục ...nchung để đánh giá chỉ nói là tuyệt, vê lù tuyệt!!! Sau đây là tí info!\nGai goi: My My\nMs: 096 xxx7984\nLoại hàng: Gai goi hà cao cấp\nTuổi: U96\nGiá : 600k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định\nDáng: Vừa vừa, kiểu dạng người tròn tròn nên ịt rất phê )\nDa: bt\nFace: 8 đ xinh duyên, kiểu jav ) hao hao giống emiri suzuhara )\nBody\nNgực: 7 đ có chỉnh sửa nhưng bóp cảm giác cũng êm ái\nEo: 8 đ eo phẳng không mỡ thừa\nMông: 8 đ to tròn êm ái\nService: đúng kiểu hoà quyện vào nhau! Nam cao viết lại bút cũng k đủ mực để tả độ tuyệt vời man dại của e nó!\nTime: khoảng 1 tiêng/ 1 khách có thể sẽ lâu hơn ( với tiêu chí chất lượng hơn số lượng)\nNN: Giá 100k- 150k (vì em làm tự do lên tiện đâu đánh đấy ae tuỳ cơm mà gắp mắm nhé) e vốn rất sạch sẽ lên nn e nó chọn sẽ ko thể là chuồng lợn đc\nDịch vụ cam kết:\nHôn môi: có\nTevet: có\nBj: có\nHj: có\nMóc lốp: có\nCun in alo: ko\nWc: ko\nEm xin đc từ chối phục vụ mấy bác bạo dâm, sử dụng vitamin phê, hoặc những khách mất lịch sự.\nCho các bác một lời khuyên: nếu muốn đc quan hệ theo đúng nghĩa! Khẳng định sân chơi này my my số 2 thì k ai số 1( ý kiến riêng thôi nné)\nKính chúc a e ngày mới vui vẻ lô đề như í để nuôi các e hàng!!!\nP/s:\nThì ra là trong lòng ta rất nhớ !\nChỉ có điều ta cứ giả vờ quên\nChiếc lá khô vừa rụng xuống bên thềm\nTa giật mình !chưa quên mà vẫn nhớ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-dia-chi-nn-kvuc-dh-thuong-mai.1054205/",
  "title" : "Chuẩn - Xin địa chỉ nn kvuc đh Thương mại",
  "unixTime" : 1483362000,
  "imgUrls" : [ "http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg" ],
  "intro" : "Xin mod cho e treo 1h ạ, e đag đi chơi với gấu tính qua đêm sáng sớm mai về mà chưa biết đi đâu ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-my-idol-8823-gai-tin-vu-dep-mong-no.1052838/",
  "title" : "NKT - 300K - Trà my Idol 8823 Gái Tin vú đẹp mông nở",
  "unixTime" : 1482843600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/SPT_24312d36f.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2432844c2.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_243595adc.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_243668c18.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_243871830.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2441b896b.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2443cbed3.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2455c4da3.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_24618cffd.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_247949939.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2488adc6d.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_24928da61.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_249662aa2.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_24979c1c4.jpg", "http://server7.upload69.net/images/2016/11/28/SPT_2499a9742.jpg", "http://server7.upload69.net/images/2016/11/22/1bc7a4.jpg", "http://server7.upload69.net/images/2016/11/22/234e4d.jpg", "http://server7.upload69.net/images/2016/11/22/3feeec.jpg", "http://server7.upload69.net/images/2016/11/22/43bce5.jpg", "http://server7.upload69.net/images/2016/11/22/5d970a.jpg", "http://server7.upload69.net/images/2016/11/22/665e28.jpg", "http://server7.upload69.net/images/2016/11/22/71dbfa.jpg", "http://server7.upload69.net/images/2016/11/22/15135675_550098811862384_1103701086_n3ffd4.jpg", "http://server7.upload69.net/images/2016/11/22/15174543_550098785195720_635318342_n7643f.jpg", "http://server7.upload69.net/images/2016/11/22/15175573_550098775195721_329881436_n5a01a.jpg", "http://server7.upload69.net/images/2016/11/22/15208013_550098808529051_1837389887_n79dd3.jpg", "http://server7.upload69.net/images/2016/11/22/15211505_550098778529054_2058727511_n1d29e.jpg", "http://server7.upload69.net/images/2016/11/22/15211512_550098805195718_1252599790_ncc7aa.jpg", "http://server7.upload69.net/images/2016/11/22/15211688_550098818529050_2147255049_nb6ae4.jpg" ],
  "intro" : "Nghệ danh: Trà My idol\n\nMã số: 8823\n\nSỐ ĐIỆN THOẠI tel:0942818823 PASS: Lấy số ở thiên địa\n\nGiá: 300k /Shot\n\nThời gian làm việc: 10h - 24h. Qua đêm thỏa thuận\n\nGiá nhà nghỉ, khách sạn: 100k -120k /1H đầu.\n\nKhu vực thường xuyên hoạt động: NKT\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: Tên + Mã số site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads...xinh-tinh-dau-kho-phai.1050912/#post-26605443\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: Ưa nhìn nét duyên 7 đ\n\nDáng: Cao 1m58 chuẩn chưa tính guốc, da dẻ mát sờ thích\n\nVòng 1: To, căng, bóp mút thoải mãi 7đ\n\nVòng 2: Hợp dáng, ôm thích 7đ\n\nVòng 3: Cong tròn, doggy rất thích\n\nBím: ít ca vát, khít\n\nDịch vụ: HJ, BJ. Vét máng\n\nKỹ thuật secvit: Trung bình khá\n\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-anh-bo-khach-bo-vo-noi-xu-la.1052368/",
  "title" : "Nha Trang - Kém - 400K - Gái gọi Linh Anh, bỏ khách bơ vơ nơi xứ lạ",
  "unixTime" : 1482757200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/109d80.jpg", "http://server7.upload69.net/images/2016/11/27/243ac3.jpg" ],
  "intro" : "đây là viết giùm chú @Phong tran 1989, chú ko đăng bài được nên có bức xúc nhờ chia sẻ với mod và a e, chuyện trong cuộc thế nào tôi ko biết, t chỉ là người đưa tin giùm vì chú ấy nhờ, đúng sai sao mod phân xử t ko biết nhé. T đã nói chú ấy bổ sung thêm hình ảnh giao dịch 2 bên cho mod nếu có cãi vã nhé.\n\nnguyên văn: Chuyền là vầy, hôm nay em đi check e linh anh, em tới lấy phòng ks xong ngồi chờ, mà em lấy phòng 1 tiếng mà em phải ngồi chờ hết 45p luôn mới thấy mặt, xong vô nói a chờ e 45p r đó, còn 15p sao làm e, rồi nó nói còn 15p thì sao, xong bỏ về luôn, nói anh gọi người khác đi, e ko đi nữa, em có kéo lại xl rồi mà vẫn nói bỏ ra, anh gọi người khác đi, rồi đùng đùng bỏ về, em phải mất ko tiền ks 150k."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-buon-nho-ky-niem-xua.1051391/",
  "title" : "Ngày buồn nhớ kỷ niệm xưa",
  "unixTime" : 1482498000,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Sài Gòn ngày 24 tháng 11 năm 2016...\n\nỪ thì cũng đã xa nhau được vài năm. Tôi vẫn nhớ người tình năm ấy.\nNăm ấy tôi thời còn trẻ chừng 22t, cuộc sống ở SG cũng khó khăn vì sinh viên phải vừa học vừa làm thêm.\n\nTôi xin vào 1 cty cũng to to, có tiếng để làm vài công việc nho nhỏ, tình cờ thấy cô ấy. Lúc đó cô ấy còn độc thân, một người phụ nữ lớn hơn tôi 5 tuổi. Đôi khi nhìn cô ấy mà lòng thấy xao động mà đâu dám hỏi han gì. Cứ gặp chào chào vậy thôi.\n\nRồi 1 thời gian sau cô ấy lấy chồng, mình cũng đi dự như đồng nghiệp. Sau đó mình được chuyển sang 1 bộ phận khác của cơ quan làm việc, và không còn gặp cô ấy nữa.\n\nẤy vậy mà thời gian lại nhanh qua 1 thời gian cũng khá lâu cũng 4-5 năm. Một lần đang đi trong hành lang cơ quan, tình cờ gặp cô ấy, chào chào hỏi hỏi. Cô ấy giờ đã có 2 con, nhưng thân hình vẫn hấp dẫn như ngày nào. Sau 1 hồi trao đổi chúng tôi cho số đt nhau hẹn 1 ngày gần đi ăn chung với nhau. Cứ tưởng xã giao, mấy ngày sau cô ấy nhắn thật, chiều đi làm về tôi chở cô ấy đi ăn. Tôi vẫn gọi cô ấy là chị như ngày nào, thế là chị em ăn uống với nhau xong ra về và không quên hẹn nhau lần tới. Cứ thế chúng tôi hẹn đi ăn, đi cafe đi xem phim và sau nhiều lần hẹn hò, dường như khoảng cách ngày càng gần.\n\nMột lần khi đang chở chị trên đường, tôi cố hết sức can đảm lấy 1 tay choàng ra sau lấy tay chị ôm eo mình, chị không phải ứng gì. Thấy vậy tôi kéo luôn tay kia, hai tay ôm eo mình. Chị ngồi sát vào, ngực chị cạ vào lưng làm thằng nhỏ của minh dựng cả lên. Hôm đó đưa chị về, chị cười bẽn lẽn.\n\nNhững lần sau đó chúng tôi hẹn nhau cafe, xem phim không còn ngồi đối diện nữa, mà ngồi sát bên nhau. Ở những quán cafe tình nhân tôi và chị ấy hôn nhau thắm thiết, lưỡi cuốn lấy nhau như muốn nuốt chửng. Lần nào tôi cũng mân mê cặp vú chị, nó to và mềm mại. Dù ti đã thâm, nhưng nó vẫn lôi cuốn mãnh liệt. Nhiều lần những nơi kín tôi cũng không ngại bú liếm cặp vú ấy một cách cuồng nhiệt trong tiếng thở của chị. Tay còn lại hết xoa mông, tôi xoa đến mu chị, nước chị chảy ra khiến tôi cảm thấy rất là kích thích.\n\nVà rồi điều gì đến cũng đến, trong một lần hẹn hò ăn uống cafe, sau đó chúng tôi vào khách sạn. Khi vào khách sạn chúng tôi ôm nhau lăn lộn trên chiếc giường.Ngày hôm ấy chị mặc mộ bộ váy màu đỏ cùng một một đồ lót ren màu đỏ, lúc chị đi cafe với tôi, cô bé của chị đã làm ướt đẩm cả chiếc quần lót.Quần áo trên người cả hai nhanh chóng được trút bỏ vứt khắp phòng. Tôi rà lưỡi liếm khắp người chị, hôm môi, bú ngực, đi lưỡi xuống háng chị, chị chỉ quằn quại rên khe khẽ. Tất nhiên tôi không thể bỏ qua việc chăm sóc cô bé của chị, lưỡi của tôi ngọ ngoạy với cái mồng đốc làm chị nhỗng mông lên, tôi lấy gối kê xuống để mu chị nhô cao lên. Tiếp đến 1 ngón tay tôi thọt vào trong , lưỡi vẫn liểm liên tục, nước từ lồn chị chảy ra nhờn nhờn, ướt xuống cả nệm. Chị nói trong tiếng nghẹn\n\n\"Em ơi, đút vào đi liếm nữa chị chịu không nổi, đút vào đi....\"\n\nTôi chồm lên ôm chị, mút lấy đôi môi ngọt ngào ấy lưỡi cạ vào nhau mà chỉ muốn lưỡi đút vào cuốn họng của chị. Một tay chị nắm lấy thằng nhỏ của tôi đút vào chim chị. Tôi ấn vào, ấn vào cảm giác nó trơn trợt và ấm áp. Chị ứ nhẹ rồi a..a..a...\n\nTôi cứ thế nhịp nhẹ nhàng, cứ đẩy vào một cái là cứ như nước trong chim chị nó ọc ra nghe óc ách. Tôi đổi thế, ngồi dậy để đẩy vào sâu hơn, phạch phạch, ngực chị đưa lên đưa xuống, mắt chị nghiềm, chị cắn môi rên ư ứm hai tay chị cứ xoa bóp cặp vú.\n\nTôi lật chị chuyển qua doggy, tôi cầm con cu quẹt lên quẹt xuống trước cửa hang chị, làm một vài nước nhiểu xuông giường. Thỉnh thoảng đẩy vào giữa hai khe đít của chị cọ cọ. Chị lại nói\n\n\"Đút vào nữa đi em, chị đang muốn nữa\"\n\nPhải nói là cặp mông của chị nó thật quá sexy, nó to nó mẩy, đẩy vào mà hai mông nó giật giật làm tôi nổi hứng đẩy ngày càng mạnh hơn. Sau một hồi doggy, tôi để chị nằm sát xuống, cu vẫn để trong chim chị, tôi ngồi lên mông chị mà cứ đẩy. Chị chỉ úp mặt xuống gối gầm gừ , hai tay bấu vào gối nằm. Rồi tôi cũng out phát đầu ngay tại đó. Tôi nằm trên lưng chị, tay lòn xuống xoa cặp ngực, hôn nhẹ lên vai.\nTôi lật chị lại, hai tôi ôm nhau nút lưỡi một cách mê say. Xong chị ôm tôi úp mặt vào ngực. Tay tôi lúc ấy xoa xoa mông chị,cả hai ôm sát nhau thật ấm áp. Được một lát thằng nhỏ lại lên và còn sao nữa....\nChúng tôi đã ở trong khách sạn 3 tiếng, làm tình 4 lần. Một người phụ nữ mà tôi từng khát khao nay đã nằm trong vòng tay, tôi cảm thấy thật ấm áp. Ngày hôm đó chúng tôi trở về và cũng không quên hẹn nhau vào một lần kế tiếp.\n\nĐến nay sau vài năm hẹn hò lén lút. Rồi cũng đến 1 ngày chị quay về gia đình, tôi lại cô đơn....\n\nTôi nghĩ trong gia đình có đôi lúc sẽ có những khoảng thời gian không êm ấm, vợ chồng lạnh nhạt nhau tưởng chừng như tan vỡ. Nhưng có lẻ vì con, và còn vì nhiều điều khác mà họ không thể chia tay. Chị chỉ đến với tôi trong những giây phút ấy, nhưng tôi cám ơn chị rất nhiều, đã cho tôi nhiều cảm giác ấm áp. Giờ thì dù thình thoảng vẫn nhắn tin hỏi thăm nhưng không còn gặp nhau, nhưng tôi vẫn nhớ về những kỷ niệm cùng chị, một người phụ nữ tình cảm, dễ khóc và thích tâm sự cùng với tôi. Chúc chị luôn vui vẻ và hạnh phúc bên gia đình."
} ]