[ {
  "url" : "http://thiendia.com/diendan/threads/em-va-nhung-qua-bong-bay.1074897/",
  "title" : "Em và những quả bóng bay",
  "unixTime" : 1487929203,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/24/IMG_0083.jpg", "https://uphinhnhanh.com/images/2017/02/24/IMG_0006.jpg", "https://uphinhnhanh.com/images/2017/02/24/IMG_0107.jpg", "https://uphinhnhanh.com/images/2017/02/24/IMG_0011.jpg", "https://uphinhnhanh.com/images/2017/02/24/IMG_0061.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/rv-em-phuong-thuy-0057-sieu-pham-vu-bu-mut-khong-bao-gio-chan.1074895/",
  "title" : "Láng - NNV - Rv em phương thúy 0057. Siêu phẩm vú - bú mút không bao giờ chán",
  "unixTime" : 1487927945,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/image10d727.jpg", "http://server7.upload69.net/images/2017/02/24/image2a7a3c.jpg", "http://server7.upload69.net/images/2017/02/24/image3efaa7.jpg", "http://server7.upload69.net/images/2017/02/24/image4e95e3.jpg", "http://server7.upload69.net/images/2017/02/24/image528b6d.jpg" ],
  "intro" : "cám ơn bác phieudu01 đã số cho t e hàng ngon này. thực sự ngon luôn\nđặt lịch vs em nó khá khó khăn, setup mất 3 hôm nhưng thực sự quá đã.\nđợi em nó khoảng 30p e nó bảo lúc gọi mới ngủ dậy nên hơi lâu nhưng có lẽ như thế làm tôi vỡ òa cảm xúc các bro ạ.\nem nó bước vào phòng cái là đầu óc chỉ miên man nghĩ đến cảnh phập em nó ntn thôi, xinh ăn mặc đẹp nói chuyện ngoan ngoãn, pải nói là lần đầu đi check gặp em hàng ngon như này.\ntắm xong đi ra thì nhìn quả vú mà cứ đứng con mẹ nó chym luôn, ngon cực ngon bác nào đi rồi chắc sẽ nhớ mãi. không nói được gì nhiều với em nó nằm xuống cái là ôm hôn bú mút bộ ngực thần tiên đấy, ôi sao mà đẹp và ngọt ngào đến thế, nếu có tgian là đắm chìm vào đó đến đêm luôn ). được 1 lúc thì bảo em nó thỏi kèn cho. đây có lẽ là điểm mà e nó yếu nhất BJ còn non và chưa đạt chữ PHÊ được, nhưng không sao vì e nó bảo là ny yêu xa nên chắc k có kinh nghiệm lắm.\nđeo bao vào và chiến thì thấy hàng rất bot - khít, chim tôi cũng hơi to nên có vẻ e nó đau. nên pải vào từ từ, nhìn mặt e nó hơi nhăn nhó lúc đầu mà chỉ muốn đâm zầm zầm vào thôi )\ncảm xúc nhiều nhưng văn thơ chả ra gì nên ae thông cảm dưới đây là thông tin em nó\nGái gọi: phương thuý\nloại hàng: Gái gọi sinh vien\ngiá:400k\ntuổi đời: u96\nkhu vực: láng - NNV\nface: 8d xinh giọng gái hà tây\nNgực: siêu phẩm vú- 9đ trắng mịn bóp rất đã và phê- đầu ty hồng hào =)) nói chung là không còn gì tuyệt hơn\nEo: 8đ thon gọn có ít lipit ở bụng\nMông: to tròn căng doggy phê\nBím: 1 từ thôi. khít khìn khịt\nserviece: thổi kèn ở mức trung bình, hôn môi nhẹ nhàng không dục dã từ từ đê mê\ný kiến khác: em này có lẽ là ngon nhất ở trong giá 400k lên 500k cũng được nhưng cần cải thiện khoản kèn sao. bím bôi gel nên k khoái lắm, nên không tevet\nlink em nó\nhttp://thiendia.com/diendan/threads/gap-lai-gai-goi-sinh-vien-phuong-thuy-qua-tuyet.1071302/ [/IMG]\ndưới đây có 1 số ảnh ọt cho ae thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-an-087-xin-loi-em-va-cam-on-em.1074882/",
  "title" : "Cầu giấy - Ngon - 300K - Khánh An 087 - Xin Lỗi em và Cảm Ơn em !!!",
  "unixTime" : 1487924757,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/mail.google.comc2a3e.jpg", "http://server7.upload69.net/images/2017/02/24/1mail.google.comb924a.jpg", "http://server7.upload69.net/images/2017/02/24/2mail.google.com97398.jpg" ],
  "intro" : "Chào tất cả anh chị em Thiên Địa Hội,chúc mọi người có sức khỏe tốt và gặp nhiều may mắn trong cuộc sống,vì văn mình kém nên cũng chả biết nói gì thêm nữa nên mình vào thẳng chủ đề luôn.\nÀ quên mất,trước khi vào chủ đề thì mình gửi lời xin lỗi đầu tiên đến chính em Khánh An vì đã thất hứa với em  .Sau khi gặp em xong thì mình có nhận lời hứa với em là sẽ về viết bài report cho em,nhưng mà khổ quá tối hôm đó về thì có kèo đi nhậu với mấy thằng bạn thân,nhậu đến đêm mới về,mà đi nhậu về rồi thì chỉ muốn đi ngủ luôn chứ chả muốn làm gì cả,ngủ đến hôm sau dậy thì cũng quên mất là hôm qua đã gặp em,phải đến tận hôm nay mình vào thiendia chơi thì mới nhớ đến em,vậy là delay lời hứa với em gần 1 tuần rồi,chân thành xin lỗi em Khánh An rất nhiều  .Nếu em đọc đc bài viết này thì đừng giận anh nữa nha\nCách đây khoảng tầm 2 tuần thì mình tình cờ đọc dc bài viết về em Khánh An 087 của bác Mr.ThuDam,đọc xong bài viết thì theo thói quen hàng ngày mình cũng đặt gạch xin hóng như bao người khác,ko ngờ là dc bác ThuDam chú ý và thế là bác inbox cho mình info về em An này,có dc info của em rồi nhưng mà lúc đó mình bận công việc quá nên cũng chẳng có thời gian để gặp em,phải tầm 1 tuần sau đó mình mới rảnh rảnh 1 chút thế là gọi cho em thì đc em bắt máy và hẹn mình ở 1 nn khu vực Cầu Giấy.Oke có hẹn rồi vậy là lên đường thôi,đến nơi lấy phòng rồi thì mình vào tắm qua cho nó mát mẻ chút vì hôm đó trời khá là nóng,tắm xong rồi thì mình mặc quần áo và nhắn tin cho em số phòng,trong khoảng thời gian đợi em thì mình mở nhạc lên nghe,nghe dc khoảng tầm 2-3 bài thì em đến.\nMình thực sự ấn tượng với em trong lần gặp đầu tiên,em cười nói vui vẻ và thoải mái,ko giục giã cũng chả đòi hỏi gì cả,vào phòng rồi 2 bên nói chuyện với nhau vài câu xã giao rồi em xin phép đi tắm,mình hỏi em là mình muốn tắm chung có dc ko thì em oke luôn (mặc dù mình đã tắm từ trước khi em đến rồi nhưng mà mình vẫn thích tắm lại lần nữa).Tắm xong rồi thì lên giường,mình với em ôm ấp nhau sờ mó 1 chút rồi chiến đấu,nói chung là về khoản Have Sex thì em ấy thực sự rất tuyệt vời,chiều khách như là chiều người yêu,mình chỉ biết nói vậy thôi cũng chả biết tả thêm như thế nào vì ngay từ đầu mình đã nói là mình dốt văn rồi.\nSau đây là mình có vài lời nhận xét về em như sau:\n- Face: 7đ : nói chung là ổn,em ấy ko phải quá xinh nhưng mà hay cười,trang điểm nhẹ nhàng vừa đủ,nói chuyện vui vẻ thân thiện nên mình thấy khá là ấn tượng với face của em\n-Vòng 1: 4đ : yếu điểm lớn nhất của em chính là chỗ này vì ngực em khá là nhỏ,dc cái núm là chuẩn....nhưng mà tính mình lại thích kiểu ngực nhỏ nhỏ vừa lòng bàn tay thế này,nói chung là bác nào thích ngực nhỏ thì cứ tìm đến em ấy,còn bác nào thích hàng xôi thịt thì mình khuyên là ko nên gọi cho em ý làm gì,chẳng may gặp rồi ko dc như ý muốn lại khóc lóc kêu ca thì mệt lắm\n-Vòng 2: 7đ: nói chung là ổn,kô quá xuất sắc nhưng cũng ko đến nỗi tệ\n-Vòng 3: 7đ: đánh giá như vòng 2,nói chung là ổn\n-Service: 10đ: mình chỉ biết nói 1 câu thôi,đó là \"Tuyệt vời\"\n-Giá 300k\nNhà Nghỉ 120k,sạch sẽ thoáng mát,chỉ hơi buồn 1 cái là nhà nghỉ ko có xà phòng hoặc là vài gói dầu gội nhỏ nhỏ để vệ sinh người sau khi xong việc.\nVà mình muốn nhấn mạnh với mọi người là mình không phải Bánh cũng chả phải Kẹo,chỉ là checker viết bài report bình thường mà thôi,nên các bác yên tâm nhé ko phải lo là mình viết bài tự sướng cho em ý đâu.Vì mình nói rõ ràng mình không phải Bánh Kẹo rồi nên các bác đừng inbox cho mình xin info em ý,bác nào muốn gặp em ý thì inbox cho bác Mr.ThuDam trong bài viết dưới này nhé : http://thiendia.com/diendan/threads...khai-quat-full-service.1072313/#post-27147389\nHôm đó chiến đấu hăng quá nên mình quên mất phần ảnh ọt,kết thúc rồi mặc quần áo vào rồi mình mới nhớ ra là chụp ảnh,nhưng mà xong xuôi mẹ nó hết rồi thì chụp cái gì nữa,thế là đành xin em ý vài kiểu tạo dáng chụp tạm làm bằng chứng report cho anh em,nếu có cơ hội gặp lại em lần nữa mình hứa sẽ chụp thật nhiều ảnh cho anh em chiêm ngưỡng.\nCảm ơn em Khánh An vì đã cho anh những giây phút thăng hoa."
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-buom-mua-xuan.1074881/",
  "title" : "CÁNH BƯỚM MÙA XUÂN",
  "unixTime" : 1487924030,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/unnamed133c86.jpg", "http://server7.upload69.net/images/2017/02/24/unnamed2559e0.jpg", "http://server7.upload69.net/images/2017/02/24/unnamed37ad1d.jpg", "http://server7.upload69.net/images/2017/02/24/unnamedfe69a.jpg" ],
  "intro" : "[/url] [/IMG]chào toàn thể ae đồng dâm sau 1 thời gian bị cheo nick em đã trở lại tặng các đồng dâm một số hình ảnh cánh bướm xuân mang ý nghĩa chúc ae đồng dâm và add 1 năm mới dồi dào sức khỏe , tiền bạc để có những dây phút trụy lạc thăng hóa nhất . không dài dòng nhiều nữa mời ae thưởng thức và cho vc em ý kiến để có những shot ảnh đẹp hơn . Em xin cảm ơn !!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hoa-u30-kv-tan-binh.1074877/",
  "title" : "PIC - MBTC Hoa u30 kv Tân Bình",
  "unixTime" : 1487922130,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/_20170224_1416595d5da.jpg", "http://server7.upload69.net/images/2017/02/24/LogoLicious_20170224_1418154bff2.jpg" ],
  "intro" : "Chào các đồng dâm\n\nQuen máy bay khi đi mua thêm 1 cái stupid phone chuyên dụng để liên hệ các MB. Tới lúc tính tiền nhìn thấy máy bay mắt cứ lúng liếng là biết rồi.. Lấy được sdt rồi thì thả thính thôi.\n\nHẹn được MB 1 buổi cafe. Hôm qua chở MB đi ăn, mỗi đứa hết 1 com tôm càng xanh, vài con hàu, vài lon bia nhìn mặt MB là biết muốn món chym rồi. Tính tiền và nn thẳng tiến.\nV1: nhỏ\nV2: gọn, chịu khó tập\nV3: Mông mẩy, doggy rất sướng\n(.) hôn hít tí sờ thì nước đã dào dạt rồi.\n\nCó 1 hình thôi vì MB cảnh giác ko cho chụp."
}, {
  "url" : "http://thiendia.com/diendan/threads/acmd-nhon-trach-mb-1-node.1074865/",
  "title" : "PIC - ACMD nhơn trạch- mb 1 node",
  "unixTime" : 1487915568,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/24/IMG_0052.jpg" ],
  "intro" : "Mb sn 92, cao 1m58,li dị ck sau cưới nữa năm. Mình quen em này qua zalo thần thánh. Node hẹn cafe, em trả tiền. Node 2 em rủ đi ăn, ăn đồ nướng hết 150k. Vô quán ru lổ tay em và thế là nhà nghỉ thẳng tiến, 2 shot.\nEm nó ở Phước An nhơn trạch. Đánh giá:\nĐộ khó 0-1 node.\nV1 to, còn săn chắc do chưa có baby.\nV2: kg mở, eo thon\nV3: to vừa\nV4: còn bót, kg mùi, vét máng được.\nFace kg đẹp kg xấu, da ngăm.\nSkill: bj đấy đủ, hợp tác mọi tư thế.\n\nXin share lại cho 1 người và giao lưu với 1 người nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-mbtm-kiem-lien-nguoi-tinh-tay-mon-khanh-2943.1074856/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - gái gọi(gò vấp)mbtm kiếm liên người tình tây môn khánh 2943",
  "unixTime" : 1487912538,
  "imgUrls" : [ "https://s18.postimg.org/phv2uc8ih/16901845_410104159342534_789815724_n.jpg", "https://s4.postimg.org/oh433jtjh/16934191_410104312675852_1102491109_n.jpg", "https://s11.postimg.org/6eqisvnkj/16900181_410104389342511_578638000_n.jpg", "https://s23.postimg.org/y460lryh7/16924133_410104462675837_1688438097_n.jpg", "https://s27.postimg.org/olu8nfqv7/16900287_410104502675833_1536307503_n.jpg", "https://s16.postimg.org/dt2rr9aet/16933746_410104426009174_1400083396_n.jpg", "https://s21.postimg.org/euhh2ietj/16934151_410104572675826_2115340868_n.jpg", "https://s3.postimg.org/atg8zbfj7/16923702_410104549342495_396170297_n.jpg", "https://s13.postimg.org/cgxnuwix3/16934296_410104582675825_540958502_n.jpg", "https://s2.postimg.org/fcy6hg9pl/16901728_410104612675822_632715324_n.jpg", "https://s31.postimg.org/kv7x0knvf/16934217_410104686009148_2140169739_n.jpg", "https://s31.postimg.org/o4rzsduuj/16934140_410105246009092_414860954_n.jpg" ],
  "intro" : "buồn buồn lên mạng dạo chơi kiếm mb đi lại.vô tình pm được em này,là liếm liếm láp cửa qua cửa lại.thì em hiện nguyên hình là 1 mbtm,mà thôi đang hùng thôi thì ăn bánh trả tiền luôn.được điểm hẹn là phi châu đến em nó liền.đến điểm hẹn 10p em nó cũng có mặt.mở cửa mặt mũi để nhìn tiền mãn teen có nét dễ thương.thế là vào công việc luôn.vào tắm chung với em nó.mút mát trong phòng tắm .em nó bj chịu k nổi phải bế ra giường chiến.em nó rên la nhè nhẹ .làm mới từ thế chiến rồi cũng out,thế là xong cơn khát.đánh giá chung em nó\nnghệ danhhan kim liên\nage:93\nxuất xứ:gái miền núi\ndáng người nhỏ nhắn\nface:tiền mãn teen nên còn có nét\nv1:vừa tay bóp con đã nhúng hôn mềm\nv2:mb nao thi cung co lipic roi\nv3:sạch sẽ không mùi,nuôi nôi đủ xài.còn chiến tốt mọi tư thế\ntever:vui vẻ nhiệt tình.chịu hợp tác/bj hj đầy đủ.nói chung ngoan ngoãn nghe theo lời.cũng đáng để giải sau cơn khát\nkhu vực:gò vấp\nthời gian làm việc:10h 12h khuya\ngia ks:50k 1h\nrổ giá: 300k/1lan xuất tinh\ncó vài tấm hình tác nghiệp anh em đánh giá tham khảm.xin cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/ghe-mup.1074852/",
  "title" : "Ghẹ Múp",
  "unixTime" : 1487911026,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/image69ff5.jpg", "http://server7.upload69.net/images/2017/02/24/image067d6.jpg", "http://server7.upload69.net/images/2017/02/24/image1594f.jpg", "http://server7.upload69.net/images/2017/02/24/image317c1.jpg", "http://server7.upload69.net/images/2017/02/24/image851e3.jpg", "http://matcuoi.com/smilies/soldier_baby13.gif" ],
  "intro" : "Con ghẹ ăn tết xong lên cân. Giờ múp thế này thì các bro thích hấp, nướng hay ăn gỏi ngon nào ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-va-chiec-salong-mau-ghi.1074844/",
  "title" : "Em và chiếc salong mầu ghi",
  "unixTime" : 1487909443,
  "imgUrls" : [ "http://img115.imagetwist.com/th/14503/7y0y3wbttesr.jpg", "http://img115.imagetwist.com/th/14503/1g2rgobggeij.jpg", "http://img115.imagetwist.com/th/14503/1pp7j6sny5ic.jpg", "http://img115.imagetwist.com/th/14503/dfl8gzgbg5n4.jpg", "http://img115.imagetwist.com/th/14503/pf7a1408shtj.jpg", "http://img161.imagetwist.com/th/14503/cb621k5wt4st.jpg", "http://img161.imagetwist.com/th/14503/urn28qj7ktok.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/check-em-ngan-xt.1074840/",
  "title" : "Vinh - Check em Ngân XT",
  "unixTime" : 1487907688,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/24/_20170224_07513307fcf.jpg", "http://server7.upload69.net/images/2017/02/24/_20170224_075301cb616.jpg", "http://server7.upload69.net/images/2017/02/24/PicsArt_02-24-07.57.2688044.png" ],
  "intro" : "[/url][/IMG] Lâu nay công việc bận rộn nên không check choác gì. Được hôm mưa gió rảnh rỗi phi xe qua cầu tắm biển đổi gió. Tìm 1 vòng thì cũng tấp vào 1 quán ven bờ biển. Vì mới ăn tết xong nên các em 1 số vẫn còn chưa xuống, 1 số thì giải nghệ lấy chồng nên hàng họ cũng hơi khan hiếm. Tuy nhiên với mật độ 1 m2 có 5 em hàng thì mình cũng ko khó khăn để chọn đc 1 em trông khá nhí nhảnh dễ thương.\n2 anh em bước vào lấy phòng, nhẹ nhàng dìu nhau nằm xuống giường ôm ấp, vuốt ve và nói chuyện làm quen hỏi han các kiểu. Vì thời gian thoải mái nên mình với em cũng k vội vàng gì. 2 anh em nằm kẹp nhau, tay vuốt ve mơn trớn các bộ phận trên cơ thể nhau. Người em thơm tho sạch sẽ nên rất kích thích mình. Người e nằm trọn trong vòng tay của mình, 2 anh em hôn môi, đá lưỡi nhiệt tình, em trườn xuống mân mê và ngậm 2 đầu ti của mình, rồi lại bú mút thổi kèn cho mình sướng tê chim. Mình cũng đáp trả lại sự nhiệt tình của em, vét máng cho em, điều mà mình thường cấm kỵ với các em hàng. Nhưng vì bím em quá sạch quá thơm, cộng với sự nhiệt tình và rất tình cảm của em nên mình cũng phải phá lệ.\nSau đây là phần đánh giá để anh em tham khảo:\n- Mặt: dễ thương, có nét xinh\n- V1: vừa phải, ti nhỏ, màu hồng đẹp\n- V2: có chút mỡ\n- V3: doggy phê\n- Bím hồng hào, thơm tho sạch sẽ, lông đẹp.\n- Kĩ năng ổn, chiều khách, hôn môi, nút lưỡi, bj, vét máng đầy đủ, phê lòi.\n- Thái độ vui vẻ, nhiệt tình, thời gian thoải mái.\n- Đánh giá chung: Với mức giá 200k thì ko có gì phải chê e nó, thậm chí còn hơn các e hàng tầm giá 500-1 củ hiện tại ở Vinh. Mình mạnh dạn cho em nó 9 điểm.\nChắc chắn rằng nếu có tg sẽ gặp lại e nó 1 lần nữa.\nChúc ae vui vẻ, tích cực xây dựng diễn đàn phát triển hơn nữa."
} ]