[ {
  "url" : "http://thiendia.com/diendan/threads/hi.1075619/",
  "title" : "Hi",
  "unixTime" : 1488194886,
  "imgUrls" : [ "http://img]http://server7.upload69.net/images/2017/02/27/received_169636980059012a80c0.jpg[/img", "http://server7.upload69.net/images/2017/02/27/received_169636980059012a80c0.jpg", "http://[URL]http://server7.upload69.net/images/2017/02/27/received_169636980059012a80c0.jpg[/URL][/img[/QUOTE]" ],
  "intro" : "hi img]http://server7.upload69.net/images/2017/02/27/received_169636980059012a80c0.jpg[/img"
}, {
  "url" : "http://thiendia.com/diendan/threads/n-u94-thanh-xuan-mung-ngay-thay-thuoc-nen-em-2-cuoc.1075618/",
  "title" : "PIC - [N U94 Thanh Xuân] MỪNG NGÀY THẦY THUỐC - NỆN EM 2 CUỐC =))",
  "unixTime" : 1488194618,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/27/251839.jpg", "http://sv1.upsieutoc.com/2017/02/27/359eab.jpg", "http://sv1.upsieutoc.com/2017/02/27/44c779.jpg", "http://sv1.upsieutoc.com/2017/02/27/5220eb.jpg", "http://sv1.upsieutoc.com/2017/02/27/13d513.jpg" ],
  "intro" : "Chào toàn thể bà con. Nhân ngày thầy thuốc Việt Nam 27/2, thay mặt Đảng Ủy, Hội đồng Nhân dân, Ủy ban Nhân dân, Ủy ban Mặt trận Tổ quốc, Liên minh HTX xin chúc tất cả các anh em nông dân cũng như các em rau trong ngành y nói chung, và ngành y tế nói riêng năm mới dồi dào sức khỏe, không tiêm nhầm, cắt hỏng, không đánh rơi dương vật vào âm đạo sản phụ khi đỡ đẻ =)))) Chúc các em rau ngày càng dam dang hơn, skill tốt hơn, và luôn luôn tươi ngon không bị cháy, chúc ae không cần đi cắt trĩ vì bị đâm, chẳng lo chữa lậu lị sùi mào gà\n\nĐể chúc mừng ngày thầy thuốc VN, Traingheohn9x hôm nay xin cho lên sóng 1 em y tá ngon nghẻ đang công tác tại 1 bệnh viện mà nói ra thì tra google ai cũng biết =)) Vẫn là app Z quen thuộc, bắt sóng làm quen và hẹn hò yêu đương, mà thế kỷ 21, đang thời buổi hội nhập sâu rộng, tình yêu mà không có tình dục thì cũng chỉ là tình đồng chí, đối với 1 em y tá thì chuyện này quá là thoáng. Trò chuyện vs em về chủ đề sex cả đêm, cũng tâm hự tư thế nào làm em lên đỉnh, hay anh muốn em mút ra làm sao. Và dĩ nhiên là phải có ngay 1 cái hẹn vào đúng ngày của em-ngày thầy thuốc VN. Đón em tại 1 con phố tại HN, gặp nhau tay bắt mặt cười, những điệu cười đĩ thõa, đâm đãng =)) Lao ngay vào nn gần nhất mà chúng tôi nhìn thấy, khi cánh cửa của căn phòng vừa đóng lại, là lúc mà giày dép túi xách được ném lung tung phèng, lưỡi đã không còn ở trong mồm của chủ thể =)) Những âm thanh chóp chép vang lên đầy gợi dục, trong 1 không gian yên tĩnh, mà cảm tưởng chỉ cần 1 trong 2 đánh rắm 1 cái thôi thì đối phương sẽ giật mình mà cắn đứt lưỡi của người kia =)) Rồi từng món đồ trên người cũng được cởi bỏ, 1 tòa thiên nhiên hiện ra trước mắt, em vội lao vào bú 1 cách say mê 2 trái đào tiên, tuy đào này có vẻ hơi xấu mã 1 chút, không bằng hội bàn đào của Vương Mẫu nương nương đc  Rồi liếm tai, hôn lên cổ, em bắt đầu rên, mắt lim dim, tay mò chim =)) Rồi em dần dần quỳ xuống, lôi thằng bé ra khỏi tấm lá chắn cuối cùng, làm thằng bé ngượng nghịu, đầu khấc đỏ bừng lên vì xấu hổ  Giật mình, đẩy vội em ra, chạy ngay vào nhà vệ sinh xả nước vào thằng cu em để nó hạ hỏa. Rồi tắm cho nó sạch sẽ, gì chứ đi làm cả ngày rồi mà =)))) Sau đó bước vào chiến đấu, từng tư thế được triển khai, em chỉ chịu tha cho tôi khi đã bắn đủ 3 phát  Sau đây là chút ảnh để báo cáo vs chi bộ nông dân hội\n\nĐôi lời nhận xét:\n- Face: nhìn rất đĩ, duyên và khá xinh 6đ\n- V1: to tròn, bóp thích nhưng đầu ti thâm cho 6-\n- V2: hơi có mỡ nhưng ôm lại thích 6đ\n- V3: to mẩy, doggy nẩy tưng tưng, nhưng có vết thâm cho 7-\n- Bím: nước là biển, co bóp muốn ngộp thở thằng nhỏ =)) Vẫn còn khít và chưa cà vạt nhé\n- Skill: full, không thiếu trò gì, gái y mà\n- Độ dâm: đuỵt ngày không đủ tranh thủ đuỵt đêm, đuỵt thêm tới sáng đuỵt ráng đến trưa, đuỵt từ ngày mưa chẳng chừa ngày nắng, đuỵt thật cố gắng để chiến thắng bẩn thân =))\n\nLời cuối: anh em giao lưu cho đàng hoàng nhé, tránh đâm chọc nhau làm mất hòa khí, cá nhân em thì mới bị đâm, nhưng vẫn cứ cười và lên sóng cho anh em ngắm chơi thôi  Đời mà, lắm thằng không ăn được thì đạp đổ. Em rau này đã share cho ml Ngọc Thụ Lâm Phong, sẽ chọn random 3 bro trong topic để gửi gắm tiếp, không em nó đòi ngày mấy cái ai mà chịu được. Chúc anh em tuần mới vui vẻ, chúc mừng anh em fan M.U như mình vì chức vô địch tối qua nhé ^^ Cao hứng làm bài thơ cho xôm\n\nSống núi box rau nông dân ở...........\nRành rành định phận tại đất trời......\nCớ sao lũ giặc sang đâm chọc.........\nChúng bay sẽ bị đánh tơi bời...........\n**********************************\nThân ái và nựng dái: Traingheohn9x​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-oi-lon-em-dep-lam.1075611/",
  "title" : "Vợ ơi lồn em đẹp lắm",
  "unixTime" : 1488192937,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_500797038.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50089bf0d.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_5009c033f.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50100237a.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50115b2ac.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_501295471.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_5013a1521.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50141a05f.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_501579147.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50169de41.jpg" ],
  "intro" : "Sau một ngày làm việc mệt mỏi  Tuy 2 vợ chồng không phải đi làm cho ai mà làm tại nhà nhưng công việc bận rộn có khi cả ngày không có thời gian gần gũi đến tận đêm ! Nên chỉ gần gũi làm tình với nhau hằng đêm nhưng lạ thay chỉ sau 12h cảm xúc cả 2 dâng trào kinh khủng\n- Vợ : không nói gì cầm tay xuống xoa nhẹ con cu mình\n- Mình : em làm gì vậy ?\n- Vợ : em nứng quá chồng ơi\n- Mình : ùm ! xoay qua liếm nhẹ lên cặp vú đầy quyến rũ của nàng ...\n- Vợ : tay không ngừng xoa vòng 2 hòn bi từ từ tuột xuống bú liếm lấy con cu mình\n( vợ mình bú cu rất đã rất chuyên nghiệp )\n- Mình : chịu không nỗi nữa , đè nàng ra mình nhẹ nhè liếm từ bờ môi đến vú và rồi đến cô bé . lồn vợ mình mới cạo long nên nhìn ôi mê li ( đó là cảm xúc của mình thôi )\n- Vợ : tiếng rên nhè nhẹ thoáng những câu nói chồng ơi ck liếm lồn vợ đi ck bú nhiều vào ! Nước lồn vợ ngon không ck ....\n- Mình : Quá phấn khích vì nhưng câu nói của vk ....\n.... Và rồi xin mời anh em thưởng thức vài tấm ảnh !"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-_tuyen-1-cap-swing-3-nam-2-nu-trong-tuan-nay.1075610/",
  "title" : "[HÀ NỘI]_TUYỂN 1 CẶP SWING 3 NAM 2 NỮ TRONG TUẦN NÀY",
  "unixTime" : 1488192298,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/z594082361030_b52905779f2780a815cc84cfb0b0705758745.jpg" ],
  "intro" : "Em đăng hộ một anh trên diễn đàn ạ.\nHiện tại thì em và cặp của anh đấy đang muốn thay đổi không khí nên muốn tìm 1 cặp nữa để swing 3 nam 2 nữ trong tuần này. Khu vực HN ạ.\nY/c: Cặp đôi người tình, ng yêu hay vk ck đều được. Tầm 35-37 đổ xuống thôi ạ. Lịch sự và thoải mái, ư u tiên dân văn phòng. IB zalo và ảnh (nếu có) để ae duyệt nếu ok sẽ set luôn trong tuần."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-cu-post-lai.1075607/",
  "title" : "Cô giáo cũ (post lại)",
  "unixTime" : 1488191716,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20150128_12530331da8.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20151125_123806ef292.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20151125_1238242e5ea.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20151125_12383777f81.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20151125_124006081e6.jpg" ],
  "intro" : "Xem chùa của các bác thiên địa bao năm, nay có mấy cái ảnh của teacher xưa đóng góp. Tình cờ gặp lại sau 10 năm. Khi xưa cô dạy cũng còn trẻ, vả lại cũng chỉ dạy có mấy buổi nên cô cũng không nhớ (hihi chả biết nhớ thì có abcxyz được không, chỉ biết khi đã ok mới tiết lộ thì rất là hưng phấn).\np/s: Không some swing được các bác nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-tien-0626-mat-dam-di-thoa-bu-liem-te-tai-300k.1075605/",
  "title" : "Ngon - Thủy Tiên 0626 mặt dâm đĩ thỏa. Bú liếm tê tái 300k",
  "unixTime" : 1488190849,
  "imgUrls" : [ "http://i640.photobucket.com/albums/uu121/anh_tuan1602/1CB13CA6-DF82-49F2-A794-B962C5FDD023.jpeg", "http://i640.photobucket.com/albums/uu121/anh_tuan1602/F777DD82-67CF-4BDA-97E7-250478B2B478.jpeg", "http://i640.photobucket.com/albums/uu121/anh_tuan1602/07F36430-6A29-4E55-A48F-9E43FC579CB5.jpeg" ],
  "intro" : "Số là hôm qua ngứa trym nên lật 1 list ra. Liên lạc 4-5 em. Nhưng e nào cũng ò í e. Buồn tinh đi về. Nhưng chợt nhớ ra khu PN này có e Thủy Tiên. Body cũng nuột mà vú cũng to do đọc rp của 1 bác nào trước đó. Lập tức gọi xem sao. Vậy là đc cái hẹn ở PXL. Lúc đi cũng kg mặn mà lắm vì nào giờ ít thiện cảm với gái Bắc vì thái độ làm việc.\nE hẹn mình qua Cali. Nhưng mình kg đồng ý vì thấy Cali nằm trong danh sách đen trên tđ. Thế là e kêu qua NN. +1đ vì chiều lòng kh. Vô tới nơi 5p thì e đến. Wow. Cặp ngực khá là đã. Nhìn to hơn trên hình. Thấy là kích thích rồi. Hehe\nEo kg có mỡ nhiều. Mông cũng khá ok. Vỗ bom bốp ^^\nVào trận e nó liếm láp từ trên xuống dưới kg sót nơi nào. Lúc bú liếm e ấy toàn nhìn mình với ánh mắt dâm đãng và đĩ thỏa vô cùng. Nhìn cứng cu luôn. Sau 1 hồi liếm láp. Mình đè ẻm ra mà bú vú. Bú mà miệng ẻm cứ rên: a bú vú làm e nứng loz quá a ơi. Mắt thì lim dim. Hic. Kg biết là thật hay giả tạo. Nhưng khẩu dâm của e ấy làm kích thích vô cùng. Sờ xuống v4 thì thấy ướt nhẹp. Ướt của nước tự nhiên chứ kg phải gel. Sau đó em đeo bao vào và hỏi a thích thế nào. Mình đẩy tới đâu ẻm rên tới đó. Nghe nứng kg chịu nổi: \"buồi a cứng chơi e sướng loz quá a ơi. Ối giồi ôi. Địt e sướng loz quá. Địt đã quá a ơi....\"\nPhải nói là v4 e này khá bót. Cảm giác vô cùng. Sau 15p cũng out. Và e nằm ôm ấp trò chuyện đến khi mình vô tắm mặc áo thì e mới thôi. Cảm giác thân thiện vui vẻ. Kg như suy nghĩ lo ngại về gái bắc của mình.\nLúc e ấy mặc áo xong mà mình còn mò vú xíu nữa mới chịu. Quá đã. Hẹn e lần sau. A thích cách khẩu dâm của e.\nTổng cộng. 300k cho 1 lần xả lũ cùng e dâm. Ks 60k/h. Sạch sẽ\nAi muốn đc nghe khẩu dâm của gái bắc thì nên đi e này. Trong tầm giá 300k thì e này mình thấy quá ổn. Hơn hẳn mấy e bên TS về khoản dịch vụ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-nha-linh-1753.1075604/",
  "title" : "TDH-NTĐ - Trả bài em Nhã Linh 1753",
  "unixTime" : 1488190484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_0691_newe7a3f.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_0692_new8b8a6.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_0700_newcef46.jpg" ],
  "intro" : "Hôm nay rảnh rỗi viết trả bài em Nhã Lĩnh 1753 hôm trước có dịp gặp em ý. Theo quan điểm mình đánh giá thì ok đáng đồng tiền bát gạo, thân hình nhỏ nhắn đẹp mặt xinh dâm nói chuyện hợp gu thì rất vui nói chung hợp với bác nào thích nhẹ nhàng mặt xinh mà em nó cũng rất dâm đấy các bác ạ. Link em nó đây http://thiendia.com/diendan/threads/nha-linh-1753-mat-dam-thich-vet-mang.1003726/"
}, {
  "url" : "http://thiendia.com/diendan/threads/dau-thang-chich-em-yen-nhi-vu-to.1075602/",
  "title" : "NKT - Ngon - PIC - 300K - ĐẦU THÁNG CHỊCH EM YẾN NHI VÚ TO",
  "unixTime" : 1488190203,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/img1488180758592a3b58.png", "http://server7.upload69.net/images/2017/02/27/img1488180644471c2e4e.png", "http://server7.upload69.net/images/2017/02/27/img1488180595395c6b1d.png", "http://server7.upload69.net/images/2017/02/27/img1488180553082dc3fb.png", "http://server7.upload69.net/images/2017/02/27/img1488180518323964c3.png", "http://server7.upload69.net/images/2017/02/27/img1488180464964f69a6.png", "http://server7.upload69.net/images/2017/02/27/img14881804432601f0e8.png", "http://server7.upload69.net/images/2017/02/27/img14881803852345ef3c.png", "http://server7.upload69.net/images/2017/02/27/img148818037185498bd6.png", "http://server7.upload69.net/images/2017/02/27/img148818035634523636.png", "http://server7.upload69.net/images/2017/02/27/img1488180287357287ab.png" ],
  "intro" : "Mùng 1 sớm mai, mùng 2 đầu tháng. Người ta ăn xôi gà , mình ăn xôi vú. đi chịnh phát cho cả tháng may mắn. Rút quẻ xem e nào hợp vía thì chén. Rút quẻ các sđt trong bạ rút ngay số 8630 của e yến nhi . Âu cũng là cái số, duyên số đã định nên đi luôn không phải suy nghĩ .... Có chút thông tin và ảnh ọt của e ý share cho mọi người biết luôn nhé.\n\nGái goi : Yến Nhi 8630\nLoại hàng : gái gọi hà nội\nGiá : 300k\nMS : 8630\nKhu vực : Nguyễn Khánh Toàn\nTime hoạt động : 9h Am - 23h Pm\nN2: 100k/2h\n\nface: Trung bình, mắt to\nBody: trắng, xôi thịt thích hợp ôm ấp vào mùa đông\nV1: to vãi i, ty nhỏ núm hồng, kẹp xúc xích thoái mái\nV2: có mỡ rồi, động viên em nó tập gym cho nhỏ lại\nV3: doggy nẩy tưng tưng\n\nV4: có cavat rồi nhưng vẫn còn khít, sạch sẽ, co bóp tốt.\nDịch vụ : hôn môi, tevet, Hj, Bj nóng lạnh, WC.\nThời gian phục vụ >=30ph\nKỹ thuật, secvit: trừ lỗ nhị và cum in alo còn lại full hết (hôn môi, tevet, Hj, Bj, )\nThái độ: Ngoan ngoãn, không công nghiệp, không tráo hàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/choi-lo-nhi-vo-yeu.1075599/",
  "title" : "Chơi lỗ nhị vợ yêu ",
  "unixTime" : 1488189832,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_500465285.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_500505807.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_50064f160.jpg" ],
  "intro" : "Em xin phép úp lại vì đã UP lên NKMM nhưng mod yêu cầu sai box nên em up sang đây ạ !\n\nMời anh em ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-trinh-6741-mong-cong.1075598/",
  "title" : "TDH-NTĐ - PHƯƠNG TRINH 6741 - MÔNG CONG",
  "unixTime" : 1488189798,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/120be1.jpg", "http://server7.upload69.net/images/2017/02/27/2957a6.jpg", "http://server7.upload69.net/images/2017/02/27/3.17aae0.jpg", "http://server7.upload69.net/images/2017/02/27/33857e.jpg", "http://server7.upload69.net/images/2017/02/27/5f4e78.jpg", "http://server7.upload69.net/images/2017/02/27/45ba8c.jpg", "http://server7.upload69.net/images/2017/02/27/6223fc.jpg", "http://server7.upload69.net/images/2017/02/27/77b710efc7c.jpg", "http://server7.upload69.net/images/2017/02/27/20170217_1454366bd3c.jpg", "http://server7.upload69.net/images/2017/02/27/20170217_14550178057.jpg", "http://server7.upload69.net/images/2017/02/27/20170217_145529a9b62.jpg", "http://server7.upload69.net/images/2017/02/27/20170217_145546abbc9.jpg", "http://server7.upload69.net/images/2017/02/27/20170217_14582940cd3.jpg" ],
  "intro" : "Em này lấy số bên TTSH, check mấy hôm rồi. Nay đầu tuần mà rảnh rỗi chẳng bù cho những tuần khác. Nhớ ra có mấy cái ảnh Up lên cho anh em xem cho đỡ buồn vậy. Không ưng cái NN NS này: Ồn nào, Trong ngoài nói đều nghe rõ, nhân viên trực mặt lỳ lỳ không thân thiện. Mà ghét nhất cái anh trai già già thu tiền tại quầy. Nói chung không ưa.\nThôi thì gặp em nó cũng không có gì chê trách cả.\n\nNghệ danh: Phương Trinh\nSỐ PHONE: 094 XXX 6741\nPASS: Lấy số ở thiên địa\nGiá: 300k / 1 Shot\nGiá nhà nghỉ, khách sạn: 120k /2H đầu.\nKhu vực hoạt động: nn NS - NTD\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nDáng người: nhỏ nhắn mình dây - không hợp gu lắm nhưng vẫn thích.\nMặt: Xinh xắn đáng yêu, nét dâm đãng (7đ)\nNgực: Vừa tay, tròn, đầu ti hồng (7đ)\nEo: Có tý Lipit (7đ)\nMông: To tròn (7đ)\nBướm: có ít ca vát, hồng hào, nước nôi ổn (7đ)\nDịch vụ thực hiện: HJ, BJ, liếm bi đá cà\nKỹ thuật, secvit: khá tốt, nhiệt tình nhiều tư thế\n\nẢnh chân thực.\n\n[/url][/IMG]"
} ]