[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-uyen-nhi-0728-gai-teen-xinh-xan-lam-anh-si-me.1075697/",
  "title" : "NKT - Ngon - PIC - 300K - Gái gọi Uyên Nhi 0728, Gái teen xinh xắn,làm anh si mê",
  "unixTime" : 1488212505,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/z595829764863_0632663d2541b61bffa5cba9318ca4fade771.jpg", "http://server7.upload69.net/images/2017/02/27/z595829770704_b16818a89910fcc9b0bf559b5ceb47be3cb05.jpg", "http://server7.upload69.net/images/2017/02/27/z595829772568_00a9c0271d8ecb49e1d848a25683e21e1fcec.jpg", "http://server7.upload69.net/images/2017/02/27/z595829776364_aa88f9285dc261bb3463cddd62ffd0a64d1d1.jpg", "http://server7.upload69.net/images/2017/02/27/z595829886288_b1376f82f632f784c4f55faf56280964088b7.jpg", "http://server7.upload69.net/images/2017/02/27/z595829887262_216837a6d84f7bc52b0dbe46b8726481ee91c.jpg", "http://server7.upload69.net/images/2017/02/27/z595829890836_07ebd67d16cf377faa36b5462d4d9792c3617.jpg", "http://server7.upload69.net/images/2017/02/27/z595829892295_1ce03689f2e524674b6bd389464999a616e70.jpg", "http://server7.upload69.net/images/2017/02/27/z595829900042_aae2d09d58707f9265ad903693d82e837ccd7.jpg", "http://server7.upload69.net/images/2017/02/27/z595829921165_090b6c1522015a28f254cc23ededcff277ada.jpg" ],
  "intro" : "Đi công tác mấy ngày,thì đc hôm chủ nhật nghỉ ngơi thăm thú trc khi quay trở lại với công việc.Đi dạo vòng quanh các con phố, cafe và ăn các món ăn yêu thích thì cũng ko bít làm j nữa. Về phòng thì 1 mình chán qá, nên rủ thằng bạn càfe tỉ tê chơi. Ngồi tâm sự 1 hồi thì bảo nó \" trời lạnh lạnh mà về phòng 1 mình chán quá mày, có em nào để ôm thì ấm \" thì nó liền nói có 1 em giới thiệu cho mày nè, qua mà ôm cho ấm đi rồi về. Quan trọng phải ngon nha, mới có hứng ôm chứ ko là miễn tao ko đi đâu. Thì nó cứ nằng nặc bảo yên tâm, em này còn teen lắm hàng họ bao ngon.\n\nSau 1 hồi nghe nó giới thiệu thì cũng phi qua chỗ em nó khi đã nhờ thằng bạn hẹn dùm. Vào phòng đc 1 tí thì em nó tới, công nhận em còn teen thật, nhỏ nhỏ xinh xinh. Khi em cởi đồ ra thì nhìn hàng họ còn non tơ hơn mình tưởng tượng,đầu vú nhỏ nhỏ hồng hồng, bím thì cũng hồng nốt. Ngon vãi ra, thế là lao vào chén em nó khí thế, tập thể dục đủ các động tác thì cũng out trong sung sướng. Ấm hết cả người\n\nNghệ danh : Gái gọi Uyên Nhi\nMã số : 0728\nLoại hàng : gái gọi HN\nGiá : 300k/s\nHoạt động ở : Nguyễn khánh toàn\nTuổi : U9x\nLàm việc từ 10h sáng tới 23h đêm ( qua đêm tự thỏa thuận )\nBody : nhỏ nhỏ xinh xinh\nFace : còn teen, da dẻ trắng trẻo, mát tay\nV1 : Hệ cam, săn chắc, đầu ti nhỏ nhìn kích thích\nV2 : eo ọt hơi bị ngon, ko có tí mỡ nào\nV3 : Ko quá to, cũng ko nhỏ, đủ để doggy phê\nV4 : Gọn gàng sạch sẽ, ko mùi, bím còn hồng hào nhìn đã phết\nSer : Nhẹ nhàng, tình cảm, đầy đủ bài bản lắm nha. CHỉ trừ ko hôn môi, ko chơi lỗ nhị và chơi some còn lại em nó chiều\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-sai-gon.1075696/",
  "title" : "Tuyển some sài gòn",
  "unixTime" : 1488212394,
  "imgUrls" : [ "https://s21.postimg.org/ykjbrmkdj/IMG_0007.png", "https://s21.postimg.org/80qqphjtz/IMG_0008.png", "https://s21.postimg.org/tboatr1yf/IMG_0009.png", "https://s21.postimg.org/j2vtnxdwn/IMG_0011.png" ],
  "intro" : "Cuộc mây mưa vs trai thiên địa và tuyển some khu vực sài gòn\nYêu cầu\nCao to gym càng tốt và chơi đc lâu làm chủ dc cuộc chơi\nVài hình ảnh cho các a thị dâm\n\nuploading images"
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-cho-chi-gai-japan.1075695/",
  "title" : "PIC - Mong chờ chị gái Japan.",
  "unixTime" : 1488212355,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/z596125577133_fe910c59e97bcba0debabe0aa0a6a6be8ee7b.jpg", "http://server7.upload69.net/images/2017/02/27/z596125795276_ca2cd18db0ab5577b8ca02c4a0c6e8d57652e.jpg", "http://server7.upload69.net/images/2017/02/27/z596125788118_a18f1d860ab1f255f07622eb47aec8d714a24.jpg" ],
  "intro" : "Chị là một người đồng nghiệp, một người bạn mả tôi rất yêu quý. Chị xinh đẹp nhưng lại lận đận trong tình duyên, tôi với chị đã xác định sẽ không yêu nhau. Mà chỉ bên nhau như những người bạn tri kỷ. Mỗi mối tình của chị trải qua trong sự đau khổ tôi đều chứng kiến, nhưng tôi chỉ âm thầm bên chị an ủi, động viên chị vượt qua. Có lần chị buồn, chị nhậu say chị nói yêu tôi, chị nói chỉ có tôi là tốt với chị nhất trên đời, lúc đó tôi nghĩ chị say nên không để ý lắm.\nSau đó tôi chuyển công ty khác vì vài lý do công việc, tôi và chị vẫn giữ liên lạc thường xuyên. Có điều ít đi chơi hơn ban đầu do tôi phải chuyển chỗ ở và công việc cũng nhiều hơn lúc ở công ty cũ. Bẵng đi một thời gian, cuối năm ngoái chị gọi tôi ra tâm sự. Chị nói chị đã suy nghĩ kỹ và quyết định đi Nhật để quên đi những chuyện không vui ở Việt Nam, và cái quan trọng chị muốn tập trung cho sự nghiệp sau này tốt hơn. Tôi đương nhiên ủng hộ chị hết mình rồi, tôi thương chị như chị ruột của mình vậy. Tiếng cụng chai leng keng 1 chai, 2 chai, 3 chai.... vừa uống vừa tâm sự hết tất cả thảy chuyện trên đời, cứ như đêm nay là đêm cuối vậy. Khi chị đã ngà ngà say chị chợt nói với tôi \"Lúc con người ta say sẽ là lúc con người ta nói thật nhất\". Và rồi chị nói thầm với tôi chị đã yêu tôi từ rất lâu,..... Tôi lúc đó cũng bối rối, vì tôi cũng rất thích chị nhưng để nói là yêu chị thì tôi cũng không biết có yêu hay không. Tôi với chị lúc đó uống cũng nhiều lắm, và rồi tôi cũng đi quá giới hạn với chị.....\nSau khi tỉnh dậy chỉ nằm trong vòng tay tôi chị hỏi \"Em có thể chờ chị thêm 5 năm không\".\nVà câu trả lời của tôi là \"Em không hứa, mọi chuyện tùy duyên chị ạ\"....."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-linh-teen-duyen-bu-mut-phe-ms-2173.1075686/",
  "title" : "Cầu giấy - Ngon - PIC - 250K - THUỲ LINH, teen duyên, bú mút phê ms 2173",
  "unixTime" : 1488211050,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/image6074d.jpg", "http://server7.upload69.net/images/2017/02/27/imagef3c48.jpg", "http://server7.upload69.net/images/2017/02/27/imagefd409.jpg", "http://server7.upload69.net/images/2017/02/27/image54192.jpg", "http://server7.upload69.net/images/2017/02/27/image441ea.jpg", "http://server7.upload69.net/images/2017/02/27/image14df8.jpg", "http://server7.upload69.net/images/2017/02/27/image15fd0.jpg", "http://server7.upload69.net/images/2017/02/27/image4ded8.jpg" ],
  "intro" : "Chuyện là trưa nay đi nhậu nhoẹt chém gió thì được ông anh cho số một em hàng nghe nói là em nó chưa đi làm ở đâu cả hàng mới toe thuộc gu tình cảm nữa.. cuộc vui tàn, tranh thủ lên đường em liền hẹn em nó check luôn để báo cáo anh em nhân dịp năm mới\n\nĐến nơi check in xong liền nt cho em nó một cái tin rồi mình quay vào tắm, chưa kịp tắm xong thì thấy tiếng gõ cửa ngó ra thì thấy em nó vừa mỉm cười vừa bước vào rồi chào hỏi rất lễ phép, thoạt nhìn thấy ấn tượng lắm mình rủ em vào tắm chung em mỉm cười. Chẳng thấy em vào mình tắm nhanh rồi quay ra thì thấy em đã nằm trên giường trong tư thế mời gọi trên người chỉ quấn mảnh khăn tắm trắng mà thôi.\n\nMình lên giường ôm ấp trò chuyên với em nó, sau khi cả hai đã cảm thấy không còn cảm thấy ngượng ngùng rồi lần xuống thằng bé sóc nhè nhẹ, chồm dậy nằm đè lên người mình em hôn ti liếm láp cơ thể, nhắm mặt lại mình nằm im hưởng thụ màn massage bằng lưỡi của em nó mà thấy run run tê tê phê lắm các bác ah. Bỗng nhiên như người đang ngủ chợt tỉnh giấc khi thấy dương vật nóng ấm lan tỏa nhìn xuống thì thấy em đang mải mê bú mút thằng bé hai tay xoa hai hòi dái gẫy lưỡi múa cột phê lên tận óc, thi thoảng bất thình lình em lấy hai môi ngăm chặt dương vật rồi tụt xuống ngập đốc khiến mình sướng tê dại suýt thì xuất tinh vào mồm ẻm nó rồi.\n\nĐeo bao và dã thật lực có tí rượu bia vào nó cũng máu hơn, ở tư thế truyền thống mình dập liên hồi vào cái bướm đang ướt nhèm nhẹp của em nó, nằm dưới em lấy hai chân quắp ra sau lưng dạng háng rộng ra cứ thế rên rỉ mắt đờ đẫn, rút ra bảo em ngồi kiểu chó doggy thêm mấy cái em đành out trong sung sướng trong cái bướm căng mọng nước đầy dâm khí của em nó . Kết thúc một buổi check hàng, về nhà ăn bữa cơm tối và đêm có một giấc ngủ ngon....một ngày khai súng ngon trim\n\nNghệ danh: THUỲ LINH MS 2173\n\nNăm sx : 1995\n\nKhu vực hoạt động: Xuân Thuỷ, Hồ Tùng Mậu và lân cận\n\nGiá 250k/ shot\n\nGiá nn/ ks : 100k/2h, sạch sẽ đẹp\n\nThời gian làm việc: 9h-2h đêm\n\nThông tin chung:\n\nFace: Tươi tắn, duyên dáng, teen 7d\n\nVếu vừa tay, nắn bóp mút mát thoải mái 7d\n\nEo : eo thon - gọn gàng - ôm sướng 7d\n\nMông : mông cong tròn - doggy khá êm 9d\n\nBym : nước nhiều,khít,cực sạch sẽ tevet ngon lắm luôn ý 8d\n\nSv cam kết : HJ - BJ - Hôn Môi - Đá Bi - Liếm Cột - Tevet\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tieu-long-nu-0641-yeu-mat-roi-x.1075684/",
  "title" : "TDH-NTĐ - Ngon - 500K - Tiểu Long Nữ 0641 . Yêu mất rồi :x",
  "unixTime" : 1488210905,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_044344fde.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_04576ccf2.png" ],
  "intro" : "Khoe hơi ngu tý nhưng mà vẫn sướng. Gặp em nó 3 lần rồi tỉ tê mãi em nó mới cho chụp 2 tấm ảnh :v. Em cũng sợ là em yêu nó mất các bác ạ\nNói thật một câu là nếu em này mà trang điểm ăn mặc vào thì một thằng tuy có đẹp trai nhưng đi wave như em chắc ko có nhiều cơ hội mà lên giường phịch em nó, vậy mà nhờ có cái diễn đàn thiendia này thì chỉ mất có 620k là địch phịch được ôm ấp một em teen mặt xinh nhí nhảnh, dáng cao da trắng và ngực đẹp\nKhen nhiều quá mà k chê thì các ae lại tưởng là bánh thì bỏ mẹ, nhưng mà đúng là chỉ chê được một cái là bụng có tý mỡ với lại ăn nói kiểu dân toọc thi thoảng gọi cứ ờ ờ, xong lại quay ra kêu dạ dạ em quên kiểu xưng hô ở quê rồi thì cười khanh khách.\nGặp nó lần thứ 3 mất con mẹ nó 2 củ rồi nên cũng khá thân thiết. Việc đầu tiên khi quen là xin chụp chung mấy kiểu ảnh làm kỷ niệm mà nó k cho chụp chung, nó kêu ngại và chỉ cho giữ 2 kiểu k rõ mặt và xoá hết những tấm khác. Việc thứ hai là gãy lưỡi dỗ dành với lại uy hiếp để bảo nó cho xem cái cmt. Tên L, quê Nghệ An thật và ngày sinh là 1x/1/1999 nhé các bác. Tính ra ngày âm thì nó sinh đúng ông công ông táo luôn\nTrở lại câu chuyện phịch phoạc thì em đang lo k biết bao giờ em chán nó, chứ cứ kiểu này thì chắc cuối tháng em móm k có tiền ăn mất (. Trong những em phò từng gặp thì chưa từng gặp em nào có khuôn mặt xinh, teen và nhí nhảnh như em này. Phải nói là trong sáng vcl ấy, và ngoan nữa. Tại sao lại đánh giá nó cao xin thưa với các bác ở phía dưới\nNgoan ở đây là ngoan về cách nói chuyện lễ phép, ngoan ở cái bảo gì nghe đấy và ngoan ở chỗ biết học hỏi và lắng nghe. Mới đi làm nên nó k biết nhiều các bác ạ. Hôm đầu mới gặp em thì lúc thổi kèn cho em xong nó ra phun nước bọt phì phì luôn, lúc đó phải nói là khá phản cảm. Nếu gặp em hàng khác mà k thích chắc em đã chửi cho, nhưng k hiểu sao hôm đấy lại ra bộ mặt giáo dục. Mình còn cười và bảo em nó lần sau có muốn nhổ nước bọt thì kiếm cái khăn và nhẹ nhàng thôi. Nghe mình nói xong thì nó kêu em xin lỗi, lần sau em sửa =)). Mình nghe mà ấm lòng vc, nhưng cũng chưa để ý lắm. Ấy thế mà hai lần sau tới gặp thì thấy thay đổi hẳn, cầm cái khăn nhổ nhẹ nhàng và duyên dáng như ai. Làm mình càng thấy yêu và oai vcl vì đã dạy được một em phò ).\nNói về cách làm tình thì em này khá nhiệt tình nhưng trình độ ko cao, nhưng mình đã xác định từ đầu là gặp gái teen để phịch thì sướng về cảm giác đầu tiên. Cái cảm giác phịch gái non và xinh là đã làm mình sung sướng rồi, kể cả nó có nằm lì ra đấy cho mình tự thao tác cũng sướng. Mong sướng bằng sirvice thì nên gặp hàng có kinh nghiệm. Lần nào đi cũng chọn giờ vắng và hỏi trước em có khách ko nên tới khi hoan lạc rất dc em nó chiều và thoải mái. Tổng thời gian phịch và ôm ấp là tròn 1 tiếng mới nhổ đít đi\nXin đưa ra một vài đánh giá chủ quan cho ae tham khảo nhé, tiện thể có bác nào đã tới gặp nó nhiều hơn 2 lần giống mình thì điểm danh cái =))\nGái gọi Tiểu Long Nữ\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nTuổi: đôi 9, teen non mơn mởn nhí nhảnh\nDáng người: cao 1m63, da trắng mịn ko xăm ko sẹo\nThời gian hoạt động: từ trưa tới tối\nGiá ks: mình check 2 lần ở smart, 1 lần ở 3sao. Giá nn từ 120k-150k/2h\nSố dt: 09xxxx0641 ,pass: lấy số trên thiendia\nMặt: 10d (cho 10d k phải theo thang điểm bt mà theo thang điểm của những em hàng 5l, ý mình là rất khó tìm dc em nào hàng 5l mà có khuôn mặt xinh teen như em này)\nVú: 8d - to vừa phải, săn chắc và đầu ti bé tí non mơn mởn\nEo: 7d- có chút mỡ nhé\nMông: 7d- hơi nhỏ, kiểu dáng mẫu chứ k phải dạng mắn đẻ\nBướm: 8d- bướm non khít, nhiều nước\nThái độ: rất ngoan, nhiệt tình nhí nhảnh\nDịch vụ: hôn môi, bj, hj\nKỹ năng: trung bình khá\nThời gian phục vụ mỗi khách: 3 lần mình check lần nào cũng suýt 1 tiếng trở lên nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hai-phuong-6784-em-teen-mup-bim-dep.1075675/",
  "title" : "NKT - Ngon - PIC - 300K - Gái gọi Hải Phương 6784, Em teen múp, bím đẹp",
  "unixTime" : 1488210169,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/z595096368275_1c124ae8cd199716a40935e434b9bb65cd567.jpg", "http://server7.upload69.net/images/2017/02/27/z595096448557_4d054f269e33b2c03aa065fc049692de51126.jpg", "http://server7.upload69.net/images/2017/02/27/z595096411716_389e1511a76f84120262874246bc178fb238b.jpg", "http://server7.upload69.net/images/2017/02/27/z595096447090_f3dc95abacf08254a5ce9113c7e1f598c0454.jpg", "http://server7.upload69.net/images/2017/02/27/z595096363222_11c15fe9f6429a672f4bc35d88f038b26a30a.jpg", "http://server7.upload69.net/images/2017/02/27/z595096396865_6a6d010a3884d5358664de36b0e5bd42bc813.jpg", "http://server7.upload69.net/images/2017/02/27/z595096379760_2d359531dd7c4786fdbfa869af987b507897a.jpg", "http://server7.upload69.net/images/2017/02/27/z595096403376_12e3ebecf650e8a3e33b4362de3ef9ad52da2.jpg", "http://server7.upload69.net/images/2017/02/27/z595096443529_fadcc620273575a2a6234b84f36bebfd21f00.jpg", "http://server7.upload69.net/images/2017/02/27/z595096357276_4db9e822e785214f7f5c9efcb2d7c7764541f.jpg", "http://server7.upload69.net/images/2017/02/27/z595096418145_bc0325929363fe99c5acf31317ce12b73d002.jpg" ],
  "intro" : "Sau một ngày họp căng thẳng với các cấp lãnh đạo thì người nó mỏi nhừ, chả muốn làm gì khác. Đang tính hỏi chỗ đi Mát xa phát thì thằng em nó lại đòi đi vận động vào đó nhờ em nó mát xa cho 1 tí mà nó cũng đc hưởng thụ luôn.Ok chú, a cũng đang xả stress nên cho chú xả luôn. Mở cái list được giới thiệu từ trc thì thấy em này có note lại bím đẹp,đúng sở thích cái là alo em luôn thì đc cái hẹn bên NKT\n\nPhóng nhanh qua chỗ em nó,tắm rửa sạch sẽ xong thì nằm đắp chăn đợi em tới.Em này múp múp,trời HN ôm ấm phải biết.Vào cuộc thì cũng hun hít từ trên xuống dưới,cuối cùng dừng ngay con sò lông thì kết nó thật.Chăm sóc cho con sò 1 hồi mới cho thằng em tham gia,cuối cùng thì cũng out trong trong sung sướng\n\nNghệ danh : Gái gọi Hải Phương\nMã số : 6784\nLoại hàng : gái gọi hà nội\nKhu vực : Nguyễn Khánh Toàn\nMã số : 6784\nNguyên quán : miền trung\nTuổi : U9x\nLàm việc từ 10h sáng đến 23h đêm\nBody : Múp múp, ôm đã\nFace : Dễ thương\nV1 : Hệ cam, săn chắc, bú bóp tốt\nV2 : Thuộc hệ múp nên có tí xíu mỡ\nV3 : To và chắc ghê luôn, doggy phê thôi rồi\nV4 : Bím múp rụp, hơi bị đã\nSer : Tình cảm, chịu khó hợp tác bài bản các tư thế. Ko hôn môi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huong-lan-1071-em-teen-lam-tinh-dien-dao.1075671/",
  "title" : "NKT - Ngon - PIC - 300K - Gái Gọi Hương Lan 1071,Em teen làm tình điên đảo",
  "unixTime" : 1488209450,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/z595093603360_335411970073e7073f20de4df5fda8fc587ea.jpg", "http://server7.upload69.net/images/2017/02/27/z595093604233_fcb703b01f470e381073977253ece5dbd80cf.jpg", "http://server7.upload69.net/images/2017/02/27/z595093618142_99bf7ce9efdf871f057265cff3688d14622f5.jpg", "http://server7.upload69.net/images/2017/02/27/z595093767717_a49bbb019d9ebf455338ba94817c15d583e51.jpg", "http://server7.upload69.net/images/2017/02/27/z595093761379_9d03a3f551883728d848ee5c36d9967d3dba2.jpg", "http://server7.upload69.net/images/2017/02/27/z595093754801_ce52a141179ab8b4c321035062149b088c0b1.jpg", "http://server7.upload69.net/images/2017/02/27/z595093632463_60d0e64328cff5b04349884707b20403586a5.jpg", "http://server7.upload69.net/images/2017/02/27/z595093614816_fee893566572a8cb499065001d579c168f945.jpg", "http://server7.upload69.net/images/2017/02/27/z595093772299_64df5e46faa71b24dc09cf5202a25d12797e6.jpg", "http://server7.upload69.net/images/2017/02/27/z595093628580_3bb22d3ac94167040d36db1a653ae6b121bae.jpg", "http://server7.upload69.net/images/2017/02/27/z595093766723_6dae0a37c53518308ad76baa020de97a072ec.jpg", "http://server7.upload69.net/images/2017/02/27/z595093763696_f90bf6f3b5235615f6bcb03738697dedac480.jpg" ],
  "intro" : "Sáng ngồi càfe Hà Nội, thưởng thức cái không khí lạnh và nhâm nhi ly cafe nóng thì tuyệt hảo. Đang ngồi chơi mà trời lạnh nên thằng em nó teo hết cả, chắc phải kiếm kèo nào cho em nó tập thể dục mới được chứ nghe giang hồ đồn để nó lạnh quá là nó teo luôn mạch máu là nó bị suy dinh dưỡng luôn. Thế là móc cái mobialo gọi cho thằng bạn thì đc nó cho số em Hương Lan, liền alo em nó hẹn đầu giờ chiều. Ok cái là nhâm nhi ly càfe, trưa làm bát phở cái phóng qua em nó luôn.\n\nEm này đúng chất teen, tướng còn ngon vãi hàng họ đẹp làm thằng em mình đang sun cũng bỗng dưng trở nên mạnh mẽ. Liền lao vào em nó chiến ngay và luôn, làm đủ các tư thế xong cũng out trong tư thế doggy yêu thích\n\nGái gọi Hương Lan\nMã số : 1071\nLoại hàng: Gái gọi HN\nGiá : 300k/s\nKV : Nguyễn khánh toàn\nTuổi : U9x\nLàm từ 10h sáng - 23h đêm\nBody : Ngon lành\nFace : Dễ thương, trắng\nV1 : Hệ cam, ngon lành còn săn chắc\nV2 : Eo ọt đầy đủ\nV3 : To tròn, săn chắc, doggy mà ko kiềm chế nổi\nV4 : Gọn gàng, sạch sẽ, với mình thì còn bót ko bít mấy bác sao,hehe\nSer : Nhẹ nhàng, đầy đủ bài bản chịu hợp tác các thể loại trừ hôn môi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-t-u96-pham-van-dong-thom-min-bot.1075670/",
  "title" : "PIC - CÔ GIÁO T - U96- PHẠM VĂN ĐỒNG- THƠM-MỊN-BÓT",
  "unixTime" : 1488209122,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20170227_131408307b5.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_131016ecc62.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_13093566bad.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_13035823e48.jpg" ],
  "intro" : "Lâu lắm r mới quay lại nơi này..công việc bận bịu còn k có time cho con gấu nhà. Dạo này rảnh rỗi lại ngựa qen đường cũ, thồ đến cho ae nd vài cọng rau. E này quen qa zalo, setup đc cái hẹn sau 30p tâm sự ( kỉ lục gạ nện của e các bác ạ ==\") xách dái đến đón em, quất thẳng nn. E này mình cũg chén nhiều r..dạo này thấy bắt đầu dấu hiệu bám nên muốn nhờ ae giúp đỡ. M sẽ share 1 tuần 1 nd thôi nhé. Có rp là có gạch rơi\nĐiểm: face : 5 duyên, mắt dâm, biết cách rên\nV1: cam sành, chắc, mịn,rúc khe hít phê\nV2: bánh mì\nV3: như hình, phành phạch.\nBím khít, tez tốt, lúc nghịch thì k thấy nước mấy đâu, nhưg đến đoạn nhét vào r thì sẽ cảm nhận đc sự khác biệt :v\nSơ vít: cia, liếm ti , đá cà, đã qa đào tạo cơ bản\nPs: là e này chỉ mê zai đẹp nhé các bác, bác nào tự cảm thấy nhan sắc k tệ thì hẵg đặt gạch, e thề. Dẻo mỏ, nhiều tiền chưa chắc ăn đc e n đâu :v\n1 điều nữa là do time chăm bón của e k có nhiều nên bác nào có rau idol hay rau âm n face k xấu qá thì mong chúg ta hàn huyên nhiều hơn :v\nChúc ae nd buổi tối ngọ chuym.\nCòn h thì thị dâm thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-chieu-dau-tuan-vat-va-cung-em-nhi-3189.1075669/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Buổi chiều đầu tuần vất vả cùng em Nhi 3189",
  "unixTime" : 1488208024,
  "imgUrls" : [ "http://<img src=\"http://sv1.upsieutoc.com/2017/02/27/IMG_0400.jpg\" alt=\"IMG_0400.jpg\" border=\"0\">", "http://server7.upload69.net/images/2017/02/27/IMG_040306a49.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_040013f03.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_0401c54a8.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_0402293b1.jpg" ],
  "intro" : "Tình hình là vừa ctay bạn gái xong.. Buồn quá chẳng biết làm gì bấm điện thoại gọi cho em Nhi. em này đi cũng 2 lần rồi.. vừa đến lấy phòng nhắn tin em số phòng .. 5 phút sau em xuất hiện.. vẫn dáng người loli như trước ... có điều dạo này hơi gầy đi chút ..thích em ở chỗ còn teen mà bú nhiệt tình lắm )) vô 2 đứa tắm rửa rồi em đè ra hấp diêm bú lấy bú để Bắt đầu với truyền thống..sau đó là cưỡi ngựa.. và kết thúc là doggy .\nEm nó cũng làm lâu rồi chắc cũng có nhiều ae biết đến.. mình đánh giá sơ bộ qa vậy\nLoại Hàng: gái gọi sài gòn\nBiệt danh Nhi 3189\nTuổi: U96 - Nguyên Quán: Hà Thành\n\nGiá 300k/s\n\nKhu Vực: gái gọi Gò Vấp ( NVL)\n\nFace: xinh xắn teen .. có nét dâm ngầm đặc biệt cười lên nhìn rất dâm\n\nBody: cao 1m55 dáng chuẩn, ngực thuọc loại cam , tròn căng mịn trắng trẻo bú bóp rất phê, eo ót chuẩn, mông doggy cũng phê lắm\n\nService: BJ nhiệt tình , bảo gì làm đó , em rên la muốn bánh phòng .. mà giọng như côn nit nghe rất là sướng, nói chuyện vui vẻ .\n\nmôt vài hình trước khi nhập cuộc\n\nhttp://www.upsieutoc.com/image/YeVfbk\nhttp://www.upsieutoc.com/image/YeVvkj\nhttp://www.upsieutoc.com/image/YeVwH8\nhttp://www.upsieutoc.com/image/YeVzEp"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-hom-lo-mo.1075668/",
  "title" : "đêm hôm lọ mọ",
  "unixTime" : 1488207465,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/20170216_2346223b1a87d3ee.jpg", "http://server7.upload69.net/images/2017/02/27/20170216_23464243cb0b1d2b.jpg", "http://server7.upload69.net/images/2017/02/27/Screenshot_20170219-140235cb562d7018.jpg" ],
  "intro" : "dem hom lo mo kho ngu 2 vc lam vai pic de len day chung vui cug ace thien dia\nhttp://server7.upload69.net/images/2017/02/27/20170216_23464243cb0.md.jpg\nhttp://server7.upload69.net/images/2017/02/27/20170216_2346223b1a8.md.jpg\n\nhttp://server7.upload69.net/images/2017/02/27/Screenshot_20170219-140235cb562.md.jpg\ncó gì sai xót mong ban quản trị nhẹ nhàng nhắc nhở,thanks,chúc các đồng dâm luôn vui khỏe"
} ]