[ {
  "url" : "http://thiendia.com/diendan/threads/muon-can-vao-luoi-qua.1075784/",
  "title" : "Muốn cắn vào lưỡi quá",
  "unixTime" : 1488256002,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/28/DSC_0026e579a.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_003615173.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_00807e3f7.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_011369c82.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_01452bba6.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_0172c23ed.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_02125fd45.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_024851d03.jpg", "http://server7.upload69.net/images/2017/02/28/DSC_02231a778.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-minh-7695-mong-to-bim-khit-dich-vu-perfect.1075779/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Minh Minh 7695: Mông to, bím khít, dịch vụ perfect",
  "unixTime" : 1488254746,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/28/IMG_0030eb6c9.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_003191385.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_00431cfb7.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0046f38b3.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0048867fa.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0051758ae.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_005384e22.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0054d2e73.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_00563e646.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_00577864e.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0060f9f15.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0087dd111.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_0091af203.jpg", "http://server7.upload69.net/images/2017/02/28/IMG_01021e98d.jpg" ],
  "intro" : "Gặp em nó ấn tượng bởi bộ độ jumpsuit hợp với dáng em nó, da trắng, mong to cong nở quả thật rất hấp dẫn, body mình cá trắm rất chắc chắn của em nó, phê bởi quả mông ngồn ngộn căng đét doggy thì quên sầu luôn và phê bởi vì kỹ năng thổi kèn và liễm lỗ nhị của em nó khiến anh em chỉ nằm nhắm mắt mà hưởng thụ thôi\n\nBody mình cá trắm ấy ôm thích thật, em bắt đầu trườn xuống bên dưới để tìm thằng em và bắt đầu chăm sóc nó, mơn man từng tí một, như khiêu khích cái cảm giác ấy thật khó chịu khi mà em cứ ngậm hờ đầu khấc nút một cái rồi lại nhả ra để liếm cà, liếm bẹn, ấy mà đến khi em nó làm quả ngập đốc thì lại suýt không chịu nổi mà trớ mấy lần, tiếp tục em nó bắt mình banh chân ra, banh rộng ra màn liếm lỗ nhị thành thục đánh gục nhưng checker khó tính nhất\n\nĐeo bao vào khám phá cái bím em nó, lông lá cạo tỉa gọn gàng, cảm giác nhét chim vào bím vào tới đâu biết tới đó, càng vào trong nó càng trật trội đâm một tí là nước đã ọc ra tương đối, khít quá cũng là vũ khí em nó chơi rất dễ uot, đã thế em lại còn biết co bóp nữa chứ. quả thật không thể chê vào đâu được, đã biết quả mông mẩy nên kiểu gì cũng phải chơi thế doggy, em cong mông đầy thách thức mình dập từng phát một chắc nịch vào cái mông đàn hồi như đệm cao su kim đan, nện được dăm cái không thể chịu được out cho khỏe người, cố làm gì quá cố thì toi gấu mất nhờ.\n\nINFO:\n\nNghệ danh: Minh Minh\n\nGiá: 300k/shot\n\nThời gian làm việc: 10h - 23h\n\nKV: Giảng Võ - Kim mã\n\nGiá N2: 100 - 120k/1h\n\nĐÁNH GIÁ:\n\nMặt: duyên và dâm\nVú: Vừa tay bóp mút thoải mãi 6.5đ\nEo: Cong gợi cảm 7đ\nBym: Lông lá tỉa tót rất đẹp, nước nôi nhiều, rất khít, co bóp rất hay 7đ\nMông: Chắc, mẩy, đàn hồi cao 7.5đ\nService cam kết: Full phùn phụt, Sóc lọ, thổi kèn, liếm đầu dương vật rất hay, cắn bi, liễm lỗ nhị, hôn môi vét máng như người yêu đúng nghĩa 8đ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nam-cho-ai-day.1075778/",
  "title" : "Em nằm chờ ai đấy",
  "unixTime" : 1488254567,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/28/image_1.jpg", "https://uphinhnhanh.com/images/2017/02/28/image_2.jpg", "https://uphinhnhanh.com/images/2017/02/28/image_3.jpg", "https://uphinhnhanh.com/images/2017/02/28/image_4.jpg", "https://uphinhnhanh.com/images/2017/02/28/image_5.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/man-nong-voi-nguoi-yeu-tay-vosexydamdang-phan-1.1075776/",
  "title" : "PIC - Mặn nồng với người yêu Tây (vosexydamdang - Phần 1)",
  "unixTime" : 1488254332,
  "imgUrls" : [ "https://s20.postimg.org/h5h9iyltp/IMG_4012.jpg", "https://s20.postimg.org/6wosd4xrx/IMG_4041.jpg", "https://s20.postimg.org/jcli6vr3x/IMG_4043.jpg", "https://s20.postimg.org/nzrk8negt/IMG_4108.jpg", "https://s20.postimg.org/b9nbvk6il/IMG_4115.jpg", "https://s20.postimg.org/iqwjarw1p/IMG_4141.jpg", "https://s20.postimg.org/p5vk7g2rh/IMG_4169.jpg", "https://s20.postimg.org/4adv9xvy5/IMG_4176.jpg", "https://s20.postimg.org/gqal3opa5/IMG_4184.jpg", "https://s20.postimg.org/m2zfhtd6l/IMG_4220.jpg", "https://s20.postimg.org/b4o5zmol9/IMG_4236.jpg", "https://s20.postimg.org/vwqa5hb0d/IMG_4251.jpg", "https://s20.postimg.org/xmznw3wu5/IMG_4252.jpg", "https://s20.postimg.org/jul90h62l/IMG_4257.jpg", "https://s20.postimg.org/k7hp3runx/IMG_4262.jpg", "https://s20.postimg.org/4nabd8kjh/IMG_4289.jpg", "https://s20.postimg.org/i5h7piwot/IMG_4301.jpg", "https://s20.postimg.org/n6olqw459/IMG_4314.jpg", "https://s20.postimg.org/sgtki6oe5/IMG_4309.jpg", "https://s20.postimg.org/unxt63tod/IMG_4319.jpg", "https://s20.postimg.org/8d9y64we5/IMG_4330.jpg", "https://s20.postimg.org/p2be21szh/IMG_4345.jpg", "https://s20.postimg.org/ybdkc61vh/IMG_4360.jpg", "https://s20.postimg.org/zexoo4mil/IMG_4378.jpg", "https://s20.postimg.org/wnj0b9ddp/IMG_3192.jpg", "https://s20.postimg.org/elzvdgjct/IMG_3196.jpg" ],
  "intro" : "Lâu lắm rồi mới lại có dịp vào kể những câu chuyện tình của vợ em cho các anh nghe. Mấy năm vừa qua Mai Chi nhà em trải qua không biết bao nhiêu cuộc phiêu lưu tình ái với 100% là trai Tây, có lẽ phải trên 40 anh chàng khác nhau, cả ít tuổi hơn lẫn nhiều tuổi hơn nàng đều có cả. Ban đầu em còn cố gắng đếm số người tình mà nàng đã cùng mây mưa, nhưng sau nhiều quá em chẳng đếm nữa, mà chỉ cố lưu giữ cho nàng những kỷ niệm đẹp với các mối tình mà em thấy là sâu đậm và cuồng nhiệt nhất để sau này 2 vợ chồng cùng xem và nhớ lại những phút giây chứng kiến vợ mình mặn nồng và trong các vòng tay vam vỡ của trai Tây. Phần lớn là nàng tự dating với bạn trại một mình. Thỉnh thoảng em cũng đi theo để chụp hình kỷ niệm cho nàng và cố gắng hưởng sái vợ mình sau khi nàng vừa làm tình với bạn trai xong, riết thành ra quen, rất nhớ cảm giác đút chim mình vào bướm vợ một cách trơn chu và phát ra nhiều tiếng kêu ót ét do tinh trùng nóng hổi của bạn trai nàng để lại. Hai vợ chồng em đồng quan điểm là cơ thể nàng còn quá đẹp, nếu không cho nàng được người khác chiều chuộng và chiều chuộng trai khác thì quá lãng phí một tòa thiên nhiên.\n\nKhoảng 1 năm trước nàng có quan hệ tình cảm rất sâu nặng với 2 anh chàng cỡ ngang tuổi nhau là anh chàng kiến trúc sư Steve mà em đã post mới nhất, và anh chàng nông thôn chính hiệu Jay.\n\nSteve thì lãng mạn, nhẹ nhàng và rất tâm lý với nàng. Steve có sức làm tình rất dẻo dai nên mỗi lần gặp nàng là 2 người ân ái với nhau 4-5 lần 1 đêm là bình thường. Lần nào Steve cũng suất tinh rất nhiều nên mỗi sang nàng về nhà sau đêm hẹn hò với người yêu là cả váy lẫn lồn đều ướt nhẹp từ trong ra ngoài, nàng không mặc quần lót bao giờ nên tinh trùng chảy đầy xuống cả 2 bắp chân khô cứng.\n\nJay thì ít nói hơn, nhưng cũng rất chiều Mai Chi nhà em. Chim của Jay thuộc loại khủng, dài cỡ 8 inch và rất to nên mỗi lần bị Jay sướng quá dập lia lịa vào lồn là nàng cong hết cả người lên mà rên la. Mỗi khi làm tình với Jay xong là nàng trần truồng âu yếm gối đầu lên tay Jay, chân quắp lấy người tình rồi tinh nghịch moi tinh trùng từ bướm ra bôi lên mũi người yêu. Hai người thường nằm tâm sự với nhau cả vài chục phút cho đến khi Jay cương cứng trở lại và lại đè Chi nhà em ra để dốc toàn bộ số tinh trùng còn lại vào tận sâu trong tử cung.\n\nNàng yêu cả 2 người một lúc, vài hôm làm tình với Steve, rồi lại đổi sang Jay. Thỉnh thoảng em trêu nàng là nếu dính bầu thì biết là con của chàng nào bây giờ. Chẹp, giá mà không phải quá khác nhau về chủng tộc thì có lẽ em cũng để cho nàng mang thai với người yêu Tây cho thỏa ước mong.\n\nHiện giờ nàng đã chia tay cả 2 anh chàng này, nên hôm nay tự dưng em muốn chia sẻ chuyện tình của vợ mình cho các bác và muốn mượn internet lưu giữ những hình ảnh hạnh phúc của vợ mình mãi mãi. Từ hôm nay em sẽ thay nhau post hình của Chi với Steve và Jay. Lần trước đã post hình với Steve, nên lần này sẽ post hình với Jay.\n\nĐây là một số hình nàng mặc váy ngủ trong một lần đợi Jay đến ân ái. Kinh nghiệm của em là chụp hình cho nàng trong vòng 1 tiếng trước giờ hẹn hò. Không hiểu sao lúc đó trông nàng rất đẹp và tỏa sáng, dâm dục vô cùng. Vì chiều người yêu nên nàng cạo lông lồn sạch sẽ trông rất hồng hào thơm tho.\n\nVừa gặp là 2 người đã quấn quít lấy nhau không rời, không thiết gì đến xung quanh:\n\nJay rất thích liếm láp bướm của nàng, nhất là khi nàng vừa cạo lông sạch sẽ:\n\nNàng cũng rất thích ép cặp vú vào mặt cho người tình hôn và mút mát đầu vú.\n\nQuấn lấy nhau không rời:\n\nr\n\nĐây là các hình ảnh một lần gặp gỡ khác với Jay. Lần này là hai người ân ái ngay trên giường ngủ của 2 vợ chồng. Lần này nàng mặc một cái halter top hở lưng và cổ trễ, hở hơn nửa bầu vú trắng ngần. Chỉ cần nàng di chuyển là hai bầu vú không có gì nâng đỡ đung đưa như muốn bật cả ra ngoài. Do lần này Jay đến hơi trễ nên nàng hơi sốt ruột. Người yêu vừa vào đến cửa là nàng yêu cầu được bế lên lầu vì đã chờ đợi lâu. Nàng cởi hết áo và quần jean của người tình, rồi thọc luôn tay vào quần lót Jay nắm ngay lấy chim người tình, bàn tay xoay xoay quanh chim đã cương cứng, đưa lên đưa xuống và lôi ra khỏi quần lót. Jay không thể chịu nổi sự kích thích cao độ, ghì chặt lấy nàng mà hôn lấy hôn để như thể cả thế kỷ mới gặp nhau. Hay bàn tay to lớn của Jay tìm bầu vú rung rinh của nàng, túm chặt lấy mân mê không rời. Cái váy này làm bằng vải lanh rất mềm nên chỉ cần xoa bên ngoài là có thể cảm nhận hết da thịt mềm mại của hai bầu ngực phập phồng.\n\nNàng cúi xuống tuột hẳn quần lót người tình ra làm con chim đã cương cứng cực độ bật tung vào mặt và chọc vào cổ nàng. Nàng không để cho con chim tự do lâu, mà túm ngay lấy đưa vào miệng ngậm chặt. Chim của Jay khá to nên không dễ gì mà cho hết vào miệng được nên nàng chỉ cố đút vào đến gần cổ họng rồi lại lôi ra, sau đó liếm vòng quanh, từ chim, đến hai hòn dái, rồi đến mông người tình. Anh chàng Tây ngố cứ thế đứng trân ra mà hưởng thụ sự sung sướng và chiều chuộng ngọt ngào của người con gái châu Á mảnh mai. Chẳng trách trai Tây bên này rất thích lấy gái châu Á làm vợ. Chẳng có đàn bà nào chiều đàn ông giỏi như đàn bà Á châu.\n\nChi yêu cầu người yêu ngồi lên ghế để tiếp tục mút chim. Jay cứ thế há hốc mồm ra mà hưởng thụ:\n\nMặc dù đã được Jay foreplay cho khá lâu, nhưng nhét được chim của Jay vào không phải là dễ dàng. Nàng ngồi đối mặt với người tình, úp vú vào mặt Jay và lựa cho mép lồn hôn vào đúng đầu cục thịt gân guốc đang cương lên hùng dũng. Jay bóp lấy mông nàng, ép chặt mồng nàng vào và hôn lên cặp vú nàng một cách cuồng nhiệt. Cũng với tiếng rên la của cả 2 người, bầu không khí thật là nóng. Lúc này em thấy ghen tuông quá thể nhưng phải chấp nhận sự thật là không thể tách người đàn ông kia ra khỏi vợ mình được khi đã vào cuộc. Một phần cũng vì tôn trọng 2 người nên em để cho 2 người tự nhiên, rồi sau đó làm tình với vợ sau cũng chưa muộn.\n\nJay không chiiuj nổi sự kích thích, ôm chặt lấy lưng, rồi vai nàng, cố ấn mạnh cho duơng vật chui trọn vào trong cái lỗ sung sướng mà em hằng nâng niu. Mình thì giữ gìn mà trai Tây dùng phá quá đi. Mỗi lần ân ái với Jay là mép lồn nàng giãn rộng nhìn thấy cả cái lỗ đen ngòm mỗi khi Jay rút chim ra ngoài để chọc vào tiếp. Nước dâm thủy trắng đục chạy theo chim Jay xuống đám lông nâu nâu của anh chàng. Em nhìn trai Tây mà thấy ghen tị với cái dương vật khỏe mạnh và gân guốc.\n\nJay bế thốc nàng lên giường, dập lia lịa làm nước bắn cả ra giường của 2 vợ chồng. Mùi tinh khí và mồ hôi cùng với nước hoa của nàng sực nức căn phòng nhỏ.\n\nSau 10 phút dập hết sức thì người Jay rung lên, lưng cong lại, lấy hết sức đẩy thật mạn về phía trước cho chịm tụt hết vào bên trong. Jay suất tinh thật hùng dũng, thật mạnh mẽ. Trong lúc suất tinh Jay còn cố ấn thật mạnh dương vật vào để cho tinh trùng vào sâu tận trong tử cung, như thể số tinh trùng khoẻ mạnh kia sẽ được gặp trứng của nàng và làm cho nàng thụ thai, như quá trình tự nhiên đã diễn ra hàng triệu năm nay. Nghĩ đến việc vợ ngủ và thụ thai với người khác em thấy ghen quá thể. Tí nữa phải nhớ nhắc vợ uống thuốc tránh thai vậy.\n\nĐây là sản phẩm của Jay. Phần lớn tinh trùng nằm sâu bên trong, em lấy ngón tay móc mãi ra được có thế này:"
}, {
  "url" : "http://thiendia.com/diendan/threads/250k-co-giao-sexy-anna-4593-thong-bao-lai-voi-cac-anh-dat-cang.1075773/",
  "title" : "Ngon - Big C - PIC - (250k) CÔ GIÁO SEXY ANNA 4593 THÔNG BÁO LẠI VỚI CÁC ANH ĐẤT CẢNG",
  "unixTime" : 1488253460,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/1764ff.jpg", "http://server7.upload69.net/images/2017/02/27/25db64.jpg", "http://server7.upload69.net/images/2017/02/27/3e2560.jpg", "http://server7.upload69.net/images/2017/02/27/41bdf4.jpg", "http://server7.upload69.net/images/2017/02/27/514b69.jpg", "http://server7.upload69.net/images/2017/02/27/628b80.jpg", "http://server7.upload69.net/images/2017/02/27/759ea9.jpg", "http://server7.upload69.net/images/2017/02/27/8915c5.jpg", "http://server7.upload69.net/images/2017/02/27/96b89e.jpg" ],
  "intro" : "Trước hết em xin phép Mod cho em post bài này thông báo lại với các anh Đất Cảng. Đầu năm nay, vì cả hai nơi Hà Nội và Hải Phòng các anh đều có lòng yêu quý và muốn được gặp em nên em định nửa tháng làm ở Hà Nội và nửa tháng sẽ về với các anh Đất Cảng. Nhưng thời gian vừa qua em đi lại giữa hai nơi cũng vất vả quá, không đảm bảo sức khỏe phục vụ các anh được và em cũng đang gặp tý chuyện không vui, nên em viết lại thông báo này từ tháng 03/2017 trở đi em sẽ về với Đất Cảng toàn thời gian để được phục vụ các anh ở đây nhiều hơn. Còn ở Hà Nội thỉnh thoảng em sẽ về thăm các anh nhưng thời gian sẽ không cố định.\n\nNay em thông báo lại để các anh nắm được lịch của em, và để thay cho lời chào, em xin chia sẻ với các anh bộ ảnh em mới chụp với một phong cách mời. Mọi ngày các anh thấy em sexy rồi thì hôm nay em sẽ theo một phong cách mới, các anh xem và có thể đặt tên đây là bộ nữ sinh hay cô giáo sexy cũng được.\n\nTHÔNG TIN VỀ BẢN THÂN EM:\n\nNghệ Danh: ANNA ms 4593\n\nPass: Bạn anh xích lô\n\nSĐT: 094…4593\n\nFace: Có nét xinh, cười duyên.\n\nDa: Trắng mịn màng, mát ()\n\nV1: to và thật 100%, chưa hề qua Cát Tường, tuy là không còn chắc vì em đã có baby rồi không thể tránh khỏi.\n\nV2: có chút mỡ nhưng săn chắc đảm bảo các anh thích ôm eo gặp em.\n\nV3: to, đầm doggy rất phê.\n\n\\./: sạch sẽ, cắt tỉa gọn gang, không mùi, tevet thoải mái.\n\nKHU VỰC: Big C, Lê Hồng Phong\n\nGiá: 250k/shot\n\nTime: 40p có thể bên các anh lâu hơn nếu không có hẹn\n\nNhà nghỉ: 100 – 120k/2h đầu\n\nDịch vụ: HJ, BJ, hôn môi tình cảm (với khách vệ sinh răng miệng sạch sẽ), liếm láp toàn thân, tevet.\n\nKHÔNG: Some, lỗ nhị, CIA, 2 shot, qua đêm.\n\nTrường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng, em xin phép không nhận.\n\nTHỜI GIAN LÀM VIỆC: 12h sáng – 9h tối\n\nAi chưa có số của em, các anh có thể comment hoặc inbox khi em có thời gian em sẽ trả lời và gửi thông tin cho mọi người.\n\nĐây là bộ ảnh của em để mọi người chiêm ngưỡng và quay gì thì quay."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-yen-nhi-2722-cuc-pham-vu-to-va-dich-vu-thoi-ken-rat-ba-dao.1075768/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Hoàng Yến Nhi 2722 - Cực phẩm vú to và dịch vụ thổi kèn rất bá đạo",
  "unixTime" : 1488251876,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/28/20-287864d.jpg", "http://server7.upload69.net/images/2017/02/28/20-21304278.jpg", "http://server7.upload69.net/images/2017/02/28/20-215d8514.jpg", "http://server7.upload69.net/images/2017/02/28/20-2183b031.jpg", "http://server7.upload69.net/images/2017/02/28/20-2192a355.jpg", "http://server7.upload69.net/images/2017/02/28/20-223b7174.jpg", "http://server7.upload69.net/images/2017/02/28/20-224b90d5.jpg", "http://server7.upload69.net/images/2017/02/28/20-226026e2.jpg", "http://server7.upload69.net/images/2017/02/28/20-22737bfb.jpg", "http://server7.upload69.net/images/2017/02/28/20-228cbba0.jpg", "http://server7.upload69.net/images/2017/02/28/20-233a5af5.jpg", "http://server7.upload69.net/images/2017/02/28/20-235dfaa2.jpg", "http://server7.upload69.net/images/2017/02/28/20-240e0b72.jpg", "http://server7.upload69.net/images/2017/02/28/20-241268e8.jpg", "http://server7.upload69.net/images/2017/02/28/20-24299bf5.jpg" ],
  "intro" : "Nhắc đến em Yến Nhi là mình nhớ ngay đến cặp vụ khủng mềm mại trắng ngần của em nó, bóp hay bú mút đều có chung một cảm giác là phê không tả được, vú đã to, đầu ti lại còn hồng hào, da dẻ trắng trẻo mịn màng, phải nói quả vú này đáng để một lần anh em thưởng thức đấy.\n\nEm nó lại thêm cái tính nhẹ nhàng chiều khách nữa, quả thật nếu anh em chú trọng và service thì gặp em nó quả là rất tuyệt vời rồi, em nó chăm sóc khách hàng phải nói là không thể chê được em nó ở điểm gì, rất nhiệt tình rất yêu nghề, bú mút đến khi nào khách hàng chán thì thôi, bảo gì làm nấy, anh em thích món kẹp trym vào vú để em ấy sóc thì nhớ bảo nhé.\n\nĐược em nó chăm sóc tê tái 2 hòn dái thì cũng phải đeo bao vào để chịch, em nó ngồi trên cưỡi ngựa, mình nằm dưới bóp vú, theo mình đây là tư thế kích thích nhất nếu anh em chịch em Yến Nhi đây. Chốt hạ ở phát doggy thần chưởng phọt đầy 1 túi bóng gửi em nó vất thùng rác rồi nằm xuống giường tận hưởng nốt dư âm phê vẫn còn dang dở ở đầu khấc. Một lát đỡ mệt thì vào tắm rồi anh em chia tay nhau. Làm tình với em nó đúng chuẩn không có cái cảm giác công nghiệp hay hối thúc, một em rất đang check, đáng gặp lại đấy anh em.\n\nNghệ danh: Hoàng Yến Nhi\nLink lấy số trung tâm:\nhttp://thiendia.com/diendan/threads/hoang-yen-nhi-2722-dang-day-nguc-khung-service-cuc-tot.1004959/\nGiá: 400k/shot\nKV: Trần Duy Hưng\nGiá N2: 120k/h\nThời gian có thể gặp giao thông: Từ 10h - 23h\n\nĐánh giá chấm điểm:\n\nDáng người: cao ráo ~1,63m, body nuột nà, ngực to, eo thon\n\nMặt: Ngoan hiền, hơi ít nói 6đ\nVú: To khủng, đầu ti hồng rực, rất đẹp 8đ\nEo: dạo nè em nó béo lên trông thấy  6đ\nMông: Doggy tạm ổn 7đ\nBym: Hồng hào, dâm thủy nhiều, rất khít, 7đ\nDịch vụ cam kết:\n+ thổi kèn, sóc lọ, liếm ngực, liếm bẹn mút cà... rất nhiều tiểu xảo nữa, phải nói là rất tốt.\n+ Cho khách hôn ngực, vét máng\n\nCHÚC ANH EM NGON TRYM VÀ HÀI LÒNG!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ap-xo-kot-chat-doc-mau-da-cam.1075767/",
  "title" : "Ấp Xờ KỚt. CHẤT ĐỘC MÀU DA CAM",
  "unixTime" : 1488251524,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/1210aa81.jpg", "http://server7.upload69.net/images/2017/02/27/12237071.jpg", "http://server7.upload69.net/images/2017/02/27/125b1060.jpg", "http://server7.upload69.net/images/2017/02/27/12636135.jpg", "http://server7.upload69.net/images/2017/02/27/127c5813.jpg", "http://server7.upload69.net/images/2017/02/27/128096e2.jpg", "http://server7.upload69.net/images/2017/02/27/12914426.jpg", "http://server7.upload69.net/images/2017/02/27/130f7e81.jpg", "http://server7.upload69.net/images/2017/02/27/13128676.jpg", "http://server7.upload69.net/images/2017/02/27/132a3bde.jpg", "http://server7.upload69.net/images/2017/02/27/1336e4d8.jpg", "http://server7.upload69.net/images/2017/02/27/135f6480.jpg", "http://server7.upload69.net/images/2017/02/27/1342fce9.jpg", "http://server7.upload69.net/images/2017/02/27/136528dc.jpg", "http://server7.upload69.net/images/2017/02/27/13782c07.jpg", "http://server7.upload69.net/images/2017/02/27/1383f573.jpg", "http://server7.upload69.net/images/2017/02/27/139d9da5.jpg" ],
  "intro" : "CẢM THÔNG ! MÀU CAM AI NÓI KHÔNG ĐỘC\n\nAI CÒN BIẾN CHỨNG CỦA CHẤT ĐỘC DA CAM THÌ BONUS THÊM QUẢ BOM DA CAM NỮA CHO XỊT MÁU MŨI NHÉ\n\nCÁC BÁC XEM XONG ĐỪNG ĐỂ LẠI HẬU QUẢ NHA....... CAM CAM CAM"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-mbtm-que-ngoc-378-svh.1075764/",
  "title" : "Report MBTM Quế Ngọc 378 SVH",
  "unixTime" : 1488250043,
  "imgUrls" : [ "https://goo.gl/photos/iyVbPtYm85xtkYT69", "https://goo.gl/photos/1WsDmMRkQgikFeMz8", "https://lh3.googleusercontent.com/wYVTk1VakIx3JlfxmR-0RfqdtdJGim5MAm-w-bikH4sKhdlK1WoHvYarCtYdT2N23JmNKEvrkPQurVe2qlVANTB3cMXib6HEcNDN9YX_VGAniRPNT4AAbslrsG2dc1gByMDGPQ=w548-h730-no", "https://lh3.googleusercontent.com/dAiN9kJ5_yTTinNctBBqAk0RMBB-6Tu0Qmk_GlNeD625c-ZkFhPrrQActJUTdqX3dvdEaAEQrvcqLgmPzzSceyvCM3fd4393nm4p5iTgZiRymDA5O5JsDNzME0vby3GEISaH3Q=w548-h730-no" ],
  "intro" : "Cũng lâu lắm rồi mới lên lại thiendia, không có gì nhiều chỉ có chiếc MB này share cho anh em. Cần thì inbox trao đổi MBTC hoặc các MBTM khác nha các bạn.\nSĐT: XXXXX378\nKhu vực: SVH\nĐánh giá:\nFace: Tạm ổn\nVòng 1: 7 điểm\nVòng 2: 6 điểm\nVòng 3: 6 điểm\nNói chung các bạn nhìn hình đánh giá nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-nu-td-da-nghien-con-ngai.1075754/",
  "title" : "PIC - Dâm nữ TĐ-Đã nghiện còn ngại",
  "unixTime" : 1488243786,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_204205e10.jpg", "http://ww2.mcatbui.net/files/posts/images/11-2014/ghi-lai-anh-du-ban-gai-lon-dam-va-toet-vi-dit-qua-nhieu-JZk4g.jpg" ],
  "intro" : "Thân chào đại gia đình, tham gia Thiên Địa từ lúc học lớp 11 ( thời còn anchoi ) cũng ít khi comment hay thảo luận, mỗi ngày chỉ lên xem và đọc rp của mấy bác thôi, mà công nhận Thiên Địa ngày càng nhiều nhân tài \"Đâm chọt \".\nNay mình viết rp này chỉ để ae xem chơi thôi, chứ k cần gl hay share gì đâu. Tình hình beetalk giờ đang rất thịnh, k thua gì zalo, đặc biệt tuổi tác lại trẻ. Lân la quét quanh đây thần thánh hì vớ được em này. Đã nghiện lại ngại, loại hư này phải chịch cho nó bỏ. Một số hình ảnh ae xem chơi.\nhttp://server7.upload69.net/images/2017/02/27/IMG_2038858dc.jpg\nhttp://server7.upload69.net/images/2017/02/27/IMG_2039a7312.jpg\nhttp://server7.upload69.net/images/2017/02/27/IMG_2040277e0.jpg\nhttp://server7.upload69.net/images/2017/02/27/IMG_20411f2ac.jpg\nhttp://server7.upload69.net/images/2017/02/27/IMG_204205e10.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-lxxx-lau-roi-chi-chua-quan-he.1075741/",
  "title" : "Mbtc Lxxx lâu rồi chị chưa quan hệ",
  "unixTime" : 1488224278,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20170228_0243450b2dc.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170228_00204459ac0.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170228_002312369ed.jpg" ],
  "intro" : "Lần đầu tiên đc trải nghiệm cảm giác lái mb.\nMột ngày đẹp trời rà xung quanh cái kho thần thánh bị thu hút ngay bởi hình đại diện của chị, một vẻ đẹp hút hồn của 1 phụ nữ 3x .\nCũng nhảy vào nt 1 hồi chị mới trả lời\nChị có vẻ thích ai khen chị xinh lắm , tuy cứ luôn miệng noy chị già rồi, xấu hoắc à. Hihi\nChị hơn tôi đúng 1 con giáp(tôi 26t) đã ly dị chồng mấy năm trước. Kk\nTối cũng hẹn đc chị cafe, 10h tối chạy qua đón chị, khi thấy tôi chị nở 1 nụ cười nhìn chị lúc này đáng yêu vô cùng .\nSau chầu cafe cũng có vẻ gây đc thiện cảm tốt đối với chị, chị rất vui tính, cởi mở và thân thiện. Chở chị về lúc xuống xe ko quên sờ eo chị 1 cái cảm giác cũng thích phết\nHôm sau đc nghĩ làm rãnh rỗi nấu cơm mời chị qua phòng ăn, chị nhận lời luôn.\nĂn cơm xong chị ngồi bấm điện thoại mình ghé tới đặt 1 tay lên đùi chị, chị ko phản ứng gì. Cứ vậy khoảng 3p thì m ra đóng cửa phòng lại\nKéo chị ra đệm noy chị nghĩ tí cho đỡ mệt\nChị nằm xuống bấm đt tiếp, hihi. Lúc này nhìn chị hấp dẫn vô cùng, nhưng cũng chỉ dám nằm sau chị xem chị bấm đt thôi.\nLúc sau máu dâm nổi lên gé vào tai chị nói \" chị cho e ôm ngũ tí nha \", tay ôm qua ngực của chị, dưới thì thằng e đã cứng tự bao giờ, chà nhẹ vào mông chị luôn. Lúc này tay chị thì đẩy tay mình ra miệng liên tục nói đừng e mà mông cứ đẩy về phía sau m chứ, điên thật.\nHôn gáy và bóp vú chị 1 hồi thì chị cũng chịu ko nổi nữa chị quay lại đáp trả 1 cách cuồng nhiệt, làm m cũng hơi hoảng .\nCời áo chị ra thì ko ngờ vú chị còn chất lượng như vậy, tuy ko to lắm nhưng săn chắc bóp rất đã, chị thích đc bú vú ghê lắm .\nMò xuống cởi quần chị thì chị ko cho bắt phải tắt đèn, thì tắt đèn rồi cởi quần chị ra lúc này đủng quần lót của chị cũng đã ướt rồi, vạch quần lót chị qua 1 bên đưa miệng vào liếm 1 hồi nước chị ra liếm nghe như đang ăn soup ý\nLiếm 1 hồi chị chịu ko nổi nữa chụp đầu m lên hôn ngấu nghiến, cảm giác lúc này như đag bị người ta hiếp vậy, sợ.\nChị cuối xuống bú thằng em của m 1 hồi rồi quay mặt lên nói: lâu rồi chị chưa có quan hệ, e có bao không?\nTuy bị ysl nhưng lúc nào m cũng có vài cái bao trong nhà. Nói thật lúc chị bú đã mém out rồi ko biết slot 1 đc mấy s đây, hi .\nĐeo bao vào bắt đầu ở thế truyền thống, cà cà mép l của chị 1 hồi cũng đút mạnh 1 cái lút cán 15cm chị cong người lên hưởng ứng nhưng nhấp đc khoảng 10 cái thì out mất. Lúc đó tôi thấy xấu hổ vs chị lắm. Nhưng chị rất ân cần ôm và nói nầm nghĩ tí đi em. Tâm sự vs chị làm tôi cũng bớt buồn .\nNằm nghĩ 5p thì thằng e cũng lên, dằn lòng sẽ cố gắng để làm chị sướng nhưng cuối cùng cũng ko chịu nổi 3p.\nSáng dậy làm thêm 1 cái lần này đc 5p\nRồi 2 chị e đi ăn sáng rồi đưa chị đi làm.\n2 hôm sau học hỏi thêm kinh nghiệm làm tình trên youtube, tối chở chị đi ăn bún bò rồi chở về phòng chịch 2 cái có vẻ như lần này lâu hơn áp dụng kinh nghiệm 8 nông 2 sâu của 4eys .\nSáng lôi chị dậy chơi tiếp ,lần này chơi mãi mà ko ra làm chị cứ luôn miệng ra đi e, ra đi e\nHi, sáng ra chở chị đi ăn chị dành trả tiền luôn chứ . cảm giác thật vui!!!"
} ]