[ {
  "url" : "http://thiendia.com/diendan/threads/chim-chich-nha-em.1025486/",
  "title" : "chim chích nhà em!",
  "unixTime" : 1470193215,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/b1f053.jpg", "http://server7.upload69.net/images/2016/08/01/c9b5db.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-17-00-37-89263213.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-16-58-59-117ed1b5.jpg", "http://server7.upload69.net/images/2016/08/01/9546fe.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-14-41-14-14310dfa.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-17-06-47-8406627a.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-22-40-01-75632006.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-22-38-56-158e9d42.jpg", "http://server7.upload69.net/images/2016/08/01/481665.jpg", "http://server7.upload69.net/images/2016/08/01/7ceeb8.jpg", "http://server7.upload69.net/images/2016/08/01/86936b.jpg", "http://server7.upload69.net/images/2016/08/01/10c98bf.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-07-19-52-5781aac2.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-16-42-23-24208621.jpg", "http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-22-38-52-80696bb5.jpg", "http://server7.upload69.net/images/2016/08/02/C360_2016-08-03-07-37-54-134d8166.jpg", "http://server7.upload69.net/images/2016/08/02/C360_2016-08-03-07-39-23-593d9758.jpg", "http://server7.upload69.net/images/2016/08/02/testhighlight2019a.jpg", "http://server7.upload69.net/images/2016/08/02/C360_2016-08-03-09-07-42-5285ccfa.png" ],
  "intro" : "Vợ chồng son mới cưới nên vui lắm các bác ạ!\nVợ em 25t người nhỏ nhỏ xinh xinh!\nCác bác ngắm rồi cho em xin ý kiến ạ\nVk em ngoan hiền các bác động viên tích cực em cho vk em đọc ạ (vợ em cứ bảo trên Thiên địa ko lịch sự...vợ em nhầm to rồi các bác nhi?)"
}, {
  "url" : "http://thiendia.com/diendan/threads/qd-it-ngan-ngan-vo-vo-part-2.1025485/",
  "title" : "{QD IT} Ngân Ngân Võ Võ Part 2",
  "unixTime" : 1470191862,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/137bb4.jpg", "http://server7.upload69.net/images/2016/08/02/267ff2.jpg", "http://server7.upload69.net/images/2016/08/02/370322.jpg", "http://server7.upload69.net/images/2016/08/02/437f2b.jpg", "http://server7.upload69.net/images/2016/08/02/59572b.jpg", "http://server7.upload69.net/images/2016/08/02/7a0788.jpg", "http://server7.upload69.net/images/2016/08/02/8b4600.jpg", "http://server7.upload69.net/images/2016/08/02/6d91bf.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/qd-it-giang-vy-facebook.1025483/",
  "title" : "{QD IT} Giang Vy Facebook",
  "unixTime" : 1470191384,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/40ab01.jpg", "http://server7.upload69.net/images/2016/08/02/6a20d9.jpg", "http://server7.upload69.net/images/2016/08/02/56b265.jpg", "http://server7.upload69.net/images/2016/08/02/3a82f9.jpg", "http://server7.upload69.net/images/2016/08/02/269916.jpg", "http://server7.upload69.net/images/2016/08/02/159ca9.jpg", "http://server7.upload69.net/images/2016/08/02/8231be.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tuc-bi-voi-em-thu-trang-2945-phu-nhuan.1025471/",
  "title" : "Kém - Tức Bi với em Thu Trang 2945 Phú NHUẬN",
  "unixTime" : 1470182370,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "HÔM QUA NGÀY thứ 3 ngày 2/8/2016\nMột ngày mưa tầm tả!! TThằng bạn hứng sản lúc tầm 21h rủ mình check choách\nThôi vỡ mồm giờ này em nào làm nữa xem lại inbox liên hệ hết em này đến em kia toàn k nghe máy gọi với nghĩ làm rồi!\nVô tình gọi em thu trang 2945 thì em bảo ẻm rãnh nên ok set kèo\nMà mình đi 2 người nên nhờ em kiếm dùm bạn ẻm đi cùng\nÌNfo ở quận 10 nhưng hẹn mình ở phú nhuận\nNói về câu chuyện của mình\n(Tại bạn mình lần đầu đi check như này)\nNên lấy 2 phòng nhung ở một chờ em đến thì mình lên trong trên riêng sau\nVào phòng chờ khoản 15p Thì em xuất hiện ngoại hình khá cool Nên nhường cho thằng bạn và hỏi bạn em đâu rồi thì em chỉ lên trên\nVội vã chạy lên trên vừa lên gặp nguyên một con cá sấu trái ngược với em ôi đệt mợ vỡ mồm rồi con ạ thôi ráng nhắm mắt đưa chim thôi!\nK lẽ đuổi em về !\nVào ai cũng giống ai tắm táp r chiến thôi cơ mà vở mồm thêm lần nữa\nTắm xong ra nc 2 ba câu thì mình bắt đầu xin chụp mấy kiểu làm Rp nhưng số mình số đen hay sao lần nào check cũng k đc chụp haizzz ( thôi quen rồi kệ moẹ vậy)\nKhởi động hun vú xíu kêu em Bj cũng bj dc chưa đầy 5p Mình sờ vú thì em bảo anh chơi nhanh đi mình vào cũng lâu rồi!\nDm thằng em nó xìu lun bảo là dm thằng anh về đi em éo lên đc rồi mất cmn hứng rồi! Vỡ mồm tiếp tục\nThôi ráng phập mấy cái rồi ra em ạ!\nXong xuôi! Em vào tắm lại mình đưa tiền cái là phắn luôn\nNói chung bạn của em thu trang cho mình võ mồm toàn tập\nCòn riêng em Thu Trang đi ở phòng dưới của bạn mình\nĐánh giá như sau\nBạn mình bảo ngon ti bướm ok\nNgoại hình ngon\nNhưng k BJ k cho chụp hình\nK nhiệt tình.\nInfo 400k nhưng bạn mình đưa 500k ẻm bảo xiú ẻm thối lại cho!! Nhưng sau đó ẻm mất tích cùng bạn\nBạn mình kêu gọi đòi lại dùm nhưng đời mà ngu thì chết chứ... Hết chuyện đi check đưa tiền chắn rồi chờ nó thối lại h kêu mình gọi điện để mất thêm tiền điện thoại nữa ( vổ vai thôi chú ạ coi như tiền trãi nghiệm nhé)\n\nXuống tính tiền 2 phòng mổi phòng thêm 100k\nTổng thiệt hại:\nMình 400k để chịch con đéo đáng 100k hàng đứng đường\n100k / ks vàng anh phan xích long\nBạn mình\n400k cho một em tạm sv k nhiệt tình\n100k tiền ngu\n100k khách sạn vàng anh\nTừ giờ trở về sau là cạch địa phận phú nhuận luôn sét kèo mà nghe phú nhuận là say bye liền Mắc công tức bi về cũng thế\nEm thì check 3 4 lần nhưng đa số k cho chụp ảnh nên k rp cho anh em đc\nLần này thì quá tức nên mình phải rp\nCó gì sai sót mod nhắc nhở và chỉ dùm nhé thanks mod\nThân ái và đoàn kết"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-van-du-ms0776-hotgirl-acmn.1025470/",
  "title" : "Ngon - Quận 10 - PIC - 500K - GÁI GỌI VÂN DU Ms0776 HOTGIRL ACMN.",
  "unixTime" : 1470171007,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/1b7234.jpg", "http://server7.upload69.net/images/2016/08/02/276ee6.jpg", "http://server7.upload69.net/images/2016/08/02/37777e.jpg", "http://server7.upload69.net/images/2016/08/02/446d4f.jpg", "http://server7.upload69.net/images/2016/08/02/5991cc.jpg", "http://server7.upload69.net/images/2016/08/02/656c04.jpg", "http://server7.upload69.net/images/2016/08/02/700996.jpg", "http://server7.upload69.net/images/2016/08/02/8ef604.jpg", "http://server7.upload69.net/images/2016/08/02/9df9c0.jpg", "http://server7.upload69.net/images/2016/08/02/1081542.jpg", "http://server7.upload69.net/images/2016/08/02/11f4752.jpg", "http://server7.upload69.net/images/2016/08/02/12724f3.jpg", "http://server7.upload69.net/images/2016/08/02/132600c.jpg", "http://server7.upload69.net/images/2016/08/02/140e92f.jpg", "http://server7.upload69.net/images/2016/08/02/156a40b.jpg" ],
  "intro" : "Lang thang rùi lọ mọ cái gái gọi ACMN này cũng kha khá em, đánh giá chung là các em đều sevice tốt cả. Còn body thì mỗi người 1 cảm nhận, em xinh thì vú bé, vú to thì dáng lại k cao, mà ít em cho chụp hình lắm nhé. Mình check kha khá em rùi nhưng mới đc 3 em cho chụp hình, đành phải viết bài rp dần dần vậy vì các em suốt ngày hỏi anh đã lên bài cho em chưa. Haizzz nt với cả nhá máy mệt ghê, rút kinh nghiệm lần sau dùng sim rác hẹn đào thôi mấy má ạ.\n\nVà hum nay mình làm cái rp mở hàng đầu tiên là em Vân Du, đọc quy định mới để viết RP mà mệt hết cả người. Mình có hẹn vào 1 chiều cách đây 3 hôm tại Ks HH đường LHP kv Q10, phòng đẹp và em cũng rất dễ thương. Thời tiết cũng rất biết chiều lòng người, mưa hoài, mưa hoài để cho 2 con người có thêm thời gian quấn quýt bên nhau vì mưa đâu có về đc đâu.\n\nVân Du khá dễ thương, em này quê ở Miền Tây, mặt xinh, da trắng và rất là mịn. Em kể trước làm ở tiệm tóc, cơ mà đào thì nhìu mà k thì ít nên thu nhập chẳng có bao nhiu, nhờ anh khách quen giới thiệu lên thiendia. Girl tiệm tóc thảo nào xinh thế, mấy lần qua các tiệm tóc nhìn vào mà hốt hết cả người, em nào vũ cũng to, ăn mặc sexy. Muốn giết hết tinh binh con nhà người ta không à.\n\nXin phép các bác em úp mấy cái hình rùi đánh giá sau nhé, hình ảnh là quan trọng lắm, vì mấy cái hình này mà em nịnh nó hơn nịnh cả vợ em ở nhà đó nhá. Số phone của Vân Du đã có trong TTSH kv Quận 10, em cho LINK đây luôn cho nhanh nè:\n\nhttp://thiendia.com/diendan/threads/gai-goi-quan-10-van-du-ms0776-hotgirl-cua-tiem-toc.965164/\n\nSau khi chu du qua hình ảnh thì mời các bác ngó qua phần đánh giá của em cái nhé.\n\nHọ và Tên: GÁI GỌI VÂN DU\nQuê Quán: MIỀN TÂY\nLoại hàng: GÁI GỌI SÀI GÒN\nKv: GÁI GỌI QUẬN 10\nGiá: 500k/sh\nThời gian: >40p.\nGiá Ks: Từ 80k tới 100k/h.\n\nFace : Chiều cao chừng 1m6 đổ lại, da trắng và mịn, quan trọng là mặt thanh tú khá là xinh.\nV1 : Vú to, ti đỏ hồng hào.\nV2 : Gọn gàng k có lipit đâu nha.\nV3 : Cong và tròn, doggy êm ru.\nV4 : Khít, nước nôi khá nhiều, lông lá gọn gàng, có chiu co thắt chắc lúc đó đang phê chym của em kaka.\nService : Vân Du khá là dâm, hj, bj, hun khắp nơi, hun tứ tung, làm tình chăm chỉ và khá thoải mái trong các tư thế. Nói chung là chiều khách, hưởng ứng các tư thế sex cổ điển cho tới hiện đại, bác nào yếu sinh lý k nên ham hố các kiểu mới lạ nhé, nhanh out lắm đó.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-linh-nguyen-7955-2851-choang-ngop-voi-cap-buoi-cua-co-sinh-vien.1025464/",
  "title" : "Ngon - Tân Bình - PIC - 400K - Gái Gọi Tân Bình Linh Nguyễn 7955(2851)-Choáng Ngộp Với Cặp Bưởi Của Cô Sinh Viên.",
  "unixTime" : 1470167272,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0011470146544304_7949f1f31.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0021470146546094_7950552b8.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0031470146547656_795207978.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0041470146548452_7953c5945.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0051470146549231_7954dbc91.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0061470146551570_795608eda.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0071470146552232_7957e4cba.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0081470146554031_7958ad957.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0091470146554629_795916812.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0101470146555575_79609dce6.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0111470146556341_79619a695.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0121470146558277_79634aec9.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0131470146560310_79652343d.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0141470146561312_79666c5fc.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0151470146562984_79687c7d0.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0161470146563469_7969f2d5e.jpg", "http://server7.upload69.net/images/2016/08/02/LinhNguyen7995TB-0171470146564159_7971a310c.jpg" ],
  "intro" : "Vắng bóng một thời gian dài vì việc học hành và cuộc sống đời thường, nay em đã thu xếp mọi thứ và đã quay trở lại với ae trời đất.\n\nXa e cũng một thời gian khá lâu, sau nhiều cuộc gọi thì e bảo e bận việc học và cv gia đình nên e ko làm tiếp dc, tưởng chừng như ko có dịp gặp lại e một cô pé sinh viên khá hiền và dễ thương với chất giọng ngọt ngào dễ mến.\n\nHẹn e tại một nơi quá quen thuộc với ae trời đất, vào lấy phòng tắm xong cho thơm trym, định nằm phơi trym đợi e đến, chưa kịp phơi thì chym nó đã đến nơi, vẫn nụ cười ấy trên môi, vẫn vóc dáng ngày nào, vẫn cặp bưởi chất là thứ vũ khí lợi hại đập vào mắt mình đầu tiên làm say sẵm cả tâm hồn, có lẽ lần trở lại này đây, e có vẻ sinh hơn và trắng hơn trước, 2 quả đồi nhìn mê ly hơn, ngắm tới ngắm lui một hồi nhìn lại thằng nhỏ mình ki đồng hồ chỉ đúng 12h, bà mịa nó hết chịu nổi bảo e vào tắm lại lần nữa để mân mê và mút cặp bưởi e nó cho đã thèm, sau màn tắm xong đúng ngay lúc cơn bão số 2 lại ập đến và sau 40p chóng chọi với cơn bão thì cuối cùng cũng bị cơn bão cuốn đi hồi nào ko hay...đắm đuối chơi vơi nằm giữa 2 quả đồi làm sướng cmn ko thể tả.\n\n+ Nghệ danh: Gái Gọi Linh Nguyễn\n+ Mã số: 7955\n+ Loại hàng: Gái Gọi Sài Gòn\n+ Nguyên quán: Hà Thành\n+ Gía: 400k/1shot.\n+ Khu vực: Tân Bình\n\n+ Face: Nhìn có nét, biết cách trang điểm, hiền & khá dâm.\n+ Body: Có da có thịt, vếu bự mong cong, cực săn chắc mặc đồ sexy gợi cảm, nhìn thấy thèm.\n+ Skin: Khá trắng và lán mịn, mát mẻ sạch sẽ ôm sướng vô cùng.\n+ Vòng 1: Thuộc hệ bưởi chất, săn và chất, ti vừa và hồng hào, nhào nắn bóp mút quá thơm bơ.\n+ Vòng 2: Có da có thịt, săn chắc hợp với dáng.\n+ Vòng 3: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy bảo đảm 1 khối ae chết ko kịp ngáp.\n+ Vòng 4: Mọc tự nhiên, khá đẹp & sạch sẽ ko mùi, khá bót, khá nhiều nước, có thể móc cua hay tevez.\n+ Phục vụ: Khá nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình dễ gần gũi, thời gian thoải mái, âm thanh vừa đủ chết.\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 60-70k/1h đầu.\n- Phục vụ: Từ 9h sáng đến 24h đêm ( ko qua đêm ).\n- Ý kiến khác: E ngoan và dễ thương, khá hài lòng với cung cách phục vụ của e, rất niềm nở & dễ gần gũi...vẫn khoái nhất là mút cặp bưởi của e nó...quá sướng...sẽ còn gặp e dài dài vì cái giá quá hợp lý.\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ke-chuyen-may-mua-trong-chieu-mua-tam-ta-public-nua-duong.1025461/",
  "title" : "Kể chuyện Mây mưa trong chiều mưa tầm tã. ( Public nữa đường )",
  "unixTime" : 1470164916,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/20160802_07444004df7.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_0746339acc5.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_07565017df2.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_0754047c824.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_075733bc56e.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_080833c792a.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_080823a2c1c.jpg", "http://server7.upload69.net/images/2016/08/02/20160802_080731b5fd8.jpg", "http://server7.upload69.net/images/2016/08/02/121eac1.jpg", "http://server7.upload69.net/images/2016/08/02/10d26b7.jpg", "http://server7.upload69.net/images/2016/08/02/5fab2a.jpg" ],
  "intro" : "Mấy ngày nay trời sài gòn khá là dở dở ương ương, lúc ngưng lúc mưa ko tài nào đở được.\n\nChiều nay cũng vậy, mưa khá là to. Trong xe thì lại ko có áo mưa, do ngày hôm qua đi mưa về treo lên lúc sáng đi lại quên mất. Đành phải ngồi chờ ngớt mưa. Tới tầm gần 6h thì trời ngớt được tý, lật đật chạy qua công ty đón vk về. Chứ ko lại bị giận.\n\nQua tới nơi cũng đã hơn 6h15. bà vk cũng làm ổng ẹo do quên áo mưa. Thế là 2vc tranh thủ chạy về nhà. Mà thế quái nào lại đang ngon lành lại mưa tiếp. Lúc này 2vc cũng về gần tới nhà, nhưng mưa to quá ko thể nào ráng chạy về được, chạy ngang khu dân cư, 2vc đành phải vọt vào kiếm chổ núp tạm. Thế quái nào mưa càng to ko thấy ngớt. lúc này mình quay qua bà vợ đang co ro vì lạnh, thấy thế bèn ngồi sát vào ôm cho ấm. Trong khu dân cư này dân cũng thưa thớt. xung quanh toàn là cây, nhà cũng chỉ được chừng hơn 20 căn. đèn đường thì chưa sáng hết. căn nhà 2vc đang đứng thì có vẻ như ko có người ở. chổ 2vc đứng thì lại ko đèn đường chiếu vào. Nghĩ tới các bác hay public ngoài trời buổi tối, cũng có ý muốn thử mà vk chưa cho phép. lần này đánh liều. thò tay qua luồn vào trong váy vk bóp lồn cái. bà vk giật mình nhưng cũng ko nói gì. chỉ nhìn nhìn ra ngoài. Thấy thế mình mạnh bạo hơn. lấy tay kéo nhẹ quần lót sang một bên và chà tay lên chổ cái mép. Có lẽ do trời mưa lạnh nên khi tay đụng vào mép thì vk hơi thở ra. Mình hỏi sao vậy thì vk nói. tay anh lạnh đụng vào cảm giác nó đã đã.\n\nMình mạnh dạn thọt thử ngón tay vào thì thấy vk nhấm mắt lại.\nmình cảm giác sao nay lồn vk lại trơn trơn ướt ướt, bình thường phải mơn trớn thì mới ướt.\nMinh : Sao nay vk ra nước sớm vậy, ck mới rờ thôi mà ?\nVợ : Uhm. Nãy lúc ck qua đón trễ. trong lúc ngồi chờ. Thì mấy bà trong công ty ngồi nói chuyện cái tự nhiên bà kia lôi cái đt ra cho e xem. trong đó có mấy cái phim bậy của bả. Em cũng cầm ngồi coi xíu trong lúc chồng qua. Coi thấy hứng quá nên ra quá trời. Nãy em vô nhà vệ sinh lau bớt rồi á. chứ ko là nhiều lắm.\n\nMình nghe tới đây là thấy muốn ngẫng cả cu lên. Vì biết vợ đang nứng lắm rồi.\n\nMình : ck cũng đang hứng quá nè, hay 2 đứa mình làm đây cái đi. quanh đây cũng chẵng có ai. Mưa to chắc ko ai đi qua đâu.\nVơ : thôi ráng đi, xíu về đi rồi e cho, chứ ngoài đây vừa lạnh, vừa sợ nữa, ai đi qua thấy chắc độn thổi.\nMình : Ck nghỉ ko có ai đâu. Nha Vk.\nVợ : nhìn quanh môt lượt mấy căn nhà với góc đường. Nhưng vẫn ko yên tâm hay sao mà vẫn cứ lắc đầu.\nMình mới đánh liều, ôm vk hôn lấy hôn để. Vk cũng hôn lại. vì núp sau chiếc xe nên cũng phần nào yên tâm.\n\n2vc hôn nhau một hồi thì mình thò tay vào váy kéo quần lót qua một bên mà lấy tay chà chà lên chổ hột le. vk nhả lưỡi mình ra thở dốc. Mình kéo đầu vào hôn tiếp , tay vẫn cứ móc móc. lúc thì thọt hẵn 2 ngón tay vào mà móc. Mục đích của mình là làm sao cho vk nứng thiệt nứng để đồng ý cho mình thử chơi tại đây để biết cảm giác public ra sao. Sau khoảng 5 phút thì vk đã khá nứng, mình cảm thấy nước lổn ra quá trời nên hỏi vk\n\nMinh : ck địt vk ngoài đây luôn nha. Ck muốn thử cảm giác chơi ngoài đường như thế nào.\nVk : sắc mặc lúc này đờ đẫn rồi nên cũng gật đầu đại. Nhưng ck nhớ nhìn kỹ xem có ai đi qua ko nha.\n\nMình : Mưa to lắm ko có ai đâu.\n\nThế là mình kéo quần xuống móc cặc ra. rồi cho vk chống tay lên yên xe chổng mông ra sau . mình lấy tay kéo quần lót qua đút vào lồn vk. Cặc vừa vào hết trong là vk thở dốc ra. kêu sướng quá ck ơi. Sướng quá, cu ck ấm quá à. ( Đó giờ vk em chưa bao giờ rên rĩ khi làm tình, cao lắm chỉ là thở dốc, mà nay lại bật ra mấy câu này em nghe mà khoái lắm )\n\nMình : ck cũng sướng lắm. lồn vk nước nhiều quá, cặc vào ấm lắm. tê hết đầu cặc rồi nè\n\nVk : rên khẽ vài tiếng. rồi kêu chồng nhấp đi, vk đang sướng lắm. ah...ah...ah...ah ( em thuật nguyên văn luôn ấy ), cu ck ấm lắm luôn. vk sướng lắm.\n\nMình cứ thế mà dập liên tiếp vào. Vợ thì cứ thế mà rên. mình cảm thấy rên càng to. xung quanh thì mưa và vắng, nên vợ rên to cungx chẳng ai nghe nên kêu vk cứ rên thoải mái. thế mà rên to thật chưa bao giờ e nghe vk em rên to như thế.\n\nTiếc là trời mưa nên điện thoại để hết trong cốp xe nên ko thể chụp hình lại hay quay phim cho các bác đc.\n\nCảm giác vừa làm tình vừa sợ đúng là nó đã thiệt, Cứ thấy các bác public mà ko tin cho lắm. Nay đc biết cảm giác đúng là khó tả.\n\nĐang sung sướng thì bất chợt có đèn xe honda quẹo từ trong con đường nhỏ ngay sát căn nhà 2vc đang đứng. 2Vc đứng hình ôm nhau cứng ngắc, nín thở nhìn qua. Rất may là chiếc xe đó ra thì quẹo phải đi tiếp. trên xe mình thấy rõ là dáng 2 người đàn ông. Hy vọng là họ ko nhìn thấy, chứ thấy 1 cái có khi lại thành some bất đắt dĩ thì lại khổ. hix.\n\nVk : mặt tái mét. sợ . quay lại kêu mình thôi vể ck ơi.\nMình : 2vc đang sướng mà. ck chưa ra được nữa.\n\nVk : lúc này mà còn ra gì nữa. lở 2 người kia quay lại chắc chết. Vk hất mông mạnh ra.\n\nCặc rớt ra ngoài. Vk thả váy xuống kêu thôi về đi. vk hết hứng luôn rồi.\n\nMình đành phải kéo quần lên. Lúc này trời cũng tạnh tạnh bớt. 2vc chạy về nhà tắm rữa\n\nCơm nước xong xuôi.\n\nTối nằm mình mới thủ thỉ vk\n\nMình : Lúc tối ck xin lổi, tại ck hứng quá, thấy có mấy người họ chơi public thấy ham quá nên ck muốn thử.\n\nVk : Thì thử rồi đó, xém xíu nữa là bị bắt luôn. Lở như lúc nãy mà 2 người đó quẹo trái cái là thấy hết rồi còn gì. Lúc đó chắc chỉ có nước độn thổ mà trốn.\n\nMinh : Giỡn hoài , biết đâu họ vào họ xin cho họ làm ké xíu để ấm người , như vậy là mình ko public nữa mà chuyển qua chơi tập thể luôn á. Vậy là vk sướng còn gì. 3 cặc chơi 1 lúc. hiii\n\nVk : Thôi đi ông. tui ko dám chơi mấy cái trò bệnh hoạn đó. Một mình ông tui đã muốn chết rồi, thêm 2 người kia nữa chắc tét hết chim tui quá. Mà ông nghỉ sao mà nói vậy vậy. bộ ông muốn thấy vk mình banh chim ra cho người ta chơi hả ?\n\nMình : ko , ck giỡn thôi. Chồng ko dám như vậy đâu. Làm sao dám để vk mình cho người khác đụ đc.\n\nVk : Uhm , vậy thì tốt.\n\nNói chuyện một hồi thì vk quay sang kêu :\n\nVk : Chiều chưa ra mà. giờ làm cho ra luôn đi. Ko lại kêu tui cấm vận ông nữa.\n\nMình nghe thấy thế thì cười hì hì rồi quay sang ôm hôn và thế là bắt đầu một trận mây mưa mới. Nhưng giờ là trên cái giường ấm áp của 2vc hiii. Mình cũng xin chụp đc vài tấm hình cho anh em quay tay chơi. Do nay là kể chuyện nên hơi dài dòng. Trận mây mưa này có nhiều hình hơn nhưng mình up trước vài tấm . Mai mình sẽ làm một topic hình luôn hiii\n\nVk nằm thẵng cẵng ra để hấp dẫn anh em đây\n\nQuả mông này doggy phê lắm các bác ạ , bacs nào muốn thử ko ?\n\nLật vk lại bứ liếm 69 đây\n\nCận cảnh hơn cái lổ huyền bí này , nhìn hồng hào ko các bác.\n\nThêm cái lổ nữa nè. nhìn sâu vào bên trong luôn\n\nBú có chút xíu thôi mà 2 cái đầu vú này căng cứng rồi , e phải vày vò và cắn xé nó thôi.\n\nChuẩn bị xâm nhập hang động sau khi đã cắn xé và vét máng đủ kiểu\n\nEm xin phép em vào khám phá hang động đây\n\nHang này hơi ẩm ướt các bác ạ. người em ướt đẫm hết rồi\n\nKhông biết trong này có cái gì mà người em nó cứ dính trăng trắng. mà thơm thơm\n\nLeo vào hang động cũng tầm hơn 10 phút em chóng mặt quá nên thôi em xin phép em out ạ. Em có đánh dấu lại quảng đường em đi bằng một chất dịch màu trắng gọi là tinh trùng để bữa sau em khám phá tiếp hiii\n\nTới đây thôi em xin ngưng, hẹn bưax sau em sẽ up full bộ tối nay em chụp và có một clip ngắn khoảng 2 phút cuối của trận mây mưa này luôn ạ.\nCác bác chịu khó đọc nha, thank em nhiều nhiều để e lấy động lực post bài thêm nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-ngoc-chau-3714-nhi-nhanh-hon-nhien-cuong-nhiet-tuyet-voi.1025454/",
  "title" : "Phan Xích Long - Phú Nhuận - PIC - 400K - Gái gọi Phú Nhuận - Ngọc châu 3714 - nhí nhảnh , hồn nhiên , cuồng nhiệt . tuyệt vời .",
  "unixTime" : 1470161439,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/1a0fc9.jpg", "http://server7.upload69.net/images/2016/08/02/2fb1a4.jpg", "http://server7.upload69.net/images/2016/08/02/3cf39f.jpg", "http://server7.upload69.net/images/2016/08/02/4cfbc8.jpg", "http://server7.upload69.net/images/2016/08/02/541b71.jpg", "http://server7.upload69.net/images/2016/08/02/7b0084.jpg", "http://server7.upload69.net/images/2016/08/02/8709d3.jpg", "http://server7.upload69.net/images/2016/08/02/9a03bb.jpg", "http://server7.upload69.net/images/2016/08/02/10636bc.jpg", "http://server7.upload69.net/images/2016/08/02/113a334.jpg" ],
  "intro" : "Đôi khi cuộc chơi nó cứ đùn đẩy vào cái hoàn cảnh ép nhau phải chịch hiiiiii.\nHôm trước có infor em Hương Phạm chịch xong thì hôm nay em nó lại gọi , tưởng có chuyện gì hóa ra em nó có nhỏ em mới vô , nhờ mình mở hàng .\nGì chứ hàng mới là phải triển khai thôi .\nMưa chết cha chết mẹ , lười kinh hồn , thôi ngoắc taxi đi cho lành , ướt lướt thướt về nhà cảm lăn đùng ra thì lấy đâu sức mà chịch với chọt .\n\n20h. Đang đi trên đường qua bến đáp quen thuộc thì em nó nhắn \"anh tới chưa?\".\nAnh đang đi , mưa quá nên không đi nhanh được .\nAnh lấy phòng đi nhé rùi em bảo nhỏ em nó qua gặp anh .\nEm dẫn lên nhé , cả 2 chị em cho vui .\nThui nó còn ngại anh ơi , anh cứ trêu em .\n\n20h25 báo phòng. Đung 5 phút em gõ cửa .\nCảm nhận đầu tiên của mình, em là một cô bé xinh xắn nhò nhắn, mình dây dễ thương, ăn nói nhẹ nhàng hơi râm râm , đặc biệt giọng nói ngọt như kẹo kéo nghe thích lắm cơ .\nThế mà cởi đồ ra thì chóng mặt , eo ơi vú chà bá lửa .\n\nEm lại phi thẳng vào phần quan trọng luôn .\n\nNghệ danh : Gái Gọi : Ngọc Châu\nmã số : 3714\nTuổi : 1997\nLoại hàng : Gái Gọi Sài gòn\nNguyên Quán : miền bắc\nKhu Vực : Phan Xích Long - Phú Nhuận\nGiá : 400k / 1 shot\n- Face : Xinh nhẹ nhàng , nhí nhảnh , vui tươi , style hồn nhiên yêu đời .\n- Body : cao khoảng 1m55 , Vú to , đẹp , căng , eo đẹp . mông tròn cong .\n- Service : HJ , BJ , liếm ti , bưng trứng , hôn khu nhạy cảm , vét máng , tắm chung . ( cái này em mới đào tạo , vẫn còn bỡ ngỡ lắm nhưng chăm học .\n- Time (thời gian) : Trung bình 30 đến 40 phút / shot\n- Giá Nhà nghỉ : 60 > 100k ( tùy các anh chọn phòng )\n- Ý kiến khác : Cam kết không công nghiệp , không tráo hàng , không bom khách , không thái độ .\n\nGiờ lại đến cái phần hình ảnh - anh em thẩm nhé :"
}, {
  "url" : "http://thiendia.com/diendan/threads/skype-dem-khuya-1-em-dam-vai.1025453/",
  "title" : "Skype đêm khuya - 1 em dâm vãi",
  "unixTime" : 1470161029,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13901382_1630175577295127_6182691188595437287_n.jpg?oh=b83804ef10be53c871eab24dbaf93be5&oe=581B45D1", "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13872898_1630175607295124_3418891876351681379_n.jpg?oh=9a29764b9817223aa19947962c589618&oe=5812E2EC" ],
  "intro" : "đêm khuya lang thang thì thấy 1 em online pm dụ dỗ 1 hồi cũng được.\nAnh em nào có nick chat skype chia sẻ nào."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-huong-pham-2527-to-nhu-1726-cu-co-be-co-chiec-rang-khenh.1025452/",
  "title" : "Phan Xích Long - PIC - 400K - gái gọi phú nhuận - Hương Phạm 2527 (Tố Như 1726 cũ) - cô bé có chiếc răng khểnh",
  "unixTime" : 1470160551,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/02/160e50.jpg", "http://server7.upload69.net/images/2016/08/02/248eaf.jpg", "http://server7.upload69.net/images/2016/08/02/3b500b.jpg", "http://server7.upload69.net/images/2016/08/02/435134.jpg", "http://server7.upload69.net/images/2016/08/02/58d4b1.jpg", "http://server7.upload69.net/images/2016/08/02/79f4bc.jpg", "http://server7.upload69.net/images/2016/08/02/84fa84.jpg", "http://server7.upload69.net/images/2016/08/02/919035.jpg", "http://server7.upload69.net/images/2016/08/02/102df59.jpg", "http://server7.upload69.net/images/2016/08/02/1242f3c.jpg", "http://server7.upload69.net/images/2016/08/02/13e7aa0.jpg" ],
  "intro" : "Sài Gòn những ngày mưa tầm tã , cái nắng ôi bức quen thuộc đã lùi đi đâu mất và thay vào đó là nước , suốt ngày ướt .\nThời tiết mát mẻ thế này , ẩm ướt thế này mà không chui vào đâu để sưởi ấm con cu , thì chạy ra đường làm gì .\nPhương châm cứ mới là phải thịt , new là chịch . hôm trước nhận thông tin có mấy con bò sữa lang thang vật vờ , tranh thu moi móc thông tin và phi đến vắt sữa gấp .\n\nXin chân thành cảm ơn bác Hồ trên tờ polime , chú giường nệm Kim Dan góp sức cho mình gặp và chịch thành công ! ( Check cách đây mấy ngày , nhưng bận quá đến hôm nay mới report ! Hi hi )\n\nNói chung là em xin phép đi luôn vào quần chúng ạ :\n\nNghệ danh : Gái Gọi : Hương Phạm\nmã số : 2527\nTuổi : 1996\nLoại hàng : Gái Gọi Sài gòn\nNguyên Quán : miền bắc\nKhu Vực : Phan Xích Long - Phú Nhuận\nGiá : 400k / 1 shot\n- Face : Xinh nhẹ nhàng , răng khểnh , hay cười .\n- Body : cao khoảng 1m57 , Vú to , đẹp , căng , eo đẹp . mông tròn cong .\n- Service : HJ , BJ , liếm ti , bưng trứng , hôn khu nhạy cảm , vét máng , tắm chung .\n- Time (thời gian) : Trung bình 30 đến 40 phút / shot\n- Giá Nhà nghỉ : 60 > 100k ( tùy các anh chọn phòng )\n- Ý kiến khác : Cam kết không công nghiệp , không tráo hàng , không bom khách , không thái độ .\n\nPhàn hình ảnh Gửi anh em luôn :"
} ]