[ {
  "url" : "http://thiendia.com/diendan/threads/lon-vo-dam-can-chim-trai-la-bien-hoa-dong-nai.1061276/",
  "title" : "LỒN VỢ DÂM CẦN CHIM TRAI LẠ (Biên hòa đồng nai)",
  "unixTime" : 1482824759,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/16f030.md.png", "http://server7.upload69.net/images/2016/12/22/2bb786.md.png", "http://server7.upload69.net/images/2016/12/22/31e6ce.md.png", "http://server7.upload69.net/images/2016/12/22/47b552.md.png", "http://server7.upload69.net/images/2016/12/22/550bee.md.png", "http://server7.upload69.net/images/2016/12/22/646b6d.md.png" ],
  "intro" : "- Tình hình là cô vợ em dâm quá cho em nó some 1 lần cho biết để some làn tiếp theo\n- Vợ u33, đã có 2 con, vợ nghề nghiệp buôn bán, chống là viên chức nhà nước, quan hệ vợ chồng cứ đều đặn 1 tuần từ 6 lần trở lên trừ ngày đèn đỏ ra\n- cần tuyển trai tuổi 35 trở xuống, lịch sự, không xâm trổ không thuốc lá, không bệnh tật gì cả, ưu tiên chim to\n- thời gian tuyển không giới hạn\n- Khu vực từ TP Biên Hòa trở xướng tới Trảng Bom theo quốc lộ 1A\n- giới thiệu về vợ qua hình\n- Vợ còn ngại nên đối tác tự thuê nhà nghỉ nha, sau này dần dần mời về nhà luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/giai-ma-keo-nhan-dinh-thuy-tien-8566-ket-qua-cho-anh-em-sau-chien.1061273/",
  "title" : "Cầu giấy - Ngon - 300K - Giải mã kèo, nhận định Thủy Tiên 8566 - Kết quả cho anh em sau chiến",
  "unixTime" : 1482823547,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/26/154a0d.md.jpg" ],
  "intro" : "Vào hồi 13h ngày 27-12-2016, vừa đọc xong bài về em thủy tiên 8566, máu dồn lên não, nhanh chân làm chuột chù cố được cái nước đầu đỡ công nghiệp nặng.\n\n* Alo cho em nó thì được cái hẹn ở ngõ xy phố doãn kế thiện cách cửa hàng nhà mềnh ngay mặt phố có 150 m nên phải tính cái nước đeo rọ mỗm kín mít như ninja cứu mẹ đi check\n* NN : cái nhà nghỉ này cổ lắm rồi, từ hồi mình mới học lớp 6 đã thấy nó mà bây giờ mình đã gần 40 rồi nên nó đã tồi lại còn tàn, với cái giá 70k thì rẻ, nhưng có thể tìm được nhà khác tốt hơn nhiều. Đồng chí lễ tân trông mặt khó đanh nhưng thực tế là rất dễ tính.\n* Về em thủy tiên như sau :  + Gái miền nam bắc ko rõ, nhưng nói giọng lớ lớ nửa nam, nửa bắc. Đồng chí lễ tân cho hay em nó đã đến đây được vài hôm\n+ tổng quan : em nó đã có tuổi, mặc dù có trang điểm nhưng không thể che dấu được sự từng trải của thời gian ( chắc các thầy cũng biết là nên xếp em nó vào thể loại ký sự hàng hay máy bay rồi chứ )\n+ Về khuôn mặt : Có nét, đảm bảo nếu em nó trẻ lại 10 năm nữa thì đi bar sàn hay club chắc cũng được sếp loại hotgirl. Như vậy nghĩa là có nét thôi chứ cái tuổi nó đuổi xuân đi. Chấm cụ thể thì face được 7 nếu ở bên box máy bay, còn để nói trẻ ở bên box hàng thì 6\n\nẢnh em thủy tiên ( nguồn mượn bài cũ )\n+ Về body : Da không được sáng trắng, tất nhiên là châu á da vàng rồi, các thớ da lộ rõ vẻ thời gian bạc nhược chăn gối.\n+ Vú : phải nói là to và rất to, nhưng .... đã được làm lại thành 2 quả bóng\n+ Eo : vú bơm thì eo phải vừa vừa\n+ Mông : mình không chơi chó nên ko biết\n+ Bím : Chắc tại chym mình nó to nên đút vào nó khít\n+ Về thái độ : Có 2 trường hợp :\n+ em nó chân ướt chân ráo từ sài gòn ra hà nội nên phải nhiệt tình để lấy khách\n+ Thái độ phục vụ nhiệt tình, cháo lưỡi xoắn quẩy địt tưng bừng\nGặp lại : Có khả năng\nÝ kiến : Box máy bay vẫn mở cửa đợi em sang đường băng\n\nÝ kiến cá nhân : Với mình em phục vụ trên cả tuyệt vời, hết cả tinh mình mới về. Chắc phải hẹn em chiến đêm mới thú vị\n\n+ Dưới đây là nhận xét của checker này so sánh hàng 1 2 củ là chưa chính xác đâu nhé, về làm tình thì em thủy tiên quả là tuyệt vời, còn về nhan sắc với em vy 2 củ thì em thủy tiên lùi lại 10 năm nữa\n\nwhynot0913 nói: ↑\ntrên cả tuyệt vời nhé , tôi dám khẳng định , vs mức giá như này , mấy em 1triệu 2triêụ tuổi lol , , ăn đứt mấy em 1triệu , 2 triệu nhé .\nĐánh giá chi tiết\nFace :9d mũi giống á hậu huyền my , gương mặt từng trải ( giọng nói ngọt ngào , vừa vào phòng đã tạo cảm giác dễ chịu, h giấc chuẩn . từ lúc lấy phòng đến lúc chị vào khoảng 5')\nV1 : 9,5D ( Trắng , hồng rất đẹp )\nV2 : 7d ( éo để ý , ko mỡ bụng eo ổn )\nV3 :8d ( đẹp, căng )\nNhà nghỉ 70k ( phòng ốc ổn , nước nóng thoải mái ) . Lễ tân lễ phép , chào hỏi tác phong tốt.\n\nDịch vụ : 10/11d\nThời gian : Thoải mái\n\nLƯU Ý CƠ BẢN VS CÁC CHECKER : LỊCH SỰ, TỪ TỐN , NHÃ NHẴN ( VÀ QUAN TRỌNG LÀ PHẢI ĐẸP TRAI ) =)) còn các thể loại bia rượu , quá đà , mồm hôi thối , vô văn hóa em xin phép được /ff\n\np/s : bác bánh mà có đọc cho em gửi lời đến chị Thủy Tiên nhé, em là ca check lúc 7h tối hôm nay. Dự là với tác phong làm việc như thế này chị sẽ chả mấy chốc nổi bần bật, các anh em bạn bè đi sau nhớ đọc kỹ nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-em-rau-sn-98-quan-3-non-to-ko-node-den-bat-ngo.1061268/",
  "title" : "Đà Nẵng - PIC! EM RAU SN 98 QUẬN 3 - NON TƠ - KO NODE ĐẾN BẤT NGỜ...",
  "unixTime" : 1482821793,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/01a6df8.jpg", "http://server7.upload69.net/images/2016/12/27/02a301d.jpg", "http://server7.upload69.net/images/2016/12/27/03239bf.jpg", "http://server7.upload69.net/images/2016/12/27/0491b6c.jpg", "http://server7.upload69.net/images/2016/12/27/057e4b6.jpg", "http://server7.upload69.net/images/2016/12/27/06e9a60.png" ],
  "intro" : "XIN CHÀO TOÀN BỘ A E ĐỒNG DÂM TD!\nEm đầu tiên mình RP là em TH ở NHS...còn e hôm nay q3 học TTGDTX đường NQ\nQuen em qua công cụ mà ttat cả a e ở đây ai cũng xài, zalo thần thánh quen thuộc .\nNói chuyện bắt sóng thì biết em rất thích selfie, mời e đi ăn trưa cùng mình như bình thường như Đan Trường ăn cơm Sườn... mồi câu chỉ là 1 bữa trưa thanh đạm và dẫn em nó tới thiên đường chỉ dành riêng đôi ta ,\n\nXin Tạm Đánh giá sơ bộ,\nFace tạm ổn có nét dâm tặc, nói chuyện nhõng nhẽo như con nít, giọng ns rặt jong Q3\nV1 : 6 cặp zu zin...zin đen đét...\nV2 : 6\nV3 ổn nhất : 7+ doggy phành phạch\n\nNs chung e này khá dễ, mình chịch đc nhìu lần e này vào giờ Ngọ, chỉ có 1 lần duy nhất e chán GD nên thuê 1 NN và đc phê chym cùng e Overnight. E này khá thik hợp các Newbie ms tập tành chăn Rau nhưng cần lắm 1 newbie k chơi Dao Găm và uy tín...Các Newbie cứ xếp hàng sẽ share theo thứ tự, ưu tiên cho Bro nào có Rau trao đổi...LIKE!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-ly-babie-0791-gai-xinh-non-teen-ra-mat-anh-em.1061264/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Huyền Ly Babie 0791 - Gái xinh non teen ra mắt anh em",
  "unixTime" : 1482821472,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/1a9fda.jpg", "http://server7.upload69.net/images/2016/12/27/23b7af.jpg", "http://server7.upload69.net/images/2016/12/27/300f59.jpg", "http://server7.upload69.net/images/2016/12/27/4619b5.jpg", "http://server7.upload69.net/images/2016/12/27/5edbcb.jpg", "http://server7.upload69.net/images/2016/12/27/5a1f7e0.jpg", "http://server7.upload69.net/images/2016/12/27/6550c7.jpg", "http://server7.upload69.net/images/2016/12/27/769cfa.jpg" ],
  "intro" : "Hôm qua được ông bạn giới thiệu cho một em xinh quá, phải nói là rất xinh nên thì là mà có đồ tốt thì mang cho anh em dùng chung chứ không dám dùng riêng một mình và em Huyền Ly xin được ra mắt anh em luôn trong ngày hôm nay.\n\nVào phòng tắm rửa xong nằm phơi trym thì chừng 10p em nó hiện diện, sao mà baby kute thế này, dễ thương quá em ơi, giá như em đừng có mụn chắc a chớt luôn quá, thôi e vào đây để ae mình tâm sự loài chim biển tí rồi sau đó a sẽ dạy cho e căn bản về JAV nhé, thoạt đầu nằm tâm sự mân mê e nó khi e còn chưa thoát y, mò đến cái đầu ti là thấy đã đã rồi, đúng là con gái mới lớn,mò đến bím e nó thì ôi thôi, nước ơi là nước…đúng là nai vàng chính hiệu, e nó còn nhiều e ngại và ngượng ngùng vì lần đầu tiên đi làm nên cũng chẳng biết bắt đầu từ đầu, rồi mình bảo e nó bắt đầu thoát y để mình chiêm ngưỡng sự mơn mỡn và nuột nà trên thân thể của 1 cô gái mới lớn rồi thì từ từ e nó thoát y lần lượt cho đến khi ko còn mảnh vải che thân, nhìn tới nhìn lui kết nhất là cặp vếu của e nó, dìu e lên giường, nằm mân mê chán chê xong bắt đầu hôn mút e nó, hồi đầu e còn e ngại nhưng khi lâm trận, e bắt đầu sướng quá nên hôn môi luôn, nút lưỡi e một hồi lâu thì chuyển tevez một hồi tê tê con trym, thấy tình hình cầm cự ko dc bao lâu nữa, thế là cũng chỉ cho e thế gác kèo, thế doggy xong sau cùng là thế truyền thống, mần một hồi lâu thì e nó rên phê quá, vã hết mồ hôi, bảo e sướng quá, nghe e nó rên mà chịu ko nổi làm đẩy mấy phát truyền thống nữa thì out cmn lun…\n\nMột em hàng non, mặt cực kute dành cho anh em nào thích mặt xinh, trẻ trung, dáng đẹp, làm tình nhẹ nhàng, tình cảm.\n\n+ Nghệ danh: Huyền Ly\n\n+ Tuổi: u97\n\n+ Giá: 300k/1shot\n\n+ Khu vực: Đống Đa\n\n+ Thời gian làm việc: Từ 10h sáng đến 23h đêm ( có qua đêm…1tr5/1đêm ).\n\n+ Thời gian phục vụ: tối thiểu 40-50phut/1shot.\n+ Cao: Khoảng 1m58\n\n+ Nặng: Khoảng 44kg.\n\n+ Mặt: Xinh, baby kute, có tí mụn ( dậy thì ), trang điểm nhẹ, cười dễ thương.\n\n+ Da: ko trắng ko đen, hơi ngâm tí, lán mịn săn chắc cực kì, thơm mùi gái mới lớn.\n\n+ Body: chuẩn ko cần chỉnh, mình dây eo thon, quá đẹp.\n\n+ Ngực: Cực đẹp, hệ cam, ti cực nhỏ và rất hồng hào, săn chắc cực kì, bóp mút các kiểu cực phê ( nói đến đây vẫn còn thèm ).\n\n+ Eo: Chuẩn như lê duẩn, eo thon mông cong, ko tí lipit.\n\n+ Mông: ko to lắm nhưng dc cái chắc nịch, lán mịn ko tỳ vết, nhì thôi đủ thèm đừng nói là doggy, ai YSL cẩn thận nhé.\n\n+ Bướm: cực đẹp và ngon, hơi rậm, sạch sẽ ko mùi, cực bót và nước nhiều, mới vừa nhấp có mấy phát nc ra lai láng...gần như chưa có cavat.\n\n+ Phục vụ: Còn yếu, về khoản này e nó còn kém cần học hỏi thêm, mới làm lần đầu nên chưa biết gì anh em đi sau nhớ chỉ thêm cho e nó, dc cái chịu nghe lời và hợp tác, chỉ sao e nó làm y vậy…rất ngoan và dễ thương.\n\nTóm cái váy lại là e nó quá ngon trong tầm giá, có thời gian mình sẽ gặp e nó thường xuyên."
}, {
  "url" : "http://thiendia.com/diendan/threads/tien-tp-ngon-tu-thit-ngot-tu-xuong.1061259/",
  "title" : "PIC - Tiên TP - Ngon từ thịt ngọt từ xương...",
  "unixTime" : 1482818330,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/133475.jpg", "http://server7.upload69.net/images/2016/12/27/2f4ea4.jpg", "http://server7.upload69.net/images/2016/12/27/3a02e9.jpg", "http://server7.upload69.net/images/2016/12/27/411a06.jpg", "http://server7.upload69.net/images/2016/12/27/5c3516.jpg", "http://server7.upload69.net/images/2016/12/27/62479c.jpg", "http://server7.upload69.net/images/2016/12/27/75d131.jpg" ],
  "intro" : "Mọi người đầu tuần vui vẻ và nhiều may mắn ạ.\nMặt xinh, mình dây, và em là người đầu tiên đưa em ấy vào đời đó là những gì ngắn gọn em có thể nói được. Khá nhiều lần ra vào Khanh Khanh với em ấy, nhưng sự thật chỉ được BJ và đôi lần CIA, cuối cùng thì em cũng có được điều mình cần. Niềm vui nhân đôi khi vừa được BJ vừa xem MU đá với Sunderland còn gì bằng. Giữa 2 hiệp, và kết thúc hiệp 2 shots, sau đó là cả đêm thao thức...\nRau của em thì em tác động tư tưởng từ trước khi gặp là không ràng buộc, cà 2 thoải mái vui vẻ lên và xuống giường còn cho những lần sau.\nInbox của em khá nhiều, nên nếu không rep kịp mấy anh hãy thông cảm nhé. Và em cũng chọn người để rep chứ không phải ai em cũng rep, và xa hơn nữa là mấy anh inbox em như cách em nói lần trước thì không bao giờ em rep đâu. Em vẫn share và hổ trợ người có duyên với em, mấy anh \"âm\" duyên thì có nói gì em cũng chẳng quan tâm đâu. Chúc các anh may mắn!\nAnh R8_Chelsea có ngang qua bài này check và rep inbox cho em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-my-van-ms2853-cua-bac-vodkamen01-qua-di-qua-dam-dang-voi-ki-nang-lam-tinh-dinh-cao.1061255/",
  "title" : "Thanh Xuân - Ngon - PIC - 300K - Trả Bài Em Mỹ Vân ms2853 Của Bác Vodkamen01 QUÁ ĐĨ, QUÁ DÂM ĐÃNG VỚI KĨ NĂNG LÀM TÌNH ĐỈNH CAO",
  "unixTime" : 1482816714,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/IMG_1915ae295.png", "http://server7.upload69.net/images/2016/12/27/IMG_19163895a.png", "http://server7.upload69.net/images/2016/12/27/IMG_19174670c.png", "http://server7.upload69.net/images/2016/12/27/IMG_191852693.png", "http://server7.upload69.net/images/2016/12/27/IMG_191945802.png", "http://server7.upload69.net/images/2016/12/27/IMG_192064f07.png", "http://server7.upload69.net/images/2016/12/27/IMG_192110eb3.png", "http://server7.upload69.net/images/2016/12/27/IMG_19224e443.png", "http://server7.upload69.net/images/2016/12/27/IMG_1923f877a.png", "http://server7.upload69.net/images/2016/12/27/IMG_1924968fd.png", "http://server7.upload69.net/images/2016/12/27/IMG_1925c98df.png", "http://server7.upload69.net/images/2016/12/27/IMG_1926d303f.png", "http://server7.upload69.net/images/2016/12/27/IMG_19276d903.png", "http://server7.upload69.net/images/2016/12/27/IMG_1928325cb.png" ],
  "intro" : "Kính chào toàn thể anh em đồng dâm thân yêu\nVài hôm trước được bác Vodkamen01 share cho số của em Mỹ Vân nay quyết định đi check xem sao , khi tới gặp em nó Quả dúng không sai mình đã bị nét đàn bà quyến rũ pha lẫn vẻ đĩ thõa dâm đãng trong ánh mắt và từng cử chỉ bình thường của em làm cho mình quá nứng cặc...Cái cách em liếc mắt đưa tình cùng nụ cười trên đôi môi mọng đỏ thật khêu gợi và đẹp thật mặn mà, gợi dục vọng cho đối phương... rồi còn đam mê em hơn nữa khi chinh phục được em và đưa em lên giường...em còn dâm hơn cả vẻ bề ngoài dâm đãng của em...em đúng là loại đàn bà sinh ra để đi hiếp đàn ông... Ôi, em làm tình đúng là đỉnh của đỉnh khiến anh ngây ngất đam mê trong khoái lạc...\n\nĐây là Link của bác Vodkamen01 nhé thưa các đồng dâm :\n\nhttp://thiendia.com/diendan/threads...n-moi-xa-hon-nhung-noi-nho-ngut-ngan.1059620/\n\nThông tin và đánh giá sơ bộ:\n\nFace: cực dâm và đĩ...mình kết nhất ánh mắt dâm dục của em nó\n\nBody: Tròn trịa, mát da mát thịt...\n\nNgực: vừa tay, bóp tẹt tèn ten...\n\nEo: vừa phải, cân đối với dáng người với một chút lipit...\n\nMông: to cong tròn trịa...doogy phê đừng hỏi và kêu inh ỏi...\n\nBym: Múp míp, khít như lỗ đít ...kêu nhóp nhép phê vãi..\n\nService: bản năng dâm đãng khiến em thích làm tình với đầy đủ các chiêu bú, liếm, đá bi, liếm đít....(ae nào khéo mồm thì cả hôn môi và vét máng nữa nha, he he), rất chiều đối tác và không hối thúc...\n\nTên : Mỹ Vân\nMs : 2853\nPass : bạn anh vổ\ngiá : 300k/ shoot\nTIME : 40P / 1CHECK\nkv : Khương Đình - Nguyễn Trãi\ngiá n2 : 80k/2h đầu\nThời gian : từ 10h sáng đến 24h đêm [ có qua đêm ]​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-dung-1083-dit-bop-tung-troi-lam-tinh-dam-loan.1061253/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Thùy Dung 1083 : Địt bọp tung trời, làm tình dâm loạn",
  "unixTime" : 1482816112,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/IMG_824676048.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_82523c5e8.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_8257a6cf8.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_82792a15c.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_828226e51.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_829101d52.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_8299e5f17.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_83022ede9.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_830991edc.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_83147484d.jpg", "http://server7.upload69.net/images/2016/12/27/IMG_8315e623f.jpg" ],
  "intro" : "Hot hot hot. Một câu thôi với em nó rất đáng check. Một em hàng dâm lại tình cảm khi đã vào ma trận tình dục để em nó dẫn đường chỉ lối ở trên giường là anh em không có đường về đâu. Ở mức gái 300k với một dịch vụ hoàn hảo làm tình giàu cảm cảm xúc từ lúc tụt quần đến lúc mặc quần ra về anh em sẽ lâng lâng như một chiến binh chiến thắng trở về .\n\nAnh em thích dịch vụ tốt, một em gái dâm, thích được chiều chuộng như một ông vua con thì cứ vác cu lên đường mà phịch. Anh em thích gái teen, non, nhõng nhẽo thì bỏ qua. Chắc chắn với giá 300k thì đây là sự lựa chọn không thể tốt hơn.\n\nNghệ danh: Thùy Dung\nGiá 300k/ shot đáng check\nKhu vực hoạt động: Kim mã, Giảng võ\nGiá nn-ks: 100k - 120k/h\nthời gian làm việc từ 11h sáng đến 23h\n\nFace: dâm, ưa nhìn, dáng rất ok\nNgực: căng, chơi mà bắt em dg thì nhì cặp ngực nẩy nẩy dâm vãi\nEo: Có chút lipit nhưng không đáng kễ\nMông: To lắm, chén doggy thì phê êm ái.\nSV: đầy đủ phun phùn phụt, điêu luyện, hj, bj, đá bi, liếm lỗ nhị, cắn chân cắn tay khi nện, làm hợp tác quất đảm bảo sướng đê mê.\n\n+ : Hj : có\n+ : Bj : có\n+ : 69 : có\n+ : Tevet : có\n+ : Hôn môi;có\n+ : Vét máng: có\n+ : Liếm lỗ nhị: có\n+ : Phục vụ some : không\n+ : Qua đêm : tùy từng hôm anh em có nhu cầu cứ hỏi\n\nẢnh anh em ngó nghía. Chúc anh em thăng hoa với người đẹp."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-bao-ngoc-nguc-moi-nhu-bim-non-dang-dep-mat-duyen-ms-5334.1061251/",
  "title" : "Đống Đa - Ngon - PIC - 400K - RP BẢO NGỌC NGỰC MỚI NHÚ BÍM NON DÁNG ĐẸP MẶT DUYÊN! MS 5334",
  "unixTime" : 1482815653,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/27/16f449.md.jpg", "http://server7.upload69.net/images/2016/12/27/2fa45b.md.jpg", "http://server7.upload69.net/images/2016/12/27/372fde.md.jpg", "http://server7.upload69.net/images/2016/12/27/49495f.md.jpg", "http://server7.upload69.net/images/2016/12/27/537687.md.jpg", "http://server7.upload69.net/images/2016/12/27/6a3df2.md.jpg", "http://server7.upload69.net/images/2016/12/27/7437d1.md.jpg", "http://server7.upload69.net/images/2016/12/27/811b9f.md.jpg", "http://server7.upload69.net/images/2016/12/27/9b2bf6.md.jpg", "http://server7.upload69.net/images/2016/12/27/104b76e.md.jpg", "http://server7.upload69.net/images/2016/12/27/11ae6ea.md.jpg", "http://server7.upload69.net/images/2016/12/27/12dcc9c.md.jpg", "http://server7.upload69.net/images/2016/12/27/13a0a7b.md.jpg", "http://server7.upload69.net/images/2016/12/27/14d1c11.md.jpg", "http://server7.upload69.net/images/2016/12/27/15f8ba6.md.jpg", "http://server7.upload69.net/images/2016/12/27/165ac70.md.jpg" ],
  "intro" : "Chào toàn thể ban quản trị cùng anh em thiên địa lời chúc sức khỏe!\n\nĐã lâu rồi mình không đi chén hôm nay được ông bạn trong nghê giới thiệu cho 1 em gái non và đã từng phục vụ anh em thiên địa . nói thật là hôm nay được cái hẹn của em nó ở con ngõ nhỏ trên đường xyz.. khu vực đống đa. mình vào lấy phòng rồi nhắn tin cho em nó.. em nó bảo anh tắm đi đợi. em 10p nhé ! okie nhận xét qua về phòng ốc ở đây mình thẩy rất hài lòng phòng sạch sẽ thơm tho thoáng mát đầy đủ tiện nghi... tắm rửa song nằm đọi em khoảng 3p thì em nó gõ cửa và bước vào phòng, cái nhìn đầu tiên của em nó khuôn mặt duyên dáng má núm đồng tiền , dáng cao, chào hỏi lễ phép...và em, nó tiến lại gần mình dành cho những cử chỉ thân thiện... Thôi em chỉ nói đến đây thôi chuyện gì đến thì các bác cũng biết rồi đó, em xin phép vào chủ đề chính luôn.\n\nSau Đây Là Phần Đánh Giá Của Mình Về Em Nó\n+ Gái Gọi Bảo Ngọc\n+MS:5334\n+Loại Hàng:Gái Gọi Hà Nội\n+Tuổi: U97\n+Giá:400k/1shot\n+Pass: Bạn Anh Thiên Địa\n+Khu Vực Thường Xuyên Hoạt Động:THái Hà Hoàng Cầu Đống Đa Hà Nội\n+N2: mình gặp e ở n2 mình chọn là 150k/2h Phòng Ốc Sạch Sẽ Thơm Tho\n+Dáng: cao khoảng m62-65\n+Face: mặt xinh có nét duyên má núm đồng tiền.7.5d\n+Vòng 1: Không to Quá không nhỏ quá đủ dùng đầu ti hồng mút thoải mái. .7.5d\n+Vòng 2 : 7điểm. vừa vặn oki đối với mình\n+Vòng 3: Mong Cong to đog gy rất phê nhé. 8d\n+Vòng 4: Điểm mạnh của em nó bím non và hồng hào chưa có cà vạt bú mút thì nước nôi lênh láng nhé, em nó rên cũng phê nhé!\n+SV: Nói thật là anh em mình mỗi người đi chơi thích một kiểu đối với em nó thì mình thấy em nó cũng khá chiều mình thực ra mình thích nhẹ nhàng tình cảm, không phải sô bồ quá, mình bảo em nó làm gì làm đó, em nó còn non lên kinh nghiệm chưa thể bằng những đàn chị từng chải lên là anh em cũng dậy bảo em nó thêm!\n+Dịch vụ cam kết: Ae sạch sẽ thơm tho thì cái gì cũng có thể có nhé\n+Hôn môi: có\n+Thổi kèn:có\n+Hj:có\n+tevet:có\n+69:có\n\n-Những thứ không cam kết tức là không có nhé.\n\n-Chống chỉ định: khách rượu bia, chất kích dục.\n\n-Tiếp đây là có ít ảnh cho ae:"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-lai-chup-len-em-tro-ke-phong.1061248/",
  "title" : "up lại-Chụp lén em trọ kế phòng",
  "unixTime" : 1482815223,
  "imgUrls" : [ "https://s29.postimg.org/j45w9ucw7/IMG_0674.jpg", "https://s29.postimg.org/eyzl1o4hz/IMG_0803.jpg", "https://s29.postimg.org/uyi8l80jr/IMG_0804.jpg", "https://s29.postimg.org/jao6qobev/IMG_0805.jpg", "https://s29.postimg.org/oalmymh1j/IMG_0818.jpg", "https://s29.postimg.org/jv37td4nb/IMG_0686.jpg", "https://s29.postimg.org/expn892o7/IMG_0755.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lon-vo-minh-dang-thu-dam.1061247/",
  "title" : "LỒN VỢ MÌNH ĐANG THỦ DÂM",
  "unixTime" : 1482814976,
  "imgUrls" : [ "http://server7.upload69.net/image/JCuSWb", "http://server7.upload69.net/images/2016/12/22/16f030.md.png", "http://server7.upload69.net/images/2016/12/22/31e6ce.md.png", "http://server7.upload69.net/images/2016/12/22/16f030.png", "http://server7.upload69.net/images/2016/12/22/550bee.png" ],
  "intro" : "lâu nay toàn xem ké không à giờ được sự đồng ý của BX đăng mấy tấm ảnh lên cho ae xem xét góp ý"
} ]