[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-ha-noi-lac-vao-da-nang.1061709/",
  "title" : "Đà Nẵng - Em rau Hà Nội lạc vào Đà Nẵng",
  "unixTime" : 1483026052,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/PicsArt_12-29-10.26.52a2470.jpg", "http://server7.upload69.net/images/2016/12/29/PicsArt_12-29-10.21.46644bd.jpg" ],
  "intro" : "Tình hình là em có tham gia group phượt đà nẵng trên facebook . đợt vừa rồi có em 1 model mẫu ảnh vào đà nẵng mình phượt do ko quen đường nên có đăng bài nhờ anh em đà nẵng đưa đi chơi  cơ may là em đc em nó add chủ động pm . đến hôm set gặp mặt thì em nó rất là xinh , vote 9d mặt nhé . bản năng nông dân nổi dậy nên hôm đó ngayf nghỉ dẫn em nó 1 vòng quanh đà nẵng , tối có set kèo đi bar tv club chỗ nguyễn chí thanh . sẵn tiện hơi men nên e đã có 1 đem tuyệt vời với em ấy . phê vcl full service . em ở đn được 3 ngày rồi lại quay trở về HN rồi  nhân đây có ảnh 1 ảnh cho anh em thị dâm , 1 ảnh là ảnh chụp bikini của em nó , anh em nào nói ảnh mạng thì cứ bước ra cmt nhé , nếu ảnh mạng thì cho admin xóa nick t cũng được"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-dang-lai-em-yen-vy-9652-lan-dau-tien-ra-mat-ae-thien-dia.1061708/",
  "title" : "TDH-NTĐ - Xin Đăng Lại Em Yến Vy 9652 Lần đầu tiên ra mắt AE Thiên địa",
  "unixTime" : 1483025883,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/1111c8c65.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_5888c9a83.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_589060211.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58911a381.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58926000b.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_5893dd76a.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58941379f.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58894c05ae.jpg" ],
  "intro" : "Xin chào tất cả anh em đồng dâm hôm nay mình xin đăng lại em Yến Vy ( 9652 ) Mới đi làm ở thiên địa nhé\nChẳng là trước mình có thằng em nó share số cho 1 em tên là Yến Vy bảo em này ngon lắm anh ạ chưa làm ở thiên địa bao giờ mà bây giờ em ý lại đang cần tiền anh thử đi xem em ý thế nào có đủ yêu cầu vào thiên địa không nghe xong câu này con chym nó dạo rực hết cả lên  trong bụng nghĩ ôi dồi thằng em này khá có hàng ngon lại nhớ đến mình trước vậy là quá ổn rồi  thôi thì đằng nào lâu lâu ko đc chịch liền ok ngay . Để cho thằng em setup lịch xong thì lúc sau thì em ý gọi ngay cho mình  và nc đc 1 lúc thì em ý bảo a qua Nguyễn Thị Định đi úi rồi ngon ngay gần nhà ) trời rét này nên là cũng ngại đi nhưng sau khi nghe đến thế là mình liền xách ngay con xe đi đến chỗ hẹn . Tắm rửa xong 10p thì có tiếng gõ cửa ôi dồi ôi nhìn 1 em trẻ đẹp cao khoảng 1m6 nhìn đã thấy thích ngay từ cái nhìn đầu tiên rồi ) hỏi tên xem chuẩn em ý chưa thì đúng là hàng thằng em nó bảo mình rồi cứ tưởng em này nhầm phòng vì nếu hàng 300K như thế này thì quá ổn rồi :v . Lên giường nằm phơi chym đợi em ý đi tắm , sau khi e tắm xong e liền chạy vội lên giường xà vào lòng mình rồi ae tâm sự 1 tí rồi em cũng khể là em mới đi làm bên thiên địa nên nhiều cái ko biết có gì thì a chỉ bảo thêm  tâm sự khoảng 5p thì con chym nó cứ dạo rực quá cứ đòi chén thôi thì ko nói nhiều chén trước đã rồi tính sau =)) . Rồi chuyện gì đến cũng đến em ý lao vào BJ cho mình 1 lúc thì có tình trạng là phê quá và tí out nên thôi bảo em ý dừng lại ko out sớm quá lại ko đc chén con bướm đẹp kia ) , sau khi đeo bao vào đủ các tư thế từ truyền thống đến doggg đc 15p thì mình phải out vì em ý quá lợi hại  ko ngờ em này lại ngon đến thế chén xong mình nằm nghỉ rồi đi tắm định xem có làm slot thứ 2 thì lại vướng bận chút việc nên là thôi đành hẹn em hôm khác . Thôi nói thế thôi vào chủ đề chính ko lại bị quấn theo vào =))\nDưới đây là hình của em nó nhé\nThông Tin : Yến Vy ( 9652 )\nSDT : 0165xxx9652\nGái Gọi : Yến Vy\nLoại Hàng : Gái Gọi Hà Nội\nGiá 300K/slot\nKV : Nguyễn Thị Định\nThời Gian Làm Việc : 11h Đến 23h Đêm\nGiá NN : 100 > 120K/h\nChấm điểm:\nMặt: dễ thương, ngoan ngoãn 6đ\nVú: mềm mại bóp rất thích đầu ti hồng hào 7đ\nEo: Eo chút mỡ bụng 7đ\nMông: Doggy tạm ổn 6,5đ\nBym: Sạch sẽ, lông lá tự nhiên, rất khít nhiều nước, không dùng gel 7đ\nService cam kết: Thổi kèn, sóc lọ, hôn môi, vét máng đủ món, thái độ rất ngoan ngoãn, chiều khách, hợp tác trong mọi tư thế.\nThời gian cam kết: Tối thiểu 40 phút\n\nHàng hợp gu anh em thích các em hàng tình cảm, nhiệt tình, ngoan ngoãn, nhẹ nhàng, thích tâm sự xong mới phịch!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-anh-chi-em-nhat-ky-gangbang-and-swing-tai-mien-tay.1061704/",
  "title" : "Ra mắt anh chị em nhật ký Gangbang and swing tại miền tây",
  "unixTime" : 1483024657,
  "imgUrls" : [ "https://massageviet.xyz/images/5.png", "https://massageviet.xyz/images/6.png", "https://massageviet.xyz/images/7.png", "https://massageviet.xyz/images/8.png", "https://massageviet.xyz/images/9.png", "https://massageviet.xyz/images/10.png", "https://massageviet.xyz/images/11.png", "https://massageviet.xyz/images/12.png", "https://massageviet.xyz/images/13.png", "https://massageviet.xyz/images/14.png", "https://massageviet.xyz/images/15.png", "https://massageviet.xyz/images/16.png" ],
  "intro" : "Tình hình là khuấy động lại phong trào check và chia sẻ nên anh em bang hội an giang thế hệ mới luôn luôn tìm cái lạ, đỗi món với những cọng rau tươi không cần tưới.\nHình ảnh nói lên tất cả!\nBắt đầu cuộc vui là đánh bài cởi đồ, với sự góp mặt của em rau cùng chim và @Khoakhoa, Heo rừng...\n\nSau đó có sự góp mặt của @BảoKa93, đánh chập thì em rau cũng bị lột, và khoakhoa hết vốn\n\nHết vốn thì móc tiền ra mà chơi chứ sao giờ\n\nHết vốn, hết tiền thì anh em vào nhà tắm và đọ súng ống để xem ai to thì thi đấu trước , Vì súng của chim là vô dịch nên anh em đành cho chim lên sàn trước!\n\nCHim lên sàn cùng em rau\n\nSau khi chim thấm mệt thì @BảoKa93 thay thế\n\nChinh chiến từng mem không đủ phê nên thôi gangbang cho nó thú vị, 5 anh em ta cùng sông lên, quyết dành chiến thằng, em rau 2 tay sóc lọ, miệng mải mê mút kèm và bác heo hôi thì mân mê phần dưới, lỗ nhị chưa xài được @@\n\nThôi chuyển tư thế cho nó vui vẻ\n\nHình cận cảnh bím xinh\n\nKỹ thuật bj của em khá điêu luyện do chim đào tạo một khoá dài hạn\n\nĐã chịch thì phải đổi nhiều tư thế nó mới vui\n\nChốt hạ phát cuối, chim cho bác kính cận xấu trai mượn cái ass, hôm sau về đau ass đéo chịu được.\n\nCòn rất nhiều hình ảnh của lần swing giữa chim, @thatsoncongtu và 2 em rau cũng như ae chiến hữu, chim sẽ up từ từ, bài nhiều hình anh em load tốn 3G lắm.\nNhận giao lưu some, swing tại các tỉnh phía nam và miền tây hén!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-anh-chi-em-nhat-ky-gangbang-and-swing-tai-mien-tay.1061704/",
  "title" : "Ra mắt anh chị em nhật ký Gangbang and swing tại miền tây",
  "unixTime" : 1483024657,
  "imgUrls" : [ "https://massageviet.xyz/images/5.png", "https://massageviet.xyz/images/6.png", "https://massageviet.xyz/images/7.png", "https://massageviet.xyz/images/8.png", "https://massageviet.xyz/images/9.png", "https://massageviet.xyz/images/10.png", "https://massageviet.xyz/images/11.png", "https://massageviet.xyz/images/12.png", "https://massageviet.xyz/images/13.png", "https://massageviet.xyz/images/14.png", "https://massageviet.xyz/images/15.png", "https://massageviet.xyz/images/16.png" ],
  "intro" : "Tình hình là khuấy động lại phong trào check và chia sẻ nên anh em bang hội an giang thế hệ mới luôn luôn tìm cái lạ, đỗi món với những cọng rau tươi không cần tưới.\nHình ảnh nói lên tất cả!\nBắt đầu cuộc vui là đánh bài cởi đồ, với sự góp mặt của em rau cùng chim và @Khoakhoa, Heo rừng...\n\nSau đó có sự góp mặt của @BảoKa93, đánh chập thì em rau cũng bị lột, và khoakhoa hết vốn\n\nHết vốn thì móc tiền ra mà chơi chứ sao giờ\n\nHết vốn, hết tiền thì anh em vào nhà tắm và đọ súng ống để xem ai to thì thi đấu trước , Vì súng của chim là vô dịch nên anh em đành cho chim lên sàn trước!\n\nCHim lên sàn cùng em rau\n\nSau khi chim thấm mệt thì @BảoKa93 thay thế\n\nChinh chiến từng mem không đủ phê nên thôi gangbang cho nó thú vị, 5 anh em ta cùng sông lên, quyết dành chiến thằng, em rau 2 tay sóc lọ, miệng mải mê mút kèm và bác heo hôi thì mân mê phần dưới, lỗ nhị chưa xài được @@\n\nThôi chuyển tư thế cho nó vui vẻ\n\nHình cận cảnh bím xinh\n\nKỹ thuật bj của em khá điêu luyện do chim đào tạo một khoá dài hạn\n\nĐã chịch thì phải đổi nhiều tư thế nó mới vui\n\nChốt hạ phát cuối, chim cho bác kính cận xấu trai mượn cái ass, hôm sau về đau ass đéo chịu được.\n\nCòn rất nhiều hình ảnh của lần swing giữa chim, @thatsoncongtu và 2 em rau cũng như ae chiến hữu, chim sẽ up từ từ, bài nhiều hình anh em load tốn 3G lắm.\nNhận giao lưu some, swing tại các tỉnh phía nam và miền tây hén!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-phan-7-gangbang-and-swing.1061703/",
  "title" : "PIC - LX - Nhật ký mây mưa - Phần 7 gangbang and swing",
  "unixTime" : 1483024249,
  "imgUrls" : [ "https://massageviet.xyz/images/5.png", "https://massageviet.xyz/images/6.png", "https://massageviet.xyz/images/7.png", "https://massageviet.xyz/images/8.png", "https://massageviet.xyz/images/9.png", "https://massageviet.xyz/images/10.png", "https://massageviet.xyz/images/11.png", "https://massageviet.xyz/images/12.png", "https://massageviet.xyz/images/13.png", "https://massageviet.xyz/images/14.png", "https://massageviet.xyz/images/15.png", "https://massageviet.xyz/images/16.png" ],
  "intro" : "Lời đầu tiên Chim xin gửi lời xin lỗi đến toàn thể anh em vì mấy ngày qua thất hứa về Seria nhật ký mây mưa!\nChim xin vào vấn đề như sau, sau khi mình ra đến phần 6 thì bị một con chó trên forums này đâm sau lưng, nó lấy hình về gửi cho em rau của mình, nghe em rau kể nó rủ đi ks mà em rau không đi, cũng rất may mắn cho nó là hôm nó hẹn em rau đi cà phê ( Mình nói em rau đi cf với nó để kiếm chút ifno của thằng này và đã lấy được 2 cái ảnh mặt mũi gọn gàng, chờ ngày up sọt) thì mấy anh em bang hội An giang thế hệ mới vừa nhậu xong và mỗi người một ngả đi về nơi xa, chứ không là hôm đó thằng này không còn đường trở về với mẹ rồi. Và nhân tiện đây cho chim gửi lời nhắn đến cu em 1 câu \" Bản thân chim ra đường chơi 16 năm nay chưa biết sợ là gì, rau cỏ nếu đếm thì cái dkm nhà mày nha con chó, tao đây không thiếu!\nSorry anh em vì đã nói những lời không hay trong bài report lần này, nhưng quả là rất ức chế, sau nhiều lần bị đâm thì riết cũng quen dần, từ thằng bán sim cho đến thằng giảng viên mất dạy, mấy đứa trẻ trâu chúng mày nhiều khi chim không muốn ngó tới. Tao bỏ 1 chầu nhậu thì chúng mày xác cmn định là hết ăn tết, nay chim xin nhắc lại cho mấy thằng chuyên đâm chọt được biết.\n\nThôi chim xin bắt đầu vào nhật ký mây mưa phần 7.\nTình hình là khuấy động lại phong trào check và chia sẻ nên anh em bang hội an giang thế hệ mới luôn luôn tìm cái lạ, đỗi món với những cọng rau tươi không cần tưới.\nHình ảnh nói lên tất cả!\nBắt đầu cuộc vui là đánh bài cởi đồ, với sự góp mặt của em rau cùng chim và @Khoakhoa, Heo rừng...\n\nSau đó có sự góp mặt của @BảoKa93, đánh chập thì em rau cũng bị lột, và khoakhoa hết vốn\n\nHết vốn thì móc tiền ra mà chơi chứ sao giờ\n\nHết vốn, hết tiền thì anh em vào nhà tắm và đọ súng ống để xem ai to thì thi đấu trước , Vì súng của chim là vô dịch nên anh em đành cho chim lên sàn trước!\n\nCHim lên sàn cùng em rau\n\nSau khi chim thấm mệt thì @BảoKa93 thay thế\n\nChinh chiến từng mem không đủ phê nên thôi gangbang cho nó thú vị, 5 anh em ta cùng sông lên, quyết dành chiến thằng, em rau 2 tay sóc lọ, miệng mải mê mút kèm và bác heo hôi thì mân mê phần dưới, lỗ nhị chưa xài được @@\n\nThôi chuyển tư thế cho nó vui vẻ\n\nHình cận cảnh bím xinh\n\nKỹ thuật bj của em khá điêu luyện do chim đào tạo một khoá dài hạn\n\nĐã chịch thì phải đổi nhiều tư thế nó mới vui\n\nChốt hạ phát cuối, chim cho bác kính cận xấu trai mượn cái ass, hôm sau về đau ass đéo chịu được.\n\nCòn rất nhiều hình ảnh của lần swing giữa chim, @thatsoncongtu và 2 em rau cũng như ae chiến hữu, chim sẽ up từ từ, bài nhiều hình anh em load tốn 3G lắm.\nLike và share nhiệt tình, anh em chú ý chim chỉ share cho anh em khi gặp mặt thôi nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-quynh-voi-va-yeu-voi-va-roi-xa.1061701/",
  "title" : "Quận 5 - PIC - MBTC QUỲNH - VỘI VÃ YÊU VỘI VÃ RỜI XA",
  "unixTime" : 1483022669,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/DSC_0205f0dd7.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02065e570.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02035c4cc.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02082a1e9.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_020982c6f.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02105019f.jpg" ],
  "intro" : "Đang nghĩ trưa nhâm nhi ly cafe ngắm nhìn các em chân dài thì ông anh thần thánh pm zalo nói vừa mới check xong MBTC 0 nốt! chú mầy chăn không a quăng qua? Với 1 PC có sở thích lái MBTC như mình đây làm sao từ chối được cám dỗ quá ngọt ngào kia! thế là ok nhận đc thông tin và zalo của em ấy! vừa gửi lời mời kb làm quen chưa đầy 5p thì nhận đồng ý ngay! thầm nghĩ chắc ông anh của anh làm em chưa phê đây mà! kkkk cũng làm quen chém gió trên trời dưới đất cuối cùng hơn 1h giao hợp, à ko! giao tiếp qua tn thì cũng đc gọi ox bx\nThế là ox và bx nói luận bàn chuyện thiên hạ xong cũng đến chuyện giường chiếu! bổng..... em ấy đòi gặp mình ngay và luôn để tỉ thí chuyện tình trường! WTF mình đang chăn MB hay bị chăn ngược lại đây! thôi thì cũng sắp xếp việc đến 3h canh sếp gọi thư ký vào phòng (làm éo gì thì đếch quan tâm) thế là nt cho sếp xin nghĩ về có việc\nQua đến gần nhà em ấy thì em ấy chỉ cho mình KS bảo lấy phòng trước rồi em qua! đệt! lại thầm nghĩ có khi nào nó qua xong thì có mấy anh vẽ rồng bay phượng múa đầy người vào kè cổ bắt ký giấy nợ thì bỏ mẹ! nên cũng nhẹ nhàng và nhẹ nhàng móc cái đt ra chụp hình cái ks, thông tin của mb, để có gì nếu 1h sau ko có tin nhắn thì đến cứu còn kịp! kkkk (kinh nghiệm phòng hờ cho các bác PC tránh trường họp bị úp sọt nhé )\nLên lấy phòng tắm rửa vừa xong thì em ấy cũng gõ cửa và bước vào! hai đứa quấn vào nhau như đã thân thiết từ lâu rồi vậy! bảo em ấy đi tắm cho sạch sẽ ra a làm cho sướng! em ko chịu tắm! nói muốn tắm bằng lưỡi của mềnh! mềnh mĩm cười nhẹ với em ấy nói một câu nhẹ nhàng đầy truyền cảm: \"con cẹc, ko tắm thì nằm chơi chút về\"\nLiếc mắt nhìn mình cười nham hiểm: \"tắm xong ra chết với em\"\nMình cũng thầm nghĩ: \"có mấy thằng kia vào anh mới chết chứ em thì éo sợ\"\nTắm xong bước ra chuyện gì đến cứ đến! 1 shot sung sướng cho buổi chiều trốn việc! tình nghĩa đôi ta kết thúc bằng 1 chiếc áo mưa nhầy nhụa... giờ phải chuyển giao em lại cho các PC ưu tú hơn anh, trẻ hơn anh và hài hước hơn anh thôi em ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-su-tro-lai-cua-mb-lan-giai-phong-xoi-thit-4194-loi-hai-hon-xua.1061694/",
  "title" : "Hoàng Mai - PIC - Rp: Sự trở lại của Mb Lan Giải Phóng xôi thịt (4194) lợi hại hơn xưa.",
  "unixTime" : 1483019587,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/download42a48f.png", "http://server7.upload69.net/images/2016/12/29/download18739b.png", "http://server7.upload69.net/images/2016/12/29/download250309.png", "http://server7.upload69.net/images/2016/12/29/download3fe610.png" ],
  "intro" : "Chào các đồng dâm, mình là checker nằm vùng trên thiendia cũng khá lâu rồi, check choác cũng nhiều nhưng đây là lần đầu mình làm rp  Chả là Hà Nội mới vào đợt rét mới, nằm nghỉ trưa lướt fb chán chê mà không tài nào ngủ được bèn mở danh bạ ra ntin cho mấy MB quen nhưng không thấy chị nào trả lời ( chắc cuối tháng các bác tranh nhau đi giả đen)  . thế là lại mò lên thiendia và lục được quả số của chị Lan được share từ năm ngoái nhưng có có dịp check, liền vội nhắn tin cho chị thì đc ngay cái hẹn tại một con ngõ trên phố Kim Đồng.\nĐến nơi lấy phòng vào cọ rửa súng ống tầm 5p thì chị đến (nhanh vcl chắc đang nằm nhà rảnh háng ) Mấy chị Mb có tuổi thì hàng họ tất nhiên ko bằng các em trẻ được nhưng được cái max dâm và nhiệt tình thì thôi rồi ) liếm láp ko chừa chỗ nào, âm thanh sống động quá làm mình phải nhắc chị kêu nhỏ thôi không cả cái nn nó nghe thấy bây giờ. Nói chung là cảm giác như bị hiếp dâm vậy\nđánh giá:\nFace : không xinh nhưng cũng không xấu\ntuối chắc tầm 4x\nv1,v2,v3 như nhau cái gì cũng to nhưng hợp Gu em )\nservice: đủ cả chắc chỉ thiếu lỗ nhị.\nGiá: 150/s-200/2s\nTime: >50 nếu chị không bận thì cứ nắm chán chê rồi về\nKhu vực: Kim Đồng-Giáp Bát\nsdt: 0126xxx4194\ncó mấy tấm hình xin mãi mới cho chụp mời các b xem :d\n\nP/s: em ko phải bánh trái gì nhé có thế nào em nói vậy, bác nào cần cứ đặt gạch rảnh em share nhá\nLần đầu post bài có gì sai xót mong Mod nhắc nhở để em sửa hihi . Tks!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-anny-9770-chich-cung-than-tuong-xinh-ngoan-hien-dam.1061691/",
  "title" : "Đống Đa - Ngon - PIC - 350K - Thảo Anny 9770 Chịch Cùng Thần Tượng Xinh-Ngoan-Hiền-Dâm",
  "unixTime" : 1483018388,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/z547282492117_8a7e9f4b06b7e594e0f48cf5073f723c34dd9.jpg", "http://server7.upload69.net/images/2016/12/29/z547282474270_cf97e8bf56954045ac08dbd1aeb61ee786105.jpg", "http://server7.upload69.net/images/2016/12/29/z547282686613_4737d5f8d2c2a2c70c3440dcb505f259e3a63.jpg", "http://server7.upload69.net/images/2016/12/29/z547282424906_a6f6e0d541e3254d3dc05f87a83f19c8d8336.jpg", "http://server7.upload69.net/images/2016/12/29/z547282632169_f36238e7cd66ed466985e4d392bd05e2c99be.jpg", "http://server7.upload69.net/images/2016/12/29/z547282527943_4281ce0481515fa050522f3b84efaa43ab2b6.jpg", "http://server7.upload69.net/images/2016/12/29/z547282562273_b7dbfee4a70c48fe9c6ccc6b93e89547f5d16.jpg", "http://server7.upload69.net/images/2016/12/29/z547282597848_def6ff460736b8f88b27a970770327ebb5342.jpg", "http://server7.upload69.net/images/2016/12/29/z547282651551_a9955fd8faa0b6e87f29826007f3b59f18d03.jpg", "http://server7.upload69.net/images/2016/12/29/z547282499481_a3404b099ac46a6d0afa92763f1d3cf972100.jpg", "http://server7.upload69.net/images/2016/12/29/z547282455047_152de66df5766f0b884454c84813fb61a4375.jpg" ],
  "intro" : "mùng 1 xớm mai mùng 2 thì xớm quá ) chào ae đồng dâm\nnhân cái ngày hôm nay mình giới thiệu đến ae đông dâm em thảo anny\n\nngày đẹp trời như hôm nay nên quyết định cho em nó lên sóng đón gió đông về lạnh rồi con cu cứ sun sun lại đi wc mà tìm mãi k thấy cu đâu sợ quá tưởng để quên đâu vội vã rút điện thoai ra gọi ngay cho tổng bướm  alo e thấy cu a đâu không thôi chết a mất cu rồi\nthế méo nào ấn nhầm gọi cho em thảo kêu mất cu\nem nó bảo sang đây em tìm cu cho\nQua đến nơi em đón em nó loanh quanh tim hơn chục dãy phố mãi k thấy con cu đâu cả\nthế là e nó dẫn vào nhà nghỉ xx trên cái đường đó đó lấy phong lên nằm được 1-2p gì đó cái tay hư hư bắt đầu lục tủ đồ con nhà người ta\n\nsau một số công đoạn cầu kì và rắc rồi thì bàn tay thần kì đó đã mò mẫm vào một không gian thần kì thế đéo nào trời thì rõ lạnh mà trong tay nóng ran bỏ mẹ rồi bị sao đây em nó nằm cạnh thì cứ rên ư ứ quay sang vật em nó ra mới chợt con mẹ nó nhớ ra đang đi tim cu bảo với em nó k có cu thi làm ăn gì nữa ) em nó tụt cmn quần mình ra thôi xong dm chỉ có một rừng lông đéo thấy bóng dang con cu đâu nữa rồi lưỡi em nó dao q̣uanh một vòng thì điều thần kì say ra các ông ạ thế đéo nào cái đầu khấc nó lại trồi ra chứ vui vl em nó cuồng loạn mút một hồi thì con cu xuất hiện thì ra là lạnh quá nó thụt cmn vào trong haha\nem nó mút như ăn kem tràng tiền thế kia thì bố con thằng nào chịu đc đây vật vã từ sáng đến h đi tim cu rồi sau màn liếm cột đá bi đó mình đã k kim chế đc bản thân vật em nó xuống cuông loạn một khoảng thời gian 15p thì mình out đùa đéo hiểu sao hôm nay khỏe thế bình thường đc có 10p\nGiới Thiệu Cho AE Đồng Dâm Thưởng Thức nhóe ...\n\nGái GỌi :Thảo Anny\n\nKhu Vực : Đống Đa - Kim Liên Mới\nSố Điện Thoại : 09xx.xx 9770\nPass : ThiênDia.Com\nGiá : 350k/shot sung sướng tê cu\nMã số 9770 ( mã số cũ 6066 đã xin mod KGB đc đổi số )\nĐánh Giá Cá Nhân Tôi\nChiều cao: 1m64\nMặt: Xinh, duyên, 7đ điểm:\nPhong cách: Ăn mặc sành điệu, nhẹ nhàng lich sự\nDa dẻ: 7 điểm: trắng, mát mịn\nCân nặng: 44kg, thân hình hơi gầy ( gầy thầy tệt đó ae hehe )\nNgực: 6,5 điểm: , bóp chắc chắn hàng tự nhiên nên không to bóp đàn hôi cao\nEo:8 điểm: quá chuẩn không có tí mỡ thừa nào eo con kiến\nMông: cong 7 điểm: doggy tạm ổn\nBím: 7 điểm: khá khít bím đẹp vét máng ok\nKỹ thuật: BJ, HJ, thổi kèn điệu nghệ, hăng say nhiệt tình k vội vã ngoan ngoãn dễ bảo\nDịch vụ cam kết: sóc lọ, thổi kèn, bú mút bài bản, nhiệt tình làm rất tốt,\nThái độ: nhiệt tình, ngoan, yêu nghề, không công nghiệp.\n\nGiá NN: 100k/2h 120k/2h 150k/2h tùy phòng nhé ae\nThời gian có thể gặp: 12h trưa đến 2h đêm\n\nCó tí ảnh thị dâm nhé các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-cuoi-voi-nguoi-yeu-cu.1061683/",
  "title" : "PIC - Đêm cuối với người yêu cũ",
  "unixTime" : 1483016323,
  "imgUrls" : [ "http://server7.upload69.net/image/JHrsxK", "http://server7.upload69.net/image/JHrwC5", "http://server7.upload69.net/image/JHrGn9", "http://server7.upload69.net/image/JHrOaR", "http://server7.upload69.net/images/2016/12/29/IMG_041077b06.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_04092e268.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_040818d0b.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_04070a0b2.jpg" ],
  "intro" : "Chào các bác. Em là nb, chưa có bài đăng trên diễn đàn bao giờ. nay mới mạo muội lập thớt kẻ chuyện lần cuối của e với nyc.cơ mà e phải sr các bác mod vì e ko chỉnh cỡ chữ trên ảnh lên to đc. có gì các bác thông cảm giúp e, đừng del bài của e nhé. hic hic. e cảm ơn các bác mod\nCác bác đã bao giờ có đêm cuối với nyc chưa, và đêm đó diễn ra như thế nào? ấn tượng sâu đậm ko các bác? với e là có. ấn tượng đến tận bây giờ. nhiều lúc nghĩ lại mà con c cứ chỉ 12h ấy các bác ạ. chuyện e dài dòng và không hay vì e dốt văn lắm, các bác thông cảm nhá.\nHôm đó, e trốn ko muốn gặp e nyc, nhưng e ấy chơi quả bắt xe 1 phát từ thủ đô về quê (e ấy đi chuyến cuối cùng) e ấy gọi cho e, e lần chần mãi mới qua vì e ko muốn gặp e ấy và quan hệ thêm lần nào nữa. cuối cùng e ra bến xe đón e ấy, đập vào mắt e là bộ đồng phục e ấy mặc, váy sát đầu gối, chân dài miên man, tay xe ôm nào cũng nhìn e ấy như muốn ăn tươi nuốt sống. dong nhau đi nc các kiểu. cuối cùng kiếm ksan cho e ấy ở lại qua đêm, e ấy cứ năn nỉ xin 1 lần cuối cùng đc ôm e. cuối cùng e chấp nhận ở lại 1 đêm với e ấy để sáng hsau e ấy đi thủ đô sớm để còn kịp giờ làm. chúng e yêu nhau lâu, làm tình cũng rất nhiều lần. số lần chân trần đếm chỉ đc 5 lần. còn lại toàn dùng bcs để giữ cho nhau an toàn. hôm đó e ko mua bcs vì e ko muốn làm tình với e ấy nữa. thế nào cuối cùng e ấy ôm e, mân mê e làm e nổi cơn dục vọng, vật e ấy ra, tụt nhanh váy và áo sơ mi kiểu như muốn xé rách ra để hiếp e ấy. cháo lưỡi với nhau xong rồi e dạo đầu e ấy. bú và xoa vú xong, đến lúc kéo quần xì líp ra, thấy bím e ướt nhẹp tự bao giờ. e lè lưỡi vào quẹt cái bím đầy nước ấy và vét máng. e ấy rên la và ấn đầu e vào chặt con sò đầy nước làm e muốn ngạt thở. vét đc 1 lúc, e kê con c vào cửa l thì nhớ ra ko có bcs. lúc đấy khựng lại thì e ấy muốn địt ko bao. cứ rên:\"a ơi địt e đi. ko bao cũng đc. e thèm, e muốn con cặc của a trong cái lồn này. e nhớ nó lắm, a địt em điiiiii\" và rồi con c e nó khẽ tách đôi con sò lông ẩm ướt, cái lỗ lồn từ lúc e là người phá trinh e ấy đến giờ, chỉ có 1 mình con cặc của e đc đút vào. e địt các tư thế, e ấy rên la như muốn bể phòng. làm e phải đút khăn vào mồm e ấy để e ấy kêu bé đi. đc 1 lúc thì e thấy cái lồn nó giật giật. biết e ấy đang ra. e dập thêm mấy phát nữa rồi cũng rút ra ngoài, ko xuất vào bên trong. qh xong, nằm ôm e mà thấy ân hận và có lỗi với ny mới quá. hic hic. nằm đc tầm 30', tự dưng lại thèm. lại vật e ấy ra. nhưng lần này thì 69 dạo đầu với nhau và out trong miệng e ấy. lần đầu tiên trong mấy năm yêu và qh với nhau, e ấy cho e xuất tinh trong miệng và e ấy nuốt hết. trc đó e dụ dỗ có thế nào cũng ko đc các bác ạ. sau đó thì 2 đứa nằm ôm nhau ko ngủ đc tý nào. gần sáng làm thêm phát nữa rồi chia tay nhau, ra khỏi phòng coi như 2 người ko quen biết. e ấy bảo a là người đàn ông duy nhất e lên giường. sẽ ko có ai có thể chạm vào e ngoài a.e chả nói gi cả. vì cả đêm đó e ấy cứ ôm chặt e và thì thầm e sẽ ko yêu ai khc ngoài a. nếu lúc nào a muốn địt e, a cứ ll với e, e sẽ về với a. nhưng e dại gì mà ll lạc. e đã cắt đứt mặc dù cũng thấy tiếc nhưng bây giờ có ny hiện tại sắp cưới đây rồi. e ko muốn sướng con cu mà mù con mắt để phản bội vợ mình. có mấy bức còn lưu trong máy hồi yêu nhau, up lên cho các bác xem. còn nhiều nữa nhưng e có cài pass winrar nhưng quên mất pass rồi.\n\nhttp://server7.upload69.net/image/JHrsxK\nhttp://server7.upload69.net/image/JHrwC5\nhttp://server7.upload69.net/image/JHrGn9\nhttp://server7.upload69.net/image/JHrOaR\np/s: bác nào up hộ e ảnh với ạ.e ko up đc các bác ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nay-o-khu-big-c-da-anh-em-nao-check-chua-a-cho-xin-rp-ak.1061682/",
  "title" : "Big C - Em này ở khu Big C đã anh em nào check chưa ạ ? cho xin rp ak",
  "unixTime" : 1483014589,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/zab9898.jpg", "http://server7.upload69.net/images/2016/12/29/zasedf86.jpg" ],
  "intro" : "Anh em ai biết thông tin, hay cần check thử thì inbox nhé.\nthấy bảo sinh năm 97, hàng 500k lận\nEM đăng bài lần đầu mong ad thông cảm nếu có sai sót"
} ]