[ {
  "url" : "http://thiendia.com/diendan/threads/trieu-vi-ms-6119-qua-dep-qua-ngon.1076822/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Triệu Vi - ms : 6119 - qua đẹp quá ngon .",
  "unixTime" : 1488659413,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/20170217_09272770a34.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_092834b4f80.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_092950b39da.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_093050511cf.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_0932033fcd0.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_09323359d36.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_093337e6660.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_0934433d46f.jpg", "http://server7.upload69.net/images/2017/03/04/20170217_093519bebfe.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_14142846698.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_141437a4941.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_141504ca644.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_14153234209.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_141540f77b8.jpg", "http://server7.upload69.net/images/2017/03/04/20170304_141606001b8.jpg" ],
  "intro" : "Nay mới đi với em ấy xong, có 1 số nhận xét cho các bác tham khảo.\nĐánh giá chung: quá ok so với giá tiền, phù hợp anh em thích nhẹ nhàng, tình cảm như người yêu. Không phù hợp với bác nào thích bạo dâm với khoái bưởi săn chắc.\nFace: thấy ghi bên trên sn 89, mà gặp thì đúng khó tin luôn, trẻ hơn tuổi nhiều, khuôn mặt khá ưa nhìn.\nCháo lưỡi, cháo tai, cháo cổ...gì cũng chơi hết.\nV1: không đẹp lắm đâu, bác nào muốn bưởi săn chắc thì không có rồi. Ti thì vẫn ok, bú mút bóp thoải mái.\nV2: hờ hờ...đi đúng hôm trời mưa lạnh lẽo, có em ấy nằm ôm đúng sướng luôn.\nV3: nay không doggy được do chân em ấy đang đau, đi chữa khớp gì ấy, nên không dám nhận xét, cơ mà nằm ôm, sờ cũng đã tay đấy.\nV4: còn bót lắm, các bác cứ cháo lưỡi, hun hít, mút ti...rồi sờ xuống dưới thì ôi thôi lũ lụt, Sài gòn dạo này lũ everywhere. bác nào mà tevez thì cẩn thận mặt đầy nước. kkk\nService: em ấy BJ nhẹ nhàng lắm, đúng kiểu của mình, sướng từ từ, chứ không hì hục thổi đâu. Nằm ôm ấp, trò chuyện vui vẻ như người yêu. Cơ mà chắc cần cải thiện thêm phần này nữa nha em.\n\nlink bài TTSH\n\nhttp://thiendia.com/diendan/threads...9-khuon-mat-thien-than-xinh-nhu-mong.1033857/\n\nGái gọi: Triệu Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1989\nNguồn gốc : miền bắc\nMã số : 6119\nGiá : 300k / 1 Shot\nGiá nhà nghỉ , khách sạn : 50-100k /h (tùy khách chọn phòng)\nKhu vực thường xuyên hoạt động : Trung Sơn Q8.\nThời gian làm việc hàng ngày : 10h đến 23h . Không qua đêm."
}, {
  "url" : "http://thiendia.com/diendan/threads/du-hoc-sinh-va-chi-gai-hai-ngoai.1076810/",
  "title" : "PIC - Du học sinh và chị gái hải ngoại",
  "unixTime" : 1488653435,
  "imgUrls" : [ "http://server7.upload69.net/image/WOWPME" ],
  "intro" : "Như tiêu đề, mình đang là du học sinh tại 1 nước ở đông âu. Trong lần quét Zalo thành thánh vô tình bắt gặp chị gái ấy ở cách mình tầm 20km. Sau đây mình xin kể lại cái đêm sung sướng ấy theo kiểu truyện sex, nếu có gì sai sót mong mod nhắc nhở cho. Chuyện này là của chính mình và do mình viết nên không hề có trên mạng.\n\nCuộc sống ở vùng đất mới quả thực chẳng hề đơn giản. Nhớ nhà, nhớ bạn bè, nhớ đất Sài Gòn nắng cháy. Bạn bè ở đây mình không có nhiều, chủ yếu là bọn cùng lớp thỉnh thoảng đi chơi đâu đó hoặc đi làm bài tập nhóm. Những Niềm vui khi còn ở nhà làm cuộc sống mới trở nên vô cùng tẻ nhạt. Chênh lệch múi giờ quá lớn cũng làm mình ít liên lạc với bạn bè cũ hẳn ra. Thời gian sau, mình cài thử zalo vì bạn bè dùng cái đấy cũng nhiều. Vào mục tìm bạn quanh đây: mèn ơi, không 1 ai cả, không 1 ai. Nhưng vài ngày sau, tôi tìm thấy nick của 1 cô gái VN và, bắt đầu kết bạn, nói chuyện làm quen. Chị 2X tuổi, làm nail ở 1 thành phố nhỏ cách chỗ mình tầm 20km. Mình và chị bắt đầu trở nên thân hơn, nói chuyện với nhau nhiều hơn, chia sẽ về những mệt mỏi cuộc sống hằng ngày. Cách đây không lâu, mình hỏi chị liệu có thể đến chỗ chị chơi được không? Vì mình muốn đi thăm họ hàng và tàu cũng đi ngang qua thành phố của chị, nên tiện đường thì có thể ghé qua. Chị đồng ý và xin phép nghỉ 1 ngày chỉ để dẫn mình đi chơi.\nKhoảng 20p đi tàu, mình cuối cùng cũng đến thành phố ấy. Tuy nhỏ mà xinh thật, cảnh thiên nhiên ở đây làm mình thích ngay từ cái nhìn đầu. Chị chờ tôi sẵn ở của ga. Chị không quá xinh, nhưng cũng đủ duyên dáng để nhiều người phải lòng. Buổi sáng châu âu bắt đầu khá muộn. Chúng mình ăn bắt đầu bữa ăn sáng lúc 12h30. Chị dẫn tôi đi lòng vòng những con phố chính, ghé lại Starbuck làm 1 tí cafe nóng, trò chuyện, tán gẫu, sưởi ấm bớt mùa đông giá lạnh. Chiều tà, 2 đứa vào siêu thị kiếm ít đồ cho bữa tối thịnh soạn, chị giành trả tiền hết, bảo mình để tiền đấy còn tiêu vặt. Về đến nhà chị, chị nấu súp Thái và thịt hầm khoai tây cho mình. Sau bữa ăn, 2 chị em lên đường đến Disco gần nhà quẩy nhân dịp gặp mặt. Chị nói chuyện dễ thương và rất cởi mở, lại còn tính chu đáo ân cần của 1 cô gái miền bắc. Gọi 2 chai Bit Burger, nhấp môi vài ngụm, chị kéo mình ra rồi phê theo nhạc. Trong khoảnh khắc ấy thấy chị thật đẹp, bộ quần áo bó phơi ra những đường cong mà cả ngày mình chả bao giờ để ý. Chị choàng tay qua cổ mình, nháy mắt, mình cũng choàng qua eo đáp lễ rồi cười với chị. Lúc ấy mọi thứ cứ như đứng lại chỉ cho 2 đứa thôi ấy. Mình liều hôn lên môi chị, chị vẫn mở to đôi mắt nhìn rồi cuối cùng dần khép đôi mi lại hòa chung khoảnh khắc. Mình có thể cảm nhận được là 2 đứa đều rất phê vì đứng khóa môi 1 lúc rất lâu. Mở mắt ra, chị cười mình rồi đấm nhẹ vào ngực mình mấy cái. nhảy 1 hồi lâu, chị đưa mình về nhà.\nVào phòng mình rối rít xi lỗi chị vì không kìm được cảm xúc lúc ấy. Chị lại cười rồi bảo không có gì cả, chị cũng thế cơ mà. Nhìn vào đôi mắt chị, mình biết, chị còn muốn nhiều hơn nữa. Mình lại ôm lấy chị hôn, chị còn ghì mình vào người mạnh hơn như muốn ăn tươi luôn ấy. Sau nụ hôn thứ 2 ấy, mình liều hỏi chị: ''tối nay làm bạn gái em nhé''. Chị gật đầu đồng ý, nắm tay mình kéo vào phòng. Với bản năng của đàn ông và một cô gái đầy rạo rực, 2 đứa nhanh chóng hòa lại với nhau. Nhưng mọi chuyện bỗng khựng lại vì chẳng có cái BCS nào cả. Mình chạy vội ra cái Night Kiosk lấy 1 hộp durex, chứ không 2 đứa mất hứng thì toi. Về lại phòng chị, chị nằm đợi tôi sẵn trên giường với bộ đồ ngủ đen - vàng cùng mùi nến hương vô cùng khiêu gợi. Không hãm được mình nữa, mình lên vồ lấy chị, nút lưỡi, liếm xuống cổ luồn tay vào những chỗ bị che bởi bộ đồ ngủ ấy. Vừa sờ ngực chị, vừa cạ vào ''cô bé'' của chị. Thẳng nhỏ mình dậy khởi nghĩa từ lâu nên mình lấy ra rồi cho mặc áo cao su. Dâm thủy tràn ra ướt hết cả tay, mình đè chỗ đó của chị ra hôn và liếm cho bằng hết, không muốn sót 1 giọt nào cả. Sau đó, mình đưa thằng nhỏ vào. Ấy của chị ấm, khá khít và nhiều nước. Vào càng sâu, tiếng rên chị càng rõ. Vào lút cán, mình để tạm thằng nho3trong ấy rồi lại nút lưỡi và mân mê cặp bánh bao căng mọng. Mình bắt đầu dịch chuyển phần dưới, cho thằng bé thụt ra thụt vào, cảm nhận từng thớ thịt trên người nhau, cô bé cậu bé cạ vào nhau cùng với những dâm thủy tuôn ra tạo nên những âm thanh đầy dục vọng, xen vào đó là những tiếng rên của chị và đôi khi là cả của mình theo từng nhịp dập. Đôi mắt chị dam dang đến lạ thường. Mình lấy thằng nhỏ ra, kéo chị về cuối giường, vác 2 chân lên vai mình đổi tư thế. Mình bắt đầu nhấp được nhanh và đều hơn vì thằng nhỏ kia đã bắt đầu quen mùi, nó căng ra hết cỡ, đầu khấc sướng tê tái và hơi hơi rát vì mình nhấp mạnh. Chị vẫn rên đều đều theo từng cái nhấp, đôi khi cả hét lên thành tiếng khi trào dâm thủy. Mình biết là không kéo dài được bao lâu nữa nên nằm đè lên chị nhấp mạnh ơn nữa, đâm lút cán từng pha như thế. Mình la và rên cùng với chị. Rùng người, mình bắn ra dòng tinh khí nóng hổi bên trong bcs, cảm giác đầy đê mê sung sướng, mình rút ra rồi buộc bcs lại để không tràn vào bên trong cô bé. 2 đứa nằm ôm hôn say đắm, thưởng thức những cảm giác sung sướng bên trong cơ thể. Chị nhắm mắt nằm im, mình lại nghĩ về những điều chị tâm sự. Chị từ chối 1 gã gần đến tuổi trung niên đã theo đuổi chị từ lâu vì gã có ''cái mặt khó ưa và bỏ vợ'', nhưng ít ra ông ta cũng hơn mình nhiều vì có cơ ngơi và công việc ổn định. Có chăng chị lên giường với mình chỉ là do nói chuyện hợp và cảm xúc nhất thời thôi, mình nghĩa bụng.\nChị mở mắt thấy mình đang nhìn chị, rồi hỏi mình đang nghĩ vớ vẩn gì thế. Lúc đó thằng nhỏ mình lại tiếp tục ngốc đầu dậy, và thế là 2 chị em bắt đầu hiệp 2. Lần này mình lật chị nằm sấp lại để doggy. Phải công nhận 1 điều là tư thế này quá ư là sướng và sãn sàng làm các anh trai mau chóng hết đạn. Sau khi liếm sạch cô bé đầy nước non lầy lội kia, mình bắt đầu đút vào. Thằng nhỏ kia hăng hái lắm, thế mà vào 1 cái là bị buốt rồi vì mớixả trước đó vài phút. Mình nhấp nhè nhẹ và xoa bóp vòng 3 xinh đẹp kia. Từ từ, mình tiến lên eo, rồi lên tới ngực. Chị trân người, lấy tay mình đè mạnh lên ngực và xoa. Mình bắt đầu hứng mạnh lên, kéo tay chị về sau và đẩy mạnh phần bên dưới giống cái tư thế quất ngựa chạy. Thỉnh thoảng vỗ mông cho chị la lên nghe thật hứng tình. Sau 1 lúc dập liên hồi, mình rút ra rồi lại nhấp nhẹ vài cái để không phải hết đạn sớm. Nằm ra giường, chị trèo lên người mình rồi cưỡi ngựa. Chỉ nói chị sướng lắm, thích lắm, mình thì tiếp tục mân mê cặp ngực còn chị thì nhảy trên thằng nhỏ mình đều đều. Nước của chị ra nhiều, tràn xuống tới bụng mình trong khi khuôn mặt biểu cảm đầy thỏa mãn. Khung cảnh lúc ấy thật sung sướng. Mình lại bật dậy, tiếp tục đè chị ấy ra mà doggy, tiếng rên càng ngày càng dữ dội hơn. Mình đè cả người lên chị, ôm lấy bầu ngực, hôn gáy và cổ còn thàng nhỏ nhấp liên tục vào cái cửa mìn đang dang rộng và ướt át. Điều gì đến cũng phải đến, mình xuất ra ồ ạt trong cái tư thế ấy. 2 chị em lại hôn nhau sung sướng và nằm dài ra vì đã quá mệt.\nMình lại thầm nghĩ, ước gì mình có 1 cô bạn gái như chị. Mình còn rất yêu bạn gái cũ của mình thế nhưng mình quyết định dừng lại vì phải đi du học. Cô ấy học giỏi và dễ thương, 2 đứa cũng sờ mó nhau nhiều nhưng chưa bao giờ quan hệ vì mình muốn giữ cho cổ và cổ cũng chưa sẵn sàng.\nLim dim đôi mắt, chị lại lay mình dậy, ra 2 chị em kiếm gì ăn chứ không sáng ra hết sức mất. 2 đứa trần truồng lại vào bếp làm mì gói cho nhanh. Chị pha mì còn mình đứng sau thọc tay vào bướm thẩm du cho chị ý. Nhìn mặt vừa làm mì vừa thẩm du trông hài cực luôn ấy. Mì nấu chín, 2 đứa lăn ra cái sofa nho nhỏ ngồi ăn. Thỉnh thoảng mình lại thò tay qua móc cua cho chị bỏ ăn chơi. Mình hỏi chị: ''chị biết BJ không''. Chị lắc đầu rồi bảo không thế là sẵn dịp mình bảo chị BJ cho luôn vì mình cũng chưa thử bao giờ. Dựa vào ghế sofa, chị nghịch thằng nhỏ 1 hồi rồi ngậm vào. Có lẽ sợ mình đau và chưa quen nên chỉ nút nhẹ. ''Chị dùng lưỡi của chị đi'' mình nói thế, và cái lưỡi ấy bắt đầu uốn quanh đầu khấc và len lỏi vào giữa ống. My god, hơi thốn thốn, nhưng phê không chịu được, bây giờ tới lượt mình là người phải rên theo từng cái sục của chị ấy. Thấy mặt mình vậy chị ta khoái chí lắm, cố tình mút ra tiếng động nữa chứ. Thấy bứt rứt khó chịu quá, nên cũng phải năn nỉ chị dừng lại. Chạy vào phòng, lấy nốt cái bcs ra, phải phang chị ấy cho hết nước mới thôi. Đứng đối diện, mình vác 1 chân chị lên rồi cà cà thằng nhỏ vào bướm mặc dù còn buốt. Hứng quá, quyết định khẩu dâm với chị luôn. ''Chị đút con c** của em vào l** chị đi''.\n''Gớm, lại nói tục nữa à''\n''Em hứng lắm rồi, hehehe''\n''Được rồi, vậy thì đ** chị nữa đi, cho chị sướng vào''\nChị nhét cái của nợ ấy vào cô bé và 2 đứa đứng nắc ngoài phòng khách. Đầu khấc còn buốt lắm, nhưng không còn cách nào kiềm hãm được sự sung sướng cả. Phòng khách chán chê rồi lại vào bếp, rồi về lại phòng ngủ. Quan hệ 1 hồi lâu, thấy chả còn hứng gì nữa, có khi hết tinh rồi cũng nên. Mình rút súng, tháo bao rồi hỏi chị. ''Cho em đ** cửa hậu nhé''\nTrợn mắt, chị trả lời: ''khiếp, không thấy nó bẩn à. Vả lại đau chết mất''\n''Vào phòng tắm đi, em rửa cho chị.''\n\nGiục mãi chị cũng chịu đi, Mình lấy Palmolive xoa đều tay cho lên bọt rồi thọc vào cửa hậu, cọ sát bên trong cho sạch và đỡ đau hơn khi cho dương vật vào. Mình ra bếp lấy thêm dầu olive bôi quanh dương vật và và hậu môn chị. Bắt đầu 1 thử thách mới, chị nằm sấp trên giường, chổng mông cao lên chờ mình đâm vào. Quả thật là rất khít và việc làm tình không bcs quá ư là tuyệt cmn vời. Dương vật bắt đầu có lại cảm giác sung sướng, nhưng vẫn hơi hới đau khi đâm vào vì nó thuộc dạng bao quy đầu chưa tuột hết. 2 chị em rên mạnh. Mình cho thêm dầu olive để thêm độ trơn và bớt đau (olive ở đây tốt và có thể dùng thoa mặt được nên mình yên tâm về việc nó ko gây nguy hiểm khi qh). Dương vật cùng với lỗ hậu va chạm nhau và chạm sát tới từng ngóc ngách, thêm việc không có bao cao su nữa nên thằng nhỏ mình sướng tê tái. Sau 1 lúc, rốt cuộc chị cũng kêu lên ''em ơi, chị sướng, chị sướng,... agh agh.. ơ ơ''. Mình cũng không gượng được bao lâu nữa, bắt đầu rên lên vì sung sướng, bắn dòng tinh khí cuối cùng vào lỗ hậu của chị. Mệt lả người, 2 chị em cứ thế mà ôm nhau ngủ từ 3h sáng tới quá trưa. Tỉnh dậy, còn tiếc cái bcs ban tồi chưa dùng hết nên trong lúc chị tắm, mình lại vào đè ra làm 1 phát nữa, cơ mà chắc chị cũng chỉ chờ có thế thôi, 2 chị em lại làm tình như chưa hề được thỏa mãn.\n\nGần 2h chiều, chị đưa mình ra ga tàu trước khi bắt đầu ca làm lúc 3h. Chị cũng không quên hôn lên má mình trước lúc mình rời đi. Dựa người vào ghế, con tàu bắt đầu chuyển bánh, nhìn về những cánh đồng rộng mênh mông phủ đầy tuyết, mình lại nhớ về những giây phút tuyệt vời. Đây không phải lần đầu mình làm tình, nhưng có lẽ đây là đêm sung sướng nhất, sex nhiều nhất và có những trải nghiệm tuyệt vời nhất.\n\nChuyện của mình đến đây là hết. Mong nhận được phản hồi của anh em Thiên Địa và các đồng râm. Tiện thể, các đồng dâm nào có em gái nào chat sex có thể share lại cho mình được không? Đôi lúc bí bách không có gì để xả cho thằng cu thèm sex. Mình xin cảm ơn ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-dang-mong-to-mat-xinh-tro-lai.1076808/",
  "title" : "PIC - Vợ Dâm Đãng mông to mặt xinh trở lại",
  "unixTime" : 1488650729,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/IMG_62725a2c1.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_627316192.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6274c6040.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_62766864b.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_62928b980.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_63420e4b0.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_634541b8f.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6349438f5.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_146768.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6348cc5ea.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_62955e446.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_629926360.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6300ffa6f.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_62946ed5c.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6293f3779.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6296528e6.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_62976caa6.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6302ac112.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_630440fae.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_63032e4d8.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_63016fd80.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6321e7024.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_63221a2e9.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_63155519d.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6318618fd.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6319083d0.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_632047bf7.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6323c18ef.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6324fd0a9.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6325bbd30.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_632645d5d.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6329e1892.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6328a2e30.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6329ed637.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_633005130.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_633111e3a.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6333cf38f.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6334adcda.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_630531433.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6313c91de.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6314997d4.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_633980e4c.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_634040485.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6305bd971.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_6313686f0.jpg", "http://server7.upload69.net/images/2017/03/04/IMG_631431255.jpg" ],
  "intro" : "Lâu lắm rồi mới đăng bài trên diễn đàn k biết anh em có ai nhớ mình k? nếu k thì xem lại các bài trước của mình nhé\nhttp://thiendia.com/diendan/threads/sieu-pham-bj-and-anal-den-tu-ba-xa-dam-dang.1054154/\nhttp://thiendia.com/diendan/threads/ra-mat-vo-dam-mong-to-voi-anh-em-thien-dia.1054134/\nhttp://thiendia.com/diendan/threads/p3-phia-sau-1-co-gai-khoe-mong-to-cua-vo.1064565/\nNhư đã hứa. dần dần mình sẽ bớt che lại cho các bác hình dung nhan sắc của vợ mình. đối với các bác vợ em k đẹp nhưng đối với em. vợ là thiên thần xinh đẹp nhất trên đời.\nĐược hôm 2 vợ chồng đi chơi vợ em mặc váy ngắn xong mặc quần lọt khe nên rất muốn khoe cho ng khác nhìn. tự nhiên hứng lên hỏi. C ơi hay là lát nữa đến chỗ đèn đỏ vợ giả vờ tốc váy lên cho bọn nó thèm nhé. Mình hoảng quá bảo thôi c xin v dâm nó vừa thôi. Của c chứ có phải công cộng đâu. V mình nghe chừng khó chịu lắm nhưng sợ mình nên k dám trái ý. chả biết sao quần lót cọ vào bướm hay sao mà ngồi sau cứ nhấp nhổm k yên. về đến gần nhà mới biết vợ Nãy giờ lên cơn nứng chịu k nổi ngồi sau móc bướm ướt hết cả yên xe máy. chịu k nổi bế luôn v vào nhà các bác ạ\nThôi k nói nhiều nữa. Mời anh em chiêm ngưỡng màn thổi kèn của v mình nhé\nCó clip nhưng k biết che mặt nên k up anh em thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-05-03-2017-tha-thinh-dem-khuya-day-ahihi.1076807/",
  "title" : "PIC - Cherry Nguyen [05.03.2017] - Thả thính đêm khuya đây.. (Ahihi)",
  "unixTime" : 1488650728,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/18932b.jpg", "http://server7.upload69.net/images/2017/03/04/2a0047.jpg", "http://server7.upload69.net/images/2017/03/04/371a8a.jpg", "http://server7.upload69.net/images/2017/03/04/412389.jpg", "http://server7.upload69.net/images/2017/03/04/554498.jpg", "http://server7.upload69.net/images/2017/03/04/6f02c2.jpg", "http://server7.upload69.net/images/2017/03/04/76edbb.jpg", "http://server7.upload69.net/images/2017/03/04/87d9e7.jpg", "http://server7.upload69.net/images/2017/03/04/97d20c.jpg", "http://server7.upload69.net/images/2017/03/04/10dba84.jpg", "http://server7.upload69.net/images/2017/03/04/171ae65.jpg", "http://server7.upload69.net/images/2017/03/04/11abd3a.jpg", "http://server7.upload69.net/images/2017/03/04/1239ddc.jpg", "http://server7.upload69.net/images/2017/03/04/13f02a3.jpg", "http://server7.upload69.net/images/2017/03/04/149be9a.jpg", "http://server7.upload69.net/images/2017/03/04/1553645.jpg", "http://server7.upload69.net/images/2017/03/04/1743485.jpg", "http://server7.upload69.net/images/2017/03/04/1846498.jpg", "http://server7.upload69.net/images/2017/03/04/19b25d1.jpg", "http://server7.upload69.net/images/2017/03/04/20a15b2.jpg", "http://server7.upload69.net/images/2017/03/04/21e2761.jpg", "http://server7.upload69.net/images/2017/03/04/22589ef.jpg", "http://server7.upload69.net/images/2017/03/04/230ab10.jpg", "http://sv1.upsieutoc.com/2017/03/05/4P3M122e1sMaa7hRVAaY.jpg" ],
  "intro" : "Hey mn! CN viết trước nhe. Hihi\n\nSau một tuần đi làm trở lại, + một ngày nghỉ, hôm nay CN tự cho mình được phép thức khuya (vì mai CN vẫn được nghỉ) để thả thính các chàng. Hihi.\n\nNhớ lại giờ này tuần trước CN vẫn còn thấy rùng mình, lo lắng khủng khiếp cho ngày trở lại với công việc của CN. Giờ thì ổn rùi. Ơn trời nhiều ạ!!! :x\n\nDạo này Chou bỗng dưng nổi hứng viết về CN, rồi cho CN xem, hôm đầu đọc còm men của mn mà CN ngượng đỏ ửng mặt luôn... vì lâu lắm rồi CN không có vào trang web này nữa. CN hỏi JChou \"Sao ai cũng nói CN dâm hết vầy Chou??? Huhu\". Jchou tlời \"Thế ngày xưa em viết cái giề mà giờ phải buồn?\". CN liền tìm lại những gì CN viết ngày trước, hì hì... Ừm, đúng rùi, CN dâm với chồng mình thì đâu có gì là xấu đâu. Phải không mọi người?\n\nKhỏi cần trả lời CN nha. CN biết câu tloi rồi.\n\nHôm rồi Chou có post ảnh CN khá là lộ mặt, thực ra trước đó Chou có hỏi CN rằng \"Post như này được không? Có sao không?\". CN gật đầu cái rụp. CN thầm nghĩ \"Chồng mình mà... chắc chẳng sao\". Hôm sau CN đi làm, sau khi hỏi han tình hình ngày đầu làm việc của CN ra sao, Chou hỏi \"Có ai đưa cho ảnh trên website này cho CN xem không, có ai hỏi \"sao em dâm thế không?\". Hihi. Chỉ thấy mấy chàng trên web này nhận người quen, nhưng CN nói Jchou rằng, Chou nói giúp CN \"ai thấy CN quen thì inbox CN, CN chụp ảnh toàn thân không che mặt cho người ta xem luôn\" Hihi. Vậy mà chẳng thấy ai. Chỉ thấy mấy người xin ảnh, tán tỉnh CN, đưa CN lên tận mây xanh là nhiều vô kể luôn thôi. Giờ CN trả lời câu hỏi của mn luôn ha:\n\n1/ Có đúng CN hơn tuổi JChou không?\n- Đúng. CN hơn Chou 2 tuổi.\n\n2/ Trước khi gặp Chou, CN đã có bạn trai chưa & đã... (hỏi kì quá, hihi) cho người trước xxx chưa?\n- Hình như Chou viết rất cặn kẽ rùi mà. Hi. Đỏ mặt xíu, xin lỗi Chou nhe. CN trả lời lại: CN hơn tuổi Chou nên trước khi quen Chou CN có bạn trai là điều bình thường mừ. Thậm chí Chou còn biết anh ý luôn á. Còn chuyện kia... hỏi khó CN chi zậy trời, hi... nhưng mà...... \"Rồi\". Yêu anh ý 2 năm lận mà. Chẳng lẽ không cho được sao???\n\n3/ Make love, CN thích tư thế nào nhất?\n- Hì, lúc đó phê... Chou làm gì CN cũng thích. Nhưng thích nhất là CN quỳ, Chou từ đằng sau... Hì.\n\n4/ CN có thích được 2 người phục vụ một lúc không?\n- Never. Chou là đủ rồi.\n\n5/ Có bao giờ CN đi làm mà không mặc quần lót không? (CN đây là câu hỏi của mấy chàng cuồng dâm)\n- Chưa bao giờ, thậm chí CN còn mang rất nhiều quần lót đi làm là đằng khác. Nhưng không phải mặc 4, 5 chiếc một lúc đâu nhe. Mà là để thay đổi giữa giờ để chỗ ý được thoáng mát và sạch sẽ. Ở dơ, nhỡ viêm nhiễm Chou không thèm hôn trym CN nữa thì... bùn lắm. Hihi.\n\n6/ Có bao giờ CN thèm quá mà thủ dâm ở văn phòng không?\n- Oh my Gods, never. Ở nhà thì có. Hi hi.\n\n7/ Có bao nhiều người đàn ông được làm tình với CN rồi?\n- 2... là ai thì mọi người biết rùi. Hi. Sau đây đừng ai bắt CN so sánh giữa hai người nhe.\n\n8/ Đã bao giờ CN bị sếp, đồng nghiệp hoặc đối tác gạ tình chưa?\n- Có rồi nhưng không làm gì được CN. Hihi.\n\nThôi... khi khác CN trả lời tiếp nhe. Giờ khoe ảnh sexy với mọi người. Chou vừa chỉnh sửa xong. Hihi.\n\nĐây là ảnh tối ngày hôm qua. Chou gạ gẫm CN xem phim sex. Mà toàn phim some không à. Rồi nói CN thủ dâm cho Chou xem. Hi hi.\n\nNgười gì kì coặc, rủ người ta xem sex, thi thoảng lại đòi banh trym CN ra để xem trym CN có bị ra nước không nữa. Hihi. Không lẽ CN lãnh cảm hay sao mà không ra nước. Hơ hơ. Đã vậy... còn bắt CN thủ dâm với các tư thế khác nhau. Rồi vừa xem CN thủ dâm vừa gạ gẫm CN thổi kèn cho Chou.\nMà xem phim xong,.... Thấy sao... Some kích thích nhưng... tội lỗi lắm. Có lẽ CN không làm được. Hi.\n\nNice weekend & Good Night!!!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-bao-lo-nhi-co-chu-tiem-toc-dam-dang-cua-anh.1076806/",
  "title" : "NKT - Ngon - 200K - Mai Bảo lỗ nhị - cô chủ tiệm tóc dâm đãng của anh",
  "unixTime" : 1488650693,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/imageec0ae.jpg", "http://server7.upload69.net/images/2017/03/04/image604c3.jpg", "http://server7.upload69.net/images/2017/03/04/imagebab2d.jpg" ],
  "intro" : "xin chào toàn thể ae thiendia hội được bác thủ daM share số cũng đã lâu chiều nay thứ bảy máu chảy về tờ rim mới check em MB về khá là hài lòng\nLink của thủ dâm : http://thiendia.com/diendan/threads...chu-tiem-cat-toc-xin-chuyen-han-nghe.1072551/\n\ntrước đây có check lỗ nhị với 1 vài MB khác nhưng nay giải nghệ mất rồi nay thủ dâm lại có em này nên đúng GU lại được phê...\nem này ở ngoài thì như trong hình nhưng hình như bác nào nhanh chân hơn vừa chén em nó xong hay sao mà khi mình lấy phòng nt số phòng xong thấy em ấy bảo đợi em ấy 15p ăn cơm , không biết ăn cơm thật hay ăn cơm của bro nào nhà ta đấy :d\nđánh giá khách quan em này\nmặt : 6đ mb em này U88 nhưng biết trang điểm rất kích thích\nV1 / 5đ hàng 200 thì cũng không đòi hỏi hơn\nV2 / 6đ hơi có chút lipit nhé\nV3 / 6,5đ được của em nó đấy\n(.) nước nôi thừa dùng + khoản lỗ nhị nữa nên pheeeeeeeee\nsv + thái độ : 10 trừ 1đ là bắt đợi 15p ) còn 9đ , full sv time thoải mái không dục giã , làm tình như flim JAV\nTổng Kết : với 1MB hàng chống vã thì em Mai Bảo có thể là 1 lựa chọn cho a,e nào đang viêm màng túi or sv ...\nTổng thiệt hại : 200k cho em nó\n120k nn = 1 buổi check phê như con tê tê\nChúc em luôn đông khách\nChúc a,e checker luôn mạnh khoẻ để check và đưa lên đây những em hàng ngon để ae cùng hưởng thụ\ncuối cùng mọi gạch ngói các bác nào chưa có cứ đặt cho anh thủ dâm anh ý share cho còn mình thì không có time ngồi share\n\nnghệ danh : Mai Bảo\nĐt : 097xxxxx961\nKhu vực : NKT\nGiá : 200k /1slot\nnn : 100 - 120k"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-chi-lao-cong-8x-cua-cong-ty-em.1076802/",
  "title" : "PIC - Bà chị lao công 8x của công ty em",
  "unixTime" : 1488649916,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/z597143611959_a5d9f9d159f85f49c035e027ebe64f68bf1fd.jpg", "http://server7.upload69.net/images/2017/03/04/z597143614560_413e116bcb407c8b223f1bb0224aadb377988.jpg", "http://server7.upload69.net/images/2017/03/04/z597143618294_263c81a5ec253ff176113170ff018a3593384.jpg", "http://server7.upload69.net/images/2017/03/04/z597143619191_724668ae0f17f25f3cd28190139aaea90482b.jpg", "http://server7.upload69.net/images/2017/03/04/z597143621000_0681ce42fb08ce17eb0b961597d437dc52033.jpg", "http://server7.upload69.net/images/2017/03/04/z597143622158_a01830cd605af44f13e0aa33320491a4f9acb.jpg" ],
  "intro" : "bà chị này làm lao công bên công ty , ban đầu nhìn mặc quần áo lao công thật sự nguyên công ty đều lầm\nhên sao em chuyên làm trễ công ty , 1 dịp vô tình ngắm được chị , cũng ầu ờ dí dầu 1 tháng mấy , và cũng nhờ tất niên cuối năm , mới được nhét kiếm vô miệng và bướm chị\nlưu vài tấm kỷ niệm , chia sẽ cho anh em xem chơi , không xe pháo gì nhé\nThank anh em\nđang chuẩn bị viết câu chuyện chịch chị , anh em chờ nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-tho-u98-xinh-kute-vu-to-buom-dep-body-sexy-hon-vet.1076796/",
  "title" : "TDH-NTĐ - 500K - Linh Thỏ U98 Xinh Kute, Vú To Bướm Đẹp Body Sexy Hôn vét",
  "unixTime" : 1488647102,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/03/0c048e.jpg", "http://server7.upload69.net/images/2017/03/03/12b1591.jpg", "http://server7.upload69.net/images/2017/03/03/143cf8c.jpg", "http://server7.upload69.net/images/2017/03/03/1596cb1.jpg", "http://server7.upload69.net/images/2017/03/03/165ddfb.jpg", "http://server7.upload69.net/images/2017/03/03/1a9aa8.jpg", "http://server7.upload69.net/images/2017/03/03/928a87.jpg", "http://server7.upload69.net/images/2017/03/03/1000e36.jpg", "http://server7.upload69.net/images/2017/03/03/12a6d76.jpg", "http://server7.upload69.net/images/2017/03/03/16a0008.jpg", "http://server7.upload69.net/images/2017/03/03/17254d1.jpg", "http://server7.upload69.net/images/2017/03/03/19b8378.jpg", "http://server7.upload69.net/images/2017/03/03/247f6bf.jpg", "http://server7.upload69.net/images/2017/03/03/25ae07e.jpg", "http://server7.upload69.net/images/2017/03/03/26cc9dd.jpg", "http://server7.upload69.net/images/2017/03/03/270e606.jpg", "http://server7.upload69.net/images/2017/03/03/285d9a7.jpg", "http://server7.upload69.net/images/2017/03/03/29dd649.jpg", "http://server7.upload69.net/images/2017/03/03/3039715.jpg", "http://server7.upload69.net/images/2017/03/03/3182191.jpg", "http://server7.upload69.net/images/2017/03/03/32fe31a.jpg", "https://s7.postimg.org/cfw8bbccr/IMG_8859.png", "https://s7.postimg.org/d6oyh3eq3/IMG_8860.png", "https://s7.postimg.org/ezrv5ezwr/IMG_8861.png", "https://s7.postimg.org/4qzdzlbuz/IMG_8862.png", "https://s7.postimg.org/nkl6wla2z/IMG_8863.png", "https://s7.postimg.org/hxotz47kb/IMG_8864.png" ],
  "intro" : "Nghệ danh : LINH THỎ (U98)\n\nMã số : 6261\n\nGiá : 500k/shot/40p\n\nKhu vực : Trần Duy Hưng\n\nGiá nn : 100K-120k/2H\n\nThời gian hoạt động : trưa đến đêm, ko qua đêm\n\nSDT : 01689 39 6261\nPASS : lấy số ở Thiên Địa\n\nLINKS REPORT THAM KHẢO :\nhttps://thiendia.com/diendan/thread...-dai-1m65-vu-to-buom-dep-body-sec-xy.1072720/\nhttp://thiendia.com/diendan/threads/tra-bai-linh-tho-ms-6261.1073046/\nhttp://thiendia.com/diendan/threads/tra-bai-linh-tho-6261-500k.1073204/\nhttp://thiendia.com/diendan/threads/tra-bai-linh-tho-6261.1075550/\nhttp://thiendia.com/diendan/threads/report-linh-tho-hai-long.1073897/\n\nĐÁNH GIÁ:\n\nFace : nhìn khá xinh và ngây thơ\n\nDáng đẹp , da dẻ mịn màng\n\nV1 : vừa phải , đẹp , đầu ti mút khá thích\n\nV2 : Không eo ót lắm nhưng cũng tạm\n\nV3 : Tròn mẩy cong\n\nV4 : múp , bót , có chút cravat, sạch sẽ.\n\nKỹ thuật: Tình củm , nhẹ nhàng.\n\nDịch vụ: BJ, HJ, hôn môi vét máng.\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-tram-9216-mat-xinh-vu-to.1076792/",
  "title" : "TDH-NTĐ - Máy Bay - 250K - Bảo Trâm 9216 Mặt xinh vú to",
  "unixTime" : 1488646413,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/03/17035302_1867283493552067_1848525762_na4033.jpg", "http://server7.upload69.net/images/2017/03/03/17078070_1867283843552032_1559945922_nf8c23.jpg", "http://server7.upload69.net/images/2017/03/03/17093971_1867283983552018_1994329640_nbc59f.jpg", "http://server7.upload69.net/images/2017/03/03/17101840_1867283846885365_339364130_n6f2de.jpg", "http://server7.upload69.net/images/2017/03/03/17102109_1867284016885348_363042964_n3808d.jpg", "http://server7.upload69.net/images/2017/03/03/17105342_1867283516885398_1721908177_n4a555.jpg", "http://server7.upload69.net/images/2017/03/03/17105419_1867283953552021_545925948_n617cf.jpg", "http://server7.upload69.net/images/2017/03/03/17124369_1867283993552017_1274942496_n370bc.jpg", "http://server7.upload69.net/images/2017/03/03/17140874_1867284003552016_730278799_n35f74.jpg", "http://server7.upload69.net/images/2017/03/03/17140896_1867283956885354_1046523784_nf36fb.jpg", "http://server7.upload69.net/images/2017/03/03/17141206_1867284013552015_1907171903_n40a5f.jpg" ],
  "intro" : "gái gọi : BẢO TRÂM\nloại hàng : gái gọi hà nội\nnăm : 198x\nSDT : 0915 809 216\nPASS : bạn anh thiendia\nGiá: 250k/shot\n\nKhu vực : Trần Duy Hưng\n\nGiá khách sạn + nn: 100k/2h đầu\n\nThời gian làm việc: 9h sáng – 00h tối\n\nQua đêm: thỏa thuận\n\nĐánh giá sơ bộ so với mức giá 250k\n\nFace: 8điểm, đã có nét mặn mà\n\nBody: Cao khoảng 1m6, nặng tầm 48kg\n\nDa: Trắng, mịn màng\n\nV1: 7điểm, to vừa vặn so với người\n\nV2: 6.5 điểm: eo hơi bánh mỳ nhưng vẫn ok\n\nV3: 7.5 điểm, mông to tròn, doggy ổn\n\nBím: 7 điểm, lông lá tỉa tót gọn gàng, biết co bóp bím\n\nThái độ: Phục vụ tốt\n\nDịch vụ cam kết thực hiện: (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n+ qua đêm : có\n+ Phục vụ some : Có\n+ Tắm chung : Có\n+ Hôn môi : Có\n+ Hj : Có\n+ Bj : Có\n+ Wc : Có\n+ Tevet : Có\n+ Chơi lỗ nhị : không"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-anh-5168-co-be-ngoan-hien-moi-len-song-thiendia.1076785/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - PHƯƠNG ANH 5168 - Cô bé ngoan hiền mới lên sóng thiendia!",
  "unixTime" : 1488644225,
  "imgUrls" : [ "https://s10.postimg.org/a2ksklrh5/IMG_2588.jpg", "https://s10.postimg.org/ub866bqs9/IMG_2589.jpg", "https://s10.postimg.org/9sda19cux/IMG_2590.jpg", "https://s10.postimg.org/ioo2573h5/IMG_2592.jpg", "https://s10.postimg.org/qionqlba1/IMG_2593.jpg", "https://s10.postimg.org/4ks6wsw9l/IMG_2595.jpg", "https://s10.postimg.org/rnnb9pn4p/IMG_2596.jpg", "https://s10.postimg.org/99cs5qau1/IMG_2597.jpg", "https://s10.postimg.org/5r0s9c9y1/IMG_2598.jpg", "https://s10.postimg.org/65248xu1l/IMG_2599.jpg", "https://s10.postimg.org/bhqyn2hy1/IMG_2600.jpg", "https://s10.postimg.org/55btd8evt/IMG_2601.jpg", "https://s10.postimg.org/tzvb7azq1/IMG_2602.jpg", "https://s10.postimg.org/xxikwpmjd/IMG_2603.jpg", "https://s10.postimg.org/kumydfwbd/IMG_2604.jpg", "https://s10.postimg.org/pht0f7jo9/IMG_2606.jpg", "https://s10.postimg.org/f954n4l09/IMG_2608.jpg", "https://s10.postimg.org/uvwe0hys9/IMG_2609.jpg", "https://s10.postimg.org/ojh8qnvq1/IMG_2610.jpg", "https://s10.postimg.org/qpbjl5z6h/IMG_2611.jpg", "https://s10.postimg.org/jndlyyvkp/IMG_2612.jpg", "https://s10.postimg.org/4sp0kslzt/IMG_2613.jpg", "https://s10.postimg.org/3rorvo509/IMG_2614.jpg", "https://s10.postimg.org/6n1v2j909/IMG_2616.jpg", "https://s10.postimg.org/83ddkobx5/IMG_2617.jpg", "https://s10.postimg.org/rmhyu1aop/IMG_2618.jpg" ],
  "intro" : "EXT XIN CHÀO ANH EM CHECKER THIENDIA!\nĐón mừng dịp 8/3 đang cận kề, thỏa lòng mong muốn của các anh em chưa có gấu, vợ, bố nhí để chịch, Ext xin trình làng với các thánh thiên địa 1 em hàng mới keng xà beng, chưa có mặt tại bất kỳ website nào: Phương Anh 5168!\n\nGái gọi: Phương Anh 5168​\nLoại hàng: gái gọi sài gòn\nNăm sinh: 9X đời đầu​\n\nGiá: 300k/shot - 1 pass\n​Khu vực: Gái gọi Q8​\n​BODY:​\nVề khoản body, các anh em nhìn hình và tự rút ra đánh giá nhé. Hình đảm bảo đúng sự thặc. EXT xin phép đánh giá về khoản service.\n\nSERVICE:\nVới cái giá 300k/shot, service của em Phương Anh là quá ổn: HJ, BJ đầy đủ, lút cán nhé, hôn ngực, hôn môi (cho anh em nào lịch sự). Về khoản quan hệ, em rất nhẹ nhàng, cực kỳ tình cảm, vét máng thoải mái, hợp tác đủ các tư thế, nước nôi đầy đủ. Đặc biệt em ôm rất chặt nhé, bác nào không cẩn thận em ấy ôm cho vẹo.\nDù được EXT chỉ dẫn tận tình, em Phương Anh vẫn còn hơi non, các anh em thiendia khi check hàng hãy thể hiện rõ phong cách 1 checker chân chính: nhẹ nhàng, lịch sự, không bạo lực, sử dụng chất kích thích, bắt nạt. thì sẽ được em nó phục vụ đầy đủ.​\n\nInfo em CHƯA CÓ trong TTSH, mọi người cứ like và comment, EXT sẽ share trong khả năng.\nVà sau đây là phần mà nãy giờ anh em chờ đợi: hình ảnh xem cho sướng con mắt nhá!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cang-tran-nhua-song.1076784/",
  "title" : "Căng tràn nhựa sống",
  "unixTime" : 1488644177,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/3d13c9.jpg", "http://server7.upload69.net/images/2017/03/04/14f6c02.jpg", "http://server7.upload69.net/images/2017/03/04/154a928.jpg", "http://server7.upload69.net/images/2017/03/04/18483b8.jpg", "http://server7.upload69.net/images/2017/03/04/11879a9.jpg", "http://server7.upload69.net/images/2017/03/04/12dd852.jpg", "http://server7.upload69.net/images/2017/03/04/208b4ee.jpg", "http://server7.upload69.net/images/2017/03/04/22cd28b.jpg", "http://server7.upload69.net/images/2017/03/04/23021b7.jpg", "http://server7.upload69.net/images/2017/03/04/24a6fc9.jpg", "http://server7.upload69.net/images/2017/03/04/436319.jpg", "http://server7.upload69.net/images/2017/03/04/5fae87.jpg", "http://server7.upload69.net/images/2017/03/04/614370.jpg", "http://server7.upload69.net/images/2017/03/04/731297.jpg", "http://server7.upload69.net/images/2017/03/04/87bd8a.jpg", "http://server7.upload69.net/images/2017/03/04/9ea85a.jpg", "http://server7.upload69.net/images/2017/03/04/21ec51d.jpg", "http://server7.upload69.net/images/2017/03/04/2531da9.jpg", "http://server7.upload69.net/images/2017/03/04/2663d26.jpg", "http://server7.upload69.net/images/2017/03/04/2783a0b.jpg", "http://server7.upload69.net/images/2017/03/04/2871d97.jpg", "http://server7.upload69.net/images/2017/03/04/2915f58.jpg", "http://server7.upload69.net/images/2017/03/04/30096b5.jpg", "http://server7.upload69.net/images/2017/03/04/10307df.jpg", "http://server7.upload69.net/images/2017/03/04/1975c80.jpg", "http://server7.upload69.net/images/2017/03/04/1753991.jpg", "http://server7.upload69.net/images/2017/03/04/16f953d.jpg", "http://server7.upload69.net/images/2017/03/04/13e9c8a.jpg", "http://server7.upload69.net/images/2017/03/04/3167a06.jpg", "http://server7.upload69.net/images/2017/03/04/32246e6.jpg", "http://server7.upload69.net/images/2017/03/04/33bc301.jpg", "http://server7.upload69.net/images/2017/03/04/340b13c.jpg", "http://server7.upload69.net/images/2017/03/04/3647185.jpg", "http://server7.upload69.net/images/2017/03/04/3736420.jpg", "http://server7.upload69.net/images/2017/03/04/39cbd89.jpg", "http://server7.upload69.net/images/2017/03/04/4043f4c.jpg", "http://server7.upload69.net/images/2017/03/04/35127ba.jpg", "http://server7.upload69.net/images/2017/03/04/38ff313.jpg", "http://server7.upload69.net/images/2017/03/04/4121f6a.jpg", "http://server7.upload69.net/images/2017/03/04/4261f88.jpg" ],
  "intro" : ""
} ]