[ {
  "url" : "http://thiendia.com/diendan/threads/v-9x-hoang-cau-0d-0-not-va-lam-tinh-rat-tot.1061840/",
  "title" : "PIC - V-9x- hoàng cầu 0đ, 0 nốt và làm tình rất tốt",
  "unixTime" : 1483101160,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/addtext_com_MDYyMTU1MTU3MDI52ddcc.jpg", "http://server7.upload69.net/images/2016/12/30/addtext_com_MDYxMzU4MTU2NTQ3c1efe.jpg", "http://server7.upload69.net/images/2016/12/30/addtext_com_MDYxMTMxMTU2NDQ5ef595.jpg" ],
  "intro" : "Sơ lược qua về em này, được một đồng dâm ném cho. Nhưng khổ nỗi mặt e này mình không thíc nhưng cứ add thêm, nhiều rau cho đông vui.\nThật sự rau nhiều trong list cũng hay phòng khi con chym vui trở lại mà ko có con bướm làm bè làm bạn thì buồn. Quả thật là thế, sáng hnay khi người nd dậy thật sớm để bắt đầu công vc nhàm nhất quả đất này: đếm tiền và giao cho khách <cay vcl tiền nhiều mà ko đc tiêu>. Đến nơi nhận ngay tin đc nghỉ Tết dương rồi. Ơ đm hqua đi lm đéo nhớ lịch nghỉ. Nghĩ mà giận mình vcl, mất công dậy sớm tươm tất quần áo mà...., không phải đi làm nhưng cũng đéo muốn về. Đành ngồi ven đường ngắm các chị em ngược xuôi đi làm, nhìn mà kích thích vcl, mùa đông mà đâu cần kín, vẫn là những thứ quần một ống ngắn cũn và mấy cái thứ đéo gì như vải màn, lưới các chị em diện làm con chym ngóc đầu dậy. Mặc dù bàn tay mình cố vuốt ve cho nó ngủ thêm mà đéo đc, đành rút con sờ mát phôn vào zalo xem có cọng rau nào mở mắt chưa. Ôi đm chúng nó 8g mà chả mấy cọng nào mở mắt. Nghĩ mà buồn cho tương lai đất nước đặt vào lũ lười chảy nước này. Vuốt mãi mới thấy e này mở mắt.\nNd chân chính như mình nhảy vào chúc này chúc kia, và bắt chuyện như đã quen từ rất lâu rồi. Sau vài ba câu chuyện e ấy bảo gửi ảnh xem có quen ko. Gửi xong, ơ đệt rau rối rít khen lại hỏi còn nhớ còn thương nó ko. Nt đéo bao giờ đâu mà nhớ cứ như quen lắm ấy. Thôi theo bản năng thì cứ gật ừ ừ giả vờ cho nó vui . Thấy rau đã xiêu, mình chốt hạ ngay cuộc hẹn ôm nhau và nhận được cái gật như bổ củi và đón em ấy theo chỉ dẫn\nGặp được mình em ấy bảo bỏ khẩu trang ra, ngó cái mặt mình liền nhảy tót lên như đúng rồi ấy. Kéo ga đi đc một đoạn rau hỏi ngay câu\nR: Giờ đi đâu a ơi\nND: em có lạnh ko... <văn vở tí ấy mà>\nR: e lạnh chứ.... Ờ đc cl rau này hiểu ý vcl\nNd. Lạnh thì để a sưởi ấm cho nhé\nRau: dạ\nChỉ có thế thôi, một mạch vào nn luôn. Ừ thì vào cũng sưởi thật. Ôm đc một lúc, chym mình dựng lên đâm vào đùi e ấy. Dường như hiểu ý, rau liền đánh ngay câu : nằm ra nào a ơi.. Ờ thì nằm con giời chui ngay xuống thò vào nắm chym.. Nó òa lên như nhặt đc vàng. Vcl rau thèm chym. Thôi thì cứ hưởng thôi. Nằm dài cho e ấy \"auto make love\", phê phê vcl. Sau màn auto make love tự lấy bao đeo cho mình và cưỡi ngựa. Nhưng cưỡi đc lúc kêu mỏi, mà mỏi thì để a. Vật e ấy ra dập liên tục cho để thỏa mãn con chym. 3sh trong 2 tiếng rưỡi cho e lên đỉnh đến 5 lần ...hehe. và thích cái khoản âm thanh dâm dục của rau. ...ớ ớ địt em mạnh đi....e tê hết lồn a ơi. .....sướng...quá a ơi....\nThôi ko kể nữa, các đông dâm lại bảo văn hay. Hic. Sau mỗi lần nện là rau lại ra nt vớ đéo ai đấy. Có khi nd nhà mình cũng nên, trc lúc ra về cũng nhòm qua thấy e ấy nhắn với a chàng kia: Tối qua e đi sn muộn. Ko vào phòng đc giờ đang ở nn a ơi. Qua đón e nhé, mua cho e pizaa nữa . E đói. .... Hiểu ý rồi nhưng mình giả vờ bảo đưa e ấy về. E ấy từ chối rồi bảo mình về trc đi, k cần trả tiền nn đâu. Ơ đệt giả bộ nhăn nhó chút, nhưng rất vui trong lòng vì 3sh ngon chym lại ko mất tiền. Hehe. Xin lỗi a bạn kia nhé, nếu bạn có đọc đc cho mình gửi lời chân thành xin lỗi nhé. Ảnh thì chụp dc nhưng e ấy bắt tắt đèn, a e chịu khó thị dâm. Dạo này đâm chém nhiều hay sao ấy. Chén 4 em liên tiếp đều bắt tắt đèn. Nản\nĐánh giá\nFace 4- . Đừng hi vọng face các bạn nhé. Nhưng ko kinh tởm đâu\nV1 5\nV2 5\nV3 5\nSv 8+. Rất chuyên nghiệp nhé thêm cả âm thanh dâm đãng và kích thích\nRau này a e đặt gạch mình share đều nhưng lần lượt. Cấm ib xin xỏ mất công xóa lắmBạnnào có rau thì ném vào inb + info. Chứ đừng ném zalo bao gl rồi ko biết gl em nào, hãi não lắm.\nChúc tất cả a e năm mới với nhiều sk và nhiều rau mới. Thân ái nhưng ko bóp dái ae. Đau vl ra ấy"
} ]