[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-my-tram-7906-vong-1-dep-cuoi-duyen-hang-dang-check.1077115/",
  "title" : "Phan Xích Long - Phú Nhuận - 500K - gái gọi quận phú nhuận- Mỹ Trâm 7906- Vòng 1 đẹp - cười duyên - hàng đáng check",
  "unixTime" : 1488788775,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/Hien2edited64898.jpg", "http://server7.upload69.net/images/2017/03/04/Hien3editedcce44.jpg", "http://server7.upload69.net/images/2017/03/04/Hien4edited597dd.jpg", "http://server7.upload69.net/images/2017/03/04/Hien5editedb287a.jpg", "http://server7.upload69.net/images/2017/03/04/Hien6editedfe16d.jpg", "http://server7.upload69.net/images/2017/03/04/Hien7edited009c1.jpg", "http://server7.upload69.net/images/2017/03/04/Hien8edited541ad.jpg", "http://server7.upload69.net/images/2017/03/04/Hien1editedcc594.jpg" ],
  "intro" : "Gái gọi : Mỹ Trâm\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1989\nNguồn gốc : miền bắc\nMã số : 7906\nGiá : 500k / 1 Shot\nGiá nhà nghỉ, khách sạn :70k/ h đầu\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 22 giờ\nSố điện thoại gái gọi: 0932367906 - PASS : Lấy số ở thiên Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...mau-anh-hang-400k-dang-check-cuc-dam.1076474/\n\nTHÔNG TIN THAM KHẢO:\n\nMặt : Xinh như 1 thiên thần với đôi môi mọng như mời gọi anh em vậy\nV1 : quá đẹp luôn căng tròn và to nhìn chỉ muốn bóp\nV2 : eo thon gọn, tý xíu lipit, hợp với dáng người\nV3 : mông cong vút . tròn trịa doggi phê mất người luôn'\nSv : bym e khá bót chơi đã ghê. nước nôi đủ cả . làm tình thì đủ luôn BJ , Hj , mút ngực nói chung ko phải là thần dâm đâu gái mới đi làm mà làm tình như Gấu ở nhà vậy rất có cảm xúc\n\nsenkover1206 nói: ↑\nCuộc đời vẫn thế , thời gian vẫn trôi . xuân này vẫn giống xuân xưa bao nhiêu cuộc tình thì bấy nhiêu bóng hồng đến rồi đi. những nàng đi ngang qua đời tôi thì nhiều lắm mà chắc duyên chưa đến nên chẳng ai ở lại với mình nên độc bước lẻ loi thôi. Hòa vào không khí cuối xuân mọi người đang tưng bừng chuẩn bị trai gái cùng nhau tay trong tay . Tôi lại thấy chạnh lòng . Cần 1 chút hơi ấm 1 chút thôi để cõi lòng này thôi hiu quạnh .Thì e đến , như 1 luồng sinh khí thổi vào cõi lòng tôi sức sống vô cùng mãnh liệt vậy..\nEm cũng vậy , cũng giống tôi cũng là những người mang nhiều tâm sự trong tình yêu . Quen em qua zalo nói chuyện thấy rất hợp thế là mình với em hẹn gặp nhau . ngồi trên quán cafe quận 1 đợi em mà lòng bao sao xuyến ko biết em thế nào . nhìn em qua ảnh mình đã thấy rạo rực rồi mong gặp em ngoài đời quá . e mặc 1 chiếc váy hồng hở ngực rất khêu gợi mọi ánh mắt như đổ dồn vào em . lúc e đến bàn mình thì thấp thoáng đâu đấy mấy ánh mắt gen tị gửi đến mình .\nEm ngồi xuống bên cạnh . quen nhau từ trước nên mình nc với e khá thoải mái . nhưng có gặp trực tiếp thì mới hiểu được rõ con người em. em cũng từng có 1 cuộc tình đẹp nhưng người em chọn chẳng xứng chút nào . con gái thơ ngây em biết gì khi trao thân xong hắn đã vội chạy theo 1 bóng hồng khác bỏ mặc em với bao đau buồn . dòng đời lại xô đẩy gia đình lại gặp khó khăn bao đau khổ đều dồn đến em . nghe xong câu chuyện mình thấy đôi mắt em ngấn lệ. Ai cũng muốn êm ấm trong gia đình e lại phải bon chen giữa chốn sài thành đông đúc mỗi đêm về . thương em lắm nhưng kinh tế anh có hạn thân anh lo còn chưa xong nữa là ... thôi nếu em ngoan có ý kiếm tiền nghiêm túc thì anh giúp em . Thiendia luôn rộng cửa với em mà .. em đồng ý thế là mình với em vào ks làm bộ hình thôi.\n\nGái gọi Sài Gòn: MỸ TRÂM\nNăm sinh: 199x\nNguồn gốc: Hà Nội\nMã số: 7906\nGiá: 400k/s\nKhách sạn: 90k/2h đầu\nKhu vực hoạt động: Phan Xích Long, Quận Phú Nhuận\nThời gian làm việc: 9h sáng đến 22h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : Xinh như 1 thiên thần với đôi môi mọng như mời gọi anh em vậy\nV1 : quá đẹp luôn căng tròn và to nhìn chỉ muốn bóp\nV2 : eo thon gọn, tý xíu lipit, hợp với dáng người\nV3 : mông cong vút . tròn trịa doggi phê mất người luôn'\nSv : bym e khá bót chơi đã ghê. nước nôi đủ cả . làm tình thì đủ luôn BJ , Hj , mút ngực nói chung ko phải là thần dâm đâu gái mới đi làm mà làm tình như Gấu ở nhà vậy rất có cảm xúc"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-kv-th-cam-giac-that-de-me-chieu-chuong.1077114/",
  "title" : "PIC - H - Kv TH. Cảm giác thật đê mê chiều chuộng!",
  "unixTime" : 1488788572,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/P_20170207_130918_BF335ea.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_133814b436c.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_135123_BF4ccf5.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_1349325bc11.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_162314_BFc66a4.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161454_BF3b0e5.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161401_BF21269.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1538286f379.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161713_BFd0933.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16472328ef4.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1646116d0f0.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16444425a75.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1635499bcfa.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_164633fe5d2.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_162959b719c.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16311408616.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1646416f983.jpg" ],
  "intro" : "Hôm trước có đăng bài nhưng bị xóa vì đăng lúc phê rượu.\nChén em nó nhiều lần rồi. lần nào cũng được chiều chuộng như ông hoàng. mút từ tai đến ngón chân :d.\nvậy là đủ nói lên Sơ vít.\nFace: 6đ\nV1: 8 điểm. cỡ Thủy top\nV2: 6điểm vì hơi béo\nV3: to phành phạch 7đ\nBím: cho 8đ\nService: BJ, HJ, WC, Mút chân, bẹn. Ko CIA, ko móc lốp =))\nKV: HC"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-van-eva-7538-cua-phe-mot-buoi-chieu-ngay-ngat-ben-em.1077113/",
  "title" : "Ngon - Lạch Tray - Rp Vân Eva 7538 của Phê. Môt buổi chiều ngây ngất bên em",
  "unixTime" : 1488788456,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/z601558265342_9188be599f35b75ed2798e94fda325fc2992f.jpg" ],
  "intro" : "Được ông Phê share số cho cũng mấy hôm rồi mà hôm nay mới có thời gian để đi gặp em nó. Sét kèo nhắn tin hỏi địa chỉ, đến lấy phòng được 5p thì em đến. Ngồi nói chuyện 1 lúc thì em nó đã nhờ mình kéo dây kéo tuột váy ra, ôi! da thật mướt và zú thì khỏi chê, quá to và đầu ti rất đẹp. Mình không thể cưỡng lại nên đã hôn nút 2 đầu vú cho vơi nỗi thèm sau bao hôm vật địt. Em bắt đầu đi dường lưỡi từ ngực xuống chân rồi ngược lên dừng lại tại súng mình. Em thổi kèn, mút tận tình, đôi lúc lại đá lưỡi và tiếp tục.\nVà đây là giây phút mình bất ngờ nhất, chưa từng gặp trước đây. Em quay lại và bảo mình:\n\nEm: Anh ơi, mình 69 nha?\nMình: (mặt đần thối ra) Uhm, em thích 69 hả, vậy thì em bú thằng nhỏ đi, anh lêu lêu con bé nha\nEm: Dạ, anh lêu lêu em sướng với nhé\n\n2 đứa bú liếm miệt mài, tầm 10 phút, em nó thì nước nôi dính đầy mặt mình, cộng với bím bót nên bú rất thơm luôn. Em chịu không nổi nữa đành lấy bao và tròng vô mình và leo lên cưỡi ngựa mình.\nVừa đút và nhấp vài cái thì nước tràn ra quá trời, ướt xuống cả nệm.\nMình kéo em ra và chuyển qua tư thế nằm nghiêng, em vừa rên vừa khẩu dâm: \"Chồng ơi sướng quá\", \"Chồng ơi mạnh nữa lên\", \"Em sướng quá chồng ơi\", \"Sao chim chồng cứng thế\", \"Em muốn chồng chịnh sâu vào ấy\". Mình nghe mà chịu sao nổi, đành kéo em lên chổng mông và đẩy tiếp, và out trong tư thế này, để chim trong bím tầm 5 phút sau mới rút ra, em rút bao đi vứt giùm mình luôn.\nQuả thực trước giờ chưa check em nào mà tình cảm và dâm thế này, cũng như rất hòa hợp với mình. Em còn nói nếu mà ở chung là mình chết với em ấy ngay vì chim cứng em nó thích lắm.\n\nĐánh giá trên quan điểm cá nhân của mình sau khi check:\n\nFace: xinh và rất ngây thơ\nChiều cao: 1m58.\nSkin: Trắng mịn không tì vết\nNgực: hệ bưởi, khá căng thôi nhưng núm cuộn vào trong, nút thì nó ra cực sướng. Thích nhất cái này\nEo: E không thuộc mình dây , nhưng eo ôm rất đầy đặn\nMông: Cực to, tròn và rất săn chắc. rất thích luôn (cùng với bộ ngực )\nBím: Gọn gàng sạch sẽ, hàng tươi rất bót, ko canvat, nước bao nhìu, lông ko quá nhìu\n\nSevice : Thật sự em nó vì bản tính dâm sẵn nên BJ rất điệu nghệ, thể hiện đam mê chứ không hẳn là đang làm nghề, mình check trươc giờ chưa em hàng nào BJ mà tình cảm, chất lừ như em Vân này. Hợp tác và cùng mình sáng tạo ra các tư thế, khi chịnh thì rên la hay và muốn đâm thật sâu vào bím em ấy.\n\nLàm cái xong mới xin em nó kiểu ảnh gọi là có chút thành quả lưu trong chiến tích check hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-azar-xx.1077102/",
  "title" : "Chát azar xx",
  "unixTime" : 1488784303,
  "imgUrls" : [ "http://server7.upload69.net/image/WONEhb", "http://server7.upload69.net/image/WONktk" ],
  "intro" : "Có 2 em chát azar cần gl trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nguoi-con-gai-97-mang-dang-may-bay-p1.1077101/",
  "title" : "PIC - Em, người con gái 97 mang dáng máy bay P1",
  "unixTime" : 1488784025,
  "imgUrls" : [ "https://s5.postimg.org/miew4oq1j/SPhoto_Editor_20170303_112043.jpg", "https://s5.postimg.org/eqy664lw7/SPhoto_Editor_20170303_112237.jpg", "https://s5.postimg.org/gwsh0mpcn/SPhoto_Editor_20170303_112616.jpg", "https://s5.postimg.org/p3kgs7ffb/SPhoto_Editor_20170303_113040.jpg", "https://s5.postimg.org/xn3upynrr/SPhoto_Editor_20170303_113125.jpg", "https://s5.postimg.org/4yvi0hazb/SPhoto_Editor_20170303_112717.jpg", "https://s5.postimg.org/ttezujvtj/SPhoto_Editor_20170303_112811.jpg", "https://s5.postimg.org/63pk5uxg7/SPhoto_Editor_20170303_112842.jpg", "https://s5.postimg.org/t6g350yxj/SPhoto_Editor_20170303_112932.jpg", "https://s5.postimg.org/qqe9r6guv/SPhoto_Editor_20170303_113003.jpg", "https://s5.postimg.org/5i0l9r2dz/SPhoto_Editor_20170303_111832.jpg", "https://s5.postimg.org/xt8d1ki53/SPhoto_Editor_20170306_120448.jpg", "https://s5.postimg.org/epf1l85av/SPhoto_Editor_20170306_120844.jpg", "https://s5.postimg.org/edxl8gouv/SPhoto_Editor_20170306_120923.jpg", "https://s5.postimg.org/lifehhw47/SPhoto_Editor_20170306_121042.jpg", "https://s5.postimg.org/w6j5gc63b/SPhoto_Editor_20170306_121224.jpg", "https://s5.postimg.org/f8k4uhwpj/SPhoto_Editor_20170306_121554.jpg", "https://s5.postimg.org/gp08qdp07/SPhoto_Editor_20170306_121652.jpg", "https://s5.postimg.org/ovs8hyf2v/SPhoto_Editor_20170306_121812.jpg", "https://s5.postimg.org/405y6pivr/SPhoto_Editor_20170306_121952.jpg", "https://s5.postimg.org/kp7e2mfh3/SPhoto_Editor_20170306_122026.jpg" ],
  "intro" : "Mong mod nhẹ tay\nPhần 1: Sở thích của vk ck nhà mướp\nTôi - 96, cái tuổi miệng còn hơi sữa đã lập gia đình và 1 con. 21 tuổi với vô số cuộc tình chớp nhoáng nhưng tôi dừng lại ở em, tôi chọn em. Sở thích của tôi là những cô gái đùi to, mông to, body mỡ màng. Cũng ko hiểu tại sao lại có sở thích khác ng như vậy nữa. Hồi còn chưa có gấu (thời tay còn to ) tôi thường coi phim sex thể loại nice boobs, busty, chubby, big ass,.. Nhưng từ khi gặp em. Cô gái nhỏ nhưng dáng người ko nhỏ chút nào, tôi yêu em từ cái nhìn đầu tiên. ẩn hiện sau lớp vải mỏng của chiếc quàn legging em thường mặc tới lớp là cặp mông to và săn chắc. Lúc em chưa thuộc về tôi, ngày nào khi trong giờ học tôi đều mê mệt với cặp mông đầy đặn đó. Tôi say mê cả thân hình mỡ màng của em. Tôi ngỏ lời hay là do định mệnh sắp đặt, em cũng thích tôi. rồi bla ... bla các thứ và đó là chuyện của 3 năm trước. Giờ em đã là người vợ dam dang cả việc nhà lẫn việc chăn gối.\nCông việc cũng nhiều, thời gian dành cho em cũng ko được nhiều như trước. Lúc xa em tôi nhớ từng mùi vị, từng vị mặn và cả cái mùi hơi nồng ở lồn em. Nhớ cả từng tiếng sụt sụt khi tôi húp trọn mu lồn em vào mồm. Rồi lưỡi tôi đưa dọc khe lồn em, nước lại ra lênh láng. nghĩ tới mà thằng cu trong quần cứ độn lên, nhưng chợt nhớ ra là đang ở chỗ làm. Nhiều lúc chỉ muốn cúp làm để về đè vợ ra địt cho toét lồn luôn.\nHạnh phúc gia đình ngoài tình yêu còn cả tình dục, 1 người phụ nữ hiểu về tình dục biết chiều chuộng ck cũng là cách mà họ giữ ck và giữ hp gia đình. vợ chồng tôi còn trẻ nhưng ko ngừng tìm hiểu về sex. Những bộ phim, các thể loại khác nhau, từ loạn luân đến thủ dâm, les, gangbang nhưng 2 đứa lại cùng thích threesome. Đầu tiên là xem phim, sau đó khẩu dâm.\nck: ck rủ Th... địt vợ giống trong phim sex nhé\nvk: ko đâu ... ư ư u ( tôi nhấp mạnh vào lồn em) vợ ngại lắm ...\nck: thử 1 lần thôi mà, buồi Th... to cực chắc chắn vợ sẽ nghiện luôn\nrồi lần 1 lần 2 làm tâm lí cho vợ, cuối cùng vợ dam dang cũng đồng ý\n\" Th... là cậu bạn thân của 2 đứa, rồi mình cũng có lời muốn giao lưu và sắp xếp xong xuôi. đó là 1 buổi chiều đầu tháng 2. Trời se se lạnh, hẹn 3h tại 1 nhà nghỉ. Th... có chút việc lên xuống sau. Trước lúc đi vợ rất hứng thú, còn đòi ck đưa vk đi cho zai địt nữa. Hôm nay vợ mặc rất sexy, áo len ren, váy da, quần tất mòng và ko mặc quần si lít. Nhìn vk mà đã thấy nứng hết buồi, Th... mà nhìn thấy vợ như vậy kiểu gì cũng đè vk ra địt toét l luôn. Vừa vào phòng, vợ đã vội vàng đi rửa sạch lồn, rồi nằm phơi cái l mũm mĩm ra đợi Th... tới. 2 vk ck nằm ôm nhau, hôn nhau, rồi vk nứng lồn quá k chịu được. Tay vợ mò xuống quần ck rồi vạch buồi ck ra bú mút. Vừa đúng lúc Th... gõ cửa phòng. Th... vội vàng cởi quần áo ra, điện lúc này cũng đã tắt, tấm rèm cửa sổ cũng che kín nên phòng khá tối. Th... chui vào chăn, Vk thì vẫn đang mê mệt mút buồi ck. rồi vk nằm giữa ck và Th... .Thỉnh thoảng chêu nhau vài câu, cả 3 cùng cưới nói, tay vk vẫn đang sóc buồi cho ck. tay kia ko biết vợ đang làm gì nhỉ? ko ngờ đã mò vào quần của Th... . vk đổi tư thế quỳ gối, rồi kéo ck và Th... đứng dậy. Quần sịp Thành từ từ tụt xuống, rồi buồi Th... chìa ra trước mặt vk dâm. Buồi Th... vừa to vừa dài, đầu thì tròn bóng nhẫy và đỏ mọng. vk mê mệt bú mút hết buồi ck rồi buồi Th... , lúc này vk như con đĩ dâm đãng đang phục vụ 2 vị khách vậy. cả 3 cùng dạo đầu khởi động hệt như phim và vk cũng ko ngần ngại gì mà bọc lộ hét sự dâm đãng ra. Vk bú càng mạnh hơn, người Th... run lên từng cơn r buồi giật giật bắn đầy vào mồm vk, Vk yêu đã dạng chân ra phơi lồn như mời gọi Th... bú liếm . Th úp mặt ngay vào lồn vk mà liếm mút chùn chụt. vk dâm đang giờ rên to hơn, lồn chảy nước lênh láng. đang rên to thì bị ck hôn, mút lưỡi và bóp vú, tay vợ vẫn ko quên túm chặt buồi ck mà sóc. Th... thì say mê bú liếm cái lồn của vợ thằng bạn, rồi Th... dùng 1 ngón tay rồi 2 ngón tay 3 ngón tay, chọc vào sâu trong lỗ lồn vợ, tiếng kênh phạch phạch phát ra thật dâm đãng, dâm thủy lênh láng. Bị bạn của ck móc lồn, bú lồn vợ sướng đến nỗi 2 mắt lim dim, 2 đùi run lên r khép chặt lại nhưng mỗi lần khép vào lại bị Th... bành ra. 2 thằng nhìn nhau và hiểu ý, lặt vợ dậy, ck thì doggy còn Th... thì địt vào mồm vợ. cứ thế thay phiên nhau. Hết doggy r truyền thống. vợ lúc này sướng như muốn ngất đi. tiếng rên và những lời dâm dục ngày càng to. Lồn vk khít và bóp chặt lấy buồi ck, ck ko chịu đc cuối cùng cũng bắn đầy tinh vào lồn vợ. Tinh chưa kịp chảy ra thì Th... đã chọc buồi vào sâu lồn vk mà nhấp 1 lúc sau cũng xuất đầy tinh vào lồn vợ dâm . Lồn vk ngập trong tinh trùng của 2 thằng. sau khi phục vụ vợ mệt ck nằm lim dim, mở mắt ra đã thấy vk vs Th... ôm nhau, hôn nhau rồi tay vợ lại tìm cái cây gậy thịt trong quần Th...\nvà rồi ...... \"\nTình yêu của vợ ck tôi là thế, có chút ghen tuống, nhưng tình dục vẫn là tất cả. Chúng tôi tôn trong nó, chúng tôi cùng say mê 1 thứ, cùng hòa quyện vào nhau từng suy nghĩ đến sở thích.\nMình ko có ảnh ghi lại từng cảm xúc thật như trên, vì cậu bạn tên Th... luôn giữ 1 nguyên tắc. Ae thông cảm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ae-thong-cam-moi-up-lan-dau-cho-em-nhan-xet-se-co-nhieu-hinh-hon.1077090/",
  "title" : "PIC - ae thong cảm, mới úp lần đầu, cho em nhận xét, sẽ có nhiều hình hơn",
  "unixTime" : 1488781189,
  "imgUrls" : [ "http://server7.upload69.net/image/WO7KDn", "http://server7.upload69.net/image/WO7BPM", "http://server7.upload69.net/images/2017/03/06/3333f748b.jpg", "http://server7.upload69.net/images/2017/03/06/222283374.jpg", "http://server7.upload69.net/images/2017/03/06/22228337465578.jpg" ],
  "intro" : "đây là body cô vợ yêu của mình, nói chung đang gạ cho đc some. ae commer nhiều và dâm tý, bx xem có hứng thì sẽ inboxx lại.\nhttp://server7.upload69.net/image/WO7KDn\nhttp://server7.upload69.net/image/WO7BPM"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-nhu-1588-vu-to-nhiet-tinh.1077089/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Ngọc Như 1588 Vú To nhiệt tình",
  "unixTime" : 1488780074,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/z601385137232_79f704e926833d71de2b6fc8df170fa4f3f56.jpg", "http://server7.upload69.net/images/2017/03/06/z601385145326_c4f230a320ffb6ac4db42b332a1103a836fed.jpg", "http://server7.upload69.net/images/2017/03/06/z601385150380_99066c83ca4c915e06261645bd3f6a25d5686.jpg", "http://server7.upload69.net/images/2017/03/06/z601385156013_be549549307a87187c39f209819eca87d2a02.jpg", "http://server7.upload69.net/images/2017/03/06/z601385160351_339b9ae3bc819cd30e6f89c78fc58dd16404b.jpg", "http://server7.upload69.net/images/2017/03/06/z601385163094_6cee5405cc3f85591d0c0c01bd9080925d22e.jpg", "http://server7.upload69.net/images/2017/03/06/z601385169616_0e96d6e4185c307a162a922411107c344275f.jpg", "http://server7.upload69.net/images/2017/03/06/z601385173711_260e61c246e2e223c3084cb624edf894fff6b.jpg" ],
  "intro" : "Chả là mới có được thông tin một em này đang cần tiền trang trải cuộc sống, và mới làm được mấy ngày, tranh thủ nghỉ trưa rút cục gạch ra setup cuộc hẹn ngay . Gặp em nó quả thật không phí công hôm nay chút nào , em nó mặt xinh và dâm , dáng người dây cây cảnh nhưng điểm đặc biệt là em nó sở hữu cặp bưởi năm roi khủng hàng xịn chứ không phải hàng fake nhé .\nSau khi được lịch hẹn, cũng lấy phòng, nt số phòng, nằm chờ khoản 10 phút e xuất hiện , thấy mình chưa vệ sinh thì nói mình vào vệ sinh tắm rứa chút sạch sẽ đi, e nó còn vào giúp mình vệ sinh giùm, có lẽ sợ mình tắm rửa k sạch hay sao mà e nó làm vệ sinh thằng e mình hơi bị kĩ . Sau khi vệ sinh xong thì chuyện gì tới cũng tới .... công nhận Hàng cực chất sẽ thật là phí nếu anh em không một lần gặp em nó một lần để chính tay bóp quả vú khủng của em nó ( Hàng xịn 100 % nhé ).\n\nMình xin đánh giá sơ qua về em nó nha:\n\nSkin: Da dẻ mịn màng , trắng sáng\nFace: ổn và face hoan dã, nét dâm và đah đá\nV1: 9đ to tròn, ngực xịn bác nào thích món bưởi kẹp xì gà gân thì đúng bài quá\nV2: 7,5đ có 1 ít mỡ thừa , ôm rất vừa tay\nV3: 8đ, Mông căng tròng , doggy phê khỏi đỡ luôn , lúc chơi chó kết hợp bóp quả vếu khủng em nó sướng như lên tiên luôn\nSV: Kèn sáo liếm cà liếm cột nhiệt tình , wc , bác nào thích mút vú thì em nó là sự lựa chọn trên cả tuyệt vời.\nbym: rất bót nước nôi nhiều 7đ\nThông tin\nage : 96\nquê : gốc Bắc\nGiá: 400 k/s,\nKhu vực : NTT\nNN : 80k/h 100k/2h\nlàm : 9h tới 23h\nNghệ Danh : Ngọc Như\nsố:016xxxx1588\n\nCứ đặt gạch hoặc inbox cho mình để có số em nó 1 cách sớm nhất nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-dong-da-loc-troi-roi-trung.1077082/",
  "title" : "T, Đống Đa...Lộc trời rơi trúng...",
  "unixTime" : 1488774840,
  "imgUrls" : [ "http://server7.upload69.net/image/WO5DwU http://server7.upload69.net/image/ƯO5ISWv" ],
  "intro" : "Anh em ạ, vừa đi hưởng lộc trời về, vẫn còn đang lâng lâng )\nNói rồi, rau cỏ tuỳ duyên cấm có sai. Đang cb đóng của quán đi về thì, reng reng zalo. Ra là có cô bé hot girl quen trên bar năm ngoái pm.\nHg: Bay với em anh êy\nMizukage: địa chỉ em êy\nHg: Đang X-Men, anh tìm phòng đi\nMz: vl, phòng gì? Chơi đá à?\nHg: Phòng nện, đang phê cỏ, có đi không?\nMz: em vl thật, đợi anh qua đón...\nĐấy thế là đón em nó về Trần Gia )\nĐm nó khoẻ ghê gớm, nó vần vò mình cả đêm. Phê lòi mắt 5 shot đến tận 8h sáng. Ngủ lăn giờ mới dậy đi về. Đầu óc vẫn lâng lâng.\nEm nó sẽ đc giữ làm ruột thịt của em, nên kể thôi đếu share đâu. Có cái ảnh zalo cho ae quay tay.\nChúc ae ngày mới, trải nghiệm mới cùng rau mới )\nThân ái chào quyết thắng\nhttp://server7.upload69.net/image/WO5DwU\nhttp://server7.upload69.net/image/ƯO5ISWv"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-2-em-h-u96-g-u96-ha-dong-em-chong-mong-anh-cu-viec-thong-share-manh.1077074/",
  "title" : "PIC - Swing 2 Em H U96 + G U96 Hà Đông, Em Chổng Mông - Anh Cứ Việc Thông =)) Share Mạnh",
  "unixTime" : 1488772898,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/06/3bc323.jpg", "http://sv1.upsieutoc.com/2017/03/06/17ef72.jpg", "http://sv1.upsieutoc.com/2017/03/06/2c007e.jpg" ],
  "intro" : "Chào bà con, lâu lắm rồi Pướm mới lại lên diễn đàn, mới lại chào bà con 1 cái. Chẳng là đi công tác lâu ngày ít có dịp về Hà Nội, thấy anh em khoe chiến tích mà con chim em cứ thổn thức khóc 1 mình, facebook em bật chế độ \"đã kết hôn với Bàn Tay Trái\". Đuỵt mọe cử đi đâu không cử cử Pướm đi đúng cái xứ chó ăn đá gà ăn sỏi, người ăn chó gà, nhưng lại éo ăn rau  Thiếu vitamin nên đám tinh trùng bị đột biến gen, rụng đuôi, mọc chân, tiến hóa cmn thành ếch hết. Nhìn trong cơ quan có mấy em cũng tàm tạm mà không dám xơ mú gì, thỉnh thoảng buồn buồn đi phá đò giải khuây. Rồi lại lên zalo chém gió vs các chiến hữu, éo có rau mà chăn. Vào thiendia thấy các pro toàn set rau face 7,8 thẳng đi nn, rau trả tiền phòng xong còn cho thêm mấy trăm đi đường mà Pướm thấy nể các pro quá  Có dịp mong chỉ giáo thêm, để pướm cho nòng nọc tập bơi, lâu không vận động sợ chúng nó yếu\n\nNói về em H, được pro Blackrosie ném cho vs lời dặn dễ lắm, mới lên HN, đang cày tiền. Thế là người nd đành phải hứa vs em nó, đến khi nào anh về anh sẽ xin việc cho em, rồi thuê cho em cái chung cư sống tạm đến lúc chúng mình lấy nhau. Con giời mắt sáng rực, mong pướm cứ như mong mẹ về chợ  Và không để em nó đợi lâu, tranh thủ ngày chủ nhật về nhà có tạt qua gặp em nó. Nhưng mà lâu không gặp gái, tự nhiên em cứ thấy ngài ngại sao đấy các bác ạ, đi 1 mình sợ éo dám đi, thế nên đành gọi 2 chiến hữu Xuân Tóc Đỏ và Ăn Chay Ngủ Mặn đi cùng cho đỡ xấu hổ  Cơ mà chờ 2 ông tướng lâu quá, Pướm đành ăn mảnh trước 1 shot\n\nNăm nghỉ em rau có hỏi:\n- Ck ơi bh sếp ck đến?\n- Sếp đang đi rồi, tý sếp đến, vk nhớ ngoan để sếp đề bạt ck lên trưởng phòng nhé\n- Dạ, nhưng mà vk sợ\n- Ck lên trưởng phòng ck mua được nhà rồi chúng mình cưới à, vk chiều sếp 1 lần thôi\n- Nhưng vk vừa chiều ck rồi, mệt lắm  À hay vk gọi đứa bạn đến, cho sếp ck chơi, vk chỉ mút thôi, cho ck đỵt vk nhé\n- Vk có bạn nữa à\n- Vâng\n- Thế k nói sớm, vk gọi đi\n- Để vk gọi\n\nBất ngờ vkl các bác ạ, tự nhiên lộc rơi vỡ mồm, có kèo swing trong nháy mắt  3ae cân 2 con dâm nữ, tạm thời tâm thần bấn loạn, tinh trùng lên não éo biết phải gọi như nào cho phù hợp hơn ngoài câu \"3nd đuỵt 2 rau\" =)) Sau đây là 1 chút ảnh của kèo sw\n\nOánh giá phát, em G đến sau không đánh giá, đánh giá em H thôi nhé các bác:\n- Face 5,5\n- V1: 7đ to vkl\n- V2: 6\n- V3: 7\n- SV: 7+1 vì set đc sw cho ck và sếp ck =))\n- Trừ 1 điểm tổng vì đi đuỵt nhau lại mang theo 2 con lợn cắp nách\n\nRau dùng 1 lần không giữ, ae cứ đặt gạch share cả 2 em cho 5 bro trong topic, ai có zalo pướm cứ pm nhé. Rau đã đưa hết sang nhà Traingheohn9x, thôi pướm cất cánh đây, hôm nay lại phải làm pướm đồng, bay về miền núi"
}, {
  "url" : "http://thiendia.com/diendan/threads/d-giai-phong-khong-thich-om-thi-sao.1077073/",
  "title" : "PIC - D - Giải Phóng - Không thích ôm thì sao",
  "unixTime" : 1488772470,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/a160a1c.jpg", "http://server7.upload69.net/images/2017/03/06/a235adb.jpg", "http://server7.upload69.net/images/2017/03/06/a39b577.jpg", "http://server7.upload69.net/images/2017/03/06/a447503.jpg", "http://server7.upload69.net/images/2017/03/06/a5e7c3e.jpg", "http://server7.upload69.net/images/2017/03/06/a61994c.jpg", "http://server7.upload69.net/images/2017/03/06/a7124f1.jpg", "http://server7.upload69.net/images/2017/03/06/a8489bb.jpg", "http://server7.upload69.net/images/2017/03/06/b14b0ed.jpg", "http://server7.upload69.net/images/2017/03/06/b214aab.jpg", "http://server7.upload69.net/images/2017/03/06/b367a02.jpg", "http://server7.upload69.net/images/2017/03/06/b5f9384.jpg", "http://server7.upload69.net/images/2017/03/06/b4145df.jpg" ],
  "intro" : "Chào toàn thể ae phi công\nTừ ngày bám đuôi idol @Cuội_Ngốc và idol @TIỂU LONG , tập tễnh bước vào nghề lái máy bay , cũng gọi là có tí thành quả lên khoe vs anh em và trả bài 2 idol !\nTính minh xưa nay rất ghét cái loại chảnh chó, và nhất là inbox \" đã xem \" =)) . Biết sao được, người ta nhiều dc nhiều anh em săn đón quá mà , Kệ mịa , minh thích thì minh ghét thôi : ))\nEm này cũng đại loại vậy, đã thả thính còn chảnh , nghiện còn ngại cơ\n\nGặp nhau và phập, đúng thật là phụ nữ thiếu thốn , Đệ cũng vi quả mông bá chạo đó nên cả 2 lao vào nhau điên cuồng nhiều cảm xúc. Mỗi tội giờ yêu quá, ae nào tiếp sức nhé\n\nChịch nhau xong, ngồi tâm sự mới biết em cũng là mem td, 2 ae chả biết ai chăn ai : )))\nBuồn cười vd\n\nĐÁNH GIÁ\nV1 : 1\nV2 : 2\nV3 : 3\nServit : full, nhiều nước lắm, nhiều trò ,\n\nĐã share ku em @dafabet212 @Hải Hổ , chọn thêm vài đồng dâm may mắn, mọi ng cứ đặt gạch bên dưới , cmt thật dâm vào , em ý sẽ ol chọn lựa nhé\n\n."
} ]