[ {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-gap-cao-ae-nen-traxn.1077477/",
  "title" : "biên hoà gặp cáo ae nên traxn",
  "unixTime" : 1488953365,
  "imgUrls" : [ "http://#4P3MC22yPovaa71xi2dJ# #4P3M132yi2Raa71Y4IBs#", "http:// #4P3M132yi2Raa71Y4IBs# #4P3MC22yPovaa71xi2dJ#", "http:// #4P3M132yi2Raa71Y4IBs# #4P3MC22yPovaa71xi2dJ# #4P3M132yi2Raa71Y4IBs#" ],
  "intro" : "hj ae cug it khi dag bai nen co j ae bo qua\nbua truoc co tinh co số dt e này nên nt cho e.. e no gửi cho cái địa chỉ nhà ks thủy mai ở đườg 5 cũ ngay wan cf phương vy.. vô lấy phòg nt so phog cho e.. e no 5 phút có mặt.. e nó kêu 700k ok mình đưa luôn e nó kêu đưa tiền trước, rùi e nó kêu ra xe lấy túi cái e nó ..đến đây ae chắc cũng biết tn rui.. e nó đi lun.. nó zề e thì hàng họ nhìn ok cug xinh xắn dễ nhìn.. ai bị e nó lừa chưa.. bữa nào rah kiếm e nó tính toan.. ai muon coi ảnh hay số dt e nó pm minh ha.. e nó tên ngọc"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-lai-gau-vp.1077475/",
  "title" : "PIC - Report lại gấu vp.",
  "unixTime" : 1488952720,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/08/IMG_20170304_07232227e70.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170304_0723372595c.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170223_1136375847a.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170228_00221932809.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170228_002157f0563.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170302_104154e4e56.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170223_09502585af1.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170228_002210de508.jpg" ],
  "intro" : "Mấy lần đăng đều bị mod delete, xem lại nội quy thấy mình chưa rõ lắm. Hi vọng lần này mod chỉ cho cụ thể và nhẹ tay để mình rút kinh nghiệm và  lấy tinh thần cho các lần sau. Mình vào đề luôn:\nGấu làm vp, lĩnh vực tài chính, ck ctác suốt cũng ít tgian qtâm đến tc chị em mà nhu cầu thì ngày càng nhiều thì phải. Gấu rất thik khoe ảnh để xem cmt về độ...của mình. Nhìn thế thôi chứ lâm trận mới biết độ máu lửa của gấu ra sao, ae mình hụt hơi như chơi. Có ít ảnh đăng lại, mod nhẹ tay, ae cmt nhiệt tình để mình có động lực post tiếp...\nNhân tiện chúc mừng 8/3, chúc e cùng tất cả các chị e thật tươi trẻ, nhiều sk, vui vẻ trong cs để có cơ hội giao lưu học hỏi... hơn nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/h-97-minh-khai-dag-ban-e-co-den-do-thi-a-cung-van-xo.1077471/",
  "title" : "PIC - H- 97 Minh Khai. ĐAG BẤN, E CÓ ĐÈN ĐỎ THÌ A CŨNG VẪN XỎ =)))",
  "unixTime" : 1488951494,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/08/IMG_20170308_130030c64bd.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170308_125909d3cd8.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_20170308_1300018840e.jpg" ],
  "intro" : "Tiêp tục là 1 e rau tự chăn đc của Gió :v Nói thật là e k có tí duyên nào với các bé đc share cả, thực sự buồn. Và e đành chuyển hóa nỗi buồn thành động lực thôi =))) lần này thành quả ngoài sự mong đợi. Add rau, nc với rau đc 1 buổi thì nó lặn mẹ mất 2 ngày. E cũng chả hy vọng j, vẫn tiêp tục kiên trì quét, và quét. Bỗg đt rung lên, 1 sms từ số lạ. À ơi 1 lúc thì cũng nhận ra : đồ ăn đến r. =))) k dài dòng, e vào phần chính .\nFace:5,5, make 6,5 , đúg kiểu e thích, vì nhìn giốg con bồ dâm dục thời c3, từ ánh mắt đến giọng nói, điệu cười :v\nV1: 4,vừa tay, đầu ti hơi to, hơi nhão\nV2, 4, như hình\nV3: 6, vừa, khá cong, nhưg cũg hơi nhão\nSkin trắng mịn, thơm tho.\nSv: bj, hj, đá cột, nuốt trứng, liếm ti. Ưu điểm: họng sâu, k nên để bj lâu =)))\n\nRau này e chỉ share duy nhất cho bác nongdanchinhhieu. Post này khoe là chính :v ăn thêm vài lần nữa e sẽ share tiếp. Ae đợi gạch :v"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-thanh-vien-kecodon85-hay-tinhyeudau.1077470/",
  "title" : "Report thành viên kecodon85 hay tinhyeudau",
  "unixTime" : 1488951118,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/08/imaged2810.jpg", "http://server7.upload69.net/images/2017/03/08/image87b8c.jpg", "http://server7.upload69.net/images/2017/03/08/image26565.jpg", "http://server7.upload69.net/images/2017/03/08/imagedf996.jpg", "http://server7.upload69.net/images/2017/03/08/imageeceb6.jpg", "http://server7.upload69.net/images/2017/03/08/image3be13.jpg", "http://server7.upload69.net/images/2017/03/08/imagea68dc.jpg", "http://server7.upload69.net/images/2017/03/08/image391cc.jpg", "http://server7.upload69.net/images/2017/03/08/image79f8d.jpg", "http://server7.upload69.net/images/2017/03/08/imagedf7c8.jpg" ],
  "intro" : "Mình tuy là thành viên mới của diễn đàn nhưng hiểu rõ uy tín là gì và tôn trọng người khác là như thế nào. Với vợ chồng mình, swing là cả hai cùng tìm cảm giác mới mẻ cho chuyện chăn gối, giúp vợ chồng gắn bó với nhau hơn. Chứ swing không phải là để thoả mãn nhu cầu tình dục của bản thân để người bạn đời của mình phải buồn hay ghen tuông suy nghĩ. Vừa qua mình có đăng bài tìm 1 cặp giao lưu swing. Khi trao đổi qua zalo, mình có nêu rõ mong muốn của hai vợ chồng, cặp nào thấy ok thì tiếp tục, còn ko thích thì thôi, mình cũng vui vẻ bình thường và xin lỗi vì đã làm mất thời gian của họ.\nHôm qua có nick tinhyeudau này vào inbox cho mình số zalo. Sau khi nói chuyện và tìm hiểu sơ qua thì mình được biết bạn này ko phù hợp với vợ chồng mình lắm. Cụ thể là :\nThứ nhất : bạn tinhyeudau đã có vợ, nhưng đi swing lại rủ đồng nghiệp chứ ko phải rủ vợ.\nThứ 2 : bạn ấy đăng nhiều bài tìm some với rau nên vợ chồng mình ko có thiện cảm.\nThứ 3 : sau khi mình từ chối swing với bạn ấy và có nêu rõ lý do cũng như xin lỗi thì bạn ấy quay qua nói vợ chồng mình là \"thích diễn thì tìm bạn mà diễn cùng, ko ai chứng minh được hai đứa là vợ chồng\" rồi dùng những lời nói câu chữ ko lịch sự.\nMình chỉ muốn cảnh báo những bạn nào có ý định swing với người này thì nên suy nghĩ lại. Vì họ có tôn trọng vợ bạn ko hay cũng chỉ xem như là nơi để giải quyết như cầu tình dục và tất nhiên là ko an toàn rồi.\nNếu có đăng ko đúng nơi hoặc sai quy định thì mong mod nhắc nhở, di chuyển bài đi nơi khác chứ đừng khoá acc vợ chồng em. Cũng vì quá bức xúc mà thôi ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-nhe.1077464/",
  "title" : "Some nhé",
  "unixTime" : 1488949111,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/08/IMG_0146aa4d0.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_014729a93.jpg" ],
  "intro" : "tình hình là gấu ngày càng dâm đãng, bác nào hỗ trợ mình nhé ở sài gòn nhé được thì lâu dài vì mình hay đi công tác nên cho gấu thoải mái gấu u26 nha anh em zalo cho gấu trục tiếp tuyển chọn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-mua.1077463/",
  "title" : "PIC - Ngày mưa",
  "unixTime" : 1488948844,
  "imgUrls" : [ "https://s17.postimg.org/etupfxedr/C360_2017_03_06_22_25_39_777.jpg", "https://s12.postimg.org/55usealql/1488813644438.jpg", "https://s18.postimg.org/u1rpq6qzt/1488813691090.jpg", "https://s12.postimg.org/kb91kxcy5/1488813589534.jpg" ],
  "intro" : "Haizz... mưa vốn dĩ đã ảm đạm r lại còn p đi làm chứ  trong lúc k đc quẩy ai ở văn phòng (toàn nữ thôi ạ) thì lôi ảnh chụp bữa trc ra quẩy chồng, quẩy zai )\nChuyện là nhà tôi có 1 cô vợ dâm, it's me, ok?\nMỗi khi có anh chồng ở nhà vợ đã quẩy tứ tung lên r vậy mà anh chồng đi vắng hay công tác xa, dù đi làm hay đang đi với... gái... thì em cũng vẫn quẩy anh chồng k tha... ) chẳng thế mà đi đâu anh chồng cũng chỉ muốn bay nhanh nhanh về với em hehe... hqua về đến nhà là anh chồng đã đè em ra rồi nhưng trc hết thì thú vui của 2 vợ chồng em là nằm ôm nhau xem sex đã... ahihi, đã xem sex thì p quay tay nó mới thú, anh chồng đang quay tay thì em thò vào sóc cho anh, em thì đc chồng khen quá điêu luyện vụ sóc, bj và đặc biệt có tuyệt chiêu dọn wc cho anh chồng (xấu hổ quá) cũng vì sóc điêu luyện nên anh chồng đã bị cướp cò, em liền đưa mồm vào hứng hết bao nhiêu tinh túy anh chồng vừa bắn ra k để rơi rớt 1 giọt, chất lượng kinh khủng, anh chồng đang nằm thở hổn hển nhìn em, em cũng nhìn anh chồng r anh chồng bảo \"ô chất lượng đúng k? Đừng nuốt, đầy bụng đấy\", em mới quay đi lấy giấy nhổ ra r bảo \"nuốt mie một nửa r\" xong anh chồng cười bảo \"chuyện, chất lượng mà, mấy tháng r chứ ít đâu\" em phản kháng ngay \"điêu vãi, cái j mà mấy tháng?\" rồi lại ôm nhau ríu rít, sau khi bị \"hiếp\" xong thì anh chồng bắt đầu lăn ra ngủ và ngủ nguyên buổi chiều, ngủ vừa dậy thấy em đang nằm cong mông thì anh chồng lại nổi máu dâm lên, lần này bạo dâm cơ, em thì cứ liên mồm \"bố đ** con đĩ này toét l** đi\" (xấu hổ quá, tại máu dâm thôi mà) thế là anh chồng càng thêm hứng vừa tát em vừa bóp cổ em và dập thật mạnh để thỏa cơn bạo dâm của anh chồng và cũng chỉ 1 lúc k kìm nổi là anh chồng sẽ lại hi sinh trên chiến trường bắn tinh và bắn đầy bím em...\nVà dưới đây là nguồn cơ ban đầu ;\nMời anh em thị dâm ;\n\nCòn tiếp....."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-huong-8513-ngon-trym-ben-em-non-mot-chieu-mua.1077457/",
  "title" : "NKT - PIC - 300K - Lan Hương 8513 - Ngon Trym Bên Em Non Một Chiều Mưa",
  "unixTime" : 1488946514,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-001IMG_0144bdf7b.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-002IMG_01469daca.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-003IMG_0147ae629.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-004IMG_01494981a.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-005IMG_0152493e4.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-006IMG_015349978.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-007IMG_0154b60d9.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-008IMG_0156fc3a3.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-009IMG_013658cd8.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-010IMG_0137cdf31.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-011IMG_014026eb0.jpg", "http://server7.upload69.net/images/2017/03/08/LanHuong8513300k-012IMG_01452aeed.jpg" ],
  "intro" : "Vô tình trong một chuyến công tác đột xuất, đang ngồi nhâm nhi ly cf sau khi bàn xong công việc cùng đối tác, ko biết làm gì để giải sầu, định rủ mấy chiến hữu đi làm cái lẩu cùng vài xị rượu cho nó ấm lòng chiến sĩ, đang ngồi lướt web thì vô tình dc một đồng dâm chia sẽ cho em này, sẵn ngoài trời đang mưa lất phất nên bóc con phone ra gọi thử xem sao ai ngờ được em nó cho cái hẹn luôn, thế là ngoắc chiếc taxi chạy thẳng đến điểm hẹn cùng em.\n\nSau một hồi bla bla tâm sự chém gió cùng em nó thì thằng nhỏ nó chịu hết nổi, nhìn em nó dễ thương quá nên bắt đầu đè em nó ra ôm hôn các kiểu, chiến em nó đươc vài ba tư thế cuối cùng mệt quá nên cũng out cmn trong tư thế doggy, nhìn cặp mông em nó chịu hết nỗi làm mình tê tái luôn.\n\nNghệ danh : gái gọi Lan Hương\nmã số : 8513\nsdt: 096xxx8513\nHoạt đọng ở nguyễn khánh toàn\nLoại hàng : gái gọi hà nội\nTuổi : U9x\nGiá : 300k/s ( giá chất vãi )\nFace : dễ thương và ngoan, teen và khá ngon\nBody : hợp với dáng, khá nuột\nV1 : Vừa tay, ti nhỏ, bóp tốt chán\nV2 : Eo ọt thon gọn, ít mỡ, ôm sướng vkl\nV3 : chắc nịch, doggy phê\nV4 : kết nhất quả này, sạch sẽ còn bót, ít nơ còn hồng hào\nSer : nhẹ nhàng tình cảm, chịu hợp tác, bảo sao nghe thế\n\nBác nào có cần cứ đặt gạch bên dưới em share tuốt nhé.\nVài hình ảnh chia sẽ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-ngoc-nhi-1017-teen-girl-tro-lai-an-hai-hon-xua.1077450/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 500K - Gái gọi quận 8 Ngọc Nhi 1017 - teen girl trở lại ăn hại hơn xưa",
  "unixTime" : 1488943934,
  "imgUrls" : [ "http://s23.postimg.org/cnmtvwj9n/image.png", "http://s23.postimg.org/vu00z2zrf/image.png", "http://s23.postimg.org/zevwib4az/image.png", "http://s23.postimg.org/ql9ley6q3/image.jpg", "http://s23.postimg.org/y2isu5w97/image.png", "http://s23.postimg.org/lcekh2oaz/image.jpg", "http://s23.postimg.org/s44zjxdaj/image.png", "http://s23.postimg.org/8asvr7zwr/image.png", "http://s23.postimg.org/l3gzr5bij/image.jpg", "http://s23.postimg.org/tzrrv324r/image.jpg", "http://s23.postimg.org/ya6fqo77v/image.png" ],
  "intro" : "Sài gòn mấy ngày đầu tuần oi bức, thêm nhiều việc khó chịu cứ đeo bám suốt mấy hôm làm tâm trạng bức bách quá nên rủ đám chiến hữu nghỉ sớm giữa chưa làm vài ve giải khát, kéo qua trung sơn làm vài món nướng ít chai ken lạnh thì đúng là lên tiên, xã hết tâm sự thì ken có tác dụng lại muốn xã món khác, ngay giữa thiên đường ăn chơi ko lẽ lại ăn chay, nghĩ tới nghĩ lui thì nhớ đến 1 em teen khìn khìn trong khu này ko biết đã làm lại chưa, thôi thì alo cầu may xem thế nào, kết nói nhanh chóng được thực hiện, làm thế quái nào mà xuông xẻ thế, vậy là bay ngay đến điểm hẹn.\n\nQuánh giá nhanh chủ yếu cái dịch vụ, tuổi thì teen rồi, body thì có hình rồi nên ko văn hoa làm chi cho mệt: trong số nhưng em teen đã gặp thì em này có thể xếo vào hàng vui vẻ và khìn khìn, nói là khìn ví nói cười rôm rả, lâu lâu quăng vài câu tưng tửng, nhưng tính nết thì thoải mái, dịch vụ đầy đủ dừng ở mức chấp nhận được, thời gian thoải mái con gà mái\n\nGái gọi: Ngọc Nhi\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 8\n\nSố điện thoại thì bay vào TTSH Q8\n\nhttp://thiendia.com/diendan/threads...-em-teen-non-to-chao-mung-quoc-khanh.1032961/"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-some-swing-8-9-3.1077444/",
  "title" : "Sg tuyển some & swing 8-9/3",
  "unixTime" : 1488939566,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/07/IMG_33072f3cd.jpg", "http://server7.upload69.net/images/2017/03/07/IMG_3308f3362.jpg", "http://server7.upload69.net/images/2017/03/07/IMG_330991921.jpg", "http://s30.postimg.org/6j2vqowal/IMG_3316.jpg", "http://s30.postimg.org/67lfdxful/IMG_3317.jpg" ],
  "intro" : "Vc em dân kinh doanh. 30 tuổi ở bắc vào công tác 2 ngày. Gia đình or cặp đôi nào có hứng thú inbox em nhé. Đi cafe trước em cảm thấy ok là giao lưu\n\nYêu cầu sức khoẻ tốt. Ko bệnh tật.sạch sẽ, ko sắm trổ, ko hút thuốc, biết massage yuni & súng to và dài là 1 lợi thế\n\nĐối với đôi vc swing or soft swing tuối dưới 30 Sạch sẽ. Ko bệnh tật. Nam ko săm trổ, ko hút thuốc.\n\nVợ em da rất trắng + bím hồng. Tối qua chụp ảnh tối nên ko đc đẹp lắm ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-vy-vy-6912-em-gai-da-lat-lac-loi-o-sai-gon.1077443/",
  "title" : "Quận 10 - 400K - gái gọi quận 10- Vy Vy 6912 - Em gái Đà Lạt lạc lối ở Sài Gòn",
  "unixTime" : 1488938305,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/05/17160447_1379717462084041_693840808_n4e5d4.jpg", "http://server7.upload69.net/images/2017/03/05/17141368_1379717502084037_910542355_nebf02.jpg", "http://server7.upload69.net/images/2017/03/05/17160159_1379717562084031_1737471984_n8f8b3.jpg", "http://server7.upload69.net/images/2017/03/05/17141819_1379717575417363_1647163055_n91e4e.jpg", "http://server7.upload69.net/images/2017/03/05/17124807_1379717888750665_119829018_n1d45f.jpg", "http://server7.upload69.net/images/2017/03/05/17160984_1379717955417325_150283807_n4cc4c.jpg", "http://server7.upload69.net/images/2017/03/05/17124466_1379717918750662_1957389638_n4b189.jpg", "http://server7.upload69.net/images/2017/03/05/17161120_1379717958750658_1466136697_n39847.jpg" ],
  "intro" : "Gái gọi: Vy Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: Đà Lạt\nMã số: 6912\nGiá: 400K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 22h. Không qua đêm.\nSố điện thoại gái gọi: 01265976912 PASS: lấy số thiendia\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...6912-em-gai-da-lat-lac-loi-o-sai-gon.1076986/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m58\n\nMặt: Ưa nhìn khá duyên (6đ)\n\nNgực: Hệ cam, hôn, bóp thoải mái (6,5đ)\n\nEo: Hợp với dáng (7đ)\n\nMông: Tròn căng, doggy (7đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản, hôn môi, vét máng tuỳ theo cảm xúc, em thích nhẹ nhàng\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Khá tốt\n\nThái độ: Vui vẻ gần gũi\n\nSanosuke nói: ↑\nXin chào mọi người, cũng lâu rồi mình mới trở lại, được thằng bạn giới thiệu cho một em gái gốc Đà Lạt đang cần việc làm nên em nó lên sóng thiendia, nguyên nhân ngắn gọn là như vậy, mình dốt văn nên chỉ viết được thế thôi. Chứ văn mình mà hay dám mình kể đi du lịch Đà Lạt rồi vô tình té xuống hồ Than Thở cái ẻm vớt mình lên rồi đi khách sạn lắm há há.\n\nGặp nhau tâm sự nói chuyện chút, căn dặn em về cách làm của thiendia cũng như tính cách của anh em miền Nam để em nó biết cách mà xử sự, làm tốt anh em ủng hộ, làm không tốt tẩy chay đói nhăn răng ráng chịu. Sau đó là chịch nhao thôi, mình thì nhẹ nhàng nên em nó cũng hưởng ứng nhiệt tình, từ hôn môi, vét máng đủ bài rồi đeo bao vào thì chỉ có chịch thôi, sức không bằng ai nên 10 phút phọt banh ta lông rồi. Em này thuộc dạng vui tính, nhí nhảnh, chịu tám, anh em cứ nhẹ nhàng, vệ sinh sạch sẽ em nó sẽ chiều chuộng hết mình, đi chơi cốt là vui vẻ, sảng khoái, đừng vùi hoa dập liễu là được, nghề này làm dâu trăm họ chắc chắn không thể không thiếu sót, rất mong các bác góp ý thẳng thắn để em nó sửa nếu còn thiếu sót nhé, tks all!\n\nNghệ Danh:Gái Gọi Vy Vy\nMã Số: 6912\nQuê Quán: Dân Đà Lạt\nNăm Sinh: 1992\nChiều Cao: 1m58\nGiá: 400k/Shot\nThời Gian Hoạt Động: Từ 10h00 đến 20h00 hằng ngày\nLoại Hàng: Gái Gọi Sài Gòn\nKhu Vực Hoạt Động Q10\nThời Gian: 40 phút/khách\nĐánh Giá Sơ Bộ\nFace: Dể nhìn chứ nhìn mà không được chắc chết\nSkin: Trắng trẻo\nV1: Hệ cam thôi hôn bóp nhẹ nhàng thoải mái\nV2: Hợp với dáng người\nV3: Tròn thích hợp doggy\nV4: Gọn gàng, sạch sẽ\nSV: Khá là chỉnh chu bài bản ngoan ngoãn hợp tác ở mọi tư thế.\n(Nhẹ nhàng, lịch sự để cả hai bên củng có cuộc vui trọn vẹn nhá các bác)\n\n​"
} ]