[ {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-sieu-pham-don-gian-la-sieu-pham-the-thoi-p1.1025641/",
  "title" : "PIC - SIÊU PHẨM: SIÊU PHẨM ĐƠN GIẢN LÀ SIÊU PHẨM THẾ THÔI! (P1)",
  "unixTime" : 1470237427,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/03/20160731_144810da325.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_144930d78c9.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_144945d745c.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_1453251637b.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_145424274af.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_145429f9a4d.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_17315191da3.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_17355510603.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_17361710779.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_173631a3c01.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_173750fe3bf.jpg", "http://server7.upload69.net/images/2016/08/03/20160731_1737570d1ba.jpg" ],
  "intro" : "Gửi lời chào đến toàn thể anh em, hôm nay em hơi say, cũng không biết viết gì hết, nhưng có mấy tấm hình xấu xí tạm tạm post lên diễn đàn chơi rồi đi ngủ cho ngon, anh em thấy hình xấu thì bỏ qua, đừng chửi em tội nghiệp, thấy được thì comment tẹt ga tạo động lực cho em nha, Mod đừng chuyển bài của em qua topic hình việt nam nha, em sinh hoạt ở đây quen rồi.Từ giờ post bài mình sẽ lấy title này luôn cho anh em dễ theo dõi mình! Ae comment nhiệt tình thì phần 2 sẽ đến sớm thôi.\nNGHỆ THUẬT LÀ DÀNH CHO NGƯỜI BIẾT THƯỞNG THỨC! SEX CŨNG LÀ 1 NGHỆ THUẬT"
}, {
  "url" : "http://thiendia.com/diendan/threads/off-mot-thoi-gian-share-e-cao-dang-y.1025637/",
  "title" : "PIC - Off một thời gian share e cao đẳng y",
  "unixTime" : 1470236616,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/03/IMG_20160803_203953639.jpg" ],
  "intro" : "Tình hình off một thời gian có cọng rau share cho anh em. E rau này chắc nhiều bác cũng biết và ăn rồi nhưng cũ người mới ta. E ăn trong 0n. Em rau này dáng dây gầy nên bác nào đc share cũng đừng chê nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/zalo-chat-sex-voi-em-98-con-trinh.1025636/",
  "title" : "[Zalo] Chat sex với em 98 còn trinh",
  "unixTime" : 1470236353,
  "imgUrls" : [ "http://server7.upload69.net/image/JPtlcG", "http://server7.upload69.net/image/JPt5dE", "http://server7.upload69.net/image/JPtNEY", "http://server7.upload69.net/image/JPtysm", "http://server7.upload69.net/image/JPt1F1", "http://server7.upload69.net/image/JP3juR" ],
  "intro" : "E nó tuy dâm nhưng vẫn là gái còn trinh nhé các bác, vẫn cao giá lắm. Gạ gẫm mãi e nó cũng mới dừng lại ở gửi ảnh, ko chịu facetime hay quay video. Cần bro vào chăm sóc. Đc thì làm bài report cho ae mừng còn ko thì cũng báo lại e 1 tiếng nhé.\n\nlink ảnh:\nhttp://server7.upload69.net/image/JPtlcG\nhttp://server7.upload69.net/image/JPt5dE\nhttp://server7.upload69.net/image/JPtNEY\nhttp://server7.upload69.net/image/JPtysm\nhttp://server7.upload69.net/image/JPt1F1\nhttp://server7.upload69.net/image/JP3juR"
}, {
  "url" : "http://thiendia.com/diendan/threads/q12-e-gai-daklak-bym-khit-cua-bac-tn-ca.1025634/",
  "title" : "Q12 E gái Daklak bým khít của bác TN Ca",
  "unixTime" : 1470236340,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/03/2016-08-02_23.09.2874829.jpg", "http://server7.upload69.net/images/2016/08/03/2016-08-02_23.08.52e3289.jpg", "http://server7.upload69.net/images/2016/08/03/2016-08-02_23.08.11d5648.jpg", "http://server7.upload69.net/images/2016/08/03/2016-08-02_23.07.36e23d2.jpg" ],
  "intro" : "Được sự tin tưởng của bác Tân Nhị Ca, Hư Vô tui cũng đã hoàn thành nhiệm vụ cũng như lời hứa sẽ có rp cho e rau 1 not này. Đánh giá nhanh: 6 điểm. Điểm cộng bým rất khít( có lẻ khít nhất trong số e rau mình từng ăn, cũng có thể do tờ rym mình to cũng nên ), nước nôi ok, điểm trừ chỉ hj, không bj. Ăn nhanh nên cũng không đòi hỏi.\nMột lần nữa thanks bác Tân Nhị Ca đã tài trợ chương trình này. Mọi thông tin liên lạc gạch đá táp lô các kiểu xin comment bên dưới để bác ấy có đi ngang qua thì chiếu cố chứ đừng ib nhà em nhé. Bản quyền của bác ấy nên xin phép không share hay trao đổi e rau này.\nP/s: e nó đang buồn và chuẩn bị về ĐLak khoảng 1 tháng, ae ĐL nhớ chăm sóc e nó chu đáo nhé.\nCó vài hình trước và sau khi f. Không định rp lên đây chỉ rp riêng bác TNC nên k chụp nhiều. Các bác xem đở nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/na-luong-son-goi-la-chich.1025630/",
  "title" : "Nha Trang - Na lương sơn- gọi là chịch",
  "unixTime" : 1470235349,
  "imgUrls" : [ "http://i.imgur.com/DiUiyt3.png", "http://www.upsieutoc.com/image/5hso" ],
  "intro" : "E này mình ko quãng cáo nhiều cũng có bác gì mới rp rồi gọi hẹn đi chơi là chịch dc thôi.ae xem hình đánh giá. Riêng mình thấy e nó là lạnh xương sống rồi nhưng vì lở chở đi rồi nên phải chịch thôi.\nĐặc biệt chơi e này há hốc mồm y như là lên cơn động kinh kkkk\nShare random(ib = no share). Mình có trao đổi rau với mb ai thích thì ib mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/paltalk-buoi-sang-cung-cac-be.1018056/",
  "title" : "PIC - Paltalk buổi sáng cùng các bé",
  "unixTime" : 1470232800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/04/image6ab9c.png", "http://server7.upload69.net/images/2016/07/04/image0a742.png", "http://server7.upload69.net/images/2016/07/04/imagef90de.png", "http://server7.upload69.net/images/2016/07/04/imageb74de.png", "http://server7.upload69.net/images/2016/07/04/imagebf085.png" ],
  "intro" : "Lâu lâu vào thiendia xem hoài. Hnay đc một anh kéo vào room xem các bé thi nhau khoe vếu bướm xinh nên chụp choẹt lại cho a e thienđia thị dâm. Lần đầu post bài box này nên sai sót gì a e bỏ qua cho e nha. Tks for watch."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-u95-0note-me-trai-boka.1018168/",
  "title" : "Em L U95 0note mê trai BờKa",
  "unixTime" : 1470232800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/04/P_20160409_19501198fb6.jpg", "http://server7.upload69.net/images/2016/07/04/P_20160409_193118f6528.jpg", "http://server7.upload69.net/images/2016/07/04/P_20160409_193118ebd0c.jpg http://server7.upload69.net/images/2016/07/04/P_20160409_19501143661.jpg" ],
  "intro" : "Em này cù cưa ôi thôi nổ banh nóc kể mấy chuyện tình ước đẩm nước ở phần dưới của em ấy phát nản nhưng thoi em là rau nên anh rán cù cưa đưa em về bến, ăn em 0note dâm mà cứ chối cứ xạo vào ks nhảy thẳng vào wc cứ sợ như mình hiếp dâm em ấy\nEm nó học 1 ngành cao đẳng của ĐH CNTP mà lại mê trai Bách khoa nên huynh đài nào học trường này chắc ăn em nó nhanh gọn ưu tiên share nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chien-truong-bao-ve-ban-ha-them1-e-russian.1018006/",
  "title" : "Nha Trang - Chiến trường báo về bắn hạ thêm1 e russian....",
  "unixTime" : 1470232800,
  "imgUrls" : [ "https://s32.postimg.org/8zg2fxq05/image.jpg", "https://s32.postimg.org/iy112ezfp/image.jpg", "https://s32.postimg.org/ghz7okhd1/image.jpg", "https://s32.postimg.org/mwy8l8o2t/image.jpg", "https://s32.postimg.org/5xpa5zcv9/image.jpg" ],
  "intro" : "Bác thích nhà ta báo về vừa bắn hạ thêm 1e russian.....\nAe xem hình đá giá....\nVà e cũng sợ mấy thánh ở NT chém sao mà k kịp ngáp trí tưởng tượng phong phú )) .Mấy bạn của Mã_giám_sinh biết mấy thánh nào rồi chứ )\n\nphoto sharing"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-share-em-rau-97-hot-girl-thom-ngon.1017990/",
  "title" : "[ ACBH ] Share em rau 97 - Hot girl, thơm - ngon.",
  "unixTime" : 1470232800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/03/IMG_07224e1d3.jpg" ],
  "intro" : "Hnay chán nên share thêm 1 em rau Hot girl 97 nữa.\n2 em kia có share cho mấy lão làng rồi đợi tin hồi âm mà chưa thấy gì, có 2 bác báo là xịt nên ko ăn được, 1 bác ko rảnh nên trả lại rau ko chăn nữa, còn 2 bác kia đang đợi tin\n\nQuay lại bài này, giới thiệu sơ sơ cho mấy đồng dâm nghe, nhắm ăn đc đủ điều kiện rồi hãng xin  Vì đang số mấy em rau cũa mình share ko thích hợp 0 - 1 - 2 node, vì mấy ẻm rất teen, em thì tỉnh cảm, em thiếu thốn tỉnh cảm, thích hợp làm gấu lâu dài, mấy em này e share k cần điều kiện gì, chỉ cần ăn nói ngọt tai 1 chút, nói chuyện mấy ngày rồi rủ đi cỡ 2-3-4 node là có thể chén rồi vì gấu lâu dài mà.\n\nCòn em hôm nay share cho mấy bác nhà có điều kiện, Đi Ex150, liberty hay SH, bảnh trai nhà dư giả chút là có thể tiếp cận rồi ăn là điều rất dễ vì em này ko hám tiền nhưng rất ham chơi )) Đủ tiền dẫn ẻm đi ăn, đi xem phim hay dạo vòng vòng, em này thuộc loại sang chảnh vì hot girl mà, bạn bè ẻm cũng xinh ( toàn hotgirl thôi đm, bạn đéo gì ngon hơn cả em này, vú to mông cong, nói chung dáng ngon ) ) nên e muốn quen bồ giàu sang chảnh cho bằng bạn bằng bè\nBác nào được share sẽ hướng dẫn cách tiếp cận, làm quen.\nCó 1 zalo 1 facebook.\n\nThôi khỏi dài dòng, đánh giá liền cho lẹ:\n\nFace: 8đ - Nhìn mặt như con nít, nhìn muốn phang luôn )) trên fb toàn khoe vếu.\nBody:\nV1 ( . ) ( . ) : 6.5đ - vừa tay :3\nV2: ).( : 9.5 luôn, mình dây, dáng ngon, ko chút lipit luôn\nV3 ( ).( ) 7.9đ - To vừa vừa đủ xài, doggy cũng êm :3 Nhưng e thích khoản này, đít bự bóp sướng, hợp tác doggy vs cao bồi cưỡi ngữa :3\nV4 ( : ) 8đ , ít lông lưa thưa, khít, nước nôi đủ dùng :3\nSv: Rên là muốn bể cái phòng :3 Hợp tác mọi tư thế, nhìn ngoài ngây thơ nhưng bản chất dâm vãi lồng luôn.\n\nTổng quan: Da trắng, mặt xinh, dâm ngầm, sang chảnh, thích hợp cho bạn nào có điều kiện =))) Phang mấy em hotgirl xàm xí đú cho bõ ghét.\n\nShare cho 2 bro có điều kiện, uy tín ( tránh trường hợp bị đâm chọt, em sợ khoản bị đâm này lắm ) thích teen, xinh, sang chảnh, thơm - ngon , có rau trao đổi thì càng tốt ạ. Có hình lúc phang ẻm chụp được 1 tấm, mấy tấm kia thấy mặt mà em xóa hết cmnr.\n\nBro nào có hàng ngon thì trao đổi nhé  Mình sẽ dựa vào like và bài viết của các đồng dâm mà tl inbox, newbie đừng xin vì mình rất sợ newbie"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-h-thich-du-manh-tra-bai-bac-banhmypate.1017979/",
  "title" : "Đà Nẵng - PIC - Em rau H thích đụ mạnh - trả bài bác Banhmypate",
  "unixTime" : 1470232800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/03/imagebb6d4.jpg", "http://server7.upload69.net/images/2016/07/03/image484c2.jpg" ],
  "intro" : "Hôm trước tình cờ được bác Banhmypate share cho, cảm ơn bác rất nhiều. Wind cũng lân la làm quen, cuối cùng cũng set được cuộc hẹn vào 1 buổi tối rảnh rỗi hiếm hoi. Trời mưa lất phất, thôi đành tấp vào chỗ nào đó ôm hôn. Kết thúc not 1 nhẹ nhàng. Ấy thế mà phải đến 1 tuần sau, chuyện gì đến cũng đến.\nTối qua thức xem đá bóng, sáng ra còn bị vắt kiệt sức, tới bây giờ đầu vẫn thấy nhức, vẫn cố gượng để viết rp, chưa bao giờ mệt như vậy luôn, bơ phờ các đồng dâm ạ.  Phải nói là nhu cầu của em ấy quá cao.\nH 93 ( không biết phải do duyên ko mà quen 2 người đều có chữ H)\nV1: 9đ, tuyệt vời\nV2: 6đ, hơi có lipit\nV3: 7đ, doggy cực phê\nSv: HJ, BJ còn vụng về, hơi đau.\n\nRau cỏ tùy duyên. Có lúc thì treo chim, có lúc thì ko có sức mà check rau. Tối nay có kèo vs 1 rau mà thực sự không còn sức nữa. Hẹn các đồng dâm trong bài rp sắp tới.\nVẫn là share ngẫu nhiên cho 2 đồng dâm làm đủ thủ tục."
} ]