[ {
  "url" : "http://thiendia.com/diendan/threads/vo-ngoan-them-chong-cho-chong-ve-nuoc-khong-doi-lau-duoc.1063475/",
  "title" : "Vợ ngoan thèm chồng, chờ chồng về nước, không đợi lâu đươc.",
  "unixTime" : 1483561032,
  "imgUrls" : [ "https://s28.postimg.org/sp3jbwk25/image.jpg", "https://s28.postimg.org/n2brs66x9/IMG_20161203_235902498.jpg", "https://s28.postimg.org/bys5mkln1/image.jpg", "https://s28.postimg.org/7qxddtk7h/image.jpg" ],
  "intro" : "Vợ e dâm nhưng lại ngoan , lôi cậu nhỏ ,mút lấy nút để, kg kịp đợi chồng về tới nhà sau vài tháng xa cách bên phương trời Tây.\n\nCó Bác nào đẹp trai , cu bự thích bú 'co bé \" của vợ e kg? Sắp tới e lại phải đi c tác nữa rồi.....\nI love you baby.\n\nimage upload no size limit"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-trinh-092-gai-xinh-minh-day-gianh-cac-bac-nao-ung-gu-tinh-cam.1063469/",
  "title" : "Hai Bà Trưng - Phố cổ - Ngon - 400K - Kiều Trinh 092 - Gái xinh, mình dây, giành các bác nào ưng gu tình cảm.",
  "unixTime" : 1483559184,
  "imgUrls" : [ "https://s23.postimg.org/3nlo6jwkr/image_3.jpg", "https://s23.postimg.org/5gokuvhrf/image_6.jpg", "https://s23.postimg.org/x6l5vt6ln/image_8.jpg", "https://s23.postimg.org/esamrtuaz/image_9.jpg", "https://s23.postimg.org/7qcp5mqp7/image_11.jpg", "https://s23.postimg.org/dskbw4f57/image_13.jpg" ],
  "intro" : "Hẹn gặp em vào buổi tối lạnh của hà nội. Ấn tượng đầu tiên là đợi hơi lâu :|. Lúc sau em nó tới ập vào mắt là cô gái xinh xắn cao ráo. Tỏa ra mùi thơm nhẹ.\n\nĐánh giá:\nFace: 8 điểm, xinh dễ thương\nV1: Vừa tay. 7 điểm\nV2. 8 điểm, eo ót\nV3. 7 điểm.\nV4. Hôm mình check thì em nó gần tới ngày thì phải nên có xài gel bôi trơn. Doggy phê. Bướm đẹp\n\nService: Nhẹ nhàng tình cảm, cho hôn môi, BJ, HJ, Tevet. Không hối thúc.\nRổ rá: 400K - N2: 150k+30 nước/1h. Nhà nghỉ sạch sẽ, sang trọng.\nKhu vực: HBT\nThời gian hoạt động: Từ 11h - 22h\n\nBác nào cần thì inbox em.\nXin chân thành cảm ơn đã theo dõi bài viết."
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-nhi-9222.1063465/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Thảo Nhi 9222",
  "unixTime" : 1483558020,
  "imgUrls" : [ "https://s27.postimg.org/8btgdhnsz/image_14.jpg", "https://s27.postimg.org/845tgzcub/image_20.jpg", "https://s27.postimg.org/ruy1mumkj/image_17.jpg", "https://s27.postimg.org/6mkd5f83n/image_18.jpg", "https://s27.postimg.org/7dd3b7agz/image_19.jpg" ],
  "intro" : "Buổi sáng ngủ dậy sau một đêm nhậu dài, thằng em cảm thấy đói nên thằng anh tiến hành set kèo với các em\n\nHình như trúng ngày nghỉ thì phải nên em nào cũng không bắt máy . Đang chán thì bỗng dưng em rep lại hẹn tại nhà nghỉ XXX trên đường ĐVN <3.\n\nĐánh giá:\nFace: 6 điểm. Nhìn ổn, nói chuyện ok.\nV1: Vừa tay. 6 điểm\nV2. Có chút mỡ 7 điểm.\nV3. 8 điểm. To doggy bác nào yếu là phọt liền.\nV4. Nước nôi nhiều, mình check khá lâu mà vẫn còn nước.\n\nService: Nhẹ nhàng tình cảm, không cho hôn môi (nhưng bằng kinh nghiệm mình vẫn hôn được ), BJ, HJ, Tevet. Không hối thúc.\nRổ rá: 300K - N2: 100k/1h đầu thì phải cũng không rõ.\n\nBác nào cần thì inbox em.\nXin chân thành cảm ơn đã theo dõi bài viết.\n\nCó chút ảnh cho các bác tham khảo."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-voi-voi-em-bach-co-nuong-ms-907.1063463/",
  "title" : "Nha Trang - 300K - Tuyệt vời với em Bạch Cô Nương MS 907",
  "unixTime" : 1483557572,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/04/Screenshot2017-01-0502.00.064d8d5.png", "http://server7.upload69.net/images/2017/01/04/Screenshot2017-01-0502.00.13801ad.png", "http://server7.upload69.net/images/2017/01/04/Screenshot2017-01-0502.00.34b76c2.png" ],
  "intro" : "Em nhận xét ngắn gọn nha:\n\n- Kĩ thuật: quá phê, HJ, BJ, vét máng,... Full\n- Thân hình: nếu thấy em ấy nằm ngủ trên giường thì nhiều bác sẽ lao vào đóng khóa cửa phòng, rồi gây tội lỗi mà ko suy nghĩ nhiều. (cỡ như em thì là vậy)\n+ Vú ko to như bưởi, ko có sữa, nhưng bóp đã tay, vậy chắc cũng được rồi ấy nhỉ.\n+ Mông thì : hehee, em vỗ sướng tay lắm, doggy cũng mỏi nhừ ấy các pro ạ.\n\n+ Eo : ko thon lắm, nhưng nhảy ngựa thì phê vô cùng.\n\n- Face: không được như hotgirl, hun môi ko được, chỉ cho hun cổ.\n\nEm nó ko được cao, nhưng thân hình bốc lửa, da trắng mịn. Phần còn lại pro nào đi rồi sẽ biết.\n\nHàng này mới, em share nhé. Bác nào có em Mai Anh MS 4690 thì cho em xin, em share vui vẻ nha. Hay có hàng nào 200k-300k em đều vui vẻ share lại cả.\n\nRổ giá: 300k / shot. 2 shot thì 500k (nếu chơi được 3 shot thì cũng vẫn 500k nhé)\n\nChút hình đóng góp cho anh em tưởng tượng:"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-huong-nts-cd-y.1063460/",
  "title" : "E hương -nts - cđ y",
  "unixTime" : 1483556619,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/04/IMG_0140151bd.jpge", "http://server7.upload69.net/images/2017/01/04/IMG_01445eb3c.jpg", "http://server7.upload69.net/images/2017/01/04/IMG_0143ab070.jpg" ],
  "intro" : "xin phép ad e đăng lại ạ\nEm tên hương sn 96\nQuê hương ba vì\nĐể mà nói tổng quát thì e là dạng quá dâm nhưng k lộ ra ngoài ạ\nE này cũng đc các anh em chăn lâu rồi\nNhưng nay e mới cho xuất hiện trên thiên địa ạ\nĐể đánh giá sơ bộ như sau\nV1 7 đ quá đủ cho một mối tình\nV2 5d hơi mỡ\nV3 cũng 7 d vì mông to đùi cũng to luôn\n\nE chỉ mất đùi to thôi còn lại hoàn thiện hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-500k-em-nhu-nhe-nhang-tinh-cam.1063459/",
  "title" : "[Cần thơ-500k] Em Như nhẹ nhàng tình cảm",
  "unixTime" : 1483556248,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/04/15909877_1040120322800858_2088279448_n8ba8f.jpg", "http://server7.upload69.net/images/2017/01/04/15878709_1040120326134191_1017401130_n9f67d.jpg", "http://server7.upload69.net/images/2017/01/04/15871146_1040120342800856_758131827_n89ad0.jpg" ],
  "intro" : "E này của bác noname share cho mình mình check cũng 1 tuần rồi nhưng giờ mới rảnh viết RP. Em này nhìn hình mình đã ưng ngay từ đầu nên hào hứng lắm. Hẹn em lúc 7h mà em nói bận nên nói mình đợi chút. Thế là mình phi tới ks quen thuộc KT vô lấy phòng tắm trước đợi ẻm. Khoảng 7h30 thì em gõ cửa. Chào mình bằng giọng bắc ngọt ngào. Nhìn ở ngoài tuy ko trắng như trong hình nhưng gương mặt cũng xinh người nhỏ nhắn eo uốt hợp ý mình\n\nMình đợi e vào tắm rồi ra nằm chung với mình nói chuyện tâm sự. Các bác thích tình cảm sẽ rất ưng vì e này ko hối thúc, cho hôn môi ôm ấp các kiểu nữa như người yêu vậy. Từ từ mình lần xuống dưới em cho vét máng hay móc cua hết nhé mà tùy thái độ của bác lịch sự hay ko nữa. Mình thì hun thôi chứ ko dám vét. Thôi tới đây review body ẻm nhé\n\nV1 hệ cam chống chỉ định thanh niên khoái bưởi\n\nV2 ko lipit do hơi ốm\n\nV3 ko quá bự\n\nV4 khít, nước nôi lênh láng kkkk\n\nServit ok làm đủ tư thế chỉ có ko BJ, tình cảm như người yêu đó là điểm mình đánh giá cao nhất ở em này. Em còn cho nhấp ko bao mấy cái mới kêu đeo vào xướng lắm. Sau 2 shot mình và e ôm nhau nằm 1 lát mới chia tay. Rổ giá 500k/1h khá là thỏa mãn. Hình mình lấy luôn trên fb cho ae xem cho rõ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-nay-co-the-dang-o-muc-hoi-nong-dan.1063454/",
  "title" : "Đà Nẵng - MB này có thể đăng ở mục Hội Nông Dân !!",
  "unixTime" : 1483554611,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/04/20170104_151800-1-19dce0.jpg" ],
  "intro" : "[/url][/IMG] Đi thẳng vào vấn đề chính là mình ăn r nên k ăn lại nữa. Kiểu v đó ))\nMB năm nay 31t. Có 1 con. Chồng đã già nên lâu lắm rồi k còn chu cấp tinh binh đủ nữa. Quen nhau từ sân bay zalo nch vs nhau 2 ngày. Ngày t3 hẹn cf. Ngày t4 cho cất cánh!\nMình muốn rau thôi sao cứ dính mb trẻ k à . Nên chỉ muốn đổi rau thôi ))\nMB sv full nha. Bắt mình làm đủ kiểu. Skill bj căng thẳng lắm  đề phòng gameover sớm. Mb k cho chụp hình. Mình chỉ lén đc 1 tấm mà sao nó mờ mất tiêu.\nThôi thì coi như có hình làm bằng chứng đã bay nha .\nSơ lược :\nV1 : 8d như k cho con bú )\nV2 : 6 d hơi bự\nV3 : 8d như chưa sinh ) e thuộc dạng chim sẻ mà còn thấy bót\nThe end [/url][/IMG] [/url][/IMG] [/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-4572-khi-dang-cap-len-tieng.1063451/",
  "title" : "Đống Đa - Ngon - PIC - 500K - Ngọc Linh 4572: Khi đẳng cấp lên tiếng!",
  "unixTime" : 1483553807,
  "imgUrls" : [ "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4692%20copy_zpso9exsxa5.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4707%20copy%20copy_zpsvj3mfwgu.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4708%20copy_zpsiw3y2cgd.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4717%20copy_zpsp57ofuko.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4712%20copy_zps7yxzz7fx.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4719%20copy_zpsog9vrait.jpg", "http://i578.photobucket.com/albums/ss223/mrkoy11394/IMG_4722%20copy_zpsu81tlii0.jpg" ],
  "intro" : "Xin chào tất cả anh em!!\n\nĐầu năm mới xin kính chúc anh em Diễn đàn vạn sự như ý, sức khỏe dồi dào và tràn đầy sinh lực ạ!\n\nSang năm con gà này tôi đắn đo mãi mới có phát khai súng đầu năm, kính anh em duyệt ạ )\n\n“Phong độ là nhất thời\n\nĐẳng cấp là mãi mãi”.\n\nCâu nói ví von hay đùa của mấy thằng bạn tôi chưa bao giờ lại chuẩn đến thế. Nó không chỉ là mấy câu văn chương vui mồm của mấy anh BLV bóng đá nữa mà giờ nó đúng trong mọi hoàn cảnh.\n\nĐã từ lâu lắm rồi tôi không còn đi check choác gì cả, một phần cũng do công việc mới khá là bận rộn, phần thì cũng chưa tìm được đúng gout ưng ý của mình.\n\nTrưa nay có ngồi lai rai vài cốc bia cỏ với mấy ông anh cùng công ty ngắm Hà Nội dở dở ương ương như mấy em gái mới lớn ôi sao mà nóng trong người thế. Chẳng nhẽ thằng em đòi “bú” mà thằng anh lại nhắm mắt cho qua ư? Trong cơn tây tây, tôi lục tung ký ức mình lội về ngày xưa xem mình có cái kỷ niệm gì hay ho với em nào không để lựa chọn làm cái khai súng. À! Đầu tôi như nhảy số khi chợt nhớ ra là trước mình có gặp em Ngọc Linh 1 lần. Chuẩn rồi, chỉ có em Ngọc Linh trên TĐ mới có cái trò cosplay Rì ven thỏ ngọc tướng tủ của tôi thôii. Thế là lại xin phép anh em vào phòng vệ sinh đi xả cho hết mùi bia cỏ với truy lùng số của em ý dù biết là trước đây em cũng có dính vụ lùm xùm mà bị gỡ bài ở TTSH. Nhưng biết sao được, mình kết mà nên mình triển thôii.\n\nSau dăm ba thao tác linh tinh check inbox của mấy bác đã từng check em nó, tôi liền bốc máy alô cho em xem có còn đi làm không? Đầu bên kia nhấc máy, 1 giọng nói Sài Gòn nhẹ nhàng sao mà quen thuôc thế vang lên làm con tim tôi như muốn loạn nhịp. Sau vài ba câu hỏi thăm, tôi đã có được cái hẹn với em. Để cho chắc cốp hơn nữa, tôi có nhắn tin cho em ý là hỏi dò anh có uống 1 chút bia với hội bạn, không biết liệu em có tiếp anh được không thì em ý rep lại ngay chỉ cần không ảnh hưởng đến cuộc vui thì ok hết. Cẩn thận hơn nữa tôi còn dặn em nhớ mặc bộ đồ cosplay đấy nhé nhưng hơi đen cho tôi cái là hôm nay em nó không mang đồ cosplay T.T . Sau khi thành công ở khâu set up, tôi vui vẻ xin phép anh em chạy trước có việc để di chuyển đến điểm hẹn. Trên đường đi, đầu tôi như muốn nổ tung, bộn bề với suy nghĩ đã lâu rồi mình không gặp em, không biết em thế nào nhỉ, mình sẽ làm gì em nó đây =)). Cứ vừa đi vừa nghĩ mà chẳng hay đã đến điểm hẹn lúc nào không biết.\n\nLấy phòng xong, tôi nhắn tin cho em ngay số phòng mình. Cũng tự ý thức được là vừa có làm vài cốc bia nên tôi chủ động đi tắm rửa kỳ cọ cho nó sạch sẽ để cuộc vui không bị ảnh hưởng. Cũng tự suy từ mình mà ra thôi, ai chẳng thích sạch sẽ thơm tho, mình cứ chuẩn chỉnh thì chắc chắn đối tác cũng sẽ hết lòng vì mình mà thôi hihi. Vòi nước tắt, khăn bông quấn thì cũng là lúc tiếng gõ cửa vang lên. Vốn tính chắc cốp nên tôi luôn chốt cửa phòng nên em Ngọc Linh cũng không vào được luôn. Vội vã phóng ra mở cửa, bất chợt đập vào tôi là 1 cô em xinh xinh mặc chiếc váy den bó quyến rũ nở nụ cười tươi rói. Cũng mường tượng được ra cảnh này rồi nhưng chẳng hiểu sao thực tiễn nó khiến tôi chết lặng đi mấy giây. Ngỡ ngàng đón em vào lòng, 2 con người bỗng chốc ôm choàng lấy nhau như người tình yêu xa. Hỏi thăm nhau dăm ba câu chuyện, em xin phép tôi được đi tắm. Nghĩ bụng cũng ưng chim đây, rất thích những em sạch sẽ mặc dù biết có thể các em cũng vừa tắm xong ở đâu đấy =))).\n\nẤn tượng đầu tiên của em Ngọc Linh này là rất xinh, thực sự xinh luôn chứ chẳng nâng bi gì cả. Cái tiêu chí đầu tiên của tôi đi check hàng là phải mặt xinh, chứ hậu tiên tiền quỷ thì chết chắc. Gặp em nó thì kiểu gì anh em cũng kết nổ mắt luôn. Vừa xinh, lại còn ăn mặc đẹp sang chãnh, nước hoa thơm lừng, chắc chắn kết ngay từ cái nhòm đầu tiên ).\nĐiều tôi thích nhất ở Ngọc Linh ngoài trò cosplay ra đó chính là tính cách của em ý. Thực sự chưa bao giờ đi check mà tôi lại có cảm giác vui vẻ và thân thuộc đến vậy. Thông minh, tinh ý và đầy sự tế nhị, em đã khiến cho buổi gặp gỡ thêm phần hào hứng. Không chỉ dừng lại ở việc have sex mà nó còn là sự giải tỏa về mặt tinh thần. Tắm táp mát mẻ sạch sẽ xong, em nhẹ nhàng đến bên tôi khe khẽ và thủ thỉ: “để em làm anh sướng nhé”. Tôi như chìm đắm vào trong cơn mê và mặc sức cho em thể hiện skills của mình. Nào là BJ cái gì lút cán à, nào là đá bi đá bọng, nào là đá lưỡi đầu khấc, kẹp xúc xích các thứ em đều thi triển 1 cách thuần thục. Cảm giác bất ổn ập đến, sợ chưa đến chợ đã hết tiền thì bỏ bu nên tôi vội vàng lấy ngay chiếc bao đầu giường và nhập cuộc chiến chính thức. Nào là truyền thống nhịp nhàng, nào là vác chày giã gạo, xong xuôi thì em lên nhún, nhún chán nhún chê thì chuyển sang dạng bế em lên và dập J). Âm thanh sống động từ tiếng rên rỉ của Ngọc Linh ôi trời ơi cảm giác tôi như muốn nổ tung vậy. Từng nhịp nhấp của em khiến tôi như vỡ òa. Có lẽ cái tư thế mà tôi thích nhất và muốn kết thúc nhất đó là doggy. May mắn sao em Ngọc Linh cũng thuộc tuýp có mông đít nên doggy cũng khá ổn, không bị đau bẹn lúc dập mạnh. Dồn dập lỗ dập lỗ l*** à nhầm, dập chốt được mấy nhấp cuối doggy mà lòng tôi tê tái. Không chịu được nữa nên đành finish thôi.. Xong xuôi đâu đấy em còn cẩn thận vứt bao cho tôi và nói anh nghỉ chút đi cho đỡ mệt. Cái sự quan tâm nhẹ nhàng của em khiến tôi cảm thấy ấm áp biết bao. Suy đi tính lại mấy lần trước đi check nào có được như vậy. Em tắm xong đến lượt tôi vào tắm, không khí của buổi check vẫn rất vui vẻ và hân hoan của những con người dường như đã thỏa mãn được điều mà mình mong mỏi. Em cũng chẳng vội vã ra về luôn mà còn ngồi lại chém gió với tôi đôi ba câu chuyện đời, chuyện nghề cũng như những xúc cảm của em. Buồn cười nhất là 2 anh em còn nằm xem Lạc Trôi của sếp và hát hò bình luận, chẳng giống gì như 1 buổi “sbóc bánh trả tiền” cả J)\n\nMọi việc kết thúc êm đẹp, tôi và em đã có những kỷ niệm thật đẹp, thật tốt về nhau mà chắc sau này tôi khó có thể quên được. Mặc dù ai cũng vì những lí lẽ riêng của mình, nhưng tôi tin chắc rằng xúc cảm đều là thật.\n\nNghĩ về em:\n1. Gai goi Ngọc Linh 4572\nTuổi: U92 (Em nó bảo thế).\n2. Loại hàng:\nGai goi cao cap\n3. Khu vực:\nDong Da (Đống Đa)\n4. Đánh giá theo quan điểm cá nhân:\n_ Face: 9Đ. Thực sự em này rất xinh. Tôi rất kết. Vớ vẩn ra đường anh em gặp lại chết mê tưởng em hot gơ nào thì bỏ mẹ )\n_Skin: 7Đ. Da mịn màng mát mẻ, tuy nhiên ở mức giữa (không trắng cũng chẳng đen).\n_Dáng: 8Đ. Mình dây cây cảnh, người nhỏ nhỏ thôi. Tôi lại thíc thế này vì hạp với mình với làm được nhiều trò dù cậu em tôi cũng chẳng to cây tốt củ cho lắm ).\n_V1: 7Đ. Vừa với dáng em, đủ kẹp xúc xích hê hê. Em Ngọc Linh được cái cho bóp nắn bú mút thoải mái chứ không che chắn giấu hàng như mấy em ngực bơm 500k khác. Mà được cái ngực em này cũng lạ, cứ thụt hết cả vào mút mãi mới raa =))\n_V2: 8Đ. Dáng mình dây nên eo bé lắm, chẳng có tý mỡ gì phẳng lìi. Doggy ôm eo dập thì cũng phê tận óc )\n_V3: 7Đ. Dáng mình dây nên mông đít vừa đủ, không phải thuộc dạng quá xuất sắc mông đít chổi lồng bàn cơ mà vỗ vẫn đen đét.\n_V4: 7Đ. Cũng chẳng đi sâu tìm hiểu nạo vét kênh mương vì mải bú vú với ngắm mặt em nó xinh quá =)). Theo cảm nhận thì là vẫn còn khá khít và lước lôi cũng nhiều ). Em này thì tôi gặp lần thứ 2 rồi mà chưa thấy dùng gel gủng gì cả. Chẳng bù cho mấy em khác ==\".\n_Dịch vụ: BJ, HJ phê phết. Em nó làm cẩn thận tỉ mỉ đến khi nào bảo thôi thì thôi )). Cũng lắm chiêu trò cắn cà các thứ ra phết ). Anh em nào khéo mồm với vệ sinh sạch sẽ thì em nó tự khắc vít sướng kiss như gấu luôn ))\n_Mấy cái dịch vụ khác thì hình như không có hay sao ý. Nhưng mà tôi đi gặp em xinh thì chỉ cần như thế là qúa đủ rồi )))\n5. Hotel: Từ 120 đến 150k/2h đầu tùy loại phòng.\n6. Giá: 500k/1 shot.\n7. SĐt: 0169.xxx.4572\n\nCây chốt: Theo đánh giá cá nhân tôi thì em Ngọc Linh hoàn toàn xứng đáng đồng tiền bát gạo trong cái phân khúc hàng 500k vốn đang rất nhộn nhạo và đầy biến ảo.\nEm nó phù hợp với các bác thích mặt xinh cực xinh, làm tình nhẹ nhàng, dịch vụ ổn.\n\nRp trên đây hoàn toàn là ý kiến cá nhân và có tính chất tham khảo, cũng chẳng phải bánh trái hay lăng xê ăn cái lợi lộc gì của ai cả. Chỉ là thấy em hàng hay ngon bị lãng quên thì đào mộ lại cho anh em có cái vui vẻ thôi.\nSau đây có vài bức ảnh cho anh em thưởng lãm.\nXin chân thành cảm ơn anh em!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-nha-linh-3624-minh-day-da-trang-vu-to-ngon-khong-tuong.1063449/",
  "title" : "Ngon - Phú Nhuận - PIC - 600K - gái gọi phú nhuận NHÃ LINH 3624 mình dây da trắng vú to ngon không tưởng",
  "unixTime" : 1483553365,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/04/21a676d.jpg", "http://server7.upload69.net/images/2017/01/04/31c08cc.jpg", "http://server7.upload69.net/images/2017/01/04/419eb77.jpg", "http://server7.upload69.net/images/2017/01/04/51fe68d.jpg", "http://server7.upload69.net/images/2017/01/04/52e0055.jpg", "http://server7.upload69.net/images/2017/01/04/539d28e.jpg", "http://server7.upload69.net/images/2017/01/04/614cb3d.jpg", "http://server7.upload69.net/images/2017/01/04/712da6b.jpg", "http://server7.upload69.net/images/2017/01/04/81b747d.jpg", "http://server7.upload69.net/images/2017/01/04/9157ade.jpg", "http://server7.upload69.net/images/2017/01/04/99991f2b19.jpg", "http://server7.upload69.net/images/2017/01/04/99999ff7fc.jpg", "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "Lâu lâu vô được chút lúa nên tìm 1 em cao cấp để bồi dưỡng cho thằng ku, vào trung tâm share hàng khu vực gái gọi cao cấp thì thấy có 2 em Kiều Trang và Nhã Linh hợp nhãn quá nên liền nhắn tin cùng lúc cho 2 em luôn cho nó chắc, chờ khoảng 5p thì nhận được tin của em Nhã Linh nhắn lại thế là quyết định gặp em nó luôn, đến nơi gặp em thì quả đúng như mông đợi thân hình em quá đẹp mình dây, trắng trẻo, cặp vú to tròn nhìn đúng đã thế là bay vào chiến thôi em làm tình rất điệu nghệ làm mình sướng qtqd, chắc mai mốt để dành tiền check hàng cao cấp luôn cho nó sang chảnh hehe\n\nĐánh giá cá nhân như sau\n\nNghệ danh: gái gọi Nhã Linh\nMã số: 3624\nLoại hàng: gái gọi sài gòn\nFace: mãn teen nhưng có nét, ặn diện sang trọng và xịt nước hoa thơm thoang thoảng nhưng rất dễ chịu, nói giọng huế nghe rất dễ thương\nV1: quá đẹp to tròn trắng trẻo ti nhỏ rất nuột\nV2: chuẩn mình dây cây cảnh\nV3: mông mẩy cong vút doggy rất phê\nV4: Nhìn rất non tơ, lông lá cắt tỉa gọn gàn sạch sẽ\nPhục vụ: làm tình rất điệu nghệ, bj lút cán, liếm bi, liếm cột, hôn vú rất là sướng, âm thanh sống động khi hành sự, thích nhất khi em cởi ngựa rất là sướng\nGiá 600K/s\nKhu vực: Phú Nhuận\n\nSỐ ĐÃ CÓ TRONG TRUNG TÂM SHARE HÀNG ANH EM NẾU THÍCH THÌ CLICK VÀO MÀ LẤY SỐ\n\nhttp://thiendia.com/diendan/threads...ong-than-hinh-ve-nu-ngon-khong-tuong.1014324/"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-500k-em-na-ngoan-hien-de-thuong-phuc-vu-nhiet-tinh.1063442/",
  "title" : "Buôn Ma Thuột - pic 500k em Na ngoan hiền, dễ thương, phục vụ nhiệt tình.",
  "unixTime" : 1483551792,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/01/05/z552510724999_b827239e3bc7f175941f3954740e9f82103c7.jpg", "https://uphinhnhanh.com/images/2017/01/05/z552510728977_b70c35d10694c153197c53e654eef3e151449.jpg", "https://uphinhnhanh.com/images/2017/01/05/z552512120304_bab19eb05c616887b41eb50e663fabb4f20d5.jpg", "https://uphinhnhanh.com/images/2017/01/05/z552518097848_d4fdad4c9c9c8fea017c08e7c0cc58fc3b2f6.jpg", "https://uphinhnhanh.com/images/2017/01/05/z552518099417_84e9cc49d1958e6cd28a3a950eb73fa8abe11.jpg" ],
  "intro" : "em Na được anh bạn giơi thiệu cho. với lời nhắn. khi nào đi thì chuẩn bị sức và tâm lý nha, nghe 2 từ đó với tư cách là 1 dâm dâm công tử bản tính hiếu thắng của em lại trỗi dậy, và tò mò không biết con em này như thế nào mà ông anh tâng nó ghê nhỉ. Tức máu sắp xếp công việc để hẹn em nó kiểm chứng lời ông anh nói xem được bao nhiêu là sự thật, và sau khi về thì em có Đánh giá như sau:\nFace: 7Đ( em không quan trọng face lắm, nhiệt tình là ok)\nVòng 1: 8đ\nvòng 2: 9đ\nVòng 3: 9đ\ndoggy: Phành Phạch phê lòi\nHJ,BJ, Tevet thoải mái,\nThái độ: Nhiệt tình, BJ miệt mài.\ncác bác xem hình đánh giá ạ\ngiá cả:\n500k/1h\n1tr/ qua đêm\nbác nào muốn thử sức cùng em Na thì inbox em nhé"
} ]