[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-han-5637-thoai-mai-voi-em-ngoan-hien-phuc-vu-tinh-cam.1025745/",
  "title" : "Ngon - Quận 10 - PIC - 300K - gái gọi quận 10 BẢO HÂN 5637 THOẢI MÁI VỚI EM NGOAN HIỀN PHỤC VU TÌNH CẢM",
  "unixTime" : 1470287448,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/04/1470284859290_79126d806.jpg", "http://server7.upload69.net/images/2016/08/04/1470284859292_79137f8b2.jpg", "http://server7.upload69.net/images/2016/08/04/1470284859286_791049b9b.jpg", "http://server7.upload69.net/images/2016/08/04/1470284859288_7911dad5a.jpg", "http://server7.upload69.net/images/2016/08/04/1470284859296_7915e8392.jpg" ],
  "intro" : "Một buổi tối đẹp trời và mát mẽ không biết phải làm gì nên liền lên trung tâm share hàng để tìm vài em để giải trí, gọi nhiều em đều bị máy bận nên cũng hơi buồn. Đến khi gọi đến số của Bảo Hân này thì em liền trả lời với giọng miền tây rất nhẹ nhàng và dễ thương, sau đó mình liền set kèo để đi liền.\nEm hẹn mình ở khu vực SVH, khách sạn sạch sẽ đẹp mà giá cũng bèo. Mình lấy phòng rồi nhắn tin cho e, cỡ 10p là em đến liền sau màn chảo hỏi rồi thì cái gì tới cũng tới em khá xinh và tình cảm nên làm mình rất hài lòng, skill BJ của em cũng khá tốt, với lại cũng nhiệt tình. Thôi vào nhận xét luôn nhé\n\nNghệ danh: gái gọi Bảo Hân 5637\nLoại hàng: gái gọi sài gòn\nNguồn gốc: miền tây quê tui\nFace: rất dễ thương trang điểm nhẹ, mặt ưa nhìn, dáng ngưởi nhỏ nhắn xinh xắn\nV1: hơi khiêm tốn\nV2: hơi có xíu mỡ\nV3: vửa phải doggy cũng nghe phạch phạch vui tai\nV4: lông lá tự nhiên, sạch sẽ thơm tho bao vét\nService: nhiệt tình, dễ chịu, ngoan, không hối thúc, BJ khá ngon, hợp tác mọi tư thế, nói chuyện vui vẻ làm mình cảm thấy rất thoải mái\n\nGiá 300K/s khu vực SVH Quận 10\n\nSố thì anh em lấy trong trung tâm share hàng nhé\n\nhttp://thiendia.com/diendan/threads...oi-em-gai-mien-tay-nho-nhan-xinh-xan.1017587/"
}, {
  "url" : "http://thiendia.com/diendan/threads/dong-ho-cat-sieu-dam.1025744/",
  "title" : "Đồng Hồ Cát siêu dâm",
  "unixTime" : 1470287186,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/04/3699dc50f55f2338c559dc12af8b25cbfdb07.jpg", "http://server7.upload69.net/images/2016/08/04/266726aeb3d573073cd11c478be974b80f0f4.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_20141212_231314-Copy8b1b9.jpg", "http://server7.upload69.net/images/2016/08/04/20160801_0020475e631.jpg", "http://server7.upload69.net/images/2016/08/04/20160801_00403350072.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_20140826_z12c1fb.png", "http://server7.upload69.net/images/2016/08/04/Untitled189da.png", "http://server7.upload69.net/images/2016/08/04/Untitled1a0638.jpg", "http://server7.upload69.net/images/2016/08/04/Untitled04b68.jpg" ],
  "intro" : "Lâu nay xem chùa nhiều, nay mạnh dạng up lên cho anh em xem hình gấu tên Hương U96 của mình nhé.\nMời anh em đồng dâm đánh giá sơ bộ.\nCòn rất rất nhiều tư thế đẹp, sẽ up sau và sẽ cố gắng edit đẹp chút cho anh em xem nếu được ủng hộ nhiệt tình."
}, {
  "url" : "http://thiendia.com/diendan/threads/tl-95-ngoc-lam-chuyen-tinh-co-nhung-chang-bat-ngo.1025743/",
  "title" : "PIC - [TL-95 Ngọc Lâm] Chuyện tình cờ nhưng chẳng bất ngờ",
  "unixTime" : 1470286886,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/04/IMG_7234.MOV_20160804_11391385d5d.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_7216.MOV_20160804_113606798b5.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_7222.MOV_20160804_113658109dd.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_7225.MOV_20160804_113727c7dc2.jpg", "http://server7.upload69.net/images/2016/08/04/IMG_7228.MOV_20160804_113803cc00b.jpg" ],
  "intro" : "Sau thời gian qua ( tầm 1,2 tuần ) - mình thực sự học được nhiều bài học đáng giá trong cuộc sống. Quy luật Nhân - Quả báo ứng, Kiên nhẫn có thể thành công ngoài mong đợi, và sự ngẫu nhiên luôn là điều thú vị trong đời.\n\nMình sẽ thay đổi.\n\nLan man quá, nói về em rau này, sinh năm 95...mình quen cũng qua zalo thần thánh thôi. Song nói chuyện khá là bình thường, không cầu kì, không hoa mỹ, cũng chẳng chăm chút... Đôi lúc ta cứ là ta lại khiến người thích thú.\n\nPhụ nữ luôn thích được theo đuổi. Nhưng khi bị bơ thì lại rất khó chiu.\n\nTrò chuyện với em chủ yếu về đàn ông, đàn bà, và chuyện thế giới. Cảm thấy chẳng có cách nào để mở con đường dẫn tới âm đạo của em cả. Song mình mặc kệ, cứ để vậy... đi chăm khóm rau khác....\n\nBỗng ngày kia, em liên lạc than vãn tỉ tê về cái \"Láp tọp \" của em dở chứng... , nhanh tắt máy vì nóng. dù thời tiết đôi lúc khá là yên ả... Nhờ bọn sửa máy tính thì sợ nó luộc đồ... Mình chia sẻ chút kinh nghiệm và phân tích cho em ấy về cơ chế hoạt động và lí do nó bị nóng.\n\nCái Laptop của em ấy có tản nhiệt bên cạnh chứ k phải dưới đế. Vì thế mình cũng tư vấn cho em ấy về quạt tản nhiệt bên cạnh giá thị trường 130k-180k. Cơ mà em lại k biết chuột gì, cũng k biết mua ntnao.\n\nMình nảy ra 1 ý định, sẵn tiện còn giấy bìa, và có cái quạt hút 40k cũ của PC. sau 40p mày mò, mình làm xong cái quạt tản nhiệt cắm thẳng nguồn 220v. mạnh hơn so với quạt mua ngoài cắm cổng USB 5V.\n\nChụp ảnh gửi sang và ngỏ ý mang qua giúp em ấy  em ấy rất ngạc nhiên và đồng ý...\n\nQua nhà em giữa trưa, mình lắp xong và khởi động thử, check qua vài website thì thấy máy ổn định nhiệt cpu...\n\nĐếch hiểu nhiều về máy tính song thấy con mắt em to tròn ngưỡng mộ, mình biết đã ổn. Nhẹ nhàng uống chén trà và chào em ra về. Em có vẻ tiếc nuối và đi theo tiễn ra cổng.\n\n- Em cứ dùng nhé, có gì k ổn lại báo anh.\n\n- Vâng, cám ơn anh nhé...\n\n- Không có gì, Em cứ cám ơn suông thì anh không dám nhận đâu...\n\n- Thế ko cám ơn suông thì anh muốn gì, em mời anh cafe nha...\n\nKhông đợi em nói nốt, mình 1 tay vòng eo kéo lại, đặt nụ hôn lên môi em và hôn ngay ( lúc đó cách cửa có 2 m ). và ép em vào tường hôn tiếp... Em không kháng cự. tất nhiên, khi phụ nữ đã thích thì gần như 100% họ sẽ để mình hôn tiếp....\n\nTay mình cố kéo tay em ra và đan xen vào tay rồi miệng vẫn hôn rất say đắm. Ăn nhau ở nụ hôn này... Khi biết em để mình qua nhà sửa máy mà vẫn mặc nguyên cái áo phông cổ rộng thì mình cũng đoán là có thể ăn rồi.\n\nHôn xong mình khẽ dừng lại nhưng k vội thả ra, thì thầm vào tai em.. \" anh thích em, và anh muốn em, có được không \"...\n\n\" nhưng mẹ em sắp về rồi \"...\n\nChỉ đợi vậy, mình hôn tiếp và đưa em ra nhà nghỉ cách nhà em không xa...\n\nĐánh giá :\n\nFace :6\nV1 :5\nV2 :5\nV3 :7\n\nKỹ năng : 10\n\nCó zalo và số điện thoại, địa chỉ và thông tin cơ bản..\n\nCô bé này sinh năm 95, là rau 1 nốt với mình. Nhưng cũng k dám share bừa bãi. thời gian qua bị đâm đủ nhiều rồi. Dễ trọng thương mà chết lắm...\n\nNhân tiện : EM BOOB share mà ko có kết quả. mình vẫn phải qua \"chăm\" em đó hôm kia... Xem ra cần tuyển thêm Bro chăm sóc nhé  đọc kĩ report về em Boob nếu đặt gạch.\n\nhttp://thiendia.com/diendan/threads...u-xinh-dep-kieu-bu-bam.1021128/#post-25578115"
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-cua-sexoy-khung.1025741/",
  "title" : "sự trở lại của sexoy khủng",
  "unixTime" : 1470286345,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/04/imagece8c2.png", "http://server7.upload69.net/images/2016/08/04/imagebd83a.png", "http://server7.upload69.net/images/2016/08/04/image181fe.png", "http://server7.upload69.net/images/2016/08/04/image88f79.png", "http://server7.upload69.net/images/2016/08/04/image227df.png" ],
  "intro" : "các bác xem bím vk e thế nào đánh giá để có động lực post tiếp"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-buoi-nam-roi-hxx-u40-khu-vuc-q12.1025722/",
  "title" : "PIC - MB bưởi năm roi, Hxx , U40, khu vưc q12",
  "unixTime" : 1470280601,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/08/04/P10201517c951.jpg", "https://uphinhnhanh.com/images/2016/08/04/P1020224b11d4.jpg", "https://uphinhnhanh.com/images/2016/08/04/P1020231a3683.jpg" ],
  "intro" : "cách đây vài phút có rp bài mà hình gửi ko được nên mình tranh thủ thư lại để AE chiêm ngưởng..."
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-don-bao-so-2.1025720/",
  "title" : "tiếp tục đón bão số 2 ...",
  "unixTime" : 1470280315,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/03/IMG_2683d6fab.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_2684bb8a3.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_268697a45.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_26898c1b7.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_269136a7c.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_2694103ab.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_269502302.jpg", "http://server7.upload69.net/images/2016/08/03/IMG_2697d68e8.jpg" ],
  "intro" : "sau khi đón bão số 1 nhận được đủ gạch đá của anh em đồng dâm nay action23 tiếp tục up thêm đón bão số 2 nhằm lấy thêm tinh thần và động lực , mời anh em đồng dâm xem anh và đánh giá ). đặc biệt là mình lại rất thích xem phim sex và chơi vợ cảm giác như SW"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ha-vi-5248-ban-ha-f4-phantom-trung-son-that-thu.1025712/",
  "title" : "Qua đêm - Máy Bay - Tân Bình - 300K - gái gọi quận tân bình Hạ Vi 5248 : bắn hạ F4 Phantom, trung sơn thất thủ",
  "unixTime" : 1470278753,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/31/1469938624739_1013f0995.jpg", "http://server7.upload69.net/images/2016/07/31/1469938624795_1014e5c3f.jpg", "http://server7.upload69.net/images/2016/07/31/1469938624850_1015379c8.jpg", "http://server7.upload69.net/images/2016/07/31/1469938624894_10167f31c.jpg", "http://server7.upload69.net/images/2016/07/31/1469938624949_1017bb183.jpg", "http://server7.upload69.net/images/2016/07/31/1469938624990_10186183f.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625045_1019b4034.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625097_102086add.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625150_102160e15.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625242_10220f4af.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625272_10232508d.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625364_1024f4530.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625406_10254630f.jpg", "http://server7.upload69.net/images/2016/07/31/1469938625472_1026dec3b.jpg" ],
  "intro" : "Gái gọi: Hạ Vi\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: 198x\nNguồn gốc: Miền Bắc\nMã số: 5248\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Tân Bình\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h.\nQua đêm: 1200k\nSố điện thoại gái gọi: 01674075248 PASS: lấy số ở thiendia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...tom-trung-son-that-thu.1024731/#post-25698118\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Cân đối có da có thịt, da ko dc trắng lắm.\n\nMặt: ( 5d5 ) ưa nhìn, hiền, ngoan , ăn mặc khá ok và sexy .\n\nNgực: ( 8d ) hệ bưởi, ti vừa chưa thâm, bóp bú ngon.\n\nEo: ( 6d ) có da có thịt, hợp với dáng.\n\nMông: ( 7d5 ) hợp với dáng, lán mịn săn chắc, đẹp, doggy bao sướng..\n\nBướm: ( 6đ ) Bím ok, cắt tỉa sạch sẽ, không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất nhiệt tình.\n\nTrue Religion nói: ↑\nThân chào các đồng dâm của Thiên Địa Hội\n​Số là dạo gần đây cũng hay đi check mấy em hàng, gặp mấy em teen nhiều quá thì cũng muốn đổi món cho nó thêm phần mới lạ. Cuộc sống mà, phải có những điều mới thì nó mới thú vị chứ nhỉ Nên cũng suy nghĩ thử, hay là thử lái máy bay xem cảm giác nó có khác chút nào ko,hehe. Máy bay thì nội thất ko bằng mấy em teen giờ rồi nhưng bù lại được cái khoản làm tình thì chắc ko có gì để chê đc, kinh nghiệm quá mà.\nSuy nghĩ là thế, thôi thì tạm thời cứ gác qua 1 bên chạy qua kèo nhậu với mấy ông anh đã rồi tính tiếp. Chạy qua nhậu với mấy lão, nhậu cái gì mà chuyện gì ko nói ngồi toàn bàn về chim với bướm nào là bướm hồng, bướm đen, bướm có thắt nơ đã vậy mấy cha già nói còn to nữa chứ làm bán khác cứ trộm nhìn,mà thằng em mình thì cũng trỗi dậy nói \" Anh ơi em thèm bướm \", thèm cái củ ... bố đang nhậu mà thèm cái gì. Qua ngồi nói chuyện với ông anh thân (lão này trùm, gầy gầy mà siêng hít đất lắm  ) thì lão có bật mí cho là mới biết 1 em máy bay bên Trung Sơn ấy, ser đỉnh con bà đỉnh chú có muốn đổi gió ko. Âu siệt, lão này ngoài giỏi chịch còn giỏi cả bắn Headshot nữa thì phải, nhắm ngay não mình mà bắn ko ah. Rồi ok, quất luôn a e cũng đang có ý định.\n\nNhậu xong lấy số, nt phát là có ngay info và địa chỉ ks, phóng qua ngay và luôn vì thằng em cũng hối lắm rồi, lấy phòng thì nt cho máy bay. 15ph sau thì MB cũng xuất hiện, ây dà đập vào mặt mình là nguyên con F4 Fantom,face thì so với MB thế này là ổn,có nét dâm dâm nhìn ngoài còn hiện đại chứ ko phải cũ kỹ đâu nha, cặp mông to vãi nhìn là kích thích rồi đó. MB vừa vào tắm xong cái là ra lao vao mình như là thèm trym lâu ngày ấy.Liếm hết từ trên xuống dưới, ko chừa chỗ nào, WC, đá bi, rồi BJ thằng em, kỹ thuật phải nói là đỉnh như ông a mình nói.Hên là có tí men vào rồi chứ ko chắc cũng out sớm với con F4 này.Phê quá phải lật MB lại ngay mà tròng bao vào chiến chứ ko trụ ko nổi nữa, làm đủ các tư thế, các kiểu,quay sang Doggy thì phê lòi, quả mông doggy nhìn chịu ko nổi, vỗ bạch bạch phê.Cuối cùng cũng gác kiếm ở luôn tư thế Doggy vì phê quá.\n\nNhận xét :\nNghệ danh : Gái Gọi Hạ Vi\nMã số : 5248\nLoại Hàng : Gái Gọi Sài Gòn\nTuổi : U8x\nNguyên Quán : Miền Trung\nGiá : 300k/s ( Qua đêm 1tr2/đêm )\nKhu vực : Trung Sơn - Q8\n- Face : Ổn so với máy bay\n- Body : Nhìn vẫn còn chắc, mông to kích thích\n- Ngực : To, hơi sệ chút do là MB rồi nhưng xoa bóp còn ngon\n- Eo ọt thì ko đòi hỏi quá nhiều ở 1 MB\n- Mông to kích thích, Doggy phê lòi\n- Service : Đủ món ăn chơi, đủ chiều chuộng cho cả những bác khó tính nhất về mặt Ser\n- Time : 10h sáng - 23h đêm ( có qua đêm )\n- Ý kiến khác : với mình MB thế này là quá ổn, đặc biệt là Ser tuyệt vời. Khi nào thích đổi món sẽ quay lại,hehe.\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-thao-moc-5376-may-bay-trang-treo-mup-mip-lam-tinh-te-tai.1025711/",
  "title" : "Qua đêm - Máy Bay - Tân Bình - 300K - gái gọi quận tân bình Thảo Mộc 5376-máy bay trắng trẻo múp míp, làm tình tê tái",
  "unixTime" : 1470278101,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/1470029020742_10591b851.jpg", "http://server7.upload69.net/images/2016/08/01/1470029020936_1060de5f8.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021038_1061ada24.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021162_10627f149.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021304_1063cb9ad.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021378_10643812f.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021421_1065d4213.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021466_1066c402b.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021545_1067ee470.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021638_106832fa7.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021793_1069d5068.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021870_1070d9670.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021947_107139b1a.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021993_107270794.jpg", "http://server7.upload69.net/images/2016/08/01/1470029022096_1073ef771.jpg", "http://server7.upload69.net/images/2016/08/01/1470029022126_107462aad.jpg" ],
  "intro" : "Gái gọi: Thảo Mộc\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: u8x\nNguồn gốc: Miền Bắc\nMã số: 5376\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\nKhu vực thường xuyên hoạt động: Tân Bình\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h.\nQua đêm: 1200k.\nSố điện thoại gái gọi: 0962945376 PASS: lấy số ở thiendia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...y-trang-treo-mup-mip-lam-tinh-te-tai.1025046/\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Khá cao ráo, có mỡ thừa, da trắng lán mịn.\n\nMặt: ( 5d5 ) có nét, hiền, ngoan , ăn mặc khá ok và dễ nhìn .\n\nNgực: ( 7d ) hệ bưởi, ti vừa chưa thâm, bóp bú phê.\n\nEo: ( 5d5 ) có mỡ thừa, hợp với dáng.\n\nMông: ( 7d5 ) to hợp với dáng, lán mịn săn chắc, doggy bao ngon..\n\nBướm: ( 6đ ) Bím ok, cạo sạch sẽ, không mùi, nước vô tư.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất nhiệt tình.\n\nWhite Fang nói: ↑\nChuyện hôm qua nay kể cho anh chị em nghe chơi.Cuối tuần mà nhậu thôi, nói chứ làm cái nghề này hầu như ko có cái ngày cuối tuần nào mà ko nhậu, có khi nhậu đến nỗi ko dám nhìn tới chai bia nữa mà vẫn phải đi nhậu với khách hàng để công việc thuận lợi. Mà nhậu vào, muốn cho nhanh hết bia thì chẳng có liều thuốc nào dã bia rượu nhanh = chịch, vào cứ hì hục mồ hôi đầm đìa, phọt ra phát nữa thì dã sạch bia rượu,haha.Thế là cũng như mọi lần thôi, cũng tính trước là nhậu xong kiếm kèo xả rồi về mà chẳng hiểu sao mình có duyên với máy bay hay sao mà thỉnh thoảng lại có 1 em máy bay từng gặp trước kia liên lạc lại.Nay cũng thế, đang nhậu gần tàn cuộc thì máy bay gọi.\n\nEm : Alo, anh hả ?\nMình : Ủa, ai vậy ? ( thấy số quen quen mà ko nhớ lắm )\nEm : Em nè, anh quên em rồi hả? Lần trước sướng thế mà nhanh quên ghê\nMình : Á à, A nhớ rồi, sao nay nhớ anh hay sao mà gọi thế ?(nghe cái giọng dâm đãng này cái là biết ngay)\nEm : Nhớ anh chứ sao? giờ anh rãnh ko, em gặp anh nha\nMình : Đang nhậu em ơi, gặp anh có gì ko? Làm anh sướng nữa hả, hí hí\nEm : Muốn sướng hok, qua đây nhanh em làm cho (nghe là khoái rồi nha)\nMình : Ok, đợi anh 30ph nha\nEm : Em tới ks xyz đợi anh nha\nMình : Oke\n\nThế là cũng viện đủ lý do xin các chiến hữu về sớm tí để chạy qa gặp em nó thôi. Qua tới nơi vào phòng thấy em, nhìn em cũng chẳng khác xưa mấy. Vẫn gương mặt có nét dâm đãng đó,vẫn cái body múp míp mà khoái khi xưa,vẫn làn da trắng trẻo đầy kích thích.Ngồi tâm sự với em 1 chút để tìm hiểu sao lý do e lại từ Miền Trung đặt chân vào đất SG này lần nữa thì cũng đc biết ở ngoài quê e đang gặp nhiều khó khăn,làm ăn ko thuận lợi nên giờ mắc nợ.Em có hỏi mình tìm giúp em 1 công việc,cũng chẳng bít tìm việc gì để giúp em thôi thì thủ thỉ e dùng vốn tự có xem sao.Cố gắng làm kiếm tiền trả nợ rồi 1 ít vốn để làm ăn lại.Suy nghĩ 1 lúc thì em cũng đồng ý và nhờ mình giới thiệu để anh em giúp em nó 1 chút cho qua khoảng thời gian khó khăn này.Nói chuyện xong thì cũng đến cái mục đích chính khi mình gặp em thôi, chịch chịch và chịch tê tái,haha.\n\nNhận xét chung :\n- Nghệ danh : Gái Gọi Thảo Mộc\n- Mã số : 5376\n- Loại hàng : Gái Gọi Sài Gòn\n- Tuổi : U8x\n- Quê quán : Miền Trung\n- Khu vực : Trung Sơn - Q8\n- Giá : 300k/s\n- Time : tối thiểu 40ph/s làm việc từ 10h - 23h đêm ( có qua đêm )\n- Mặt : Ưa nhìn, ko xấu có trang điểm nhẹ\n- Body : Có da có thịt, múp míp ôm đã\n- Da dẻ trắng trẻo nhìn kích thích\n- Ngực : Vếu hệ Cam, hơi nhão vì là MB nên k đòi hỏi nhìu nhưng bóp nắn vẫn ok lắm\n- Eo : có da có thịt vì MB rồi nên ko đòi hỏi nhìu\n- Bím : nhìn múp với còn ngon lắm nha\n- Mông : To, tròn, căng doggy phê lắm\n- Ser : Nhẹ nhàng, tình cảm, ngoan ngoãn và chịu hợp tác bảo sao làm vậy. Còn gì mà em nó chưa biết thì nhờ anh em đi sau chỉ bảo thêm.\n- Ý kiến khác : Với một máy bay thì vậy là quá ok, cho khoản xả stress mà vẫn tình cảm. Nếu rãnh thì sẽ gặp lại em. Có làm chút hình cho anh em xem chơi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-0-1-note-hanh-gv-day-gym-ly-di-chong.1025702/",
  "title" : "Quận 10 - MBTC 0-1 note Hạnh GV dạy GYM ly dị chồng",
  "unixTime" : 1470272822,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/08/04/1470187574033_36880b.jpg", "https://uphinhnhanh.com/images/2016/08/04/1470187574093_4e39d4.jpg", "https://uphinhnhanh.com/images/2016/08/04/1470187574168_5f8af1.jpg" ],
  "intro" : "MB này em tìm dc trên Zalo chắc nhiều ae cũng biết, newbie nên em share newbie vì kiếp newbie khổ lắm ^^\nĐánh giá sơ bộ:\n- Face: đen nhưng cởi đồ thì da trắng\n- Body: đẹp\n- Độ xxx: mb cực kỳ dâm đãng, khoái bú mút\nZalo 1 số, sđt 1 số\nThank+TD để lại số zalo e share và hướng dẫn (tùy lúc nào em rảnh)\n\np/s: mới report lần đầu, có gì sai sót mong các bác chỉ bảo thêm ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q8-thuy-top-0728-buoi-khung-mien-trung.1025686/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái Gọi Q8 Thủy Top 0728 - Bưởi khủng Miền Trung",
  "unixTime" : 1470251351,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/03/1470242783257_18959425e.jpg", "http://server7.upload69.net/images/2016/08/03/1470242791585_18996a69e.jpg", "http://server7.upload69.net/images/2016/08/03/1470242795309_1902f9116.jpg", "http://server7.upload69.net/images/2016/08/03/1470242794408_1901c6997.jpg", "http://server7.upload69.net/images/2016/08/03/1470242793565_1900fc9a0.jpg", "http://server7.upload69.net/images/2016/08/03/1470242797019_190494f92.jpg", "http://server7.upload69.net/images/2016/08/03/1470242796074_19030e99f.jpg", "http://server7.upload69.net/images/2016/08/03/1470242785731_189659f29.jpg", "http://server7.upload69.net/images/2016/08/03/1470242788364_1897f4738.jpg" ],
  "intro" : "Xin chào anh chị em thiên địa hội !\nLâu giờ ko viết lách gì trên này vì số là mình viết văn cũng dở và cũng chẳng biết viết gì nhìu.Nhưng mà bữa nay rãnh rãnh lại lên kế cho bà con nghe vui về cặp bưởi khủng của miền trung thân yêu,hehe.Khổ cái là cái gu của mình thích ăn bưởi,chứ cam thì lại ko thích mấy nên lâu giờ cũng có chịch vài em mà có chịch cũng phải lựa em nào cỡ Cam của Trung Quốc ấy nó mới to hơn chút.Nay có hứng để chịch lại dạo 1 vòng thì thấy em Thủy Top này có cặp bưởi khủng quá nên phải set kèo gặp ngay cho bằng được để úp mặt vào đấy.\nSau 1 vài tin nhắn theo đúng thủ tục thì cũng đc có cái hẹn với e,xách con xe củ chuối chay qa điểm hẹn liền vì nhìn cặp vếu kích thích quá rồi.Một lúc sau thì e vào đập ngay vào mắt mình là cặp bưởi rồi,nổi bật quá mà bảo.Thế là bảo em tắm ngay và luôn chứ ko đợi được nữa, vừa vào cuộc là mình ôm ngay cặp bưởi mà bóp.Phải công nhận là em này có cặp vếu to đã thật,vậy mà ko mềm nha vẫn còn săn lắm ah,thế là cứ nằm mân mê thôi.Ẻm thì cứ mân mê thằng em mình rồi hun hít đủ kiểu,nói chung là em ấy cũng phục vụ khá tốt.Chịu hết nổi thì cũng tròng bao vào chiến đủ tư thế thôi,thích nhất là lúc Doggy,vếu to nó cứ rung lên rung xuống nhìn đã ))))\nHết biết viết gì rồi đó,nhận xét đây :\n- Nghệ danh : gái gọi Thủy Top SV\n- Mã số : 0728\n- Loại hàng : gái gọi sài gòn\n- Khu vực : Trung sơn,Q8\n- Tuổi : 9x\n- Nguyên quán : miền trung\n- Giá : 400k/s\n- Face : bình thường\n- Body : tròn tròn,múp\n- Ngực : chà bá lửa\n- Eo : thuộc dạng múp nên cũng có xíu mỡ\n- Mông : To, doggy sướng\n- Bím : tự nhiên,ko mùi, vẫn còn bót\n- Ser : thoải mái,vui vẻ,chịu hợp tác mọi tư thế\nLink cho mấy anh chị em lấy số : http://thiendia.com/diendan/threads...-ms-0728-cap-veu-khung-nhat-thiendia.1015622/\nSau đây là hình đc dùng để quay tay,hehe\n\n​"
} ]