[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-dit-bung-gai-goi-yen-lan-5499-xinh-teen-bim-hong.1078780/",
  "title" : "TDH-NTĐ - PIC - 300K - Trả bài Địt Bùng gái gọi Yến Lan 5499 Xinh teen, bím hồng",
  "unixTime" : 1489469194,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/11/1489245563564ac9e1.jpg", "http://server7.upload69.net/images/2017/03/11/14892456141227e8d1.jpg", "http://server7.upload69.net/images/2017/03/11/1489245643915dc3aa.jpg", "http://server7.upload69.net/images/2017/03/11/148924566488069410.jpg", "http://server7.upload69.net/images/2017/03/11/148924569510329230.jpg", "http://server7.upload69.net/images/2017/03/11/1489245714634a3b3a.jpg", "http://server7.upload69.net/images/2017/03/11/1489245737346abdd9.jpg", "http://server7.upload69.net/images/2017/03/11/14892457722270e611.jpg", "http://server7.upload69.net/images/2017/03/11/148924579748058374.jpg", "http://server7.upload69.net/images/2017/03/11/1489245816410515ab.jpg" ],
  "intro" : "Được ông bạn cứt share cho em rau là cô giáo nuôi dạy hổ chiều nay mới setup đc cuộc hẹn cafe với em ở NCT sau tăng cafe thoáng qua ảnh mắt dâm dê đê tiện thì mình biết con bé có vẻ bồ kết rồi, đang tính tạt té vào đâu ngủ giấc rồi về thì nhà em nó có việc, bỏ lại thằng cu, đậu phộng trong tâm trạng bứt rứt, suy nghĩ miên man, thôi lần sau dí cặc vào rau với cả cỏ, chén hàng cho đỡ phí time, gọi cho mấy em thì đc em Yến Lan đớp sóng\ncảm nhận đầu tiên là khuân mặt khá teen duyên cười đáng yêu, dáng khá đầm máy chắc bệ, em này khá ngoan, hay cười, tạo cho mình cảm giác thân thiện như ở cạnh con bồ, cả buổi gặp khá thoai mái và rất ấn tượng.\n- Nghệ danh : gai goi Yến Lan U96\n- Loại hàng : gai goi ha noi\n- Số đt : 01669 xy 5499 (mã số cũ 2161)\n- Pass : lấy số ở Thiên Địa\n- Giá : 300k/shot\n- Khu vực hoạt động : Tran Duy Hung\n- Thời gian làm việc : từ sáng đến đêm\n- Giá nhà nghỉ : 100k/2h sạch đẹp\n- Time tiếp khách : 40p\nFace: 7 đ duyên đáng yêu, cười rất tươi\nV1: vừa tay đầu ty sáng mau\nV2: có chút mỡ thừa tuổi mới lớn\nV3: rất to chắc bệ phang ầm ầm ko bị xê dịch\nBím: 8 hồng hào sạch sẽ, nhiều nước\nThái độ: 9 đ thân thiện ngoan\nDịch vụ cam kết\nHôn môi: có\nTevet: có\nBj; có\nHj: có\nTúm váy mất 300k quá ngon và sướng hơn đi chăn rau, đỡ mất thời gian các bác ạ\nGặp lại: chắc chắn có, bắt em nó lưu số rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-tuyen-softswing-kv-sg-giao-luu-lam-quen-vui-ve-la-chinh.1078778/",
  "title" : "VC tuyển SoftSwing.(kV SG) Giao lưu làm quen vui vẻ là chính",
  "unixTime" : 1489468091,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/IMG_1788e1db6.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_17866df59.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_1796fee76.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_178931e5e.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_17901ebb6.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_179174deb.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_178751bcf.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_1793f1c53.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_1794324a5.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_179233dbd.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_1795b4d16.jpg" ],
  "intro" : "VC mình muốn tìm hiểu swing nhưng chưa dám. Muốn kết bạn làm quen với các cặp vc có thể soft swing, đi du lịch, cafe giao lưu gặp gỡ nhưng k đặt nặng vấn đề sex. Tiêu chí:\n- vui vẻ, tự nhiên,\n- cái j đến sẽ đến k thTúc ép, đặc biệt phải là vc.\n- lịch sự, k xăm trổ, sạch sẽ, có điều kiện đi du lịch giao lưu\n\n* VC mình trên dưới 30. K cao lắm ck 1,62mvợ dưới 1,6m nên muốn làm quen với cặp nào cùng chiều cao.\n* cặp nào chưa dám như mình có thể inbox swing ảo giao lưu hình ảnh\n* Ai muốn làm quen inbox kình sdt add nha.\nĐây là 1 số hình vợ chồng mình. Vc mình đã thử cảm giác pulic khi ở KS, chỉ kéo rèm ra nhưng rất cảm giác.."
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-maya-sang-chanh-da-trang-mat-xinh-vu-dep-thich-tinh-cam.1078777/",
  "title" : "TDH-NTĐ - 500K - Hương Maya - Sang chảnh - Da trắng, mặt xinh, vú đẹp, thích tình cảm",
  "unixTime" : 1489467939,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/12/1ed503.jpg", "http://server7.upload69.net/images/2017/03/12/259e63.jpg", "http://server7.upload69.net/images/2017/03/12/37a932.jpg", "http://server7.upload69.net/images/2017/03/12/463570.jpg", "http://server7.upload69.net/images/2017/03/12/53214b.jpg", "http://server7.upload69.net/images/2017/03/12/67e7c9.jpg", "http://server7.upload69.net/images/2017/03/14/484A3224f4e98.jpg", "http://server7.upload69.net/images/2017/03/14/484A3241d5d3f.jpg", "http://server7.upload69.net/images/2017/03/14/484A326659c7b.jpg", "http://server7.upload69.net/images/2017/03/14/484A3271b5d65.jpg", "http://server7.upload69.net/images/2017/03/14/484A3274e125e.jpg", "http://server7.upload69.net/images/2017/03/14/484A3279f4c25.jpg", "http://server7.upload69.net/images/2017/03/14/484A3285abfeb.jpg", "http://server7.upload69.net/images/2017/03/14/484A32946d1c5.jpg", "http://server7.upload69.net/images/2017/03/14/484A333206b73.jpg" ],
  "intro" : "Nghệ danh: Hương Maya​​Giá: 500k /1Shot​\n\nGiá nhà nghỉ, khách sạn: 120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: TRẦN DUY HƯNG\n\nThời gian làm việc: Từ 11h trưa đến 8h tối\n\nSỐ ĐIỆN THOẠI: 01664895883 PASS: Lấy số ở thiên địa ​\n​\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nPhong cách: Body đẹp, nhẹ nhàng, khéo léo, thích nói chuyện, tâm sự, cam kết tâm sự với khách 10 - 20 phút trước khi làm tình.\n\nDáng người: Body gọn gàng, cân đối. Skin bình thường.\n\nMặt: Khá xinh 8, đôi mắt buồn man mác\n\nNgực: To đẹp, bóp mềm mại tự nhiên, đầu ti nhỏ 7.5 đ\n\nEo: Đẹp, thon thả gọn gàng, bụng phẳng - 8\n\nMông: Khá, doggy ổn - 7.5\n\nBướm: Lông lá tự nhiên, còn bót, điện nước đầy đủ -7\n\nDịch vụ cam kết: thổi kèn sóc lọ\n\nKỹ thuật, secvit: Trung bình, âm thanh trung thực - 7đ\n\nDịch vụ khác (Kiss, bạo dâm, lỗ ass, móc lốp...): Không có\n\nThái độ: ngoan, nhẹ nhàng, Hợp tác, Không CN, tráo hàng\n\n(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "http://thiendia.com/diendan/threads/diep-vy-6165-mong-vu-ba-dao-nhe-nhang-tinh-cam.1078771/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Diệp Vy 6165 - Mông vú bá đạo - Nhẹ nhàng tình cảm",
  "unixTime" : 1489465294,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/IMG_01465e08c.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_0160c20fd.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01644cc71.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_0167b08b6.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01695d849.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_0173a6b13.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01781c767.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01819d762.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01851266b.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_01875891b.jpg" ],
  "intro" : "Nói đến Diệp Vy chắc chắn anh em trong diễn đàn đều có không nhiều thì ít chút cảm tình với em nó. Một em hàng cực kỳ chất lượng của tầm giá 300k. Hôm qua nổi hứng thèm check mà gọi 1 loạt các em hạp gu thì toàn thuê bao đang bị địt bởi 1 thuê bao khác. Đang định đi về tối về chịch vợ thì em Diệp Vy nhắn tin lại \"Sếp gọi em ah?\"... Hô hô. Em nó bắt nhời thế là ngon trym ngay. Có ngay cái địa chỉ hẹn gặp em nó ở một cái nhà nghỉ trong ngõ khá kín đáo, đã gặp là phải có cả clip để phục vụ anh em rồi, clip chịch xã giao với em nó đảm bảo anh em vừa xem vừa bắt sóc bỏ vào lọ phát một luôn.\n\nHàng cực kỳ chất lượng, body em nó chắc như cua gạch, vú to, mông mẩy, thái độ thì không thể chê được ở một điểm gì, em nó có màn bj nhẹ nhàng cực kỳ ấn tượng, nằm ôm ấp một lúc em nó trườn xuống dưới trong khi mình vẫn đang nằm nghiêng và thế là cứ chậm dãi mút mát thằng ku một cách nhẹ nhàng từ tốn, anh em xem clip sẽ thấy , chym cò cửng như súng đại bác sẵn sáng nhả đạn, làm lâu thêm chút nữa có khi không kịp phang phập mất . Đeo bao vào và nhấp nhổm các tư thế cho đủ bài, định để dành quả doggy cho đến phút cuối cùng ấy thế mà dạo này chắc địt ít, mới xong 3 thế thì out cmnm (, muốn kìm thêm cũng éo đc.\n\nLINK TRUNG TÂM SHARE HÀNG ĐỂ ANH EM CÓ THỂ LẤY SỐ ĐI CHÉN NGAY:\n\nhttp://thiendia.com/diendan/threads/diep-vy-6165-gai-dam-body-dep-thich-vet-mang.1033567/\n​Thông tin cơ bản:\n\nNghệ danh: Diệp Vy 6165\n\nGái gọi hà nội\n\nRổ giá: 300k/ một lần tiếp khách\n\nKhu vực hoạt động: Trần Duy Hưng, Nguyễn Thị Định\n\nNhà nghỉ: 120k/2h đầu\n\nChấm điểm:\n\nDáng: cao tầm 1m57, ngườ hơi đậm, da trắng, thơm thịt\n\nTính tình: Vui tính, ăn nói lễ phép\n\nFace: 7d, dâm, ưa nhìn , phong cách rất xì ten\n\nVòng 1: To, bóp rất nẩy và sướng, bú mút thoải mãi\n\nVòng 2: 7d có tí lipit, hợp dáng\n\nVòng 3: 7.5d Rất ổn, nhẵn nhụi chơi kiểu chổng mông nhìn phê lắm\n\nBím: có ca vát, sạch sẽ ko rau mùi, dâm nước nôi khá nhiều\n\nSecvit: Nhẹ nhàng, chu đào tình cảm, BJ tốt, vét máng thoải mãi lắm e nó rất thích món này, hôn môi với khách hàng lịch sự , mồm miệng thơm tho\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-anh-9845-gai-ngoan-tinh-cam-nhu-nen-voi-nguoi-yeu.1078770/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Vân Anh 9845 : Gái ngoan, tình cảm như nện với người yêu",
  "unixTime" : 1489464337,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/1f78bc.jpg", "http://server7.upload69.net/images/2017/03/14/29dc65.jpg", "http://server7.upload69.net/images/2017/03/14/352b97.jpg", "http://server7.upload69.net/images/2017/03/14/43c5a8.jpg", "http://server7.upload69.net/images/2017/03/14/5b0042.jpg", "http://server7.upload69.net/images/2017/03/14/6f1b98.jpg", "http://server7.upload69.net/images/2017/03/14/809314.jpg", "http://server7.upload69.net/images/2017/03/14/77ac0e.jpg", "http://server7.upload69.net/images/2017/03/14/95bfce.jpg", "http://server7.upload69.net/images/2017/03/14/1047112.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_04302cde5.jpg", "http://server7.upload69.net/images/2017/03/14/IMG_0435021c0.jpg" ],
  "intro" : "Down giá thành công, anh em là người hưởng lợi ai chưa có cơ hội gặp em nó thì lên đg khẩn trương. Thời gian e nó cũng tranh thủ làm thôi, không cày nhiều một ngày 3-4 khách, với giá 300k thì đây là một sự lựa chọn không thể tốt hơn\n\nNói về trình độ kèn sáo em nó khá tốt và nhiệt hết nấc hai tay mân mê hòn dái rồi đưa lưỡi liếm nhẹ nơi đầu khuất, bất thình lình em nuốt một cái lút cán vào tận cổ họng,,,sướng quá ưỡn người mình thúc cho vài phát vào mồm con bé cứ ú ớ đôi môi vẫn bám chặt lấy trym lưỡi thì đưa đi đá lại liên tục làm phép bên trong rùng hết cả mình suýt chớ. Đưa tay ra kéo em đứng dậy dìu lại giường em nằm ngử hai chân dang rộng khiêu khích mời gọi mình vét máng…tiếp ngay con bé rên rỉ lúc thì ú ớ thi thoảng lớp da bụng cứ rung lên thành từng đợt sóng vì sung sướng, dâm khí chảy hết cả ra ga trải giường…ngồi dậy em đẩy mình nằm ngử rồi bắt đầu múa cột đá bi Hj, Bj, liếm láp bú mút cứ chùn chụt âm thanh nghe kích thích đéo chịu nổi, đổi sang 69 con giời sướng dâm thủy ra ướt hết mồm mình\n\nVào màn truyền thống con bé cứ há hốc miệng mắt trợn ngược trông như động kinh khiếp vãi rồi nó rên rỉ ư ử rồi hai tay ôm chặt hai cánh tay mình hai chân rang rộng quàng ra sau lưng quắp thật chặt vít xuống, phía dưới em hất mông lên hưởng ứng nhiệt, dâm khí lại ra giúp thằng bé chạy ra chạy vào trơn tuột sướng vãi…đổi thế rã gạo em sung mãn khó tả dập lấy dập để cứ phồm phộp… màn này anh em nào yếu sinh lý chắc không thể qua khỏi, mình suýt thì chớ kìm lại ngồi dậy kéo mông em về phía mình tạo thế doggy đặt trym đúng cử mình em hai tay ôm vòng eo thúc một phát sâu lút cán em ưỡn người về phía trước kêu rên tay luồn ra sau vuốt ve hòn dái, mình càng hăng, hưng phấn tăng cao thúc càng mạnh và đều đặn hơn một luồng sinh khí nóng ấm trực phọt ra đầy bao ko rút ra vội cảm nhận màn co bóp âm đạo phê mà không muốn về nhà với gấu =))\n\nThông tin:\n\nNghệ danh: Vân Anh\n\nGía 300k/ một lần lên đỉnh\n\nKhu vực hoạt động: Giảng Võ, Kim mã\n\nThời gian làm việc: 9h đến 18h hàng ngày\n\nChấm điểm\nDáng dấp cao chừng 1.6m, vú to, người đầm máy chắc, ăn mặc rất lich sự nhìn ngoài các bác tưởng gái công sở\nMặt: Duyên, Xinh\nVú: To chắc chắn, bú mút tẹt pô 7.5đ\nEo: Eo ót đẹp 7đ\nBym: Nước tự nhiên, không dùng gel, co bóp bá đạo lắm 7đ\nMông: Doggy không phải nghĩ, to và rất cong\nService cam kết: liếm láp body, hôn ngực, liếm háng, thổi kèn, sóc lọ khá hay và nhiệt tình, hôn môi và vét máng với anh em vệ sinh răng miệng sạch sẽ. Không tiếp khách chơi đồ, say sỉn, bạo dâm\n\nlink lấy số trong TTSH, nhờ Mods đi qua sửa giúp mình giá về 300k nhé : http://thiendia.com/diendan/threads/gai-xinh-van-anh-9845-doi-so-ngoan-tinh-cam-nhiet-tinh.1078140/"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-t-1-so-rau-mb-1note-nhac-nhe-trong-bai-hat-cuoc-tinh.1078769/",
  "title" : "Đà Nẵng - PIC - [Rau T + 1 số rau, MB] - 1note nhạc nhẹ trong bài hát cuộc tình !",
  "unixTime" : 1489464077,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/DSC_0096c5792.jpg", "http://server7.upload69.net/images/2017/03/14/DSC_010517f70.jpg", "http://server7.upload69.net/images/2017/03/14/DSC_01099847b.jpg", "http://server7.upload69.net/images/2017/03/14/DSC_0112384b1.jpg", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-26-1238a31.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-26-19e0ce9.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-26-29d7393.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-26-3774e5b.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-26-4584616.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-27-17184cd7.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-27-170fcf1.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-27-5986851.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-28-09b2aa6.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-28-19aae6b.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-28-269ef88.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-28-34f8c81.png", "http://server7.upload69.net/images/2017/03/14/Screenshot_2016-12-18-10-28-39defd3.png" ],
  "intro" : "Tham gia, theo dõi diễn đàn cũng khá lâu. Nhưng rất ít khi rp hay tham gia các buổi offline.\nBởi....thế giới này: nhân sâm thì ít mà rễ tre thì nhiều.\nNhất là trong cái thế giới ăn chơi này thì càng nên phải cẩn thận. Nên để bảo vệ bản thân, mình hạn chế tối đa việc giao lưu, gặp gỡ...vì không muốn ảnh hưởng tới c/s hiện tại. Đặc biệt là rất sợ bị đâm lén sau lưng.\nLan man mất rồi. Mình ngắn gọn, xúc tích vì time và không gian để có thể ngồi viết rp ntn thực sự không có. Nhất là cái khoản add chữ lên ảnh. Cực thấy bà nội luôn. hix.\n[Nội dung chính] Do 1 lần RP là 1 lần cực kỳ khó....nên mình xin rp vài rau,vài MB mà mình đang ăn đều + kèm 1 số hình ảnh cho sinh động.\nRau 1:\nEm rau T (95) KV Hải Châu - quen nhau từ thời chơi ola chuyển qua zalo. Mình có duyên gặp và có tình cảm với em nên...ok trong 1 note!\nFace: Em dễ thương, mặt xinh, người múp. Hơi e thẹn.\nV1: to mềm tương ứng với tạng người.\nV2: Eo ko có do tạng người múp. Nhưng doggy ôm eo này cũng đủ phê lòi rồi.\nV3: theo hình....tự cảm nhận nhé!\nMình có 1 điểm rất xấu: là dù rau hay MB hay hàng.....họ vẫn là con người. Mà đã là con người thì tất cả đều có quyền mưu cầu HP, ăn no, mặc đẹp và chịch sướng!\nNên mình luôn luôn tôn trọng và giành 1 tình cảm nhất định, nhất thời trong quá trình giao hoan đó !\nRau 2:\nEm rau M (98) KV Quận 3 - Mới quen khoảng 2 tháng.\nXem như 2 note...nhưng trong 1 ngày. Sáng gặp nc hàn huyên....tối hẹn đi dạo và NN thẳng tiến. 2 shot không thể ngon chim hơn.\nFace: Em dễ thương, mặt xinh, người múp. ít cười...nhưng gặp mình chọc nên cười khang.\nV1: To, tròn lẳn, săn chắc, trắng ngần nên bóp bao phê. Núm bên lồi, bên lõm.....thò thụt nhìn zui. Bú chặp nó trồi lên như cá voi đại dương phun nước. <= vui vui !\nV2: Có eo hơn em T. Doggy ôm eo bao phê lòi. Sợ không đủ sức để doggy thôi.\nV3: = em T.\nCảm nhận: Nhìn ngoan,hiền kiểu con gái nhà lành. Nhưng bắt đúng cầu, nhay đúng nhịp thì..........................................................................ĐM siêu dâm luôn.\nKhông biết ai chỉ dạy mà BJ phê quá, thò thụt cà bi, đá lưỡi ngậm hòn gì biết hết. Biết BJ ngậm đầu khấc đá quanh tạo cảm giác mới ghê chứ. Rèn luyện cỡ vài tháng chắc BJ ko thua em hàng nào luôn quá.\nLúc thần dâm lên ngôi.....phi ngựa vô đối. <= nói thật là mình đuối quá. Đang cù rủ em some hoặc swing để giảm bớt áp lực. (Nhưng thực sự để tìm 1 cặp swing hay some đường hoàng, lịch sự ở đất ĐN này....khó quá) Vì dạo gần đây.....sức khỏe ko cho phép. Cỡ 2 shot là lê lết ko nổi rồi.\nMB 1:\nMB O (90) Hoàng Diêu - sở dĩ xếp e vào hàng MB vì cũng ko còn trẻ, nhưng phong cách vẫn còn khá xì teen. Lại đang FA nên không biết gọi là rau hay MB cho hợp.\nNhưng đảm bảo V1 MB này ăn đứt mấy em rau mình từng ăn. V3 thì b.thường\nFace: Nhìn hơi dữ, nhưng tính tội. Trải đời !\nV1: To, tròn, săn chắc, trắng, 2 núm còn hồng hồng.\nV2: Có eo hơn 2 em rau trên. Doggy ôm eo bao phê lòi.\nV3: Trung bình. Đủ doggy êm, không cấn sương.\nCảm nhận: Duyên số đưa đẩy....nc cù cưa sau 2 tuần thì set kèo gặp cfe ngồi nc bựa. Dạo dạo....kết thúc 2 shot trong NN. Nhanh + gọn + lẹ!\nGiờ thỉnh thoảng vẫn qua nhà trọ em ở lại chịch qua đêm...hoặc ghé làm shot rồi về. hehe\nEm ko BJ......dụ dỗ, năn nỉ cỡ nào cũng ko. <===đúng là trời ko cho ai tất cả. Được cái này lại mất cái khác. Khá buồn !\nMB 2:\nMB T (90) kv Hải Châu.\nTương tự như MB O, thuộc diện tuổi cập kề nhưng chưa có ny,chồng con gì.\nMB này......xin phép không share hay trao đổi gì. Chỉ xin Rp cho xôm tụ diễn đàn.\nFace: Đẹp! Nhìn như 1 phụ nữ thành đạt. Trải đời ! Khá khó để tiếp cận và làm quen. Nhưng quen được rồi thì rất gần gũi và tình cảm.\nV1: Không to, vừa tay, núm nhú lên chút xíu.\nV2: Có eo, ôm sướng.\nV3: Doggy êm, không cấn sương.\nCảm nhận: Sẽ giữ mãi những gì đã trải qua cùng MB này. Xem nó như 1 kỷ niệm đẹp đã từng qua. Ảnh trên zalo nhìn hot girl, xinh lung linh. Ngoài nhìn đẹp hơn trong ảnh! Nhìn em mặc bộ váy ngắn bó sát...chỉ muốn lại gần và doggy từ sau thôi. Rất khó để kiềm lòng trước em!\n\n------------------------------------------------------------\nCòn 1 cơ số rau, MB đã từng qua. Nhưng cái gì đã qua thì nên qua. Mình không lưu lại SĐT hay bất cứ hình ảnh nào. Và cũng rất ít khi chụp ảnh trong lúc q.hệ vì không muốn những hệ lụy từ các bức ảnh gây nên.\n------------------------------------------------------------\nNhân tiện gửi tới AE trên diễn đàn 1 lời khuyên chân thành: Ăn chơi....nhưng đừng quá sa đọa !\nMình dã suýt chết......vì cái \"L\" !\nVà đặc biệt là cần cẩn trọng hết sức khi trải lòng hay giao lưu với bất cứ 1 ai trên cái diễn đàn này.\n\nĐặc biệt là tên có nick zalo này: Đinh Đạt, Wasabi.....không biết giờ nó đổi tên mấy chục lần rồi.\nNhưng 1 đặc điểm để nhận dạng nó: Nó tạng người thấp (Để không nói là lùn), mặt kiểu gian gian, Tóc ít (kiểu hói hói trước trán) giống mấy lão lãnh đạo già dê.\nMiệng lúc nào cũng bô bô....nói siêu nhiều. Và 1 thói quen của lão là: Đệ - Đại ca. Với lúc nào cuối câu cũng chốt 1 câu: ok.\nKiểu: Đại ca nói, đệ hiểu ý a chứ, ok !\nNgẫm lại thấy tức cười cho lão này ghê luôn.\nMình chỉ cảnh giác ae 1 chút. Không có ý định tố cáo hay bất cứ gì....mong Mod nhẹ tay để AE cùng cảnh giác thôi."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q8-bang-nhi-2514-gai-mien-tay-lam-say-dam-long-nguoi.1078768/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái Gọi Q8 Băng Nhi 2514 Gái Miền Tây Làm Say Đắm Lòng Người",
  "unixTime" : 1489464003,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/17195645_451882578476747_1101937434_o24176.jpg", "http://server7.upload69.net/images/2017/03/14/17195592_451888111809527_309142515_o105f7.jpg", "http://server7.upload69.net/images/2017/03/14/17199996_451888118476193_1017163395_o4be85.jpg", "http://server7.upload69.net/images/2017/03/14/17193737_451882315143440_1828575063_od099e.jpg", "http://server7.upload69.net/images/2017/03/14/17200762_451884135143258_1739511450_o2600c.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "Chả là hôm qua mình có vào diễn đàn sem có em nào mới và đẹp không, để vác thằng cu em bên dưới của mình đi thư giãn một chút cho thoải mái. Nói thật là mình cũng lâu không check choách gì lên cũng cảm thấy bí bách . Sem được vài em thì thấy có em băng nhi của bác namtao1 , nhìn có vẻ ngon và hấp dẫn . Không thể chờ đợi được nữa mình liền gửi thông điệp qua cho bác namtao1 để xin ít thông tin từ em nó . May cho mình quá đang háo hức chờ đợi thì được bác chả lời tin nhắn và kèm theo thông tin và sdt của em nó . Mình liền gọi cho em thì được em hẹn ở một khách sạn xxx q8 , lấy xe phi thẳng một mạch đến chỗ hẹn , vào lấy phòng rồi nhắn tin số phòng cho em . Được 10p thì em đến , em bước vào phòng chào hỏi rất lễ phép , rồi xin phép được đi tắm . Tắm song mình và em nằm ôm nhau nói chuyện được một lúc , thì lúc này thằng cu của mình đã không chịu nổi nữa rồi . Lúc này dục vọng của một thằng đàn ông như mình đã lên cao và không thẻ nào cưỡng lại được nữa rồi , mình liền nao đến em bế em lên giường vuốt ve , hôn hít , mân mê trên cơ thể của em trong sung sướng . Được một lúc mình cũng phải out trong sự mãn nguyện .\n\nNghệ danh : Gái Gọi Băng Nhi\nMã số : 2514\nLoại hàng : Gái Gọi Sài Gòn\nGiá : 400k/1shot\nKhu vực : Quận 8\nNguyên quán : Miền Tây\nLàm việc từ 10h sáng - 23h ( không qua đêm )\nFace : Trang điểm nhẹ nhàng , dễ thương .\nV1 : To tròn , trắng hồng , bú mút thoải mái .\nV2 : Có chút lipit nhưng ôm vẫn rất sướng .\nV3 : Căng tròn , doggy phê thì thôi rồi .\nV4 : Gọn gàng, sạch sẽ, còn khá bót.\nPhục vụ : Nhẹ nhàng, tình cảm và chịu hợp tác đầy đủ các tư thế.\n\nTime : 40p/1shot\nGía Nhà nghỉ: 80-100k/1h đầu."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-long-bien-nha-kha-7165-nhe-nhang-e-ap-guong-mat-hien-hoa.1078765/",
  "title" : "Long Biên - Ngon - PIC - 500K - Gái Gọi Long Biên - Nhã Kha 7165 - Nhẹ nhàng e ấp, gương mặt hiền hoà",
  "unixTime" : 1489462700,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/17238528_1394548613934259_1888860899_n2936e.jpg", "http://server7.upload69.net/images/2017/03/14/17270834_1394549097267544_1838861547_nb6878.jpg", "http://server7.upload69.net/images/2017/03/14/17274340_1394549483934172_2088378258_n83760.jpg", "http://server7.upload69.net/images/2017/03/14/17274452_1394548460600941_432876051_n76f88.jpg", "http://server7.upload69.net/images/2017/03/14/17274986_1394548780600909_548993777_n7a5d3.jpg", "http://server7.upload69.net/images/2017/03/14/17321594_1394548533934267_1299612117_n8f62d.jpg", "http://server7.upload69.net/images/2017/03/14/17328020_1394549233934197_5288481_n1221b.jpg", "http://server7.upload69.net/images/2017/03/14/17328136_1394549633934157_284123088_nc05b2.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_71.gif" ],
  "intro" : "Sau khi giới thiệu Nhã Linh đến với Thiendia hôm nay mình xin giới thiệu tiếp em Nhã Kha với phong cách và hơi hướng khác với Nhã Linh. Nếu Nhã Linh tập trung vào phần service thì điểm mạnh của Nhã Kha lại là sự tinh tế, nhẹ nhàng, tình cảm, một cảm giác như với người tình thật sự. Mỗi người một cảm nhận nên mọi ý kiến đóng góp của các checker mình sẽ ghi nhận lại và hướng dẫn các em nó ngày càng hoàn thiện bản thân hơn.\n\nNghệ danh: Gái gọi cao cấp Nhã Kha\nMã số: 8191\nNăm sinh: 1994\nSố điện thoại: 0168xxxx7165\nGiá: 500k/shot\nKhu vực : Bồ Đề - Long Biên\nThời gian cam kết: 40 phút/khách\nGiá nhà nghỉ: 100k/2 giờ đầu\nThời gian làm việc: Từ 10 giờ 00 đến 23 giờ 00\n\nĐánh giá sơ lược:\n- Face: Teen, xinh gương mặt hiền hoà, thân thiện\n- Body: Gọn gàng, dáng đầm\n- Skin: Trắng trẻo, sạch sẽ\n- Ngực: Hệ cam, hàng thật, săn chắc, hôn, bóp thoải mái nhé\n- Eo: Cân đối với dáng người ôm từ phía sau rất thích\n- Mông: To, tròn, tín đồ Doggy thì ngon\n- Bím: Sạch sẽ, gọn gàng\n- Service: Nhẹ nhàng tình cảm cảm xúc thật\n\nCác dịch vụ cam kết:\n- Hôn môi:Không\n- Hôn, bóp ngực: Có\n- Vét máng: Không\n- Bj, Hj: Chắc chắn có\n- Hôn ngực khách, mơn trớn các khu vực nhạy cảm của khách: Có\n- C.I.A: Không\n- Dọn WC: Không"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoa-dam-dang-dep-full-sv-liem-mut-den-tung-ngon-chan-ms-3357.1078763/",
  "title" : "TDH-NTĐ - 300K - HOA DÂM - DÁNG ĐẸP FULL SV LIẾM MÚT ĐẾN TỪNG NGON CHÂN ( MS : 3357 )",
  "unixTime" : 1489461635,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/IMG_1641b46b4.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1642c19f4.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_164382cff.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_164486d71.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_16455adda.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_16475b235.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1652217d7.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1656ac223.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1657d05ca.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_16590c52d.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1660aad09.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_16618ca8a.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_166359004.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_167295683.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_167568e8a.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1676aee15.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1677bf3f5.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_1678e745a.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_167998d18.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_189014ded.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_1891fabf2.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_1894f4a93.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_1897f212f.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_1906ded0f.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_19137b2ac.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_191712131.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_1918160a9.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_192068bce.jpg", "http://server7.upload69.net/images/2017/03/08/IMG_19211bb81.jpg" ],
  "intro" : "Gái gọi: HOA\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nThời gian làm việc: Từ 10h sáng, có qua đêm, có some\nGiá nhà nghỉ, khách sạn: 100 - 120 /2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nSỐ ĐIỆN THOẠI : 01693233557 PASS: lấy số ở thiên địa\n\n​LINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads/sieu-pham-hoa-dam-3557-hang-dep-full-sv-body-chat-lu.1077067/\nhttp://thiendia.com/diendan/threads/chen-em-hoa-3557-liem-mut-toan-than-suong-cu-ran-ran.1077569/\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nFace : 7đ xinh và rất tươi, cười xinh lắm\nBody : cao 1m63 mình dây , mông cong , dáng đẹp, da dẻ mịn màng\nVếu : 7đ Bánh dầy vừa tay , rất chắc, bóp bú mút thoải mái\nEo : 7đ Bụng phẳng eo thon gọn đẹp\nMông : 7,5đ to tròn mẩy , em nó chổng lên thì không thể chối từ\nBướm : mu cao , múp , siêu khít và nhiều nước , có chút cavat\nSv + thái độ phục vụ : 9đ Thân thiện cực kì , em nó khá khéo , nhiệt tình , kỹ năng làm tình thì đỉnh luôn, hôn môi ngọt lim, kèn sáo liếm láp thì thôi rồi , vét cũng ngọt nước cực ... môi máng đủ cả , có CIA , WC ,liếm mút đến từng ngon chân và em nó bảo có some\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-chinh-nts-xinh-ngon-dam-du-roi-phai-ko-nhi.1078759/",
  "title" : "Mb Chinh NTS . Xinh - ngon - dâm đủ rồi phải ko nhỉ ?",
  "unixTime" : 1489458186,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/13/image62883.jpg", "http://server7.upload69.net/images/2017/03/13/imagee2914.md.jpg" ],
  "intro" : "Uống cfe 1m chán chán nhớ ra e nào đó để report cho ae tăm tia chút . E này trước ở gần chỗ mình nên mới có cơ hội . Mình dc cái mồm miệng nhanh nhảu dễ rủ rê các e ấy đi chơi  . E này quê Thái Nguyên đang làm bank thì phải mình ko nhớ rõ nữa vì cũng khá lâu rồi cỡ gần 2 năm . Thôi vào bài nhanh còn đi xem Kong Skull cái ae ah .\nFace : 7\nV1 7\nV2 7\nV3 8\nDa trắng chân tạm gọi là dài !!!\nAh nay hứng nên mình cho kiểu ảnh cho xôm ae xem tạm .\nThanks for readingggggg !\n[/url]}[/IMG]\nhttp://server7.upload69.net/image/WvxStY"
} ]