[ {
  "url" : "http://thiendia.com/diendan/threads/06-01-2017-nam-moi-report-masage-style-pd-3-3-2-super-vip-moi-khai-truong.1064194/",
  "title" : "PIC - 06/01/2017 năm mới - Report Masage Style PĐ 3 - 3/2 - Super Vip mới khai trương",
  "unixTime" : 1483733835,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/pd3016c5.jpg", "http://server7.upload69.net/images/2017/01/06/pd3_135688.jpg", "http://server7.upload69.net/images/2017/01/06/pd3_242164.jpg", "http://server7.upload69.net/images/2017/01/06/pd3_3602c9.jpg", "http://server7.upload69.net/images/2017/01/06/pd3_456e31.jpg" ],
  "intro" : "Nhân dịp năm mới và khai trương dịch vụ Super Vip mới tại Style 3 của Mr Chì ( Địa chỉ tại đường 3/2, gần lẩu mắm dạ lý, mình ko để ý số nhà ).\nNghe nói giá vé bình dân nhưng dịch vụ thì SUPER VIP. Đặc biệt trong dịp khai trương có giảm giá trong tuần đầu. Mình đi phòng Sup Vip với giá vé 350k và mình Tip cho em Nxx 400k\nTheo đánh giá của mình thì 8/10\n- Cơ sở vật chất: Tốt, mới sửa chữa xây dựng mới nên sạch sẽ, trang trí đẹp, diện tích có hơi khiêm tốn nhưng ko ảnh hưởng lắm, xông hơi và tắm nước nóng trong phòng, bồn tắm thoải mái.\n\n- Nhân viên kỹ thuật: thái độ phục vụ quá tốt, nói chuyện ngoan ngoãn, hiền, rất tình cảm, đặc biệt kỹ thuật rất cao, làm tình mơn trớn phê thì thôi luôn.. hihi. Đi super Vip thì em nó phục vụ nude ngay từ vòng gửi xe các bác nhé, em nó vô tắm chung với mình luôn chứ ko Tắm Heo như mấy chỗ khác nhé\n\n- Tic và Tip: Mình đi Super Vip giá 350k ( giá hiện tại hôm nay và trong tuần đầu khuyến mãi giảm giá nhé, còn trước và sau này thì mình không rõ) + Tip 400k - 500k , vé Vip 200k + Tip 200k - 300k, vé thường 100k + típ 100k - 200k.\n\nNói chung so với phương đông Style 1 30/4 thì ko khác gì về dịch vụ và phong cách phục vụ, nhưng giá cả có dễ chịu hơn, thích hợp cho ae có thu nhập thấp hoặc sinh viên\n\nMình đi em Nxx, phục vụ rất ok, ae thích thì pm mình share tên em nó. còn muốn khám phá thì cứ ghé trực tiếp Style Phương đông 3, đường 3/2, gần lẫu mắm dạ lý. Nói chung Nhân viên ở Style e nào cũng như em nấy, ngoan hiền và ok như nhau.\n\nNăm mới, mến chúc ae thiên địa nhiều sức khỏe và thành công.\n\nXin hết ... kaka\n\nMột số hình ảnh minh họa"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbbg-la-na-6010-dam-nu-thu-do-gianh-cho-anh-em-mien-nam.1064187/",
  "title" : "Ngon - Phan Xích Long - PIC - 250K - MBBG La Na 6010 dâm nữ thủ đô giành cho anh em miền nam",
  "unixTime" : 1483731356,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/IMG_20170107_01243118eb5.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170107_01252746e3f.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170107_0125477e37f.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170107_0126005ec4c.jpg" ],
  "intro" : "Trưa chủ nhật trời nắng đỗ lữa nhà lại mất điện, trời ơi là trời chắc chết quá, trong khi cái chết vì nóng đang kề cận thì một ý nghĩ loé lên. Tại sao mình không vào khách sạn để bay cùng một máy bay nào đó???\n\nNói là làm, lục lội đánh bạ tìm được số của em, một chiếc Airbus A380 đời 87, set kèo với em nó xong thì ba chân bốn cẳng khách sạn thẳng tiến, lấy phòng nhắn tin số phòng cho em nó rồi nằm chờ, chờ đợi là hạnh phúc mà, sung sướng kề cận rồi.\n\nCuối cùng rồi chuyến bay cũng bắc đầu, thôi không mất thời gian của các checker nữa.\n\nSau đây là một ít thông tin của em nó.\n\nNghệ danh: La Na 6010\nNăm sinh : 1987\nQuê quán: Hà nội\nGiá : 250k / Shot\nKS: 60/h đầu\nKhu vực : Phan Xích Long - Phú Nhuận\n\nMặt dễ nhìn lộ rõ nét dâm nữ, da trắng mát mẻ.\n\nVòng 1: hệ bưởi nhe, bóp đã tay, ti nhỏ bú mút tê tái hòn dái.\n\nVòng 2: xì-tai máy bay nhe. Ôm sướng tay.\n\nVòng 3: doggy thoải mái con gà mái.\n\nDịch vụ thì thôi khỏi nói: BJ, HJ, 69, vét máng, liếm bi, đá cột, tắm chung, các kiểu con đà điểu.\n\nĐặc biệt có some và qua đêm nhe. Các bác thương lượng nhe."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuoi-tro-ve.1064183/",
  "title" : "PIC - CHUỐI TRỞ VỀ",
  "unixTime" : 1483730573,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/2c1896.png", "http://server7.upload69.net/images/2017/01/06/38980f.png", "http://server7.upload69.net/images/2017/01/06/59c363.png", "http://server7.upload69.net/images/2017/01/06/149a41e.png", "http://server7.upload69.net/images/2017/01/06/16ad969.png", "http://server7.upload69.net/images/2017/01/06/1732762.png", "http://server7.upload69.net/images/2017/01/06/18243b1.png", "http://server7.upload69.net/images/2017/01/06/2074f8a.png", "http://server7.upload69.net/images/2017/01/06/23e2cfa.png" ],
  "intro" : "CHÀO CÁC BẠN\nSAU MỘT THỜI GIAN GÁC ẢNH GÁC PIC ,NHƯNG MỘT SỐ AE ĐẾN GIỜ NÀY VẪN PM INBOX CHO CHUỐI VÀ MONG MUỐN CHUỐI TRỞ LẠI..THỰC SỰ VC MÌNH RẤT SÚC ĐỘNG ĐỐI VỚI TC CỦA AE..\nTHỰC RA NHA MÌNH CHỈ NGHỈ UP ẢNH THÔI CÒN CUÔC CHƠI SOME VA SW NÓ LÀ ĐỜI SỐNG SINH HOẠT CỦA VC MÌNH NHỮNG LÚC RẢNH..VÀ TÌM DC ĐỐI TÁC MỚI QUẢ LÀ QUÁ KHÓ\nVÌ NHIỀU BÁC CŨNG NGẠI VC MÌNH NHIỀU TUỔI-KO HỢP LỨA -VÀ RẤT RẤT NHIỀU BÁC CŨNG VÀO INBOX NHƯNG MÌNH TRẢ LỜI THẲNG THẮNG LUÔN '' NẾU THỰC SỰ SW THI GẶP LUÔN CẢ 2 VC \"\nNHƯNG RẤT TIẾC PHẦN LỚN LÀ HỎI LÀ NHIỀU VÀ YC VC MÌNH KỂ CHUYỆN\n\nTHỰC SỰ LÀ KHÁC VỚI TIÊU TRÍ BAN ĐẦU LÀ KẾT BẠN ĐỂ SW\nVÀ NHIỀU BÁC CHƯA ĐỦ TUỔI CHƠI ĐÃ LÓ TUỔI KHÔN\nXIN ẢNH VC MÌNH--OK VÀO HỒ SƠ CỦA MÌNH LẤY RA.\nNHƯNG LẠI GIẢ VỜ KO TIN VÀ YC CÓ ẢNH THẬT\nOK--NGÓ VÀO HS CỦA CÁC BÁC Ý THÌ TOAN HS RỖNG TUẾCH CHẢ CÓ CHÚT ẢNH VC HOẶC ẢNH CÁC CUỘC VUI\n\nHỎI THÌ CÁC BÁC NÀY ĐỀU 1 LÝ DO CHUNG RẤT GIỐNG NHAU LÀ QUÊN KO CHỤP VÀ BX KO CHO CHỤP\nOK- ĐÃ CÓ MÁU ĐI SW THÌ CHUYỆN CHỤP VÀI TẤM ẢNH KO MẶT CHẢ LÀ GÌ TO LỚN CẢ\nVÌ ĐÃ TRAO ĐỔI DC CHO NHAU THI LẤY ĐÂU RA MÀ NGƯỢNG\nVẬY XIN CÁC BÁC CHƠI VUI,CHƠI KHỎE VÀ ĐỪNG CHƠI ẢO TRONG 2017 NÀY\nNHỮNG NHÀ ĐÃ SW VA SOME HỌ CŨNG ĐỦ HIỂU LẮM\nHÃY CHÂN THÀNH VỚI NHAU KHI TA CÓ ĐỦ ĐIỀU KIỆN CHƠI CÁC BÁC AH\nVÀI DÒNG NHẮN GỬI AE TRONG CUỘC CHƠI NÀY,\nTIỆN THỂ CÒN ÍT ẢNH BX MÌNH (ẢNH CỮ) MẾN TẶNG CÁC BẠN VẪN HAY INBOX CHO MÌNH VÀ RỦ MÌNH QUAY TRỞ LẠI\nẢNH TRONG KHO CÒN NHIỀU...CHƯA UP HẾT..VÌ CŨNG NGẠI VÀI BÁC COMMEN KO DC LỊCH SỰ CHO LẮM..NÊN MÌNH CŨNG KO MUỐN UP NHIỀU..CÒN BẢN THÂN MÌNH CŨNG KO MUỐN GIỮ ẢNH\nLÀM GÌ,,RẤT MUỐN ỦNG HỘ PHONG TRÀO CHO AE ĐI LÊN\nCÁC BẠN AH\nAI CHẢ CÓ THỜI TRAI TRẺ-AI CHẢ CÓ LÚC VỀ GIÀ- NHƯNG ĐỪNG SO SÁNH GIỮA TRẺ VÀ GIÀ VÀ CŨNG ĐỪNG CHO LÀ GIÀ THÌ KO CÓ QUYỀN DC CHƠI..\nCHÚC TOAN THỂ AE TRONG NĂM 2017 CÓ NHIỀU BÀI VÀ ẢNH CHẤT LƯỢNG VÀ CÓ NHIỀU CÂU CHUYỆN VUI ĐỂ KỂ\nÍT HÌNH BÀ XÃ ĐANG TỰ SƯỚNG..MẾN TẶNG AE..CÒN ĐẸP HAY XẤU ,HAY DIỄN TẢ CÓ DC PHÙ HỢP KO THÌ LÀ CHÍNH Ở COMMEN CỦA CÁC AE"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngan-ha-ma-so-1202-chuyen-gia-ken-sao.1064175/",
  "title" : "TDH-NTĐ - Ngon - PIC - 350K - Ngân Hà - mã số 1202 - chuyên gia kèn sáo",
  "unixTime" : 1483725131,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/z552835793393_81e53b5b40f1ae83edae9d254e717d8db44bc.jpg", "http://server7.upload69.net/images/2017/01/06/z552836344413_3a6ddd897c34fd13fdb0296efb5a262d23ad2.jpg", "http://server7.upload69.net/images/2017/01/06/z552836357816_0bb4b629e86d7fdbf702e9acee090af279e80.jpg", "http://server7.upload69.net/images/2017/01/06/z552836375607_835e38f1c9dbf9c46dd2360801c0523d0d033.jpg", "http://server7.upload69.net/images/2017/01/06/z552836393648_7af8750b08397eabe40a1701d8548fef8ddf1.jpg", "http://server7.upload69.net/images/2017/01/06/z552836429435_287e1ebefeb36efd2b4d9b9403bdfe47cc202.jpg" ],
  "intro" : "Có lẽ mình đặt cho em Ngân Hà biệt danh về chuyên gia kèn sáo đúng hơn. Đã lâu rồi không đi check nên sau nhiều lựa chọn thì cũng thấy em Ngân Hà ổn trong tầm giá, từ giá cả đến dịch vụ. Mình thấy nhiều comment khen em nên cũng tranh thủ tạt té đầu năm đê lấy hên.\nSau khi setup thành công thì liền tranh thủ giờ nghỉ trưa phi từ Mỹ Đình sang Trần Duy Hưng để check rồi còn lên bưu điện Bờ Hồ ship đồ cho khách. Sau khi nhận phòng rồi nhắn tin cho em Ngân Hà, tranh thủ tắm cho đỡ bụi bặm và nằm xem tivi. Tầm 10 phút sau thì em Ngân Hà cũng đến. Công nhận 1 điều là em Ngân Hà tương đối đĩ thõa, anh nào lấy thì chắc sớm muộn cũng phải dùng các thuốc để tiếp chiêu với em Hà. Và rồi em hà bắt đầu cởi từng chiếc quần áo để cùng mình hòa nhịp trong cơn khoái cực.\nCó chút đánh giá để anh em cùng thưởng thức. Số anh em lấy trong đây nhé:\n\nhttp://thiendia.com/diendan/threads/ngan-ha-1202-body-sexy-thoi-ken-tot-thich-choi-69.993903/\n\nThông tin cơ bản:\nNghệ danh: gái gọi Ngân Hà\nLoại hàng: gái gọi hà nội\nMã số: 1202\nGiá: 350K /1 shot\nKhu vực: Trần Duy Hưng\n\n- Vú: vú không to, nhưng bú thích, em Ngân Hà thích vừa bóp vú vừa địt\n- Eo: có mỡ nhưng ôm thích\n- Mông: mông cong, to, tròn, doggy sướng\n- Bướm: nước nôi đủ dùng, bướm luôn được tỉa và vệ sinh sạch sẽ;\n- Dịch vụ: đầy đủ công đoạn từ liếm ti đến BJ. Em làm tương đối nhẹ nhàng, tình cảm, không kiểu rên la giả tạo."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-pxl-pn-hanh-nhi-9046-dau-nam-lai-dc-em-may-bay-ngon-trym.1064173/",
  "title" : "Ngon - Phú Nhuận - PIC - 250K - Gái gọi PXL-PN Hạnh Nhi 9046 - Đầu năm lái đc em máy bay ngon trym",
  "unixTime" : 1483724571,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/4c2af179ddcd29be83e33b73a5dfed64f3b3b.jpg", "http://server7.upload69.net/images/2017/01/06/6b451b09118284127913877bb2f25bc96c6e4.jpg", "http://server7.upload69.net/images/2017/01/06/007c48daba45e371c111fcb602113e0f0da29.jpg", "http://server7.upload69.net/images/2017/01/06/50f56df01ad5f2aa34cc80d3916a7ad9336d3.jpg", "http://server7.upload69.net/images/2017/01/06/68cd7f78cef05c4cb4e3644518e41d9e402af.jpg", "http://server7.upload69.net/images/2017/01/06/434c2bbff58825b8b9f9d3d69a91f2d0e9202.jpg", "http://server7.upload69.net/images/2017/01/06/48724a7515177ed3a95a25be879f85e25a981.jpg", "http://server7.upload69.net/images/2017/01/06/90871d2d07733a609e65cc067b0e20a29d6ad.jpg", "http://server7.upload69.net/images/2017/01/06/a8ee6b7f596486b9d011e49f23a4ebe60ad62.jpg", "http://server7.upload69.net/images/2017/01/06/a976f38931002660ca480636bdb3d02f59d63.jpg", "http://server7.upload69.net/images/2017/01/06/c358b89ff80a0615af4bce80c3404af2290f2.jpg", "http://server7.upload69.net/images/2017/01/06/cf28a0db62c822a53c9cfb9a708c8a9c42742.jpg", "http://server7.upload69.net/images/2017/01/06/eae5dce21a9e0071324641263fa97ff0d5835.jpg" ],
  "intro" : "Chào các bác, đầu năm đầu tháng rồi và cũng chuẩn bị để đón thêm cái Tết âm lịch nữa nên cũng tổng kết những vấn đề trong năm vừa qua, công ty thì cũng tổng kết luôn thế là tổ chức nhậu nhẹt các kiểu các thể loại. Mà cái tính mình nhậu vào có tí men là muốn đi chịch hoặc massage, nghĩ lại vừa rồi cũng đc share cho cái kèo em máy bay nghe bảo khá là ngon thì cũng thử set kèo với em sau chầu nhậu xem sao. Mình thì uống ko đc nhiều nên có gì cũng vẫn tỉnh táo, ko sợ mấy ẻm kì thị dân say sỉn mà ko gặp.\n\nThế là đc cái hẹn với e ấy sau chầu tổng kết với công ty, nhậu xong tranh thủ trốn trc chứ lỡ hẹn với ẻm rồi, chịch xong ra tăng 3 sau  Mà phải công nhận em MB này nhìn body ngon thật,8x đời cuối có khác cũng k thua gì mấy e 9x có khi nhìn body còn hấp dẫn hơn.Tắm rửa các thể loại xong thì ra giường 2 AE cũng xông trận, khi xông trận phát hiện thêm 1 cái nữa là em này có Bím múp và hấp dẫn phết.Thế là úp mặt vào đó la liếm tí  xong thì cũng out trong tư thế truyền thông sau khi đã trải qua các tư thế\n\nNghệ danh : Gái gọi Hạnh Nhi\nMã số : 9046\nLoại Hàng : Gái gọi SG\nGiá : 250k/s\nKhu vực thường xuyên : Phan Xích Long - Phú Nhuận\nTuổi : 8x đời cuối\nNguyên quán : Miền Bắc\nLàm việc từ 10h sáng đến 2h đêm ( ko có qua đêm )\nFace : Tạm ổn, vì 8x rồi nên cũng ko còn xì teen dâu đâu nha mấy má\nBody : Ngon, quá ngon\nV1 : Hệ cam, Ti hơi to xíu nhưng bú đã miệng\nV2 : Eo ọt đàng hoàng, bác nào thích truyền thống ôm eo thử đẩy mà hưởng thụ\nV3 : To tròn, ngon lành và săn chắc.MIễn chê điểm này\nV4 : Bím múp, gọn gàng, sạch sẽ, ko mùi tha hồ mà vét\nSer : Full option luôn nha bà còn chỉ trừ các thể loại như lỗ nhị, chơi some, chất kích thích hay say xỉn trầm trọng\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-hang-ngon-ra-mat-ae.1064171/",
  "title" : "Gấu dâm hàng ngon ra mắt ae",
  "unixTime" : 1483724171,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/len9e3cb9.jpg", "http://server7.upload69.net/images/2017/01/06/len362e12.jpg", "http://server7.upload69.net/images/2017/01/06/len40f9c7.jpg", "http://server7.upload69.net/images/2017/01/06/len5678ca.jpg", "http://server7.upload69.net/images/2017/01/06/len6b956d.jpg", "http://server7.upload69.net/images/2017/01/06/len7eaa30.jpg", "http://server7.upload69.net/images/2017/01/06/len84ffe7.jpg" ],
  "intro" : "lần đầu ra mắt gấu nhà cho ae Thiên địa thưởng thức\n\nnếu ae ủng hộ mình sẽ up thêm nhiều ảnh nữa\n\nmọi nguờ cmt thật dâm vào để cho gấu e đọc nhé, đọc xong nứng đòi e nện thì ae lại có ảnh để quay tay. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/400k-bien-hoa-ami-baby-face-3481-2-nam-khong-gap.1064169/",
  "title" : "PIC - [400K-Biên Hoà] Ami Baby Face 3481 - 2 năm không gặp!",
  "unixTime" : 1483723768,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/IMG_20170106_21154523886.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_211548413cb.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_2115512cd46.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_2115544ad92.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_2115567f6e2.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_21155805c77.jpg", "http://server7.upload69.net/images/2017/01/06/IMG_20170106_211600aeb81.jpg" ],
  "intro" : "Thân chào các AE \"Trời đất\"\n\n2 năm mình rời Biên Hoà đi xa để tìm đường làm ăn cũng là khoảng thời gian mình ít lân la trên mãnh đất tình trường này, nay quay lại cảm thấy xa lạ quá. Sau 2 năm đúng là có quá nhiều thay đổi, từ con người cho đến những con đường quen thuộc nay đã đổi thay quá nhiều đến nỗi không còn nhận ra hình ảnh quen thuộc ngày nào...\n\nChỉ duy nhất có 1 điều khi trở lại BH thì mình lại nhớ đến em, không nhớ được là được pro nào share cho em này nhưng lạ thay mình lại có thể nhớ vanh vách sdt của em trong khi đã quên đi rất nhiều thứ...\n\nRồi chuyện gì đến cũng đến, set 1 cuộc hẹn với em trong 1 chiều oi bức...\n\n- Alo! em biết ai không?\n- Ai vậy?\n- A TC dây!\n-  trời ơi A đi đâu lâu quá!\n- Hum nay buồn quá, đi cf với A nha.\n- A qua chổ em đi, chổ em cũng có cf\n- OK, A qua chở em.\n\nTin người vl, kết quả là méo có ly cf nào hết mà là 2 cái bánh xèo sau đó là 2 chén tàu hủ no căng bụng\n\nNgta hay nói \"ăn chơi\", uh thì ăn rồi thì tới lượt chơi thôi . Nghĩ cũng ngộ, đi check hàng mà mình có cảm giác giống như đưa người yêu đi chơi như bao cặp tình nhân khác, chắc là do FA lâu ngày nên hơi ATSM tí . 2 năm gặp lại cảm thấy em dễ thương hơn trước, gần gủi hơn trước, và đặc biệt là nhiệt tình hơn trước. Phải chi....\n\nOánh giá: Em này chắc không lạ gì với AE ở đây, nên mình sẽ không đánh giá nhiều mà chỉ muốn chia sẽ tâm sự với AE cũng là lời chào hỏi đến AE vì đã lâu rồi không quay lại 4R này.\n\n(.)(.): 1 cặp\n).( : có 1 cái eo\n(!) : bướm có 1 con bướm\n\nService: riêng mình không đòi hỏi nhưng em có skill tốt!\nThiệt hại: 400K/sh. KS 100K\nAE nhìn hình đánh giá nhé!\n\nMọi ý kiến xin để lại comment bên dưới vì mình không có thói quen check inbox\n\nThanks for reading!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-linh-691-so-mot-ve-phuc-vu-viet-lai-vi-k-load-duoc-anh-mod-xoa-dum-em-bai-kia-voi.1064166/",
  "title" : "Hai Bà Trưng - Ngon - 200K - TUYẾT LINH 691 SỐ MỘT VỀ PHỤC VỤ ( VIẾT LẠI VÌ K LOAD ĐƯỢC ẢNH MOD XÓA DÙM EM BÀI KIA VỚI)",
  "unixTime" : 1483722992,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.52.06747c4.jpg", "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.51.280d7ba.jpg", "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.50.494276d.jpg" ],
  "intro" : "Cuối năm công việc tất bật rồi lại suốt ngày bia rượu, mà cái thói đời là thế, có tí hơi men ngà ngà thì lại chỉ muốn đi nằm, mà nằm một mình thì chán bỏ mẹ. Trong cái hơi men ngà ngà tôi bỏ điện thoại ra kiếm người nằm cùng, kéo lên kéo xuống cái danh bạ dài lê thê toàn đối tác công việc thì tôi dừng lại ở cái tên Linh Trâu Vàng. Cay cú vì có số lâu lắm rồi mà gọi mãi k hẹn đc, lần thì nghỉ lần thì bận. Cuộc gọi đầu tiên k bắt máy, gọi lại lần nữa cũng k, bực mình quả này gọi cháy sim cho bõ tức. Gọi được gần chục cuộc thì e nó gọi lại bảo \" xin lỗi ai đấy ạ, lúc nãy e bận nên k nghe máy \". Vâng, có số cả năm giờ mới đc nghe giọng và liền bắt sóng đc cái hẹn sau 45p nữa. Súng ống sẵn sàng lên lòng và vác con trâu già đến trc giờ hẹn nằm nghỉ ngơi tí.\nĐiểm cộng ở em nó là khá chuẩn giờ, và có một thân hình khá lí tưởng. Bước vào phòng e nó cười và chào tôi rồi xin phép đi tắm. Máu lửa nhất là e nó còn rủ mình vào tắm chung, tắm thì ít mà sờ mó, mút mát làm tình cho nhau thì nhiều các bác ạ. Được một lúc thì e nó bảo ra ngoài cho đỡ lạnh thì cả 2 mới quấn khăn ra chứ k làm thịt nhau trong Wc mất.\nThực sự mà nói số hàng tôi đã check trong diễn đàn k phải là ít nhưng để nhiệt huyết và máu lửa như Linh quả thật chỉ có 1,2 người.\nTôi thích cách làm tình nhẹ nhàng mơn chớn dẫn dắt con người ta đi vào đam mê của e. Cả 2 quện vào nhau như người tình lâu ngày chưa gặp, mạnh liệt lắm, quấn quýt lắm !!!\nEm chiếm tôi chọn vẹn, tôi out ra nhanh chóng sau màn doggy với bờ mông to phèn phẹt và cong tớn của e.\nKết thúc trận chiến 2 ae còn nằm ôm nhau một lúc rồi e nó mới xin phép đi, đó là một điểm cộng nữa của e, k vội vàng và công nghiệp như một số e cùng khu vực.\nCuối cùng là vài nhận xét về e chỉ là ý kiến khách quan của bản thân tôi, vì mỗi người một gu mà.\n- nghệ danh : tuyết linh 691\n- mặt mũi : ưa nhìn, trang điểm nhẹ nhàng, k phải loại cá xấu\n- body : săn chắc,trắng nhễ nhại, k có tí mỡ\n- vệu : hệ quýt chống chỉ định với mấy bác thích vệu to, đầu ti hồng nhưng to\n- bướm : có caravat, còn hồng, biết co bóp và còn khá bost,nước nôi đủ dùng\n- mông : khá to,săn chắc\n- serve : khá bài bản, nhẹ nhàng, k chừa chỗ nào trên người...\n- rổ giá : 200k/sh và k đi 2 sh\n- thơid gian : 40p hoặc khi nào xong\n- giá n2 : 120k/2h đầu\n- khu vực : kim ngưu\nCuối cùng e có mấy cái ảnh cho anh em thưởng thức.\nCũng sắp sửa sang năm mới, tôi chúc cho diễn đàn ngày càng lớn mạnh, chúc cho ae check mạnh khỏe và k bị ăn quả đắng vì hàng lởm hàng kém chất lượng."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-linh-691-so-mot-ve-phuc-vu.1064161/",
  "title" : "Hai Bà Trưng - Ngon - 200K - TUYẾT LINH 691 SỐ MỘT VỀ PHỤC VỤ",
  "unixTime" : 1483722096,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/06/PicsArt_01-06-11.52.06.jpg", "http://sv1.upsieutoc.com/2017/01/06/PicsArt_01-06-11.50.49.jpg", "http://sv1.upsieutoc.com/2017/01/06/PicsArt_01-06-11.51.28.jpg", "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.52.06747c4.jpg", "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.51.280d7ba.jpg", "http://server7.upload69.net/images/2017/01/06/PicsArt_01-06-11.50.494276d.jpg" ],
  "intro" : "Cuối năm công việc tất bật rồi lại suốt ngày bia rượu, mà cái thói đời là thế, có tí hơi men ngà ngà thì lại chỉ muốn đi nằm, mà nằm một mình thì chán bỏ mẹ. Trong cái hơi men ngà ngà tôi bỏ điện thoại ra kiếm người nằm cùng, kéo lên kéo xuống cái danh bạ dài lê thê toàn đối tác công việc thì tôi dừng lại ở cái tên Linh Trâu Vàng. Cay cú vì có số lâu lắm rồi mà gọi mãi k hẹn đc, lần thì nghỉ lần thì bận. Cuộc gọi đầu tiên k bắt máy, gọi lại lần nữa cũng k, bực mình quả này gọi cháy sim cho bõ tức. Gọi được gần chục cuộc thì e nó gọi lại bảo \" xin lỗi ai đấy ạ, lúc nãy e bận nên k nghe máy \". Vâng, có số cả năm giờ mới đc nghe giọng và liền bắt sóng đc cái hẹn sau 45p nữa. Súng ống sẵn sàng lên lòng và vác con trâu già đến trc giờ hẹn nằm nghỉ ngơi tí.\nĐiểm cộng ở em nó là khá chuẩn giờ, và có một thân hình khá lí tưởng. Bước vào phòng e nó cười và chào tôi rồi xin phép đi tắm. Máu lửa nhất là e nó còn rủ mình vào tắm chung, tắm thì ít mà sờ mó, mút mát làm tình cho nhau thì nhiều các bác ạ. Được một lúc thì e nó bảo ra ngoài cho đỡ lạnh thì cả 2 mới quấn khăn ra chứ k làm thịt nhau trong Wc mất.\nThực sự mà nói số hàng tôi đã check trong diễn đàn k phải là ít nhưng để nhiệt huyết và máu lửa như Linh quả thật chỉ có 1,2 người.\nTôi thích cách làm tình nhẹ nhàng mơn chớn dẫn dắt con người ta đi vào đam mê của e. Cả 2 quện vào nhau như người tình lâu ngày chưa gặp, mạnh liệt lắm, quấn quýt lắm !!!\nEm chiếm tôi chọn vẹn, tôi out ra nhanh chóng sau màn doggy với bờ mông to phèn phẹt và cong tớn của e.\nKết thúc trận chiến 2 ae còn nằm ôm nhau một lúc rồi e nó mới xin phép đi, đó là một điểm cộng nữa của e, k vội vàng và công nghiệp như một số e cùng khu vực.\nCuối cùng là vài nhận xét về e chỉ là ý kiến khách quan của bản thân tôi, vì mỗi người một gu mà.\n- nghệ danh : tuyết linh 691\n- mặt mũi : ưa nhìn, trang điểm nhẹ nhàng, k phải loại cá xấu\n- body : săn chắc,trắng nhễ nhại, k có tí mỡ\n- vệu : hệ quýt chống chỉ định với mấy bác thích vệu to, đầu ti hồng nhưng to\n- bướm : có caravat, còn hồng, biết co bóp và còn khá bost,nước nôi đủ dùng\n- mông : khá to,săn chắc\n- serve : khá bài bản, nhẹ nhàng, k chừa chỗ nào trên người...\n- rổ giá : 200k/sh và k đi 2 sh\n- thơid gian : 40p hoặc khi nào xong\n- giá n2 : 120k/2h đầu\n- khu vực : kim ngưu\nCuối cùng e có mấy cái ảnh cho anh em thưởng thức.\nCũng sắp sửa sang năm mới, tôi chúc cho diễn đàn ngày càng lớn mạnh, chúc cho ae check mạnh khỏe và k bị ăn quả đắng vì hàng lởm hàng kém chất lượng."
}, {
  "url" : "http://thiendia.com/diendan/threads/topic-vk-ck-nha-ngta-p4-co-vo-u40.1064140/",
  "title" : "Topic : vk ck nhà ngta ... P4 : Cô vợ u40",
  "unixTime" : 1483718790,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/06/1da405.jpg", "http://server7.upload69.net/images/2017/01/06/22398e.jpg", "http://server7.upload69.net/images/2017/01/06/3f4ceb.jpg", "http://server7.upload69.net/images/2017/01/06/4e65dd.jpg", "http://server7.upload69.net/images/2017/01/06/5faff3.jpg", "http://server7.upload69.net/images/2017/01/06/634279.jpg", "http://server7.upload69.net/images/2017/01/06/7ed920.jpg", "http://server7.upload69.net/images/2017/01/06/8e56ea.jpg", "http://server7.upload69.net/images/2017/01/06/939dce.jpg", "http://server7.upload69.net/images/2017/01/06/1028726.jpg", "http://server7.upload69.net/images/2017/01/06/11a582e.jpg", "http://server7.upload69.net/images/2017/01/06/1243be6.jpg", "http://server7.upload69.net/images/2017/01/06/1357abc.jpg", "http://server7.upload69.net/images/2017/01/06/14bd70b.jpg", "http://server7.upload69.net/images/2017/01/06/157b82c.jpg", "http://server7.upload69.net/images/2017/01/06/1649208.jpg", "http://server7.upload69.net/images/2017/01/06/17dfe91.jpg", "http://server7.upload69.net/images/2017/01/06/18980f5.jpg", "http://server7.upload69.net/images/2017/01/06/19285226.jpg", "http://server7.upload69.net/images/2017/01/06/19646f8.jpg", "http://server7.upload69.net/images/2017/01/06/204b49f.jpg", "http://server7.upload69.net/images/2017/01/06/21a82f5.jpg", "http://server7.upload69.net/images/2017/01/06/2288293.jpg", "http://server7.upload69.net/images/2017/01/06/23bde98.jpg", "http://server7.upload69.net/images/2017/01/06/China-Couple-Sex_348db25.jpg", "http://server7.upload69.net/images/2017/01/06/China-Couple-Sex_4260202.jpg", "http://server7.upload69.net/images/2017/01/06/China-Couple-Sex_43181f1.jpg", "http://server7.upload69.net/images/2017/01/06/China-Couple-Sex_5025c21.jpg" ],
  "intro" : ""
} ]