[ {
  "url" : "http://thiendia.com/diendan/threads/k-biet.1064340/",
  "title" : "K biet",
  "unixTime" : 1483785949,
  "imgUrls" : [ "http://IMG20170107000325" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/k-biet-ji.1064336/",
  "title" : "K biet ji",
  "unixTime" : 1483784983,
  "imgUrls" : [ "http://Anh" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/choi-doan-ku-va-cai-ket.1064335/",
  "title" : "PIC - Chơi đoán ku và cái kết ...",
  "unixTime" : 1483784967,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/07/DSC_0228131330.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02311a8beb.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_0232141dcd.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02331a42bd.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02351fc41a.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02371ef76e.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02391553a5.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_024218cb70.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_024414739c.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_024611e0bf.jpg", "http://server7.upload69.net/images/2017/01/07/DSC_02501c7ec9.jpg" ],
  "intro" : "Đôi khi swingfound (mái) có một thú vui tao nhã là ngồi đếm lại số ku đã từng \"xử\" trong quãng đời ăn chơi chưa có điểm dừng của mình , và khoe với swingfound (trống ) là ... chốt hạ lại tới thời điểm này thằng ku abc bào đấy làm vk sướng, thằng xy nào đấy chim bé, thằng mn nào đấy đã bé mà còn yếu ... hehe.\nBữa nọ , trước khi đi chịch dạo , nàng bảo hay là nay mình chơi trò đoán ku đi chồng.\nỜ, đoán thì đoán ...\nnàng tự lôi ra một cái khăn choàng và nhét vào túi quần chồng\nMình pm 2 trai (một trai check tới cả chục lần rồi và một trai nàng chưa check lần nào), có dặn dò là vào phòng chỉ việc đứng và hưởng thụ, cấm rên rỉ, cấm sờ mó và có sướng tới chết cũng ko được khai  - Ai lỡ dại khai ra là ... quay ra BJ cho anh mầy nha nha\nThế là vào cuộc, 2 thằng em ... chơi trò để chó gặm xương thế này\n\nhết gặm tới gặm lui, gặm xuôi gặm ngược (quy định là tay không được sờ mó trai, sờ biết chủ thì sao  ) , nàng gặm và đoán, nàng dụ dỗ trai \"em ơi, nói đi, chị muốn nghe em nói, sướng ko em, rồi thì ... ku của A hả em, nhai nhai ku, rồi lại cũng con ku đó, chắc ko phải A, mà là B, ờ cũng chẳng đúng, ku B làm gì có lông, ơ rồi cũng hình như sai sai, ku C mới phải, C đầu khấc bự ... cứ thế vừa nhai vừa tự chém 1 mình , 2 thằng em căng như dây đàn nhưng đâu có dám hé răng\n\ncứ thế cả bọn 3 trai đổi qua đổi lại, nàng làm con chó ngoan, liếm hết chàng này chàng nọ.\n\nRồi cao trào, 3 con ku cùng nhét vào cho nàng liếm\n\nThường ngày sáng suốt lắm, nhưng cứ ku vào miệng là chẳng nhớ cái gì ....\nnên thôi, ứ đoán nổi nữa, nàng nằm vật ra và lại tiếp tục ăn ku, một sở thích mà nàng bảo, ước gì lúc nào trong miệng vợ cũng có ku ...\n\nRồi nàng bảo, hôm nay vợ thua rồi, thôi cho nhìn ku đi, ăn phải ngắm mới thích .... v\n\nVừa ăn ngấu nghiếng vừa rên ú ớ vì sướng, ....\nRồi từng con ku phải làm nhiệm vụ \"phạt\" nàng vì cái tội đoán sai ku ....\n\nKết luận : ku cũ chơi 3 lần là chán, nàng muốn thêm cu mới , hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/n-9x-my-dinh-su-khac-biet-chet-tiet-dm-camera-360.1064329/",
  "title" : "PIC - [N 9x Mỹ Đình]: SỰ KHÁC BIỆT CHẾT TIỆT :(( ĐM CAMERA 360 =))",
  "unixTime" : 1483783415,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/07/10e752c.jpg", "http://server7.upload69.net/images/2017/01/07/6939d9.jpg", "http://server7.upload69.net/images/2017/01/07/97ee2b.jpg", "http://server7.upload69.net/images/2017/01/07/867537.jpg", "http://server7.upload69.net/images/2017/01/07/7cefe9.jpg", "http://server7.upload69.net/images/2017/01/07/402adf.jpg", "http://server7.upload69.net/images/2017/01/07/5a401d.jpg", "http://server7.upload69.net/images/2017/01/07/1350a6.jpg", "http://server7.upload69.net/images/2017/01/07/315d1b.jpg", "http://server7.upload69.net/images/2017/01/07/2dc84c.jpg", "http://server7.upload69.net/images/2017/01/07/11369be.jpg" ],
  "intro" : "XEM HÌNH MUỐN ĐUỴT THẬT NHANH\nGẶP RỒI LẠI MUỐN ĐUỴT NHANH CÒN VỀ =))​\nXin chào toàn thể quý bạn và các vị, chào mừng quý bạn và các vị đã đến với chương trình truyền hình thực tế Sing My Rên-Giọng Rên Hay Nhất của kênh truyền hình 69TV đài truyền hình LX =)) Trương trình được phát sóng vào lúc 25h các ngày trong tuần =)) Hôm nay chúng ta cùng đến với tập 1 vòng thi giấu mặt, chúng ta cùng chào đón 4 vị giám khảo đầy gợi dục: thánh đuỵt bùng Ung Thư Pướm, lậu sư phò 1,5st =)), trẻ trâu Traingheohn9x và 1 giám khảo nữ đang ở cữ xin được phép che bím =)) Sau đầy, phần thi xin được bắt đầu:\n\n+ Thí sinh đầu tiên: sau vài câu ú ớ đầy tính công nghiệp đã bị nock out\n\n+ Thí sinh thứ 2: ư.....ư....ớ.......nữa đi anh.....đừng....dừng lai.....dừng dừng lại\nbùm.....bùm.......2 ghế đã quay lại\n- UTB: chào em, em có thể tự giới thiệu về mình\n- Rau: dạ em tên Linh, sở thích uống tinh và làm tình tập thể, mồm em như cá dọn bể có thể ngậm 2 chim\n- UTB: em đến từ đâu\n- R: dạ em ở long biên\n- UTB: thế thôi cho anh quay lại, xa vl =))\n- 1,5st: cảm ơn bác bướm đã nhường, và chúc mừng em đã về đội của anh =)) Hãy xuống bắt chim các giám khảo còn lại, không đc BJ nhé để các anh còn làm việc =))\n\n+ Thí sinh thứ 3: ối....bố đang làm cái gì đấy....buông tôi ra không tôi kêu lên bh đấy.....ớ đừng mà...bố làm gì con thế....không...đừng...dừng lại....đừng dừng lại....\nbùm....bùm.......bùm......\n- Traingheohn9x: chào em, em đã tập rên lâu chưa, em hãy nói qua về mình\n- R: Dạ em tên N ở Mỹ Đình, em rên từ năm lớp 10 đến nay cũng đc gần 5 năm\n- Traingheohn9x: ơ kìa anh bướm, sao anh không bấm\n- UTB: mày be bé mồm thôi, nó rên hay quá, anh phọt cmnr =))\n- 1,5st: chào em, anh rất thích giọng rên của em, con chim anh xao cmn xuyến, anh rất muốn đc giao lưu phối hợp vs em để tạo nên album 8 rp của mình, và nhất định anh sẽ cùng ekip của mình giúp em phát triển hơn nữa những tố chất......\n- Traingheohn9x: khoan khoan sư phò, em là người bấm đầu tiên, anh là người đầu tiên bấm chọn em, và anh lưu ý em rằng ekip của 1,5st vô cùng bệnh hoạn, em sẽ ngày ngày bị pháo dàn, học rên 24/24\n- 1,5st: bấm trước hay sau thì có quan trọng gì, hãy về đội của anh, anh sẽ làm cho em thành ngồi sao =))\n- Traingheohn9x: có mà là idol thiên địa, em cũng nên chú ý sư phò bị lậu nhé =))\n- Nữ nd giấu bím: các anh nói lắm vkl, tranh hết phần của em\n- 1,5st: vâng mời chị =))\n- Nữ nd: chị thấy em rên cũng khá là có kĩ thuật, nhưng vẫn còn nhiều thiếu sót, ví dụ ở cách luyến láy, và biểu cảm khuôn mặt, nếu em về đội của chị, chị sẽ giúp em phát triển hơn nữa bằng kĩ năng của mình, sẽ giúp em chinh phục mọi nd\n- Traingheohn9x: em ơi, về đội của chị ý em chỉ có xem xxx, dùng sex toy thôi, quyết định là ở em\n- Rau: vâng, trước hết em xin cảm ơn các anh chị đã bấm chọn em, các anh chị đều là những thần tượng của em, em muốn đc some, swing vs tất cả các anh chị =)) Nhưng em chỉ đc chọn 1, và em xin chọn..............anh Trai nghèo ạ =))))))\n\n_Và sau đó, tại 1 nhà nghỉ nọ_​\n\n- Em này\n- Dạ\n- Sao ảnh em lung linh thế, mà bên ngoài như cc vậy =((\n- Em chụp 360 mà ahihi\n- VL  Đúng là sự khác biệt chết tiệt mà, ảnh face 7,8 mà ngoài chỉ đc 5\n- Thôi mình bắt đầu luyện thanh nhé\n- Dạ \n\nCó tý ảnh cho anh em thị dâm nhé =))\n\nĐầu tiên là màn khởi động​\n\nVà bh chiến thôi ​\n\nHậu trường​\n\nOánh giá tý về em rau\n\n- Face: 5 k lẽ trừ thêm 1 điểm tội sống ảo\n- V1: 6\n- V2: 6\n- V3: 6\n- SV: 6\n\nAnh em nếu thấy hay thì like, xin rau thì đặt gạch lịch sự, cứ đủ thủ tục là em sẽ share nhé, bây giờ đâm chém, vứt rau ảo nhiều nên em không có nhu cầu giao phối gì cả, cứ làm đúng thủ tục sẽ có quà, em rau này đã nhờ cố vấn @Return_Of_King huấn luyện thêm. Sẽ cho ra mắt công chúng sau thời gian ngắn nữa =)) 5 bro may mắn trong topic này sẽ có cơ hội được thử giọng vs em nó. Hãy nhanh tay lên, số lượng có hạn =))\n\nTiện đây bóc phốt nhà nghỉ Tây Đô, ngõ bao nhiêu Lê Đức Thọ thì em quên cmnr, có trò đục lỗ của phòng, nếu không để ý thì sẽ rất khó phát hiện, chủ nhiệm HTX Blackrosie đã ủy quyền cho em lên đây cảnh báo vs anh em về nhà nghỉ này. Bác ý đi vào vs rau, tự nhiên thấy phòng đối diện sáng sáng, ngó vào thì thấy cảnh này =))\n\nVà vì phòng tắt đèn nên không chú ý phòng mình, cứ nghĩ có mỗi 1 phòng bị, và sau khi rời phòng, thì thấy lố nhố nhân viên đang xem sex trực tiếp, và khi nhìn lại thì phòng mình cũng có lỗ\n\nHóa ra nó đục tất cả các cửa, để xem trộm, toàn nhìn thẳng vào giường. Khéo còn quay clip tung lên các web để kiếm tiền, ae phải chú ý đừng để bị lợi dụng, có khi lộ ra lại tiền mất tật mang, cái nhà nghỉ đó đây\n\nNhư vậy là tập 1 của vòng giấu mặt đã kết thúc, chúng ta cùng chờ đợi những nhân tố bí ẩn khác đến từ tập 2 mang tên: Anh là chàng trai mặc sịp đỏ, nguyện bỏ tất cả để phang em =))\n\nThân ái chào tạm biệt và hẹn gặp lại!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/xuc-cam-cung-duong-cong-tuyet-hao.1064319/",
  "title" : "PIC - Xúc cảm cùng đường cong tuyệt hảo",
  "unixTime" : 1483780867,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/07/152688.jpg", "http://server7.upload69.net/images/2017/01/07/48a2cd.jpg", "http://server7.upload69.net/images/2017/01/07/23d8e3.jpg", "http://server7.upload69.net/images/2017/01/07/3f2fe0.jpg" ],
  "intro" : "Chào anh em đồng dâm,\n\nTham gia TD đã lâu, đọc cũng nhiều tâm sự của anh em, nhưng bây giờ mới có dịp để chia sẻ cùng anh em.\n\nMình và em quen nhau cũng hơn 1 năm rồi. Số lần chịch thì vô số kể  Em cũng thuộc loại dâm, mà dâm chỉ mỗi với mình (em nói vậy ). Chịch cũng nhiều rồi nhưng đến bây giờ vẫn còn nguyên cảm xúc mỗi lần chinh chiến cùng em.\n\nEm có một body đẹp, cùng một cặp mông doggy chỉ có out trong vòng 3 note nhạc, hầu các lần out của mình đều trong tư thế doggy :3\n\nHôm nay em đi vắng, nên ở nhà lục ảnh cũ ra xem cho đỡ ghiền.\n\nCũng muốn đăng cho em em chiêm ngưỡng, cmt, bữa sau cho em đọc , anh xem cứ cmt thoải mái nhé, càng dâm càng tốt, nếu em ý mà thích, lần sau mình sẽ làm một album từ đầu đến đuôi để khoe với anh em.\n\nMột số pic gửi tặng ae\n\nEm cứ thích mặt quần lọt khe thôi\n\nRồi lại cứ thích nhìn vào gương cảnh mình doggy em ý với bản mặt dâm nhất có thể\n\nKỹ thuật BJ thì sau một năm huấn luyện, thì bây giờ cũng đã ở level bậc thầy\n\nTo be continued\n\nThanks anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguc-dep-ghe.1064311/",
  "title" : "Ngực đẹp ghê",
  "unixTime" : 1483777233,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/01/07/6cbd07.jpg", "https://uphinhnhanh.com/images/2017/01/07/968d5e.jpg", "https://uphinhnhanh.com/images/2017/01/07/1049014.jpg", "https://uphinhnhanh.com/images/2017/01/07/11d03f6.jpg", "https://uphinhnhanh.com/images/2017/01/07/123a75e.jpg", "https://uphinhnhanh.com/images/2017/01/07/133739d.jpg", "https://uphinhnhanh.com/images/2017/01/07/20dffde.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nguc-dep-ghe.1064311/",
  "title" : "Ngực đẹp ghê",
  "unixTime" : 1483777233,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/01/07/6cbd07.jpg", "https://uphinhnhanh.com/images/2017/01/07/968d5e.jpg", "https://uphinhnhanh.com/images/2017/01/07/1049014.jpg", "https://uphinhnhanh.com/images/2017/01/07/11d03f6.jpg", "https://uphinhnhanh.com/images/2017/01/07/123a75e.jpg", "https://uphinhnhanh.com/images/2017/01/07/133739d.jpg", "https://uphinhnhanh.com/images/2017/01/07/20dffde.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/thoi-trang-bang-giay.1064309/",
  "title" : "Thời trang bằng giấy",
  "unixTime" : 1483776475,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/01/07/11fa204.jpg", "https://uphinhnhanh.com/images/2017/01/07/22104e.jpg", "https://uphinhnhanh.com/images/2017/01/07/30ae36.jpg", "https://uphinhnhanh.com/images/2017/01/07/43e71e.jpg", "https://uphinhnhanh.com/images/2017/01/07/56c127.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/thoi-trang-bang-giay.1064309/",
  "title" : "Thời trang bằng giấy",
  "unixTime" : 1483776475,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/01/07/11fa204.jpg", "https://uphinhnhanh.com/images/2017/01/07/22104e.jpg", "https://uphinhnhanh.com/images/2017/01/07/30ae36.jpg", "https://uphinhnhanh.com/images/2017/01/07/43e71e.jpg", "https://uphinhnhanh.com/images/2017/01/07/56c127.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-mum-mim-4624-hang-cong-nghiep.1064305/",
  "title" : "NKT - hương mũm mĩm 4624 hàng công nghiệp",
  "unixTime" : 1483774543,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Vừa check xong. Thái độ công nghiệp nản ko thèm chơi. Cho 300k đi về. Thứ 7 đẹp trời chuốc lấy bực vào người"
} ]