[ {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-cu-cung-ru-nhung-khong-den.1064505/",
  "title" : "PIC - Người yêu cũ,cũng rủ nhưng không đến :)",
  "unixTime" : 1483859752,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/08/321321b9201.png", "http://server7.upload69.net/images/2017/01/08/32143220599.png", "http://server7.upload69.net/images/2017/01/08/432423298f1.png", "http://server7.upload69.net/images/2017/01/08/443242178bb6.png", "http://server7.upload69.net/images/2017/01/08/2313213127f050.png" ],
  "intro" : "Quen em cũng 1 thời gian,trải qua nhiều lần thăng hoa cùng em. Nhưng cuộc vui nào cũng có lúc tàn vì mình phải quay về với cuộc sống của mình. Nay nhớ về những lần cùng em, em hăng say cuồng nhiệt làm theo những gì mình thích và yêu cầu em làm...Cảm giác ùa về nên cắt vài hình trong clip chia sẻ cho ae TĐ cùng xem, mình còn 2 clip vs em nó mà dài vs làm biếng ko biết cách che mặt nên ae thông cảm...Độ dâm của em nó mấy bác nhìn hình là sẽ biết"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-q-10-dam-dam-co-nuong-nghiem-jav.1064504/",
  "title" : "PIC - Em T, Q 10. dâm dâm cô nương nghiệm JAV",
  "unixTime" : 1483859327,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/08/_MG_6836378c5.jpg", "http://server7.upload69.net/images/2017/01/08/_MG_6837635ca.jpg", "http://server7.upload69.net/images/2017/01/08/_MG_6838ef637.jpg", "http://server7.upload69.net/images/2017/01/08/_MG_6839eba05.jpg", "http://server7.upload69.net/images/2017/01/08/_MG_6840ff1fe.jpg", "http://server7.upload69.net/images/2017/01/08/_MG_684229177.jpg" ],
  "intro" : "Tình cờ quen em này trên zô la\ntrò chuyện được 1 hôm thì lòi ra em rất thích quan hệ\nthế là 1 ngày đẹp trời hẹn 2 anh em đi tâm sự, phải nói là trước giờ chưa thấy bé nào mà bạo dâm như bé này, có thể do coi jav nhiều quá, cứ đụng chút là em rên rầm trời, toàn sợ phòng bên cạnh nghe thấy, skill thì tuyệt với, không thiếu cái gì hết.\nEm cứ la \"fu**, chơi mạnh nữa đi anh, địt mạnh lên anh\" @@\nTê tái 2 shot\nAnh em xem hình tự đánh giá\nNay giao lưu với các bác, lưu ý là em chỉ giao lưu có qua có lại. chứ ăn miết 1 e cũng chán\nvài hình ảnh cho anh em thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-k-tp-em-rat-tot-nhung-a-rat-tiec-nho-em.1064503/",
  "title" : "PIC - Em rau K TP,em rất tốt nhưng a rất tiếc,nhớ em :(",
  "unixTime" : 1483859185,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/08/321321b582f.png", "http://server7.upload69.net/images/2017/01/08/3214325e4c6.png", "http://server7.upload69.net/images/2017/01/08/4324231cfa8.png", "http://server7.upload69.net/images/2017/01/08/44324217e2d1.png", "http://server7.upload69.net/images/2017/01/08/231321312f4f8b.png" ],
  "intro" : "Em nó thích mình,mình cũng thấy thương và tội nghiệp em nó nhưng vì thời điểm đó em nó phát hiện mình có ng yêu và quá nhiều chuyện xảy ra nên đành phải ra đi,nay nhớ về e chia sẻ cho ae TĐ,hình ảnh cắt từ clip..,hiện tại mình biết em nó vẫn còn đang độc thân, có 1 sdt + zalo,em ấy phải kiên trì 1 chút,các bác nhìn hình là biết em ấy dâm cỡ nào rồi,cũng mong trao đổi vs ae nào thật sự muốn giao lưu,mình có sở thích mb nên trao đổi máy bay cũng đc,hihi, mình có 2 clip bj và fuck dài mà làm biếng ko biết cách up hình vs che mặt nên cắt vài tấm hình cho mấy bác xem đở buồn.hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/check-hang-dau-nam-phuong-oanh-2903.1064502/",
  "title" : "Ngon - Trung Sơn-Q.8 - Check hàng đầu năm Phương Oanh 2903",
  "unixTime" : 1483859139,
  "imgUrls" : [ "http://i899.photobucket.com/albums/ac197/ma_dam/lx/20170105_212025_zpssfjx62vi.jpg", "http://i899.photobucket.com/albums/ac197/ma_dam/lx/20170105_212546_zpsqyr4jbvx.jpg", "http://i899.photobucket.com/albums/ac197/ma_dam/lx/20170105_212601_zpsylzclnpa.jpg", "http://i899.photobucket.com/albums/ac197/ma_dam/lx/20170105_212633_zpsxwwvbvde.jpg", "http://i899.photobucket.com/albums/ac197/ma_dam/lx/20170105_214649_zpstrlgy9se.jpg" ],
  "intro" : "Qua rp của bro Hùng Nguyễn về e Phương Oanh thì cảm thấy có một sự kích thích nhẹ nên quyết định sẽ check e ấy và ngày đó cũng đã đến khi thấy thấy e Phương Oanh lên TTSH không ngần ngại lấy dt nhắn tin cho em sau vài phút thì biết địa điểm cho cuộc hẹn thế là xách chym lên và đi thôi.\n\nĐánh giá về em ấy như sau: Đáng Check !\n\nTrước hết là thái độ vui vẻ, nhiệt tình, nhẹ nhàng tình cảm hợp tác trong mọi tư thế.\nBj, Hj quá là ok.\nNgực thì không to, nhưng cũng đủ để xài\nBướm cạo sạch đẹp, không mùi…. Các bác cứ gặp e ấy rồi cảm nhận nhé.\n\nSau đây là một vài tấm hình gọi là:"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-p-9x-yb-bi-xoi-tai-tai-my-dinh_mong-trang-dong-bi-bach-3.1064491/",
  "title" : "PIC - Rau P.9x YB bị xơi tái tại Mỹ Đình_Mông trắng đóng bì bạch 3",
  "unixTime" : 1483855943,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/08/IMG_488212706.jpg", "http://server7.upload69.net/images/2017/01/08/IMG_48769b454.jpg", "http://server7.upload69.net/images/2017/01/08/IMG_48808c80a.jpg", "http://server7.upload69.net/images/2017/01/08/IMG_48797ff4e.jpg" ],
  "intro" : "Bản tin dự báo thời tiết ngày x: Đêm không nắng ngày thì vắng sao nhiệt độ sôi của nước tại khu vực Hà Nội vẫn là 100 độ C, và dm nó mùa đông lều gì mà nòng như mùa hè.\nTrong chuyến công du trước dịp nghỉ lễ tết Tây vài ngày tại MĐ, xong việc hạ trại dừng chân tại trà cốc quán và tính cờ quen nàng. Lân la hỏi chuyện và xin được số em trong lòng mừng lắm, chia tay đi về mà đầu đã hoạch định ra vài thứ thú vị. Về đến cơ quan mà đầu hắn cứ vất vưởng hình ảnh nàng có cái núm... má ko phải vếu đáng yêu, buổi chiều hôm ấy h/a nàng vẫn loanh quanh, thu sếp xong nhanh việc hắn ngồi nhắn tin cho nàng và rất nhanh chóng một kênh kết nối an toàn đã được thiết lập để thu thập thông tin và sở thích của nàng... Chốt lại cuối cùng cũng là một cái hẹn chụp ảnh ở phố đi bộ sáng ngày hôm sau trước khi nàng về thăm nhà trong dịp nghỉ lễ! Tối hôm đó hắn đếch ngủ được mà lại khuya lắm rồi, hắn tắt thiêndia.com và nt cho nàng, duyên số xo vồ nàng vẫn chưa ngủ, hắn kể lể tâm sự về cuộc đời về nhân duyên về số phận hắn nói: chúng ta như bèo nước mây trôi nay gặp nhau đây ắt là duyên số, nàng quả nhiên là tuyệt sắc giai nhân! Dung mạo tựa thiên thần có thể khiến chim ngừng bay cá ngưng lội trong 3 canh giờ để chiêm ngưỡng vẽ đẹp nghiêng thùng đó... hắn tâm sự có một thanh đoản côn, dài tầm tấc rưỡi, đầu không nhọn không sắc, xung quanh phát khí chí dương, vật này cương nhu tùy lúc. Lúc nhu nhìn yếu ớt vô hại, thực ra đang ẩn giấu sát khí, tích tụ công lực để lúc cương thì uy lực vô cùng, dũng mãnh vô song, giết người ngoài quan ải, có thể cách sơn đả ngưu, dẫn dụ kẻ địch vào bồng lai tiên cảnh hoặc địa ngục a tỳ, là bảo bối thần kì, vật bất ly thân, người còn vật còn, người vong vật mất. Nhược điểm là vật này có thần tính riêng, thường thì tùy nghi sử dụng nhưng khi đến cực hạn lại tự ý sát địch không thể kìm hãm…….”Có thể gọi nó là “tuyệt thế thần binh” và hỏi nàng có muốn dùng thử 1 lần chăng! Nàng có vẻ tâm đầu ý hợp lắm rồi.\nY như hẹn hôm sau hắn dậy sớm đánh răng rửa chym sạch sẽ không quên mang ví và lên đường đón nàng, cái quần tất của nàng gợi cảm lắm (có lẽ nàng cố tình) làm hắn cứ rạo rực, mình nói với nàng đường đông lắm mà chờ có nắng chụp cho đẹp giờ đi đâu ăn sáng rồi tìm chỗ trú chờ nắng lên thì đi ra ngoài chơi cho mát. Nàng đồng ý và hắn đã trở thành phi công công trưởng như thế này:\n\nnext​\nnext\n\nand next!\n\nThông số cơ bản:\nFace: 6,5 có núm\nbody: Dây như ảnh 7,5 + trắng\nv1: 6d\nv2: 7,5\nv3: như hình\n\nToppic trước có share cho 2 bác em mông to ò ó o rồi, cho số đt, hướng dẫn một số rồi mà bác ấy không hồi âm. Lần này vẫn vậy share cho những bạn thực hiện đầy đủ thủ tục và comment hay  Làm hai việc này tốt có nghĩa bạn có đủ điều kiện để đưa các em lên giường: hiểu sự vất vả của đồng đội để có được một bài viêt như thế này để đừng đâm nhau lại đau; comment hay là bạn đủ hài hước để dắt nàng lên giường!\nCảm ơn đã đọc tới đây chúc bạn một năm mới sức khoẻ và nhiều tiền!"
}, {
  "url" : "http://thiendia.com/diendan/threads/repost-em-oanh-tb-rau-4-nam-cua-em-ngon-lanh-skill-good.1064484/",
  "title" : "PIC - Repost Em Oanh TB - Rau 4 năm của em ngon lành skill good",
  "unixTime" : 1483853437,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v6/f4c/1/16/1f642.png", "http://server7.upload69.net/images/2017/01/07/143433.jpg", "http://server7.upload69.net/images/2017/01/07/20ec0c.jpg", "http://server7.upload69.net/images/2017/01/07/33e4d2.jpg", "http://server7.upload69.net/images/2017/01/07/4f0164.jpg" ],
  "intro" : "Nãy bị admin xóa nên mình post lại\n\nBài này sẽ mở màn cho series rp của mình. Thật ra trước đây cũng có hoạt động trên đây nhưng bỏ một thời gian quay lại thì quên pass nên thôi tạo lại nick mới với những rau mới.\nEm này thì câu chuyện dài lắm, ai muốn giao lưu cf kể sau, đại khái là 4 năm trước quen em ấy qua ola, từ lúc chat là đã biết trúng mánh rồi, chat sex, show hình các kiểu, bữa hẹn đầu thì chỉ ra metro q12 nói chuyện tầm 15p cho biết nhau rồi em ấy đi mua đồ. Lần thứ 2 gặp lại thì em nói nhà không có ai, thằng em đi học chưa về làm mình xách cây hàng chạy qua và phang phập đang tới shot thứ 2 thì thằng em về làm phải lụm quần áo mặc vào đàng hoàng (hú hồn). Từ ấy cứ mỗi tuần đều đều gặp 2 lần bên nhà em kéo dài 1 năm thì mình bận không gặp, em cũng đi lấy chồng theo ý ba mẹ nhưng rồi lấy chồng 1 năm mà chịch chẹt đúng 1 lần, còn lại toàn rủ mình ra hotel (ngoài ra còn quen thêm 1 thằng học chung cũng phang phập suốt)\nRồi 3 năm vừa qua chỉ gặp nhau lai rai (vì em ấy có thằng bồ và em cũng có rau khác). Nghĩ lại cũng muốn ăn nhiều hơn nhưng dạo này em nó chán mình rồi =))\nEm này thì nhu cầu cao và makelove cực tốt, xưa còn nhon nhon giờ mập hơn rồi, mặt mũi cũng dễ nhìn, giọng bắc nghe phê lòi, cũng dễ xơi. Hình ảnh đây ạ! Em hay ra ks ngủ trưa r nhắn tin mình ra, hình này là em tự chụp và send (quen quá rồi), trước có clip nữa mà gấu check đt nên xóa mất )"
}, {
  "url" : "http://thiendia.com/diendan/threads/update-em-a-kim-lien-da-bi-liem-cot-cho-anh-em.1064476/",
  "title" : "PIC - Update em A Kim Liên đá bi liếm cột cho anh em",
  "unixTime" : 1483850773,
  "imgUrls" : [ "https://s28.postimg.org/be3o1179p/dqa.jpg", "https://s28.postimg.org/eyzjk9bt9/fcb.jpg", "https://s28.postimg.org/5sh8wz6kt/fdf.jpg", "https://s28.postimg.org/fr27jgg0d/gdb.jpg" ],
  "intro" : "do bài viết trước mình viết lỗi nên lần này update lại cho anh em xem\nem rau này thì cũng ido nổi tiếng thiên địa rồi nông dân không cần giới thiệu thêm nữa\ntrước mình có nik em nó rồi nhưng bận chưa contar , hôm kia giao lưu với 1 chú new thì biết em nó là ido nên contar luôn vỏn vẹn âm note nhanh chóng\nmặt face 4\nvú 6\nbím khít cho 6\nsevicer 10 đá bi liếm đít nước dãi chảy tong tong\nmát xa các kiểu thik gì chiều đó\nsome được\nrau này anh em cứ inbox để lại zalo mình sẽ sét cho anh em từng người 1 tránh nát rau nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/repot-tra-bai-cho-anh-happytogether.1064473/",
  "title" : "Buôn Ma Thuột - repot trả bài cho anh happytogether",
  "unixTime" : 1483849744,
  "imgUrls" : [ "http://imageshack.com/a/img921/1103/mMlwDo.jpg", "http://imageshack.com/a/img924/773/fDAnmf.jpg" ],
  "intro" : "lâu ngày mới lên ban me 1 lần. sáng dậy không làm gì nên mở thiendia lên tính xin hàng đi chek. may mắn sao được anh happytogether shre cho em rau o curmga . đã vậy anh còn chỉ bảo mình tận tình pải làm ntn nữa còn gọi đt hướng dẫn mình nữa. phải nói anh happytogether ấy rất nhiệt tình minh chưa gặp người nào như vậy cả.e rất cảm ơn anh.\nvì anh đã set sẵn kèo cho mình . nên chỉ cần hẹ gặp e nó dẫn đi cf xong vao thẳng ks luôn rồi dẫn e nó đi ăn uống.rất tiếc là minh ko chụp được thêm hình cho anh em chiêm ngưỡng\nđánh giá sơ bộ về em nó\nface trong hình hình quê quê nhưng ta ngoai hinh cung dễ thương 7d\ne no cao 1m50 minh dây cây cảnh ôm rất sướng\nnước nôi thì bao la\n\nrepot để trả bài cho anh chứ còn share pháo gì thì các bạn đồng dâm liên hệ anh happytogether nha. một lần nữa rất cảm ơn anh\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-mb-thuy-ms-217-200k-2s-ngon-bo-re-bj-lut-can-don-wc-cum-in-alo-nhiet-tinh-cham-chi.1064472/",
  "title" : "TDH-NTĐ - [PIC] Mb Thúy ms 217 (200k/2s) Ngon bổ rẻ, BJ lút cán, dọn WC, cum in alo, nhiệt tình chăm chỉ",
  "unixTime" : 1483849199,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/08/20160821_1015383143a.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_101611cc7d8.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_1018041064e.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_10180993cfd.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_1019058f705.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_101907b28ff.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_10192083e49.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_1022280a665.jpg", "http://server7.upload69.net/images/2017/01/08/20160821_102233af824.jpg" ],
  "intro" : "Chào các đồng dâm,\nLâu rồi ko quay trở lại diễn đàn vì phải đi tu\nBữa nay muốn đổi gió nên quyết định xuống núi và kết nối lại với em Mb này, trước đây mình cũng đã có bài về em nó. Thấy em nó dạo này hơi vắng khách nên quyết định làm bài để giới thiệu cho những bro chưa gặp em nó. Các bro gặp em nó để được phục vụ, và giúp em nó kiếm tiền nuôi 2 con nhỏ nhé.\nPhải nói là em nó rất nhiệt tình, chăm chỉ chịu khó, mình đã check nhiều hàng nhưng rất thích thái độ phong cách phục vụ khách của em nó .\nVề khoản check choác thì ai cũng như ai, mình làm 2 shot. Shot 1 BJ HJ WC rồi cum in alo em nó luôn, shot 2 thì đóng phang phập mỏi chim đau gối, mãi ko ra, lại bảo em nó BJ rồi cum in alo nữa\nNói dài quá , xin phép có 1 số thông tin cơ bản như sau:\n- Tên: Thúy ms 928\n- Khu vực: TDH\n- Pass: bạn anh Nam (em nó làm từ 9h00 tới 17h30 nhé)\n- Giá rổ: 200k/ 2s\n- Số đo V1, V2, V3: bt vì là mb rồi xin xem ảnh ợ\n- SV: 9d + luôn , BJ HJ WC, cum in alo, nhẹ nhàng tình cảm, ko thúc giục.\n- Thời gian phục vụ: (khoảng 40-50p).\nXin có vài ảnh để anh em thị dâm ợ\nChúc cả nhà một năm mới dồi dào sức khoẻ và nhiều tiền, chịu khó phang phập"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-my-uyen-4532-chieu-cuoi-tuan-vui-ve-cung-em.1064459/",
  "title" : "Ngon - Tân Bình - 300K - gái gọi tân bình Mỹ Uyên 4532 chiều cuối tuần vui vẻ cùng em",
  "unixTime" : 1483843274,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/07/015fd8f.jpg", "http://server7.upload69.net/images/2017/01/07/02f3261.jpg", "http://server7.upload69.net/images/2017/01/07/03be591.jpg", "http://server7.upload69.net/images/2017/01/07/11b0998.jpg", "http://server7.upload69.net/images/2017/01/07/120ddc0.jpg", "http://server7.upload69.net/images/2017/01/07/z553737437620_2b2d6c1f8eeb7d3a781419ff2effa2f358c12.jpg", "http://server7.upload69.net/images/2017/01/07/z553738742516_d0ff4c87d69b58ed31cd3f64070af25083fc6.jpg", "http://server7.upload69.net/images/2017/01/07/z553738777301_e58d34f8878f99112b248ff0752e6449e7e75.jpg", "http://server7.upload69.net/images/2017/01/07/z553738789554_88251db2870e3974b64555f947d1417ff422c.jpg", "http://server7.upload69.net/images/2017/01/07/z553738803788_0d270a782a0e0aab390f3b0baf46ff6699dc1.jpg", "http://server7.upload69.net/images/2017/01/07/z553738817439_4b765a637dcdddd4960898a9d2aa316f22fc6.jpg", "http://server7.upload69.net/images/2017/01/07/z553738832763_72bb31858f450e29e0cbc4c9dcddebc61c523.jpg", "https://s27.postimg.org/8lxfdyxmb/Whoam_J.jpg" ],
  "intro" : "Một buổi chiều cuối tuần đẹp trời mà không biết phải làm gì nên liền lên lục lọi tin nhắn trên thiendia.com để tìm vài em để giải trí, gọi nhiều em đều bị máy bận nên cũng hơi buồn. Đến khi gọi đến số của Mỹ Uyên này thì em liền trả lời với giọng rất nhẹ nhàng, sau đó mình liền set kèo để đi liền.\nEm hẹn mình ở khu vực Bàu Cát, khách sạn sạch sẽ đẹp mà giá cũng ổn. Mình lấy phòng rồi nhắn tin cho e, cỡ 10p là em đến xong thì xã giao rồi giao hợp luôn hehe\n\nMột vài nhận xét:\n\nNghệ danh: gái gọi Mỹ Uyên 4532\nLoại hàng: gái gọi sài gòn\nFace: nhìn có nét duyên dễ thương hay cười, nói chuyện liến thoắng vui vẻ\nV1: hơi nhỏ được cái núm nhỏ hồng hào\nV2: bình thường\nV3: vừa phải doggy sướng chim\nV4: sạch sẽ không mùi, lông rậm nên dâm lắm em cho vét vô tư\nService: nhiệt tình, dễ chịu, không hối thúc, BJ, đá bi và liếm cột điêu luyện luôn, chịu hợp tác các tư thế nhưng mình chỉ làm được 3 thế là truyền thống, doggy và đến khi em cưỡi ngựa thì chịu thua rồi vì phê quá\n\nGiá 300K/s quá ổn khu vực Tân Bình\n\nSố trong Link nhé anh em đồng dâm\nhttp://thiendia.com/diendan/threads...32-xa-lu-voi-dam-nu-lam-tinh-cuc-phe.1011749/"
} ]