[ {
  "url" : "http://thiendia.com/diendan/threads/rp-em-mimi-man-ms-3598-hang-ngon-body-chuan-ms-cu-8300-xin-phep-mod-doi-ms-vi-bi-mat-sim.1079793/",
  "title" : "Ngon - Bình Thạnh - PIC - 400K - Rp em Mimi Mẫn MS 3598 , hàng ngon body chuẩn (MS cũ 8300 , xin phép mod đổi MS vì bị mất sim)",
  "unixTime" : 1489869466,
  "imgUrls" : [ "https://s26.postimg.org/tijo52cl5/z610564901154_877c3fa3e9b81c7409beae44d2161551.jpg", "https://s26.postimg.org/5hcs3lxrt/z610564901988_922d10b86fa676410a2348327285b6aa.jpg", "https://s26.postimg.org/4zhmnr86x/z610564900166_6c2392832cb7b7ed91aca1b2e5ddd454.jpg", "https://s26.postimg.org/8kdi6zcqh/z610564900424_0f194108fa19cbd7a8bf8201472be1c4.jpg", "https://s26.postimg.org/l441gzbjt/z610564902377_5b946770e534669040731c2bf9558960.jpg", "https://s26.postimg.org/erow758hl/z610564902424_2ab5ec77173ec973eb204125a3733ba5.jpg", "https://s26.postimg.org/k4dql9we1/z610564903357_9b616b6dca2baa56e01a934ed4196b0b.jpg", "https://s26.postimg.org/hcpvgx8hl/z609278152296_d91eb7e24fc9c29dd258eb4be67f0dd4.jpg", "https://s26.postimg.org/83sakjozd/z610568183462_e1e3158808fbee928a693670ea13df44.jpg", "https://s26.postimg.org/pv3wz04e1/z610568197051_dd39c60e158b309e3c53694a08edccf7.jpg", "https://s26.postimg.org/mtd4p1r95/z610564901401_95c7d9d30f1e211506ea634282f9c29a.jpg" ],
  "intro" : "Gặp Mimi Mẫn trong một buổi chiều nóng nực ở Sài Gòn , Em vừa bước vào cái nóng mùa hè đã bay đâu hết , chỉ còn lại một luồng gió mát đến lạ . 2 anh em tâm sự một lúc , sau đó chuyện gì cũng đến , 2 shot ngon lành giải nhiệt cho một buổi chiều nóng nực\nCó ít thông tin về em nó , anh em thưởng thức . Xin phép mod cho em nó đổi số do bị mất sim\nGái gọi: Mimi Mẫn\nMS 3598\nSDT : 0169XXX3598\nTuổi : U96\nNguyên quán : Miền Bắc\nThể loại : Gái Gọi Sài Gòn\nKhu vực : Đường D2 - Quận Bình Thạnh\nGiá: 400k/1shot\nGía nhà nghỉ : 50k-100k\nThời gian làm việc : 10h sáng đến 11h đêm\n\nĐánh giá chung\nMặt : Duyên , có nét\nDa : Trắng\nv1 : 8đ , hệ cam , bóp chắc\nv2 : 7đ , có eo\nv3 : 8đ , mông mẩy , doggy sướng\n\n+ : DỊCH VỤ SECVIT :\n\n+ : Nhẹ nhàng , tình cảm như người yêu\n\n+ : Hôn môi : có , bác nói khéo tý là em nó xoắn lưỡi tít mù luôn\n\n+ : Hôn vú, Bóp vú: Có tẹt tèn ten\n\n+ : Hj : Có\n\n+ : Bj : Có\n\n+ : 69 : có\nLưu ý : Hiện nay có một số em hàng cố ý vào nhầm phòng để tranh khách , anh em đi gặp Mimi thấy người không giống ảnh hãy gọi điện lại để check nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-ky-su-check-hang-acmb-bat-dau-thu-bai-luc-0h-ngay-01-04-2017.1079773/",
  "title" : "Ngon - PIC - 1000k - EVENT KÝ SỰ CHECK HÀNG - ACMB BẮT ĐẦU THU BÀI LÚC 0H NGÀY 01/04/2017",
  "unixTime" : 1489858890,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/10/Untitled-1fab13.png" ],
  "intro" : "\"Mọc giữa dòng sông xanh\nMột bông hoa tím biếc\nƠi con chim chiền chiện\nHót chi mà vang trời\nTừng giọt long lanh rơi\nTôi đưa tay hứng về\nMùa xuân người cầm súng\"​Lời bài hát \" Một mùa xuân nho nhỏ\" văng vẳng bên tai khiến lòng người nao nao. Một mùa xuân nữa lại tràn về trên toàn bộ diễn đàn sex onlien THIENDIA.COM\n\nTheo truyền thống hàng năm, được sự động viên và chấp thuận của @ADMIN. Tập thể mod ACMB tiến hành tổ chức Event Chuột Vàng với chủ đề:\n\nCHECKER ACMB CỨ CHECK VỀ LÀ CÓ REPORT​\nĐỐI TƯỢNG​\n==> Toàn bộ checker có thời gian reng nick 1 tháng và có 30 comment trở lên.\n==> Bánh được phép tham gia nhưng giới hạn trong việc giới thiệu hàng mới.\n==> Các em hàng có nick trên diễn đàn được gửi bài tham dự.\n\nYÊU CẦU​\n==> Bài thi phải tuân thủ LUẬT BOX và LUẬT ĂN CHƠI\n==> Bài thi chỉ độc quyền post trên diễn đàn sex onlien THIENDIA.COM\n==> Bài thi phải có từ 6 ảnh trở lên, trong đó bắt buộc phải có ảnh 3 vòng và ảnh cảnh check.\n==> Ảnh phải add text theo quy định với cấu trúc: THIENDIA.COM + TÊN NICK\n==> Cấm viết chữ đỏ dù chỉ 1 chữ và dùng màu font chữ khó đọc, size chữ hợp pháp <or=3\n==> Bài thi phải làm tag, tag link seo đầy đủ và đúng quy định. Nếu không sẽ bị loại.\n==> Sau khi gửi bài thí sinh bắt buộc phải gửi link bài kèm toàn bộ ảnh face tương ứng của bài thì đó vào inbox @fore . Nếu không bài thi đó coi như bị loại\n==> Cú pháp tiêu đề:\n\n[Prefix][EV-KSCH]TÊN HÀNG+MÃ SỐ+NỘI DUNG[SỐ BÀI THI]\n\nVD: [NKT,NGON,PIC,400K][EV-KSCH]LINH LINH 0123 EM SNH VIÊN BÁN CHUYÊN DÂM ĐÃNG[1]\n\nĐối với MBTM\n\n[Prefix][EV-MBTM]TÊN HÀNG+MÃ SỐ+NỘI DUNG[SỐ BÀI THI]\n\nVD: [NKT,NGON,PIC,200K][EV-MBTM]LINH LINH 0123 MÁY BAY BÁN CHUYÊN DÂM ĐÃNG[1]\n\nBAN TỔ CHỨC\n\n@_KGB_ , @fore\n\nBAN GIÁM KHẢO\n\n@fore : Trưởng ban\n@ICBM , @Hennessy , @Rias_Gremory , @Romanoff Thành viên\n\nTIÊU CHÍ CHẤM ĐIỂM​\n==> Lời văn giàu cảm xúc, mang tính ký sự cao làm rung động lòng người: 3đ\n==> Ảnh đẹp, chân thực tự nhiên, không qua chỉnh sửa 360độ, PTS,... và đầy đủ các tư thế làm tình: 3đ - Đã qua chỉnh sửa, không đầy đủ các tư thế làm tình: 1đ\n==> Bài trình bày đẹp, bố cục chặt chẽ logic, nội dung chân thật mang tính thực tế: 2đ\n==> Bài thi report về hàng tự cầm sim hẹn khách: 1đ và được xét thẳng vào TTSH nếu muốn.\n==> Bài thi rp hàng mới phân khúc hàng cao cấp từ 600k trở lên: 1đ và được xét thẳng vào TTSH nếu muốn.\n\nĐIỂM THƯỞNG\n​==> Bài thi rp hàng mới phân khúc hàng củ quả có giá từ 1000k-1500k +0,5đ; Hàng có giá từ 1600k trở lên +1đ\n==> Bài thi kèm clip quảng cáo hàng(cảnh hàng tắm, hàng tạo dáng với đồ lót, hàng show hàng,...) rõ nét và để lộ 1/3 khuôn mặt +1đ; Không lộ mặt +0,5đ.(không chấp nhận clip hàng mặc váy hoặc quần áo đi làm)\n==> Bài thi report về em hàng có phong cách phục vụ bao gồm dịch vụ, dịch vụ giá trị gia tăng và những kiểu làm tình độc đáo, mới lạ hấp dẫn +1đ; thiếu 1 trong những tiêu chí trên +0,5đ.\n==> Bài thi kèm ảnh public rõ nét +1đ\n==> Bài thi có ít nhất 3 report trả bài từ nick uy tín, lão làng, checker uy tín xác nhận dịch vụ đúng như cam kết kèm hình ảnh chân thực +1đ\n\nTRỪ ĐIỂM​\n==> Bài thi không có Prefix -1đ\n==> Viết chữ đỏ bao gồm cả add text, viết tiếng Việt không dấu, bài trình bày khó\nnhìn:- 1đ\n==> Bài vi phạm về hình ảnh, ảnh không add text: - 1đ\n\nTHỜI GIAN​\nBăt đầu thu bài từ 0h00 ngày 01/04/2017 đến 23h 59' ngày15/05/2017\n\nThời gian chấm bài bắt đầu từ 0h00 ngày16/05/2017 đến23h 59' ngày 25/05/2017\n\nCông bố giải ngày 30 / 05 / 2017\n\nTrao giải ngày 5 / 06 / 2017​\nGIẢI THƯỞNG​\nChuột vàng: 2000k + Sét Vip\n\nChuột bạc: 1500k+ Sét vip\n\nChuột đồng: 1000k\n\nGiải phụ:​\nGiải bài thi nộp sớm nhất: 300k\n\nGiải bài thi nộp thứ nhì: 200k​\nGiải bài thi nộp thứ 3: 100k​\nRiIÊNG 2 GIẢI BÀI RP GIÀU CẢM XÚC MANG TÍNH KÝ SỰ CAO VÀ GIẢI NHỮNG BỨC ẢNH CHÂN THỰC, TỰ NHIÊN KHÔNG MANG TÍNH SẮP ĐẶT ĐƯỢC TÍNH THEO SỰ BÌNH CHỌN RỘNG RÃI CỦA MEMBER\n\nGiải bài report giàu cảm xúc mang tính ký sự cao: 1000k​\nGiải những bức ảnh chân thực,tự nhiên không mang tính sắp đặt: 1000k\n(@fore Sẽ giúp các bạn làm bình chọn)\nGiải kho hàng từ 5 rp trở lên: 1000k​\nBài rp có nội dung, phong cách report độc đáo lạ mắt: 500k\n​\n==> Để EVENT - CHUỘT VÀNG ACMB/KSCH diễn ra được thành công BTC rất mong nhận được ủng hộ và tham gia nhiệt tình của toàn thể member cùng sự tài trợ của các Mạnh Thường Quân. Đồng thời BTC cũng sẽ cấp Title nhà tài trợ chính cho Mạnh Thường Quân trong suốt thời gian diễn ra Event.\n\n==> Giải thưởng sẽ được thay đổi tùy thuộc vào sự tài trợ của các Mạnh Thường Quân\n\n==> Mọi sự đóng góp xin vui lòng chuyển cho MOD @ICBM\n\n==> Kết thúc nhận tài trợ lúc 23h59' ngày 28/05/2017 Xin cảm ơn.\n\nTRÂN TRỌNG​Hướng dẫn chèn link tag seo TẠI ĐÂY\nHướng dẫn upload ảnh TẠI ĐÂY\n\nDanh sách Mạnh Thường Quân\n\n1/ @fore: 200k\n2/\n3/\n4\n5/\n6/\n7/\n8/\n9/\n10/\n\n...Còn Update"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-bu.1079771/",
  "title" : "PIC - Gấu bự",
  "unixTime" : 1489858130,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_00980a423.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0101bfedd.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_010210041.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_010343ed5.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_010485570.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0107c3f78.jpg", "http://matcuoi.com/smilies/yahoo_1.gif", "http://server7.upload69.net/images/2017/03/18/keymoon1079771Gub594a01.jpg", "http://matcuoi.com/smilies/yahoo_38.gif" ],
  "intro" : "Kính chào toàn thể ae trong hội\nĐêm đến trăng thanh gió mát rảnh rơi lên đây trổ tài viết lách cho mau qua ngày mới\nChuyện của e và gấu thì cũng nhiều chuyện để kể. Có kể chắc phải viết cả đêm chưa xong.\nThôi thì kể trước các bác nghe về lần đầu e và gấu hành sự ngau vậy\nCô ấy ( gấu e bây h) lúc mới đầu thì chỉ quen biết 1 thời gian thôi cứ trêu đùa chọc gẹo mãi, có lúc còn đùa nghịch oánh lộn. Mãi sau này mới chính thức cặp kè hẹn hò. Chúng e bắt đầu dính nhau sau cái đêm định mệnh đó. Cái đêm mà 2 đứa 2 đứa dắt tay nhau chạm vào bến bờ khoái lạc. Lúc đấy thì cả 2 đều chưa biết mùi đời là j. Nói thật thì hồi đấy ngây thơ ngu muội lắm, thoải mái dễ sợ chứ k như h. H mà sớ rớ hở ra tí là dân chúng nó bụp nhau ngay. Chả biết ma sui quỷ khiến thế nào mà 2 đứa đang đùa nghịch bt như mọi hôm ( lúc đấy vẫn chỉ là bạn bè bt thôi ) thì bỗng im bặt chết lặng như tờ, chả hiểu e lấy gan đâu ra mà đè gấu ra hôn túi bụi. Mới đầu thì cũng chống cự ác lắm xong dần dần cũng im, thấy gấu im thì e lại càng mạnh bạo hơn mà lấy tay mò mẫm cơ thể gấu. Lần đầu mò tay chân cứ quống qua quống quýt run bật bật lạnh toát lên, cơ mà cũng thấy phê phê. Rồi chuyện j tới cũng tới, khi luồn tay vô quần xờ vào cô bé gấu thì cảm giác thật khó tả , vừa sợ vừa phê mà lại vừa có chút j đó bùng nổ. Thấy mặt gấu xấu hổ thì lại chạy đi tắt hết điện đóm đi cho đỡ ngại. Mò mẫm 1 hồi là lột sạch đồ của gấu ra hết , tiếc là tối quá k thấy đường j cả mà chỉ toàn cảm nhận bằng tay thôi. Rồi cũng đến lúc e lột đồ mình ra, bt thay đồ lột mãi mới ra mà lúc này sao nhanh dữ , chưa đầy 5s mà trần nhồng nhộng. Nằm ôm nhau hôn nhau chán chê thì e đỡ run đi bắt đầu thám hiểm kỹ càng hơn. Sờ mọi ngóc ngách gấu, hết xoa ngực lại nghịch cô bé. Chắc phải mò cả 10p. Rồi chuyện j đến cũng đến. E bắt đầu tách 2 chân mà chui vào. Đúng là lần đầu tiên của cả 2 đứa. 1 phần vì tối vì vụng về mà 1 phần thì tách mãi cô bé chả chịu ra. Loay hoay mãi cả 15p sau mới vô đc chút ít rồi cứ dần dần vô chút ít 1, cảm tưởng như ốc sên lết từng tí một. Lúc chim e ngập gần hết trong bím gấu là gấu gồng mình cứng đơ ng lên mà e lúc đó lại chả còn đầu óc mà suy nghĩ chuyện j sảy ra vẫn cứ lách vào cho bằng hết con chim cho ngập lút cán. Rồi cứ như vậy mà nhấp liền tù tì liên phanh. Nhấp 1 hồi thì cũng là lúc e gồng mình lên bắn sối xả vào bím gấu. Mà từ đầu đến lúc cuối gấu chỉ biết nằm im thin thít k 1 tiếng động chỉ còn tiếng thở dồn dập của 2 đứa trong đêm tĩnh lặng. 2 đứa cứ nằm ôm nhau chả nói j tầm 10p thì mặc lại đồ. Lúc bật điện lên thì thấy mắt gấu hơi có chút lệ, cả 2 lúc đấy chỉ biết nhìn nhau k nói câu j rồi chào nhau về. Lúc về e thay đồ thì thấy đầu chim có chút màu hồng cùng mùi của 2 đứa bốc lên nồng nặc nên chạy vội đi tắm cho mát mẻ sạch sẽ.\nĐến sáng hôm sau thì ngủ tới tận trưa mới dậy nổi và kết quả là 2 đầu gối tím đen do quỳ dưới nền xi măng\nTiếc 1 điều là hồi đầu chả có đt sịn như bây h mà chụp choẹt hình ảnh các kiểu. Chỉ có cục gạch mà phang thôi\nThôi thì mắt mờ tay mỏi. Hẹn gặp lại các bác trong 1 ngày không xa\nSau đây là chút hình gấu e hiện tại gửi lên cho mn cùng triển lãm\n\nChúc ae luôn mạnh khoẻ. Thân ái và quyết sướng...!✌️"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tuyen-mem-massage-co-the-some-lau-dai-voi-gau-iu.1079770/",
  "title" : "[HCM] Tuyển mem massage có thể some lâu dài với gấu iu",
  "unixTime" : 1489857975,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/20170318_235726959ca.md.jpg", "http://server7.upload69.net/images/2017/03/18/PicsArt_03-19-12.06.32c3eb2.md.jpg" ],
  "intro" : "Mình và gấu đều là 9x đời đâu.\nCần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái.\nƯu tiên biết massage sơ sơ (K chuyên nghiệp).\nBác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính).\nP/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox.\n\nMình và gấu đều là 9x đời đâu.\nCần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái.\nƯu tiên biết massage sơ sơ (K chuyên nghiệp).\nBác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính).\nP/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-mong-to-dam-dang.1079754/",
  "title" : "Vk mông to dâm đãng",
  "unixTime" : 1489854867,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/image9c9ea.jpg", "http://server7.upload69.net/images/2017/03/18/imagec166d.jpg", "http://server7.upload69.net/images/2017/03/18/image9c447.jpg", "http://server7.upload69.net/images/2017/03/18/imagea1c9f.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_71.gif", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif" ],
  "intro" : "Đêm nay vk mông to tự nhiên nổi hứng kêu ck chụp mông em post lên thiên địa thử có anh nào thèm hok\nOk vk thôi,cứ tạo dáng mọi việc cứ để ck lo\nAnh em comment dâm đãng bạo lực vk mới thích"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-9956-mong-to-veu-bu-ngon-trong-tam-gia.1079747/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - My 9956 mông to vếu bự ngon trong tầm giá",
  "unixTime" : 1489852702,
  "imgUrls" : [ "https://s9.postimg.org/b5gszq5xb/DSC01316.jpg", "https://s9.postimg.org/ppxvuk0vz/DSC01318.jpg", "https://s9.postimg.org/luuhrzhq7/DSC01319.jpg", "https://s9.postimg.org/7cxajzqf3/DSC01320.jpg", "https://s9.postimg.org/59mvcbqm7/DSC01322.jpg", "https://s9.postimg.org/60fli3szj/DSC01323.jpg", "https://s9.postimg.org/wa59en4an/DSC01324.jpg", "https://s9.postimg.org/tu3g0sm7z/DSC01325.jpg", "https://s9.postimg.org/nhoaqyj5r/DSC01327.jpg", "https://s9.postimg.org/6ifcbp7y7/DSC01328.jpg", "https://s9.postimg.org/m56lp2lq7/DSC01330.jpg", "https://s9.postimg.org/v1hdt0ccf/DSC01332.jpg", "https://s9.postimg.org/cn6up101r/DSC01333.jpg", "https://s9.postimg.org/ipehfiohr/DSC01335.jpg", "https://s9.postimg.org/71kfkyzcv/DSC01336.jpg", "https://s9.postimg.org/vw3xf1k73/IMG_20170318_144143.jpg" ],
  "intro" : "Lâu lắm Apple mới trở lại từ dạo trước tết report em Nghi 5940 bị mấy bác bỏ bom thư quá trời, cũng tại vì em lười nên chỉ rep được trên 30 inbox, mấy bác đến sau em xin xóa hết nhé, nếu mấy bác thích có thể inbox phá đảo mấy bác đã like và cmt page 1 page 2 nhé. vì những người like share và cmt page 1 2 em sẽ inbox sdt cho.\n.....................................................................................\nVấn đề chính là đề cập đến đây. Hôm nay có công chuyện bên Gò Vấp nên trưa nóng chạy qua đó giao hàng tiện tay search ký sự check hàng xem có em nào ngon không thì phát hiện em My 9956 Govap và em My 9488 Q12 lên gugo search số cho nhanh khỏi xin xỏ lôi thôi. nhắn tin 2 em thì dc em My GV rep rảnh, còn em my q12 bận.\n..\nNói chung cả 2 em đều ngon về dáng và hợp túi tiền trong thời đại leo thang giá cả của mấy em hàng lởm ZALO nt ầm ầm đòi 400k.\nNHÂN TIỆN HỎI LUÔN CÓ BÁC NÀO ĐI MẤY EM GIÁ 400K NÀY CHƯA. NÓI CHUNG ĂN CHOI THÌ CHÚT TIỀN KHÔNG TIẾC NHUNG thiết nghĩ giá 300k bình dân với hình lởm trên zalo mình còn động lực đi check chứ đội giá quá nghĩ lại xui vớ thứ ất ơ phí tiền mất thời gian.\n\nNhất là khu Q8, đường LHP, đường CH dạo này hơi bị nhìu và đồng giá cả 400 .\nhình úp toàn thân che mặt em còn tin chứ khoe hết từ đầu tới chân là ảo chắc luôn khỏi bàn.\n..\nNói giông nói dài vô vấn đề chính. Em My 9956 thì chất lượng khỏi bàn, xem ảnh tự đi rồi biết. bình thường em thích check hàng sớm nhất trong ngày để được ăn em nó lúc còn ngon nhất, xui cho em hôm nay bận công chuyện nên đến khi gặp dc em nó đã qua tay 3-4 anh sáng giờ rồi nên em nó làm thiếu cảm hứng và mệt mỏi một tý, và thêm vào đó cha nào p104 cứ nhắn gọi điện qua hối làm em nó chạy show hơi gấp, thế không được đâu nhá. CÓ GÌ BẢO EM NÓ ĐANG TIẾP KHÁCH THÌ QUA SOME CHUNG CHO VUI, ĐỪNG HỐI NHÁ.\n\nVấn đề bức xúc tiếp theo của em là cái khách sạn nhồi TÂN HOÀNG Y..Ở ĐƯỜNG LDT GO VẤP đây treo bảng 60k/h +20 GIỜ SAU mà em chơi canh đúng 1h nó ra quất em 100k. anh em nhớ mặt cái ks này và em MY có xem report anh THÌ ĐỔI CHỖ LÀM DÙM ANH, CHO NÓ Ế CHẾT MẸ NÓ ĐI.\n\nđánh giá em My 9956\nSDT liên lạc:\n1. có thể google ra vì em search ông gugo không cần xin xỏ gì ai\n2. 0162xxx9956 bạn anh minh. 3 số xxx em quang cho mấy bác like em với cmt page 1-2 hoặc inbox hên xui.(em làm vậy cho dễ nhớ thay vì mỗi lần xem inbox phải lật ra coi sdt lười quá)\n\nkhu vực: Gò vấp\ngiá 300k/s (quá rẻ cho một cuộc tình)\nSV: Bj khá tốt (khách hối quá nên bữa nay em nó làm chưa được đã lắm, hơi nhanh), có some nếu bạn some lịch sự không đòi hỏi quá mức như fck lỗ nhị...\nThơm tho sạch sẽ, anh thích mùi nước hoa em xài.\nV1: to chắc vô đối hệ bưởi voi không sệ, chắc big size 100, ngọc trinh xếp xó so với em nó\nV2: eo thon gọn.\nV3: to trong vô đối, doggy bạch bạch cực đã tai. có điều hơi.... các kiểu, không được láng mịn cho lắm, điểm trừ.\nV4: cắt tỉa gọn gàng, thơm tho sạch sẽ, em tevet luôn, cơ mà sực nhớ mới bị 4-5 ông quất trước nên lại thôi.... hôm nay năng suất tăng ca quá nên ít nước, đáng tiếc.\nBóp khít rịt cho anh nhanh ra nữa chứ, chơi chiêu chạy show quá em à, a trụ dc 5p là do em đó\n\nTÓM LẠI: rất đáng check không thể bỏ qua.\n..................................\nNHÂN TIỆN HỎI THĂM CÁC BÁC XEM EM NÀO BJ NUỐT TINH KHÔNG, ĐANG Mê MÓN NÀY mà chỉ có MBTC (đã chia tay) của em làm được.  có số quang em nhé, report cận cảnh cho các bác luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-lien-ms-5200-hang-xoi-thit-vu-to-sec-vit-pro-lan-dau-len-song-thien-dia-hoi.1079738/",
  "title" : "Long Biên - Ngon - PIC - 300K - KIM LIÊN MS 5200 HÀNG XÔI THỊT, VÚ TO, SÉC VÍT PRO. LẦN ĐẦU LÊN SÓNG THIÊN ĐỊA HỘI!",
  "unixTime" : 1489851696,
  "imgUrls" : [ "https://s6.postimg.org/vrtesvtqp/C360_2017_03_18_17_07_46_229.jpg", "https://s6.postimg.org/yzxw5xg0h/C360_2017_03_18_17_08_22_243.jpg", "https://s6.postimg.org/6bky2pdu9/C360_2017_03_18_17_10_15_089.jpg", "https://s6.postimg.org/l8tf3pr2p/C360_2017_03_18_17_11_31_316.jpg", "https://s6.postimg.org/u58sle72p/C360_2017_03_18_17_14_27_672.jpg", "https://s6.postimg.org/b1fh51u8h/C360_2017_03_18_17_24_38_118.jpg", "https://s6.postimg.org/641wjxs9d/C360_2017_03_18_17_24_59_613.jpg", "https://s6.postimg.org/n5uqm174h/C360_2017_03_18_17_29_22_003.jpg", "https://s6.postimg.org/a2z42rgwh/C360_2017_03_18_17_31_01_367.jpg", "https://s6.postimg.org/67vq06xqp/C360_2017_03_18_17_31_17_615.jpg", "https://s6.postimg.org/5jmvh8z0x/C360_2017_03_18_17_32_09_584.jpg", "https://s6.postimg.org/d0w2wgok1/C360_2017_03_18_17_32_15_097.jpg", "https://s6.postimg.org/noztvayj5/C360_2017_03_18_17_32_53_592.jpg", "https://s6.postimg.org/nq9roq0cx/C360_2017_03_18_17_34_19_332.jpg", "https://s6.postimg.org/vx6cu1ftd/C360_2017_03_18_17_40_04_973.jpg", "https://s6.postimg.org/8wzphphzl/C360_2017_03_18_17_40_33_415.jpg", "https://s6.postimg.org/4p4x8ygk1/C360_2017_03_18_17_40_50_198.jpg", "https://s6.postimg.org/oxsauofv5/C360_2017_03_18_17_41_44_095.jpg", "https://s6.postimg.org/kpxilxefl/C360_2017_03_18_17_42_24_496.jpg", "https://s6.postimg.org/t9gwjoms1/C360_2017_03_18_17_42_32_090.jpg", "https://s6.postimg.org/8138298b5/C360_2017_03_18_17_43_04_107.jpg" ],
  "intro" : "Mình biết em Kim Liên này qua ông bạn xã hội. Cũng qua lại và chén em nó một vài lần. Và hôm nay mình xin giới thiệu và ra mắt với toàn thể AE một em hàng cực mới và chất luôn. Em có cặp vú hệ Bưởi năm roi luôn. AE nào thích kiểu bánh mỳ kẹp súc xích thì ko nên bỏ qua. Đặc biệt cặp vú này mà ốp vào mặt đảm bảo ngột thở luôn. AE thích hàng vú to thì nhanh tay nhào vô nào.\nThông tin chi tiết:\nGái gọi: Kim Liên ms 5200\nLoại hàng: Gái gọi Hà Nội\nTuổi: 9x đời đầu\nGiá n2: 80k/2h\nGiá: 300k\nKhu vực HĐ: Long Biên\nSĐT: 0165 xxx 5200\nPass: Bạn anh Thiên địa\nThời gian phục vụ khách: > 30'( Cam kết tối thiểu 30' )\nThời gian đi làm : 9h sáng đến 24h cùng ngày. Có qua đêm, rổ giá AE tự thương lượng với em nó nhé.\nBody : Thuộc hàng xôi thịt\nFace : Nhìn rất dâm, muốn ăn tươi nuốt sống ae checker luôn\nV1 : Hệ buởi năm roi, còn căng tròn bóp đã tay luôn.\nV2 : Hàng xôi thịt ko có V2\nV3 : Mông quá to luôn. Cong tròn doggy rất phê\nBím : Nhiều violong thơm tho sạch sẽ nước nôi đủ dùng. E rất thích được tevets. AE thích tevets thì mái thoải nhé. Đặc biệt MU to và múp nhìn phê lắm.\nSv : bj , hj ,kèn sáo,liếm ti tuyệt diệu và dzâm đãng,tevet, 69, ngậm cu bú cà. Nói chung là gần Full options luôn.\nKỹ năng dịch vụ làm tình em Kim Liên đăng ký:\nHôn môi đá lưỡi với khách: Có\nKhách lấy lưỡi gảy núm vú,xoa bóp vú: Có\nThổi kèn,xóc lọ,đá bi,sáo dọc,sáo ngang,liếm ti cho khách: Có\nVét máng: Có\nChơi kiểu 69: Có\nKẹp súc sích: Có\nXuất tinh mặt, ngực: Có\nDzọn bể phốt : không\nChơi lỗ đít: Không\nPhục vụ some: Không\nSau đây là ảnh để AE thị dâm nhé.\n\nP/S: AE thích hàng vú to séc vít pro thì nhanh tay đặt gạch bên dưới hoặc inbox mình sẽ share full"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-muc-nkmm-chau-a-vo-chong-ta-cao-long-roi-viet-chu.1079728/",
  "title" : "CHUYÊN MỤC NKMM CHÂU Á : Vợ Chồng Ta Cạo Lông Rồi Viết Chữ",
  "unixTime" : 1489848955,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/318000847271e503.jpg", "http://server7.upload69.net/images/2017/03/18/31800084729cf183.jpg", "http://server7.upload69.net/images/2017/03/18/31800084731496d3.jpg", "http://server7.upload69.net/images/2017/03/18/31800084730d4c04.jpg", "http://server7.upload69.net/images/2017/03/18/31800084732f142f.jpg", "http://server7.upload69.net/images/2017/03/18/318000847281889c.jpg", "http://server7.upload69.net/images/2017/03/18/31800084733d9b53.jpg", "http://server7.upload69.net/images/2017/03/18/31800084734354d8.jpg", "http://server7.upload69.net/images/2017/03/18/3180008473510c9c.jpg", "http://server7.upload69.net/images/2017/03/18/31800084736013ad.jpg", "http://server7.upload69.net/images/2017/03/18/318000847379bffe.jpg", "http://server7.upload69.net/images/2017/03/18/31800084738e3fea.jpg", "http://server7.upload69.net/images/2017/03/18/318000847391b323.jpg", "http://server7.upload69.net/images/2017/03/18/3180008474031463.jpg", "http://server7.upload69.net/images/2017/03/18/318000847411870a.jpg", "http://server7.upload69.net/images/2017/03/18/318000847428639a.jpg", "http://server7.upload69.net/images/2017/03/18/3180008474327d84.jpg", "http://server7.upload69.net/images/2017/03/18/31800084744664dc.jpg", "http://server7.upload69.net/images/2017/03/18/31800084745108a6.jpg", "http://server7.upload69.net/images/2017/03/18/31800084746cb63e.jpg", "http://server7.upload69.net/images/2017/03/18/318000847479ba03.jpg", "http://server7.upload69.net/images/2017/03/18/318000847487e413.jpg", "http://server7.upload69.net/images/2017/03/18/31800084749dc177.jpg", "http://server7.upload69.net/images/2017/03/18/3180008475037370.jpg", "http://server7.upload69.net/images/2017/03/18/318000847513dbf1.jpg", "http://server7.upload69.net/images/2017/03/18/318000847523ec25.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/da-trang-da-den-hai-bo-toc.1079726/",
  "title" : "Da Trắng Da Đen Hai Bộ Tộc",
  "unixTime" : 1489848088,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/o170317_a2ff4f9feb.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_8db0da057a.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_43cd7e8fda.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_fc65169027.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_4e70048ea7.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_eacb6ca450.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_0381b7cb30.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_670c2fe2c5.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_e7ba92c47d.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_7f6d340e87.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_a5891a7354.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_e02faf0a16.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_f2f8f8544a.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_c93abe8d64.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_41af1873f6.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_5e5872c7b2.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_a366a0c328.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_9cbc9bc95e.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_617d73d55f.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_037a94fb71.jpg", "http://server7.upload69.net/images/2017/03/18/o170317_b1fdc89b9f.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/h-96-0-5-not-e-sv-van-hoa-an-ngay-tai-phong.1079719/",
  "title" : "H-96 0,5 not E SV VAN HOÁ ĂN NGAY TẠI PHÒNG",
  "unixTime" : 1489845798,
  "imgUrls" : [ "http://17361049_193629564463349_1406586779_n", "http://17392214_193627627796876_277608307_n" ],
  "intro" : "mưa mấy ngày trời không biết làm gì đành quét zalo tìm kiếm niềm vui ,gap ngay e H cùng cành ngộ ak ơi nc biet e o 1 mình ,the là thôi lộc đã đến tay hẹn e tra sua rồi về phòng xem phim ,chuyện gì đến cũng đến ,2 shot ngon lành ,do có gấu rồi nên nhường các bác cham soc e no ,\nrandom 2 bác may mắn /tuần ,bác nào có rau 0 ,1 not khu vuc cầu giây thanh xuân thi inbox\ndanh gia so bộ\nv1 6d to tròn múp\nv2 có ti lipit\nv3 dogy phành phạch\nhj,bj đầy đủ\ncó ít ảnh cho ah e thị dâm"
} ]