[ {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-nhan-vien-nha-bang-hu-hong-hihi.1079830/",
  "title" : "PIC - Cherry Nguyen - Nhân viên nhà băng hư hỏng (HiHi)",
  "unixTime" : 1489888821,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_40917f643.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_4089d4bcb.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_4090b64fb.jpg", "http://server7.upload69.net/images/2017/03/18/16e6fb.jpg", "http://server7.upload69.net/images/2017/03/18/281954.jpg", "http://server7.upload69.net/images/2017/03/18/3e8ca5.jpg", "http://server7.upload69.net/images/2017/03/18/57287a.jpg", "http://server7.upload69.net/images/2017/03/18/42ac3f.jpg", "http://server7.upload69.net/images/2017/03/18/64588e.jpg", "http://server7.upload69.net/images/2017/03/18/7dab1b.jpg", "http://server7.upload69.net/images/2017/03/18/87d341.jpg", "http://server7.upload69.net/images/2017/03/18/1141846.jpg", "http://server7.upload69.net/images/2017/03/18/13f506c.jpg", "http://server7.upload69.net/images/2017/03/18/1221ab4.jpg", "http://server7.upload69.net/images/2017/03/18/1693f15.jpg", "http://server7.upload69.net/images/2017/03/18/1412105.jpg", "http://server7.upload69.net/images/2017/03/18/15d5383.jpg", "http://server7.upload69.net/images/2017/03/18/17dcf33.jpg", "http://server7.upload69.net/images/2017/03/18/18bd2f4.jpg", "http://server7.upload69.net/images/2017/03/18/2034dc8.jpg", "http://server7.upload69.net/images/2017/03/18/190b17e.jpg", "http://server7.upload69.net/images/2017/03/18/23cb2f2.jpg", "http://server7.upload69.net/images/2017/03/18/21f4f57.jpg", "http://server7.upload69.net/images/2017/03/18/224e14f.jpg", "http://server7.upload69.net/images/2017/03/18/24cb61b.jpg", "http://server7.upload69.net/images/2017/03/18/273f146.jpg", "http://server7.upload69.net/images/2017/03/18/25870e4.jpg", "http://server7.upload69.net/images/2017/03/18/26a6487.jpg", "http://server7.upload69.net/images/2017/03/18/287c919.jpg", "http://server7.upload69.net/images/2017/03/18/290d786.jpg", "http://server7.upload69.net/images/2017/03/18/30697e3.jpg", "http://server7.upload69.net/images/2017/03/18/324a246.jpg", "http://server7.upload69.net/images/2017/03/18/31e59ce.jpg", "http://server7.upload69.net/images/2017/03/18/34fe2f9.jpg", "http://server7.upload69.net/images/2017/03/18/33fa950.jpg", "http://server7.upload69.net/images/2017/03/18/355a6e8.jpg", "http://server7.upload69.net/images/2017/03/18/3664fcd.jpg", "http://server7.upload69.net/images/2017/03/18/3738b5b.jpg", "http://server7.upload69.net/images/2017/03/18/42d866f.jpg", "http://server7.upload69.net/images/2017/03/18/3892310.jpg", "http://server7.upload69.net/images/2017/03/18/41630f6.jpg", "http://server7.upload69.net/images/2017/03/18/3928d12.jpg", "http://server7.upload69.net/images/2017/03/18/42523c4.jpg", "http://server7.upload69.net/images/2017/03/18/43249e1.jpg", "http://server7.upload69.net/images/2017/03/18/44784c5.jpg", "http://server7.upload69.net/images/2017/03/18/450c229.jpg", "http://server7.upload69.net/images/2017/03/18/465ffd0.jpg", "http://server7.upload69.net/images/2017/03/18/50afcab.jpg", "http://server7.upload69.net/images/2017/03/18/47ac177.jpg", "http://server7.upload69.net/images/2017/03/18/4861478.jpg", "http://server7.upload69.net/images/2017/03/18/49ee91b.jpg", "http://server7.upload69.net/images/2017/03/18/522cf08.jpg", "http://server7.upload69.net/images/2017/03/18/5424609.jpg", "http://server7.upload69.net/images/2017/03/18/53cfcc9.jpg", "http://server7.upload69.net/images/2017/03/18/571af38.jpg", "http://server7.upload69.net/images/2017/03/18/55db6d8.jpg", "http://server7.upload69.net/images/2017/03/18/569bdd8.jpg", "http://server7.upload69.net/images/2017/03/18/58533eb.jpg", "http://server7.upload69.net/images/2017/03/18/592cd8e.jpg", "http://server7.upload69.net/images/2017/03/18/61e6196.jpg", "http://server7.upload69.net/images/2017/03/18/6014da1.jpg", "http://server7.upload69.net/images/2017/03/18/62cbab7.jpg", "http://server7.upload69.net/images/2017/03/18/6316123.jpg", "http://server7.upload69.net/images/2017/03/18/64f72f5.jpg", "http://server7.upload69.net/images/2017/03/18/65b3660.jpg", "http://server7.upload69.net/images/2017/03/18/68c0b9f.jpg", "http://server7.upload69.net/images/2017/03/18/663139f.jpg", "http://server7.upload69.net/images/2017/03/18/678f5ee.jpg", "http://server7.upload69.net/images/2017/03/18/70574c8.jpg", "http://server7.upload69.net/images/2017/03/18/691da70.jpg", "http://server7.upload69.net/images/2017/03/18/71b2952.jpg", "http://server7.upload69.net/images/2017/03/18/7335c39.jpg", "http://server7.upload69.net/images/2017/03/18/7203154.jpg" ],
  "intro" : "Sau lần miss take buổi sexy selfie với Chou hôm rồi, tối qua CN và Chou mới có dịp thực hiện lại. Bài này CN và Chou ngồi viết cùng nhau cả đêm qua nha. Chou đọc CN viết. HiHi.\nĐây là đời sống tình dục thực của vợ chồng CN nhe. Các bạn muốn CN sex văn phòng thỏa mãn chưa. HiHi.\n\nChiều hôm ý mới 1h Chou đã nhắn tin hẹn hò. Nói CN tối nay kiếm đồ sexy mặc vô để chơi trò chơi người lớn với Chou, hihi. Sau một hồi lựa lên lựa xuống, CN hỏi Chou “Váy CN hay mặc đi làm + ...không quần lót or lọt khe được hônnnn?” Chou “Ok” liền. CN hiểu Chou mà, Hishushi…\n\nLúc tối, xong việc Chou đẩy CN vô phòng rồi hun CN tới tấp. CN hỏi Chou “Chơi trò gì vậy Chou???”. Chou nói chơi trò “Sếp và nhân viên”. Oh my gods, lại giống mấy chàng trên diễn đàn hay lo lắng cho CN đây mà. Hihi. CN hỏi Chou “Ai là sếp, ai là nhân viên vậy ta?”. Khỏi nói mn cũng hỉu CN phải đóng vai nào rồi phải hongggg. CN đóng vai cô nhân viên tội nghiệp nhe. Ahihi.\n\nCN đi kiếm đồ để thay... Váy công sở phối cùng silip lọt khe mặc lên người, CN xoay một vòng trước gương... Oh... Chuẩn Sexy lady nhe (giống hôm CN đi công tác), rồi quay lại phòng nằm đợi Chou. Ồ không, Sếp Chou chớ. Hihi.\n\n​\nXong việc Chou vô phòng, CN hỏi: “CN mặc sexy đây rồi, sếp hiếp CN đi, hihi”. Ai ngờ, đời hong như là mơ, Chou không có thích “dễ dàng” như vậy, Chou nói nhân viên dễ dãi vầy đâu phải CN. Mà dễ dãi vầy sếp đâu có thích.\n\n\"Vậy CN phải làm sao?\"\n\n\"Mặc thêm cả cái áo sơ mi vào và .…\"\n\nOh my gods, hỉu rồi. HiHi. Chou muốn CN bị say, rồi ổng Sếp đóng vai tốt đưa CN về phòng, sau đó chuyển qua vai ác… Vậy là đêm nay CN có lỗi với chồng CN rồi sếp Chou ui. Huhu.\n\nCN và Chou lấy bia uống thật nhe (cho dễ nhập vai, hihi), nhưng CN uống không có được nhiều nên được vài ngụm người CN bắt đầu nóng lên rồi và đỏ bừng hết cả mặt mày nữa. Chou thì uống được hết 1 chai + phần thừa của chai CN bỏ lại. Uống thêm vài ngum nữa thì CN bắt đầu thấy hơi chóng mặt xíu + mỏi tè. Hihi. CN đứng dậy đi tè thì Chou cũng đứng dậy theo. CN hỏi \"Anh đi đâu vậy?\". \"Đưa em đi wc, em phê rồi phải không?\". \"Trời đất, sếp cơ quan CN không có tốt đến vô duyên như vầy đâu nhe. Hihi. Thôi em tự đi được\". \"Để anh đưa đi, nhìn em... ngon quớ\". Hihi, nhập vai luôn rồi nhe. CN cũng nhập vai luôn cho coi.\n\n\"Thôi, anh đứng đây chờ CN, tẹo tè xong, nhờ anh đưa CN về phòng\"\n\n\"Đi chơi cùng anh đã CN\"\n\nTrời đất, chơi trò này nhiều mà bị nhiễm bệnh, mai mốt Chou đến cơ quan mà dê vầy chắc CN nhẩy lầu quá. Hii.\n\n\"Không, anh thông cảm, chồng em gọi rồi nè, về khách sạn có wifi em phải facetime với xã nhà em. Anh đi một mình nhe\". Nói rồi CN vớ tờ giấy ướt, CN đưa giấy lên hỏi Chou:\n\n\"Anh biết CN lấy giấy làm gì honggg? Để tè xong CN lau cho sạch nước tiểu dính trên mép bướm CN đó sếp\"\n\nHihi. Chọc Chou rồi CN đi tè thiệt. Uống bia vào CN cũng hư lắm mà. Hi.\n\nTè xong CN vào phòng thì thấy Chou nằm đó rồi. Ủa, quên vai rồi sao ta?\n\n\"Sếp... sếp về phòng sếp đi, chồng em gọi facetime mà có anh trong phòng hoặc có tiếng đàn ông trong phòng là chồng em giết chết em đó\".\n\nSếp Chou đi xuống nhà làm gì đó, trên phòng CN bắt đầu coi như vừa đang lướt web vừa đang facetime với chồng CN.\n\n​Khoe với chồng CN quần sexy nè. Chắc xã ở nhà cũng đang nhớ và mong CN kết thúc chuyến công tác để về lắm. Hihi.\n\n​\nTrời đất, uống mấy ngụm bia cùng ổng sếp mà sao đầu CN quay cuồng vậy nè, để nguyên váy áo như vầy, CN lăn ra ngủ.\n\n​\n\nRồi CN không còn biết gì nữa cho đến khi váy CN như thể bị ai đó kéo lên. Nhưng lúc này CN đâu có kháng cự được đâu, CN say thật mà.\n\n​\nRồi bàn tay ai đó kéo quần lót CN sang một bên. CN chỉ biết ú ớ thôi à.\n\n​\nRùi vẫn bàn tay chắc nịch đó lật CN nằm ngửa ra giường. \"Chồng ơi... anh ơi...\" CN lại gọi chồng CN, nhưng sức CN lúc này yếu quá, đâu gạt được tay ổng ra đâu.\n\n​\nRồi quần lót CN bị kéo xuống, CN nhận ra tiếng thở của ông sếp. Huhu...\n\n​Ổng vừa nâng chân CN lên vừa kéo quần lót của CN xuống, kéo qua cả váy của CN. \"Chồng ơi... cứu em... \"\n\n​\nỔng lột quần lót ra khỏi chân CN, trym CN phơi ra trước mặt ổng. CN chịu trận...\n\n​Rồi ổng lột luôn cả váy của CN ra... CN thấy ổng ngắm nghía cơ thể CN một hồi lâu rồi ổng đưa tay xuống rờ lên rờ xuống trên mép bướm CN nữa...\n\n​CN van xin ổng, rồi với cái gối đầu của khách sạn kẹp vào giữa hai chân, để che trym CN lại,\n\n​May sao ổng có điện thoại, ổng ra hành lang nghe máy, CN yếu ớt quờ tay với chiếc quần lót mặc vô...\n\n​Nhưng vừa mặc xong thì ổng lại xuất hiện bên cạnh CN. Ổng thì thầm: \"Cho anh đi CN, em đẹp lắm, đêm nay cho anh chơi em đi\". CN lắc đầu \"Không, CN xin sếp, đừng làm thế... đừng làm thế với CN, chồng CN gọi lại bây giờ,... anh... về đi\". Nhưng ổng không buông tha CN, ổng lại tiếp tục kéo quần lót cua CN sang một bên rồi nhìn chằm chặp vào trym CN. Huhu.\n\n​CN càng van xin thì ổng càng hung dữ hơn. Ổng kéo quần lót CN ra khỏi cơ thể CN. CN co chân lại ông lại kéo chân CN ra.\n\n​Mệt nhoài vì giằng co với ổng, CN không làm gì được nữa. Chỉ biết gọi tên chồng CN để ông dừng lại. Vậy nhưng... ông banh hai mép bướm CN ra ngắm nghía rồi lại lật ngửa CN lên.\n\n​Ổng càng lúc càng thô bạo hơn, để CN nằm ngửa, ổng dùng hai ngón tay vạch hai mép lồn CN sang hai bên rồi ông đưa ngón tay ông vào trong lỗ lồn CN ổng ngoáy...\n\nCảm giác hơi đau lúc đầu nhanh chóng qua đi, CN bắt đầu cảm nhận được ngón tay ổng móc ngược lên điểm G của CN làm người CN nóng bừng, từng thớ thịt trên cơ thể CN như đang trộn lẫn vào nhau, nước từ trym CN cũng tràn ra theo ngón tay ổng. Lúc này CN cảm thấy dường như khoái cảm đê mê như khi làm tình với chồng CN ùa về cơ thể của CN. Chẳng lẽ... huhu. Chồng ơi... gì thế này...\n\n​Chẳng còn gào thét van xin ổng nữa, quên luôn cả chồng CN đang đợi CN ở nhà, CN dạng mạnh 2 chân ra để ông chọc ngón tay vô. Lúc ổng dừng lại, CN chỉ muốn đưa tay xuống để xoa hột le của CN.\n\nRồi ổng lấy ngón tay ra đưa lên miệng mút, thấy CN nhìn ổng, dường như ổng hiểu cảm giác của CN lúc này hay sao á. Ổng hỏi CN \"Sao em... đỡ mệt chưa\".\n\n​CN không trả lời ổng, trả lời sao giờ? CN... CN lại xin ổng: \"Đừng mà sếp... Đừng làm thế với CN\".\nỔng trơ trẽn \"Em cũng sướng phải không?\". CN biết trả lời sao??? Cảm giác đê mê vẫn đang còn trong cơ thể CN... nhưng chồng CN ở nhà... huhu. Rồi ổng cởi phăng quần áo của ổng ra, con cặc của ổng to bự và cứng ngắt,... oh my gods... sếp của CN đây sao...\n\nỔng banh hai chân CN ra rồi đút vào trong CN....\n\n​CN sướng... nhưng CN không dám rên. CN nằm im và nhắm mắt đón nhận từng cú nhấp của ổng. Sau hàng loạt các cú thúc của ổng CN không kìm lén được nữa, miệng CN khẽ kêu lên \"hự hự...\". Thấy vậy ổng thúc càng lúc càng mạnh hơn làm CN phải rên thành tiếng dâm đãng... ư... ư... ơ... ơ... và thở mạnh.\n\nQuên chồng, CN nổi loạn... CN kéo ổng xuống rồi ôm chặt ổng, hai chân CN quặp chặt hông ổng, tay CN xoa khắp lưng ổng, miệng CN ngậm vào miệng ổng rồi lùa lưỡi xung quanh miệng ổng.\n\n​\nVừa địt CN ổng vừa hỏi: \"CN có sướng không?\"... \"Có... em sướng lắm sếp ơi, cặc anh to quá...\".\nRồi ổng khen CN làm CN phấn khích... \"Em sexy quá, nhiều người trong cơ quan mình thèm địt em lắm em biết không?\". \"Không... công ty mình... em... em chỉ cho một mình sếp thôi\". \"Nhớ nhé\" - Ổng nhắc CN. Rồi ổng hỏi CN: \"Em có biết thổi kèn không?\". CN giả đò nói không biết nhưng CN vẫn đẩy ổng nằm xuống rồi...\n\nTheo đúng bài chồng CN dạy CN, CN hôn ngực ổng trước, vừa hôn CN vừa xóc cặc ổng,\n\n​Thấy ổng rên hừ hừ, CN càng phấn khích hơn, CN càng liếm ổng càng khen CN. Được ổng khích lệ, CN bò xuống háng ổng rồi bú cặc cho ổng.\n\n​Ổng thì thầm vào tai CN \"Em thổi kèn giỏi quá..., em đã thổi cho ai ở cơ quan mình chưa?\". CN vừa ngậm cặc ổng vừa lắc đầu rồi nói nhỏ \"Chỉ anh và chồng em thôi...ư... ư...\".\n\nỔng lại hỏi tiếp: \"Chồng em có hay địt em không?, \"2... 2 ngày một phát...\" CN ngắc ngứ vì cặc ổng vẫn trong miệng CN. Rồi ổng bảo CN không ngưng lại không có ổng xuất. CN bú thêm một lúc rồi mới ngừng lại hỏi ổng: \"Ở cơ quan mình anh chơi những ai rồi???\". Ổng kể một danh sách dài... \"Em P phòng..., em Q phòng..., em... phòng...\" làm CN có chút tự ái. CN hỏi \"Ai đẹp nhất?\". Ông nói \"CN... tuyệt nhất\" thì CN mới hết giận ổng. Ổng khen làm CN sướng phổng mũi luôn. Thôi bú cặc ổng CN nằm xuống giường rồi ngồi dậy quỳ kiểu chó và chĩa lồn về phía ổng khiêu khích. Hi vọng ổng cũng giống chồng CN, nhìn thấy lồn CN là sẽ vồ lấy rồi liếm từ phía sau...\n\nNhưng ông không làm vậy, ổng chỉ xoa lồn CN, ngắm nghía, khen lồn CN đẹp rồi đưa cặc ổng vào trong lồn CN lắc, địt kiểu chó.\n\nCặc ổng to và dài, mỗi cú đóng của ổng đều đụng mạnh vào tử cung CN làm cơn sướng trong người CN dâng lên tột độ. CN rên như muốn phá tan căn phòng rộng chừng 20m2 của khách sạn luôn. Hihi. Vừa địt CN ổng vừa nâng mông CN lên, rồi lại xoa lỗ đít CN làm CN xém lên đỉnh mấy đận liền.\n\n\"Sướng quá... sướng lồn quá sếp ơi...\"\n\"Sếp đóng mạnh vào... ư ư... lồn... sướng... sướng .... lồn\"\n\nMỗi lần ổng dừng lại CN lại đẩy mông mạnh về phía sau để ổng nhấp tiếp. Ông vừa địt vừa vỗ mạnh vào mông CN, ông nói: \"Em dâm đãng quá...\".\n\nỔng hỏi gì CN trả lời lại cái đó, chỉ sợ ổng dừng lại làm cơn nứng lồn của CN bị gián đoạn\n\n\"Tại anh địt em sướng quá... anh địt giỏi quá...\"\n\n\"Em muốn được chơi hai cặc không?\"\n\n\"Ai nữa...\"\n\n\"Em muốn không\"\n\n\"Có... ư... ư... nhấp mạnh đi sếp\"\n\nỔng nói CN nằm ngửa ra chờ ổng để ổng cho CN chơi 2 cặc.\n\n​\nRồi lát sau ông cầm theo 1 con cặc giả to sụ và đưa cho CN. CN nói ổng \"Cái này ở nhà... em... em đã thử rồi\". Ổng ngạc nhiên. Có lẽ ổng không nghĩ CN biết nhiều như thế. Rồi CN cầm con cặc giả thử cho ổng xem. Ổng tròn mắt nhìn CN.\n\nCN cầm con cặc giả rồi thụt ra thụt vô lỗ lồn. Ổng vừa nhìn CN ngạc nhiên vừa đưa cặc ổng vào miệng CN.\n\n​Đang chơi 2 cặc thì chồng CN gọi facetime tới. CN vội rút con cặc giả ra rồi tìm chiếc váy để mặc lại.\nCon cặc giả to sụ làm lỗ lồn CN rộng ngoăc...\n​\n​Kết thúc cuộc gọi với chồng, CN quay lại với ổng. Ông nhìn CN một vòng rồi lại khen\"\n\n\"CN mặc đồng phục đẹp quá, sexy nữa\"\n\nTính CN kỳ lắm nhe. Được khen là CN thích lắm à. Nhất là được khen sexy. Hihi. Đã vậy CN cho ổng tròn mắt luôn. Cho ổng không thể quên được CN luôn.\n\nCN kéo vay lên cao rồi chống mông lên chĩa vô mặt ổng. Vừa dùng sextoy thủ dâm xong nên lồn CN vẫn ngập ứ nước nhờn.\n\n​Ổng nhìn một hồi rồi cúi xuống banh hai bờ mông CN ra liếm láp từ lỗ đít CN xuống đến khe lồn rồi ổng đẩy CN quỳ xuống mép giường còn ông đứng đằng sau nhấp cặc vào CN.\n\n​\"Sướng quá... CN ơi... lồn em bót quá... lồn em thơm lắm..., từ giờ một tuần phải vào phòng anh cho anh địt một lần nhá\".\n\n\"Ưm... em cũng sướng lồn... đợt này về... anh phải tăng lương cho CN nhe...\" (Hihi tranh thủ)\n\nCN sắp lên đỉnh, dường như ổng cũng không chịu được sức nóng của CN nữa. Ổng cũng sắp xuất tinh. Ông đẩy CN nằm ngửa xuống giường rồi nằm đè lên CN địt tiếp.\n\n​\nNhấp được hơn chục cái thì ổng thở gấp, ông gồng cứng cơ bắp rồi đóng thật mạnh vào lồn CN, CN lên đỉnh cùng lúc đó, nên cả ổng cả CN cùng rên ầm vang cả phòng.\n\n\"Anh sướng... anh xuất tinh CN ơi... em ... em đẹp quá...\"\n\n\"Xuất đi sếp... xuất vào lồn em đi... xuất đầy lồn em đi sếp...\"\n\nRồi... Chou bắn xối xả vào lồn CN. Kết thúc đêm chơi đầy kích thích!!! HIHI.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-con-gai-mang-ten-dong-song-u22-ms-7821.1079825/",
  "title" : "Nha Trang - Ngon - PIC - 1000k - Người con Gái Mang Tên Dòng Sông U22 - MS 7821",
  "unixTime" : 1489886752,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/z612277982235_fa6df3c89345a92e2fada5f37766222dd3052.jpg", "http://server7.upload69.net/images/2017/03/18/z612277982407_48980a751a45a189691a8f26785417781ca07.jpg", "http://server7.upload69.net/images/2017/03/18/z612277983137_e489ac9e70e4102b5329db52be9dfe8b5a04b.jpg" ],
  "intro" : "Lâu lâu quay lại làm RP nhưng không có cảm xúc. Cũng check lâu rồi.\nTổng quan: U22 dễ thương: 8đ\n(.)(.) to tròn săn: 8.5 đ\n).( có chút mỡ: nhưng vẫn eo ọt: 7.5 đ\n\\./ lông ít khá khít: 8đ\nKhông BJ thái độ dễ thương: 8-1 = 7 đ\nchống chỉ định anh em nào khoái BJ nhé. e nó chỉ hôn vú. mình thì dc hôn môi ẻm\n1000k cho 60 phút ( 2 shots). nói chung đáng check và đổi gió.\ncó chút hình gửi anh em. Mình đang có vài em hàng giá 500k chưa xuất hiện trên thiendia.com ( mới gửi cho một vài anh em thân thiết ngoài đời thôi). khi nào có hứng sẽ RP\n\nPS: mấy thể loại đi xin hàng rồi share cho anh em đòi nạp card thì biến dùm nha, nick txxxxxxtrang đó."
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-nhung-200k-me-man-voi-cap-vu-cua-em-cang-bop-cang-suong.1079824/",
  "title" : "TDH-NTĐ - 200K - Cẩm Nhung 200K – Mê Mẩn với cặp vú của em, càng bóp càng sướng",
  "unixTime" : 1489886668,
  "imgUrls" : [ "https://s18.postimg.org/5mp05yuvd/image.jpg", "https://s18.postimg.org/ifd45w6h5/image.jpg", "https://s18.postimg.org/ns6jxrjrd/image.jpg", "https://s18.postimg.org/ss405ppe1/image.jpg", "https://s18.postimg.org/ul6wu1akp/image.jpg", "https://s18.postimg.org/jmvnbulzd/z611477706285_359361b4633d47c628ebbfad0f132ca3.jpg", "https://s18.postimg.org/dzzaedjgp/z611477710309_ffa0bd43d5aee3758006f089af72718a.jpg", "https://s18.postimg.org/6l9ylzxl5/z611477726205_4656256f44e887e4a1bddaeee2a4668c.jpg", "https://s18.postimg.org/uqao3phvt/z611477727731_4f6c7aefd47d5073568593f19c9d4961.jpg" ],
  "intro" : "Chào anh em đồng dâm. Rảnh rảnh mát trời tự rưng lại nứng cật đi check. À há gọi em Linh Vú To thì em lại qua kim liên mới làm rồi. Chán cmnl bởi sở thích của mình là những em vú to, vú đại, vú ngập mồm, vú kẹp xúc xích cơ. Cúp máy xong buồn quá thì gọi lại cho em ý hỏi xem có em nào đang gần gần chỗ Láng- Trung kính ko thì đc em Linh cho số bạn em ý mới bỏ quê ra phố làm. Uh thì chưa biết như nào nhưng cứ xôi to là thích. Ghi ngay số lại và hứa hẹn sẽ cám ơn em Linh vào 1 ngày gần nhất thế là liền alo em xôi to kia. Cuộc thứ nhất ko nghe máy tưởng chừng như chym lại xìu xuống, tiếp tục cuộc thứ 2 thì ôi chao may quá em nhấc máy và setup ngay cuộc hẹn trong vòng nốt nhạc. 10 phút phi xe đã đến địa điểm tập kết, book phòng nhắn tin số phòng cho em và lên fong chờ đồng thời làm lon bia cho sung sức. Vài phút là thấy em đến rồi, nhìn bình thường nhưng được cái cười và niềm nở kéo lại rất nhiều hơn nữa là Xôi To là 1 thế mạnh. Em chào hỏi và rồi anh em rủ nhau vào tắm chung cho sướng. Vừa tằm vừa sờ mó nhau. Em chỉ cởi áo là chym đã dựng đứng rồi chứ đừng nói đến cho sữa tắm vào chim cho trơn rồi cọ vào khe đít. Thôi thôi tắm cho nhanh ko out mẹ nó mất. Anh em ra giường lau khô người rồi bắt đầu yêu lai từ đầu. Liếm ti mình rồi thổi kèn mình rồi màn kẹp xúc xích và người cứ trườn như con trăn trên bụng mình mà phê lòi. Kéo em lên và bú em 1 cách nhiệt tình. Vừa bú vừa sờ bướm em mà thấy ướt ướt rồi, kéo cả 2 núm vú vào và bú cùng 1 lúc làm em ấy rên to hơn. DM chả sướng thì sao mấy đứa bú 1 lúc đc 2 ti như mình đâu. Người em phê quá cứ di di bướm lên bụng mình mà ướt choẹt. Sợ em phê lâu sẽ mất hứng nên liền đeo bao vào cắm ngay con chym vào con bướm em và bắt đầu nhấp nhấp. Vừa nhấp vừa bú nhìn em sướng mà mình còn sướng hơn. Không biết các bác như nào chứ em đi chơi vẫn fai là có tình cảm, vẫn fai là làm cho gái sướng chứ nếu ko có cảm xúc thì mua sextoy về mà chơi. Thôi chả dài dòng đi chơi thì fai out rồi. Nhưng mà out trong sung sướng. Mình đánh giá 1 chút về em như sau;\n\nMặt: duyên hay cười\n\nVú: to, ngập mồm, da trắng, mịn và mát\n\nEo: có chút mỡ\n\nMông to như lồng bàn\n\nBướm có chút cavat, sạch sẽ, vét tốt, dâm thuỷ nhiều nói chung còn bót lắm\n\nDáng: body khá nuột các bác nhìn ảnh có thể thấy\n\n- Dạo này xảy ra nhiều vụ ấu dâm quá, các bác nào nứng quá thì mang vài trăm đi giải toả chứ chớ dại chuốc lịch vào thân mà bóc mỏi tay. Ví dụ như thèm quá thì chơi em xôi to này cũng sướng này chứ mấy em bé xíu ngực ko có, nó còn nhỏ như con như cháu mình thì đừng chạm vào mà chuốc hoạ vào thân nhé.\n\n- Đến bóp 2 quả bưởi đã tay này còn được phục vụ như vua mà mất có 200k thôi nhé các bác, dịch vụ chăm sóc đầy đủ hết mút chim, sóc lọ, hôn ti, hôn bướm, 69...hôn môi xoắn lưỡi cũng có nhưng anh em phải hơi thởi thơm tho và vui vẻ lịch sự nhé.\n\nĐộ dâm của em thì khỏi phải bàn thích anh nào càng dài càng to đổi nhiều tư thế em càng sướng nhé\n\nThông tin\nGai Goi : Cẩm Nhung\ngai goi Ha Nội\nTuổi : Đầu tám đít chơi vơi\nsdt:0988 xx7853\nGiá : 200K\nKhu vực : Trần Duy Hưng\nTime :9h sáng – 12h đêm\nNn : 100k – 120k/2h​\nDịch vụ cam kết:Thổi kèn, sóc lọ, liếm ti, bóp vú, móc cua, đá bi, liếm cột sáo dọc, sáo ngang, vét máng, hôn môi nhiệt tình như người yêu\n\nimage gratuite à télécharger"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-tam-dang-chuan-hn.1079810/",
  "title" : "hàng tắm dáng chuẩn HN",
  "unixTime" : 1489881709,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_4496704fd.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_449751e97.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_44984dc0c.jpg" ],
  "intro" : "em hàng tắm quá ngon, lựa vài hình cho anh em xem góp vui,"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-hang-tam-dang-chuan-hn.1079809/",
  "title" : "em hàng tắm dáng chuẩn HN",
  "unixTime" : 1489881639,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_4496704fd.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_449751e97.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_44984dc0c.jpg" ],
  "intro" : "quay lén em, được hình cắt từ clip chia sẻ với anh em,em hàng tắm quá ngon, lựa vài hình cho anh em xem góp vui, hình che chắn mong các bác thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-tien-2833-ntt-vu-to-da-trang-hang-moi-det.1073801/",
  "title" : "400K - Gái gọi Thủy tiên 2833, NTT- vú to da trắng, hàng mới đét",
  "unixTime" : 1489878000,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225900bba62.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_2259046a99c.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225913e468b.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225916ce1fb.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225919e8dca.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_2259222b6e9.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170106_1952387cc65ed9e8.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_0255201051b.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_02552341812.jpg" ],
  "intro" : "gái gọi Thủy Tiên​\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1992\nNguyên Quán : Miền Bắc​\nMã số: 2884 ( Ms cũ 2594)​\nGiá: 400k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Nguyễn Tất Thành​\nGiá nhà nghỉ : 100k/2h đầu​\nThời gian hoạt động : 9h-24h​\n​\nSố điện thoại gái gọi: 09 81 10 2833 ​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/thuy-tien-2594-vu-to-da-trang-hang-moi-det.1072022/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nXem tại link tham khảo\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-thuy-tien-2833-ntt-vu-to-da-trang-hang-moi-det.1073801/",
  "title" : "400K - [Đã Kiểm Định] - Nguyễn Tất Thành - Gái gọi đà nẵng Thủy tiên 2833, NTT- vú to da trắng, hàng mới đét",
  "unixTime" : 1489878000,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/31/8b560819c5c52a9b73d4d90ed341f4193df7.jpg", "http://server8.upload69.net/images/2018/01/31/84bee78d2a51c50f9c40b19e6dd9584c54e5.jpg", "http://server8.upload69.net/images/2018/01/31/381fab3f66e389bdd0f262dadd08adde36b6.jpg", "http://server8.upload69.net/images/2018/01/31/a19e03dece02215c781311269a31d0a1a299.jpg", "http://server8.upload69.net/images/2018/01/31/b502e92224fecba092ef08b15dd7704a25a9.jpg", "http://server8.upload69.net/images/2018/01/31/dbe7eec42318cc4695094d60b7d6207f0d6c.jpg", "http://server8.upload69.net/images/2018/01/31/fb69bd4d70919fcfc6802199f8e7577e3576.jpg", "http://server8.upload69.net/images/2018/01/31/5f407165bcb953e70aa846ad525b18d18400.jpg", "http://server8.upload69.net/images/2018/01/31/7e2aab0f66d3898dd0c209533d683dd8f378.jpg", "http://server8.upload69.net/images/2018/01/31/81ee06c8cb14244a7d050f766a1ab8491106.jpg", "http://server8.upload69.net/images/2018/01/31/0365ba42779e98c0c18f835bf5b631621bf5.jpg", "http://server8.upload69.net/images/2018/01/31/bbfe8fd84204ad5af4151c49fd3f46743e67.jpg" ],
  "intro" : "gái gọi Thủy Tiên​\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1992\nNguyên Quán : Miền Bắc​\nMã số: 2884 ​\nGiá: 400k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Nguyễn Tất Thành​\nGiá nhà nghỉ : 100k/2h đầu​\nThời gian hoạt động : 9h-24h​\n​\nSố điện thoại gái gọi: 0981 10 2833 ​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/thuy-tien-2594-vu-to-da-trang-hang-moi-det.1072022/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nXem tại link tham khảo\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/julia-margulies-tren-tap-chi-maxim-thang-hai-2017.1079804/",
  "title" : "Julia Margulies trên tạp chí Maxim (tháng Hai, 2017)",
  "unixTime" : 1489877378,
  "imgUrls" : [ "http://img66.imagetwist.com/th/14766/gzwomdbnnq16.jpg", "http://img66.imagetwist.com/th/14766/hhqr9joq486b.jpg", "http://img66.imagetwist.com/th/14766/85b3ayjmrit2.jpg", "http://img66.imagetwist.com/th/14766/i8oba9g0leo3.jpg", "http://img66.imagetwist.com/th/14766/m669emkyblnt.jpg", "http://img66.imagetwist.com/th/14766/7ie2zbciw9jf.jpg", "http://img66.imagetwist.com/th/14766/gji9arwy5nbo.jpg", "http://img66.imagetwist.com/th/14766/fsayjzd90q80.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/aeon-binh-duong-rau-sn95.1079799/",
  "title" : "PIC - Aeon Bình Dương rau sn95",
  "unixTime" : 1489872877,
  "imgUrls" : [ "http://<img src=\"http://sv1.upsieutoc.com/2017/03/19/IMG_0088.jpg\" alt=\"IMG_0088.jpg\" border=\"0\"> <img src=\"http://sv1.upsieutoc.com/2017/03/19/IMG_0089.jpg\" alt=\"IMG_0089.jpg\" border=\"0\">" ],
  "intro" : "hôm nay ăn rau ở xa, chạy sang tận bình, em nó sn95 làm trong shop quần áo aeon BD, mình quen được trong dịp đi siêu thị. Xin sdt mãi em nó mới cho về kết bạn zalo chém gió cả 2 tháng cũng hẹn được trà đào (do mình ở xa), em nó thích uống trà đào nha. Biết em này khó ăn nên mình tốn 1 món quà 8/3 để gây thiện cảm. Cũng ru lỗ tai em nó và hẹn đi xem phim vào hôm nay. Mua 2 vé ghế đôi vô cũng mân mê được em ấy. Xong ra về chở đi ăn mà mình kg chở, lủi ngay vô ks, em kg chịu đi ra về tưởng xong rồi chứ. Mấy thằng lễ tân nhìn làm mình quê quá. Mình quay ra thì em ấy vẫn còn ở ngoài, thế là lại ru ngọt em, em chịu lên xe. Mình lủi vô ks lần nữa. Lần này mình kéo em vô. Và kết quả 2s. Đánh giá\nFace: teen dễ thương, da trắng mịn.\nVòng 1 to, săn chắc, núm vú thụt vô, se nó mới lòi ra\nVòng 2 cũng khá thon\nVòng 3 khá to mà hôm nay chưa được doggy.\nVòng 4 nước lên lán và khít như gái còn trinh.\nEm này mình còn ăn nên kg share, chỉ nhận trao đổi bác nào có rau ngon."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-so-huu-sieu-pham-su35-can-trao-doi-voi-cac-anh-em-dong-dam.1079796/",
  "title" : "Đang sở hữu siêu phẩm Su35 cần trao đổi với các anh em đồng dâm",
  "unixTime" : 1489870927,
  "imgUrls" : [ "https://3.bp.blogspot.com/-l5_2GeHaXxk/WM2XTtct3FI/AAAAAAAAADI/cDWSlw0zk4wqHR4_IcUnu23MWWfT9yd2wCLcB/s400/p%2B%25284%2529.jpg", "https://1.bp.blogspot.com/-Ded5IruG3mA/WM2XUM7al9I/AAAAAAAAADQ/pkkvRhmhhFw81Mk-rcsifIMuZQ9qX5ckACLcB/s400/p%2B%25285%2529.jpg" ],
  "intro" : "Mình và chiếc Su35 này cũng bay với nhau được khá lâu, máy bay giờ đang thuộc không phận Q3. Thực sự rất kết máy bay này nhưng cũng chinh chiến khá nhiều trận rồi nên giờ share lại cho a e nào có máy bay hoặc rau trao đổi.\n\nA e liên hệ với mình qua địa chỉ mail : [emailprotected]. Với tinh thần thượng dâm, ae nào chơi đẹp mình sẽ chơi đẹp lại nhé.\n\nCó ít hình cho các anh em thị dâm.\n\n* ​\n*  ​  ​"
} ]