[ {
  "url" : "http://thiendia.com/diendan/threads/xinh-tuoi-mon-mon.1065478/",
  "title" : "Xinh Tươi Mơn Mởn ^^",
  "unixTime" : 1484160762,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/11/c829be85c749572c5ae6292528ef6964.md.jpg", "http://server7.upload69.net/images/2017/01/11/f0cb5283eabe3dbd6aef45e9330bf282.md.jpg", "http://server7.upload69.net/images/2017/01/11/d9ab467fdf25edb4fcd36cb35b4743aa.md.jpg", "http://server7.upload69.net/images/2017/01/11/d30f0bf6cdceeddd9e61e209b53f090c.md.jpg", "http://server7.upload69.net/images/2017/01/11/e424d0b08a7e7f8cbb265c9a1b7f9196.md.jpg", "http://server7.upload69.net/images/2017/01/11/f3995ba1c099468a65b3c9227428fe47.md.jpg", "http://server7.upload69.net/images/2017/01/11/5a78f9dc03a0badf0d890a391accf282.md.jpg", "http://server7.upload69.net/images/2017/01/11/92fabaa98fe8e4644b598e47ebd396c4.md.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-thiet-share-mbtc-doi-9x.1065459/",
  "title" : "PIC - (Phan Thiết) Share MBTC đời 9x....",
  "unixTime" : 1484159534,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/11/IMG_7362eb757.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_7363e0676.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_73649c9ef.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_736529863.jpg" ],
  "intro" : "Giao lưu các ae tại phan thiết nè..\nMáy bay này là bạn hồi nhỏ sau đó theo gia đình đi nơi khác giờ quay về lại phan thiết sinh sống vô tình gặp mặt... vô tình va chạm... vô tình dắt nhau vào 1 nơi đưa nhau về thiên đường...\nMB đã có ck nhưng li dị và có 1 nhóc...tâm sự nhẹ nhàng rồi nhẹ nhàng đưa đẩy cùng nhau\n(>\"<): 5d Mb nhìn cũng tạm đc\n(.)(.): 6d đã có con nhưng vẫn còn săn lắm suớng tay\n\\./. : 6d khít rình rịt..mông to dogy là y bài\nSv: còn íu và rất hay giả vờ... 1 điểm trừ mạnh\nShare cho a e cùng vùng bay... máy bay hoặc rau gì cũng đc mình còn nhìu nhưng post từ từ... các bác cứ làm đúng thủ tục e sẽ share cho 2 bác... các đồng râm đừng inbox nha cứ để cm lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/she-s-gone-who-will-save-me.1065446/",
  "title" : "PIC - She 's gone ... Who will save me ??? ???",
  "unixTime" : 1484154491,
  "imgUrls" : [ "https://s30.postimg.org/w9sxu2q41/IMG_20170111_5.jpg", "https://s30.postimg.org/z2hk0d12p/IMG_20170111_6.jpg", "https://s30.postimg.org/vzlfaqbht/IMG_20170111_3.jpg", "https://s30.postimg.org/rxzqrbttd/IMG_20170111_7.jpg", "https://s30.postimg.org/50hkfkp0x/IMG_20170111_4.jpg", "https://s30.postimg.org/pzxo72qpd/IMG_20170111_2.jpg", "https://s30.postimg.org/rt0kvebw1/IMG_20170111_1.jpg" ],
  "intro" : "Không biết mình có mắc bệnh gì không. Từ ngày chia tay bé đến nay mình có cảm giác lãnh cảm với con gái, cảm giác như không bao giờ được sung sướng như ở cạnh em =.= cảm giác nản nản thế nào ý =.= thế éo nào lại như vậy. Đăng lên đây anh em tham khảo phải mình mắc bệnh tâm sinh lý gì hông tư vấn giúp mình với (\n\nLuôn tiện mình trả nợ clip còn thiếu ( vẫn chưa full, bản full sẽ post trong box phim sau)\n\nhttps://www.fshare.vn/file/2FMN5GJ1B5K4\nPass: vosinh"
}, {
  "url" : "http://thiendia.com/diendan/threads/bong-sociu-xi-teen-dang-yeu-6048.1065441/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Bống sociu xì teen đáng yêu 6048",
  "unixTime" : 1484152399,
  "imgUrls" : [ "http://thiendia.com/diendan/file:///C:/DOCUME~1/Admin/LOCALS~1/Temp/msohtml1/01/clip_image001.gif", "http://server7.upload69.net/images/2017/01/11/IMG_125225.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_23f0e7.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_35393e.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_462179.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_5db283.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_63ebd9.jpg", "https://s30.postimg.org/mtv2ckqe9/IMG_8686.png" ],
  "intro" : "Kính chào các đồng dâm thiên địa hội  Năm cũ sắp hết và Tết cũng gần tới nơi roài mà lương thưởng cứ lửng lơ làm tâm trạng cũng nản vô cùng, chả có tâm trí làm việc, đầu óc chỉ nghĩ đến tiền..và tiền.. rồi mua sắm.. rồi nhậu nhẹt. Trò đời cứ nghĩ nhiều là máu dồn lên não nhiều căng thẳng dễ tăng xông nên phải xả cho nó cân bằng huyết áp :v thi thoảng vẫn thậm thụt đi check, cũng có tí chụp choẹt nhưng do cái tay nghề photographer của mình nó lởm thành truyền thống cmnr nên chụp xong lại xóa vì thật sự là up ảnh lên ngại mang cái tiếng dìm này dìm nọ, day dứt lắm  nên chỉ chỉ còm men chay vào các topic gọi là có tí báo cáo thôi. Mấy hôm nay mưa gió dập dồn buồn đến nao lòng, nghĩ bụng mưa gió đi ấp cũng hay vì đằng nào cũng tắc đường. Nhấc đt lên nhắn tin cho 1 em hàng quen và năn nỉ trước là hôm nay phải cho a xin vài kiểu ảnh mang về nhà còn có vốn để quay tay những ngày tết  (với lời hứa là chụp xong cái nào đưa em xem) Cái giống đời bao nhiêu lần năn nỉ ỉ ôi thì ko được chụp nhưng đóng vai người nghèo khổ thì lại được mủi lòng thương. Hí hí. Cũng vì thế mà lại loay hoay làm cái rì phọt ảnh cho nick đỡ bị mốc và cũng cảm thấy mãn nguyện mỗi lần gặp em nó. Lần gần đây nhất làm rp ảnh hình như cũng phải 2 tháng rồi, lần này xin rp về e Bống sociu. Check e nó từ ngày mới lên sóng, cái ấn tượng đầu tiên là thái độ ngoan hiền, dễ gần yêu cực kỳ. Vẫn nhớ hôm đầu tiên gặp e nó thì mình nhậu nhẹt rồi nên lúc nt có nói rõ là có chút men trong người rồi, e có ok ko thì nhận được câu trả lời là: uống ít thì ko sao anh ah, còn anh uống nhiều quá thì về nghỉ cho đỡ mệt, gặp nhau sau cũng được (ưng cái bụng luôn) Từ ngày đi check có mấy em mình rất ưng là Kiều Ngọc 9857, Phương xinh Hồng Hà 5794 (cả 2 em đều nghỉ mới đau L) giờ thì có em Bống khỏa lấp cái hụt hẫng ấy. Thôi thì mất cái lọ ta tìm được cái chai, cứ máu dồn lên não ta lại được gặp 1 em xì teen, nhẹ nhàng tình cảm là thấy yêu đời rồi. SV em nó mình đánh giá rất ổn, bj liếm bi luôn chậm rãi chứ không ào ào, đặc biệt là có cả wc luôn. Mà cứ wc là mình lại nằm úp thìa vì em nó bảo anh đừng nhìn ngại lắm, cái cảm giác như đi mát xa bằng lưỡi ý, nhột nhột man mát như có điện 24V chạy qua :v xong phần em nó thì đến phần mình đè ra hôn hít, trượt lên trượt xuống từ vú đến bẹn chán chê rồi mới chiến. Mình thuộc dạng ysl nên cứ chậm rãi từ tốn mà làm, thay đổi tư thế liên tục cho thằng ku nó đỡ sốc, nó nôn mie sớm thì uổng  loay hoay thì cũng được 3-4 tư thế thì thằng ku em nó mới chết. thôi thế là tạm được rồi chứ thật ra cũng thèm dc như mấy anh trong fim Nhật dập như máy khâu, mắt trợn ngược mà chym cứ trơ ra  vãi thật. Lan man thế thôi chứ văn chương của mình nó hạn hẹp nói nhiều thành ra thô. Đánh giá đây là một em quá hợp lý với cái giá 300k, đảm bảo phần đông các checker gặp em nó sẽ không cảm thấy hối tiếc (trừ các checker thích gái xinh như hot girl..hehe) Em Bống cũng có nhiều comment phản hồi tốt từ các checker nhà mình rồi nên cứ vào tham khảo link trong TTSH sẽ thấy. Mong là em luôn giữ được phong độ như thế này.\n\nLink TTSH: http://thiendia.com/diendan/threads/bong-so-xiu-gai-teen-ruc-ro.1039812/\n\nThông tin của em nó:\nNghệ danh: Bống sociu 6048; pass thiên địa\nTuổi: 199x\nGiá - KV: 300k/s – TDH\nNN: 100k/2h\nFace: xì teen, nhìn yêu phết 7đ\nNgực hệ cam thôi 7đ\nBody tổng thể cho 7đ\nBím có chút cà vạt rồi, nhưng vẫn hồng hào, sạch và thơm nhé  7đ\nService: gu nhẹ nhàng, tình cảm và đủ món (ko đâm lỗ nhị) đồng dâm nào chịch khỏe, chịch dai bảo e nó ngồi trên cưỡi ngựa thú vị phết đấy (còn bắt mình nhắm mắt lại không cho nhìn cơ)\nCuối bài xin gửi lời cảm ơn Big guns đã share cho mình số em Bống. Chúc ae đồng dâm thiên địa hội nhận thật nhiều tiền thưởng tết để chịch cho cong chym và đón xuân mới đầm ấm hạnh phúc và bình an. Chào thân ái và quyết thằng. Thank for all.\nPhần ko thể thiếu...ảnh thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-vu-to-cua-em-p2.1065404/",
  "title" : "chị vú to của em (p2)",
  "unixTime" : 1484143478,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/11/3e0d27.jpg", "http://server7.upload69.net/images/2017/01/11/4cd735.jpg", "http://server7.upload69.net/images/2017/01/11/5e2292.jpg", "http://server7.upload69.net/images/2017/01/11/617381.jpg", "http://server7.upload69.net/images/2017/01/11/7f0afa.jpg", "http://server7.upload69.net/images/2017/01/11/8ccf62.jpg", "http://server7.upload69.net/images/2017/01/11/98ef9e.jpg", "http://server7.upload69.net/images/2017/01/11/10d3eb7.jpg", "http://server7.upload69.net/images/2017/01/11/11fda24.jpg", "http://server7.upload69.net/images/2017/01/11/123436c.jpg", "http://server7.upload69.net/images/2017/01/11/13dd5e8.jpg", "http://server7.upload69.net/images/2017/01/11/14d034a.jpg", "http://server7.upload69.net/images/2017/01/11/153d402.jpg", "http://server7.upload69.net/images/2017/01/11/16fe52a.jpg", "http://server7.upload69.net/images/2017/01/11/175bc85.jpg", "http://server7.upload69.net/images/2017/01/11/18e87a4.jpg", "http://server7.upload69.net/images/2017/01/11/19955f2.jpg", "http://server7.upload69.net/images/2017/01/11/20bd4a6.jpg", "http://server7.upload69.net/images/2017/01/11/21b13eb.jpg", "http://server7.upload69.net/images/2017/01/11/2233ed2.jpg", "http://server7.upload69.net/images/2017/01/11/anchihayghe7763f.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_23095be14.jpg", "http://server7.upload69.net/images/2017/01/11/IMG_231078469.jpg", "http://server7.upload69.net/images/2017/01/11/1a4077.jpg", "http://server7.upload69.net/images/2017/01/11/283680.jpg", "http://server7.upload69.net/images/2017/01/11/18dd83.jpg", "http://server7.upload69.net/images/2017/01/11/2faada.jpg", "http://server7.upload69.net/images/2017/01/11/337b8c.jpg", "http://server7.upload69.net/images/2017/01/11/4bf475.jpg", "http://server7.upload69.net/images/2017/01/11/55b510.jpg", "http://server7.upload69.net/images/2017/01/11/63ac13.jpg", "http://server7.upload69.net/images/2017/01/11/7b9aaf.jpg", "http://server7.upload69.net/images/2017/01/11/88540b.jpg", "http://server7.upload69.net/images/2017/01/11/96fe0e.jpg", "http://server7.upload69.net/images/2017/01/11/10bae70.jpg" ],
  "intro" : "Cuối năm rồi dạo này em càng ngày càng bận, công việc ngập đầu vì phải đi đòi nợ thì cuối năm mới có tiền thưởng tết. Kể từ hôm post bài về chị lâu lắm mới thỉnh thoảng 2 chị em mới nói chuyện với nhau vì có lẽ ai cũng có công việc riêng và bị cuốn vào nó. Hôm nay em mới lại có chút time để viết về chị.\n\nCó lẽ hôm nay em xin đc post những đoạn chat em và chị cho các bác xem chị dâm như thế nào, chị là ng con gái quả thật rất biết quyến rũ đàn ông. Ngoài nhừng thứ bên ngoài của chị như dáng nuột, cặp vú thuộc vào loại hàng khủng thì chị còn có 1 tâm hồn bên trong mà khiến tôi cảm thấy rất kích thích khi nói chuyện với chị. Chị vẫn lịch sự tử tế khi tôi buông những câu tục tĩu dâm dục, chị thích làm cho ng khác bị kích thích mà k làm đc gì đc - như tôi chẳng hạn. Mỗi lần chat với chị là con chim tôi nứng kinh khủng, chảy mẹ cả nước luôn, đúng là cái kiểu nhìn mà k làm gì đc các bác ạ máu nó dồn xuống cu luôn.\n\nHôm đầu tiên tôi viết bài về chị, tối hôm đấy tôi lên khoe với chị, chị cười và bảo chị đọc rồi và nói tôi cứ viết thêm về chị mấy bài vào cho nổi tiếng. Nhưng nói thật là tôi cũng k quan tâm lắm về cái việc nổi tiếng trên đây, tôi thích thì tôi viết thôi vì chị k muốn đăng bài lên đay, chắc chị có lý do nào đó nên coi như tôi thay chị đăng lên cho các anh em được ngắm chị. Vì chị là người như vậy đó thích làm cho ng khác kích thích và phát cuồng vì chị mà :”>\n\nÀ tiện đây em xin phép các bác là em thật sự k có số của chị ý đâu vì chị ý là ng add sô của em nên mong các bác đừng inb em mất công )\n\n- Các bác cmt để chị xem mà còn thưởng cho em nhé, em mà đc thưởng là các bác cũng có quà luôn đấy ạ\n\n- Bonus thêm hình của chị. Nhìn chị mà em quên mất cả con cua to đùng ở kia ))\n\n- Ước gì có thể được vào tắm cùng chị nhỉ :\">"
} ]