[ {
  "url" : "http://thiendia.com/diendan/threads/chong-va-d-89-lang-share-rong-rai-cho-ae-tap-lam-phi-cong.1079964/",
  "title" : "PIC - [ CHỐNG VÃ ] D - 89 - Láng - Share rộng rãi cho ae tập làm phi công",
  "unixTime" : 1489941889,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/z613008057468_b3afdf04f1f5edf6f49e2892630d317146fa7.jpg", "http://server7.upload69.net/images/2017/03/19/a177d39.jpg", "http://server7.upload69.net/images/2017/03/19/a2dba5f.jpg", "http://server7.upload69.net/images/2017/03/19/a360e30.jpg", "http://server7.upload69.net/images/2017/03/19/a49a025.jpg", "http://server7.upload69.net/images/2017/03/19/a574ce3.jpg", "http://server7.upload69.net/images/2017/03/19/a6cdb65.jpg", "http://server7.upload69.net/images/2017/03/19/a728558.jpg", "http://server7.upload69.net/images/2017/03/19/a8df0c3.jpg" ],
  "intro" : "Chào mọi người !\n\nTuần vừa rồi mưa quá, thành ra nn là nơi trú khá li tưởng để hẹn hò gấu, rau hay mb ! Đêm qua đi lượn vs g dinh mưa no đòn, Đệ thì dính nước mưa cái là ốm ( yếu đuối vd )\n\nNằm cạnh g, thấy g mở cái clip page chửi thuê 1 chị sn 81 vs a chàng pc 91 bị chống bắt quả tang mà buồn cười quá\nNgồi mệt rã rời mà ko ngủ dc , viết rp tặng cho ae 1 mb ở láng, trọ 1 mình , minh chat vài câu đã đồng ý rồi\n\nĐÁNH GIÁ\nV1 : 1\nV2 : 2\nV3 : 3\nServit : lười, giả nai, nhiều nước . Quan trọng là dễ\nTrọ 1 mình nên rất tiện nhé , phòng hay nn đều dc\n\nĐã share ku em @dafabet212 @Cuội Ngốc , mọi người cứ đặt gạch bên dưới nhé , ưu tiên ae mới học tập lái , chống vã nên ko đòi hỏi face hay các thứ ...\nKhông inbox , thay vi inbox ae hay suy nghĩ cmt ấn tượng vào ....\nAE có lòng share rau, mb thi quăng thẳng inbox, info , hướng dẫn, ảnh chén ... Đệ xin nhận hết ợ ... =))\n\nThanks all !\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-cao-ve-buoi-offline-ngay-19-3-2017.1079957/",
  "title" : "TDH-NTĐ - PIC - 200K - Báo cáo về buổi offline ngày 19/3/2017",
  "unixTime" : 1489939927,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/z612902267740_cef42d0a940358fcb1cea1346f2aa41a322a5.jpg", "http://server7.upload69.net/images/2017/03/19/z612902274224_c3267c0701ab22d642cb69b2dd99fbb3eabe7.jpg", "http://server7.upload69.net/images/2017/03/19/z612902292782_878983bd8e07d826696c021007aeae384b482.jpg", "http://server7.upload69.net/images/2017/03/19/z612901964397_ae39c71164806ef5f380ee7e16b8ad66338b2.jpg", "http://server7.upload69.net/images/2017/03/19/z612901971234_74f013adba20e38d3f7ad3c6cc2379c7a3d36.jpg", "http://server7.upload69.net/images/2017/03/19/z612901979541_30a8d8b0547ba0866c87efa69bc532d014b60.jpg", "http://server7.upload69.net/images/2017/03/19/z612901982584_2b663ce7e8cebdfb4ba04dedcef2d860d2237.jpg", "http://server7.upload69.net/images/2017/03/19/z612902032563_395aea5bfaa535cf6b9dcd3da817d867e3745.jpg", "http://server7.upload69.net/images/2017/03/19/z612902035849_ffa70f8dde329216164a5ba88d87f6df26dac.jpg", "http://server7.upload69.net/images/2017/03/19/z612901961151_7ea8084c780c5a5d44f7061f902f27d331374.jpg" ],
  "intro" : "Được sự ủy thác của Mod @fore, mình đã cùng những anh em checker cùng chung tay tổ chức buổi gặp gỡ dầu xuân năm 2017. Theo ghi nhận số lượng đăng ký trong hòm thư là 23 thành vên đăng ký dự offline nhưng số tham dự gồm 11 thành viên và thêm 03 member nữ tham gia. Mình đã ghi rõ là các bạn đăng ký thì inbox chứ mình không thể nhận qua những dòng comment vì không có tên ncik cũng không có số điện thoại.\n\nĐầu tiên, mình chân thành cảm ơn anh em đã tham gia và luôn ủng hộ hết mình. Nhân tiện đây mình cũng đã hô hào anh em ở bữa ăn là cùng nhau đóng góp 1 phần sự nghiệp checker cho sự kiện event sắp tới và rất mong anh em ủng hộ.\n\n1. Danh sách các thành viên tham gia và không tham gia buổi offline:\na. Danh sách 11 thành viên và 03 member nữ (03 em này xin không tiết lộ thân phận) tham gia buổi offline là:\n- @dragon79\n- @homi\n- @garmen (thành viên này đến tăng 2)\n- @tuananh8888hn\n- @bigtiz\n- @quangda_vnn\n- @Thichcaidep69\n- @buon_doi01\n- @Phapsu85\n- @tunghoanh\n- @Nhiếp Chính Vương\n\nb. Danh sách các thành viên đăng ký nhưng không đi:\n- @HuyetxLoi - nhà đồng chí này có việc quan trọng nên không thể tham gia. Việc này nhiều anh em cũng đã biết.\n- @chuotgay004 - đồng chí này không tham gia được vì đến nơi nhưng có việc đột xuất nên phải về\n- @BienCoi , @danchoihangtuyen , @mylovecoco , @nps , @TrinhGia , @4November , @xedapkloyen92 những đồng chí này nhắn tin cũng không thấy hồi âm.\n- @Thanhnienlang - không đi được do có việc.\n- @ckbangchu - đã đăng ký đi và xác nhận nhưng cũng mất tích luôn.\n- có 1 vài đồng chí đăng ký nhưng mãi trưa nay mới cho số nên mình không thể update kịp thời.\n\n2. Diễn biến buôi offline ngày 19/3/2017 như sau:\na. Tăng 1: cà phê chém gió từ 16h đến 17h10 tại khu vực Cầu Giấy\n- anh em tự giới thiệu về nhau, hết nói chuyện về công việc rồi đến hàng họ rồi nhảy sang cả lihx vực chăn rau.\n- đến 17h10 thì anh em chuyển từ thịt chó phố Đốc Ngữ sang thịt chó phố Trung Kính\n- tổng chi phí là 300K cho 10 anh em tham gia (gồm 03 member nữ) cùng với 01 em xinh tươi ngồi 1 góc. Lý do là em ý bị quây quanh nên mình chủ động mời em ý uống nước, nhưng do ngại nên không xin số điện thoại làm quen. Hờn vãi\n\nb. Tăng 2: thịt chó từ 17h30 đến 19h30\n- anh em uống hết 3 chai rượu cũng 03 mâm thịt có\n- lần đầu tiên thấy cho dưa chuột vào rượu để giảm độ cồn (cái này nghi lắm nhé)\n- tổng chi phí là 1.300.000 đồng cho 14 anh em.\n\nc. Quyết toán: 300.000 đồng * 11 người: 3.300.000 đồng\n- cà phê: 300.000 đồng\n- thịt chó: 1.300.000 đồng\n- Sau khi trừ chi phí thì mỗi anh em thừa 150.000 đồng. Đã hoàn lại cho anh em và hẹn dịp nào nào thêm phần karaoke cho thêm phần sinh động\n- Do đồng chí dragon79 và anh homi về trước nên mình sẽ mua thẻ điện thoại để hoàn trả anh em.\n\nLần cuối, mình chân thành cảm ơn anh em đã tham gia và luôn ủng hộ hết mình. Nhân tiện đây mình cũng đã hô hào anh em ở bữa ăn là cùng nhau đóng góp 1 phần sự nghiệp checker cho sự kiện event sắp tới và rất mong anh em ủng hộ."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-cam-tu-618-chuyen-sang-thiendia-phuc-vu-ae.1079955/",
  "title" : "Láng - NNV - 200K - Máy bay Cẩm Tú 618 - chuyển sang Thiendia phục vụ ae !!",
  "unixTime" : 1489939365,
  "imgUrls" : [ "http://2.pik.vn/201787288944-409c-48d0-9408-c1bfe42417f3.jpg", "http://2.pik.vn/2017d76a495a-a0d4-474e-8d35-b88e4472fbb1.jpg", "http://2.pik.vn/2017cb1bb0e2-d8e6-494a-a236-3b9c46259407.jpg", "http://2.pik.vn/2017c31fd050-4a3b-45e7-8d62-611a66153a63.jpg", "http://2.pik.vn/20176ae2b33c-113e-4461-9b1b-3110727a25f8.jpg", "http://2.pik.vn/20176d703e17-ea49-47d1-984d-bedfb46d37cc.jpg", "http://2.pik.vn/2017c28e9ed5-52c7-4a18-a237-53461c243caf.jpg" ],
  "intro" : "Hôm nay chủ nhật rảnh háng Wang lại vác chym đi dạo !!\nĐịnh ở nhà ngủ hết ngày luôn vì sáng ngó ra đường vẫn thấy mưa bẩn quá !! Đang bảo hnay lại mốc chym ồi ). Éo nào đến trưa lại nắng đẹp thế ! thế là quyết tâm dậy đi dạo phố ). Ra phở Đạo làm bát phở 2 tứng rồi vi vu thôi .\nPhóng ra cafe ngồi 1 mình 1 lúc thì thấy chán quá nên là mò xem có e nào gần đây triển khai luôn cuộc tình !! . Chợt nhớ ra hôm trước được 1 đồng râm share cho số e hàng máy bay ở gần Láng nhìn ảnh khá mượt mà nên là quyết định chấm luôn !!\nGọi cho e nó thì được cái hẹn luôn ! thế mà phóng vù cái xuống lấy phòng !!\nNằm hong dái 15p thì e tới !!\nVì đã đc inbox ảnh face nên e không bất ngờ lắm !! Vào phòng là một e dáng người ngon ! máy bay nhưng người dây dây khá ổn !! mặt nét ! cười có răng khểnh đính đá duyên phết !!\nẤn tượng đầu tiền ổn !!\nMB vào tắm rồi ra tâm sự nói chuyện đủ thứ !! Hỏi hóa ra trc e nó có làm bên web khác đi giá 300 mà bỗng dưng web sập nên đâm ra đợt này đang bị vắng !! Cũng đang tìm người rp hộ lên 1 số web khác để kiếm nốt tiền trả nợ !! E nó có ngỏ ý thì mình lại giúp thôi !\nSau một hồi cò cưa thì e nó cũng quyết định sang phục vụ ae thiendia hội ta ! và dow giá xuống 200k cho có lượng khách ổn định !!\nE thì lại éo phải bên rân chuyên nghiệp chụp ảnh sắc nét ! chỉ có mỗi con Ai Phân 6+ cùi mía lôi ra chụp choẹt tí gọi là phục vụ ae ).\nMà đang nghĩ bảo mịa đang bấn vcd mà cứ chụp vs choẹt éo gì ! thế là đè e nó ra vừa chén vừa chụp.\n\nĐược cái e nó BJ chăm chỉ các bác ạ !! bảo ngừng mới ngừng !!. Mút dái cứ choèn choẹt ). Mình tranh thủ móc bím xem thế nào thì thấy nước nôi cũng khá ok ! cũng có thể là vì mình là khách đầu tiên trong ngày )\n\nĐeo bao vào chiến thì dm máy bay mà bím khít phết !! e dập mà chỉ trực chớ !! Hỏi ra thì e nó bảo là ly dị chồng lâu ồi, có thai nhưng phá nên là bím vẫn ok lắm !!. Bác nào mà cờ him to chắc phải nong mất =)).\n\nDập đc sang thế thứ 2 úp thìa thì e bị chớ !! dm bím !! , E nó tháo bao ồi lôi chim mình vào rửa rồi ra giường nằm chém gió chán chê mới về . Cái này e cộng cho thêm ít điểm )\n\nThôi e viết thế thôi ! Các bác xem tạm ít ảnh nhá ). Có tí đánh giá tổng quan :\n\nMáy bay Hà Nội : Cẩm Tú ms 618\nSDT : 0949xxx618\nGiá : 200k/s\nKv : Láng\nSV : BJ, BJ, liếm bi đá cà !!, hôn môi vs khách mồm thơm )\n\nFace : , ưa nhìn, có nét duyên\n\nDa dẻ : mịn màng\n\nDáng người dây, cao ráo, chân dài\n\nCơ địa mềm mại, ngực vẫn còn ổn\n\nMông : ổn ! chuẩn fan cho doggy nhé )\n\nBým: Khít, co bóp, điện nước đầy đủ\n\nService: Nhẹ nhàng, tình cảm, BJ, HJ liếm bi đá cà đủ cả, dù là không đc nhiều Sv như các e mb khác : không CIA, lỗ nhị, some nhưng e thấy vẫn khá ok )\n\nBonus thêm cho các bác cái ảnh e đc share )"
}, {
  "url" : "http://thiendia.com/diendan/threads/femdom-slave.1079952/",
  "title" : "Femdom(slave)",
  "unixTime" : 1489938127,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_71.gif" ],
  "intro" : "mìh la men mới,lan đau mih đag bai\nMìh gt.mih là slave thík thể loại femdom.thík nhất là đồ dơ của con gái.thik liem chân liem tất hôi.\n>hơi dị,ai nói mìh bệh hoạn mìh chịu.\nMục đích đăg bài này là>mìh mún tìm 1 mistress chơi nhẹ femdom vs mìh luu ý mìh k sex chỉ mún liếm chân liếm đồ dơ của mistress thôi.\n>tks"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-tanbinh-kieu-nang-kieu-lo-buoc-chat-voi-e-gai-vp.1079950/",
  "title" : "Ngon - Tân Bình - PIC - 300K - [MBTM][TanBinh] - Kiều , nàng kiều lỡ bước , chất với e gái vp",
  "unixTime" : 1489935912,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/19/17352625_1274625552623042_1480942844_n.jpg", "http://sv1.upsieutoc.com/2017/03/19/17361441_1274625539289710_637084210_n.jpg", "http://sv1.upsieutoc.com/2017/03/19/17391998_1274625532623044_301813523_n.jpg", "http://sv1.upsieutoc.com/2017/03/19/17392729_1274625522623045_1112200668_n.jpg", "http://sv1.upsieutoc.com/2017/03/19/17392938_1274625555956375_1195024405_n.jpg" ],
  "intro" : "Lời đầu tiên , gửi đến anh em thiên địa lời chào và lời chúc sức khỏe.\nCông việc vào guồng nên quá đỗi bận rộn.Nhiều khi chỉ muốn xách balo lên rời khỏi cái thành phố ám bụi này.\n\nTrong những ngày hè nóng bức như vậy , vô tình gặp được em , người con gái SG đậm chất quý phái. Vô tình gặp lại em sau 1 thời gian dài. Em chủ động nhờ mình giúp đỡ vì em thất bại trong công việc và đang gánh nợ khá nhiều. Cuộc sống đưa đẩy , e đưa thì mình đẩy .\nHẹn em ở 1 khách sạn sạch sẽ trên đường TS. Mặc dù đã quen biết từ trc nhưng mình vẫn thật sự sốc khi e gõ cửa bước vào.\nMột cô gái trong bộ váy vp đậm chất mà bao thằng cùng cty em nó thèm thuồng mỗi ngày khi dc làm việc chung.\nSau 1 lúc ôm ấp thì cái gì tới cũng tới , body e múp máp đặt biệt cặp mông và vú to chà bá lửa đã qua 1 nước khiến bao anh em mê mệt.\nEm cuồng nhiệt nhưng lại nhẹ nhàng làm say đắm và hài lòng 1 gã đàn ông khát dục như mình.\n2 shot tê tái kết thúc cho cuộc hẹn\n\nNay mình mang em ấy đến thiên địa , mang đến cho anh em 1 sự lựa chọn hoàn toàn mới và đảm bảo chất lượng trên cả tuyệt vời\n\nNghệ danh: Kiều\nNăm sinh: U88\nNguồn gốc: Miền Nam\nMã số: 9806\nGiá: 300k/1 Shot\nGiá nhà nghỉ, khách sạn: 60K/H đầu.\n\nKhu vực thường xuyên hoạt động: Tân bình ( Đường Tân Sơn )\nThời gian làm việc hàng ngày: 8h sáng đến 5h chiều (không đi chủ nhật)\n(Tại sao e chỉ đi khung giờ hẹp như vậy , xin thưa rằng em là dân văn phòng chính hiệu và có con nhỏ , sau 5h chiều phải về đón và chăm sóc cho con , riêng chủ nhật em ở nhà chăm con vì nhà trường không nhận giữ chủ nhật)\n\nSỐ ĐIỆN THOẠI: 0906389806 , em có hỏi thì anh em cứ nói lấy số từ thiendia.\n\n- Face : Hàng MB thì quá chất các bác ạ 8đ\n- Body : Nhìn vẫn còn chắc, mông to kích thích , tín đồ doggy thì không nên bỏ qua\n- Ngực : To, đã qua 1 lửa nhưng tự nhiên và săn chắc\n- Eo ọt thì ko đòi hỏi quá nhiều ở 1 MB\n- Service : Đủ món ăn chơi, đủ chiều chuộng cho cả những bác khó tính nhất về mặt Ser\n\n- Ý kiến khác : với mình MB thế này là quá ổn, đặc biệt là Ser tuyệt vời. Các bác say sỉn , ngáo ngáo chất kích thích thì xin phép e ấy không tiếp nha.\n\nMình thì không giỏi trong vấn đề hình ảnh , chỉnh sửa cho nó mượt mà gì cả , hình chụp bằng iphone cùi thôi , chân thật không cần phải cà chỉnh chi cho mệt , anh em dễ cảm nhận được sự chân thật hehee\n\nVì e ấy đang gặp khó khăn tài chính nên cam kết phục vụ anh em thiên địa trên cả tuyệt vời."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-yen-lala-chuyen-co-giai-nhiet-cho-mua-nang-nong.1079943/",
  "title" : "Ngon - Quận 10 - PIC - 300K - MBTM YẾN LALA CHUYÊN CƠ GIẢI NHIỆT CHO MÙA NẮNG NÓNG",
  "unixTime" : 1489933467,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/IMG_20170319_8b8042.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_995b71.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_10fa81f.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_11a719e.jpg" ],
  "intro" : "Lâu nay không gặp em vì điều kiện kinh tế không cho phép kekeke, nhưng vẫn âm thầm lặng lẽ theo dõi em nó. Chạy qua Trung Sơn xong lại quay về Q.10 chắc là nhớ mình đây mà. Kệ tự an ủi.\nHôm nay máu chảy về tim thế mình phải cho tinh chảy về chim. Tay vừa ký bản lương xong là lấy dt gọi em nó liền.\n\nHam5 : A nha nhi nhô.\n\nYến : vâng em nghe đây anh.\n\nHam5 : em đang làm gì đó, rãnh không em??\n\nYến : em đang ngủ nằm mơ một giấc mơ đẹp, tự nhiên anh gọi, em tỉnh dậy luôn.\n\nHam5 : em mơ thấy gì mà đẹp.???\n\nYến : em mơ thấy anh chịch em quá trời luôn. Hihihi. Em sướng chịu không nổi luôn.\n\nHam5 : vậy là giấc mở có thật rồi. Em chờ anh tí anh qua chịch em đây.\n\nYến : qua ks củ nhe anh. Chỗ mình hay hẹn nhau đó.\n\nBa chân bốn cẳng chạy qua. Lấy cái phòng. Nhắn cho em nó. Mới cởi cái áo là nghe gỏ cửa. Em nó xuất hiện\n\n\"Trời ơi nhớ zú em quá. Bú cái coi. \"\n\nZú gì mà bự tổ mẹ, mới bú zú mà em rên như bị hiếp.\n\n\"Bú mạnh đi anh, xuống dưới đi anh\" nghe mà nứng muốn bể cặc, nhưng cũng nghe lời em đưa cái mỏ xuống húp cháo sò.\n\nLại rên, đúng là rên như đĩ mà.\n\nĂn xong cháo sò thì tới em. \" Để em làm cho anh sướng nhe\"\n\nNào là liếm ngực, nào là bú ti, lỗ rúng, rồi bj, đá bi, lau cột, dọn wc,.rồi tới màng độc là tra tấn bằng zú. Mẹ ơi em nó lấy cặp zú đánh vào mặt mình, rồi chà lên bụng, kẹp thằng nhỏ mà sóc. Xém out mấy lần. Rồi thì cũng thoát chết.\n\nKhông chịu nổi nữa đành đeo bao vào mà trả thù. Trước tiên là truyền thống, rồi thì cưởi ngựa, rồi thì chó gy. Rồi là chết queo. Kakaka.\nCác bác nhìn hình đánh giá nhe. Em không đánh giá nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-bai-co-gi-sai-xot-mong-ae-chi-giao.1079934/",
  "title" : "lần đầu đăng bài có gì sai xót mong ae chỉ giáo",
  "unixTime" : 1489929438,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/IMG_20170319_270f8c.png", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_524932.png", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_1f06cb.png", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_302106.png", "http://server7.upload69.net/images/2017/03/19/IMG_20170319_874872.png" ],
  "intro" : "Lần đầu đứa gấu lên thiendia có gì sai xót ae thông cảm nha\nbây giờ mời các ae đồng thị dâm thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-ms-2183-than-dam-sevit-bu-liem-lam-tinh-cuc-te-luon.1079931/",
  "title" : "NKT - Ngon - 300K - Linh Ms 2183 Thần dâm sevit ,bú liếm làm tình cực tê luôn",
  "unixTime" : 1489925798,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/1c8ef3.jpg", "http://server7.upload69.net/images/2017/03/19/2858e0.jpg", "http://server7.upload69.net/images/2017/03/19/3f9c89.jpg", "http://server7.upload69.net/images/2017/03/19/593d51.jpg", "http://server7.upload69.net/images/2017/03/19/65ec1b.jpg", "http://server7.upload69.net/images/2017/03/19/7c58c6.jpg", "http://server7.upload69.net/images/2017/03/19/8cab07.jpg", "http://server7.upload69.net/images/2017/03/19/9b2237.jpg", "http://server7.upload69.net/images/2017/03/19/10bc3f6.jpg", "http://server7.upload69.net/images/2017/03/19/11a63c9.jpg", "http://server7.upload69.net/images/2017/03/19/12c0a8e.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif", "http://matcuoi.com/smilies/yahoo_71.gif" ],
  "intro" : "Hôm nay được ngày chủ nhật bà xã về quê,mấy ông bạn rủ rê đi nhậu nhẹt,sau bữa lê tê phê mấy anh em gợi ý đi chơi,quả thật chẳng mấy khi mình đi lang thang kiểu này mấy ông bạn cũng biết ,nên phải marketing mãi cô em xách tay tên Linh nghe cũng mùi mùi lên đi xem ntn.\nAlo em rảnh ko anh gặp em được không ,một chất giọng ngọt ngào vag ah anh qua nkt, anh lấy phòng xong em qua úi chà có tý rượu lại được ông bạn tả nữa mình chạy luôn không đầy 15p đã lấy được phòng nhắn tin cho em nó rồi vào tắm luôn được khoảng 10p là em nó qua nhé . Tắm rửa xong em nó lên giường với mình và bắt đầu màn trình diễn sexy girl cứ gọi là mê mẩn đấy,thật sự mình được một cảm giác như ông hoàng với em nó,,bj nút cán,vét máng móc lốp các kiểu .\nXin thông qua cho các anh em biết để qua check em nó nhé,ổn đấy các bác ah ,phù hợp với tầm giá\nTHÔNG TIN :\nNghệ danh: Linh Dâm\nSố ĐT:096xxx2183\nLoai hang : gai goi ha noi\nPass: lấy số Thiendia\nRổ giá: 300k/1s\nKhu vực hoạt động: Nguyễn Khánh Toàn - Cầu Giấy\nThời gian làm việc 11h đến 24h\nĐÁNH GIÁ:\nMặt: Già so với tuổi U94, dâm dê đê tiện 8\nDáng: Xôi thịt, da dẻ mịn, thơm tho\nVòng 1: ngực thật, bóp rất đã 7đ\nVòng 2: Hơi lipit, hợp dáng xôi thịt 6.5đ\nVòng 3: Doggy rất êm ái, đàm bảo tín đồ doggy sẽ rất hài lòng 7.5đ\nBím: Có ca vát, nước nôi khá nhiều vì dâm không cần dùng bôi trơn đảm bảo cứ trơn tuồn tuồn\nDỊCH VỤ CAM KẾT:\n+ Hôn môi : Có\n+ Hôn, Bóp ngực : Có\n+ Hj : Có\n+ Bj : Có\n+ Vét : Có\n+ WC : Có\n+ CIA : không\n+ Chơi lỗ nhị :không\n+ Phục vụ some : không\n+ Tắm chung : Có\n+ Qua đêm : Có\nKết luận: Anh em thích gu xôi thịt, đỉnh cao về service thì nhích thôi.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-gai-goi-minh-hang-2909-moi-xuat-hien.1079927/",
  "title" : "Nha Trang - Ngon - PIC - 350K - Siêu Phẩm gái gọi Minh Hằng 2909 mới xuất hiện",
  "unixTime" : 1489924299,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/z612599032981_5851cf29cd3220e466691224e4585ee8dedfe.jpg", "http://server7.upload69.net/images/2017/03/19/z612599035611_3c7184a1e1db7a5f8463878a5b95813d1c1b8.jpg", "http://server7.upload69.net/images/2017/03/19/z612599035809_b11f17efc3867c9381c6f34afbe9ce71f4df6.jpg", "http://server7.upload69.net/images/2017/03/19/z612599036379_d9ba2f36199c0b55eb3d55b21622583609802.jpg", "http://server7.upload69.net/images/2017/03/19/z612599037253_ac7eecae4ad345d2dad228cd23fdf75e66c88.jpg" ],
  "intro" : "Nhận đc info 1 em hàng sv cực hay , dáng dấp ổn mới xuất hiện tại Nha Trang mà lòng cứ rạo hết cả rực , cả thằng anh lẫn thằng em với bản chất thèm gái mãn tính thì lấy thông tin và liên hệ 1 cuộc hẹn chiến với em nó luôn và ngay.\nSau cuộc hẹn tầm 40 phút thì mới gặp đc em nó he he , lấy phòng chờ mất 1 lúc, nhưng lên phòng thì em xuất hiện ngay. Em nó khá xinh, tươi tắn , má hơi có xíu tàn nhang nhưng không vấn đề lắm ,1 body đẹp không có chút mỡ thừa nào cả , vú bánh dầy bóp rất đã tay ,phía dưới là 1 con bướm mu cao vút,múp rụp .Sau màn chào hỏi tay bắt mặt mừng thì cả 2 cũng cuốn lấy nhau hôn hít tít mù em nó cũng đáp lại nhiệt tình luôn , quả thật em nó hôn rất có nghề , phê cực . Rồi em xin phép đi tắm, nhìn em em nó ngúng nguẩy cặp mông cong vút mà dạo rực ko tả , nghe tiếng nước xả mà chim cò cứ gọi là tớn hết cả lên .ra giường , ôm lấy em và tiếp tục hôn và hôn, thích vãi . được 1 lúc rồi em từ từ trườn xuống dưới hôn vú , liếm láp từng phần cơ thể 1, từ tai cổ rồi lần xuống bẹn đùi, liếm mút từng ngón chân 1 , cái cách em nó liếm lên lỗ nhị ngoáy ngoáy bủn hết cả rủn xong lại ngậm nhanh con cu vào miệng xoắn chặt 1 cái mà .... thật không thể tưởng tượng nổi 1 em gái mới tinh tình tình đến HN lại có cái kỹ năng sv này , cái cách em nó BJ ngoạm liếm thật nắng cực không thể đỡ nổi phải vùng lên giành chủ động húp con bướm múp rụp của em nó , hix nước tuôn đầm đìa làm cả 2 như phát cuồng lên , em nó đẩy mình ra rồi lắp bao trèo lên mà phi ngựa ngược , cặp mông tròn mẩy ngon vãi , nhưng mà em nó phi bá quá , vùng lên doggy ko thì tèo gấp, vừa dập vừa vỗ mông chan chát.... em nó chủ động, anh xuất vào miệng em nhé ... ôi thôi thế thì thôi tuốt bao ra thành giường em nó quỳ xuống mút mấy cái rồi bắn sạch vào miệng ... không còn gì để diễn tả nữa . phải nói là cực xứng đáng với 300k bỏ ra luôn.\n\nThông tin cá nhân :\nGái gọi: Minh Hằng 2909\nLoại hàng: gái gọi Nha TRang\nThời gian làm việc: Từ 10h sáng, có qua đêm,\nGiá nhà nghỉ, khách sạn: 100 - 120 /2H.\nNăm sinh 1997\nTime phục vụ : 40 phút\nKhu vực thường xuyên hoạt động: Hoàng Hoa Thắm - Nha Trang\n\nFace : 7đ khá xinh, tuy nhiên ko có điểm nổi bật, má hơi có tí tàn nhang nhận diện\nBody : cao 1m58 dáng đẹp, da dẻ mịn , dáng mình dây chắc chắn, khỏe khoắn\nVếu : 7đ Bánh dầy vừa tay , rất chắc, bóp bú mút thoải mái\nEo : 7đ Bụng phẳng eo thon gọn đẹp\nMông : 8đ to tròn mẩy , em nó chổng lên thì không thể chối từ\nBướm : mu cao , múp , siêu khít và nhiều nước , có chút cavat\nSv + thái độ phục vụ : 10đ Thân thiện cực kì , em nó khá khéo , nhiệt tình , kỹ năng làm tình thì đỉnh luôn, hôn môi ngọt lim, kèn sáo liếm láp thì thôi rồi , vét cũng ngọt nước cực ... môi máng đủ cả , có CIA , WC , và em nó bảo có some\nThực sự quá ngon với 3 loét cho full dịch vụ.\nAnh em nào có nhu cầu thì inbox , mình share ."
}, {
  "url" : "http://thiendia.com/diendan/threads/than-dam-hieu-linh-7005-moi-lam.1079926/",
  "title" : "Nha Trang - Ngon - PIC - 400K - Thần Dâm >> Hiểu Linh 7005 mới làm",
  "unixTime" : 1489923484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/z612606971191_3eaef8f9c383798e1e3a0775bfe2e543883a1.jpg", "http://server7.upload69.net/images/2017/03/19/z612606978196_35d7c8e15ce58ea6b65d51a176275842cba04.jpg", "http://server7.upload69.net/images/2017/03/19/z612606988105_dd6e8e7091fb7ec50aa08f143aa105752c7ec.jpg", "http://server7.upload69.net/images/2017/03/19/z612607148307_373ebee30fff82f08922fa1727aa4d4cbcba3.jpg" ],
  "intro" : "Chào toàn thể đồng dâm. Lâu lắm rồi mới có 1 buổi checker mà hài lòng đến vậy. Hôm nay tôi viết bài report lên đây cho ae yên tâm lên đường chiến. Nói thật ở cái phân khúc 400k thì em này số 1 cái khu vực Hoàng Hoa Thắm - Nha Trang này. Theo cảm nhận của tôi là như thế. Không dài dòng có 1 chút đánh giá\n\ngái gọi : Hiểu Linh\nsđt : xxxxxxx7005\npass : bạn anh thiendia\nNăm sản xuất : 1997\nloại hàng : gái gọi Nha Trang\nGiá: 400k/shot\nkv : Hoàng Hoa Thắm - Nha Trang\nGiá nn/ ks: 100-120k/2h\nThời gian hoạt động: Từ 10h sáng - đến 00H đêm\n\nĐánh giá:\nMặt: Xinh, cặp môi dầy gợi cảm lắm\nVú: To, tự nhiên 100%. Cho bú mút thoải mái\nEo: Eo ót phẳng đẹp 7đ\nMông: Cong mẩy, nhìn ngon lành lắm 8đ\nBym: Nước nôi nhiều, khá khít\n\nDịch vụ cam kết thực hiện:\n+ qua đêm : k\n+ nhận đi 2shot\n+ Phục vụ some : thỏa thuận\n+ Tắm chung : cái này chưa thử nên bác nào đi thử xem có k\n+ Hôn môi : Có\n+ Hj : Có\n+ Bj : Có\n+ Wc : Có\n+ Tevet : Có\n+ Chơi lỗ nhị : không\n\ncó chút hình ảnh anh em check tham khảo ạ"
} ]