[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-lan-3121-u98-vu-to-hong-ruc-moi-mang-tevez-69-full.1066049/",
  "title" : "Xã Đàn - Ngon - PIC - 300K - NGỌC LAN 3121 U98 VÚ TO HỒNG RỰC, MÔI MÁNG TEVEZ 69 FULL",
  "unixTime" : 1484390208,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/1c2da0.jpg", "http://server7.upload69.net/images/2017/01/14/209faf.jpg", "http://server7.upload69.net/images/2017/01/14/373960.jpg", "http://server7.upload69.net/images/2017/01/14/5a7968.jpg", "http://server7.upload69.net/images/2017/01/14/64e6d7.jpg", "http://server7.upload69.net/images/2017/01/14/7286ce.jpg", "http://server7.upload69.net/images/2017/01/14/858b3d.jpg", "http://server7.upload69.net/images/2017/01/14/975acc.jpg", "http://server7.upload69.net/images/2017/01/14/105c8f0.jpg", "http://server7.upload69.net/images/2017/01/14/11c3717.jpg", "http://server7.upload69.net/images/2017/01/14/12210b8.jpg", "http://server7.upload69.net/images/2017/01/14/1332224.jpg" ],
  "intro" : "Cuối năm tất niên nhiều quá, mà cứ tất niên bia rượu là lại phải xả bia xả rượu bằng gái gú mát xa kèn sáo ầm ầm thôi. Trong quá trình lượm lặt check choác mình thấy có cô em bé nhỏ ngon quá nên đưa em nó đến với anh em thiên địa nhé, anh em ai có nhã hứng thì tới bem giúp em nó có chút tiền về sắm sửa Tết cho gia đình nhé, em nó ngon và tình cảm lắm, lại non tơ lắm luôn. Ở bên em nó vui phết, cứ lan man kể chuyện ôm ấp sờ mó nghịch ngợm chán rồi mới chiến đấu, xong mà vắng khách lại nằm tâm sự chém gió chứ ko vội vàng gì...\n\nĐánh giá :\nNghệ danh : gai goi Ngọc Lan 3121\nLoại hàng : gai goi sinh vien\nKhu vực : dong da - Khâm Thiên - Xã Đàn\nTuổi : 1998\nDáng : nhỏ nhắn đáng yêu\nMặt : kute xì tin có nét xinh cười duyên lắm\nV1 : rất to và đẹp, ti hồng hào\nV2 : tuổi ăn tuổi lớn nên có mỡ\nV3 : to tròn và rất chắc chắn, doggy sướng\nV4 : có cà vạt cơ địa, sạch sẽ, nhiều nước, khít rịt, vét phê\nThái độ và kỹ năng : tình cảm, kỹ năng tốt\nDịch vụ cam kết : hôn môi, ôm ấp, hj bj tevez 69\nTime : 40p/pax nhanh, qua đêm chi tiết tự liên hệ\nN2 : 100k/2h"
}, {
  "url" : "http://thiendia.com/diendan/threads/bop-nhieu-nhung-van-cang.1066044/",
  "title" : "Bóp nhiều nhưng vẫn căng ^^",
  "unixTime" : 1484388359,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/71652a82a34a40ea8ef138639e4db4ed.md.jpg", "http://server7.upload69.net/images/2017/01/14/206af5821891b0d7cd0a7b8bbfdc9e90.md.jpg", "http://server7.upload69.net/images/2017/01/14/8d2cc9be8716a2effc7cc06df8729f97.md.jpg", "http://server7.upload69.net/images/2017/01/14/0b519be02b930e10172e434aea275519.md.jpg", "http://server7.upload69.net/images/2017/01/14/bb64c8be050ff85819b403272b2104e9.md.jpg", "http://server7.upload69.net/images/2017/01/14/4af6e6cad7951888b0df6cfaff27e1a3.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/n-u97-ha-dong-anh-la-chang-trai-mac-sip-do-nguyen-bo-tat-ca-de-phang-em.1066043/",
  "title" : "PIC - [N U97 Hà Đông] ANH LÀ CHÀNG TRAI MẶC SỊP ĐỎ, NGUYỆN BỎ TẤT CẢ ĐỂ PHANG EM ^^",
  "unixTime" : 1484388352,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/14/11369be.jpg", "http://sv1.upsieutoc.com/2017/01/14/2eb3f9.jpg", "http://sv1.upsieutoc.com/2017/01/14/3.1.jpg", "http://sv1.upsieutoc.com/2017/01/14/6ef0c5.jpg", "http://sv1.upsieutoc.com/2017/01/14/49628c.jpg", "http://sv1.upsieutoc.com/2017/01/14/56cb55.jpg", "http://sv1.upsieutoc.com/2017/01/14/1dd491.jpg" ],
  "intro" : "Chí Phèo có Nở để băm\nCớ sao anh lại phải nằm quay tay\nTay sóc óc tưởng cả ngày\nNgẩng đầu lên chửi: \"Đời này bất công\"​\nVâng xin kính chào toàn thể quý bạn và các vị! Chào mừng quý bạn và các vị đã trở lại và ăn hại hơn vs chương trình Sing My Rên-Giọng Rên hay nhất được phát sóng vào lúc 25h ngày thứ 7 trên kênh truyền hình 69TV Đài truyền hình Lầu Xanh. Ở tập trước, có vẻ như các HLV của chúng ta vẫn khởi động hơi sâu, nên mới chỉ có đội của Traingheohn9x và 1,5st mỗi đội có 1 thành viên. Và trong tập thứ 2 này, liệu có 1 sự bứt phá nào của các HLV cùng những thì sinh tài năng, dam dang hay không, chúng ta hãy cùng chờ xem.\n\nHoàng Thùy Link Tập 1: http://thiendia.com/diendan/threads...het-tiet-dm-camera-360.1064329/#post-26920911\n\n- Traingheohn9x: anh Bướm lau sạch đi anh, đũng quần còn dính vết kìa =))\n- UTB: ô đuỵt thế à, may quá\n- 1,5st: 2 ông bàn tính gì đấy, định tranh thí sinh của tôi à\n- UTB: đm mày đúng là độ hóng phủ sóng toàn quốc, cơ mà lần này hóng trượt rồi =)) Thôi có đứa khác ra thi kia kìa\n\n+ Nhân tố X: ớ.....ớ.....ớ..........oh yeahhhhhh......come on baby......cum in my ass......ahhhhhhh\n\nbùm.....bùm....bùm....bùm (4 chọn =)))\n- Traingheohn9x: have a pussy dad you belive, fuck mum you\n- X: fuck you =)) oh i'm sory, fuck me, please\n- UTB: fuck all =)) what your name?\n- X: I'm Maria Diana\n- 1,5st: you rên very kích thích, i'm like it and......ámbfakjhfasgfkfhd nói chung là hãy về đội của anh\n- X: dạ thật ra em có thể nói tiếng Việt =))\n- 1,5st: cái đm em, thế mà làm a xấu hổ trước hàng triệu khán giả  Thôi anh ghét em rồi, anh quay ghế lại đây\n- UTB: ở đây anh tự tin anh giỏi English nhất, nên chúng ta có thể học rên theo kiểu song ngữ, và anh tin là em đã có sự lựa chọn của mình\n- X: Yes!! I want you\n- UTB: thank you =))\n- Traingheohn9x:................\n\n+ Nhân tố Y: ớ...nữa đi anh....đúng rồi đúng rồi....chỗ chó.....á chết em......ớ ...ớ...ớ....em raaaaaaaaaaaaaaa\n(lại 4 cái bùm)\n\n- Nữ nd: ồ chúng ta lại gặp nhau, tôi đã quen bạn, bạn ở hội chăn chuối nên tôi không bất ngờ về kĩ năng của bạn, nhưng tôi nghĩ bạn còn 1 vài thiếu sót, ví dụ....à mà thôi, chúng ta nên nói riêng vs nhau\n- 1,5st: chị biết mà mọi người chưa biết, bạn có thể tự giới thiệu về mình được không\n- Y: dạ em là Yến, mọi người hay gọi em là Yến xù\n- UTB: có phải em là Yến xù nhìn lù đù, mồm thối rốn lồi chuyên thả mồi bắt chuối không\n- Y: dạ chính mị\n- UTB: thôi em ạ, anh em mình té đi, nhường cho sư phò cả đi em\n- Traingheohn9x: vâng =))\n- 1,5st: ôi em xin nhận thành ý này, và chúc mừng em đã về đội của anh\n- Y: Vâng đầu tiên em xin cảm ơn các anh chị đã chọn em, và em cũng ngưỡng mộ anh 1,5st đã lâu, nên em sẽ chọn về đội của chị BVS ạ =))\n- 1,5st: disssssssssss..............\n- UTB+Traingheo: hahaaaaaa =)))))\n\n+ Nhân tố Z: ứ ứ ứ....ahhhhhhhh.....địt chết em đi............\n(bùm...bùm.....bùm)\n\n- Traingheohn9x: thôi em không cần rên nưa, để giữ gìn sức khỏe cho HLV Bướm =)) anh đã bấm ngay khi em vừa cất giọng, em có 1 chất giọng phải nói là vô cùng tuyệt vời, cảm ơn em\n- Z: dạ em cảm ơn anh ạ\n- 1,5st: hình như chúng ta sinh ra là để trở thành 1 cặp\n- Z: chúng ta không thuộc về nhau anh ạ =))\n- UTB: thôi mày lượn đi cho nước nó trong, chào em, em hãy tự gt về mình\n- Z: dạ em tên N, sn 97, ở khu vực Hà Đông ạ\n- Traingheohn9x: em tuổi trâu phải không, hẳn là em cực thích màu đỏ\n- Z: dạ vâng, cứ thấy màu đỏ là em lại máu, hôm nào mà mặc chip đỏ là hôm ý em nứng lắm\n- Traingheohn9x: anh là chàng trai mặc sịp đỏ, nguyện bỏ tất cả để phang em đây =))\n\n- Z: em chọn anhhhhhhhhhh.......\n\nVà cứ thế......k dài dòng nữa, thành quả tập luyện của em nó đây =))\n\nĐánh giá chung\n\n- Face: 6\n- Ngực: hệ cam sành, hồng hào săn chắc 7đ\n- Eo: eo ót 6đ\n- Mông: to doggy càng sâu càng sướng 7đ\n- Bím: hồng + khít, hơi ít nước\n- SV: éo có gì cho điểm âm\n\nNhư vậy là tập 2 của chương trình đã khép lại, chúng ta chùng chờ đón phần tiếp theo, với 1 nhân tố vô cùng thú vị, và đó là ai:\n\nHãy cùng đón xem quả bom sex trong tập thứ 3 mang tên: mang tên: Vợ người ta\nNgoài ra còn có những phần quà vô cùng thú vị, đó chính là em rau mơn mởn trong tập này cho 3 khán giả may mắn nhất khi like và cmt đặt gạch lịch sự, không ib nhé  Thân ái chào tạm biệt và hẹn gặp lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-h-tan-binh-not-ruoi-dam.1066035/",
  "title" : "PIC - Rau H - Tân Bình ... Nốt Ruồi Dâm",
  "unixTime" : 1484385219,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/14/15e134.jpg", "http://sv1.upsieutoc.com/2017/01/14/222bf3.jpg" ],
  "intro" : "Chào các đồng dâm lâu rồi mình không có làm 1 bài rp nào hết chỉ vì đây là cái nick mới tạo lại và mình khá chán nản .\nKhông biết sắp đến tết rồi mà tình hình rau cỏ các bác thế nào chứ mình thì đuối quá các bác ạ . Hôm nay mình xin share 1 e rau good nhất trong tất cả các em rau mà mình đã từng check . Không phải vì đẹp hay dễ thương mà là e quá dâm , phải dùng từ là quá dâm thì các bác hiểu rồi đấy\nNgười ta nói con gái có nốt ruồi ở ngực là dâm , 1 nốt đã dâm rồi em này tận 3 nốt ngay ngực trong vòng 3 ngày e nó bắt mình làm 8 shoot @@ đuối tê người và không còn sức để đáp ứng . Và e nó đang có hiện tượng đeo bám mình @@ . Khá là khôn ranh vào ks là tắt đèn ngay tranh thủ chụp e lúc e không để ý\nEm rau này thích hợp để làm gấu cho các bác , chỉ share 1 2 người để rau còn tươi ngon , 3 vòng đẹp đặc biệt ít lông không có caravat và không mùi @@\nVòng 1 : 8đ vì săn chắc và đẹp\nVòng 2 : có 1 chút lipid nhưng ôm phê\nVòng 3 : đặc biệt to tròn mịn màng bot\nBác nào nhận được rau mà có ăn được thì vui lòng rp mình chỉ share 1 2 người để tránh bị đâm và mong có trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-sex-voi-gau.1066031/",
  "title" : "Chát sex với gấu.",
  "unixTime" : 1484383728,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_172013.jpg_1484353971801d03d0.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_171958.jpg_148435710892607e06.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_172027.jpg_148435613598122a66.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_172020.jpg_1484355723276b6a8d.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_172031.jpg_148435662911116d33.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235726.jpg_1484357595650dd46a.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235721.jpg_1484345287426a3a50.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170112_172045.jpg_1484354268742a6cd8.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235741.jpg_148435822827026a12.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235737.jpg_14843579598309f358.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235744.jpg_14843587810318c77a.jpg", "http://server7.upload69.net/images/2017/01/14/lb_IMG_20170107_235758.jpg_148435730327132fc7.jpg" ],
  "intro" : "Chào các anh em đồng dâm. có khi có cả các chị em nữa ấy nhỉ =)). Bài Bữa em đăng bị mod xóa mất rồi. Nay gấu lại nứng chát sex chụp choẹt lung tung. Em thì đang ở xa chứ ko thì chết với em. Đã không đc bú lz mà cứ chụp lz cho em xem. Mới đầu chụp chưa có gì. Từ từ cởi hết, người cứ trắng muốt, nhìn ngon mà ko được ăn khó chịu vãi các bác ạ. Chụp hồi nước lz bóng loáng nhìn chị ko nổi. Nói chuyện với gấu một hồi em hỏi có muốn đăng lên cho anh em xem ko. Gấu em nói có liền. Bảo mấy bữa rồi. mà em chưa đăng, thế hôm nay lại hỏi. Em lại cố gắng bỏ công sức đăng lên cho anh em thưởng thức, tiện thể cho gấu đọc cmt để nứng em lại đc chát sex , các bác lại có hình xem. Thôi ko dài dòng mời các bác thưởng thức.\n\nNày thì nguyên bộ đỏ nha. Có bác nào nhìn thấy cái gì sai sai ko\n\nNgồi kiểu này nhìn ngon quá các bác\n\nẢnh trắng đen mà nhìn hấp dẫn quá các bác ạ\n\nRồi cởi hết luôn rồi.\n\nBim Bim đây các bác. lúc này là chưa có nước nha. mà nhìn đã sướng rồi\n\nBây giờ là nước nôi lênh láng nha.\n\nTấm này còn dám chụp lỗ nhị xong nói là : Em muốn được liếm chỗ đấy. Càng ngày gấu em càng dâm các bác ạ. Mà nhìn lỗ nhị ngon vãi. Có bác nào muốn Thỏa mãn cho gấu em thì đăng ký nha.\n\nCác bác cứ mạnh cmt hết tay cho em. Gấu em mà nứng nữa là các bác lại sướng mắt. hehe.\nEm văn dốt chị biết viết vậy thôi Mod thông cảm giúp em nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-nha-em.1066019/",
  "title" : "PIC - Vk nhà em.",
  "unixTime" : 1484377916,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/IMG_20170114_128032.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_20170114_201abd.jpg" ],
  "intro" : "Về nhà mở cửa vào không thấy vk đâu, liền chạy lên gác thấy vk nằm ngủ say mê, thân thể thì trần truồng.\nGọi mãi vk mới dậy, xuống nhà vệ sinh thì thấy 2 cái bao cao su. Liền lên hỏi vk yêu.\nCk: em vừa cho thằng nào chịch à.??\n\nVk cười.\n\nVk: ai bảo anh không chịu sửa cái máy vi tính. Em gọi thợ tới sửa để em có mà coi phim.\n\nCk : thế nó sửa máy tính xong thì nó sửa em luôn chứ gì.\n\nVk: em có hư gì đâu mà nó sữa. Em sửa súng cho nó. Hihihi.\n\nCk: súng nó bị gì?\n\nVk: súng nó lâu ngày không bắn nên bị kẹt đạn. Em lau chùi sạch sẽ, bắn thử 2 phát ngon lành.\n\nVk cười\n\nVk: không tốn tiền sữa máy tính."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-sv-96-can-giup-do.1066015/",
  "title" : "PIC - Em sv 96 cần giúp đỡ.",
  "unixTime" : 1484376644,
  "imgUrls" : [ "http://server7.upload69.net/image/WjUZV8" ],
  "intro" : "Chuyện là mk có quen 1 em 96 đang học hn. Gần đây e ý tỉ tê cần tiền mà minh xa qua r k giúp đc. Nhờ các bro hảo tâm. Info inbox mình nhé. Chỉ tiếp lịch sữ nhã nhặn và kín đáo. Tks bác bro."
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-484-hanh-trinh-tan-huong.1066011/",
  "title" : "PIC - Ly 484 Hành trình tận hưởng",
  "unixTime" : 1484374989,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/z559956479403_2a0266b277fa1df1f8b0c611ab9524e825a21.jpg", "http://server7.upload69.net/images/2017/01/14/b5a0a05295ddc185d03fb6469ccce365751bf.jpg", "http://server7.upload69.net/images/2017/01/14/z559955057071_aa4e95ab283b4616ddfe475cedf01714ddbb0.jpg", "http://server7.upload69.net/images/2017/01/14/z559955072254_b941a0e48e70872aeb251bd7869039ce1ae1e.jpg", "http://server7.upload69.net/images/2017/01/14/z559955092513_8fd271478534803c05edd17be8329b27e8fe3.jpg", "http://server7.upload69.net/images/2017/01/14/z559955615525_4e28430e1c7a9195cce3544ece52349c482b3.jpg" ],
  "intro" : "Xin chào cả nhà e là member ms của hội\nE Ly đã quá quen thuộc vs ae rồi\nĐánh giá:Ly 484\nV1:hệ cam\nV2:6đ\nV3:đủ để chàng trai đứng sau một cô gái nhé\nV4;thơm tho,sạch sẽ\nVới giá 250k quá là ưng ý luôn đủ trò hj,bj,...\ncó ảnh cho ae sưởi ấm những ngày đông giá lạnh\n\n[/URL]\n[/URL]\n\n[/url]\n[/url][/URL]\n\n[/url]\nTiện thể xin những cô ả đang làm việc ở Hp nhé[/URL]"
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-tinh-toi-1-tinh-dau-khong-nguoi.1066005/",
  "title" : "PIC - [Câu chuyện tình tôi 1] Tình đầu không nguôi",
  "unixTime" : 1484373648,
  "imgUrls" : [ "http://t3.imgchili.net/98448/98448244_27042009334.jpg", "http://t3.imgchili.net/98448/98448245_27042009350.jpg", "http://t3.imgchili.net/98448/98448246_27042009354.jpg", "http://t3.imgchili.net/98448/98448248_27042009356.jpg" ],
  "intro" : "Mỗi lần anh nhớ đến em,thì con tim anh gào thét yêu thương tình đầu.\nMỗi lần anh nhớ đến em,tình yêu ngây thơ trong trắng ngày xưa.\n\nTình yêu đầu tiên của tôi đã đi lấy chồng được 5 năm rồi. Nhưng không hiểu sao tất cả những ngày kỷ niệm với em, tôi không sao quên được. Hôm nay là ngày kỷ niệm của chúng tôi chính thức yêu nhau, cũng là cái ngày Hà Nội lạnh thấu xương như thế này.\n​ Chúng tôi yêu nhau tứ lớp 11, cùng lớp cùng trường, nhà gần nhau. Em cuốn hút tôi bằng sự mơn mởn của tuổi mới lớn, làm tôi quyết tâm tán em bằng được.\nThời đó yêu đương chả cần vật chất gì nhiều, cũng ko có điều kiện để dùng điện thoại di động, tình yêu của chúng tôi đến qua những ngày lên lơp cùng nhau, đi học thêm cùng nhau, rồi nhung món quà handmede đơn giản như khăn, mũ mà chúng tôi trao cho nhau, thì tình yêu đến như một điều gì đó không thể thay đổi được.\n​ Chúng tôi yêu nhau, và chiều nào ko đi học thêm, em đều đến nhà tôi. Chỉ hai đứa ở nhà. chuyện gì đến rồi cũng đến. Ngày đó quan hệ tình dục không thoải mái như bây giờ, thế nên nhung cam xúc ban đầu đó làm cho chúng tôi càng ngày càng nghiện nhau, tranh thủ bất cứ lúc nào bên nhau...\n​ Rồi chúng tôi thi đại học, tôi học Bách khoa, ở Tạ Quang Bửu, còn em học thành đô, ở Kiều Mai. Cuối tuấn nào tôi cũng đi xe bus 32 ra chỗ em chơi và ngủ lại (do em ở 1 mình). Tình yêu của chúng tôi lúc đó thuận lợi vô cùng, ko bị gia đình quản thúc, nên tần suất ở với em càng nhiều. Sau dó tôi duoc bố mẹ mua xe máy, tôi chuyển hẳn ra ở với em.\n5 năm học là 5 năm chúng tôi bên nhau, yêu nhau, chia sẻ niềm vui, nỗi buồn, hợp nhau trong tất cả mọi thứ, tưởng rằng chẳng thể rời xa.\n​Rồi tôi đi làm, em cũng đi làm. tôi tìm được công việc rất phù hợp, nhưng phải đi công tác nhiều. tôi đi nước ngoài và trong nước nhiều, thời gian gần em càng giảm. Và rồi như một định mệnh, tôi dần thấy chán em và lao vào những cuộc tình khác. Em biết nhưng ko trách gì tôi, vẫn yêu tôi.\nNhưng lúc đó dường như tôi đã quen với những chuyến đi, rồi tôi nói chia tay em\nEm đau khổ, khóc lóc, viết 1 bức thư cho tôi, nhưng ko làm tôi quay lại.\nRồi em yêu 1 người ở cty em làm, và đám cưới với người đó.\nTôi quay cuồng trong những cuộc tình mới, nhưng chẳng ai làm tôi sung sướng và hạnh phúc như em cả. Rồi quay lại thì đã muộn\nGiờ tôi cũng lấy vợ rồi, nhưng vẫn luôn nhớ về em, thỉnh thoảng vẫn vào xem ảnh hai đứa, và cả những clip làm tình với nhau.\nThực sự là không thể quên\nHôm nay nghe đi nghe lại bài hát này Mã: http://www.nhaccuatui.com/bai-hat/tinh-dau-khong-nguoi-dang-khoi.-qBZnyR6SO.html Lại càng nhớ em và hối hận .\nLuôn mong em hạnh phúc....."
}, {
  "url" : "http://thiendia.com/diendan/threads/an-an-6740-gai-goi-bym-dep-thich-vet-mang.1065988/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - An An 6740 - Gái gọi bym đẹp - thích vét máng",
  "unixTime" : 1484364732,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/IMG_9113a4cf1.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_91180f53b.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9127b8efe.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9131cfdda.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9135ffa2c.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_91403cae0.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_914393249.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9146a0842.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_91497b3c9.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9153e5c16.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_9160d9c23.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_91646b5f7.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_917271735.jpg" ],
  "intro" : "Em này làm việc thất thường, đúng chất hàng bán chuyên, làm 5 hôm nghỉ 10 hôm, đợt này đi làm lại bảo em sẽ chăm chỉ làm từ giờ đến tết anh thông báo cho các anh trên diễn đàn hộ em với, sẽ làm từ 9h sáng đến 8h tối, và làm đến 28 tết. Cũng tranh thủ buổi trưa hôm qua trời lại hửng nắng qua ủng hộ em nó 1 shot làm bộ ảnh để tiện thông báo với anh em.\n\nNổi bật vẫn là mông chắc, bym đẹp, trình độ thổi kèn có thể nói là em nó đã nâng trình lên rất nhiều, vừa thổi kèn vừa gảy ti mình rất kích thích, bym khá đẹp, cam kết cho khách vét máng, mông to so với người, chắc chắn, chơi thế doggy rất phê. Ảnh ọt mới nhất về em nó gửi anh em:\n\nThông tin chấm điểm theo ý kiến chủ quan, mời anh em đọc qua:\n\nGái gọi: An An\nLoại hàng: Gái gọi hà nội\nGiá cả: 400k/shot\nKV: Trần Duy Hưng - Nguyễn Thị Định\nGiá KS: 120k/2h đầu\n\nChấm điểm:\nMặt: Nhẹ nhàng, biết make up khá xinh\nVú: Hệ cam vừa tay, đầu ti hồng\nEo: Eo ót chuẩn, nhìn em eo ót hơn hồi đầu mới lên sóng nữa\nBym: Lông lá tỉa tót gọn gàng, sạch sẽ, nước nôi ổn.\nMông: To tròn, doggy rất phù hợp\nService cam kết: Thổi kèn, sóc lọ, cho khách vét máng.\n\nChúc anh em ngon trym & thanks đã đọc RP! Link trung tâm để anh em có thể lấy số:\nhttp://thiendia.com/diendan/threads/an-an-6740-cave-khong-chuyen-buom-dep-cho-fan-tevet.1014865/\n\n​"
} ]