[ {
  "url" : "http://thiendia.com/diendan/threads/some-2-co-chau-mb-phuong-tram-ms-4905.1066060/",
  "title" : "TDH-NTĐ - 200K - Some 2 cô cháu MB Phương Trâm Ms 4905 !",
  "unixTime" : 1484394105,
  "imgUrls" : [ "http://2.pik.vn/20173a7d6e05-a8d4-45a8-8f5e-deb5e8d850a2.jpg", "http://2.pik.vn/2017b41565e8-d186-4e25-95e3-c0b2818deb32.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm !! Hôm nay 1 ngày gần cuối năm !! vừa tan giờ làm ko biết làm gì nên lại phải vác dái đi dạo !!! Vì đang thèm thử cái lỗ nhị nó như nào nên call cho cơ số các e lỗ nhị có trong danh bạ mà ko hẹn đc e nào !! Gọi cho thằng bạn cứt bảo có e nào lỗ nhị ko thì vứt qua tao để tao đi phá trinh chym lỗ nhị phát ! Thế là đc nó quẳng cho số của chị MB Phương Trâm này !!\nGọi chị phát nhận kèo luôn ! đc hẹn ở 1 cái nhà nghỉ ngõ 1 NTD !!!\nVào lấy phòng thì ấn tượng đầu tiên vs cả nhà nghỉ của mình éo tốt tí nào ! giường ọp ẹp vkl, hôi , éo có khăn tắm ! nước nóng bật dm chục phút éo nóng cho chờ mãi nó mới nổi tí nhiệt )\nVừa tắm xong thì chị cũng gõ cửa !!! Ấn tượng đầu tiên của MB khá tốt chào hỏi ok !! về mặt mũi thì ko bàn nhé (MB mà ) !!\nVào phòng 2 chị em nói qua vài mẩu chuyện nhỏ , được biết chị đang đi siêu thị với đứa cháu ruột thì e gọi !! Loằng ngoằng lúc thế nào chị bảo e có muốn làm vua ko, cháu chị nó đang chờ dưới quầy, some thì chị gọi nó lên luôn cho vui ).\nThế méo nào hôm nay đi thử lỗ nhị mà lại đc thử luôn cả some mới chết !!!\nMáu lên não ok luôn !!\nThế là chị gọi cho cô cháu lên , vào phòng ấn tượng đầu tiên là hơi gầy , giới thiệu sinh năm 93 ( e méo tin lắm ).\nThôi thế là nằm ra để 2 cô cháu xử thôi ! mình như con nai bị 2 thợ săn chén vậy =)). Lần đầu thử some thật tuyệt )\n- Cô mút chim, cháu mút ti , dm phê lắm các bác ạ )\n- Bảo chị shot đầu e thử lỗ nhị phát nào ! thế là bà chị dơ đít ra luôn !!. DM đúng lần đầu đóng đít , mãi mới vào đc !! loay hoay !!\nDm cái lỗ nhị nó khít vl !! đúng là có câu khít như lỗ đít )\nThế là e nhấp nhấp doggy vào lỗ nhị bà cô, còn cháu thì bú niếm ti với tay cầm bìu dái xoa !!\nDm cảm giác này nó khó tả vkl =))\n- Nhấp đc lúc nào chớ thoai !! khít quá !!\n\nNằm chưa thở đc tí nào thì bà chị đã lại lau dái rồi thổi kèn toèn toẹt làm shot 2 rồi !!!.\n- Sau quả đầu chưa kịp thở thì quả shot 2 này e nằm bệt luôn ! 2 cô cháu thi nhau mút dái vs liếm bẹn !!\n- Hỏi bà chị là có CIA ko chứ e chịu ồi éo chịch đc đâu =)). Thế là chị ok luôn !!!\n- Shot 2 CIA vào mồm bà chị làm bà chị chạy nhà vệ sinh tí nôn gấp =)).\nDM some 2 shot chưa đến 30p ! e đi éo vững !!!!!\nThôi kết thúc buổi check cuối năm ! chắc sang năm mới mới dám đi tiếp quá !!\n\nMB Phương Trâm ms 4905\n- Tuổi e đoán chắc gần 4x\n- Các vòng hơi ngấy cơ mà vẫn chắc !\n- Sv : Full cmnl ! cả lỗ đít - CIA - Some !! Tất tuốt !!!\n- 200k/s đi lẻ\n\nCô Cháu (quên ko hỏi tên nhưng vẫn nhớ hỏi số đuôi 4081\n- Tuổi thấy bảo 93\n- Các vòng hơi gầy\n- Giá 300/s đi lẻ\n\nBác nào thích chơi some 2 cô cháu thì giá là 500k/2 shot tùy sức khỏe !!\n- Cơ mà 2 cô cháu hơi công nghiệp tí ! vào cứ hùng hục làm 2 tí ngất mẹ ở phòng !!\n- Thái độ thì ok ko bát nháo, vào khen khách chim đẹp người dễ thương này nọ\n- Âm thanh thì có gọi là kiểu để tăng kích thích cho khách thôi ! cơ mà nghe khen éo quen =))\n\nE ko phải bánh bủng gì chỉ là check cơ dạo thôi nhé !!!. Có 2 bức thị dâm ít ỏi mong các bác xem tạm :"
} ]