[ {
  "url" : "http://thiendia.com/diendan/threads/mot-buoi-toi-thang-hoa-cung-ly-484.1066116/",
  "title" : "Ngon - Thiên Lôi - PIC - một buổi tối thăng hoa cùng Ly 484",
  "unixTime" : 1484414056,
  "imgUrls" : [ "https://s23.postimg.org/97qjayq5z/15995877_418604805137561_1689593480_n.jpg", "https://s23.postimg.org/v71zvadbr/16106988_418604811804227_499841109_o.jpg", "https://s23.postimg.org/fmum4r37b/16111368_418604801804228_800049837_n.jpg" ],
  "intro" : "chào các bác, e là mem mới, cũng là lần đầu post bài, nên có gì sai sót mong admin bỏ qua hoặc nhắc nhở e lần sau e rút kinh nguyệt ạ.\nE cũng ngu về cái phần viết văn nên e vào chủ để chính luôn nhé, sau bữa tất niên cơm no rượu say, con chym e ko thể cưỡng lại tiếng gọi của con bướm, vs lục trong list đt thì thấy ngay e ly 484 chưa check, liền gọi cho e vs set up ngay 1 cuộc hẹn tại nhà nghỉ SEN thần thánh trên đg thiên lôi.\nE Ly thì các ae có lẽ cũng ko lạ gì nên e sẽ ko nx nhiều:\nv1: hệ cam, bóp bú thoải mái.\nv2: có tý bụng nhưng bù lại làn da trắng trẻo min màng nên ko qtrong lắm\nv3: tùy gu mỗi người nhưng e thấy khá là ôk\nv4: thơm tho, sạch sẽ, ko mùi, tevet bú liếm móc cua thoải mái nhé các đồng dâm\nSV: khoản này thì có lẽ ai đã đi e Ly thì sẽ ko lạ gì nữa, 1 phong cách rất nhiệt tình cùng kĩ thuật đỉnh cao, HJ, BJ, CIA... đủ bộ luôn nhé ( WC tùy khách, như e là có đc nhé, bao phê luôn ạ)\nSau đấy là 1 vài tấm ảnh, e có up j sai sót mong admin nhẹ tay ạ, mải làm tình quán nên e chụp hơi ít các bác thông cảm.[/url] [/IMG] [/url] image hoster[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-vy-450-nhe-nhang-tinh-cam-nguoi-tinh-be-nho.1066112/",
  "title" : "Cầu giấy - PIC - 300K - KHÁNH VY 450, NHẸ NHÀNG TÌNH CẢM, NGƯỜI TÌNH BÉ NHỎ",
  "unixTime" : 1484412555,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/14d8e5.md.jpg", "http://server7.upload69.net/images/2017/01/14/201a6f.md.jpg", "http://server7.upload69.net/images/2017/01/14/389a8f.md.jpg", "http://server7.upload69.net/images/2017/01/14/4958ba.md.jpg", "http://server7.upload69.net/images/2017/01/14/55ac80.md.jpg", "http://server7.upload69.net/images/2017/01/14/6425a6.md.jpg", "http://server7.upload69.net/images/2017/01/14/7ada9f.md.jpg", "http://server7.upload69.net/images/2017/01/14/8753f1.md.jpg" ],
  "intro" : "Chả biết nói như nào nữa, một câu chuyện khá dài về em rau ngày xưa của mình, chăn dắt được em cách đây phải hơn 1 năm trên zalo. Bẵng đi 1 thời gian không liên hệ, chợt em nhắn tin, biết tại sao em không xuất hiện nữa vì lấy chồng, tuy nhiên trục trặc trong chuyện hôn nhân. Rồi những câu chuyện tâm sự về cuộc sống, những khó khăn thường thấy, bài ca quen thuộc.\nLại dụ dỗ, đi làm kiếm thêm đi em, gặp mọi người để trang trải cuộc sống, kiếm vốn để làm ăn. Rồi sau khi có vốn thì hoàn lương, sau một hồi thuyết phục thì em ý đã lại chuyển sang đi làm dự trữ và kiếm vốn trang trải cho quãng đường khó khăn sắp tới của em..... Che hết mặt vì sợ bị nhận ra, anh em thông cảm nhé.\n\nGai goi: Em ý lấy tên Khánh Vy ms 450\nLoại hàng: Gai goi ha noi\nKhu Vực: Cầu Giấy\nTuổi: U92\nGiá: 300K/sh\nKhu vực: Bờ sông Quan Hoa - Cầu Giấy\nN2 100/2h - Em ý có thể chọn nhiều n2 khác nhau, quanh khu vực làm, nên giá có thể sẽ thay đổi.\nTime: 20 - 40 phút.\nDịch Vụ: Nhẹ nhàng, tình cảm, nhưng không kém phần nồng nhiệt, làm tình chiều chuộng rất tuyệt vời\n-Chống chỉ định anh em dùng thuốc kích thích, bạo dâm, ở dơ quá mức, đòi hỏi quá mức đến nỗi, em ý không phục vụ được.\n\nHôn môi: Không\nHj/ Bj: Có\nHôn vú, bóp vú: có\nVét máng: Có\nWC: Không\nLỗ nhị: Không\nCum Alo: Không\nSome: Không\n\nAnh em nào cảm thấy hợp mắt thì quăng gạch bên dưới nhé, mình share dần đều"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-mot-nguoi-ban-cung-nhu-nguoi-tinh-toi-khi-nao-tim-duoc.1066109/",
  "title" : "Tìm một người bạn cũng như người tình tới khi nào tìm được",
  "unixTime" : 1484412319,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/z560511141174_00957805b7ea2e6a89588812663844cb9d279.jpg" ],
  "intro" : "Chào toàn thể anh em TĐ nới đây.\nThực chất em tham gia TĐ này cũng lâu lắm rồi từ thơi LX đến giờ mà khi qua TĐ mới hoạt động chi tiết chút. Nhưng dạo này bận quá không vào nhiều rồi đột nhiên mất nick nên phải tạo nick mới nên cũng đừng nghĩ em là newbier gì nhé.\nMình vào vấn đề luôn:\nMình giới thiệu về suy nghĩ về bản thân chút\n- Vc mình thì người lịch sự, đàng hoàng (Chắc sẽ đụng chạm vào anh em nào có tự ái cao nên không thích thì bạn cứ next qua nhé!)\n- Lâu bền, thân thiết (vì không thích lăng nhăng tìm hiểu mệt nên các bạn thông cảm)\n- Sạch sẽ là điều vc mình quan tâm nhất.\nVề vấn đề như tiêu đề viết mình xin nói như sau:\n- Vc mình 89 nên cần tìm bạn khoảng 91-87 thui nhé! (Nhỏ tuổi không thích vì ham sex kể chiến tích là nhiều, mà lớn quá vk mình cũng không thích. Có thể ai đó sẽ có chút tự ái nếu không thích bạn có thể cho qua)\n- Tính tình hiền lành, thật thà, không cần phải pro quá trong chuyện đó vì pro quá cũng dễ chán hay không biết gì cũng nản.\n- Đừng lăng nhăng, không chơi qua đường vì lăng nhăng quá không tốt cho vấn đề bệnh tật. Ai đó sẽ có cách nghĩ khác và nghĩ của mình nó khác.\n- Biết tôn trọng phụ nữ, ga lăng điều này các bạn tự hiểu nhé!\n- Về ngoại hình nên dễ nhìn chút, Gym to quá vk mình không thích, mà gày quá cũng không lên, không thích bụng bia, mặt dễ nhìn thân thiện chút.\n- Công việc ổn định, nguồn gốc rõ ràng.\n- Mình sẽ xét rất kỹ vì đây là vk của mình nên mình khống muốn có điều gì xảy ra với cô ấy nên các bạn nào cảm thấy không phù hợp thì nên dừng lại nhé!\n- Nói về khu vực mình đang ở miền nam khu vực gần Sài Gòn, mình không phải dân miền Tây.\nCác bạn có thể inbox cho mình như sauVì bạn cũng sẽ là bạn của mình và người tình của vk mình nên mình cần sự chân thật, mở lòng, không biết nên dùng từ gì nữa nhưng sau này sẽ làm bạn thân nên thật thà với nhau lúc đầu)\n- Tên tuổi đầy đủ nếu có thành ý thì gửi CMND hình ảnh cũng được (Cái này chắc cũng hơi quá, ai góp ý nên inbox nhá đừng cho em ăn gạch nha)\n- Tấm hình gần để nhìn rõ khuôn mặt, chân dung để nhìn body, baby của các bạn lúc bình thường cũng như lúc cương cứng. (Tốt nhất vừa nude vừa mặc đồ thì vk mình thấy ok hơn để nhận xét)\n- Giới thiệu đôi chút về bản thân: ở đâu, nghề nghiệp, cuộc sống,.... càng chi tiết càng tốt vì có thể bạn không được đẹp nhưng nói chuyện lịch sự vk mình kết hơn.\n- Mọi thông tin của các bạn mình sẽ tôn trọng quyền riêng tư chỉ vc mình biết điều đó nên các bạn yên tâm về điều đó (Nếu vô tình các bạn là người quen của vc mình có khi lại dễ dàng hơn hihi)\nCám ơn các bạn đã dành mấy phút lãng phí cuộc đời đọc bài này. Mong rằng mọi chuyện sẽ tốt đẹp vui vẻ.\nP/S: mình gửi 1 tấm hình của vk mình bên dưới, các bạn có thể nhận xét và đưa ra quyết định."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-mot-nguoi-ban-cung-nhu-nguoi-tinh-toi-khi-nao-tim-duoc.1066109/",
  "title" : "Tìm một người bạn cũng như người tình tới khi nào tìm được",
  "unixTime" : 1484412319,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/z560511141174_00957805b7ea2e6a89588812663844cb9d279.jpg" ],
  "intro" : "Chào toàn thể anh em TĐ nới đây.\nThực chất em tham gia TĐ này cũng lâu lắm rồi từ thơi LX đến giờ mà khi qua TĐ mới hoạt động chi tiết chút. Nhưng dạo này bận quá không vào nhiều rồi đột nhiên mất nick nên phải tạo nick mới nên cũng đừng nghĩ em là newbier gì nhé.\nMình vào vấn đề luôn:\nMình giới thiệu về suy nghĩ về bản thân chút\n- Vc mình thì người lịch sự, đàng hoàng (Chắc sẽ đụng chạm vào anh em nào có tự ái cao nên không thích thì bạn cứ next qua nhé!)\n- Lâu bền, thân thiết (vì không thích lăng nhăng tìm hiểu mệt nên các bạn thông cảm)\n- Sạch sẽ là điều vc mình quan tâm nhất.\nVề vấn đề như tiêu đề viết mình xin nói như sau:\n- Vc mình 89 nên cần tìm bạn khoảng 91-87 thui nhé! (Nhỏ tuổi không thích vì ham sex kể chiến tích là nhiều, mà lớn quá vk mình cũng không thích. Có thể ai đó sẽ có chút tự ái nếu không thích bạn có thể cho qua)\n- Tính tình hiền lành, thật thà, không cần phải pro quá trong chuyện đó vì pro quá cũng dễ chán hay không biết gì cũng nản.\n- Đừng lăng nhăng, không chơi qua đường vì lăng nhăng quá không tốt cho vấn đề bệnh tật. Ai đó sẽ có cách nghĩ khác và nghĩ của mình nó khác.\n- Biết tôn trọng phụ nữ, ga lăng điều này các bạn tự hiểu nhé!\n- Về ngoại hình nên dễ nhìn chút, Gym to quá vk mình không thích, mà gày quá cũng không lên, không thích bụng bia, mặt dễ nhìn thân thiện chút.\n- Công việc ổn định, nguồn gốc rõ ràng.\n- Mình sẽ xét rất kỹ vì đây là vk của mình nên mình khống muốn có điều gì xảy ra với cô ấy nên các bạn nào cảm thấy không phù hợp thì nên dừng lại nhé!\n- Nói về khu vực mình đang ở miền nam khu vực gần Sài Gòn, mình không phải dân miền Tây.\nCác bạn có thể inbox cho mình như sauVì bạn cũng sẽ là bạn của mình và người tình của vk mình nên mình cần sự chân thật, mở lòng, không biết nên dùng từ gì nữa nhưng sau này sẽ làm bạn thân nên thật thà với nhau lúc đầu)\n- Tên tuổi đầy đủ nếu có thành ý thì gửi CMND hình ảnh cũng được (Cái này chắc cũng hơi quá, ai góp ý nên inbox nhá đừng cho em ăn gạch nha)\n- Tấm hình gần để nhìn rõ khuôn mặt, chân dung để nhìn body, baby của các bạn lúc bình thường cũng như lúc cương cứng. (Tốt nhất vừa nude vừa mặc đồ thì vk mình thấy ok hơn để nhận xét)\n- Giới thiệu đôi chút về bản thân: ở đâu, nghề nghiệp, cuộc sống,.... càng chi tiết càng tốt vì có thể bạn không được đẹp nhưng nói chuyện lịch sự vk mình kết hơn.\n- Mọi thông tin của các bạn mình sẽ tôn trọng quyền riêng tư chỉ vc mình biết điều đó nên các bạn yên tâm về điều đó (Nếu vô tình các bạn là người quen của vc mình có khi lại dễ dàng hơn hihi)\nCám ơn các bạn đã dành mấy phút lãng phí cuộc đời đọc bài này. Mong rằng mọi chuyện sẽ tốt đẹp vui vẻ.\nP/S: mình gửi 1 tấm hình của vk mình bên dưới, các bạn có thể nhận xét và đưa ra quyết định."
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-danh-gia-nhe.1066095/",
  "title" : "Anh em danh gia nhe!!!",
  "unixTime" : 1484408163,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/IMG_021475c8f.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_02153a0c9.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_0216990b2.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_021829a27.jpg", "http://server7.upload69.net/images/2017/01/14/IMG_021991b2b.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/chich-tat-nien-cung-nhi-9697-300k-chung-ta-khong-thuoc-ve-nhau.1066091/",
  "title" : "Ngon - Quán Nam - PIC - Chịch Tất Niên Cùng Nhi 9697 [300k] - Chúng Ta Không Thuộc Về Nhau :(",
  "unixTime" : 1484406293,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/10415c.jpg", "http://server7.upload69.net/images/2017/01/14/2c8544.jpg", "http://server7.upload69.net/images/2017/01/14/3b6018.jpg", "http://server7.upload69.net/images/2017/01/14/424a58.jpg", "http://server7.upload69.net/images/2017/01/14/595817.jpg" ],
  "intro" : "Trở lại thành phố Hoa cải đỏ thân yêu sau chuyến đi dài ngày sang Rio De Janeiro tham dự Olympic bộ môn cưỡi ngựa hái cam, đặt chân xuống bến xe Cầu Rào lòng tôi vẫn chưa hết xao xuyến bâng khuâng\nNhư bao người con tha hương nay tìm về Tổ Quốc, tôi quỳ xuống vỉa hè Lạch Tray bốc một nắm đất lên hôn hít như vị lãnh tụ vĩ đại đã làm ở cột mốc biên giới mùa xuân năm nào...\nBất giác, miệng chợt lẩm nhẩm mấy áng thơ xưa:\n\nAnh đi anh nhớ phở bò\nNhớ gà Mạnh Hoạch, nhớ phò Đồ Sơn​\nVậy đấy, hồn quê gắn liền với những thứ vô cùng giản dị. Đã mê đắm rồi k thể nào quên. Việc đầu tiên phải làm ngay đó là check inbox tìm hàng nội thành để thưởng thức đặc sản quê hương.\nBảng danh bạ phò đây rồi, nào là Thiên Trang, Tố Uyên, rồi thì Linh Anh, Thu Phương, đéo biết đâu mà chọn. Thôi thì khôn dại tại cu, cầm máy ốp vào háng xem chym chỉ đúng em nào thì bập vào em ấy vậy. Như là định mệnh, Nhi 697 lên sàn :3\n\nLấy phòng sớm tranh thủ giặt sịp cho đỡ tốn bột giặt nhà, đang lúi húi phơi thì em đã gõ cửa. Tôi ra mở và sững sờ trong giây lát. Trước mắt tôi là 1 nữ nhân dáng người nhỏ nhắn, dung mạo tươi tắn, nguyệt thẹn hoa nhường. Định vồ lấy chén nhưng sực nhớ tới lễ nghi, tôi lùi lại hai bước, chắp tay cung kính:\n- Dám hỏi tiểu thư đây là...\n- Thiếp Đông Nhi, còn chàng có phải Ông Cao Thắng?\n- Tại hạ chính là Cao Thắng, xin tiểu thư đừng lãng phí thời gian vàng ngọc, cùng nhau vui vầy 1 phen cho thỏa thích, chớ uổng đêm xuân...\nVậy là cô nam quả nữ lao vào nhau như hai con chó chọi.\n\n[Phong cách RP của tôi k phải kiểu Nguyễn Ngọc Ngạn kể truyện sex nên mọi tình tiết thú tính, những hành vi đồi bại đều sẽ bị cắt bỏ k thương tiếc. Xin chân thành cáo lỗi với quý bạn đọc vì sự bất tiện này]\n\nLại nói về cuộc mây mưa lúc bấy giờ, quả thật đã vượt xa trí tưởng tượng của những kẻ thất phu thô thiển. Đôi cẩu nam nữ, nhầm, đôi tiên đồng ngọc nữ quấn chặt lấy nhau say trong hàng ngàn cú dập, hàng vạn nụ hôn. Chàng nhấp nhô múa kiếm, nàng dạng háng vuốt ve. Cảm giác yêu đương nồng cháy như thể Cơ Như Tuyết và Lý Tinh Vân trong \"Họa giang hồ chi bất lương nhân\". Hai thân thể hòa vào nhau, khiến cho vạn vật chìm trong mê đắm. Làn môi quân tử còn đang mơ màng, mơn man trên má đào khuê nữ, bỗng nàng cất tiếng nói làm tôi bừng tỉnh giấc mộng vu sơn:\n\n- Anh đỵt lâu phết nhỉ\n\nBối rối đôi chút, tôi nhẹ nhàng phân tích:\n\n- Em ạ, chuyện giao hợp đối với anh không có khái niệm thời gian, chỉ cần hai con tim hòa chung nhịp đập, hai tâm hồn luyến quyện vào nhau, hai thân xác rã rời trong hoan khoái tuyệt đỉnh, ấy mới là lạc thú trần gian...\n\n- Nhanh em về, khách đợi anh ơi\n\n- ......\n\nVậy là tôi lục tục bò dậy, cặm cụi đỵt nhanh cho kịp. Chừng vài trăm dập bỗng 1 luồng khí lạnh chạy dọc sống lưng. Tôi rú lên 1 tiếng như bị ai bóp dái, rút bao nhằm thẳng lỗ châu mai, à, vòm họng của em mà nã đạn. Em nhanh như cơ động, lách người tránh kịp trong tích tắc, chất dịch đục nhờn văng toẹt lên gối bẽ bàng\n\nRP k ảnh khác loz gì chơi gái k kèn, mời các mày và chúng bạn thăm quan:\n\n​\n\nĐánh giá đôi lời:\n- Face: 6 + 0,5 vì đúng kiểu tôi thích = 6,5. Ai bảo PR kệ mẹ, mình thích thì mình chấm lỏng thôi, ý kiến chấm cmn lên 10 bây giờ, ahihi\n- Nầm: Như ảnh trên. Nói chung hệ dưa hấu bao tử. Cơ mà tôi sờ vẫn thích. K cần phải làm hồng nhũ hoa :3\n- Bím: Cả nguồn sống bỗng chốc thu bé lại vừa bằng 1 cái lỗ :v Chym tôi thuộc dạng đéo to mà ngập đốc thì biết rồi chứ gì. Lông lá tỉa tót nhưng vẫn giữ được nét hoang sơ như khu bảo tồn động vật hoang dã, nói chung là ổn.\n- Phao câu: Tròn trắng, nhìn chỉ muốn sút 1 cái, may mà kiềm chế được :v\n- Kỹ năng: thổi kèn phê đừng hỏi, đm nhất cụ nó luôn, thế cho nhanh.\n- Khiếm khuyết: K có màn dùng lưỡi đếm giun, cũng k CIA, theo tôi nếu luyện được 2 môn tuyệt đỉnh kungfu này nữa thì k chê vào đâu được, cạn cm lời.\n- Giá thành: = 1 slot Đồ Sơn tức là 300k/phát. K quá cao với giá sàn hiện giờ. Học sinh nhịn ăn sáng ngày 10k đút lợn tiết kiệm, 1 tháng cũng có thể đỵt đc 1 cái. Theo tôi hợp lý vl\n- Pass: Bạn anh Nam\n- Khu vực: Quán Nam, thời gian hoạt động từ trưa đến tối, sáng em nó còn ngủ để kịp hồi mana. K đi cái thứ 2, chia buồn với những ông trâu bò\n- Chống chỉ định với các thành phần bạo dâm, cuồng dâm, ấu dâm, khổ dâm, loạn dâm. Những ai yêu thích sự nhẹ nhàng tình cảm, thích cảm giác được nâng niu như mẹ cho con bú thì Nhi 697 là 1 lựa chọn k tồi \n\nTrong quá trình hậu giao hợp, em Nhi có kể với tôi: năm vừa rồi số em bị sao \"lỗn hàm\" chiếu mệnh nên gặp kha khá thằng đỵt quỵt. Toàn giả vờ giả vịt \"đợi tí anh xuống cốp lấy tiền\" hoặc \"chờ tí bạn anh mang tiền đến\" xong sơ hở cái lặn cm luôn. Nhưng giờ em rút kinh nguyệt rồi, thằng nào đéo trả đủ thì để chym lại rồi đi đâu thì đi!\nNghe em nói vậy tôi đang định đỵt nợ đành phải vội vã móc tiền ra\n\nÀ, em ấy còn kể bị 1 thằng tiến hóa ngược nhốt ở trong phòng, đỵt ròng rã từ 2h chiều đến 11h đêm, mặc cho em gào như rặn đẻ, lạy như tế sao. Nhân bài viết này xin gửi tới thằng dâm tặc vài lời sau:\n\n- Đỵt mẹ mày, mày tuyệt vời lắm  Ước mơ cháy bỏng của tao là ép gái làm nô lệ tình dục, thì nay mày hiện thực hóa được rồi đấy. Tao chúc mừng\n\nSau cuộc giao phối, tôi với em lại như người dưng ngược lối. Kẻ đi độc mộc, người về dương quan. Thời buổi kim tiền đâu cần phải tu ngàn năm mới được chung chăn gối. Quy luật check hàng vốn dĩ vậy, kéo khóa lên là dứt tình. Cuộc sống xô bồ đôi khi khiến con người ta chợt khao khát một cảm giác sẻ chia đến lạ. Để rồi sau mỗi cuộc gặp gỡ lại khiến trong lòng người ta vơi đi một điều gì đó, chỉ còn đọng lại nỗi cô đơn...\n\nP/S: Đợt này phải chạy đi chạy lại Hải Phòng - Thái Nguyên làm dự án nên hơi stress lảm nhảm tí, đoạn cuối đừng ai đọc nhé ) Mà chắc cũng đếch ai thèm đọc. Vào RP chỉ nhăm nhăm xem ảnh vuốt trụ, tôi còn lạ đéo gì :v"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhat-ban-mo-hoi-roi-tinh-mot-dem.1066087/",
  "title" : "PIC - Nhật bản mồ hôi rơi - Tình một đêm",
  "unixTime" : 1484405001,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/anh111bec.jpg", "http://server7.upload69.net/images/2017/01/14/pic_3_big238c4.jpg", "http://server7.upload69.net/images/2017/01/14/pic_4_big_Fotorf7576.jpg" ],
  "intro" : "-tokyo những đêm giáp tết trời lạnh căm căm có hôm xuống còn 1 độ C . thằng bé vẫn cần cù chăm chỉ đêm làm baito (làm thêm ) đến khuya sáng 5h30 dậy lại tiếp tục công việc kiếm tiền để có thể trang trải học phí và có chút gửi về cho gia đình . Cuộc sống là thế ta luôn luôn phải phấn đấu để vươn lên , nhất là ở cái đất nước của công việc này . tết nhất mà chẳng khác ngày thường mấy , chỉ đơn giản là bình lặng hơn mọi ngày không sô bồ chen chúc nhau thay vào đó là cái khung cảnh bình yên đến lạ thường\n- mùng 4 tết dương lịch khi mà thằng bé vẫn cặm cụi với công việc hàng ngày (em làm phục vụ trong nhà hàng các bác ạ ) thì bỗng có tin nhắn đến là chị . Nói qua về chị . chị và nó quen nhau khi chị lần đầu tiên đến nhật (sân bay narita ) 1 năm trước, chị đi tu nghiệp (lao động đó các bác à ) , còn nó thì được thầy hiệu trưởng trường tiếng nó đã tốt nghiệp nhờ đi đón học sinh mới (tất nhiên là có thù lao các bác nhé) . Chị đi lần đầu không biết tiếng ,người của nghiệp đoàn bên này cũng không tìm được chị , thấy chị bơ vơ nó lại nhớ đến hoàn cảnh của nó ,bèn ra hỏi chị giúp chị tìm người của nghiệp đoàn . chị cảm ơn nó chỉ cười ,chị xin số để sau này liên lạc . Bẵng đi mấy tháng ,đến một ngày có số lạ nhắn tin là chị ,chị đã đăng kí được số và liên lạc , chị nói nó mới nhớ chứ 1 ngày của nó ngủ có 4 tiếng thì ngoài học và công việc ra thì lấy đâu ra thời gian mà nghĩ chuyện khác .rồi tin nhắn qua lại hai chị em tâm sự rất nhiều về cuộc sống và gia đình .... thôi mỏi quá em dừng khỏi các bác lại bảo em lan man\n- Vào chủ đề chính . tết nhất công ty nhật cho nghỉ 10 ngày chị có lên tokyo chơi và nhắn tin cho nó . hai chị em gặp nhau ăn uống và đi đến quyết định cuối cùng là đi đọ sức . nhưng chỉ một đêm duy nhất thôi . sẽ không có lần hai thế lên em đặt luôn tiêu đề là tình một đêm là thế\n- đi vào mấy khu shinokubo (cái ngõ cave có mấy bà già giá hay đứng ấy , bác nào ở tokyo khu shinokubo chắc chắn biết ) , kiếm đại một cái nhà nghỉ thấy ghi nghỉ giờ là 2 sên(400k vnd ) , qua đêm 3sen (600k) vào luôn . ôi đậu mợ đúng là tiền đi đôi với chất lượng phòng hôi vãi . lại còn kiểu khách mới ra nữa chứ (em khuyên bác nào có dẫn gái thì thuê hẳn khách ssạ tầm 5-7 sên một đêm cho lành và tránh xa khu shinokubo ra )\n, vào phòng thì hai chị em tăms rửa cho nhau làm luôn trong nhà tắm.có cái ảnh cắt từ video (không chụp được vì em quay video)\n\nem phải công nhận chị ra lắm nước (chị chưa có người yêu nhé . đậm người mông to vãi chưởng ) . em mới cho vào mà nước nôi ra như nước lũ\n\n- đặc biệt chị rất thích hôn khi làm tình , tạo cảm giác rất thân thiết (em cũng thích hôn ) làm trong nhà vệ sinh chán chê rồi hai chị em vừa đẩy vừa đi dần dần ra giường ,các bác hình dung là vừa đi vựa chịch ấy em đằng sau chịch còn chị cứ dần dần đi lại giường , ngoái cổ lại hôn (khó miêu tả vãi ) . Trên giường chơi thế doggy với cặp mông vĩ đại của chị ( thế này cả em và chị đều thích )\n\n- Kết thúc ở tư thế truyền thống sau khoảng 1 tiếng quần nhau .lúc đó cũng tầm 4 h sáng em chợp mắt tí mà ngủ quên mất đi làm =))\n- Nhật ký lần này của em đến đây kết thúc . năm mới rồi chúc mọi người năm mới đầy sức khoẻ niềm vui và hạnh phúc\nあけましておめでとうございます\n= mọi người ở nhật bản cùng nhau giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-mbtm-thu-lan-md1383.1066084/",
  "title" : "HQV - Rp mbtm thu lan md1383",
  "unixTime" : 1484404595,
  "imgUrls" : [ "http://www.upsieutoc.com/image/Ri7K4E http://www.upsieutoc.com/image/Ri7hJ1 http://www.upsieutoc.com/image/Ri7nhO http://www.upsieutoc.com/image/Ri7r3N http://www.upsieutoc.com/image/Ri7d00" ],
  "intro" : "Được bác thienduongxanh cho số,dạo này bí quá liền setup vs mb. Nói chung ko có gì tuyệt vời hon sv của chị. E văn dốt các bác xem hình tự đánh giá."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-hoai-ms-7251-hang-minh-tim-thay-o-ola-zalo-lan-dau-dang-bai-len-thien-dia-tan-mai-td.1066069/",
  "title" : "Hoàng Mai - Ngon - PIC - 300K - Thu Hoài ms 7251 .Hàng mình tìm thấy ở ola zalo lần đầu đăng bài lên thiên địa ( Tân mai - TĐ )",
  "unixTime" : 1484398200,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/z560150781157_a688aa349ea116124d9003dd89e31fbf7face.jpg", "http://server7.upload69.net/images/2017/01/14/z560150854942_96ae31ae01e4eded018341f31ce37f13b5b75.jpg", "http://server7.upload69.net/images/2017/01/14/z560150939069_5f00c52a1424b0e109170635478afe7e36982.jpg", "http://server7.upload69.net/images/2017/01/14/z560151035209_ff555cb0d46d63c47f6d71dcad7a10eae8d8f.jpg", "http://server7.upload69.net/images/2017/01/14/z560151137471_787b4b2dba28f224e899407f51a09c8010fd2.jpg", "http://server7.upload69.net/images/2017/01/14/z560151370624_edf85e0726e19618d75dc046a763b7b74705a.jpg", "http://server7.upload69.net/images/2017/01/14/z560151408541_af98d354da69b8f2ab9c6dc334d6d44f5b0b8.jpg", "http://server7.upload69.net/images/2017/01/14/z560151429361_7ab232b61d7e0d60654d3ff1b510c447e0874.jpg", "http://server7.upload69.net/images/2017/01/14/z560151674640_a9935a92ae06fca93e04f75b70fae5878e54b.jpg", "http://server7.upload69.net/images/2017/01/14/z560150781157_a688aa349ea116124d9003dd89e31fbf7face.md.jpg" ],
  "intro" : "Chào everybody\nTìm zalo nhiều hnay thử tìm ola thấy ảnh em ý ở ola nuột quá nên thử thế mà lại ngon . Rất tình cảm sạch sẽ ... body có eo ót chuẩn . mình ít viết bài nên chỉ biết giới thiệu hộ e ý cho có thêm khách thôi ))\nThông tin :\nNick name : Thu Hoài\nNăm sinh : 198x\nGiá : 300k/s\nThời gian hđ : 10 sáng tới 10h đêm\nGiá nn : 80k - 2h\nKhu vực hoạt động : Tân mai - Trương Định\nSĐT : xxxxxx7251\nFace : 7đ đc của nó biết make up các thứ )\nV1: 6,5 mình dây cây cảnh nên cũng vừa tay . bóp biếng ok\nV2: 7.5 theo ảnh mình chụp thì eo dc đúng k mn\nV3: 7 Có mông có miếng đàng hoàng . chọc êm k xương xẩu\nSv : Lần đầu mình đi và đc nhờ viết bài thì cảm nhận tình cảm , ngoan , k có chuyện giục đeo bao hay gì .\nDich vụ : HJ BJ , hôn môi , vét máng ( mồm mieng sach se thơm tho nhé em ý bảo thế )\nNãy em ý BJ cho mình khá lâu ... làm việc miệt mãi khá nghe lời mặc dù trời lạnh mình cứ lên 1 lúc lại xuống ))) mãi mới cứng  ahihi\nẢnh thì mình cũng chụp vài kiểu cho mn tham khảo chứ mình chịch là chính  ( em này có gu ăn mặc đẹp , toàn váy sexy vs lót ren  )\nP/s có vài ảnh em ý mặc váy đẹp ae có nhu cầu thì mình bảo em ý gửi\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lien-thu-nha-4465-nexttop-model-vu-to-dang-dep-secvit-chuan-than-dam.1066068/",
  "title" : "NKT - Ngon - PIC - 300K - LIÊN THƯ NHÃ 4465 NEXTTOP MODEL VÚ TO DÁNG ĐẸP SECVIT CHUẨN THẦN DÂM",
  "unixTime" : 1484397899,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/14/1fe678.jpg", "http://server7.upload69.net/images/2017/01/14/23995d.jpg", "http://server7.upload69.net/images/2017/01/14/31fa59.jpg", "http://server7.upload69.net/images/2017/01/14/47c484.jpg", "http://server7.upload69.net/images/2017/01/14/5f2841.jpg", "http://server7.upload69.net/images/2017/01/14/653289.jpg", "http://server7.upload69.net/images/2017/01/14/7d2329.jpg", "http://server7.upload69.net/images/2017/01/14/85cee4.jpg", "http://server7.upload69.net/images/2017/01/14/9be404.jpg", "http://server7.upload69.net/images/2017/01/14/1035fed.jpg", "http://server7.upload69.net/images/2017/01/14/139eb2a.jpg", "http://server7.upload69.net/images/2017/01/14/146f0c2.jpg", "http://server7.upload69.net/images/2017/01/14/1526f99.jpg", "http://server7.upload69.net/images/2017/01/14/161975f.jpg" ],
  "intro" : "Được cô em hàng quen giới thiệu cô bé thần dâm vú to này ăn ngon quá các bác ạ, hàng ngon ko thể găm lại mà ăn một mình nên mình chia sẻ lên đây để anh em vui chơi tất niên nhé, cũng là giúp em nó có chút thu nhập để sắm sửa Tết nhất cho gia đình, Xuân sắp về rồi mà. Cô bé này thì chuẩn thần dâm rồi, cũng tình cảm cực kỳ luôn, hôn môi xoắn lưỡi, BJ lút cán ngập đốc phê cực kỳ, wc nữa nhé  các bác thích mặt xinh tươi xì tin như hotgirl thì ko hợp còn các nào thích dáng gầy mảnh mai, tình cảm ôm ấp và làm tình hoang dại thì cứ nhấc alo lên và đi\n\n- Nghệ danh : gai goi Liên Thư Nhã U95\n- Loại hàng : gai goi hà nội\n- Số đt : abc xyz 4465\n- Pass : lấy số ở Thiên Địa\n- Giá : 300k/shot\n- Khu vực hoạt động : Nguyen khanh toan\n- Thời gian làm việc : từ trưa đến đêm\n- Giá nhà nghỉ : 100k/2h sạch đẹp\n- Time tiếp khách : 40p\n\nĐánh giá :\n- Dáng : mình hạc sương mai, chân dài\n- Da : bình thường ko trắng ko đen\n- Face : mặt ổn, hiền, duyên\n- Vòng 1 : rất đẹp, to và cứng, bú mút thoải mái\n- Vòng 2 : quá đẹp\n- Vòng 3 :hơi nhỏ chút nhưng doggy vẫn ok\n- Bým : rất khít , nước nôi thì ào ạt dào dạt như sóng vỗ bờ\n- Thái độ : nhẹ nhàng và tình cảm, hay nói chuyện tâm sự\n- Skill : thần dâm luôn, cực kỳ tuyệt vời\n\nDịch vụ cam kết :\n+ hôn môi xoắn lưỡi (đk vệ sinh răng miệng sạch sẽ, ko rượu bia)\n+ hôn vú bóp vú\n+ HJ\n+ BJ (lút cán)\n+ Tevez (đk vệ sinh răng miệng sạch sẽ, ko rượu bia)\nServices : hôn môi xoắn lưỡi, liếm ti HJ BJ lút cán, ngậm cà chà cột, ko giữ hàng, checker mút mát liếm láp, 69 máng mủng thoải mái luôn, nói chung là như một người tình.\n\n​"
} ]