[{"url":"http://thiendia.com/diendan/threads/mbtc-k-u36-em-tu-dat-cai-bep-lua-len-dit-minh.1019419/","title":"Ngon - MBTC K U36, em tự đặt cái bếp lữa lên đít mình","unixTime":1470751200,"imgUrls":["http://server7.upload69.net/images/2016/07/10/08055b3db43f5f61062ec66e6.jpg","http://server7.upload69.net/images/2016/07/10/758927b7c8b523eb7aa4b97d0.jpg","http://server7.upload69.net/images/2016/07/10/b3955eaab1a85af603b95b853.jpg"],"intro":"Vâng , Trước hết là bắt đầu từ thread này http://thiendia.com/diendan/threads...-roi-nho-anh-em-tu-van.1018739/#post-25491147\n\nVà sáng hôm nay em mới gặp máy bay, đúng như tiêu đề là em đã tự đặt cái đống lửa xuống đít em rồi các bác ah, đó là việc em quan hệ với máy bay mà ko dùng bao cao su. Nay em report cái thread này trước hết là nhờ các bâc bô lão đánh giá tình hình hiện tại của em như thế nào. Sau là xem em có đủ đẳng cấp làm phi công chưa, nếu có thì các bác cho em xin cái bằng.\n\nThôi không vòng vo nữa, em vào chủ đề chính luôn. Máy bay em làm quen được trên vườn rau zalo, chém gió cũng một thời gian các bác ah. Máy bay 36 tuổi ở bình dương có 1 chồng 1 con nhưng theo như máy bay kể thì thằng chồng éo ra gì, máy bay ở với nó ko hạnh phúc, còn sống là vì đứa con trai 7 tuổi, nếu li dị có thể mất con, nếu giành được con thì ko nuôi được và máy bay và nó thì đã ngủ riêng từ tết đến giờ. Chủ nhật máy bay nói dối nó là lên sai gòn có việc nên gặp em luôn do làm công tác tư tưởng trước nên em với máy bay qua gặp người quen trước rồi vào ks tâm sự tới chiều.\n\nEm gặp máy bay trong tâm trạng lo sợ tột độ về nhiều mặt vì em thuộc dạng xuất tinh sớm các bác ạ. Thật ra em trước giờ toàn quay tay ko ah, có đi check mấy lần mà out trong vòng 30 giây. Máy bay nói với em lâu rồi ko được quan hệ nên thèm lắm , và sinh lý máy bay cực kỳ cao, máy bay hỏi em có đáp ứng được ko. Nghe tới đây thì em có phần lo lắng vì cái vụ tích xuân sớm của mình. Các bác biết không , em đi siêu thị mua 2 trái dưa leo theo phòng trường hợp đuối quá thì nhờ quyền trợ giúp.\n\nSau khi đưa máy bay đi công chuyên xong thì em và máy bay vào thiên đường sung sướng. đúng như em dự đoán , 2 phát đầu tiên máy bay BJ và rên thôi mà em muốn mém té ghế . Nhưng máy bay nói lâu rồi chưa có cảm giác này do hàng của em cứng , to, cong nhưng có cái ra nhanh quá. Hình như tự ái nổi lên hay sao đó các bác, 4 phát sau em làm mỗi phát 20 phút với đầy đủ các thế , cưỡi ngựa, dogy, máy bay rên muốn banh phòng làm em ngại quá chừng... máy bay ra nước lên láng và nói chồng máy bay có làm gì thì máy bay cũng ko ra nước mà sao em làm máy bay ra nước nhiều quá.\n\nCòn về việc em ko dùng BCS là như thế này. Phát đầu tiên em dùng BCS mà máy bay nói ko thích với lại tin tưởng em là dân văn phòng ko quan hệ bậy bạ. tất nhiên là em ko chịu nhưng máy bay nói trước giờ em là người thứ 2 sau chồng, em xem xét thì thấy cấu trúc bướm máy bay cũng ko có gì là lạ, người máy bay khá sạch sẽ chỉ có điều bụng to và nhiều mỡ. Thêm một phần nữa máy bay cho em coi zalo các bác ạ. đúng là trong hàng chờ kết bạn thì có hàng ngàn người kết bạn mà máy bay ko đồng ý. Còn tin nhắn thì hàng tram tin nhắn của các nông dân chăn rau em đọc thì thấy máy bay ko trả lời ai hết. Máy bay biết em sợ bệnh nên nói em yên tâm vì em là người thứ 2 sau chồng. đây là lần đầu tiên máy bay ngoại tình và ko hiểu sao lại chọn em. Thôi thì em nhắm mắt đưa chim làm liền 5 phát ko bao các bác ah\n\nMáy bay khá tình cảm và hiền, đi với em giành trả tiền hết các bác ạ, từ tiền ăn sáng, ăn trưa, tới nước noi và đồ ăn vặt. Em chỉ trả tiền ks thôi. Cá nhân em thấy em đã có một ngày rất sung sướ ng bên máy bay , trong lúc tâm sự máy bay luôn khẵng định với em rằng em lànguười thứ 2 sau chồng, máy bay hỏi em có muốn sống với máy bay ko vì cuộc sống của máy bay với chồ ng không khác gì địa ngục. Lúc về máy bay quyến luyến nhìn thấy thương lắm các bác ợ.\n\nEm thì lở nhắm mắt đưa chim rồi nên cũng hoang man, giờ muốn biết máy bay có lừa em ko chỉ còn cách đợi một thágn sau và 3 thágn sau em đi xét nghiêm các bác ạ. Máy bay ko cho chup hình nhưng em cố chụp 2 3 tấm để về báo cáo với các bác.\n\nP/s : Nảy giờ em kêu máy bay gửi hình con cho em xem, đúng là thằng bé dễ thương thiệt"},{"url":"http://thiendia.com/diendan/threads/dien-vien-yen-vy-ngay-ay-bay-gio-ra-sao-re-up-video.1019247/","title":"❱❱❱ Diễn Viên Yến Vy ❰❰❰ Ngày Ấy & Bây Giờ Ra Sao ??? ( Re-up Video)","unixTime":1470664800,"imgUrls":["https://s5.postimg.org/7hs3zlduv/cover.jpg","https://s5.postimg.org/mf0l0lr3b/YV001.jpg","https://s5.postimg.org/lqrqhnsdj/YV002.jpg","https://s5.postimg.org/n738zsvaf/YV003.jpg","https://s5.postimg.org/e0kyciq1z/YV004.jpg","https://s5.postimg.org/56u1vf33b/YV005.jpg","https://s5.postimg.org/45tt6am3r/YV006.jpg","https://s5.postimg.org/jsl2jnzvr/YV007.jpg","https://s5.postimg.org/48dot4prb/YV008.jpg","https://s5.postimg.org/qyhezuycn/YV009.jpg","https://s5.postimg.org/exvyz4qxz/YV010.jpg","https://s5.postimg.org/88pfj45lz/YV011.jpg","https://s5.postimg.org/qcsg3r3af/YV012.jpg","https://s5.postimg.org/x4iv6ls9z/YV013.jpg","https://s5.postimg.org/5jq1fcaqv/Cover.jpg","http://s5.postimg.org/vxspwthwn/SCREENSHOT_BUTTON.png","http://img158.imagetwist.com/th/12193/kr5v11hfjedh.jpg","https://s5.postimg.org/42ax5zq3r/LINK_DIE.png","https://s5.postimg.org/9ja67c5t3/download_video.png","https://s5.postimg.org/qalc2d4vb/password.png"],"intro":"​Sau 10 năm, Yến Vy ngày nào đã có nhiều thay đổi.\n\nCó lẽ Yến Vy không phải là cái tên xa lạ đối với làng giải trí Việt Nam cách đây 10 năm.\n\nSinh năm 1979, Yến Vy có tên đầy đủ là Đinh Thoại Yến Vy.\n\nYến Vy bước vào làng giải trí với hành trang là danh hiệu Á hậu tại cuộc thi Triển vọng điện ảnh của Hội Điện ảnh Sài Gòn tổ chức vào năm 1997.\n\nNgày ấy, hình ảnh cô gái xinh đẹp, sở hữu khuôn mặt bầu bĩnh nhanh chóng quen thuộc với người hâm mộ.\n​Năm 2001, Yến Vy lấn sân vào các lĩnh vực khác với vai trò là người mẫu, ca sỹ... Cô diễn viên tài năng gây ấn tượng khi tham gia một loạt bộ phim như: Biển hát, Bến nước đời người, Saigon Love Story, Đâu phải vợ người ta…\n\nNgày ấy, Yến Vy được kỳ vọng trở thành một trong những ngôi sao tài năng của làng giải trí Việt.\n\nNăm 2005, khi sự nghiệp đang có những khởi sắc thì Yến Vy bất ngờ bị rơi vào scandal clip nóng gây xôn xao dư luận. Sau những scandal liên tiếp, Yến Vy rút lui hoàn toàn khỏi làng giải trí. Cô từng tâm sự rằng: \"Sau scandal, tôi đã bị từ chối một số show diễn và bị phân biệt đối xử rất thậm tệ. Từ con nít đến người lớn, không ai còn coi tôi ra gì nữa.\n\nNgay cả người sửa quần áo cho tôi lúc trước cũng không thèm nhận đồ của tôi và còn nói từ nay chị đừng đem đồ đến nữa. Cha mẹ và các em tôi thì không ai nói với ai lời nào. Cả nhà rất đau buồn về sự việc này\"\n\nTừ ngày ấy, chẳng ai biết những thông tin về cô.\n\nNgười ta chỉ biết rằng cuối năm 2009, Yến Vy kết hôn với một Việt kiều và sang Mỹ sinh sống.\n\nRe-up Link Download Video\n\nhttps://www.fshare.vn/file/RZGX5J2C9YSU\nhttps://www.fshare.vn/file/38NA93EHWUAJ"},{"url":"http://thiendia.com/diendan/threads/aol-bad-japanese-girl.1019092/","title":"Aol - Bad Japanese girl","unixTime":1470664800,"imgUrls":["http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-1514b79.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-01530ae.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-02f2b59.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-038cf42.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-040d8fe.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-058ce51.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-0693d1d.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-07be3c3.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-08ece3f.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-09dc329.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-1093c3a.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-1113765.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-12895e2.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-1301cc1.jpg","http://server7.upload69.net/images/2016/07/08/643-bad-japanese-slut-146c953.jpg"],"intro":"Link download​"},{"url":"http://thiendia.com/diendan/threads/hcm_-tuyen-some-cho-gau-gap.1019209/","title":"HCM_ Tuyển some cho gấu gấp !!!!!","unixTime":1470664800,"imgUrls":["http://server7.upload69.net/images/2016/07/09/IMG_170808cef.jpg","http://server7.upload69.net/images/2016/07/09/IMG_1707632e7.jpg"],"intro":"Sau nhiều lần trao đổi ý kiến . Cũng như muốn tìm cảm giác mới lạ . Xác định rõ tình yêu giành cho nhau . Và muốn tận huong những điều đỉnh cao trong tình dục . Mình và gấu muốn tìm đối tác massge - some . Mình nói ngắn gọn và tiêu chí rõ ràng . Anh chị em đọc rõ để tránh mất thời gian đôi bên.\n\nTiêu chí :\nSạch sẽ , có học thức . Lịch sự , nhẹ nhàng ,\nKhông quá mâp , không bệnh ngoài da\nk cần quá đẹp trai , dễ nhìn ok\nTuổi : 20 - 30 - lớn quá hoặc nhỏ quá mình không thích\nCó kỹ thuật làm tình.\n\nVề bản thân :\n\nMình và gấu dân kinh doanh - có học thức - sạch sẽ - lịch sư\nTuổi : Mình 35 - gấu 28\nNgoại hình oke, gấu mình ngưc to, thân hình hơi tròn nhưng được cái rất dzâm.\n\nCác anh chị em muốn làm đối tác xin gưi sdt zalo . Mình cà gấu sẽ check và nói chuyện cũng như tìm hiểu rồi quyết đinh ạ . ưu tiên mấy bạn làm tình giỏi\n\nCám ơn các anh chị em đã theo giỏi và quan tâm"},{"url":"http://thiendia.com/diendan/threads/huong-ms5663-kvntt-non-to-moi-vao-nghe.1019182/","title":"Đà Nẵng - 600K - Hương ms5663 kvNTT - Non tơ mới vào nghề","unixTime":1470664800,"imgUrls":["https://s32.postimg.org/jdzer7g69/1468049270445_1564.jpg","https://s32.postimg.org/x8xp9oald/1468049270647_1565.jpg"],"intro":"Nhận được info của một người bạn cũng mon men xem hàng thế nào vì lâu nay không có bài nào post cho ae hết.Em này người quãng ngãi, sinh năm 97 mới vào làm được đâu có 3 ngày à.\nHẹn e ở NTTsau 15 phút thì em cũng có mặt. ấn tượng ban đầu là tướng tá cao (khoảng 1.63). ăn mặc xì tin mùi hương thơm phức từ người em. em rất lịch sự khi xin phép mình 1 phút để nghe điện thoại của con bạn cùng phòng gọi chả biết em nào. đúng gu nên mình chẳng nói được gì chỉ dương mắt mà ngắm nhìn thân hình của e mà thôi. em xin phép đi tắm rửa rồi ra gường nằm cùng mình tay mân mê thằng nhỏ. công nhận em này có bộ ngực hấp dẫn thật sờ rất căng đầu ti bé tí .mình cũng mân mê sờ bóp mãi.(mấy thần dâm xem ảnh)\n\nem này mới vào nghề nên phục vụ còn e dè, ae cứ thích làm gì thì bảo e ấy làm nấy.Có điều là v1 e ấy ngon nhưng không cho hôn vì chắc mẹ em ấy dặn vậy(chắc giữ để còn lấy chồng, :v)\n\nĐánh giá :\n\nNghệ danh: Hương , MS: 5663\nTuổi : U97\nbody: mình dây cây cảnh\nMặt:6 điểm: có duyên\nDa dẻ: 7 điểm: Mịn màng, da kỉu bồng quân\nNgực: 8,5 điểm: rất đẹp. vú căng tròn thuộc dạng to đầu vú tuột vào\nEo:7 điểm: trẻ nên không có mỡ\nMông: 8 điểm: doggy ổn\nBím: 9 điểm: bím khít nước nhiều, không có cavat\nKỹ thuật: BJ rất nhẹ nhàng và rất khéo,BJ theo từng xung nhịp, có liếm một vài chỗ nhạy cảm nữa 8đ\nDịch vụ cam kết: BJ,HJ liếm láp hôn ti, ôm ấp tình cảm\nThái độ: nhiệt tình, ngoan, yêu nghề\nGiá: 600k/1s\nThời gian phục vụ: 40p.\nCó vài tấm hình ae thị dâm nhé\nP/S: hàng có thể giá chát vì hàng này mới đi làm nên nội thất còn nguyên chưa hư hao, còn pro nào ưa phục vụ đỉnh như mấy e miền bắc thì cân nhắc nhé.\nCòn riêng mình bắt mối được hàng mới thì share cho ae check cho vui đổi gió vậy, ai thấy ok thì thanks, không như ý thì thôi chứ đừng gạch đá gì nhé.\n\nhébergeur d image gratuit"},{"url":"http://thiendia.com/diendan/threads/rau-non-96-giao-vien-mam-non-tuong-lai.1019237/","title":"Buôn Ma Thuột - PIC - rau non 96, giáo viên mầm non tương lai","unixTime":1470664800,"imgUrls":["http://server7.upload69.net/images/2016/07/09/1468071452515_149720426.jpg","http://server7.upload69.net/images/2016/07/09/1468071454614_14983906f.jpg","http://server7.upload69.net/images/2016/07/09/1468071456752_1499f2c2b.jpg","http://server7.upload69.net/images/2016/07/09/1468071458342_15009ca5e.jpg","http://server7.upload69.net/images/2016/07/09/1468071460422_1501e5f54.jpg","http://server7.upload69.net/images/2016/07/09/1468071463074_1502acb6e.jpg"],"intro":"Tiếp tục sẽ là report em rau 0 note - Sinh viên sắp tốt nghiệp trung cấp mầm non\n1 sáng đẹp trời của mùa hè năm ấy, cũng lại chiếc điện thoại ấy, cũng nick zalo ấy..... Gangsterbmt lại tiếp tục lên đường truy quét các em rau mới, ngon hơn, làm tình phê hơn...\nCũng chào hỏi làm quet chém gió với em bolo ba la được 2 hôm. Thì bỗng nhiên 1 đêm mưa to, em ngồi nhà buồn chat zalo với mình, điều đặc biệt ở đêm hôm ấy là em ấy đã hiện hình làm 1 dâm nữ.\nEm ấy nói: Anh. mưa to quá, mưa làm em muốn....\nGangster: Muốn gì em (mình không hiểu em nó muốn gì, chả lẽ mới có 2 hôm đã đòi phịch)\nEm ấy: Chuyện ấy ấy ah a.\nGangster: Ấy là cái nồi gì, nói tẹt ra a nghe coi\nEm ấy: Em thèm chim a ơi. Mình chat sex a nhé.....\nVâng! gangsterbmt hết biết nói gì luôn, chỉ bk cầm con trym non sóc lọ thiệt mạnh cho nó dài ra để chụp cho e nói vài tấm cho em nó đỡ thèm. Và em nó gửi lại cho mình hình con bứm rồi hỏi, bướm em múp k a, a có muốn thọc vô không .....\nChung cuộc, cũng vào ngày mưa, lôi đầu em nó xách thẳng vào nhà nghĩ. lột đồ và bắt đầu....\nĐánh giá sơ bộ:\nFace: xinh xăn đẹp gái, mỗi tội dâm quá, Gangsterbmt chịu không nỗi\nV1: 6d.Hệ cam, săn chắc bóp sướng, đã tay\nV2: 8d, người múp mà cũng eo vãi ra\nV3: Khỏi nói rồi, cái mông cong cớn, chỉ muốn phịch cho thịt mông nó nhào lên nhào xuống )))\nService: Hj,Bj đầy đủ.\nQuá ngon cho 1 em rau non ngày mưa.\nGangsterbmt share chọn lọc nha. Vì ngày xưa có share cho thằng éo nào nó đem Gángster ra bán đứng nên giờ sợ rồi. Anh em thông cảm\n******* Bang hội Đaklak ******"},{"url":"http://thiendia.com/diendan/threads/rau-non-19t-chap-chung-vao-doi.1019230/","title":"Buôn Ma Thuột - PIC - Rau non 19t chập chững vào đời...","unixTime":1470664800,"imgUrls":["http://server7.upload69.net/images/2016/07/09/1468071466550_1503304c2.jpg","http://server7.upload69.net/images/2016/07/09/1468071469642_150458eb8.jpg"],"intro":"Chào các anh em!\n1 cô gái mới nhớn, chim còn bót chèm chẹp. Mà thằng éo nào nỡ phá.... quá sớm của 1 bông hoa xinh đẹp (((\nRau này gangster nhận được từ đại ca Kẻ Lang Thang (tên nghe hơi ơn ớn xíu )) ) và với sự hướng dẫn nhiệt tình của Kẻ Lang Thang thì gangster đã tiếp cận chém gió được với em sau vài phút add friend\nMột cô gái mới lớn, học ĐH năm 1, chưa kịp định hình sau này mình sẽ làm gì, sẽ đi con đường như thế nào, sẽ ở bmt hay về huyện..... Những thắc mắc ấy cứ hiện hữu trong tâm trí em và rồi một ngày em ấy đã hỏi gangster: Anh ơi, tương lai em sẽ như thế nào anh nhỉ.....\nVà không mong gì hơn, với câu hỏi của Rau thì gangster đã có hàng tá câu hỏi ngược lại để dẫn dắt và đưa em vào con đường tà dâm do .... làm sẵn ))))\nRồi 1 ngày, 2 ngày, 3 ngày, cứ chém gió cứ nói chuyện như 1 người anh trai, 1 người yêu hay còn là 1 người chồng nữa. Dạy Rau rất nhiều thứ nên em kết gangster lắm và thề non hẹn biển suốt.\nVà rồi 1 ngày em hẹn gặp gangster, lúc đầu gangster ok gặp nhưng lại bận việc nên xin chuyển, hôm sau em ấy lại hẹn tiếp và gangster cũng lại gặp việc nên xin chuyển, thế rồi em ấy giận không chịu nói chuyện như người yêu gặp hụt nhau vậy )))\nVà ngày ấy cũng tới, một ngày mưa phùn tầm tã. Em trên con xe bus từ khu bến xe phía nam lên trung tâm với tâm hồn sẽ gặp được người yêu tốt, một người giỏi, yêu em ấy thật lòng....\nĐón em tại THPT Nguyễn Du cũ và hỏi em đi đâu, thì em trả lời là: ướt quá a, hay về nhà a đi.\nÔi thôi chứ, chưa ra tín hiệu gì mà đã thế này rồi sao. Nhưng thôi, gangster cầm lòng đưa em vào nn chứ không đưa về nhà (Mất công dọn nhà lắm )) )\nVà rồi cái gì tới cũng tới thôi, tùy anh em nghiên cứu :v\nĐánh giá:\nFace: 6d, teen nhưng k được đẹp lắm\nV1: 7d, hệ cam, hơn quít tí )) bú mút hấp dẫn nhưng gangster không hiểu tại sao 19t mà zú đen thui ((((\nV2: 8d, Eo như trong hình, người em ấy nhỏ, 2 tay nắm 2 bên eo mà đóng truyền thống thì khỏi hỏi nửa hỉ )))\nV3: Không bự nhưng phành phạch lạch bạch chạch chạch :3\nHJ,BJ, WC: Không vì em không có kinh...... nghiệm :3\nNói tóm lại là cảm ơn Đại ca Kẻ lang Thang đã cho em nếm trãi gái năm 1 ĐH, ngon, bót và rất sướng.\nGangster share chọn lọc nha anh em, tin dụng và thủ tục đầy đủ đi ạ.\n****** Bang Hội Đaklak *******"},{"url":"http://thiendia.com/diendan/threads/tue-nhi-9229-cuong-dam-vo-cua-ban.1019195/","title":"Máy Bay - Tân Bình - 300K - Tuệ Nhi 9229 - Cưỡng Dâm Vợ của Bạn","unixTime":1470664800,"imgUrls":["https://s19.postimg.org/rexumnixf/DSC_0559.jpg","https://s19.postimg.org/3p8exykk3/DSC_0564.jpg","https://s19.postimg.org/yxgzvaaab/DSC_0571.jpg","https://s19.postimg.org/5jl9fp7kj/DSC_0584.jpg","https://s19.postimg.org/8eycmkbkj/DSC_0589.jpg","https://s19.postimg.org/xz0mszwyb/DSC_0600.jpg","https://s19.postimg.org/e5oj0ajkj/DSC_0610.jpg","https://s19.postimg.org/xc6bh7pg3/DSC_0617.jpg","https://s19.postimg.org/exvsd8d5f/DSC_0620.jpg","https://s19.postimg.org/lcut9wjv7/DSC_0624.jpg","https://s19.postimg.org/tjmt1h9xv/DSC_0625.jpg","https://s19.postimg.org/mhovfa6c3/DSC_0627.jpg","https://s19.postimg.org/ah3fejyxf/DSC_0630.jpg","https://s19.postimg.org/vs0zith1v/DSC_0633.jpg","http://www.vntube.net/beta/cron.php","http://www.vntube.net/beta/cron_parent.php","http://tuiban.net/news/cron.php","http://tuiban.net/news/cron_news.php","http://searchmobile.org/news/cron.php","http://searchmobile.org/news/cron_news.php","http//i.imgur.com/f0UC1lm.jpg","http//i.imgur.com/zINzmgo.jpg","http://i.imgur.com/f0UC1lm.jpg","http://i.imgur.com/zINzmgo.jpg"],"intro":"Nghệ danh: Tuệ Nhi 9229\n\nNăm sinh: 1990\n\nNguồn gốc: Miền Bắc\n\nMã số: 9229\n\nGiá: 300k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 60k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Tân Bình\n\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h. Không qua đêm\n\nSỐ ĐIỆN THOẠI: 0981649229 PASS: lấy số ở thiendia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/mbtm-tue-nhi-9229-cuong-dam-vo-cua-ban.1018352/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: thon gọn\n\nMặt: sang, trẻ trung( 6.5đ)\n\nNgực: đủ xài (6đ)\n\nEo: thon ( 7đ)\n\nMông: vừa vặn ( 6đ)\n\nBướm: sạch sẽ, thơm tho, vệ sinh kĩ càng( 8đ)\n\nDịch vụ cam kết thực hiện: (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\nBj: có\nHj: có\nBú liếm hôn hít: Có\nHôn môi:không\nChơi some: Không\nLỗ nhị: Không\nQua đêm: Không\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo): 40p/shot\n\nKỹ thuật: thích làm tình, chiều khách\nThái độ: nói chuyện có duyên, tình cảm, hiểu tâm lí\n\nthichanbanh nói: ↑\n“Every night in my dreams\n\nI see you, I feel you,\n\nThat is how I know you go on..”​\nThề với lòng là cả thập kỉ rồi chưa nghe bài My heart will go on này, nhưng mà, ơ hay, ai lại chọn hát karaoke bài này thế nhỉ? Chắc phải là người lãng mạn lắm đây. Đảo mắt quanh phòng tìm giọng ca ấy, đó là 1 cô gái có vóc dáng nhỏ nhắn, đôi môi đỏ chúm chím như con gái tuổi đôi mươi. Đã nhiều lần nghe ca khúc quá đỗi quen thuộc ấy, nhưng qua giọng Em, nó hay lạ thường, Em chìm đắm vào bài hát cứ như thể là nhân vật chính trong bộ phim Titanic quen thuộc vậy. Liếc thêm lần nữa, hình như, có cánh tay nào đó choàng qua lưng Em.\n\nMột nỗi thất vọng bao trùm trong tâm trí Tôi. Em thật đẹp và sang trong bộ váy ấy, mái tóc dài và ánh mắt đầm như Audi lôi cuốn bất kì ai khi nhìn vào đã thu hút Tôi. Chẳng nhẽ kết thúc như vậy sao? Không nhẽ không làm quen Em được sao? Có bạn trai thật rồi à? Kết thúc buổi ca hát, lợi dụng lúc bạn Trai Em đi lấy xe, Tôi chủ động làm quen.\n\nTôi: Chào Em\nEm: Vâng! Chào Anh\nTôi: Em… có thể cho A xin sdt kg?\nEm: Ha…haa…haaaa ! Trời ơi! A nghĩ A là ai vậy? Sao tự nhiên lại xin sdt Em?\nTôi: A xl… Tại….\nEm: Thôi nha Anh, Bạn trai Em tới rồi\n\n*Cộp!!??!*\n\nCửa xe đóng, chiếc xe lao đi vun vút, chỉ còn lại Tôi và những nỗi niềm vu vơ\n\nVới tình cách của 1 checker, đã thích ai thì phải tán cho bằng được, dù có đổ hay không. Thông qua nhiều mối quan hệ bạn bè, cuối cùng Tôi cũng có được Zalo của Em. Dường như, khi chỉ có Tôi và Em nói chuyện, Em cởi mở và thân thiện hơn rất nhiều. Và rồi Tôi cũng biết được sự thật, là người đi cùng Em hôm ấy không phải là Bạn Trai, mà chỉ muốn đi chơi cùng Em cho qua đêm dài mà thôi!\n\nNgày qua ngày thì cũng tán được đổ Em. Vào 1 ngày mưa Sài Gòn, đang ngồi café thì Em nt\n\nEm: Tối nay A rảnh kg? Qua chở Em đi chơi\nTôi: Dĩ nhiên rồi! Mấy giờ Em?\n\nThế rồi phi xe thẳng qua chỗ phòng trọ mà Em vừa cho địa chỉ, Trời mưa rả rích suốt từ chiều làm nhiệt độ giảm xuống, chỉ cần 1 hạt mưa rơi trúng người thôi cũng đủ lạnh đến thấu xương. Em bước ra từ dãy nhà trọ ấy, bộ váy màu xanh ngọc làm Em nổi bật hơn trong màn đêm. Chiếc áo ngực lấp ló bên trong như muốn trồi ra ngoài, trông Em thật khiêu gợi.\n\nTay vịn vai Tôi, Em xoay sợ để ngồi lên xe và kết thúc bằng một cái ôm chặt quanh hông Tôi, một cảm giác phấn khích đến lạ kì chạy dọc sống lưng xuống thằng nhỏ. Đề máy, và xe bắt đầu lăn bánh\n\nEm: Anh đi từ nhà lên đây xa kg?\nTôi: Cũng không xa mấy Em à! Gặp dc Em là Anh vui rồi!\nEm: Em cũng vậy ạ! Hihi\n\nTôi: Em ơi! Hồi nãy đi quần Anh bị chiếc taxi chạy ngang té nước lên dơ quá Trời! Hay để A kiếm chỗ nào xịt nước rửa cái Em nhé!\nEm: Vậy hả Anh! Thế cũng được ạ! Miễn đừng dắt Em đi vào chỗ nào đen tối là được rồi! Hi\n\nDĩ nhiên là Anh không dắt Em đi vào chỗ tối rồi! A sẽ dắt Em đi vào nơi sáng, nơi mà có cả ánh đèn huỳnh quanh và đèn ngủ nữa! (Tôi nghĩ thầm).\n\nBước ra từ nhà tắm, nhìn thấy Em đang ngồi tựa lưng vào thành giường mà bấm điện thoại, lòng Tôi bắt đầu háo hức. Tôi Rón rén lại gần, trong vô thức, tay choàng qua vai Em\n\nEm: Anh ơi! Anh làm gì vậy?\nTôi: Em ơi… Em đẹp quá…\n\nTay Em bắt đầu kháng cự. Còn Tôi, như không còn là chính Mình, bắt đầu hôn lấy hôn để Em. Tay sờ soạng khắp người Em, như lửa gần rơm, Tôi mân mê, xoa xoa cặp vú mà Tôi hằng ước ao là chỉ 1 lần chạm được hôm ấy. Em la lên, vùng vẫy, tưởng chừng như Em đang bị hiếp dâm vậy, mặc dù biết bao lời nói ngọt Tôi nói ra. Kéo Em nằm xuống giường, hôn gáy Em rồi cổ, đến khu vực khe núi, Tôi hôn như chưa bao giờ từng được hôn. Những tiếng la của Em không còn, nhường chỗ lại cho những tiếng ren khe khẽ, chính thức từ lúc này, Em đón nhận Tôi. Em ôm chầm lấy Tôi, loay hoay cởi từng cúc áo sơmi trên người Tôi ra. Hai bàn tay Em từ từ đi xuống vùng dưới, chưa cởi quần Tôi vội, Em xoa nhè nhẹ đến khi Dương Vật cứng lên, rồi để nó cạ vào phần dưới của Em. Không chịu thua, Tôi trườn xuống, rồi mút Cô Bé của Em\n\nEm: ahhh! Anh ơi Em thích quá….\nEm: á!!, ôi Anh ơi… A cho vào đi\n\nVơ vội lấy bao trong Túi, Em đeo cho Tôi. 2 cơ thể cứ quấn lấy nhau, mặc cho bên ngoài Trời đổ mưa ngày càng nặng hạt hơn…\n\nTo Be Continued…\n\nĐánh Giá:MBTM Tuệ Nhi 9229 ,TB, 300k\nFace: còn khá trẻ so với chuẩn MB, rang đều, giọng ngọt\nV1: hệ cam lai bưởi\nV2: phẳng lì\nV3: vừa\nV4: sạch sẽ, thơm tho\n\nAnh Em nào có Like là có Share nhé"},{"url":"http://thiendia.com/diendan/threads/bich-kieu-ms-6189-boing-hang-nang-nguc-khung-mong-to-xoi-hoai-khong-het.1019127/","title":"Máy Bay - Quận 10 - 300K - Bích Kiều Ms 6189 - Boing Hạng Nặng Ngực Khủng Mông To Xơi Hoài Không Hết","unixTime":1470664800,"imgUrls":["http://server7.upload69.net/images/2016/07/08/DSC06472df5ce.jpg","http://server7.upload69.net/images/2016/07/08/DSC06473eb3b2.jpg","http://server7.upload69.net/images/2016/07/08/DSC064748c649.jpg","http://server7.upload69.net/images/2016/07/08/DSC064756effb.jpg","http://server7.upload69.net/images/2016/07/08/DSC06477f2bd9.jpg","http://server7.upload69.net/images/2016/07/08/DSC06478df4c8.jpg","http://server7.upload69.net/images/2016/07/08/DSC064801f293.jpg","http://server7.upload69.net/images/2016/07/08/DSC0648159120.jpg","http://server7.upload69.net/images/2016/07/08/DSC06482b5322.jpg","http://server7.upload69.net/images/2016/07/08/DSC0648476e3d.jpg","http://server7.upload69.net/images/2016/07/08/DSC06485e9718.jpg","http://server7.upload69.net/images/2016/07/08/DSC06487f8ef9.jpg","http://server7.upload69.net/images/2016/07/08/DSC06489131b2.jpg","http://server7.upload69.net/images/2016/07/08/DSC06491925d9.jpg","http://server7.upload69.net/images/2016/07/08/DSC0649322c45.jpg","http://server7.upload69.net/images/2016/07/08/DSC06496656c5.jpg","http://server7.upload69.net/images/2016/07/08/DSC06498bee30.jpg","http://server7.upload69.net/images/2016/07/08/DSC06499db828.jpg","http://server7.upload69.net/images/2016/07/08/DSC065006d90a.jpg","http://server7.upload69.net/images/2016/07/08/DSC0650155b36.jpg","http://www.vntube.net/beta/cron.php","http://www.vntube.net/beta/cron_parent.php","http://tuiban.net/news/cron.php","http://tuiban.net/news/cron_news.php","http://searchmobile.org/news/cron.php","http://searchmobile.org/news/cron_news.php","http://file:///C:/Users/Win7-32%20SP1/Downloads/DSC_04462.jpeg.NEF.jpg"],"intro":"Nghệ danh: Bích kiều\n\nNăm sinh:1983\n\nMã số: 6189\n\nNguồn gốc: Miền bắc\n\nGiá: 300k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 80k/h\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nThời gian làm việc hàng ngày: Từ 9h đến 24h. Qua đêm thỏa thuận.\n\nSỐ ĐIỆN THOẠI: 0911926189 ,PASS: Bạn anh Thien dia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...guc-khung-mong-to-xoi-hoai-khong-het.1019033/\n\nTHÔNG TIN THAM KHẢO:\n\nMặt có nét,dễ nhìn ,rất dâm, cao 1,62m\n\nDa trắng bóc mịn màng\n\nĂn mặc gọn gàng\n\nVòng 1: To ngỡ ngàng, đẹp chắc chắn, ti nhỏ bú mút phê\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn không hột xoàng kim cương đâu ạ\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: FULL skill liếm lỗ nhị bắt giun kim ( Bác nào sạch sẽ nhé),em nó thuộc dạng sạch sẽ, Cum in Alo, Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi).\n\nP/S: Em nó có qua đêm các chiến hữu tự thương lượng vs em nó nhé.Mấy bác vui lòng sạch sẽ lịch sự\nem nó sẽ tận tâm tận tình vs từng cm\n\nkakarotto nói: ↑\nXin chào mấy chế! Hôm nay em xin phép mang một MB hạng nặng đến cho mấy chế đổi gió ạ,Em này mang tiếng MB vậy chứ thật ra cũng chưa chồng chưa con đâu ạ!\n\nBiết em nó qua một cô bạn thân thiết giới thiệu,Nghe cô bạn đó nói là MB này mới chân ướt chân ráo lần đầu vào Nam nên mong anh gặp em nó giúp đỡ cho em nó có chi phí đi lại ạ! Nghe cô bạn ấy kể về thân hình cũng như hoàn cảnh em nóng hết cả ruột gan bèn alo sét kèo em Nhã Uyên gấp.\n\nSau khi đến bãi đáp thì tầm 10 phút em nó có mặt,2 anh em vào tâm sự thì thấy hoàn cảnh em nó hết sức ngặt nghèo trả nợ tận 10 triệu 1 tuần,nên em xin phép em nó được giúp em nó lên sóng để các phi công già trẻ lớn bé góp sức ủng hộ cho em ấy mau hết nợ ạ...Mong mấy chế ủng hộ em nó nhiệt tình ạ. Em xin phép vào vấn đề chính ạ!\n\nP/S: Em nó có qua đêm các chiến hữu tự thương lượng vs em nó nhé.Mấy bác vui lòng sạch sẽ lịch sự em nó sẽ tận tâm tận tình vs từng cm\n\n====> Thông Tin <====\n\nNGHỆ DANH: Bích Kiều 6189\n\nTuổi: 1983\n\nQuê Quán: Hà Nội không vội được đâu\n\nGIÁ : 300K/ SH\n\nKHU VỰC: Q10\n\nGiá NN: 80k/h\n\nThời gian hoạt động: 9h sáng đến 24h đêm\n\nThời gian Phục Vụ: 40 phút\n\nĐánh giá:\n\nMặt có nét,dễ nhìn ,rất dâm, cao 1,62m\n\nDa trắng bóc mịn màng\n\nĂn mặc gọn gàng\n\nVòng 1: To ngỡ ngàng, đẹp chắc chắn, ti nhỏ bú mút phê\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn không hột xoàng kim cương đâu ạ\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: FULL skill liếm lỗ nhị bắt giun kim ( Bác nào sạch sẽ nhé),em nó thuộc dạng sạch sẽ, Cum in Alo, Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi)."},{"url":"http://thiendia.com/diendan/threads/van-du-ms0776-gai-xinh-lam-tinh-quyen-ru-ttsh.1019163/","title":"Ngon - Quận 10 - PIC - 500K - VÂN DU Ms0776 GÁI XINH LÀM TÌNH QUYỄN RŨ. (TTSH)","unixTime":1470664800,"imgUrls":["https://s32.postimg.org/t4b5bz9kl/image.jpg","https://s32.postimg.org/8y7nd3dx1/image.jpg","https://s32.postimg.org/9p0divgad/image.jpg","https://s32.postimg.org/kd44hpq9h/image.jpg","https://s32.postimg.org/bw4m6slkl/image.jpg","https://s32.postimg.org/5wgv350s5/image.jpg","https://s32.postimg.org/hmuskitkl/image.jpg","https://s32.postimg.org/w7bvfcoj9/image.jpg","https://s32.postimg.org/tra21i6gl/image.jpg","https://s32.postimg.org/sdn0jxwl1/image.jpg"],"intro":"Hum nay ngày cuối tuần, setup từ đêm qua với Vân Du nên sáng nay ngủ dậy ăn sáng cafe xong thì nt cho em. Sau 30p thì cũng có reply, em kiu mình qua lấy phòng trước, vậy là túc tắc lên xe phì phèo điếu thuốc lấy phòng nằm đợi em.\n\nĐúng là hàng họ ăn đầu giờ, thịt thơm tho và sạch sẽ, nước hoa quyến rũ, khác hẳn với hình ảnh mình xem bên TTSH. Em rất lễ phép, ngoan và chiều mình rất nhiệt tình, làn da trắng, mịn và vô cùng mát làm tôn lên giá trị của bản thân.\n\nHai anh em chiến đấu xong nằm trò chuyện vì em cũng k bận gì nữa, thấy em đẹp quá nên mình có nói là sao hình em chụp ở TTSH xấu thế. Mình gợi ý làm mấy kiểu hình mới về viết bài cho mọi người cùng biết, đang loay hoay chụp hình thì ông nào gọi điện hẹn em nó ở Ks MT. Em xin phép là chụp nhanh để em đi làm, mình cũng lướt qua mấy cái rùi thôi, ông nào hẹn em nó lúc 11h30 ở MT thì ới lên cái nha.\n\nĐánh giá:\n\nMặt xinh dáng đẹp, da trắng, quê Miền Tây.\nV1 to đẹp bú mút tẹc ga\nV2 gọn gàng, có lông ở bụng\nV3 căng, tròn, mẩy, doggy kịch trần chym\nV4 khít, nước khá nhìu, rất gợi dục\nSevice: Nhiệt tình, vui vẻ, biết chiều khách, phục vụ mọi công đoạn, nằm ôm ấp tâm sự như người tình.\nGiá 500k.s, thời gian thoải mái tầm 40p tới 60p, riêng mình hn gần 90p vì em k bận gì cả.\nKv : Thiên đường quận 10 sung sướng.\n\nSố Vân Du mời các vị vào TTSH lấy số, miễn inbox trong mọi trường hợp nhé:\n\nhttp://thiendia.com/diendan/threads/hotnew-van-du-ms0776-hotgirl-cua-tiem-toc.965164/\n\n​"}]