[ {
  "url" : "http://thiendia.com/diendan/threads/van-jav-5097-moi-xuat-hien-tren-td.1080639/",
  "title" : "Vân JAV 5097 mới xuất hiện trên TĐ",
  "unixTime" : 1490195924,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/IMG_20170322_214903a75b5.jpg", "http://server7.upload69.net/images/2017/03/22/IMG_20170322_2148576c8ad.jpg", "http://server7.upload69.net/images/2017/03/22/IMG_20170322_2148507d5a3.jpg" ],
  "intro" : "Tình hình là có được e này thông qua một ae trên tđ mà mình quên tên rồi. E này thuộc dạng teen, mình dây do có tập gym mà, tướng tá ok, nhưng về khoản Skill chắc còn nhờ ae chỉ bảo thêm cho pro hơn\n[/IMG] [/url][/IMG]\nTrên đây là một số hình ảnh để ae quay tay, ah tý nữa thì quên e nó làm việc từ 9h sáng tới 10 giờ tối,\n400k cho một lần sung sướng.\nKết nói chung tùy cảm nhận mỗi người theo mình thì e nó cũng rất ngoan và nghe lời ae chỉ cần chỉ bảo e nó thêm là được.\nĐặc biệt e nó hơi sạch sẽ nên chống chỉ định mấy a nào đập đá, hay gắn bi các kiểu nha ae thông cảm e nó nói sao mình tiếp lời vậy, cảm ơn mọi người vì một thiên địa vững mạnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-81-part-1.1080628/",
  "title" : "gấu dâm 81 (part 1)",
  "unixTime" : 1490192701,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/received_1736156903363773fec77.jpg", "http://server7.upload69.net/images/2017/03/22/received_17361575800303724eee6.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157616697035ac9bd.jpg", "http://server7.upload69.net/images/2017/03/22/received_173615762336370139d19.jpg", "http://server7.upload69.net/images/2017/03/22/received_17361576033637034b61c.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157576697039d5997.jpg", "http://server7.upload69.net/images/2017/03/22/received_17361572633637372c0e4.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157153363748a0921.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157253363738fdb7c.jpg", "http://server7.upload69.net/images/2017/03/22/received_173615712336375145c69.jpg", "http://server7.upload69.net/images/2017/03/22/received_173615714003041676d00.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157110030419b8bf7.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736157113363752ea7f7.jpg", "http://server7.upload69.net/images/2017/03/22/received_173615708003042267aea.jpg", "http://server7.upload69.net/images/2017/03/22/received_17361570066970960d11a.jpg", "http://server7.upload69.net/images/2017/03/22/received_17361569100304393e24b.jpg", "http://server7.upload69.net/images/2017/03/22/received_1736156840030446b14f3.jpg" ],
  "intro" : "Ở bài đăng trước được các ae ủng hộ nhiệt tình, nên nay e mạn phép đăng tiếp. Các bác đừng chê nhá.\nbây giờ thì mời các bác thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-hotgirl-khuyet-ngoc-ms9082-nhan-sac-tuyet-dieu-chim-sa-ca-lan-nghieng-nuoc-nghieng-thanh.1080626/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - SIÊU HOTGIRL KHUYẾT NGỌC Ms9082 NHAN SẮC TUYỆT DIỆU CHIM SA CÁ LẶN NGHIÊNG NƯỚC NGHIÊNG THÀNH",
  "unixTime" : 1490191840,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/1166e5.jpg", "http://server7.upload69.net/images/2017/03/22/225b168.jpg", "http://server7.upload69.net/images/2017/03/22/3128d1.jpg", "http://server7.upload69.net/images/2017/03/22/42ea81b.jpg", "http://server7.upload69.net/images/2017/03/22/4ff1a3.jpg", "http://server7.upload69.net/images/2017/03/22/5e31a9.jpg", "http://server7.upload69.net/images/2017/03/22/679255.jpg", "http://server7.upload69.net/images/2017/03/22/78e652.jpg", "http://server7.upload69.net/images/2017/03/22/81e776.jpg", "http://server7.upload69.net/images/2017/03/22/959de2.jpg", "http://server7.upload69.net/images/2017/03/22/1023ae3e.jpg", "http://server7.upload69.net/images/2017/03/22/10c260c.jpg", "http://server7.upload69.net/images/2017/03/22/113da3f.jpg", "http://server7.upload69.net/images/2017/03/22/1299f86.jpg", "http://server7.upload69.net/images/2017/03/22/13976bf.jpg", "http://server7.upload69.net/images/2017/03/22/145052f.jpg", "http://server7.upload69.net/images/2017/03/22/1593c0d.jpg", "http://server7.upload69.net/images/2017/03/22/166ee5b.jpg", "http://server7.upload69.net/images/2017/03/22/17f2231.jpg", "http://server7.upload69.net/images/2017/03/22/18255cd.jpg", "http://server7.upload69.net/images/2017/03/22/199d11b.jpg", "http://server7.upload69.net/images/2017/03/22/202c81f5.jpg", "http://server7.upload69.net/images/2017/03/22/204f1c9.jpg", "http://server7.upload69.net/images/2017/03/22/216d470.jpg", "http://server7.upload69.net/images/2017/03/22/22a5b48.jpg", "http://server7.upload69.net/images/2017/03/22/2362ed7.jpg" ],
  "intro" : "Gửi tới anh em Thiên Địa nhà mình cô bé xinh như thiên thần này, bác nào thấy hợp gu thì chén nhanh nhé, bác nào kết nhưng cứ chắc cú ngồi hóng rp chuột bạch nọ kia đến lúc em nó siêu hot rồi thì khó gặp lắm, còn việc em nó hot thì là chắc chắn, bời đơn giản 1 điều : 1 em hàng đẹp, xinh, ngoan, tình cảm, sv ngon, giá hợp lý thì sẽ có cực kỳ nhiều người quan tâm, cứ ngồi hóng là sẽ hỏng việc\n\nThông tin chuẩn 100% :\ngai goi Khuyết Ngọc 016 abcd 9082 pass lấy số ở Thiên Địa\ngai goi cao cap, năm sinh 1998 (chuẩn CMND 100%)\nGiá : 600k/shot\nDáng dấp : chân dài sexy, 3 vòng cực đẹp\nDa dẻ : trắng trẻo mịn màng\nMặt mũi : cực kỳ xinh đẹp\nV1 : to đùng và rất đẹp, ti bé xíu hồng hào, bú mút liếm láp thoải mái (hàng xịn 100%)\nV2 : eo chuẩn, bụng có tí xíu mỡ vì tuổi mới lớn\nV3 : đẹp, doggy phê lòi\nV4 : quá đẹp, khít rịt và nhiều nước, hồng hào, ko cà vạt, vét thoải mái\nServices : cực ngoan, hôn môi vét máng, hj bj liếm ti đá cà, kỹ thuật rất tốt nhưng mới làm còn ngại ngần, ae chủ động yêu cầu và chỉ bảo thêm nhé\nTime : 40p/cuộc tình\nN2 : 100k-120k/2h đầu\nKv : tran duy hung đèn lồ.ng đỏ treo cao\n\nKết luận: bác nào thích xì tin kute xinh đẹp rạng ngời, hotgirl ngực khủng và tình cảm thì hợp, thích L to, cà vạt, services thần dâm fuck lỗ nhị cum in alo thì ko hợp.\nCác bác cần số nhanh thì chủ động pm inbox mình share nhé, đặt gạch ngói thì số sẽ về chậm hơn, xin cảm ơn và hẹn gặp lại !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gt-em-hang-moi-e-an-ms-093.1080621/",
  "title" : "Cầu giấy - PIC - 300K - GT em hàng mới e An ms 093",
  "unixTime" : 1490190580,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/17430923_1483705981649307_710709262_of7c3d.jpg", "http://server7.upload69.net/images/2017/03/22/17431039_1483705984982640_923705108_o7265d.jpg", "http://server7.upload69.net/images/2017/03/22/17431814_1483705988315973_1336293360_o4edd1.jpg", "http://server7.upload69.net/images/2017/03/22/17453323_1483705994982639_945689911_oca83b.jpg" ],
  "intro" : "Em có 1 em hàng mới gt cho anh em ạ\nThông tin về em:\n+Tên giao dịch: an ms 093\n+ SN : 1993\n+ Chiều cao: 1m56 ước lượng tầm đấy\n\n+ Face : 6đ, có nét, khá duyên.\n+ Ngực : Hơi nhỏ, và lép, vẫn có để bóp nên cho 5.5 đ\nchống vã các bác ạ\n+ Eo : Hơi mỡ, cho 6đ, vì nằm thì cũng k thấy ngồi mới thấy\n+ Mông : To, tròn, vỗ nẩy, doggy sướng\n\n+ Giá: 300K/Sh\n+ Giá KS/NN : 100K/2h đầu\n+ Thời gian làm việc : 11h sáng đến 2h đêm\n+ Khu vực : Hồ Tùng Mậu và mỹ đình\nDịch vụ: Nhẹ nhàng, ngoan ngoãn, phục vụ như vua luôn, rất chiều chuộng\n+ Hôn môi : Có\n+ Hj : Có\n+ Bj : Có\n+ Hôn ngực, sờ ngực: có\n+ Wc : Không\n+ Cum alo: không\n+ Tevet : Có\n+ Chơi lỗ nhị : Không\n+ Tắm chung: Có\nĐặc biệt nếu có nhu cầu massa anh em bo em ý thêm 100k nhé\nĐề nghi các bác nhẹ nhàng tình cảm ạ\nThời gian phục vụ 40 phút 1 khách ạ\nsau đấy là ảnh của em ý ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-hoa-u98-ha-dong-tinh-khuc-hoa-thuy-tinh-cua-ca-si-dinh-manh-ninh-share-chao-he.1080611/",
  "title" : "PIC - [C45] HOA U98 HÀ ĐÔNG: TÌNH KHÚC \"HOA THỦY TINH\" CỦA CA SĨ ĐINH MẠNH NINH =)) SHARE CHÀO HÈ",
  "unixTime" : 1490184701,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/22/1118be7.jpg", "http://sv1.upsieutoc.com/2017/03/22/123da77.jpg", "http://sv1.upsieutoc.com/2017/03/22/13281b3.jpg", "http://sv1.upsieutoc.com/2017/03/22/5c8cf5.jpg", "http://sv1.upsieutoc.com/2017/03/22/774e05.jpg", "http://sv1.upsieutoc.com/2017/03/22/357f44.jpg", "http://sv1.upsieutoc.com/2017/03/22/4aca66.jpg", "http://sv1.upsieutoc.com/2017/03/22/60b05f.jpg", "http://sv1.upsieutoc.com/2017/03/22/97e175.jpg", "http://sv1.upsieutoc.com/2017/03/22/11955b.jpg", "http://sv1.upsieutoc.com/2017/03/22/10c95f3.jpg", "http://sv1.upsieutoc.com/2017/03/22/8f6649.jpg" ],
  "intro" : "Chào tất cả bà con  Lâu lắm mới ngồi gõ gõ đăng bài cho bà con quay tay, cũng bận, cũng chán, nhưng hôm trước được thằng sư phò, éo phải sư hịn 1,5st nó động viên, thổi kèn, thông ống sáo cho em, thế nên nay em mang ra rp em rau này, để trả bài idol của cả C45, siêu điệp viên mang mật danh Hoa Hồng Đen, thôi khỏi nói ai cũng biết là BlacRosie rồi =)) Tiếc là anh đã bị ám toán chỉ vì đắc tội vs kẻ mà ai cũng biết là ai, xin chia buồn vs anh cũng như HTX của anh =)) Và khi anh thăng thiên, đồng dâm trong C45 đã hô thần nhập tiệc à nhầm hô thần nhập tượng, nhập vào bức tượng phịch thủ nghìn truym được thờ tại Thanh Lâu Tự, đây là nơi tụ hội của Giáo hội Phịch giáo VN, và cũng là nơi anh em trong C45 thường xuyên lui tới =)) Tương truyền khi còn tại thế, anh Blackrosie ngày chén 3 rau, 9h ăn sáng vs em kế toán, trưa đi nn mua bảo hiểm nhân thọ, tối đang ngủ 2h sáng rau alo bảo không có chỗ ngủ lại phi ra đón, nể anh vcl =)) Nghe đồn Tết vừa rồi anh được mấy nhà nghỉ quen tặng lịch vs combo tri ân khách hàng thân thiết =)) Chén rau đến cạn tinh trùng như vậy, ấy thế mà số rau đã đi qua trym của anh mới dừng ở con số 500 rau, nhiều nhất C45, nhưng em nghe nói pro M, bí danh 001 có 1800 rau, pro ý có nhiều rau quá thế nên chắc là hay bị nhớ nhầm, nên share cho em con rau mà nhìn ảnh nó vs ảnh trong rp chẳng có tý liên quan gì  Đấy, nhiều rau cũng có phải tốt đâu, nhầm lẫn loạn xì ngậu hết cả lên  hay như pro T có 3k rau, chắc đuỵt 20 năm mới hết  pro I thì có 4k rau, đuỵt hết cmn 0,053% trong tổng số hơn 7,5 triệu dân sinh sống tại Hà Nội (số liệu thống kê năm 2016) cũng vì nhiều rau, chụp nhiều ảnh quá nên k nhớ được hết em nào vs em nào, thành ra rp nó cũng bị nhầm nhọt, mấy rp đều là ảnh 1 em  Thôi em chả ham nhiều làm gì, nhiều mà cứ nhầm thế thì chết\n\nTrở lại vs em rau này, thì được idol Blackrosie báo mộng cho, mơ thấy anh đọc info rau mới chết chứ =)) Xong hdsd cụ tỷ lắm, hôm sau Trai Nghèo chỉ việc lôi con stupid phone ra chat, thế là cũng có ngay 1 kèo, đúng là được idol báo mộng có khác, lâu lắm mới được kèo free hay thế này =)) Rau nằm sẵn nn, nd chỉ việc qua đuỵt phát r té, hỏi nó ăn gì chưa để mua nó còn kêu k muốn ăn\n\nLâu lâu em mới được kèo thơm, cũng hiếm khi set được tận nhà nghỉ ngay, k bì được với 1 số pro, rau nào, mb nào cũng chat xong là nó tự mò đến nn lấy phòng trc chờ, k thì pro ấy qua nn tắm vểnh dái chờ rau đến đuỵt. Em thật lòng vô cùng ngưỡng mộ. Để mà được như thế, chắc em phải lấy 2 cái máy chat vs nhau rồi chụp ảnh màn hình lại đem rp thì mới bằng được mất\n\nVào nn thì cũng làm nhanh 1 shot rồi té thôi, sức đâu mà đuỵt nhiều, kiếm được ít ảnh đốt xuống đó trả bài ông anh thôi\n\nAnh em đánh giá con sò này bao điểm  Riêng em em cho 8​\n\nTư thế truyền giáo ​\n\nVà doggy style  Đầu hàng luôn với bộ mông ấy ​\nOánh giá cái\n\n- Face: 5,5\n- Vú: 8đ to tròn mềm mịn, bóp rất thích, đuỵt nảy tưng tưng\n- Eo: 6đ có eo, hơi lipit\n- Mông: 7đ tròn và êm, phành phạch luôn\n- SV: với em là full, miệt mài yêu nghề\n\nRau của C45 đã đóng dấu, đảm bảo an toàn về người và vật tư trang bị kĩ thuật, nay mang share cho anh em cùng chén. Rau đã share cho @alexander BBQ, nay tiếp tục share 5 đồng dâm ngẫu nhiên có cmt thú vị nhất ở bên dưới topic. Nhận giao lưu rau face 7 0n, các bác nhớ nhé, phải là FACE-7-0N, như dạo gần đây hay có rp về loại rau này ấy, có pro gì gì quên cmn tên rồi đuỵt xong rau còn cho 200k để tiêu cơ mà  Ai có rau như thế ném Trai Nghèo vs nhé  Hẹn gặp lại anh em ở các rp sau của Trai Nghèo cũng như ae trong C45 như thánh đuỵt bùng @ung_thư_pướm1, @Return_Of_King, idol L SH khoai to, idol B bán vàng, cùng 1 số diễn viên khác =)) Thân ái và nựng dái anh em :-* :-* :-*"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-y-3546-mb-chong-va-tinh-cam.1080597/",
  "title" : "TDH-NTĐ - Máy Bay - 200K - Như ý 3546 MB chống vã tình cảm",
  "unixTime" : 1490179134,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/22/17392837_740372439477133_1477018696_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17409481_740372302810480_571974937_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17409512_740372432810467_775292014_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17409553_740374762810234_1651063127_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17409792_740372396143804_643673957_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17409792_740372452810465_1603632221_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17440087_740374759476901_842424132_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17440128_740374769476900_460982448_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17440380_740374996143544_976041017_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17440490_740374789476898_658357831_n.jpg", "http://sv1.upsieutoc.com/2017/03/22/17474789_740374699476907_2056244208_n.jpg" ],
  "intro" : "Nghệ danh: NHƯ Ý\nloại hàng: gái gọi hà nội\nNăm sinh: 1992\nGiá:200K/1SHOT\n\nGiá nhà nghỉ, khách sạn: 100K/2H ĐẦU\n\nKhu vực hoạt động: TDH-NTD\n\nThời gian làm việc hàng ngày:8h sáng tới 20h tối\n\nSỐ ĐIỆN THOẠI: 01628993546\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: mình dây cây cảnh\n\nMặt: ( đ)6 duyên hay cười\n\nNgực: ( đ) 6 vừa tay, núm to\n\nEo: ( đ) có eo nhỏ nhắn ôm gọn gàng\n\nMông: ( đ) to tròn săn chắc, doggy thích\n\nBướm: ( đ) khít , mb nhưng còn ngon\n\nDịch vụ cam kết thực hiện:\nhj\nbj\nwc\nliếm bụng\ncia:ko\nlỗ nhị : không\n\nThời gian phục vụ :hàng tình cảm thời gian trên 40 phút 1 shot\n(tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật, secvit: kĩ thuật tốt, thổi kèn sóc lọ điệu nghệ, biết phối hợp các tư thế, rên la tầng 5 tầng 1 nghe thấy\n\nThái độ: rất đáng yêu, hay cười nói chuyện vui vẻ với khách, coi trọng khách hàng\n\nThông tin khác : hàng tình cảm, làm tình như người yêu, 1 trong những em hàng tình cảm nhất diễn đàn với khách.\ncam kết: vui lòng khách đến vừa lòng khách đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/lam-tinh-cung-chi-u5x.1080593/",
  "title" : "PIC - Làm tình cùng chị U5x",
  "unixTime" : 1490178338,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/b66e6323c79565124bd03c0d817313f08d656.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00029a0f55.jpg", "http://server7.upload69.net/images/2017/03/22/CAM0024117298c20.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00241150b894d.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00241016a6ba2.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002410194e6c0.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002410224374f.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002410240edfa.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002410622b4fc.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00241100b288c.jpg", "http://server7.upload69.net/images/2017/03/22/CAM0024114210bb7.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00026fe6eb.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002412440df85.jpg", "http://server7.upload69.net/images/2017/03/22/CAM0024130916901.jpg", "http://server7.upload69.net/images/2017/03/22/CAM0024131695aed.jpg", "http://server7.upload69.net/images/2017/03/22/CAM0024133145ac5.jpg", "http://server7.upload69.net/images/2017/03/22/CAM002413374ed43.jpg", "http://server7.upload69.net/images/2017/03/22/CAM00241380ad916.jpg" ],
  "intro" : "Đầu tiên gởi lời chào các anh, chị em đồng dâm ThienDia!\nTheo dõi forum đã lâu tuy nhiên không có thời gian viết bài, show ảnh chia sẻ cùng anh chị em đồng dâm. Già tui nay cũng đã U4X, sự sung mãn có phần không được như lúc 20, 30 tuổi trẻ, dù vậy trong người máu dâm vẫn chảy, có phần biến hóa chút nào đó sang cái gọi biến thái không chừng, ví như muốn trói muốn hành hạ chị em…chẳng hạn (nhưng chưa có đối tượng để thực hiện). Xin nói thêm tui vẫn chưa có vợ!!! Vì vậy có phần tự do, đến rồi đi cùng các em, các chị cũng không ít để tìm sự lãng du trong khoái cảm tình dục.\nTrong số các chị, các em đó, nay có ý muốn viết lại chút ít những cảm xúc chia sẻ cùng anh chị em về một chị lớn hơn Già tui 8 tuổi. Vì với Già, chị là người đàn bà dâm dục, làm tình điêu luyện từ trong bản năng mang lại cho Già nhiều khoái cảm hơn những chị và em khác. Chị có điểm đặc biệt, trước mỗi lần làm tình cùng Già chị đều rủ Già lai rai bia rượu, phải chăng khi có chất men con người sẽ có nhiều cảm xúc hơn? Và tửu lượng chị cũng không hề kém cỏi…, để rồi chị nói rằng có bia rượu làm tình chị sẽ sướng hơn.\n\nNhớ lại, lần đầu làm tình sau khi quen! Lần đó Già đi công tác Vũng Tàu, chị từ SG ra tận Vũng Tàu để gặp Già trong 2 ngày cuối tuần, hai chị em gặp nhau đi nhậu, sau đó lại cùng vô bar uống thêm chai Hennessy. Rượu vô người, chị bắt đầu những dấu hiệu trỗi dậy ham muốn. Chị xoa đùi Già, hôn môi nút lưỡi Già ngay trong bar, Già không chịu nổi cũng xoa đùi tận bẹn chị, cứ thế…những động tác mơn trớn và 2 chị em làm hết chai Hennessy…\nTrở về khách sạn, khi cánh cửa phòng đóng lại là lúc chị bộc lộ những ham muốn bản năng nhất của người đàn bà tuổi gần 50, những động tác, những câu khẩu dâm kích dục tuôn trào… Với thao tác nhuần nhuyễn của chị, fermeture quần Già nhanh chóng được tuột xuống và gần như cùng với đó là động tác đưa cu nhỏ ra khỏi nơi ẩn náu. Chị vuốt nhẹ để đầu khấc được lộ rõ, chị buộc miệng: cặc em đẹp quá! (đây là câu nguyên - chị luôn dùng từ thô tục nhất là cặc - lồn khi làm tình). Chị đưa miệng bú thằng nhỏ nhưng Già đẩy ra, bắt chị phải nằm vừa ngắm thằng nhỏ vừa tự thủ dâm\n\nChị đành phải thủ dâm, khi tiếng rên bắt đầu thoát ra từ miệng chị thì Già cho chị bú, đồng thời chị vẫn tự thủ dâm, đôi lúc Già đưa tay xoa phụ cái hột le trên con bướm đầy nước cùng chị. Chị bú say sưa, thằng nhỏ liên tục được tuột ra tuột vô cái miệng điêu luyện, chiếc lưỡi ma thuật chị quấn quanh đầu khấc lúc lượn trên lúc lượn dưới đầu khấc đem lại cảm giác chưa từng có cho Già.\n\nCoi chừng tiếng rên trong cổ họng chị ngày càng tăng cường độ, Già lấy gối kê mông bắt đầu màn vét máng trên con bướm đã ngập nước, lúc này tiếng rên chị bật thành tiếng không dừng, cùng đó là những câu khẩu dâm của chị:\n- Em đang bú lồn chị hả?\n- Chị sướng quá em ơi!\n- Chị sắp ra rồi em ơi!\n\nCăn phòng đầy những âm thanh, hơi thở rên rỉ, tiếng nhóp nhép khi con bướm được bú mút. Già quần đảo con bướm hết mép ngoài, mép trong lại đưa lưỡi ngoáy vô lỗ âm đạo, mút cắn hột le…không ngừng nghỉ. Sau gần 20 phút, chị buộc miệng: Đụ chị đi em, đụ cho chị sướng đi em, đụ cho chị ra nữa đi… Thì ra, Già bú mút đã làm chị ra và sướng rồi.\nGià đưa cây hàng đang căng cứng đút nhanh gọn, sâu hết mức ngay lập tức. Chị nhăn mặt, rên lớn: Á.... Già cầm tay chị đưa xuống bướm, bắt chị tự xoa hột le khi Già đang chơi, chị làm theo răm rắp, ngón tay chị xoa vòng vòng hột le liên tục, tiếng rên rỉ vẫn không ngừng được phát ra. Lúc này Già hỏi:\nGià: Em đụ chị sướng không?\nChị: Chị sướng lắm em ơi, em đút sâu quá!\nGià: Chị đụ bao nhiêu cặc rồi?\nChị: Chị đụ 4 cặc rồi, trước em có ông kia đụ chị, đang đụ chị bắt đưa ra cho chị bú, xong đụ chị tiếp\nGià: Vậy em đụ chị thấy sao?\nChị: Cặc em đẹp, chị thích, chị bú cặc em mà chị sướng rồi\nGià: Cặc em đút sâu không?\nChị: Sâu lắm, chị thích lắm\n…\nCứ thế trong thế truyền thống, Già vừa chơi vừa khẩu dâm với chị, càng khẩu dâm càng kích thích.\n- Chị: Em đang đụ chị hả, cặc em trong lồn chị hả?\n- Già: Ừ, đang đụ chị nè\n- Chị: Sướng quá, đụ chị nữa đi em, đút cặc sâu vô lồn đi em\n\nĐược lúc sau, Già nói chị: Giờ em chơi chị kiểu chó, chị nằm nhỏng đít lên em đút vô từ sau cho sâu hơn. Chị lập tức hưởng ứng, nằm bẹp xuống giường đưa bướm lồ lộ ra sau mời gọi.\nCũng như khi đút vô chị trong thế truyền thống theo kiểu nhanh gọn, sâu. Ở kiểu chó, khi bắt đầu Già cũng cắm ngập nhanh gọn, sâu hết cỡ, tay chị bấu vô gối, miệng há hốc rên rỉ. Già chơi rút ra đút vô thật chậm, lúc sau, Già dùng ngón tay mân mê lỗ nhị rồi dần dần đút hẳn ngón tay giữa vô lỗ nhị. Bướm thì đang ngậm cu Già, lỗ nhị thì được Già xoa, chị thốt lên:\n- Em chơi chị kiểu này chị sướng quá. Chị cảm giác ngón tay với cặc trong 2 lỗ cọ xát nhau.\nTiếng chị rên như chưa từng được rên… Cứ thế, cứ thế…\nGià bắt đầu tăng tốc độ ngón tay trong lỗ nhị và tốc độ nắc chị, Già hỏi: Em ra cho chị nuốt nhá?\nChị: Không, em xuất trong lồn chị chị mới sướng, em đút sâu vô rồi bắn ra chị mới sướng.\nNghe đến đây, Già rút tay ra khỏi lỗ nhị, nắm hông chị kéo nắc thật mạnh liên tục. Cắm sâu hết cỡ giữ yên, từng dòng tinh khí bắn thẳng vô trong, chị vẫn rên và thốt lên:\n- Chị sướng quá em ơi, sướng quá em ơi!\nLúc này để ý thấy âm đạo chị co bóp thằng cu lại như muốn nuốt trọn hết tất cả tinh khí không để lọt ra ngoài giọt nào.\n\nÔm nhau nút lưỡi và trần truồng chìm vào giấc ngủ tạm, để trong đêm làm thêm 2 phát rã rời.\nNgày hôm sau 2 chị em đi uống cà phê rồi cùng đón tàu cánh ngầm trở về SG, trên tàu chị thầm thì: Em chơi chị sướng quá, 2 chân chị lân lân đi không muốn nổi!\n\nNếu được like, lần tới sẽ viết về em người yêu lâu năm hơn Già 4 tuổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-thuy-ms0057-so-1-ve-vu.1080587/",
  "title" : "Láng - NNV - PIC - 400K - Gái gọi Phương Thuý ms0057 số 1 về Vú",
  "unixTime" : 1490176542,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/1490175259746f1389.jpg", "http://server7.upload69.net/images/2017/03/22/149017528867912ab6.jpg", "http://server7.upload69.net/images/2017/03/22/149017531015086745.jpg", "http://server7.upload69.net/images/2017/03/22/1490175337784a1ddc.jpg", "http://server7.upload69.net/images/2017/03/22/149017535746985e14.jpg", "http://server7.upload69.net/images/2017/03/22/1490175379815a92af.jpg", "http://server7.upload69.net/images/2017/03/22/149017540321511de7.jpg", "http://server7.upload69.net/images/2017/03/22/149017542725481283.jpg", "http://server7.upload69.net/images/2017/03/22/14901754735719cc07.jpg" ],
  "intro" : "Phương thuý này thì a e chẳng còn lại gì nữa, ăn bao nhiêu nuôi vếu hết. Mình check cũng khá nhiều rồi nhưng chuea gặp e nào vú đẹp như e Phương Thuý này. Vú to tự nhiên bóp đã tay, đàu ti bé xíu hồng hào bú mút mãi ko thấy chán vú như này mới gọi vú. Check e này khoái nhất lúc lúc mặt vào vú mà hà mà hít quá đã luôn.\nMình văn hơi kém nên nói luôn e này thích hợp a e nào lịch sự tình hôn hít. Nhất là ai tín đò của vếu ko nên bỏ qua cặp vếu này.\nCác bác muốn biết thêm thông tin cứ hỏi cụ google theo cú pháp: phương thuý ms0057 thiendia.com là ra.\nGái gọi phương thuý ms0057\nLại hàng : gái gọi sinh viên\nKv nguyễn ngọc vũ\nGiá 400k\nDáng nười hơi gầy da trắng sạch sẽ\nMặt 7 có nét xinh\nVếu 9 ôi ko biết nói gì quá đã\nEo 7 rat ót ngon ngọn\nMong 7 cũng ko to lắm mình cũng ko đogy\nBướm có cavat nước tốt\nDịch vụ thuộc dòng tình cảm hôn môi vét máng, hôn vú bóp vú. A e nên sạch sẽ chút ok hết\nThời gian thoải mái 30p\nNhà nghỉ 70k/h\nHàng ngon dành cho a e tình cảm và yêu vếu."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-va-gau-bong.1080583/",
  "title" : "Em và gấu bông",
  "unixTime" : 1490176061,
  "imgUrls" : [ "http://img162.imagetwist.com/th/14803/fdd7x8bw8poa.jpg", "http://img162.imagetwist.com/th/14803/duwdo2n0idca.jpg", "http://img162.imagetwist.com/th/14803/6xpp3s4q14ik.jpg", "http://img162.imagetwist.com/th/14803/vqie5wi4oc5j.jpg", "http://img162.imagetwist.com/th/14803/2yw7q238431z.jpg", "http://img162.imagetwist.com/th/14803/1ib1z91dwdhk.jpg", "http://img162.imagetwist.com/th/14803/ka4tiimennx3.jpg", "http://img162.imagetwist.com/th/14803/txrn5bhl8zyy.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/em-va-bien.1080580/",
  "title" : "Em và biển",
  "unixTime" : 1490175699,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-011552e7.jpg", "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-015b3c48.jpg", "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-018513db.jpg", "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-0221e3f3.jpg", "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-05578772.jpg", "http://server7.upload69.net/images/2017/03/22/lin-si-yee-08-073f38a7.jpg" ],
  "intro" : ""
} ]