[ {
  "url" : "http://thiendia.com/diendan/threads/hinh-vc-e-moi-ae-cho-y-kien.1066468/",
  "title" : "Hình vc e mời ae cho ý kiến.",
  "unixTime" : 1484546503,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/12342057035b.jpg", "http://server7.upload69.net/images/2017/01/16/1234205_2376ff.jpg", "http://server7.upload69.net/images/2017/01/16/1234212_2231c6.png", "http://server7.upload69.net/images/2017/01/16/1234213_2abd25.png", "http://server7.upload69.net/images/2017/01/16/1234214_22ba4e.png", "http://server7.upload69.net/images/2017/01/16/1234215bf0cb.png", "http://server7.upload69.net/images/2017/01/16/123421760ecb.png", "http://server7.upload69.net/images/2017/01/16/12342181a895.png", "http://server7.upload69.net/images/2017/01/16/12342198358f.png" ],
  "intro" : "có ai muốn thông vk e ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-ngoc-ly-250k-nnv-lang-ms-9574-tinh-cam-nhu-nguoi-yeu-hehe.1066439/",
  "title" : "Láng - NNV - Ngon - PIC - Report Ngọc Ly 250K NNV -Láng ms 9574 tình cảm như người yêu hehe",
  "unixTime" : 1484536563,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/170b1e.md.jpg", "http://server7.upload69.net/images/2017/01/16/3c589f.md.jpg", "http://server7.upload69.net/images/2017/01/16/44f5c4.md.jpg", "http://server7.upload69.net/images/2017/01/16/660a60.md.jpg", "http://server7.upload69.net/images/2017/01/16/5d5ebe.md.jpg" ],
  "intro" : "Hà Nội mùa đông năm nay thời tiết nóng bức và dường như không có mùa đông, nhưng những ngày giáp tết kéo về đợt lạnh tê tái cả nghĩa đen lẫn nghĩa bóng lạnh thì lại nhậu làm tí tửu cho ấm người. Các cụ xưa bảo đã tửu thì phải có sắc thế là vác điện thoại bật 4G lên vào thiên địa xem danh sách thấy em Ngọc Ly NNV giá cả hợp lý nhìn hình ảnh thấy cũng ổn là nhắn tin cho người đẹp khoảng 5 phút sau em gọi lại và cho địa chỉ ở NNV. Mặc mưa rét nhưng vẫn phi ầm ầm chả hiểu sao có tật cứ nghĩ sắp được vật tự do với gái người cuống hết cả lên hehe. Đến nơi vào lấy phòng chưa tắm xong em đã gõ cửa thủ tục tiếp theo như các check cơ khác. Có tí gọi là nhận xét để checker tham khảo đây là đánh giá chủ quan cá nhân thôi (Vì đối với gái mỗi người mỗi gu).\n\nEm cao tầm 1m65 hay 1m66 gì đó nói khá cao to đúng mẫu người mình khoái hehe.\nV1: 8 đ (Đầm tay bú mút thoải mái)\nV2: 7,5 (MB cỡ này thì cũng hiếm )\nV3: 8 đ (Tư thế ngựa phối giống)\nSevice: 9đ (Tình cảm thời gian trò chuyện thoải mái).\nGiá cả: 1s/250k, 2s/450k (Có qua đêm)\nKhu vực NNV Láng\nVà sau đây có tí hình ảnh cho các bác thị dâm, còn thanh niên nào chưa đủ đuổi vị thành niên thì quay tay tập thể dục.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-trinh-6741-mong-bim-chat-lu-ngot-lim-den-tan-cu.1066438/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Phương Trinh 6741 : Mông, bím chất lừ - ngọt lịm đến tận cu",
  "unixTime" : 1484536262,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/15/IMG_982698daa.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_982788060.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_982864430.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9829ad855.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9830cda6b.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9831854ce.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9833805ab.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_983965989.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9840c6a80.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9844c629e.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_984862c51.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_984912c95.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9851b9a4c.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9852f4c3d.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_985338adb.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9856b1b6d.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9857cfcd5.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_985809884.jpg" ],
  "intro" : "Biết em Phương Trinh từ lâu gặp em dăm ba lần rồi vẫn không thấy chán, thực ra với mức giá 300k khó có em nào hơn đc em nó. Sở hữu chiều cao tầm 1m58, với gương mặt ưa nhìn, nói chuyện dễ nghe cộng với thân hình vô cùng nóng bỏng khi thoát y thì có lẽ đủ khiến nhiều anh chỉ muốn em làm gấu riêng của mình.\n\nKhi em nó trút dần chiếc váy trên người thì có lẽ ấn tượng nhất với tôi và bộ đồ lót đen vô cùng quyến rũ. lấp ló sau làn da trắng rất mịn của em nó. Ấn tượng hơn cả là bờ mông siêu đep Em tháo ra rồi quăng lên giường, tôi cảm nhận thấy 1 mùi thơm vô cùng quyến rũ từ thân thể của em. Lúc này đây tôi chỉ mong được vần em ra mà để cùng nhau làm điều mà bất kì thằng con trai nào cũng muốn khi nhìn thấy phụ nữ khỏa thân trước mặt mình.\n\nLên giường nằm ôm ấp vuốt ve nhau trò chuyện như đôi tình nhân lâu ngày ko đc gặp, từ từ cảm nhận qua từng đốt ngón tay của em nó vuốt ve khắp cơ thể, em chồm dậy liếm ti đá lưỡi rồi hôn từ từ xuống phía dưới rồi dừng lại ở thằng bé đang chống gậy biểu tình. Đưa lưỡi đá nhẹ nơi đầu khấc rồi la liếm mơn man nhẹ nhàng thằng bé khiến mình thấy cảm xúc đang tăng bởi màn ảo thuật Bj bằng môi lữoi của em nó dần xuống tận cán,,aha sướng chết đi được mình hất mông lên cho dương vật tọt sâu vào trong cổ họng em. Cứ như vậy em mải mê chăm chỉ cần mẫn như chú ong thợ\n\nBảo em nó quay lại chổng mông lên để chiêm ngưỡng cái bím, ôi bướm ơi là bướm, một con bướm cực đẹp hiện ra lồ lộ trước mắt mình cứ để em nó kèn sáo mình thì tay xoa quanh bướm, tay trỏ vuốt ve hạt le e nó rên lên ư ử. Đeo bao và giã , chén em nó một lúc thôi nhưng mệt phờ râu Trê. Em nó quá dâm và có vòng 3 vô cùng lợi hại khuất phục bất cứ checker nào. Kết thúc một buổi check đầy mãn nguyện với một em hàng khá ổn áp trong tầm giá, mình cảm thấy như đc bắt đầu hưởng thụ những ngày cuối năm đầy lạc quan vui vẻ và mong những điểu tốt đẹp với năm mới sắp tới\n\nThông Tin\n\nAnh em muốn nện tham khảo và lấy số ở đây : http://thiendia.com/diendan/threads...dam-dang-body-dep-va-bo-mong-goi-cam.1007407/\n\nNghệ danh: Phương trinh\nmật khẩu: lấy số thiendia.com\nGiá: 300k/1 shot thư giãn\nKhu vực: Nguyễn Thị Định, Trần Duy Hưng\nGiá Ks, Nn: 120k/2h\nThời gian hoạt động: Bắt đầu từ 10h đến 22h\n\nThông tin đánh giá chi tiết\n\nFace: dâm, ưa nhìn, có chút mụn của tuổi mới lớn\nDáng: Cao tí nữa chắc thi nexttop đoạt giải là cái chắc, ăn mặc sexy nhìn chỉ muốn vồ lấy mà hấp diêm em nó\nV1 : vú săn, to, chắc, không mềm, tự nhiên 7đ\nV2 : bụng không chút mỡ, eo đẹp 7.5đ\nV3 ; mông căng, cong, mẩy – 1 tín đồ doggy nhận xét 8đ\nBướm : lông lá tự nhiên, nhưng sạch sẽ, nước nôi tràn trề\nDịch vụ cam kết: Sóc lọ, thổi kèn, liếm ti, liếm đùi, cắn bi. Riêng món hôn môi và vét máng với anh em sạch sẽ, mồm miệng thơm tho\n\nViết lách cũng không bằng ảnh. Anh em cũng như mình luôn mong chờ những cảnh show hàng. Và đây có tí Pics báo cáo anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u98-cg-em-gai-duoc-hoa-thanh-que-cao-1m68-1-not.1066437/",
  "title" : "(T U98 CG) Em gái dược hoa thanh quế cao 1m68- 1 Nốt",
  "unixTime" : 1484535753,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/15/RAu3ac83.jpg" ],
  "intro" : "Lần đầu em up bài, có gì mong boss nhắc nhở\nKính lão đồng dâm các bác. Sau bao ngày lang thang like dạo và cmt mỏi tay nay em đã đc viết bài.\nSố là NB tham gia diễn đàn cũng lâu rồi... nên cái nghiệp trồng rau trồng cỏ nó cũng dần dần ngấm vào máu.\nQuen em ra phần mềm tỉ người dùng, cũng à ơi yêu đương thắm thiết. Điều em nó từ tận PVĐ về Hà Đông vào ngày cuối tuần để chén...Rất dễ đi ăn xong nn luôn.\nThông số của em nó như sau:\nU98 - Học Dược hay Y gì đấy, cao 1M68\nMặt : có nét duyên ngầm 5 đ (Trên ảnh cho 6)\nV1: vừa tay. Chắc như cua gạch 5 đ\nV2 : Ngấn mỡ, hơi béo 1 chút 5 đ\nV3: Non, thơm lông còn mới nhú, doggy phê lòi 7 đ\nSv: bj hj tạm thôi. Còn phải huấn luyện nhiều, rất thích cưỡi ngựa\nCó 1 zalo, 1 face, 1 sdt\nTính làm gấu ruột nhưng có dấu hiệu vòi vĩnh.\nThủ tục đầy đủ em share chọn mặt gửi vàng, ưu tiên lão làng và các bác phông bạt tốt.\nLúc chén em bắt tắt đèn nên chỉ có ảnh trên zalo thôi, các bác thông cảm."
} ]