[ {
  "url" : "http://thiendia.com/diendan/threads/bx-mum-mim.1066544/",
  "title" : "Bx mũm mĩm",
  "unixTime" : 1484563902,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/IMG_20170115_10aa444.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_9c15b5.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_85e42a.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_7bbc43.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_2da839.jpg" ],
  "intro" : "Chào các bạn. Mình là mem mới, mình và gấu ở Phú Yên.\nVì sắp đi công tác dài ngày nên tuyển 1 bạn massage cho gấu, thử tay nghề nếu gấu thấy ổn thì gấu chọn làm đối tác giúp mình chăm gấu 1 thời gian luôn. Hoặc có cặp nào đi du lịch Phú Yên ta có thể swing.\nKhông tuyển người gầy, hút thuốc. Tập tạ và mặt đẹp càng tốt, tuổi từ 23 trở lên.\nCác bạn gửi thông tin ứng tuyển bao gồm:\nTên, tuổi, địa chỉ, nghề nghiệp, tình trạng hôn nhân, chỉ số về thể trạng và hình ảnh.\nƯu tiên có oto.\nInbox hoặc zalo 01204695120.\nThời gian và địa điểm mình sẽ reply sau, dự kiến là tại tp Tuy Hòa.\nCác bạn xem có ổn không nhỉ:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-mum-mim.1066544/",
  "title" : "Bx mũm mĩm",
  "unixTime" : 1484563902,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/IMG_20170115_10aa444.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_9c15b5.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_85e42a.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_7bbc43.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_2da839.jpg" ],
  "intro" : "Chào các bạn. Mình là mem mới, mình và gấu ở Phú Yên.\nVì sắp đi công tác dài ngày nên tuyển 1 bạn massage cho gấu, thử tay nghề nếu gấu thấy ổn thì gấu chọn làm đối tác giúp mình chăm gấu 1 thời gian luôn. Hoặc có cặp nào đi du lịch Phú Yên ta có thể swing.\nKhông tuyển người gầy, hút thuốc. Tập tạ và mặt đẹp càng tốt, tuổi từ 23 trở lên.\nCác bạn gửi thông tin ứng tuyển bao gồm:\nTên, tuổi, địa chỉ, nghề nghiệp, tình trạng hôn nhân, chỉ số về thể trạng và hình ảnh.\nƯu tiên có oto.\nInbox hoặc zalo 01204695120.\nThời gian và địa điểm mình sẽ reply sau, dự kiến là tại tp Tuy Hòa.\nCác bạn xem có ổn không nhỉ:"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-anna-takizawa.1066517/",
  "title" : "Ngon - Big C - PIC - RP anna takizawa",
  "unixTime" : 1484560301,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/15965393_402615900079172_1974433459799776052_n9b9ec.jpg", "http://server7.upload69.net/images/2017/01/16/15965862_402616590079103_7967943974462638039_ne6174.jpg", "http://server7.upload69.net/images/2017/01/16/15976957_402616210079141_7042391270553427905_n2b00c.jpg", "http://server7.upload69.net/images/2017/01/16/16003134_402616263412469_3824930424654357681_nc2ba9.jpg", "http://server7.upload69.net/images/2017/01/16/16003144_402616760079086_6222731925786977985_nfc393.jpg" ],
  "intro" : "chào mọi người đã lâu e ko làm rp hôm nay vẫn như mọi khi thôi e rất lười viết dài nên đi thẳng vào vấn đề luôn anna đã quá nổi tiếng vs a e đất cảng chúng ta cả về chất lượng giá cả cũng như uy tín vì vậy ko có gì nhiều để nói về e nó nữa cả\nurl=http://server7.upload69.net/image/WkRPmE][/url]\n\nANNA : 4593 hotgirl Thủ đô\nĐT : 094 xxx 4593\nPass : Bạn anh Xích Lô hoặc đánh lô cũng được\nTuổi : 9x gì đấy có phải hộ tịch viên đâu mà điều tra\nKV : Lê hồng phong - BIGC\nGiá :250k (Nói thật quá rẻ so với chất lượng phục vụ và sắc đẹp của em)\nFace: 7,5đ , Chỉ một từ đẹp\nBody: 7đ ( Đánh giá thực tế trong hình)\nSơ vít: 9đ BJ thần sầu chiếc lưỡi ma thuật liếm đến đâu tê liệt hết người , Phê mờ mắt , tình cảm, không wc, không some,.... Qua đem\nCó ; tevet , kiss , BJ , HJ,\nTime: 30p cho 1 lần tụt quần\nNN: 100k / 2h Sạch - Đẹp\nThời gian làm việc : 12h - 21h hàng tuần trừ lúc hàng xóm mất hoặc đèn đỏ\nmọi thông tin vui lòng đáp gạch vào bên anna"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-t-tinh-cam.1066516/",
  "title" : "Lén chị t tình cảm",
  "unixTime" : 1484560165,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558923294c2954.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455893082542c54.jpg", "http://server7.upload69.net/images/2016/11/01/FB_IMG_147797626230010694.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455893663611954.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589423618acf7.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558984911af0f3.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589896752e14e.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845601551916b57f.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589940788af68.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589477426815c.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558952238ceb23.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455895874650eea.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558974486c745b.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589798471f3bf.jpg" ],
  "intro" : "Chị học chung. Do giận 1 thời gian nên ko dc xơi. Bây giờ xơi lại phải lén.\n\nVì sao em ko bỏ mb dc là dò máy bay lìn còn đẹp wá"
}, {
  "url" : "http://thiendia.com/diendan/threads/tren-tay-em-gai-xuan-thi-q-go-vap.1066502/",
  "title" : "PIC - ''Trên Tay'' Em Gái Xuân Thì Q.Gò Vấp.",
  "unixTime" : 1484558442,
  "imgUrls" : [ "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16114316_689533434555504_3216443837344584683_n.jpg?oh=fe7f1579cf93ac0e7f325dee22f0ab8a&oe=591DEEDB", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/15965263_689533324555515_3301681974742768519_n.jpg?oh=25012ca247d7c857fdfedae92b5a1dec&oe=59189703", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16114285_689598494548998_8739513443970981688_n.jpg?oh=a722a8a9966135f08d837df5d8769c0a&oe=59099242", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/15978108_689543824554465_6364914375588172734_n.jpg?oh=c95317e89433b7ec3f475351ec982139&oe=591EE2E8", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16105605_689544724554375_1637979341605470544_n.jpg?oh=9bd31a2fadfef6b34021e68163ee8335&oe=58DBA122" ],
  "intro" : "Chào tất cả anh em đồng dâm.\nSau khi ''trên tay'' những em trước được anh em ủng hộ và đã chọn mặt gửi vàng cho 3 bạn tuyển làm gấu thành công. Hôm nay mình xin phép khui hàng một em cũng ngon không kém.\n\nCó nhiều anh em pm hỏi mình sao ác vậy, sao ăn rồi còn đi share này nọ cho người khác. Vì điều đó hôm nay mình xin phép được tâm sự với anh em một chút.\n\nThật ra mình trước đây từng là một chàng trai ngoan hiền, thật thà và trung hậu. Mình từng yêu và trải qua hai mối tình đầy nước mắt. Mình từng yêu say đắm một cô gái đã mất trinh, đã từng quan hệ vói người iu cũ. Nhưng mình ko quan tâm quá khứ cô ấy vẫn yêu cô ấy hết mình nhưng rồi cô ta tham phú phụ bần bỏ rơi mình. Mình cũng từng yêu một cô gái khác mới 17t và giữ gìn trinh tiết cho cô ta, từng hy vọng sẽ có 1 đêm tân hôn lãng mạng sau này và hơn hết mình muốn cho cô ấy biết rằng anh yêu em thật lòng và trong sáng. Mình thà thủ dâm trong 2 năm trời và chịu đựng cơn nứng hằng đêm chứ ko muốn phá trinh cô ấy, nhưng rồi cô ta cũng theo thằng khác mà bỏ rơi mình chỉ vì mình đi xe số. Hai mối tình đó làm mình đau khổ tột cùng, nhiều lúc ko chịu nỗi cơn đau ở tim mình đã từng nghĩ tới cái chết, nhưng mặc mình sống chết thế nào cô ta vẫn vui vẻ chơi bời bên thằng kia và cho nó chịch chỉ sau hơn 1 tuần quen biết, chính thằng đó đã gửi hình đi ks của nó với người iu cũ của mình để chọc tức mình và cảm ơn mình đã giữ trinh dùm cho nó chơi. Mình đau khổ lắm nhưng rồi đành cam chịu thua cuộc. Trước đây mình cứ nghĩ tình yêu là thứ gì đó cao đẹp và lãng mạng như trong tiểu thuyết nhưng thật sự thì chỉ toàn là giả dối mà thôi..\nSau cùng mình hiểu ra, tình yêu chỉ đẹp và hạnh phúc khi mình có thật nhiều tiền. Nếu như mình có tiền nhiều thì tự nhiên con gái sẽ yêu mình thật lòng mà mình chẳng cần phải tốn công dầm mưa dãi nắng gì cả. Kết thúc những ngày tháng sinh viên khổ cực, mình ra trường và đi làm tích góp trong 3 năm trời cũng mua dc 1 chiếc xe vespa và 1 chiếc iphone đời mới. Thật sự mình chả thích xe vespa cũng ko thích xài iphone. Mình thích xe côn tay mạnh mẽ và điện thoại android nhiều chức năng nhưng vì để phục vụ công việc đụ thật nhiều gái ngon thì mình phải hy sinh sở thích cá nhân mà chọn lấy sở thích của tất cả các cô gái.\nTuy vậy mình ko hận đàn bà, vì mình biết bản chất đàn bà bây giờ là vậy chứ ko như ngày xưa mà công dung ngôn hạnh.\nBây giờ có tiền là bạn có được mọi thứ, mua được mọi thứ huống gì chỉ là con đàn bà. Tại sao chân dài thường cặp với đại gia, tại sao các hot girl ko bao giờ yêu một chàng trai nghèo?\nMình ko giàu cỡ tỷ phú hoàng kiều mà mua được ngọc trinh, cũng không giàu như cường đola mà mua được hồ ngọc hà nên mình tìm kiếm những thứ đơn giản và ngon hơn, sạch hơn. Chắc gì đại gia phá trinh nhiều hơn mình hay chỉ chơi lại hàng cũ của một thằng nào đó.\n\nTuy vậy bây giờ khi quen, khi chịch các cô gái mới lớn mình cũng ko làm họ thiệt thòi gì đâu. Cũng quà cáp và cưng chiều đầy đủ. Con gái bây giờ mới 15-16 thôi đã dâm lắm rồi, mình từng quen mấy bé nhỏ tuổi nhưng ko dám chịch vì sợ bóc lịch nhưng cởi ra xem hàng thì bướm em nào em nấy cũng nát và thâm hết rồi. Nhiều lúc nghĩ cũng tội nhưng thôi cũng kệ, mình ko chịch các bé chưa đủ tuổi nhưng nể vì độ dâm của các bé thật.\nNói vậy để anh em hiểu, con gái dâm lắm. Cũng thủ dâm và thèm cu như con trai chúng ta thèm bướm thôi..thay vì các em gái phải thủ dâm thì mình cho mượn con cu thế thôi có gì đâu mà tội, vừa được sướng, vừa được quà cáp này nọ còn được chịch với anh đẹp trai nữa.\n\nVì vậy anh em đừng có thương hại bọn con gái làm gì, nó cho chịch thì chịch cho đã đi vì lỡ đâu nó quen thằng khác éo cho nữa lúc đó lại hối hận. Với lại khi chịch bọn nó sướng hơn chúng ta nhiều, lần 1 lần 2 thì anh ơi nhẹ thôi chứ mấy lần sau thì mạnh lên anh, mạnh nữa lên. 1 cô gái có thể chấp 5 chàng trai chịch 1 lút chả sao còn con trai dám chấp 5 cô gái không..chịch con gái nó sướng nó rên còn chúng ta thì mệt chết mợ chứ chả sướng bao nhiêu..ít sướng thì chịch lâu nhưng mệt vl còn sướng quá bắn ra thì lại bị chê yếu sinh lý..con gái mất trinh 1 lần rồi sướng cả đời còn con trai mất zin xong còn mất tinh dài dài. Anh em cũng biết tinh trùng vô cùng quan trọng, phóng tinh nhiều đau lưng, mỏi gối..vv rồi chết sớm hơn đàn bà nữa.\n\nNói về em gái này mình quen ở quán trà sữa rồi cà kèo zalo một thời gian rồi em ấy rủ mình qua chơi, mình cũng muốn dài nốt cho thú vị nhưng em ấy bật đèn xanh sớm quá nên thôi cũng chịch cho em ấy sướng..mới đầu em ấy chỉ thích mình bú lon thôi và cũng nghiện bú cu mình nhưng ko dám chịch vì em kể trước đây quen người yêu cũ học chung lớp chũng chỉ hun hút bú mút thôi chứ ko chịch vì sợ đau, sợ có bầu. Lúc mình khám bướm thì đúng là em còn trinh thật, thật sự gặp gái trinh mình cũng hơi áy náy, mình từng chia tay rất nhiều cô gái chỉ vì còn trinh và rất hiền lành.\nBú vài lần thì em ấy ko chịu nổi cầm cu mình cạ cạ lỗ bướm rồi nhắm mắt rên rên, mình nứng quá nên đút vào luôn. Khóc quá trời sau đòi ct nữa chứ..nhưng vài hôm ko nhắn tin cái nói nhớ mình đòi quay lại. Rồi gặp rồi chịch tiếp, chịch mấy lần thì giờ chịch toàn nói mạnh lên anh..mạnh mới sướng.\n\nEm này rất yêu mình, nhưng có lẽ yêu mình vì mình đẹp trai, yêu mình vì mình đi xe đẹp, yêu mình vì mình ga lăng và chắc là yêu mình vì mình làm em ấy sướng.\nMiệng em này rất xinh, bú liếm rất phê con tê tê và bướm cũng rất bótvà nhiều nước Đút tới đâu là sướng tới đó..và hình như bị nghiện chịch, đòi mình chịch hoài mà mình ko có thời gian vì bận cua mấy em khác nữa. Nên anh em nào cu rảnh thì cho em ấy mượn dùm chứ dạo này mình chịch mấy em khác kham ko nổi. Thấy cũng hơi đau lưng rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-mb-hoac-rau-ngon.1066501/",
  "title" : "Share MB hoặc rau ngon.",
  "unixTime" : 1484558325,
  "imgUrls" : [ "http://imageshack.com/a/img923/4617/CpfwQI.jpg" ],
  "intro" : "Trươc hết xin gửi lời chào đến ae hội và lời chúc sức khỏe, vui vẻ chuẩn bị đón tết khựa  , tặng thêm cái hình MB chuẩn bị share.\n\nVào chủ đề luôn, nhìn hình tự nhận xét nhé mấy ae.\nMb này mình quen trong 1 lần chạy bộ công viên 8h tối, rồi nc làm quen, ngày sau lại hẹn nhau chạy tiếp, cứ thế thời gian trôi qua tầm 1 tuần, trong 1 lần chạy bộ đến đoạn tối thì MB mệt nên cùng nhau đi bộ và ngồi nghĩ ngơi tại 1 ghế đá trong cv, tâm sự...sau đó thi ôm và quấn chặt MB.\nMb hẹn hôm sau qua bên đi dạo chơi, qua biển thấy nhiều ng quá, mb ngại nên mình mở lời vào nhà nghỉ cho ấm nhé, thì ai ngơ mb ok luôn, thế la từ đó, mình và mb hẹn 1 tuần 1 lần tại đây để tập tduc, do 1 tuần 1 lần nên mb muốn 9h30 mới về, từ 7h-9h30...quá mất sức  , cũng dc 1 tháng rồi.\nMón ăn ngon nào ăn hoài cũng chán, nên giơ mình muốn share với chú bác nào, có rau hoặc mb ngon tương tự thì cùng trao đổi nhé, xấu thì mình k share nha.\nMB tc 29t, đang làm kế toán tại 1 cty, có chồng, nhưng chồng hay đi ctac và chồng yếu sinh li .\nMình gthieu tóm tắt vậy thôi, ae cùng share nào.\nNt số zalo qua nhé. (Da Nang nhé)"
}, {
  "url" : "http://thiendia.com/diendan/threads/chong-va-gia-200k-thao-heo.1066496/",
  "title" : "Hai Bà Trưng - Chống vã giá 200k Thảo heo",
  "unixTime" : 1484556006,
  "imgUrls" : [ "http://i.imgur.com/REzYlfs.jpg", "http://i.imgur.com/4smSsVK.png" ],
  "intro" : "Đánh giá :\nNghệ danh : gai goi Thảo heo\nLoại hàng : gai goi sinh vien\nKhu vực : Minh Khai\nTuổi : 1994\nDáng : nhỏ nhắn\nMặt : kute xì tin\nV1 : rất to và đẹp, ti hồng hào\nV2 : tuổi ăn tuổi lớn nên có mỡ\nV3 : to tròn và rất chắc chắn, doggy sướng\nV4 : có cà vạt cơ địa, sạch sẽ, nhiều nước, khít rịt, vét phê\nThái độ và kỹ năng : tình cảm, kỹ năng tốt\nDịch vụ cam kết : hôn môi, ôm ấp, hj bj tevez 69\nTime : 40p/pax nhanh, qua đêm chi tiết tự liên hệ\nN2 : 100k/2h"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-doan-cuoi-mot-hanh-trinh-thang-hoa-p1.1066494/",
  "title" : "PIC - Some – Đoạn cuối một hành trình – Thăng hoa. P1",
  "unixTime" : 1484555733,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/haibabon26603822.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon524f5582.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2631997c7.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2934dda6b.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon271f9e05.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon2832f167.jpg" ],
  "intro" : "Nhiều ae inbox hỏi hx sao mà chị dám đi some, chị dâm lắm sao, chị bị dụ hay đc dỗ thế nào cho em ít kinh …. nghiệm. Hnay hx xin ghi ra đây goi là tâm sự, hồi ký, tạp văn hay gì gì đó cũng đc để gọi là kể lại đoạn đường đi đến some của hx nó gian nan và ly kỳ thế nào cho một số ae có cái để mà dụ vợ dỗ người yêu nhé. Sửu nhi vác cặc đi chik dạo vui lòng mời ra chỗ khác nha.\n\nHx gốc ng miền Trung, sinh ra và lớn lên ở SG trong một gia đình gia giáo và có tý kinh tế. 23t lấy ck là ox bây giờ cũng là ng miền Trung nhưng lập nghiệp Sg, gia đình cũng gia giáo và có học thức. Năm ấy ox 27t. Nói như vậy để thấy rằng xuất thân của hvc hx ko phải ba lăng nhăng ha.\n\n23t hx chưa cho ai đụng vào vú mình, đừng nói sờ lồn nha, nắm tay thì ok, hôn môi cũng có á, hjhj. Mặc đồ luôn kín đáo và lịch sự, đi đứng nói năng nền nã đúng chất gái ngoan. Ngày cưới động phòng mới mất đi cái ngàn vàng cho ox và sau đó cũng chỉ ox thôi, cái này ox tạm tin vậy đi anh nhá. Hjhj\n\nĐời sống tình dục là viên mãn do cả hai đều có sức khỏe tốt rồi máu dâm thì ko ai kém ai nên nói thiệt là phong phú lắm lắm bởi ox hx học cao, đọc nhiều hiểu rộng và nhất là khoản td thì ôi thôi đủ chiêu lắm trò làm cho hx đi hết ngạc nhiên này đến bất ngờ nọ. Ox ơi anh thật là có tài đó nha, vk ko khen đểu đâu nha. Hx thì thương và chiều ck nên ox biểu thế nào thì hx làm thế đó với tâm trạng rất là phấn khích và thỏa mãn.\n\nNói thiệt nha, quý ông mà sáng tạo trong tình dục thì rất thành công trong cuộc sống hjhjh. Hvc hx có thể làm tình khắp mọi nơi mọi lúc (ngoài trời, trong nhà, ks, nhà nghỉ, hồ bơi, bãi biển, trong rừng, trên cát….) và bất kể giờ giấc (ban ngày, ban đêm, sáng trưa chiều tối, có đèn, ko đèn….) chụp hình, quay phim cho nhau…đủ cả. Ox đi xa thì hvc chat sex gửi hình, video thủ dâm… Nhưng do còn trẻ rồi con cái, tiền nong cơm áo gạo tiền đủ cả nên đstd chỉ gói gọn trong quan hệ của hvc thôi.\n\nNói đến đây thì cũng xin thưa là nếu ai shvc ko hòa hợp tình dục, ko cởi mở, thoáng với nhau về cái mà ng đời cho là tế nhị này thì out nhanh ngay và luôn đi, đừng nói chi đến some nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-quynh-diep-1450-mong-cang-vu-bu-lam-tinh-suong-lam-luon.1066488/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình Quỳnh Diệp 1450 mông căng vú bự làm tình sướng lắm luôn",
  "unixTime" : 1484554384,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/QuynhDiep105533.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep2e4d7e.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep3e5c22.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep477cb8.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep53b77a.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep670355.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep7f2258.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep8af671.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep10dfe17.jpg" ],
  "intro" : "Em này mình được một anh bạn share cho chơi kín đã lâu và là mối ruột của mình nhưng do dạo này gần tết em nó khó khăn quá nên nhờ mình giúp đỡ cho có khách để kiếm chút đỉnh gởi về quê cho gia đình nên mình giới thiệu em nó cho anh em thiên địa giúp đỡ nhiều hơn.\n\nMột vài nhận xét về em nó như sau:\n\nNghệ danh: gái gọi Quỳnh Diệp\n\nMã số 1450\n\nLoại hàng: gái gọi sài gòn\n\nKhu vực: gái gọi tân bình\n\nGiá: 400K/s rất hợp lý\n\nDáng người: dạng người có da có thịt, diện đồ sexy nhìn rất khiêu gợi\n\nMặt: dễ thương và nhìn rất dâm, em vào phòng mĩm cười nhìn rất là gợi tình làm mình nổi máu 35 lên liền\n\nNgực: to tròn rất đẹp, còn săn chắc bú bóp rất đã\n\nEo: eo ót bình thường\n\nMông: mông to căng tròn và săn chắc doggy rất là phê\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho nước nôi dư xài, vét rất đã\n\nService: quá ư là tình cảm và chiều khách, bj liếm láp toàn thân rất là phê, hợp tác mọi tư thế, lúc hứng vừa quất vừa hôn môi em sướng quá nên out luôn (em nói hôn môi tùy người nhé anh em) em nói chuyện rất vui vẻ và ngoan hiền\n\nKỹ thuật: rất nhẹ nhàng và tình cảm\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nLike là Share liền nha các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-binh-tan-quynh-anh-9115-em-xinh-ngoan-hien-voi-nu-cuoi-tuoi-tan.1066487/",
  "title" : "300K - gái gọi quận Bình Tân- quỳnh anh 9115 -em xinh ngoan hiền với nụ cười tươi tắn",
  "unixTime" : 1484553852,
  "imgUrls" : [ "http://img.thiendia.com/server6/images/48328373164524605749.jpg", "http://img.thiendia.com/server6/images/75413820647152330216.jpg", "http://img.thiendia.com/server6/images/39030606413048797167.jpg", "http://img.thiendia.com/server6/images/34555489854468871986.jpg", "http://img.thiendia.com/server6/images/14447621050875671255.jpg", "http://img.thiendia.com/server6/images/47921070696459548361.jpg", "http://img.thiendia.com/server6/images/99021792595664266246.jpg", "http://img.thiendia.com/server6/images/45829541915544259780.jpg", "http://img.thiendia.com/server6/images/83847688025765060593.jpg", "http://img.thiendia.com/server6/images/15234978244966967161.jpg", "http://img.thiendia.com/server6/images/78283574322959292166.jpg", "http://img.thiendia.com/server6/images/41256740072182794211.jpg", "http://s3.postimg.org/vbj9xguwj/WP_20150924_18_03_52_Pro.jpg", "http://s3.postimg.org/4f3w2w1gz/WP_20150924_18_05_20_Pro.jpg", "http://s3.postimg.org/ddtyfx6cz/WP_20150924_18_07_18_Pro.jpg", "http://s3.postimg.org/4g98ikdwz/WP_20150924_18_08_49_Pro.jpg", "http://s3.postimg.org/5u0vdvd6b/WP_20150924_18_13_41_Pro.jpg", "http://s3.postimg.org/nmmflquer/WP_20150924_18_18_03_Pro.jpg", "http://s3.postimg.org/r8s8ye0s3/WP_20150924_18_28_07_Pro.jpg", "http://s3.postimg.org/laj11w777/WP_20150924_18_34_40_Pro.jpg", "http://s3.postimg.org/yda27f81f/WP_20150924_18_35_00_Pro.jpg", "http://s3.postimg.org/6slttwfw3/WP_20150924_18_42_46_Pro.jpg", "http://s3.postimg.org/3zsm9vfjn/WP_20150924_18_43_41_Pro.jpg", "http://s3.postimg.org/enwd8ppir/WP_20150924_18_46_19_Pro.jpg" ],
  "intro" : "Gái gọi: Quỳnh Anh.​\nLoại hàng: gái gọi sài gòn\nMã số: 9115\nChiều cao: 1m55. Cân nặng: 45kg\nGiá: 300K/ 1 lần xuất tinh.\nKhu vực: gái gọi quận Bình Tân\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 19h. Không qua đêm.\nKhách sạn: 70k/h đầu.\nSố điện thoại gái gọi: 01669079115 pass: lấy số ở thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\nhttp://thiendia.com/diendan/showthread.php?t=963941\nhttp://thiendia.com/diendan/showthread.php?t=963044\n\nHamZui nói: ↑\nThân chào anh em ^^ hôm qua đang ngồi café tịnh tâm với mấy thằng bạn thì bổng dưng nhận được điện thoại từ một số lạ hoắc thầm nghĩ chắc chiến hữu hay đồng dâm nào rủ nhậu nhẹt gì đây nên liền bắt máy thì nghe được một giọng nữ ngọt ngào cất lên\n\n- Anh hả nhớ em hông !!!\n- Ơ ơ… em nào vậy sao biết số anh (thầm nghĩ hông biết có phải gấu giả dạng thử lòng mình không nữa ^^!)\n- Em là Quỳnh Anh 584 nè hồi trước có làm trên thiendia đó, bạn em cho số của anh\n- ờ vậy hả ^^! Mà đó giờ anh đâu có gặp em lần nào đâu mà nhớ\n- Vậy thì giờ gặp đi anh cho nhớ hihi\n- Vậy thì em ra uống café chung với anh nhen ^^\n- Hoy anh ơi đông người em ngại hay là mình kiếm chỗ nào kín đáo tâm sự nha anh\n- Hoy mới quen mà gặp chỗ nào kín đáo anh ngại lém ^^! Mắc công gấu anh la\n- Vậy khi nào gấu hem la gọi em nhé ^^ em mới làm lại đó anh\n- Ờ em khi nào rãnh anh gọi nhé bibi em ^^\n\nĐang uống café tịnh tâm mà nghe điện thoại xong tịnh hông nổi nữa nên liền bay về nhà làm hết công việc mà gấu giao phó để rãnh rồi chiều hẹn hò với em Quỳnh Anh liền, vì em này trước đây Zui cũng mê lắm mà chưa kịp gặp thì em nó đã mất tích rồi nên giờ em nó làm lại phải tranh thủ thôi\n\nHẹn em tại 1 khách sạn bên Tân Bình đúng như dự đoán của Zui là gặp được 1 em gái nhỏ nhắn dễ thương có nụ cười rất đẹp ^^ Sau 1 hồi tâm sự thì mới biết rằng trước đây em bị sự cố nên về quê tịnh dưỡng 1 thời gian nhưng giờ nhớ nghề nhớ anh em thiên địa và quan trọng là do hoàn cảnh kinh tế khó khăn nên quay lại phục vụ anh em ^^\n\nĐánh Giá:\n\nFace: nhìn vẫn còn teen lắm rất xinh, mặt dễ thương nhất khi cười, ăn mặt thời trang, trang điểm nhẹ\n\nBody: cao trên 1m5 xíu nhìn rất nhỏ nhắn, ngực hơi nhỏ núm đã chuyển màu đây là điểm yếu của em nó, bím hơi bị bót, anh em nhìn hình đánh giá thêm\n\nService: nhẹ nhàng tình cảm, biểu gì làm nấy rất nhiệt tình có lẽ do nghĩ lâu nên quên bài nên cần anh em chỉ bảo lại, chịu hợp tác mọi tư thế, nói chuyện vui vẻ, thời gian thoải mái không hối thúc\n\nGiá: 300K/s khu vực Tân Bình\n\nThanks anh em đã đọc Report an hem nào thích thì cứ inbox mình sẽ share nhé ^^ Chúc anh em đầu tuần zui zẽ"
} ]