[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-xu-96-veu-to.1080766/",
  "title" : "Đà Nẵng - Em Rau Xu 96 vếu to",
  "unixTime" : 1490259789,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/23/taixung.png" ],
  "intro" : "Vừa mới từ SG lên ĐN làm ăn là bắt ngay vào việc chăn nuôi.\nCũng công cụ thần thánh search xung quanh bắt sóng dc em í.\nChat 1 tí rồi bỏ vài hôm em ấy tự pm trước ).\nCũng bận quá nên phải 1 tuần sau hôm nay mới đi check trong phòng HD.\nVừa vào chưa xem gì là đã đóng phim luôn.\nMặt cũng dễ nhìn\nV1 to bóp sướng\nV2 múp\nV3 đủ xài\nƯu tiên giao lưu với rau ĐN khác nhé.|"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-su-huynh-tieu-long-em-m-9x-thanh-xuan.1080763/",
  "title" : "Trả bài sư huynh Tiểu Long em M - 9x- thanh xuân",
  "unixTime" : 1490258744,
  "imgUrls" : [ "https://s17.postimg.org/8z6u6td8f/IMG_0174.png", "https://s17.postimg.org/7lf7bidz3/IMG_0175.png", "https://s17.postimg.org/l3m3nsq4f/IMG_0177.png" ],
  "intro" : "Xin chào toàn thể ae đồng dâm\nNhân tiện hnay viettel nó cho 30mb truy cập dữ liệu.\nTôi lại mạn phép đc lên d.đàn vs ae đây))\nE rau này đc bro @TIỂU LONG vứt cho vs lời nhắn cực dễ.nt là rủ đi nn\nKhông lâu sau khi đc share thì cũng add zl.e nhanh như gió kb và đã hỏi:\"ai đấy\".nhận thấy dấu hiệu thèm tinh trùng nên chỉ sau 1 tiếng đã nên vk nên ck))\nVà sau đó là cuộc hẹn bên nhau\n\nphoto sharing\nĐánh giá\nFace 1\nV1 v2 v 3 123\nRp chr mang tính trả bài\nAe cứ đặt gạch sẽ share cho ng nào may mắn"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-gai-khong-mac-gi-dep-hay-nhu-vay-dep-3.1080754/",
  "title" : "PIC - Con gái không mặc gì đẹp hay như vậy đẹp <3",
  "unixTime" : 1490256041,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30802b32c.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30772dfbe.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3076d17bc.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30826ee05.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3087eb3ea.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3088cc95a.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30892dd51.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30843d92f.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3085787e3.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30864aa52.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30598915d.jpg" ],
  "intro" : "Mới hỏi đc cái app mới em mạo muội chụp vài kiểu ảnh xin nhận xét của các anh về chủ đề sau :\n\" CON GÁI CỞI HẾT RA ĐẸP HƠN HAY MẶC QUẦN ÁO ĐẸP HƠN \"\nEm có nhờ anh bạn trai cũ ( vẫn thường hay liên hệ với nhau ) sang chụp hộ cho mấy bộ đồ vừa mới mua chưa có dịp được diện\nEm thì rất thích mặc những bộ đồ như vậy nhưng do số đo 3 vòng còn hạn chế nên bức ảnh chưa đc đẹp và chuẩn cho lắm hihi\n\nChồng e thì cứ thích cởi hết ra còn em thì lại thích ướm lên mình những bộ đồ sexy như vậy hơn vì nó tôn lên vẻ đẹp của người phụ nữ ... không biết các anh có thấy vậy không nhỉ\n\nChụp được vài kiểu thì em cảm thấy hưng phấn lắm và ướt hết chỗ đó rùi  cố gắng tiếp tục tạo dạng chụp tiếp nào\n\nChụp 1 lúc nhớ ra là còn 1 bộ đồ bondage lâu lắm chưa sử dụng tới lấy nốt ra chụp luôn\n\nSau 1 hồi chụp thì cả em và anh đều nhớ lại những ngày tháng còn ân ái với nhau. Thấy anh cũng rạo rực trong người em bảo anh ý dừng lại ko chụp nữa để khi khác chụp. Và điều gì đến cũng đến. Anh tụt quần xuống và lao vào e ngấu nghiến. Nếu bình thường 1 người đàn ông đeo bcs quan hệ với em em rất khó lên đỉnh  nhưng khi anh ấy quan hệ vs e mà ko dùng bcs em lại rất dễ lên đỉnh. Bonus tấm ảnh anh ta vừa chọc vào mấy cái mà em đã ra rồi\n\nEm chuẩn bị tiếp tục nhờ anh ý chụp thêm 1 số ảnh nữa có anh chị nào cũng thích ảnh kiểu như trên thì inbox trao đổi với e nhé. Thông tin cả 2 là tuyệt mật và tôn trọng lẫn nhau.\nDài dòng quá... Các a có thể trả lời câu hỏi tên Topic chưa ? Comment bên dưới nhé mấy a"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-em-tren-zalo.1080752/",
  "title" : "gặp em trên zalo.",
  "unixTime" : 1490254765,
  "imgUrls" : [ "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17474546_400565813638092_529010814_n.jpg?oh=a101bb13a5ee9a0868124ff11daff6f9&oe=58D64D4C", "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17474942_400565793638094_1494764630_n.jpg?oh=1739868cbcbb2f840577880d9df35144&oe=58D53C78", "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17392917_400565790304761_990705605_n.jpg?oh=8c2e6eb945496847cd37a950dee23b24&oe=58D540B9" ],
  "intro" : "Như đề lang thang zalo thì gặp em. Nói chuyện vài bữa kêu e gửi hình e cũng gửi. Mà e ở bến tre mình ở tuốt sg ko làm gì được, thôi thì để ngắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-em-sau-cua-kinh.1080751/",
  "title" : "Dáng em sau cửa kính",
  "unixTime" : 1490254405,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/DSC_4153-compressedf9d14.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4154-compresseddb631.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4156-compressedc5178.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4160-compressedbb081.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4162-compressed63718.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4163-compressedf20f7.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4166-compressed13404.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4170-compresseda651f.jpg" ],
  "intro" : "Lâu lâu mới ra được 1 bộ ảnh, mong ae ủng hộ. Dạo này Gấu ốm quá nhìn mông đã móp và dú đã teo. Hi vọng bộ ảnh sau sẽ đã con mắt của ae hơn. Có anh em nào muốn góp nuôi phụ k ))\nCứ chặt chém thoải mái đi, Gấu em thích đọc cmt của mọi người lắm <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/yeu-lam-net-ay-ngay-tho-voi-khuyet-ngoc-moi-len-song.1080750/",
  "title" : "TDH-NTĐ - Ngon - Yêu lắm nét ấy ngây thơ với khuyết ngọc mới lên sóng",
  "unixTime" : 1490254381,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/IMG_904096242.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_90420e1e5.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_904610eb3.jpg" ],
  "intro" : "Sau vụ oải oải với em a25 thanh nhàn 6l hôm kia. Xman tôi thấy bức bối trong người mất mấy hôm.\n\nĐược tin mới có hàng mới với các ca từ hết sức thu hút của chủ thớt liền xách xe ngay và lên đường với kỳ vọng và lời nhắn \"anh sẽ là người đầu tiên của e hôm nay\"\n\nĐược cái vp gần tdh nên cứ tdh mà mình check thui chứ đi xa ngai. Đến nơi lấy p. Nhắn tin cho ô a hangh0 hỏi review anh ơi tú anh hay khuyết ngọc hay hơn. E gọi tú anh mãi kh được thì được bít ô a hangh0 với tinh thần của một checker yêu tìm cái mới đã nằm chờ sẵn. Lại cùng một tầng.\n\nHai a e thi đua xem e nó vào bên nào trc. Hehe. Cuối cùng thì e nó chọn phòng bro Hangh0. Mình tiếp tục nằm lượt web thỉnh thoảng lại nhắn sang xin tí thông tin review.\n\nMột giờ bốn mươi thì e nó sang phòng m. Thấy nét xinh tin khóa môi ngay từ cửa. Hôn xong hai đứa âu yếm nhau. Và nói chung thỏa mãn nhục dục nếu không xét về vấn đề tiền bạc.\n\nMình đánh giá\nMặt 8 nét xinh, hầu như kh trang điểm nhưng mình thấy nét xinh tin của gái xứ quang.\nV1 to bóp sướng\nV3 còn khít\nCảm xúc e nó sươngs thật chứ kh phải giả tạo. Mình y.c bj qua bao e nó cũng làm.\nV2 và v4 cũng ok.\nChiều cao vừa vừa là một hạn chế\n--+++-\nNói chung không xét về khía cạnh chi phí phải bỏ ra thì m cũng đã có buổi check thỏa mãn vì hai lý do. Một là mình là người thứ ba trong ngày hôm nay của e nó và hôm nay e nó đi làm ngày đầu. E nó làm từ 1h. Thứ hai, gu mình thích mẫu mặt đó và sự ngây thơ còn đongj lại cuae một newcomer trong ngành này.\n\nĐiều đó cũng có nghĩa sau này các bro khác có thể có những comment trái chiều khi check trong hoàn cảnh cuối ngày e nó hết nước hoặc hết cảm xúc hay dần dần xuống cấp. Rất mong sau này các bộ ban ngành cân nhắc set mức làm sao kinh tế hơn cho cộng đông thiendia."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-1972-cau-giay.1080743/",
  "title" : "Máy bay 1972 Cầu giấy",
  "unixTime" : 1490252004,
  "imgUrls" : [ "http://server7.upload69.net/image/W9kBlK" ],
  "intro" : "Xin chào các đồng dâm\nEm choi face xindc zalo cua MB\nChị rất dâm, đi thẳng chủ đề luôn\nChuyên chat zalo vao đêm, dùng 3nick zalo de kiểm tra\nkhi chj kp roi thi nc rat thoải mái\nyêu cầu là chiều chị mọi lúc mọi nơi em bị gấu quản chặt quá ko cầm càng được nhiều\nvì vạy có nhu cầu trao đổi hoặc shear cho ae nào có thiện chí ạ\nhttp://server7.upload69.net/image/W9kBlK"
}, {
  "url" : "http://thiendia.com/diendan/threads/public-gau-dam-d.1080739/",
  "title" : "public gấu dâm :D",
  "unixTime" : 1490250949,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/20170101T0756493618df7b8d.jpg", "http://server7.upload69.net/images/2017/03/23/20170101T0746155df12045ab.jpg", "http://server7.upload69.net/images/2017/03/23/20170101T074024567fdfb73d.jpg" ],
  "intro" : "[/IMG]\n[/IMG]\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-n-my-dinh-0n-max-de-cua-de.1080737/",
  "title" : "PIC - [C45]N Mỹ Đình 0n max dễ của dễ.....",
  "unixTime" : 1490249916,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/z615766916437_77e0e35e30f21617ed3fea26a59c0986922cc.jpg", "http://server7.upload69.net/images/2017/03/23/z615766929609_5f2a469fd372e9c3d62c9fc8ba686c9bd23d4.jpg", "http://server7.upload69.net/images/2017/03/23/z615766942204_019d1ae9c7984c26d5ba5e4d7d34289001ca0.jpg", "http://server7.upload69.net/images/2017/03/23/z615778834655_c055f81788adaee3b55e5e319829d69fc2214.jpg" ],
  "intro" : "“Hữu duyên thiên lý năng tương ngộ\n\nVô duyên đối diện bất tương phùng”\n\ncó ý nghĩa như sau:\n\n“Có duyên ngàn dặm xa vẫn Nện đc\n\nKhông duyên thì chim cách bướm 1cm cũng đéo đc ”\n\nCafe với thằng e Traingheo9x L SH 4000rau,B buôn vàng2000rau, C soái ca(ngủ với cả á hậu VN)...vv...,a em mở cuộc thì xem thằng nào lên giường nhanh hơn...Ai thắng đc mời chầu bia mệt nghỉ\nĐéo ai nói với ai câu nào ngồi hì hục rít thuốc với càfe quét rau. sau hơn 1 tiếng thì mình đã có kết quả là rủ càfe với 1 nàng ở Nguyễn Chí Thanh ....Đang cười khoái trá nhìn sang mấy thằng em thì phải đến 3 thằng contac cùng một con mới Duyên chứ....Nhìn mặt các chú bé ngẵn tũn mà đau hết ruột\n|>Trở về em rau, đón đi càfe lúc 10h. từ xa e e đi da với mái tóc dài quần sóc ào xanh kẻ, rất hợp gu .Lên xe đóng thẳng ra láng càfe . Cả quán đc 2 đôi mài chêt với ông rồi...Cà kê đc 10p thì sờ đùi éo phản ứng gì,,,,Lấy tay xoa lên bẹn thì đẩy tay ra lấy lệ....Tủm tỉm nhấp ngụm càfe rồi vòng tay ôm eo, thụt tay xuống xoa mông thì đéo phản đối thì bố mày kéo vào hôn luôn...\nÔm chặt mình luôn mới yêu>>> Tay trái xoa đùi , sờ vào khe quần, thấy hơi dạng chân ra cho mình dễ móc tay vào địt mẹ ướt nhẹp cả tay xoa xoa cho 10p rên hừ hừ......\n-----Thủ thỉ rỉ tai e ơi đi đâu mình hôn nhau nhé>>> Khẽ gật\n\nĐánh giá 92\nMẹt 5.5\nVú to núm ti hơi hạt lạc nhão rồi\nEo có eo đeo khuyên rốn\nMông lồng bàn chắc nịch ahihi\nBướm lông hơi rậm....nước trắng xóa quanh bướm địt tổ con đĩ\nSV thì mỗi bú mút, đéo chịu cia thì bố mày bắn tinh đầy mặt với tóc\nTHE END KẾt thúc cuộc tình trong 3 tiếngBUỒN vl>>>Tình yêu ngắn ngủi"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-em-gai-lam-pg-thuoc-la-95-cau-giay-bat-luc-toan-tap-chi-co-bj-d.1080727/",
  "title" : "PIC - Some em gái làm PG thuốc lá 95 - Cầu Giấy. Bất lực toàn tập, chỉ có BJ :D",
  "unixTime" : 1490246333,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/9ecb4fa73d29d7778e38523f2.jpg", "http://server7.upload69.net/images/2017/03/23/87f07f00138ef9d0a09f0e066.jpg", "http://server7.upload69.net/images/2017/03/23/263a79250babe1f5b8bade0cb.jpg", "http://server7.upload69.net/images/2017/03/23/5592d7f7a5794f271668003df.jpg", "http://server7.upload69.net/images/2017/03/23/7071366b44e5aebbf7f4698f5.jpg", "http://server7.upload69.net/images/2017/03/23/b39f3c864e08a456fd19a27e3.jpg", "http://server7.upload69.net/images/2017/03/23/b39fc560a9ee43b01aff79299.jpg" ],
  "intro" : "Hôm trc có bác mắng ảnh em mờ nên hôm nay mặc dù chụp trộm nhg em vẫn nín thở bóp cò mong máy k rung để ảnh đỡ mờ cho bác xem =))))))))))))\nVụ some này là ô anh em của em set, em chỉ vc hốc thôi, khổ cái nỗi some em nó 4h chiều mà trưa thì 3 nháy vs gấu nên là khi lên phòng thg cu nhà em nó k ngỏng lên hóng hớt dc nên em chả vã dc nháy nào, dc tí màn kèn sáo thôi, ô anh của em thì cũng làm 1 2 nháy trc khi em lên r nên ảnh lần này toàn thấy mút kem ạ. Mong các đồng dâm thông cảm\n\nVề màn chấm điểm thì em thuộc diện ít rau nên cứ có rau chén là em cho điểm cao (mong các lão thầy bỏ qua cho em đoạn này)\nV1: k to nhg dc cái chắc chưa nhão 6/10\nv2: eo con kiến hay con ong gì gì đấy em éo biết, nói chung cũng đẹp 6/10\nv3: mông trái tim hay trái cherry gì mà bọn fb nó hay loan nhau là chuẩn mực vể đẹp ý 8/10\nkhe suốt: cà vạt và hơi rộng 1 tí, em nhét 3 ngón vẫn tỉnh bơ 5.5/10\nSv: chăm chỉ, kiên cường, bất khuất luôn ạ 9/10\n\nTrước khi đến màn hóng ảnh thì em vẫn có tí yêu cầu ạ: chỉ nhận some sw lịch sự kín đáo nhé các bác =)))))))), em cũng kp hot hay lão làng gì nhg thấy nh bác ib quăng mỗi cái sdt vào k nói năng gì em cũng buồn lắm , thế chung quy mấy bác quăng mỗi sdt vô ib là các bác cho em sdt của các bác hay của rau đấy ạ =)))))))\n\nẢnh đây, ảnh đây"
} ]