[ {
  "url" : "http://thiendia.com/diendan/threads/em-q-tdm-1-dem-cuc-suong.1067235/",
  "title" : "Em Q TDM 1 dem cuc suong",
  "unixTime" : 1484722844,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/18/z562975013005_3909a04112b0cf125c423b74408aaa43a2acc.jpg", "http://server7.upload69.net/images/2017/01/18/z562975009948_5b950ce5a0e49f50438f08afaac58d7ced1ee.jpg" ],
  "intro" : "lau lau tai xuat giang ho 1 bua, Em Q 22 tuoi o thi xa, 1 dem e bat mjnh lam 3 shot sang day di ko noi lun.moi ae thien dia chiem nguong nha kk[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-anh-u95-cau-giay-chen-em-mau-anh-am-not-trong-tap-3-sing-my-ren.1067232/",
  "title" : "PIC - Lan Anh U95 Cầu Giấy - Chén Em Mẫu Ảnh Âm Not Trong Tập 3 Sing My Rên",
  "unixTime" : 1484722017,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/18/3361a5.jpg", "http://sv1.upsieutoc.com/2017/01/18/4ecc11.jpg", "http://sv1.upsieutoc.com/2017/01/18/5d74c9.jpg", "http://sv1.upsieutoc.com/2017/01/18/6d5fcb.jpg", "http://sv1.upsieutoc.com/2017/01/18/119419.jpg", "http://sv1.upsieutoc.com/2017/01/18/20ed46.jpg" ],
  "intro" : "Xin chào toàn thể quý bạn và các vị, chào mừng quý bạn và các vị đã trở lại với chương trình Sing My Rên Giọng Rên Hay Nhất, để tìm ra những tài năng thiên bẩm của bộ môn Rên Rỉ Học. Trước khi đến với tập 3, chúng ta hãy phỏng vấn nhanh HLV ung_thư_pướm:\n\n- Chào anh, anh có thể nói nhanh về các thí sinh năm nay\n- À theo anh thì chất lượng thí sinh năm nay còn khá là khiêm tốn, hi vọng tập này sẽ hấp dẫn hơn\n- Vậy cơn gió độc nào đã mang anh đến vs chương trình\n- Thực ra thì anh khá là bận, chia sẻ vs quý bạn và các vị 1 chút đó là nhận lời mời từ ông bầ 1st, và thằng em traingheohn9x động viên nên pướm tôi cũng le ve đến đây làm giám khảo, ngồi trĩ cả đít và vẫn chưa được đuỵt cái nào, nhưng pướm còn 1 tuyệt chiêu chưa đem ra sử dụng, lần này nhất định tôi sẽ không để tuột mất thí sinh\n- Anh có thể bật mí cho chúng tôi và các quý vị khán giá?\n- Bí mật chưa thể bật mí, có câu đợi chờ là hạnh fuck\n- Vâng xin cảm ơn anh về cuộc trò chuyện vừa rồi\n\nVà ngay sau đây, chúng ta hãy cùng đến với các thí sinh trong tập 3\n\n+ Thí sinh số 1\n\n- Ứ.....ứ....ứ......ối anh ơi......anh ơi.....anhhhhhhhhhhh........aaaaaaaaaaa........mạnh lên anh...nữa đi...nữa đi....á á........\n4 ghế đã quay lại\n- Pướm: Chào em, đầu tiên anh muốn nói vs em rằng anh rất thích phần trình diễn của em\n- 1st: khoan khoan, anh chẳng quan tâm thí sinh gì cả, em hãy nói qua về mình trước\n- Dạ em tên Trang, hiện đang lang thang gần nhà tang lễ, đuỵt em cực dễ nhưng của anh phải to, đuỵt như lò xo làm cho em co giật, đuỵt đến vỡ vật lôn cả cật cả gan em mới sướng\n- Traingheohn9x:  vkl thôi kèo này khso quá em chịu, nhường anh vs sư phò\n- Pướm: thôi anh cũng nhường cho sư phụ nốt, ae mình quay ghế lại\n\n+ Thí sinh số 2\n\n- Tình yêu ơi nhanh lên tình yêu ơi, em chịu hết nổi rồi.........ớ...mình ơi......aaaaaaaaa\nLại là 4 chọn\n- Nữ giám khảo: ồ, em không những có gương mặt sắc nét, mà dáng cũng rất đẹp, em hãy giới thiệu về mình đi\n- Dạ em tên Lan Anh, em đến từ Hà Nội\n- 1st: có thể mọi người không biết, nhưng em ấy là 1 mẫu ảnh khá nổi tiếng mà nhiều nd thiên địa đã từng kinh qua\n- Pướm: đúng là ông bầu có khác clg cũng biết, nhưng anh cũng biết em ấy\n- Traingheohn9x: sư phò quê vl, em cũng có info =))\n- 1st:\n- Pướm: (giơ 2 tay đeo 10 cái nhẫn vàng như Mr.Đàm Mr.ĐỤ gì đấy) hãy về đội của anh, rồi nó sẽ là của em\n- Thật ạ\n- Pướm: anh nói 1 là 1, em mà không nhận thậm chí anh còn đuổi em ra khỏi team, không đi nhà nghỉ vs em nữa\n- Dạ vâng, và em nghĩ là em đã có sự lựa chọn, em xin chọn về đội của anh Pướm ạ\n- Traingheohn9x: anh mua vàng Mỹ Ký 10k/1 chiếc chứ gì, chiêu này khó quá em chịu\n- Pướm: đuỵt mẹ không để mày lấy hết thí sinh à\n\nOánh giá về thí sinh\n\n- Face 6\n- V1: 6\n- V2: 6\n- V3: 7\n- SV: full, dọn bể phốt liếm từ đầu đến ngón chân, chiều HLV như vua........đuỵt bùng, còn chủ động đi xe qua học vs HLV =))\n\nCó tý ảnh cho các bác thị dâm\n\nEm này chắc chả ai lạ gì, 1 cơ số các bác có, ai chưa có cứ đặt gạch bên dưới share random cho 5 bác, ae có zalo cứ pm pướm share tẹt ga. Đã giao lại cho Traingheohn9x và sư phụ 1st dạy hộ khi Pướm đi công tác. Thân ái chào tạm biệt và hẹn gặp lại quý bạn và các vị trong các tập tiếp theo."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-ba-xa-dam-muon-some-lan-2.1067228/",
  "title" : "Hà Nội - Bà xã dâm muốn Some lần 2",
  "unixTime" : 1484719061,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/18/2017-01-18_1225531a8de.jpg" ],
  "intro" : "- Hai vk ck đều làm việc VP\n- Tình hình sức khỏe: Vui khỏe, bx dâm dâm.\n- Nhu cầu: Muốn some để trải nghiệm tình dục mới\n\nYêu cầu của bx:\n- Tìm mem không săm hình, lịch sự văn minh.\n- Tuổi: Từ 18 - 45 (Vì là some muốn trải nghiệm chứ không phải tìm chồng hay người yêu nên không quan trọng tuổi)\n- Body: không béo, sạch sẽ, không hút thuốc lá, không bệnh ngoài da.\n- Khi quan hệ phải mang BCS\n- Địa điểm: Hà Nội\n- Inpox thì gửi luôn hình Ảnh để biết mặt, có hình body , hàng thì càng tốt.\n- Để lại số điện thoại để nói chuyện zalo, nếu hợp sẽ hẹn gặp ngay\n\n**** Ghi chú: Rất mong các Mem chỉ nói chuyện tào lao, không gửi ảnh, không gửi zalo đừng nhắn tin cho em, tránh mất thời gian của các bác và của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-ba-xa-dam-muon-some-lan-2.1067228/",
  "title" : "Hà Nội - Bà xã dâm muốn Some lần 2",
  "unixTime" : 1484719061,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/18/2017-01-18_1225531a8de.jpg" ],
  "intro" : "- Hai vk ck đều làm việc VP\n- Tình hình sức khỏe: Vui khỏe, bx dâm dâm.\n- Nhu cầu: Muốn some để trải nghiệm tình dục mới\n\nYêu cầu của bx:\n- Tìm mem không săm hình, lịch sự văn minh.\n- Tuổi: Từ 18 - 45 (Vì là some muốn trải nghiệm chứ không phải tìm chồng hay người yêu nên không quan trọng tuổi)\n- Body: không béo, sạch sẽ, không hút thuốc lá, không bệnh ngoài da.\n- Khi quan hệ phải mang BCS\n- Địa điểm: Hà Nội\n- Inpox thì gửi luôn hình Ảnh để biết mặt, có hình body , hàng thì càng tốt.\n- Để lại số điện thoại để nói chuyện zalo, nếu hợp sẽ hẹn gặp ngay\n\n**** Ghi chú: Rất mong các Mem chỉ nói chuyện tào lao, không gửi ảnh, không gửi zalo đừng nhắn tin cho em, tránh mất thời gian của các bác và của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-tinh-chung-ta-den-voi-nhau.1067188/",
  "title" : "Buôn Ma Thuột - Vô tình chúng ta đến với nhau",
  "unixTime" : 1484712302,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/18/sadasd173e78.jpg", "http://server7.upload69.net/images/2017/01/18/sadasd29c153.jpg", "http://server7.upload69.net/images/2017/01/18/sadasd31505b.jpg", "http://server7.upload69.net/images/2017/01/18/sadasd4142bf.jpg", "http://server7.upload69.net/images/2017/01/18/233567370a22793d76d2af94c2b255cbb2a18679f20df.jpg" ],
  "intro" : "Gọi em là MB dù em nhỏ tuổi hơn tôi, nhưng sự trải đời của em lại nhiều tuổi hơn tôi rất nhiều. Em cũng đã là gái 1 con.\nVô tình chúng ta quen nhau trong tình huống không thể oái ăm hơn. Từ đó chúng ta nói chuyện nhiều hơn, có cảm tình với nhau hơn. Đến khi em gặp chuyện buồn, tôi không thể đứng làm ngơ mà không giang tay giúp đỡ.\nChúng ta đã đến với nhau như sự tự nhiên phải diễn ra như thế.\n\nBonus thêm cái hình em nhặt được trên in tơ nét"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-rau-tdm-xinh-va-cuc-dam.1067186/",
  "title" : "PIC - Bé rau tdm xinh và cực dâm.",
  "unixTime" : 1484711143,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/18/14847101922766e6ef.jpg", "http://server7.upload69.net/images/2017/01/18/14847101608173e938.jpg", "http://server7.upload69.net/images/2017/01/18/14847101241748aed0.jpg" ],
  "intro" : "Lâu quá ko rp vì mình ko thích rp chay mà hình vs video mình chụp 1 2 ngày là phải del. Nay vừa check chỉnh sửa làm gấp rồi del. Bác nào đc share thì sẽ có video xem luôn nhé.\nEm này mình quen lâu rồi . Tình cờ quet zalo gặp lại . Cũng chat chit biết em nó về tdm thế là hẹn gặp. Hotel thẳng tiến. Em này đặc biệt rất dễ lên đỉnh . Rên la bể phòng nên bác nào check đc nên chọn phòng xa xa tí^^. Em này khá xinh và ngon. Mình ăn 0 note. Các bác thì tùy có thể 1 2 note gì đó. Vài pic cắt từ clip\nP/s : có 1 số rau trao đổi a e có nhã hứng thì ib"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-chi-3504-sieu-buom-non-gai-que-ron-rang-don-tet.1067180/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - GÁI GỌI THUỲ CHI 3504 SIÊU BƯỚM NON- GÁI QUÊ RỘN RÀNG ĐÓN TẾT",
  "unixTime" : 1484708709,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/17/IMG_138865be0.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_1389b06c1.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_1390269c6.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_13913a956.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_13925ae54.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_13932b8f4.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_1394707f2.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_13958c7c1.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_1396ab2b0.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_13977be99.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_1398dc5a2.jpg", "http://server7.upload69.net/images/2017/01/17/IMG_139949a3d.jpg" ],
  "intro" : "Số là em nó trước có lên sóng đc vài ngày , mình gặp đc 2 lần thì em nó bỗng dưng lặn mất tích làm thằng em vương vấn nhớ mãi , nhớ ngẩn ngơ con bướm siêu non tuyệt hảo của em nó , thì bỗng dưng có tí thông tin em nó trở lại HN và số má đã có , lên đường gặp nhau thôi he he .\nEm nó vẫn cái dáng vẻ như vậy , nước da khoẻ khoắn , cơ thể chắc nịch và nhất là con bướm non lông lơ thơ vẫn mời gọi . không thể kìm lòng mà ngấu nghiến em nó từng tí một , thưởng thức thật chậm thật chậm con bướm tuyệt hảo này .\nBỗng hôm qua thấy em nó nt zalo , a ơi em mất số rồi , đi làm bị nhấc mất đt . Thế là lại đến gặp em , giải quyết con bướm xinh xinh yêu yêu kia 1 cái , bướm em nó , cứ động vào là nước trào ra co bóp khủng luôn làm thằng em luôn trong tình trạng kìm nén không là phót nặng phọt .\n\nAnh em nào muốn lấy số em nó thì vào Link TTSH đây nhé :\nhttp://thiendia.com/diendan/threads/thuy-chi-2853-buom-non-2017-gai-que-xuong-pho.1066323/\n\nTình hình em nó sẽ trực chiến đến 27 tết và mùng 3 tết quay lại đón anh em nhé !\n\nGai goi: THÙY CHI\nLoại hàng: Gai goi ha noi\nNăm sinh: 1998\nGiá : 300K /1 sh\nMS : 3504 ( MS cũ : 2853 )\nKhu vực thường xuyên hoạt động: Tran Duy Hung - Nguyen Thi Dinh\nThời gian làm việc : Từ 11h sáng\nTime : 40 phút\nNN : 120k/2h\nDáng : cao ráo , mình dây đẹp, da dẻ khoẻ khoắn mát mịn\nMặt : xinh xắn , ưa nhìn , môi mọng , tươi tắn\nVú : vừa tay , đặc biệt non và chắc ]\nEo : thon gọn đẹp, bụng phẳng lì , chắc chắn lắm\nMông : mông tròn mẩy , cong cớn, doggy sướng\nBướm : siêu phẩm , mu cao , lông tơ mọc đẹp , khít và bót cực kì , nước nhiều co bóp như kiểu lấy tay mà xiết ý , hàng phá trinh chắc cũng thể thôi , bú phê lắm\nSv : kỹ năng kèn sáo đã đc em cải thiện rõ rệt , bú liếm hay phết rồi , môi máng đủ cả nhé a e , em nó cảm xúc cao , coi chừng lúc vét mà nước ướt mặt hoặc sặc nước he he .\n1 em khá ngon trong tầm giá , đáng chén !\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-doan-cuoi-mot-hanh-trinh-thang-hoa-p2.1067177/",
  "title" : "PIC - SOME - Đoạn cuối một hành trình - Thăng hoa P2",
  "unixTime" : 1484708108,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/haibabon521e1257.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon5235a6ba.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon5294b799.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_26321ea21.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_29320a540.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2933ff45c.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2937e4c4c.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2938f982f.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2940c1a08.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2942ce6ac.jpg", "http://upload69.org/images/2017/01/18/d609583d53442546ccf9eeffb78de695.jpg" ],
  "intro" : "Rồi khi con cái khôn lớn lên tý, cv cũng ổn định, kinh tế cũng khá giả, thời gian rảnh rỗi cũng có thì ox lại từng bước từng bước thầm đưa hx vào con đường hoan lạc khác. Nhưng bắt đầu từ khi nào nhỉ, hx ko thể nhớ và cũng ko biết đc mình đi vào ntn???\n\nMột hôm ox đi nn về thì như vô tình quăng bừa lên giường mấy cuốn Playboy. Hx coi qua nổi máu điên lên lắm lắm, hỏi ox sao a lại đi mua sưu tầm ba cái đồ này..ox thanh minh là của mấy th bạn mua rồi gửi cầm giúp, mai mốt trả nó. Nhìn cũng kik kik lắm lắm nhưng hx ứ nói ra, jhhj. Rồi ox làm như vô tình để mt chạy một vài bộ phim 3x trên màn hình cho hx coi. Hx cũng phản ứng ghê lắm với ox nhưng cũng tò mò muốn coi, hứng ko chịu đc.\n\nĐặc biệt là ox bắt đầu từ khi nào ko biết là khen lồn hx đẹp, khen ngày khen đêm khen hoài khen mãi, rồi lâu lâu lấy trên mạng về mấy cái lồn chảy xệ thâm xì thấy ớn nói vs hx là e thấy ko lồn ngta gớm vậy mà còn khoe, huống chi lồn em mà thiên hạ đc dòm là sướng lắm, hjhjh. Nghe mà phê như con tê tê, hj. Lâu lâu ox lại kể chuyện mơ, ko biết có thiệt không, là a mơ thấy hvc chik nhau, bt thôi mà, nhưng sau đó lâu lâu lại kể a thấy hvc mình chik nhau vs ai đó, hx phản đối thì biểu chắc a coi phim a ám ảnh…Hx nghĩ ông này mơ vậy mà có ghen ko ta, mình mà hưởng ứng ổng ghen bỏ mịa, thôi giả bộ phản ứng tới luôn, này kia nọ…\n\nRồi ox kể chuyện massa y học cổ truyền, tác dụng ra sao, ai thì nên đi và ox nhân lúc hx đau mỏi thì rủ đi thiệt. Hx cũng đi, hvc cùng đi mà, bt thôi. Vào đó ngta cho mình vẫn mặc quần áo của họ đưa, rồi nam bóp nam, nữ bóp nữ, phòng riêng. Hx thấy thư giãn và ok. Rồi ox rủ đi massa chung, nam làm cho nữ, nữ làm cho nam, vẫn ok, rồi foot masa, thân thể massa…nói chung là hx chìu chồng hết nhưng cái cảm giác đc bàn tay của ng ktv nam lạ sờ nắm bóp trên thân thể mình dù là ngoài áo nó vẫn ngất ngây và khó tả lắm lắm, như là thời con gái đc đàn ông sờ vào á, jhjhjh. Vô buồng thay đồ mà dưới háng ướt nhẹp, hx im re ko nói gì với ox nhưng kik thik là lạ. hjhj. Mấy lần ox muốn gợi chuyện hỏi hx thik ko hx cứ lơ lơ ko đi vào vấn đề nhưng hx biết là ox chỉ hỏi vậy thôi chứ ox biết là hx thik, hjhj.\n\nChiêu độc nhất có lẽ là chiêu này, hvc làm tình thì bt như bao lần nhưng một dạo ox cứ xuất trước để hx hụt hẫng nhiều lần, hx ko nói gì bởi pn mà. Ox tự thú là dạo này mệt mỏi hơi yếu???? chắc phải bù đắp cho em mấy cái cu giả (xạo pà cố). Lúc đầu hx choáng lắm, nghĩ ox thế nào mà lại làm vậy nhưng khi ox mua cho thì thấy thik, cu giả nó cứng hoài ko mềm nha, rung mạnh nha, thụt thò liên tục ko nghỉ nha, thế là hx sướng đi sướng lại nhiều lần, hôm nào ox đi ctac thì hx lại đem ra nghịch, thik ơi là thik vậy đó. Rồi ox đi ctac về mang theo nhiều bcs hình thù quái dị, nhiều loại tăng cường thời gian này nọ… hx cho thử hết hjhjhj. Lúc đầu thì lạ lạ nhột nhôt nhưng thiệt tình hx ko thik tý nào hết, ae đừng nghĩ là dùng đồ lạ là pn thik đâu nha, đau rát khó chịu lắm, chẳng qua chìu ck thôi nha.\n\nOx hay thủ thỉ nc tình dục vs hx, trên td thế nào, ngoài đời ra sao, nước ngoài họ quan niệm tình dục thế nào, thoáng ra sao, rót hết vào tai hx, rồi nào là td chỉ là nhu cầu, ko thuộc phạm trù đạo đức vân vân và vân vân. Rồi thì a thik đc nhìn em sướng, bởi khi hvc làm tình a ko nhận biết đc em thế nào, blab la.. nhiều lắm lắm.\n\nNhiều khi trong lúc làm tình ox hay khen vú, khen lồn, khen cu giả …(tâm lý pn rất thik đc khen, hx ko ngoại lệ) rồi gợi ý hôm nào a sẽ thiết kế cho em con cu thiệt, lấp lửng rồi để đó. Hx nghi ngại lắm lắm, ko biết ox thử lòng mình hay sao??? Có nên hưởng ứng ko??? Thôi, im lặng là vàng, hjhjh.\n\nThỉnh thoảng ox lại đưa cho coi 1 clip về massa yoni, kể chuyện xuất xứ ở đâu, người Nhật họ ứng xử vs yoni thế nào, blab la… rồi gợi ý hôm nào a thiết kế cho em 1 suất massa nha, hx im lặng hjhj. Ox thường hay msa cho hx lắm nhưng msa cơ thể bt thôi.\n\nOx lên mạng coi học yoni rồi tự làm cho hx, làm tuyệt vời lắm, hx thik lắm nhưng ox nói là a làm tạm thôi, chứ ngta làm chuyên nghiệp chắc khác lắm, thik lắm, đã lắm…. Hôm nào em chịu khó đi 1 bữa cho ngta làm a coi học hỏi rồi về a làm cho em ha…Nói riết rồi hx cũng tò mò rồi đồng ý, nhưng với điều kiện là chỉ massa thôi nha, em ko cho họ làm gì đâu nha. Ox đồng ý còn an ủi là em cứ nằm im cho ngta msa còn khi đó em thik thì cho ko thì thôi. Hx biểu không là ko, nếu ngta làm gì em chết cho coi, hjhj. Ox đồng ý lên chương trình. Nói để biết rằng từ ngày ox có ý tưởng đến khi đưa hx vô đường some thì phải mất ba năm không dưới nha, đừng nghĩ để đưa vk hay ng yêu đi some mà một sớm 1 chiều đâu (nhưng đó là với hx, còn với ai có thể khác hx ko dám nói)\n\nLần đầu tiên phải nói hx vừa run vừa ngượng, không dám cởi đồ. Hvc thuê ks nằm chờ chú em msa tới mà hx cứ thấp thỏm, ox đòi cởi đồ làm tình trước mà hx ko cho, sợ lỡ ngta vô thì sao?? Hvc nằm nc thì chú em đến gõ cửa, phải nói là hx run lắm cơ, người toát hết mồ hôi và chân tay thì cứng đơ, mặt đần như ngỗng ỉa. Hai anh em nc vs nhau mà hx nằm trùm mền ớn lạnh. Một lúc ox động viên mãi hx mới cởi mền và chịu cho chú em cởi đồ. Hx chỉ chịu nằm sấp thôi, tay chú em mân mê vai cổ, lưng rồi mông. Lần đầu tiên trong đời hx đc 1 bàn tay người đàn ông rờ lên da thịt mình, như có điện chạy dọc sống lưng hx, nhưng rồi cảm giác đó nhanh chóng mất đi mà là cảm giác êm dịu thư giãn dần dần xâm chiếm thân thể theo từng đường vuốt ve của đôi bàn tay chú em. Cái áo ngực của hx đc chú em cởi ra lúc nào ko hay, cái quần chip cũng đc tuột xuống tận đùi.\n(còn tiếp)"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-8x-dai-la-may-bay-ma-chang-phai-may-bay.1067168/",
  "title" : "PIC - M 8x - Đại La - Máy bay mà chẳng phải máy bay...",
  "unixTime" : 1484704052,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/17/2d7d368b25bacfe496ab5bc36.jpg", "http://server7.upload69.net/images/2017/01/17/5d6389ee9adf708129ce35ce3.jpg", "http://server7.upload69.net/images/2017/01/17/5d8538442b75c12b9864bec06.jpg", "http://server7.upload69.net/images/2017/01/17/7ed7f6bce28d08d3519cb70bc.jpg", "http://server7.upload69.net/images/2017/01/17/16c9624371729b2cc263da659.jpg", "http://server7.upload69.net/images/2017/01/17/27cfe601f5301f6e46215074d.jpg", "http://server7.upload69.net/images/2017/01/17/763badbbbe8a54d40d9b948b0.jpg", "http://server7.upload69.net/images/2017/01/17/706852cb41faaba4f2eb67dcd.jpg", "http://server7.upload69.net/images/2017/01/17/c2eab663a5524f0c1643e5b82.jpg", "http://server7.upload69.net/images/2017/01/17/d6fc729666a78cf9d5b670b46.jpg" ],
  "intro" : "Lời đầu tiên cho Tuất mỗ đc gửi lời chào tới toàn thể quý ae đồng dâm!\nNăm hết Tết đến, công việc dang dở, nhìn đi ngó lại cả năm qua vẫn chưa làm được gì nhiều cho bản thân và gia đình. Duy chỉ có việc cày sâu cuốc bẫm để chăm mấy luống rau và giơ họng súng bắn máy bay bảo vệ vùng trời thủ đô là vẫn tiếp diễn đều đều\nMB này (chả biết phải gọi là MB hay rau nữa) chả hiểu sao mình có nick zalo của e nó, nói chuyện rất thẳng thắn, chia sẻ mọi chuyện trong cuộc sống, MB 3x (x nhỏ) có 1 bé gái và đã bỏ chồng. Tâm sự trên trời dưới bể, và tất nhiên là không thiếu sex  chả cần ăn uống, chả cần cf, khi đã tin tưởng nhau qua mạng ảo thì tiến tới nhà nghỉ và hoà vào nhau  MB khá sang chảnh nên toàn thích mấy NN đắt  Cuối năm rồi, thôi thì đem e nó lên cho ae chiêm ngưỡng và đánh giá.\n\nGái 1 con trông mòn con mắt, da trắng, vú to, chắc, mông mẩy, chơi thế nào cũng phê như con tê tê  bím khít rịt, và đặc biệt là THƠM ( hôm nào gặp cũng đè e nó ra vét như chưa bao giờ đc vét ( cảm xúc thật khó tả thành lời.\nVăn viết không hay, chỉ diễn tả đc ít cảm giác để ae tự đánh giá qua ảnh.\nMB NÀY MÌNH SHARE RANDOM CHO 2 AE ĐỂ TRÁNH TÌNH TRẠNG ĐÂM CHÉM\nVÀ AE TUYỆT ĐỐI ĐỪNG IB XIN SHARE NHÉ\nƯu tiên các AE có phông ảnh đẹp nhé\nAe cứ đặt gạch ở dưới Tuất mỗ sẽ chọn mặt mà gửi bướm thơm\nĐánh giá tổng quát:\nFace: xinh, sang, sắc sảo\nV1: To, tròn, chắc\nV2: Bắt đầu có bánh mỳ rồi )\nV3: Bờ mông cong tuyệt đẹp, dân gym nên chắc tay lắm\nBím: Thơm, cà vạt bé xíu, lênh láng\n\nXin chân thành cảm ơn ae đã bớt chút thời gian đọc bài của Tuất mỗ!\nChúc ae và gia đình có một cái Tết thật đầm ấm !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-nhung-lolita-9211-tinh-yeu-be-nho-xinh-xan.1067167/",
  "title" : "Tân Bình - 500K - gái gọi quận tân bình- Nhung Lolita 9211 - Tình yêu bé nhỏ xinh xắn",
  "unixTime" : 1484703609,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/z561711338782_d473c7ecfe834616219aa743ebe0b75fe2bef.jpg", "http://server7.upload69.net/images/2017/01/16/z561711351522_f378b1a84b0f0ac58f06741d8bae4f6310012.jpg", "http://server7.upload69.net/images/2017/01/16/z561711432133_0c8c9cd066db99f6b340bc2ee027d47e7dcfa.jpg", "http://server7.upload69.net/images/2017/01/16/z561711440932_a97cffb803c13f880834d63b9615d3011478c.jpg", "http://server7.upload69.net/images/2017/01/16/z561711448156_7bc649b10444af4fad37bb1eaedb343a03304.jpg", "http://server7.upload69.net/images/2017/01/16/z561711539092_6494249235983fbd44d5548586e1a33941f59.jpg", "http://server7.upload69.net/images/2017/01/16/z561711550112_12e8aedc1afb196c8a8b34713bbd0a1829388.jpg", "http://server7.upload69.net/images/2017/01/16/z561711702213_4363a4bb4cf39fab0658dbabe5da5df26ffcb.jpg", "http://server7.upload69.net/images/2017/01/16/z561711709393_d550a9816228b3bb3551849e64a934e59b880.jpg", "http://server7.upload69.net/images/2017/01/16/z561711822833_8a94b90f6a861d667e6ca2268777a5fd21a34.jpg", "http://server7.upload69.net/images/2017/01/16/z561712001265_ae211120f7fe739a13b0de52cbe6b614304f0.jpg", "http://server7.upload69.net/images/2017/01/16/z561712011816_da0d958818c6e4f8e37bb2aeb4773e14f6b3b.jpg" ],
  "intro" : "Gái gọi: Nhung Lolita\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1998\nNguồn gốc: Miền Tây\nMã số: 9211.\nGiá: 500k/ 1 Shot .\nGiá nhà nghỉ, khách sạn: 60k/H .\nKhu vực: gái gọi quận Tân Bình.\nThời gian làm việc hàng ngày: 10h sáng đến 22h.\nSố điện thoại gái gọi: 0931919211 PASS: lấy số ở thiendia.\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...nh-yeu-be-nho-xinh-xan.1066650/#post-26986990\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người, làn da trắng muốt, lán mịn của gái mới lớn, săn chắc cực kỳ. .\n\nMặt: ( 6d5 ) Khá xinh và dễ thương, ngoan hiền và vui vẻ, ăn mặc khá sexy .\n\nNgực: ( 7d ) hệ cam , ti nhỏ và hồng hào của gái mới lớn, bóp bú thoải mái.\n\nEo: ( 6d ) hơi múp tí, có tí lipit, cực săn chắc.\n\nMông: ( 8d ) chất lừ, to tròn căng đét, lán mịn mượt mà, doggy quá sướng..\n\nBướm: ( 7d5 ) Bím còn quá ngon, gần như chưa có cavat, gọn gàng sạch sẽ, thơm tho không mùi, bên trong còn đỏ ói, nước dư xài.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Khá ok hợp tác... nhẹ nhàng và hợp tác...làm tình khá ngon...nhiệt tình vui vẻ.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi & nhiệt tình...quá ổn so với giá...\n\nE nó mới làm lần đầu tiên nên có nhiều điều chưa biết, mong ae chỉ bảo thêm.\n\n00makelove00 nói: ↑\nCuối năm rồi, tất niên ăn nhậu các thể loại liên miên đến nổi ko có thời gian để chăm sóc được em nào. Tiền thưởng cuối năm thì rủng rỉnh nên thôi phải kiếm em nào ngon lành tí để mà tận hưởng mới đc. Tranh thủ chiều nay ko phải dính kèo nào, hẹn ông anh ra cafe chém gió tiện hỏi ổng xem đánh hơi đc em nào ngon ngon ko thì share làm phát. Ai nhè được ổng quăng cho 1 em ngon ơi là ngon, về tối nay viết bài bài cáo luôn cho AE đc rõ.\n\nLấy được info thì hẹn đc với em nó ở khu Tân Bình, vì cũng đc nghía cái mặt ẻm trc rồi nên hứng vãi vội nt phòng cho ẻm và vào tắm ngay và luôn.Em tới thì đúng như những gì mình mong đợi, non tơ quá chời luôn, hơi tròn tròn đúng gu mình nưa. Lao vào ôm em như bị gấu cấm cửa lâu ngày, thì e cười tủm tỉm và bảo để e đi tắm cái đã. Em vào tắm xong ra thì 2 AE cũng chiến đầy đủ các tư thế bài bản, em nhẹ nhàng nhưng ser thì cũng kha khá chưa rành lắm có j AE chỉ bảo thêm.Thế cũng đủ làm mình phê với 1 em non tơ\n\nNghệ danh : Gái gọi Nhung Lolita\nMã số : 9211\nLoại hàng : gái gọi sg\nKhu vực HĐ : Tân Bình\nGiá : 500k cho 1 lần sung sướng cùng em\nNguyên quán : Miền Tây\nTuổi : U98\nLàm việc từ 10h sáng - 7h tối ( k có qua đêm đâu nha )\nFace : dễ thương, non tơ bà cố\nBody : hơi tròn tròn dễ cưng,cao cỡ 1m58,59 gì đó. cân nặng chắc cũng tầm 45-48\nV1 : Hệ cam, săn chắc, Ti nhỏ xíu đẹp\nV2 : có 1 tí xíu mỡ thôi, ôm thích\nV3 : To tròn như cái parabol tha hồ mà doggy phê\nV4 : Gọn gàng, sạch sẽ, tự nhiên ko mùi, còn bót\nSer : nhẹ nhàng tình cảm dễ thương như người yêu.Ser cũng tạm có gì AE chỉ bảo thêm cho em nó\nÝ kiến khác : Rãnh chắc gặp em nữa giờ,hehe\n\n​"
} ]