[ {
  "url" : "http://thiendia.com/diendan/threads/em-v-a-98-duong-lang-1-not-cai-duyen-dua-anh-gap-em-1-buoi-toi-dao-pho-nhe-nhang.1081075/",
  "title" : "PIC - em V.A 98 đường Láng 1 nốt - Cái duyên đưa anh gặp em 1 buổi tối dạo phố nhẹ nhàng",
  "unixTime" : 1490377651,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/24/IMG_20170321_14f260.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_2eb9c9.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_4cde96.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_5c57d5.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_6de807.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_798b2a.jpg", "http://server7.upload69.net/images/2017/03/24/IMG_20170321_8fc903.jpg" ],
  "intro" : "Kính chào toàn thể anh em thiên địa, trước hết cho em chúc các đồng dâm có 1 cuối tuần thật vui vẻ và thu hoạch được các cọng rau mơn mởn mà mình đã dày công trồng trọt\nPhận là NewBie chưa 1 lần phang ai, nên em quyết định dành\nThôi cũng chả phải nói nhiều, sau 1 đêm đọc hết các bí kiếp mà các bro đi trước hướng dẫn thì em cũng đánh liều bắt đầu cái sự nghiệp trồng rau và cũng đã thu được kết quả khả quan để viết bài cho bằng bạn bằng bè :\">\nChả là dư lày: Em rau này em tìm được trong 1 buổi tối đi dạo ở Láng Hạ vì cãi nhau với gấu chó nên bỏ đi 1 mình. bật cái con zola à nhầm zalo thần thánh thì add được em nó, theo lời em nó kể thì em nó đang học đại học trên hà nội. em tâm sự là mới yêu đúng 1 người và giờ thì người đấy đã đi lấy chồng à nhầm lấy vợ. Sau mấy ngày à ơi nói chuyện thì cũng hẹn được em nó đi dạo và cafe, thật sự thì gặp xong em quá bất ngờ luôn.bên ngoài face duyên, hiền, cao 1m65 - 52kg người đẹp dã man các cụ ạ xong tối đưa em nó về thì ôm mình chặt cứng. về rồi cũng hứa hẹn tình yêu đẹp rồi vợ chồng\nĐến lần t2 thì đón em nó đi ăn tối rồi đóng thẳng vào nhà nghỉ (đã có nói về vđề này rồi nhé các thánh).\nLên phòng rồi cũng ôm ấp hôn hít nói chuyện tình cảm, đến khi em sờ vào thì nước ra ướt hết quần rồi  thế là lột sạch em ấy ra và chiến thôi.\nem không biết chấm điểm như thế nào nên các bro thông cảm gạch đá nhẹ tay nếu có sai sót nhé.nhờ các bro đánh giá hộ ạ :>\nFace: 8đ xinh duyên, nếu make lên thì 9đ đấy\nV1: to, tròn, đầu ti hồng 8đ\nV2: eo cũng đẹp cho 7đ\nV3: đừng hỏi tại sao lại out sớm nhé các bro 9đ\nV4: Khít, hồng, không cavat, không mùi j hết.em vét mãi không chán ) nước nôi toẹt vời 8đ\nSV: HJ, BJ cũng khá là khéo, âm thanh thì nhẹ nhàng như là nhạc vàng vậy\nnói chung lại là tuyệt 8đ\nCác bro cứ đúng thủ tục cho em mau lớn và lấy động lực ạ. share ngẫu nhiên 2 bác có duyên nhé tránh đâm chém và cháy rau. GL rau hay mb các bác cứ ném hết vào inb nhưng đừng rau idol với nát nhé, ưu tiên các bác có rau hay mb khu vực Hà Nam nhé vì đợt này em đi công tác Hà Nam 2 tuần cơ ạ\nChúc các bác cuối tuần vui vẻ :\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-sg-vao-chu-nhat-nay.1081070/",
  "title" : "Tìm cặp swing sg vào chủ nhật này",
  "unixTime" : 1490376839,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/24/bde212.jpg", "http://server7.upload69.net/images/2017/03/24/cc3220.jpg" ],
  "intro" : "Tình hình là vc mình cần tim 1 căp đàng hoàng có nhu cầu swing ở sg vào cn này, cả 2 vc mình đều lần đầu, mún tìm cảm giác mới, cặp nào thấy dc thì ib mình liên hệ nhé, cn hẹn cf găp mặt nhau xong nếu ok thì tiến hành. Vc mình sn 87-89, vk mình dâm nhưng ngại lắm, cả 2 sn mãi mới đưa ra quyết định này. Hình lồn vk mình, 2 đứa đi cf hú hí..."
}, {
  "url" : "http://thiendia.com/diendan/threads/than-dam-khanh-linh-da-tro-lai-sau-mot-thoi-gian-vang-mat.1081067/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - THẦN DÂM KHÁNH LINH ĐÃ TRỞ LẠI SAU MỘT THỜI GIAN VẮNG MẶT",
  "unixTime" : 1490376491,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/IMG_20170323_132430f2b9a.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_13244182bbc.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_1331350ce7d.jpg" ],
  "intro" : "Em xin chào BQT và toàn thể các anh trên thiên địa.\nsau đây em có đôi lời chia sẻ mong QBT và các anh trên diễn đàn thông cảm cho em trơng thời gian qua công việc của em chưa được ổn định vì một vài lý do riêng vì công việc gia đình va cũng như xã hội em xin thông báo với BQT và toàn thể các anh trên diễn đàn em khánh linh chính thức vào ngày 25/32017 và em xin chính thức thay số mới.mong toàn thể các anh giúp đỡ em.\n\nĐÁNH GIÁ KHÁNH LINH\nHàng : gái gọi hà nội\nTên : khánh linh 674\nsdt 097xxxx674\nnhà nghỉ : 80k\nkhu vực : ngã tư sở _ khương hạ\nthời gian làm.9h sáng đến 11h đêm\nthời gian phục vụ: tối thiểu 40 phút\nsevic: full sevic\nhj:có\nbj:có\nbú mút toàn thân: có\nwc: có\nbắt giun kim : có\nđặc biệt  bj nóng lạnh) theo yêu cầu, thổi kèn ngoáy cực sướng\nThêm phần sang trọng: C I A bắn tinh vào mồm miệng lên mặt cực phê ( khoản bj và C i A thì khánh linh quá chuẩn)\nface : mb nhưng khá ngon, mặt bình thường , da rẻ trắng sáng người nhỏ nhắn ngửa chơi thì sướng đừng hỏi , mấy em nhỏ con banh ra chơi thì sướng rồi\nvòng 1: to chắc chắn đầu ti nhỏ\nvòng 2: hơi chút tí mỡ nhưng con rất ngon\nvòng 3:to như cái mâm đóng gạch sướng nhất kiểu dôggy\nhàng xả ngon nhất cho tất cả anh em, đến gặp em này cứ này hưởng thụ em nó khác làm tất cho , rất ngoan ngoãn nghe lời và hơp tác chiến đấu trong khi giao chiến\nSau đây là mấy tấm hình em nhờ đứa em nó chụp.\n\n[q]http://server7.upload69.net/images/2017/03/23/IMG_20170323_13314266d81.jpg[/img]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-trinh-ms-4636-xinh-xan-nu-cuoi-toa-nang-vu-tan-cong-mong-phong-thu-chieu-khach-het-minh.1081065/",
  "title" : "Cầu giấy - Ngon - PIC - 250K - Lan trinh ms 4636 xinh xắn, nụ cười toả nắng, VÚ TẤN CÔNG MÔNG PHÒNG THỦ, chiều khách hết mình",
  "unixTime" : 1490376169,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/24/image3eb55.jpg", "http://server7.upload69.net/images/2017/03/24/image92c62.jpg", "http://server7.upload69.net/images/2017/03/24/imageed6a5.jpg", "http://server7.upload69.net/images/2017/03/24/image86cd0.jpg", "http://server7.upload69.net/images/2017/03/24/imaged745c.jpg", "http://server7.upload69.net/images/2017/03/24/image938ea.jpg", "http://server7.upload69.net/images/2017/03/24/imageac284.jpg", "http://server7.upload69.net/images/2017/03/24/imagef44bd.jpg", "http://server7.upload69.net/images/2017/03/24/imagec3d2b.jpg", "http://server7.upload69.net/images/2017/03/24/image91b5d.jpg", "http://server7.upload69.net/images/2017/03/24/imagee39ea.jpg" ],
  "intro" : "Em này là rau ruột của em từ lâu,, nhưng sau đó e nó về quê và lấy chồng. Thời gian trôi qua thì gần đây vô tình gặp lại e nó đang làm cho 1 shop quần áo trên phố Hồ Tùng mậu.Sau vài lần hẹn hò cafe, e nó cũng thổ lộ dạo này gặp khó khăn, li dị chồng, lên đây làm thuê cho bà chị, tiền ko đủ nuôi 2 mẹ con nên e có ý định quay lại với nghề kiếm ít tiền nuôi cháu. Mình nhận lời nhưng phải quán triệt luật của diễn đàn và chuẩn bị tâm lí cho e nó vì giờ các checker đòi hỏi cao, sau đó mình đã test kĩ càng và đồng ý viết bài giúp cho e nó.\n\nCác bác đặt gạch + 1 like ở đây em share hết nhé\n\nNghệ danh: Lan trinh ms 4636 PASS: bạn anh thiên địa\n\nGiá:250k / 1 Shot\n\nGiá nn/ ks: 100-120k/2h\n\nKhu vực thường xuyên hoạt động: Hồ Tùng Mậu, Xuân Thuỷ, Cầu Giấy\n\nThời gian làm việc hàng ngày: từ 9h sáng đến đêm. Có qua đêm\n\ntime với khách trên 40phut\n\nDáng người: cao ráo, trắng trẻo\n\nMặt: rất xinh, duyên\n\nNgực: to, mềm\n\nEo: có chút mỡ, bụng ko hề rạn nứt tí nào nhé các bác\n\nMông: khá ổn\n\nBím : khít, nước nôi lênh láng\n\nDịch vụ cam kết: hj, bj, hôn, tevet, 69, tắm chung\n\nThái độ:nhẹ nhàng,tình cảm, cực kì chiều khách, cực ngoan"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-be-nho-nhan-xinh-xan-o-bt.1081062/",
  "title" : "PIC - Cô bé nhỏ nhắn xinh xắn ở BT",
  "unixTime" : 1490375933,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/17352073_641794602673775_3464807204735089020_n.jpg?oh=2c474d7b205f32343c4c8b056876ddb0&oe=596B1D39" ],
  "intro" : "Em này qen qua một người bạn giới thiệu mà qên mất tên rồi, nhưng inbox tôi sẽ nhớ hehe )) nói chung cũng chả văn vẻ dài dòng gì nhiều vô vấn đề chính luôn .\nface : ko được xinh cho lắm , nhìn hơi fail fail ))\nv1 nhìn hình đã rõ ) to càng tròn bự bóp ko vừa tay\nv2 eo thon chút mỡ\nv3 to tròn , đóng phạch phạch\nv4 bót bòn bọt luôn nhé\nTính tình thì dâm ngầm, nhưng bị cái hay xạo lồn hehehe\nNhận giao lưu mọi thể loại rau cỏ nhé các bác, chúc các bác ngủ ngon hehehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/keo-nhanh-cho-ae-o-thu-duc.1081059/",
  "title" : "Kèo nhanh cho ae ở Thủ Đức",
  "unixTime" : 1490375121,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/24/a.jpg" ],
  "intro" : "Hiện em không tiện để ra ngoài nên up lên đây, ae nào ở Thủ Đức có nhu cầu thì liên hệ, ib mình.\nNgắn gọn thế nghe, chúc ae một đêm vui vẻ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cay-nha-la-vuon.1081053/",
  "title" : "Cây nhà lá vườn!",
  "unixTime" : 1490374107,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/24/1ba546d.jpg", "http://server7.upload69.net/images/2017/03/24/1dbba83.jpg", "http://server7.upload69.net/images/2017/03/24/1g0d62b.jpg", "http://server7.upload69.net/images/2017/03/24/1ib91c9.jpg", "http://server7.upload69.net/images/2017/03/24/1j89002.jpg", "http://server7.upload69.net/images/2017/03/24/2fa52eb.jpg", "http://server7.upload69.net/images/2017/03/24/2c0e91d.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hotgirl-my-duyen-6870-len-may-cung-hotgirl-matsa-chan-dai-mat-xinh.1081048/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 500K - Gái Gọi Hotgirl Mỹ Duyên 6870 - Lên Mây Cùng Hotgirl Matsa Chân Dài Mặt Xinh",
  "unixTime" : 1490373046,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-001IMG_0076.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-002IMG_0078.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-003IMG_0079.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-004IMG_0081.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-005IMG_0082.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-006IMG_0083.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-007IMG_0085.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-008IMG_0088.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-009IMG_0090.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-010IMG_0091.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-011IMG_0089.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-012IMG_0097.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-013IMG_0096.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-014IMG_0095.jpg" ],
  "intro" : "Hello Everybody thiendia chấm cơm !!!\n\nThấm thoát mà cũng hơn nửa năm, BH tôi cũng ko có thời gian tham gia chinh chiến cùng đồng đạo vì thời buổi ngày càng khó khăn, kinh tế thì quá khắc nghiệt, ai cũng dùi đầu vào lo chuyện cơm áo gạo tiền, mà làm gì thì làm chứ cũng phải ưu tiên hàng đầu cho vấn đề giải trí nhu cầu sinh lí..., cho nên thú thật với mấy thím là lâu nay BH tôi ko tham gia là toàn núp lùm đi chuột bạch với chịch dạo mà ko thấy hưng phấn cho lắm nên lười report, nay được sự hổ trợ của đám bạn bè em út dâm ô giới thiệu dc cho một em quá ngon...phải nói là quá đạt tiêu chuẩn ISO nên hứng chí quá đưa em nó lên sàn ra mắt cùng ae, em nó làm matsa mà dạo này ế quá nên chuyển hướng làm ăn sang lĩnh vực xxx, nếu ae nào khó tính nhất khi gặp em nó cũng sẽ phải hài lòng với chất giọng đậm đà của miền tây sông nước, chân dài (1m67) mình dây, khá trắng & nuột ko tý vết, ngực cực đẹp, núm nhỏ và hồng gần như chưa có đầu ti, nghe em nó bảo sn 97 nghe là hết hồn tê dái cmn oy, về phần ngoại hình là thấy hứng cmnr nhưng điểm mình kết nhất vẫn là service, từ trên xuống dưới, từ trái qua phải, cái lưỡi điêu luyện của em và các chiêu trò kích thích của gái matsa làm mình vô cùng hứng thú, thời gian mần tình thì nhiều chứ leo lên chơi chưa đầy 15p out cmn luôn, cái món cháo lưỡi với vét máng sao mà nó sướng vãi nồi...hàng bảo đảm chuẩn ISO...Original từ a đến z...phục vụ cực kỳ nhiệt tình và rất ư là dễ thương...xin phép ae vô phần tóm tắt và hình ảnh minh họa cho nó đỡ bức xúc\n\nNghệ danh : Gái gọi Mỹ Duyên\nMã số : 6870\nLoại hàng : gái gọi sg\nGiá : 500k/s\nKhu vực : Trung Sơn Q8\nTuổi : U97\nChiều cao: Khoảng 1m66\nNguyên quán : Miền Tây\nLàm việc từ 9h sáng - 24h đêm ( ko qua đêm )\nBody : Mình dây nuột nà chân dài đến nách\nFace : Xinh & rất dễ thương, có nét lai tây âu tí\nV1 : Hệ cam sành đẹp mê ly, chuẩn ko cần chỉnh, núm nhỏ hồng hào mút tê dái luôn\nV2 : Eo con kiến, chuẩn iso người mẫu(vì e có tập gym)\nV3 : Vừa cân đối với dáng, căng và lán mịn ko tỳ vết, doggy bao ghiền\nV4 : Sạch sẽ ko mùi, gọn gàng tự nhiên ko dao kéo, có tí cavat, nước nôi dư xài vét máng húp lẩu vô tư nhé ae.\nSer : Ngoan, tình cảm, dễ thương như gấu, vui vẻ dễ chịu, rất hợp tác, hôn môi vét máng đầy đủ nha\nÝ kiến khác : So với tầm giá này thì em chắc phải 1 tháng gặp 4 lần quá ...\n\nCác dịch vụ ae cần lưu ý...\n\n+ Hôn môi: Có hôn môi nhưng với dk phải sạch sẽ thơm tho (nhớ trước khi check phải sài kẹo cao su hay listerine nhé)...ko say sỉn hay chơi chất kích thích.\n\n+ Doggy cưỡi ngựa bj miệt mài vô tư nhé.\n+ Vét máng húp lẩu kiểu éo nào em nó chiều tất.\n\nKLQ: Đúng là gái matsa lên sàn có khác hơn người thường\n\nMọi chi tiết liên hệ các thím nên xếp hàng trật tự ...tránh mấy thím vùi hoa dập liễu và xài hao hàng ngon...e sẽ share từ từ nha mấy chế...\n\nChúc mấy chế luôn dồi dào sức khỏe nhớ bồi bổ cho thằng nhỏ nó dc sung sướng nghen\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-_-part-time-lover.1081043/",
  "title" : "HN _ part time lover",
  "unixTime" : 1490371464,
  "imgUrls" : [ "https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/17504683_415977842088524_6360256978107804976_o.jpg?efg=eyJpIjoidCJ9&oh=3c49a64bb6aac2a552efe058e18ec826&oe=596A107A", "https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/17436205_415976398755335_1328390307745229481_o.jpg?efg=eyJpIjoidCJ9&oh=eb38ef02f27d31c62ce2ba364497e84b&oe=596AA27F", "https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/17492554_415976388755336_7663178367535943886_o.jpg?efg=eyJpIjoidCJ9&oh=7882f3236e583316612680813c0702aa&oe=594D5845" ],
  "intro" : "We are stranger by day\nLover by night ....\nLâu lắm rồi mới viết bài vì bà xã có bầu phải hủy hết các kèo swing để ngoan ngoãn thành ông bố bỉm sữa. Đợt này về HN ngoài rượu ra chỉ mang 1 lọ dầu massage loại đặc biệt để phục vụ đam mê. Đổi dt nên ko còn số nào quen cũng lên kontact anh em mà chưa dc. Tối nay chị khách cũ gọi đòi son vs nc hoa đâu vì mấy lần hứa về mang về . Hẹn gặp nhau ở indoplaza , nhìn chị mà ko ngờ càng ngày càng mặn mà. Ăn uống nc chán chê về nhà chị ngồi . Con chị đi học thêm chưa về. Thế là gợi ý ôn lại chuyện cũ. Massage thôi chứ ko dc gì vì chị biết m có vk rồi.\nOil thì ko mang vì để ở nhà nên chỉ làm vài đường xoa bóp rồi động chạm nhau một chút."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-cau-giay-0-not-dam-dang-sexy.1081030/",
  "title" : "PIC - Phương - Cầu Giấy 0 nốt , dâm đãng sexy",
  "unixTime" : 1490368922,
  "imgUrls" : [ "http://i.imgur.com/jHFQ8IB.jpg", "http://i.imgur.com/IcycBKp.jpg" ],
  "intro" : "Quen em trong 1 lần tình cờ search vườn rau ZALO , thấy em buồn nên rủ đi chơi vu vơ , ai ngờ số trời e ở ký túc xá ko về khuya được nên dụ e về khách sạn ngủ mai chờ đi học sớm\n\nTổng quát sơ :\n\nFace : 8 điểm , trắng xinh\nV1 , V2 , V3 : như hình\nService : HJ , BJ đầy đủ\n\nCó tí ảnh cho anh em thị dâm ...."
} ]