[ {
  "url" : "http://thiendia.com/diendan/threads/happy-birthday-to-my-wife-7.1081438/",
  "title" : "Happy birthday to my wife (7)",
  "unixTime" : 1490524639,
  "imgUrls" : [ "https://s15.postimg.org/k6wfpnrgb/image.jpg", "https://s15.postimg.org/eww2c3wl7/image.jpg", "https://s15.postimg.org/ovh0yl60r/image.jpg", "https://s15.postimg.org/nugs9gp17/image.jpg", "https://s15.postimg.org/53euzaugr/image.jpg", "https://s15.postimg.org/l2xiiuqij/image.jpg" ],
  "intro" : "http://thiendia.com/diendan/threads/vo-toi-cac-the-nam-kich-duc-6.1080851/#post-27437262\n\nCác bác động viên nhé, vk mình hay vào xem và bắt địt suốt\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-an-an-9642-trung-tam-share-hang.1081437/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - Trả bài An An 9642 Trung Tâm share Hàng",
  "unixTime" : 1490524600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/26/IMG_0061_new11971.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0062_new1a46a.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0063_new6a987.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0064_new5e05b.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0065_new25f82.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0066_new8a042.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0068_newd7aea.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0069_newc2713.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0070_newa9660.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0071_newa6d3e.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0072_newe7e7d.jpg", "http://server7.upload69.net/images/2017/03/26/IMG_0073_new33f5d.jpg" ],
  "intro" : "Cuối tháng lĩnh lương, có tiền trong người thấy cứ vui vui sao ấy...tự thưởng cho mình một buổi thư giãn nên mình quyết định gọi cho mấy em để lên đường chiến đấu thì sau một hồi loay hoay mãi cũng setup được với em An An 9642. Thấy bảo em yếu vòng 1 thôi còn mặt rất xinh và ra trắng nên liền phi đến gặp em ngay để kiểm trứng. Đến nơi đập vào mắt là một khuôn mặt rất xinh và hiền làm mình không chịu được liền sông vào bế em lên giường và cởi áo em ra. Làn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh những lớp lông um tùm nằm che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại duyên quả là thuý kiều cũng phải nhường em vài phần. Tôi đang hừng hực thì em đè tôi ra chủ động hôn ti tôi làm tôi chết ngay tại trận. Gương mặt baby ánh mắt đầy lửa ấy em cuốn tôi đi theo cái lưỡi em. Hôn khắp nơi từ môi đến tai, tôi khoái nhất em đá lưỡi vào ti rồi em kéo dài xuống cu và hôn xuống tận kheo. Sướng sung lên tận óc em co người vì chịu hết nổi ôm lấy eo em nó mà gác chân lên nhẹ nhàng cầm cu nhét vào.\nÔi cô nhỏ thật ấm áp mút thật đã chặt phê. Đổi qua kiểu thứ 3 thì em chịu hết nổi vì cái tiếng rên dâm dục của em nó. Kéo em nó xuống dưới tay vịn vào giường mà đụ từ đằng sau. Đã quá tay em ngấu nghiến 2 bầu ngực em cu em nhấp điên loạn phành phạch mà ôm chặt em bắn tinh vào thật sâu. Ôi cái cảm giác ấy ngồi viết mà cu nó lại thèm các bác ak. Hoa thơm trái ngọt chia sẻ ae cùng thưởng thức.\nEm nó nhẹ nhàng nhưng nồng cháy bốc lửa các bác cứ từ từ thưởng thức ak. Một vẻ đẹp mười phân vẹn mười của tạo hoá.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh : An An 9642\n\nGiá : 500K/ Một lần sung sướng\nĐT và Link tham khảo : http://thiendia.com/diendan/threads/an-an-9642-face-xinh-dang-ngon.1077754/\n\nMô tả về em\nBODY : dáng người cân đối rất đẹp , ngực nhỏ mông mấy , da trắng , măt xinh, có lẽ em sinh ra là để thỏa mãn đấng mày râu khi lên giường\nSKIN: trắng trẻo, trơn tuột, vì em bảo dưỡng da thường xuyên hehe.\nFACE: Khuôn mặt đẹp, khả ái, mắt ướt mi cong, đẹp long lanh, dâm đãng, đa tình\nNGỰC: Nhỏ, Đầu ti hồng mút rất kích thích, bóp muốn mỏi tay vì độ sướng của sự đàn hồi ở mức này.\nEO: Em sở hữu vòng eo như người mẫu, ko nếp nhăn lẫn chút lipit nào. Thon gọn, phẳng\nMÔNG: Tròn xoay xoay, xoay mòng mòng, trông rất mẩy, tạo nên một đường cong tuyệt hảo\nV4: Nhìn là thích, thấy là mê, nhìn chung còn khá hồng hào và rất là khít, thơm tho sạch sẽ phù hợp với các tín đồ vét mương xẻ rãnh,\n​Dịch vụ cam kết​\nSERVICES: Full chức năng, HJ, BJ, tắm cho con, đá bi, nhiều chiêu lạ để chiều anh em luôn nha, , Skill em nó lên level dữ lắm mà BJ nhẹ nhàng, tình cảm, sâu lắng, khoái nhất em này ở chỗ nghe lời và lâu lâu có mấy động tác khiêu gợi vãi đái hihi...\nThời Gian : Thời gian thoải mái , tình cảm như người yêu\nCam kết : Hôn môi + Vét + Hôn ti - Liếm láp toàn thân - Liếm Cà - Múa Cột + Tắm chung\n- Hôn môi : Có (với các anh em miệng thơm tho sạch sẽ )\n- Tắm chung, tắm chim : Có\n- Hôn vú, Bóp vú, mút mát Ti : Có\n- HJ + BJ + Liếm láp toàn thân : Có\n- Vét: Có\nHợp tác mọi tư thế có cả 69 - 96\nKhông cam kết : CIA, WC, Lỗ nhị, Some, Overnight\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n​Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!​\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-quynh-binh-thanh-1-not-de-thuong-va-ngoan-hien.1081435/",
  "title" : "PIC - Em Quỳnh Bình Thạnh 1 nốt dễ thương và ngoan hiền.",
  "unixTime" : 1490524118,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/26/a10e1ce.jpg", "http://server7.upload69.net/images/2017/03/26/a20e0cb.jpg", "http://server7.upload69.net/images/2017/03/26/a302853.jpg", "http://server7.upload69.net/images/2017/03/26/a47c734.jpg", "http://server7.upload69.net/images/2017/03/26/a5a2de7.jpg", "http://server7.upload69.net/images/2017/03/26/a67c079.jpg" ],
  "intro" : "Mến chào toàn thể ae thiendia.com!!!\n\nTham gia diễn đàn cũng đã lâu,hôm nay mình mạo muội viết 1 bài đầu tiên về mục chăn rau,đối với mình định nghĩa từ rau có lẽ khác ae,vì 1 khi đến với rau mình cũng đã có chút cảm tình và những em đến với mình cũng đều như vậy.\nNhững e mà mình muốn chia sẻ với ae đa số là sinh viên,nhân viên văn phòng tuổi từ 20-25 rất đàng hoàng xinh xắn dễ thương và tình cảm thế nên hnay mình muốn chia sẻ đến những ae xem rau cũng tình cảm cũng đối xử tốt và ko phủ khi đã chán như mình. Ai cũng có cảm xúc thế nên mình mong ae hiểu điều này,ko phải đến chỉ để xxx rồi phủi tay dứt áo ra đi mà còn đọng lại chút gì đó gọi là tình thương mến.\n\nSau đây là em Quỳnh sinh viên cao đẳng nhà ở Bình Thạnh,mình tìm xung quanh zalo hẹn đi ăn và khi ăn xong set kèo vào ks...\n\nAe thích thì inbox mình nhé mình sẽ gửi ae thông tin và địa chỉ sdt để ae add zalo hoặc beetalk . Tks ae đã xem bài viết ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-choi-o-trong-vuon.1081432/",
  "title" : "Em chơi ở trong vườn",
  "unixTime" : 1490521770,
  "imgUrls" : [ "http://img28.imagetwist.com/th/14851/b18swjo4y7t0.jpg", "http://img28.imagetwist.com/th/14851/twywrxgk9d22.jpg", "http://img28.imagetwist.com/th/14851/c44hfo9ovolz.jpg", "http://img28.imagetwist.com/th/14851/1unkb2oimir5.jpg", "http://img28.imagetwist.com/th/14851/50bta6o64yw6.jpg", "http://img28.imagetwist.com/th/14851/gkksdydzzz89.jpg", "http://img28.imagetwist.com/th/14851/7n823ac8gets.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ngoc-nhi-1017-teen-dam-ca-tinh.1081428/",
  "title" : "Ngon - Tân Bình - PIC - 500K - Gái gọi quận Tân Bình Ngọc Nhi 1017 - Teen dâm cá tính",
  "unixTime" : 1490520685,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/26/IMG_0958cc3c4.png", "http://server7.upload69.net/images/2017/03/26/IMG_09597c405.png", "http://server7.upload69.net/images/2017/03/26/IMG_09601869e.png", "http://server7.upload69.net/images/2017/03/26/IMG_09612d8a5.png", "http://server7.upload69.net/images/2017/03/26/IMG_0962f6f11.png", "http://server7.upload69.net/images/2017/03/26/IMG_09630055d.png", "http://server7.upload69.net/images/2017/03/26/IMG_0964c332f.png", "http://server7.upload69.net/images/2017/03/26/IMG_09651cd02.png", "http://server7.upload69.net/images/2017/03/26/IMG_09662d703.png", "http://server7.upload69.net/images/2017/03/26/IMG_09675709c.png" ],
  "intro" : "Để ý em này khá lâu kẹt cái vị trí địa lý ko thuận lợi nên mãi đến hôm cuối tuần mới có dịp gặp, trước khi đi cũng có tham khảo qua vài report nâng bi nâng bườm của em, lướt các comment xem có hố bom hố mìn ko còn tránh thì thấy tạm ổn. Các công đoạn dàn xếp thì cũng như mọi khi, bắt sóng nhanh gọn nên cũng đi thẳnv ào vấn đề chính là đánh giá:\n\nNgoại hình: rất teen (nhìn ngố ngố nhưng khá dễ thương), số đo các vòng tương đối chuẩn và đẹp, cao 1.58m\n\nSerice: đến ks 10 ph là có mặt giờ giấc nghiêm chỉnh, vào cũng hỏi hang qua lại, tắm rửa sạch sẽ trước khi tác chiến, đầy đủ dịch vụ cơ bản nên ko có gì đặc biệt so với các em đã từng gặp, tuy nhiên rất biết nghe lời và làm theo yêu cầu của khách một cách vui vẻ, ghi nhận điểm này tốt so với nhiều em gái Bắc\n\nGái gọi: Ngọc Nhi\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/ 1 Shot\n\nKhu vực thường xuyên hoạt động: quận tân bình\n\nXong việc em hỏi xin rp dùm vì vừa chuyển khu vực, hình ảnh do em cung cấp nên có sự khác biệt so với ks đã gặp. (ks kia giá rẻ nhưng ko được tốt cho lắm vì ko đẹp và cũ, nhân viên lịch sự)\n\nthông tin mời vào ttsh nha các bác\nhttp://thiendia.com/diendan/threads...-em-teen-non-to-chao-mung-quoc-khanh.1032961/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ha-mua-xe-may-khuyen-mai-em-ban-hang.1081421/",
  "title" : "Gò Vấp - MBTC HÀ .MUA XE MÁY KHUYẾN MẠI EM BÁN HÀNG",
  "unixTime" : 1490519147,
  "imgUrls" : [ "https://s16.postimg.org/5sqogqoxx/IMG_20170326_1.jpg", "https://s15.postimg.org/963gb05az/IMG_20170326_3.jpg", "https://s2.postimg.org/6pn2i0xqh/IMG_20170326_4.jpg", "https://s2.postimg.org/cmq125g7t/IMG_20170326_5.jpg", "https://s12.postimg.org/npcudyw3x/IMG_20170326_6.jpg" ],
  "intro" : "Chào cả nhà, thời gian này box mb buồn quá có lẽ các anh em pc bận rộn với công việc lên thành ra box nhạt nhẽo. Lão già tôi mong anh em tích cực rp hơn cho phong phú nội dung. Mb này tôi quen cũng mới hôm rồi đi mua xe cho đứa em.cũng vội vàng cầm tiền đi mà chỉ áng chừng giá lên sau khi được em ấy tư vấn nhiệt tình thì lão già tôi quyết định lấy. Mang tiền ra đếm thì thiếu mẹ tiền .vậy là alo cho lão già divachipchip coi có o gần không, cũng do ăn ở hay sao mà lão ấy o đi thăm bà đẻ cách đó có 1km ,vậy là phóng xe ra chỗ lão ấy lấy tiền. Thanks lão già. Xong xuôi mọi việc thì lão già tôi cũng có số điện thoại của em bán hàng. Lúc đầu cũng không định check vì mấy em tóc ngắn không phải gu của lão nhưng rồi thấy cái dáng vẻ cao 1,64 và cái mông cong cong lên quyết quật. Từ hôm mua xe về nhà zalo nói chuyện 2 lần và hẹn thẳng em ấy vào ks tắm rửa sạch sẽ nằm nghiêng cho ráo nước lão tôi vác cu tới bựp rồi về\nEm này u32 sv bình thường nhưng nước thì bao ngập\nBox mb dạo này buồn nhưng có những ông mang tiền là thành viên nhưng vào comment .đây ăn chơi bay lượn nhiều mà không thích rp.mịa lộn xào nó vừa vừa thôi.\nBản thân lão già tôi không thiếu tiền card không thiếu cafe ăn nhậu lên anh em đung inbox kiểu ,share đi hậu tạ cafe hậu tạ card .\nĐung inbox kiểu bố đời .nhìn nick mà chơi .cái lùn lão già tôi cần gì phải nhìn .\npictures upload\n\nimage sharing\nupload img\nimage hosting websites\nimage sharing"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-me-cu-bu.1081412/",
  "title" : "PIC - Gấu dâm mê cu bự !",
  "unixTime" : 1490515735,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/26/17506504_1264230263673857_2028801912_n2f1af.jpg", "http://server7.upload69.net/images/2017/03/26/17505960_1264230223673861_1697679286_nc00a3.jpg", "http://server7.upload69.net/images/2017/03/26/17506119_1264230253673858_836519613_nea574.jpg", "http://server7.upload69.net/images/2017/03/26/17506416_1264230207007196_1897665893_n80634.jpg", "http://server7.upload69.net/images/2017/03/26/17474471_1264230247007192_1749793509_ncf6ff.jpg", "http://server7.upload69.net/images/2017/03/26/17474492_1264230210340529_2089206259_n7b34b.jpg", "http://server7.upload69.net/images/2017/03/26/17474631_1264230203673863_276030891_ne0e72.jpg", "http://server7.upload69.net/images/2017/03/26/17506065_1264230250340525_151446489_nd8f85.jpg", "http://server7.upload69.net/images/2017/03/26/17467534_1264230213673862_409813889_n89c75.jpg", "http://server7.upload69.net/images/2017/03/26/17554826_1264230240340526_987642192_nf04fd.jpg", "http://server7.upload69.net/images/2017/03/26/17555417_1264230230340527_964134526_nf33ab.jpg", "http://server7.upload69.net/images/2017/03/26/17506497_1264230277007189_970491043_neb753.jpg", "http://server7.upload69.net/images/2017/03/26/17554620_1264230227007194_1286299409_n89f22.jpg", "http://server7.upload69.net/images/2017/03/26/17505999_1264230220340528_1555215460_nad15f.jpg", "http://server7.upload69.net/images/2017/03/26/17554656_1264230273673856_1519156241_n01dd3.jpg", "http://server7.upload69.net/images/2017/03/26/17554890_1264230270340523_135528648_n3d8f2.jpg" ],
  "intro" : "Chào ae đồng dâm, đã lâu ko đăng bài, hôm nay mới có dịp rảnh rỗi ngồi post ảnh cho ae xem.\nSố la hôm trước dạo 1 vòng SG gấu mặc đầm ngắn ngồi sau cứ cạ dú, nứng ko chịu nổi, vòng qua trung sơn, chạy thẳng vô ks xyz. nhận phòng gấp, lên tới nơi thì ôi thôi. thì ra hôm nay gấu bị bướm đen nhập nên máu dâm lên cao\nMình cũng thuộc dạng văn chương dỡ tệ nên không viết nhiều nổi, các bác cứ xem ảnh mà tưởng tượng thêm mới kích thích\nVài tấm hình trước khi chiến\n\nBướm dâm của mình đây các bác ơi\n\nSau tấm này thì mình cần làm 1 số chuyện nên không chụp thêm đc.mong các bác thông cảm\n\nNằm nghi chưa ráo nước thì thì gấu ngồi dậy chủ động bú cu liếm dái mình.chời ơi chời, chịu j nổi phải không các đồng dâm\n\nCHUYÊN MỤC BEFORE & AFTER, KAKA\n\nKÈM 2 ẢNH BÚ CU TẠI GIA\n\nBÁC NÀO CHƠI ÁC THẾ< thổi cái bcs nhét góc cửa sổ--- ai thế vào nhận hàng đi\n\nBonus:\nCác bác có để ý tên topic không, nhân đây cũng mún tìm cu to cho gấu đụ\nĐồng dâm nào thích có thể inb ngay và luôn\nĐiều kiện:\n- CU PHẢI TO ( trích lời gấu : \"fai tìm cu to cho e, fai 17cm trở lên ngắn hơn thì xài đồ nhà cho ròi)\n- Bề ngoài dễ nhìn lịch sự không hút thuốc, đẹp trai sẽ được ưu tiên\n- Chống chỉ định YSL,\n- Tuổi từ 18-28\nSÀI GÒN NHÉ CÁC BÁC"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-hot-tu-vi-943.1081405/",
  "title" : "TDH-NTĐ - Hàng hot tú vi 943",
  "unixTime" : 1490513793,
  "imgUrls" : [ "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "nhận được thông tin từ bác bánh của em tú vi 943 tức tốc phi con xe công nông đầu dọc lởm từ vĩnh phúc xuống thủ đô để check cho được em nó. gặp em nó lúc 13h50p chắc cũng là những người đầu tiên của hôm nay\nnói chuyện thì theo cảm nhận là ngoan, dễ thương\nmặt : 7d\ndáng: 7,5d\nv1: vừa tay bóp thích\nv3 : ko có gì, hic\nvòng 4 : khít, ko hiểu e ca đầu hay ko mà ko thấy nước, huhu\ngiống hình ảnh bác bánh đưa ra\nnhựg khi chơi thì kêu đau, làm em mất hứng ko ra được, xìu luôn, huhu. bác bánh về training lại em nó nhé, đau ko phải do e bạo hành mà là của e hơi to và chơi nhanh mới ra được.\nko biết làm gì đâu các bác nhé, mút ở đầu khấc 1 chút thôi\ncó hôn, ko tevez\nnói chung là em ko đc ngon chim vì bị kêu đau, mất hứng, hic\nbác nào chơi e nó thì cứ xác định dần đi nhé\nem nó khu vực trung kính nhé, ks là 150k nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-vi-8943-ta-chi-muon-giu-nang-cho-rieng-minh.1081404/",
  "title" : "TDH-NTĐ - TÚ VI 8943 !!! TA CHỈ MUỐN GIỮ NÀNG CHO RIÊNG MÌNH...",
  "unixTime" : 1490512981,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_38.gif" ],
  "intro" : "Hi ae, hôm nay ngày lành tháng tốt, ta cho thằng cu bị nhốt đi chơi... Ngó qua ngó lại sao diễn đàn dạo này hẻo thế, đang tính gọi hàng củ quả chơi thì đc bro rep inbox cho số em Tú Vi, đuuu, dẹp luôn Quán Sứ đê, xách balo lên và điii, Trung Kính thẳng tiếnnn...\nĐọc đến đây, ông nào ko tin hay j j đấy bảo tôi chém thì có thể ê lếch trô bước qua thớt khác nhé, tôi k muốn ai dìm \"nàng\" đâu\nLâý phòng xong nhắn tin cho nàng, nàng rep lại bảo \"a tắm trước đi em qua ngay đây\"... chỉ chờ có thế, ta lao vào hùng hục kị cọ chim cò, đánh răng rửa mặt, tóc tai vuốt vuốt, ok chuẩn đẹp trai !!!\n10p sau nàng gõ cửa bước vào, ôi thật ngỡ ngàng và bàng hoàng, ta cứ ngỡ phải là xinh như hot gơn kiểu sang chảnh, ai dè... Nàng có một khuôn mặt rất khác biệt, ko đại trà và đụng hàng, nét đẹp tổng thể của sự ma mị - ngây thơ - và một chút tinh quái...\nFace: 7 ( riêng ta cho 8+, yêu rồi mà )\nV1: 8, săn chắc, hệ đào tiên Tung Của ( riêng ta cho 9, yêu rồi)\nV2: 8 ( cái vòng này khó chấm vl, nhưng nàng thuộc túyp eo ót, mảnh khảnh, ta cho đại 8đ)\nV3: NHỤC, BÁCH NHỤC, CÁC HUYNH ĐỆ Ạ !!! Cứ cho vào doggy lại xìu, nhục vkl luôn nhục nhục nhục x1000... Mông nàng đẫy đà, ko to nhưng bóp tràn tay, nẩy thôi rồi, 8 nốt !\nV4: Như hình của bác thớt luôn, nàng ngại ko cho ta hôn vì ta với nàng đã cháo lưỡi toanh toách suốt cuộc vui. ĐẸP, NON VÀ KHÍT !!!\nService: Liếm mút khấc, BJ nhẹ nhàng tình cảm, bố nào thích hardcore thì bỏ đi )\n*ĐÂY LÀ TIẾT MỤC HAY NHẤT CÁC BỐ Ạ*\nSau 1 tuần công việc áp lực, ta có lẽ đã ko đạt đc phong độ như mọi khi, đang chơi thì xìu, nàng ko hề khó chịu hay cáu gắt, mà nhẹ nhàng hỏi han quan tâm ta, thật là đáng yêu vô cùng mà...\nChơi đc một lúc thì nàng sướng quá rên ư ử, mới đầu ko cho hôn môi nhưng sau chủ động kéo ta xuống hôn hít đá lưỡi nhoè cả son ))))\nTa xìu, 2 ae nằm tâm sự, bỡ ngỡ cũng hết dần, nàng như một con chim non, kể với ta nhiều lắm\nHuzunpio hỏi \" em có thích anh k\"\n- Có, em có thích tóc anh, em thích anh !!!\nThôi xong, yêu mẹ rồi, tay nàng lại mân chim ta, ta móc bướm nàng, chơi được 1 lúc ta lại xìu... ( Đoạn này ae kin kín thôi )... ta lột bao r thì thầm \" vợ ơi nằm im để a làm cho em nhé\", nàng khẽ gật đầu, ta nhân cmn trần luôn... CẢM GIÁC NHƯ BAY VÀO KHÔNG TRUNG !!!\n10 năm chơi hàng, hôm nay mới dám liều nthe ))))\nThằng em cương cứng lên, thúc vào âm hộ nàng những đợt mạnh mẽ, nàng sướng gồng người -căng cơ -thở hổn hển\n... Đc 1 lúc lại xìu... Đù\nDù trong suốt cuộc vui ta xìu đến 5 lần, thay 2 bao nhưng nàng vẫn nhẹ nhàng hỏi ta trước khi về \" hôm nay ko ra đc anh có buồn ko \"... Ta khẽ đáp \" ko, ra hay ko ko quan trọng, được ở bên em hôm nay, thật sự anh vui lắm, cám ơn em \"...\nKhi ra khỏi cửa 2 đứa ko quên khoá môi tạm biệt nhau !!!\nTUYỆT !!!\nTHẬT SỰ QUÁ TUYỆT !!!\nCó ít ảnh nhưng ta sẽ tìm hiểu cách up sau, bh ta thay đồ r lên Hồ Tây cafe đã !!!\nVẫn phang phảng đâu đây mùi dolce& gabbana pink..."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-ttsh-em-hang-nhu-y-mong-to-minh-day-cay-canh.1081397/",
  "title" : "TDH-NTĐ - Ngon - 200K - RP TRẢ BÀI ( TTSH ) EM HÀNG NHƯ Ý MÔNG TO MÌNH DÂY CÂY CẢNH",
  "unixTime" : 1490511041,
  "imgUrls" : [ "http://s2.upanh123.com/2017/03/26/17474622_742570582590652_1251332063_nd5bc8.jpg", "http://s2.upanh123.com/2017/03/26/17496057_742570635923980_1897273633_n816e5.jpg", "http://s2.upanh123.com/2017/03/26/17506042_742570622590648_1300393757_n7c9e7.jpg", "http://s2.upanh123.com/2017/03/26/17506355_742570655923978_814624401_nf0774.jpg" ],
  "intro" : "Nay có thời gian nên mình xin rp trả bài cho em như ý bên ttsh nói chung cũng khá hài lòng với em như ý, được cái cao mình dây cây cảnh dáng mình ưa thích,check choác bú mút khá nhiệt tình bảo gì làm theo nấy, hôn hít vét máng bú mút em không dữ hàng , sạch sẽ lìn thơm tho ăn mặc bắt mắt + 1 điểm nữa, minh xắp vào làm nên tranh thủ trưa rp cho em cái cho em đông khách.\nđánh giá luôn\nv1 bé 5 điểm\nv2 vừa văn ok7 điểm\nv3 9 điểm\nsevit rất ok mút rên la khá thích , chiều như người yêu khoản này mình đánh giá cao hơn, được cái ngoan nhiệt tình với khách\n\nanh em nào thích loại chơi hàng tình cảm thời gian thoải mái thì nên gặp em này\nhàng link dưới đây:\nhttp://thiendia.com/diendan/threads/nhu-y-3546-mb-chong-va-tinh-cam.1080597/unread"
} ]