[ {
  "url" : "http://thiendia.com/diendan/threads/mb-hxx-my-hoa-hung-long-xuyen.1068347/",
  "title" : "PIC - MB Hxx Mỹ Hòa Hưng Long xuyên",
  "unixTime" : 1485098446,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/1-22-20179-47-29PMbbe49.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-48-52PM05b19.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-49-51PM62ce2.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-50-41PM38c46.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-51-04PMe8f88.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-51-36PM836be.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-52-35PM3b38e.png", "http://server7.upload69.net/images/2017/01/22/1-22-20179-53-22PM1f9f1.png" ],
  "intro" : "Quen em trên zalo\n\nCafe 1 lần được 15' rồi có khách đi xe phải xách dzái chạy đi chở khách cũng vì miếng cơm manh áo chứ MB thì đâu có đẻ ra tiền được . Kêu Mb đợi mà nó ko đợi nóng tiễn nick zalo em nó luôn\n\nRồi buổi sáng thứ bảy gòy đang ngồi caffe vỉa hè nhâm nhi ly cafe đen , đốt mới hết 1/3 điếu thuốc thì con dế 8210 nổi lên 1 dòng tin nhắn : \" Anh giận xóa nick zalo em luôn ah ?\" . Miềng ngạc nhiên nghĩ trong bụng \" Tao xóa cả trăm nick biết mày là con nào ..\"\n\nNhưng cũng lịch sự nt hỏi lại \" Ngọn gió nào em còn nhớ đến anh \" ( Quá đỹ luôn ) , sau 1 hồi nhắn tin cò cưa miềng kêu em nó lại lấy phòng ở nhà nghỉ 30k/h thang cây, quạt trần toilet ngoài\nRồi sau đó mọi chuyện diễn ra theo đúng kịch bản mà các nhà biên kịch đã viết cho thế hệ PC thực tế .Tiêu tốn 1 số lượng khủng tinh binh và mất thêm 1 chiếc ca bốt 5k/3 cái . Tính làm gậy nữa mà chiếc MB ở Lai vung trưa qua nó sâu mất một nửa sức lực rồi\n\nĐánh giá : Gái 1 con bụng hơi mỡ và rạn vì có dấu hiệu sinh nở . Chiều cao >1m60 , chịu hợp tác BJ lút cán nước tương đối nhiều . V4 ổn áp còn rất bót khả năng co thắt uyển chuyển xàng xê như Ronaldo lừa bóng\n\nNay share cho một số đồng dâm đồng sàng để cùng nhau hưởng lạc\nĐồng kính báo !\nCõi thiên thai 22-01-2017​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tdh-250k-6342-chich-em-gai-tuoi-tan-service-tuyet-cu-meo-thao-vy.1068328/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - (TDH-250K-6342 ) CHỊCH EM GÁI TƯƠI TẮN SERVICE TUYỆT CÚ MÈO - THẢO VY",
  "unixTime" : 1485095536,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/15b969.jpg", "http://server7.upload69.net/images/2017/01/22/2f0516.jpg", "http://server7.upload69.net/images/2017/01/22/3ea292.jpg", "http://server7.upload69.net/images/2017/01/22/48d7c3.jpg", "http://server7.upload69.net/images/2017/01/22/5-195d43.jpg", "http://server7.upload69.net/images/2017/01/22/643785.jpg", "http://server7.upload69.net/images/2017/01/22/7d524c.jpg", "http://server7.upload69.net/images/2017/01/22/845de0.jpg" ],
  "intro" : "Kính chào các bác đồng dâm thiendia thân mến !​\nHẹn gặp được em Thảo Vy đến nhà nghỉ lấy phòng, mình chờ tầm chục phút thì em ý xuất hiện, E nó có một body dong dỏng, dáng dây, mông cong, nhìn em bước vào phòng , ngực tấn công mông phòng thủ làm mình dạo rưc hết cả người. Quá hợp gu, e xin phép vào tắm định bảo trời lạnh lên giương ấp nhau luôn nhưng thôi vội vàng làm chi e cứ tắm rửa sạch sẽ thơm tho thì mới ngon cu được\n\nE nó cuốn cái khăn bước ra ngoài, lên giường tèng téng teng .Em nhẹ nhàng ôm mình rồi từ từ vuốt ve cơ thể mình tay e nó cũng khá mềm lưỡi liếm ngực tay mềm mại xoa khắp cớ thể như kiểu massage thấy dễ chịu mà lại kích thích lắm  . Ngực em nó không to nhưng bóp rất nẩy và sướng, bóp mút nhào nặn mãi không thấy chán. Rồi em cúi xuống BJ cho mình , Bj nút cán lưỡi nút chặt, đá nhẹ nhẹ đầu lưỡi vào hai hòn bi phê quá sợ ra mất nhanh chóng lấy bao cao su để chiến không ku e không chịu được nữa rồi. Nhấp được vài phát thì không thấy có cảm giác xuất tinh vì bím e nó khít quá co bóp liên tục thôi đằng nào cũng phải cho ra bảo e nó chổng mông doggy dập liên hồi\n\n+ Đánh giá:​\n\nMặt: dâm, duyên\n\nVú : vừa tay và chắc, đầu ti nhỏ, bóp rất sướng\n\nEo: Hợp dáng\n\nMông: Cong tự nhiên, điểm cộng cho cái mông này\n\nBym: nhiều nước, thơm tho và cho vét máng, lông lá tỉa tót gọn gàng\n​Service:​\nThổi kèn : có\nsóc lọ : có\nmút cà :có\nđá bi kỹ thuật : có\nriêng hôn môi nếu khách hàng lịch sự sạch sẽ chắc chắn có nhé\n\nDịch vụ cam kết : bóp vú/có, hôn ngực/có , vét máng /có ,\n\n​+Thông tin chi tiết​\nNghệ danh: Thảo Vy\n( Lấy số đt các bác đặt gạch trong bài , chén gấp thì pm inbox nhé )\nSĐT của Thảo Vy : 096x.xx6.342\nLoại hàng: Gai goi ha noi\nPass : Lấy số ở thiendia\nRá rổ : 250 k / 1 lần xuất tinh\nKhu vực: Tran Duy Hung\nGiá nhà nghỉ, khách sạn: 100k - 120k/1h đầu​\nMột số hình ảnh của Thảo Vy ,mời các bác đồng dâm châm cứu trước khi chịch :\n\nNghệ danh: Thảo Vy​\n( Lấy số đt các bác đặt gạch trong bài , chén gấp thì pm inbox nhé )\nSĐT của Thảo Vy : 096x.xx6.342\nLoại hàng: Gai goi ha noi\nPass : Lấy số ở thiendia\nRổ rá : 250 k / 1 lần sung sướng.\nKhu vực: Tran Duy Hung\nGiá nhà nghỉ, khách sạn: 100k - 120k/1h đầu​\n\nChúc các bác đồng dâm alo hẹn gặp Thảo Vy thành công và ngon trym !​"
}, {
  "url" : "http://thiendia.com/diendan/threads/part-1-r-cau-chuyen-tinh-ve-co-be-thien-binh-chap-1.1068311/",
  "title" : "PIC - Part 1- R.câu chuyện tình về cô bé thiên bình- chap 1",
  "unixTime" : 1485087880,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/2017-01-22-15-06-51608c4.jpg", "http://server7.upload69.net/images/2017/01/22/2017-01-22-14-48-20b82d4.jpg", "http://server7.upload69.net/images/2017/01/22/2017-01-22-14-37-21e7263.jpg", "http://server7.upload69.net/images/2017/01/22/2017-01-22-14-56-06a1b5a.jpg" ],
  "intro" : "Tình yêu làm ta cuồng si, si mê để rồi chồng chéo lên sai lầm của nhau, cuối cùng a đành trao e cho yêu thương khác! Nhưng a vẫn chưa hết yêu em.. Đã bao lần a và e ái ân trong ks k biết bao nhiêu lần e nhỉ?? cũng k nhớ rõ bao nhiêu ks mình từng ngủ lại nữa, cứ mỗi lần ngủ xog e lại đổi chỗ khác vì k hợp. A biết e rất dễ tính nhưng với việc này lại không!! Và rồi e cũng ưng ý 1 cái trong nhiều cái đó và cả 2 ta lấy đó làm không gian riêng của mình mỗi khi nhớ nhau.\nE thích được hôn thật sâu đụng chạm cơ thể thật lâu để rồi quấn lấy nhau say đắm. Đủ để làm cả 2 hòa quyện vào với nhau như cà phê với sữa. E thích trêu đùa với những nụ hôn dù nhiều lần làm a khó chịu. Mỗi lần khó chịu a lại thích hành hạ người khác. Anh đưa đôi tay của a lên vuốt ve từ sau lưng ra trước ngực xoa bóp ngực rồi kéo chiếc áo bara lên để 2 núm vú lộ ra và 2 ngón tay bắt đầu làm việc, nắn bóp bầu ngực săn chắc se se 2 đầu ti xinh xắn. Lưỡi thì hòa quyện vào nhau với bao nhiêu nước bọt được trao đổi qua lại một cách ngọt ngào. Khi 2 núm e đã cứng a biết là e đã rất nứng rồi, tay trái vẫn nhẹ nhàng se đầu ti e, tay phải bắt đầu vuốt ve làn da bắp đùi, từ từ tiến vào sâu, khi đã chạm tới chiếc quần đen quyến rũ mà e yêu thích thì nó nhảy tọt vào trong đó nơi mà đang bắt đầu ướt dần ướt dần. Bên trong đó luôn mang lại cảm giác ấm nóng rậm rạp và một chút ẩm ướt, nước chảy từ khe suối hẹp, ngón tay a lần mò trên chỗ ẩm ướt 1 tí để tìm kiếm hạt le nhỏ bé đang ngại ngùn trốn tránh ngón tay của a. Hạt le k giỏi trốn tránh chỉ vì những cái hôn vào ngực những cú liếm lưỡi lả lướt xung quanh bầu vú rồi những cú đá lưỡi nhẹ nhàng vào đầu ti, mà nó hiện ra rõ mồn một trên đỉnh của khe suối đang tuôn dòng nước ào ạt xuống chiếc quần lót màu đen. Làm xuất hiện một vệt trắng trong màu đen thẳm đó. Ngón tay a nhẹ nhàng đặt lên nó xoa nhẹ nhàng đều đều, tiếng rên của em cũng hòa vào đó 1 cách nhịp nhàng.. chỉ một vài phút sau cơn nứng của e làm e lộ rõ bản chất dâm đãng của mình: e tháo chiếc áo bara ra để lộ đôi nhũ hoa săn chắc, a kích thích vô cùng, a lao tới lột nốt chiếc quần còn dở dang trên người em cũng là lúc để đôi bàn tay khám phá cặp mông to tròn a thích nhất, e cũng lao vào a như con thú đói khát mồi lột chiếc áo thun xanh a ra rồi tới đó là 2 cái quần của a, e lột chúng cùng 1 lượt. 2 cơ thể trần trụi lại lao vào nhau: ngực e chạm ngực a, môi e chạm môi a, lưỡi a quấn vào lưỡi e. Một tay e ôm hôn a ngấu nghiến để tay còn lại cầm vào con c đang cứng ngắc vì nứng của a mà mân mê rồi sóc lên sóc xuống. Dịch a chảy ra làm ướt những ngón tay nhỏ bé đang cầm cu a mà sóc. A nhẹ nhàng đẩy e ra:\" a nứng quá, bú cho a đi\" giọng nói thỏ thẻ trong đêm như rót mật vào tai e, e ngoan ngoãn nghe lời. E đè a xuống giường rồi liếm tai a rồi xuống ngực rồi dùng đầu lưỡi liếm vào núm vú a, cái miệng chúm chím cùng đôi tay nhỏ bé cứ cầm lấy c a mà sóc làm a cứ ngây dại đi. Thấy a cứng lắm rồi e đưa chiếc miệng xuống cu a, hôn nó ngấu nghiến và nuốt trọn nó trong miệng. Những lần e mút đầu e nhấp nhô dễ thương một cách dâm đãng, k biết con c a có j ngon k mà e cứ mút lấy mút để thèm thuồng lạ kì, trông e như những đứa bé đang ăn kem ra sức mút kem sợ kem tan chảy nhiễu khắp miệng *laughing* Dịch cùng nước miếng của e làm con cu a ướt đẫm, những lần rút ra rồi thụt cặc a vào trong miệng e, càng làm con cu a nóng hơn càng muốn bắn hết tinh dịch đang sôi sục ở trong vào miệng e để thõa mãn cái miệng dâm đãng thèm kem của em... cưng nhỉ?\nTo be continued\nPs hình ảnh k được đẹp cũng như 1 số hình cắt từ clip nên đừng ném đá tks all!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-chay-meo-meo-ms-5471-qua-tuyet-cho-checker-thich-tinh-cam.1068307/",
  "title" : "Ngon - Tân Bình - 400K - Report Chay Meo Meo Ms 5471 - Quá tuyệt cho checker thích tình cảm",
  "unixTime" : 1485086610,
  "imgUrls" : [ "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "Không thích chụp hình nên nói trước là report chay, và vào đề luôn\nCheck em Meo lâu rồi mà thấy bro XXXallday report rồi nên biết là ẻm cũng không vắng khách, nên thong thả rảnh mới report.\n\nFace: Nhìn gần thì tàm tạm (do hơi mụn tí) nhưng mà nhìn xa thì bá cháy. Tóc ngắn ngang vai sành điệu - 7.5/10\nDa: trắng mịn, thơm tho nữa, thích lắm \\m/ - 8.5/10 (thua Bảo Quyên của Sylar, tới giờ chưa thấy em nào qua đc)\nV1: Nhỏ nhưng săn, trắng trẻo vừa tay, hợp gu tui - 7/10\nV2: Gọn, mình dây nên rất ổn - 8/10\nV3: Bữa đó ko doggy nên k đánh giá nhiều\nV4: Sạch sẽ, cho vét, cho khám phá - 8.5/10\nService: Chuẩn tình cảm, lại giọng miền Tây chân chất (hợp gu mình) nên sướng lắm, làm hôm đó mình chỉ 1 kiểu truyền thống phang tới thôi (tương tác lúc chịch rất có nghề). BJ lút cán nhé và hay thủ thỉ nên khoảng này tụi cho 10/10\n\nChốt:\n- Da và dáng ổn. Face nhìn xa xinh (do biết ăn mặc và trang điểm), nhìn gần vẫn ok nhưng có tí mụn\n- Service siêu hợp bác nào thích tình cảm giống mình\n- Có hôn môi tùy khách (tui xấu trai nhưng vẫn được hôn nên k biết sao ^^), biết chủ động hôn và biết canh thời điểm nên mình đánh giá cao\n\nCheck 2 em Tân Bình (Ly teen và Meo này) thấy được hết cả 2, chắc chuyển qua Tân Bình luôn quá (mấy em Q10 xách dép hết). Bác nào check em An Nhiên 2190 rồi cho tại hạ xin ý kiến nhé (inbox cũng dc), định làm series Tân Bình"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-tuyen-swing-softswing.1068299/",
  "title" : "[Cần Thơ] Tuyển swing-softswing",
  "unixTime" : 1485083490,
  "imgUrls" : [ "https://scontent.fsgn3-1.fna.fbcdn.net/v/t34.0-12/15978214_1842137362731167_255385600_n.jpg?oh=cab2b08530e7780aad7f05bf0406e960&oe=588730A8", "https://scontent.fsgn3-1.fna.fbcdn.net/v/t34.0-12/15978222_1842137312731172_902470567_n.jpg?oh=b1272b73743977a4d42584ba456adec5&oe=5885F115", "https://scontent.fsgn3-1.fna.fbcdn.net/v/t35.0-12/15991517_1842817795996457_2001307683_o.jpg?oh=15161485306fd28285d842ab7251ad1f&oe=5886CFA3" ],
  "intro" : "Dụ dỗ mãi mới được gấu đồng ý :v nên muốn tìm cặp đôi có cùng sở thích\nYêu cầu:\n1/ Tuổi từ 24 trở lại ( gấu k thích người lớn tuổi hơn\n2/ Không xăm trổ hổ báo, mặt ưa nhìn, bệnh ngoài da\n3/ là cặp đôi hoặc vc thật, chống chỉ định mướn gái...\nĐơn đăng ký nộp về inbox kèm sđt (có hình )zalo trao đổi nha :v\nVì yêu cầu là gấu mình chọn nên mấy bác thôg cảm\n\nÍt ảnh ọt!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-tuyen-swing-softswing.1068299/",
  "title" : "[Cần Thơ] Tuyển swing-softswing",
  "unixTime" : 1485083490,
  "imgUrls" : [ "https://scontent.fsgn3-1.fna.fbcdn.net/v/t34.0-12/15978214_1842137362731167_255385600_n.jpg?oh=cab2b08530e7780aad7f05bf0406e960&oe=588730A8", "https://scontent.fsgn3-1.fna.fbcdn.net/v/t34.0-12/15978222_1842137312731172_902470567_n.jpg?oh=b1272b73743977a4d42584ba456adec5&oe=5885F115", "https://scontent.fsgn3-1.fna.fbcdn.net/v/t35.0-12/15991517_1842817795996457_2001307683_o.jpg?oh=15161485306fd28285d842ab7251ad1f&oe=5886CFA3" ],
  "intro" : "Dụ dỗ mãi mới được gấu đồng ý :v nên muốn tìm cặp đôi có cùng sở thích\nYêu cầu:\n1/ Tuổi từ 24 trở lại ( gấu k thích người lớn tuổi hơn\n2/ Không xăm trổ hổ báo, mặt ưa nhìn, bệnh ngoài da\n3/ là cặp đôi hoặc vc thật, chống chỉ định mướn gái...\nĐơn đăng ký nộp về inbox kèm sđt (có hình )zalo trao đổi nha :v\nVì yêu cầu là gấu mình chọn nên mấy bác thôg cảm\n\nÍt ảnh ọt!!"
} ]