[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm_thao5467-ntt_-bim-dep-dich-vu-chat-luong-cao.1068401/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - MBTM_Thảo5467 NTT_ Bím đẹp dịch vụ chất lượng cao",
  "unixTime" : 1485111358,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_00a53ce.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_001a745e.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_0029ff11.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_0031e177.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_004b0c79.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_0052e73b.jpg", "http://server7.upload69.net/images/2017/01/22/MC_Thao5467_006321a7.jpg" ],
  "intro" : "Ở Đà Nẵng mấy ngày mưa rét thấy chỉ có chịch là vui…\nSau khi check em Minh Anh buổi trưa thì lại lang thang với mấy thằng bạn tới chiều lại máu nên lên TĐ tìm các em ở ĐN, Chấm được MBTM - Thảo. Là em hàng được rất nhiều RP đánh giá cao về dịch vụ. Nghĩ cho cùng, giờ mình cần những em tận tụy nhiệt tình như em Thảo này.\nBook máy và được ngay cái hẹn vẫn ở NTT. Cái nhà nghỉ em nó chọn chỉ là nhà cấp 4 với dãy phòng không có cửa sổ khá ẩm thấp. Chị chủ nhà nghỉ rất duyên và nhiệt tình dễ thương. Vao phòng khoảng 10ph thì em nó tới rất hồn nhiên xộc vào không cần gõ cửa kiểu “ tự nhiên như ruồi vậy”  Ân tượng ban đầu thì đúng là kiểu Máy Bay, em nó kém mình gần chục tuổi mà mặt còn cứng ngang mình . Ăn mặc thì không ổn chút nào Thảo ơi, em như con bé ô sin nhà anh vậy, đi khách mà lôi thôi quá điểm trừ của em. Bù lại là da dẻ trắng sáng ^^. Đọc RP của anh em Đà Nẵng thì ai cũng khen bím đẹp, nên khi em nó đến gần là mình kéo quần kiểm tra ngay tự nhiên như ruồi :v . Rồi thì em nó cũng trút bộ xiêm y kiểu ô sin nhàu nhĩ xuống, lúc này thì mới thấy rõ dáng em cũng khá ổn, ngực còn đẹp, eo cũng có và mông nở. Và đặc biệt là cái bím quả đúng là đồn như lời, Bím em nó thật sự đẹp, sạch sẽ thơm tho nhìn là muốn Vét rồi.\nEm nó lấy đt mình tự sướng mấy cái ảnh ôm nhao rồi nhắc mình nên chụp kiểu này kiểu kia bla bla. Đầu tiên là em nó yêu cầu mình nằm úp xuống giường để em nó mát xa bằng tinh dầu cho ấm người. Cảm giác rất dễ chịu và thư dãn. Sau màn mát Xa body thì chuyển qua 69! Phải công nhận là bím em đẹp và khít khao. Cái bím kiểu này mình chẹck nhiều và là loại mình thích nhất. Múp, lông chủ yếu trên mu và phía dưới 2 mép bim và phía sau sạch sẽ không có lông càng khiến việc Vét thuật lợi. Riêng khoản BJ thì em Thảo rất chuyên nghiệp, cần mẫn và yêu nghề. Mình nằm cho em Hôn ti rồi BJ, rồi lại đứng dậy cho em Bj rất là phê. Màn chiến đấu cũng được thi triển với tư thế truyền thống, doogy, rồi úp thìa… mình vẫn bị ảnh hưởng của rượu nên cũng không ra được sau khi thay 2 cái bao. Em nó lại miệt mài BJ, rồi lại Hj mà vẫn không khuất phục được. Thực sự là mình thấy không ra được nó rất khó chịu. Nhưng thời gian vật lộn với em cũng hơn tiếng rồi, cũng phải cho em nó nghỉ. Nên đành dừng lần 2 trong ngày.\nKhi về em còn nhắn rằng “ anh yêu ơi, lần sau em bù, nhưng đừng uống rượu xong đi chơi nhé, mất sức anh, mất công em, mệt em mỏi anh…”\nĐúng là 1 em hàng tận tâm, chu đáo. Em Thào này chỉ cần biết ăn mặc, chịu khó trang điểm lên là ngon ngay vì body và cái bím ăn đứt nhiều em trẻ khác.\n\nRất cảm ơn em Thảo đã nhiệt tình phục vụ\nĐánh giá tổng thể như sau:\nBody: Cao tầm 1,59-60\nMặt : quê cứng… điểm yếu nhất\nNgực: Đẹp, còn chắc và nẩy\nEo: Eo bánh mì đầy đặn _ hơi nhiều Lipit\nMông: To, căng tròn, đẹp\nBím: Điểm mạnh nhất của em nó. Múp, hồng đẹp, khít rịt & khá nhiều nước và biết co bóp rất lợi hại.\nSV: Ngoan, tận tụy, chiều khách. Đặc biệt là có màn Mát xa trước khi chiến đấu là điểm cộng.\n\nNói chung: MBTM Đáng check, Vú Bím quá ngon so với 1 MB"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-chu-nha-2.1068394/",
  "title" : "Lén chị chủ nhà 2",
  "unixTime" : 1485108978,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/IMG_20170123_01030171fb9.jpg", "http://server7.upload69.net/images/2017/01/22/IMG_20170123_00563630782.jpg", "http://server7.upload69.net/images/2017/01/22/IMG_20170123_005545cb53f.jpg", "http://server7.upload69.net/images/2017/01/22/IMG_20170123_0055077d24f.jpg", "http://server7.upload69.net/images/2017/01/22/IMG_20170123_0054472b02c.jpg" ],
  "intro" : "Mình xin phép up thêm ảnh của chị. Hình mờ do mình cũng sợ nên vội."
}, {
  "url" : "http://thiendia.com/diendan/threads/tap-1-lan-dau-cho-vk-len-song.1068383/",
  "title" : "PIC - tập 1: Lần đầu cho vk lên sóng",
  "unixTime" : 1485106216,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/Zalo_636207228654311525de5d9.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_63620722705420890193700.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_636207226997631851a7786.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_636207212270985640834f9.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_6362072269202034918b535.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_6362072177934940425492c.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_6362072177421540848842d.jpg", "http://server7.upload69.net/images/2017/01/22/Zalo_636207217702346554a109c.jpg" ],
  "intro" : "yêu cũng đã lâu giờ nhớ lại kỉ niệm xưa. Quen nhau gần 1 năm mà con vk k cho chịch. Mà chỉ dạo quanh ngoài cổng, buồn quá cũng chỉ dc BJ.\ncho đến 1 ngày, đó là ngày 1/9/2013, tỉ tê mãi cũng dc lệnh tổng tiến công 500 tinh binh. Đúng là thật sướng. Ae xem hình thị dâm nhé:\nhttp://server7.upload69.net/image/Wo0zxG\nhttp://server7.upload69.net/image/Wo0mHE\nhttp://server7.upload69.net/image/Wo0wnY\nhttp://server7.upload69.net/image/Wo06am\nhttp://server7.upload69.net/image/Wo0Gl1\nhttp://server7.upload69.net/image/Wo0URh\nhttp://server7.upload69.net/image/Wo0cIK\nhttp://server7.upload69.net/image/Wo0Dk9\nchèn mãi không ra ảnh nên đành để dưới dạng link. Ai biết cách chỉ giáo e với, hình còn rất nhiều, ae cứ trái phải giúp e sẽ ra 1 seri cho ae quay tay. Số đặc biệt sẽ có clip"
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-anh-3283-ntt-mat-xinh-dang-dep-dang-yeu_-tra-bai-ttsh-da-nang.1068381/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - MINH ANH 3283 NTT Mặt xinh dáng đẹp đáng yêu_ Trả bài TTSH Đà Nẵng",
  "unixTime" : 1485105457,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/MC_MA9729002fe5c.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA97290012ab4e.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729002483ba.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA97290052b0f5.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729004e1dbc.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA972900686099.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA97290039d755.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729008b5a7c.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729007ae459.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729012cb34c.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA972900948d56.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729013123dd.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA972901020d0d.jpg", "http://server7.upload69.net/images/2017/01/22/MC_MA9729011c9cc2.jpg" ],
  "intro" : "Chào anh em đồng dâm Đà Nẵng;\nTrước tiên là cảm ơn TTSH ĐN đã chia sẻ 1 em gái gốc bắc xinh đẹp nhẹ nhàng dễ thương.\nSau 1 năm ở ẩn không hoạt động, trong 1 chuyến đi chơi cùng mấy anh em ở ĐN mình đã có cơ hội chẹck Hàng ở thành phố Đáng Sống nhất cả nước.\nĐể đánh dấu sự trở lại mình làm RP này vì thực sự cảm thấy ấn tượng với Minh An - Em gái bắc rất đang yêu này.\nAnh em ĐN chắc check em này nhiều rồi, nên mình cũng không phải giới thiếu nhiều vì em nó có ở trong TTSH Đà Nẵng, mình chỉ viết về cảm xúc khi gặp em mà thôi.\n2 Tuần trước vào ĐN chơi mấy ngày thì ngày nào cũng mưa, người ta nói ĐN mưa nhiều như thế cả tháng nay rồi. Mưa, lạnh càng làm tăng cái ham muốn check chịch, cộng với việc anh em đi nhậu rồi lên Bar nhảy nhót gặp nhiều em gái xinh tưới nên máu lại càng dồn xuống chuym.\nSau khi lướt qua 1 lượt thì chấm được Minh Anh, 1 em gái gốc Bắc. Xem RP của anh em thì đánh giá cao gương mặt và cái bím múp và đẹp.\nMặc dù đã muộn ( 1h sáng) mình cũng thử nhăn tin cho em nó thì nhận được rep.\nMA: Em nghỉ rồi, hẹn anh yêu sáng mai nhé! 9h em bắt đầu làm.\nMC: Okie em yêu, cho anh địa chỉ sáng mai anh qua nhé!\nSáng hôm sau 11h mình mới dậy nổi, liền Alo cho em nó, sau hồi chuông dài em bắt máy ngay, giọng nói còn ngái ngủ lắm.\nMA: Em giờ mới dậy, anh sắp qua chưa?\nMC: Anh cũng vừa mới dậy đây, anh tắm xong chạy qua em liền nhé !\nTắm rửa sạch sẽ rồi Bắt taxi từ Bùi Thị Xuân sang Nguyễn Thất Thành khá là xa rồi chui vào 1 cái nhà nghỉ bình dân. Phòng ở đây cũ kỹ và ẩm có lẽ chính vì thế mà giá của nó chỉ 60K/2h. Nằm đợi em chừng 5ph thì em nó tới, mở cửa và ấn tượng đầu tiên là em nó thật xinh đẹp. Có nét chảnh nhưng kiểu hiền không đanh đá. Mình cứ nhìn em chằm chằm như muốn ăn tươi nuốt sống làm em nó cũng nhìn lại đầy ngạc nhiên.\nMC: Em xinh quá, lại đây cho anh yêu em nào.\nMA: Anh tắm chưa ạ? Anh nhậu về ah? em thấy vẫn còn mùi rượu.\nMC: Anh nhậu đêm qua, đánh răng tắm rửa rồi mà vẫn chưa bay hết mùi.\nMA: Em sợ người say rượu lắm anh ạ.\nMC: Anh tỉnh rồi, chỉ là chút cồn chưa bay hết thôi\nEm nó cởi đồ rồi lên giường nằm cạnh mình, và bắt đầu công việc. Nhìn em nó thật xinh. Nhìn đôi môi xinh ấy đang ngậm cu và BJ thật kích thích. Mình kiểm tra bím em thì thấy khá ẩm ướt, múp rụp, nhiều lông và còn đẹp. Bím đẹp thì phải Tê Vét thôi  vậy là triển khai 69. Khi nước về thì em nó đeo bao vào cho mình và chiến đấu từ kiểu truyền thống.\nThực sự là trận nhậu từ 4h chiều hôm trước tới 1h sáng nay đã làm mình hao tổn năng lực và sinh lực kinh khủng. Mất đi khá nhiều chất lượng cuộc chơi vì chim cò lên xuống thất thường khi thiếu tập trung. Chơi được 1 hồi thì mình đề nghị xin chụp mấy kiểu ảnh để viết RP thì em khéo léo từ chối, đề nghị tập trung chiến đấu tiếp. Nhưng mình muốn nghỉ 1 lúc và nằm tâm sự với em. Sau khi giới thiệu là Member TD và cho em xem các bài đã đăng thì em đồng ý và phối hợp rất tốt để vừa chiến vừa chụp hình.\nChụp xong thì lại chiến tiếp, thay 2 cái bao mà không thể ra được nên mình quyết định dừng cuộc chơi vì thấy em cũng có vẻ mệt vì phải chiều người còn hơi men như mình.\nMặc dù cuộc mây mưa không kết thúc như mong đợi nhưng mình vẫn hài lòng về thái độ phục vụ rất ngoan ngoãn nhiệt tình của em.\nMình hẹn em khi nào về Bắc ăn Tết sẽ gặp lại và đền bù vì trận chiến hôm nay em quá vất vả. Em nó đồng ý và hẹn khoảng 26-27 Tết.\n\nĐánh giá tổng thể như sau:\nBody: Cao tầm 1,62\nMặt : Xinh xắn, đáng yêu biết làm đẹp\nNgực: Điểm yếu nhất của em nó , hơi nhỏ và hạt to\nEo: Eo bánh mì đầy đặn _ mình thích những em múp nên thấy ổn\nMông: To, căng tròn, đẹp mịn màng\nBím: Múp, căng, nhiều lông, còn hồng đẹp, khít & khá nhiều nước và biết co bóp.\nDa: Trắng , sờ mát mịn.\nSV: Ngoan, hợp tác, chiều khách ( ít ra là chiều mình với thời gian hơn 1 tiếng vì hơi men từ hôm trước vẫn còn ảnh hưởng)\nNói chung: Đáng check, quá ngon với 1 em gái 300k - Chăc chắn có dịp sẽ gặp lại.\nSố em nó đã có trong TTSH MT - ĐN\nhttp://thiendia.com/diendan/threads/gai-goi-minh-anh-9729-ntt-xinh-gai-dang-dep-buom-xinh.1041214/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-mai-tran-9166-hotgirl-chan-dai-an-tet-cung-checkers-mien-nam.1068373/",
  "title" : "Trung Sơn-Q.8 - 400K - Gái gọi quận 8 -Mai Trần 9166 Hotgirl chân dài ăn tết cùng checkers miền nam",
  "unixTime" : 1485102465,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/21/IMG_759421c15.png", "http://server7.upload69.net/images/2017/01/21/IMG_759542787.png", "http://server7.upload69.net/images/2017/01/21/IMG_75966a575.png", "http://server7.upload69.net/images/2017/01/21/IMG_7597515f1.png", "http://server7.upload69.net/images/2017/01/21/IMG_7598ddac9.png", "http://server7.upload69.net/images/2017/01/21/IMG_759949453.png", "http://server7.upload69.net/images/2017/01/21/IMG_76005b896.png", "http://server7.upload69.net/images/2017/01/21/IMG_7601f1373.png", "http://server7.upload69.net/images/2017/01/21/IMG_76020efa6.png", "http://server7.upload69.net/images/2017/01/21/IMG_7603fe037.png", "http://server7.upload69.net/images/2017/01/21/IMG_76046443c.png" ],
  "intro" : "Gái gọi: Mai Trần\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1994\nNguồn gốc : miền bắc\nMã số : 9166\nGiá : 400k / 1 Shot\nGiá nhà nghỉ, khách sạn : 70 - 100k/h đầu tùy khách chọn phòng.\nKhu vực thường xuyên hoạt động : Trung Sơn- Quận 8.\nThời gian làm việc hàng ngày : 11h đến 23h. Không qua đêm.\nSố điện thoại gái gọi: 0922219166 - Pass : lấy số ở thiên địa\n\n​\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...-tet-cung-checkers-mien-nam-truc-tet.1067991/\nhttp://thiendia.com/diendan/threads...-dam-nu-chan-dai-khuon-mat-kieu-diem.1068192/\n\nThông tin tham khảo: (theo tiêu chí shot)\n+ Face: Khá xinh, hiền thục, láng mịn nhìn là muốn hôn e nó liền\n\n+ Làn da: Ngâm ngâm, láng mịn ko tỳ vết, mát mẻ sạch sẽ.\n\n+ Body: Khá đẹp, có tí lipit nhưng hợp với dáng e, mặc đồ sexy gợi cảm hết chổ chê, khá đẹp, chân dài, cao 1.68\n\n+ Vòng 1: Hệ cam, săn chắc\n\n+ Vòng 2: Vừa với dáng e, có tí lipit nhưng dc cái săn chắc, ôm sướng vê lờ.\n\n+ Vòng 3: Căng tròn và săn chắc, láng mịn, doggy thì quá tuyệt lun.\n\n+ Bướm: Tự nhiên như amazone, thơm tho ko mùi, bót và ngon, nước nôi dư xài\n\n+ Service: Bj, Hj, đá bi liếm cột, món nào cũng okie hết, khá là dâm, nhiệt tình vui vẻ, tình cảm nhẹ nhàng, rất ngoan & nghe lời, chịu học hỏi yêu nghề, chịu hợp tác, âm thanh vừa đủ phê, ko hối thúc thời gian[/quote]\n\ntopmanthiendia nói: ↑\nHôm nay lại có dịp gặp mấy thánh nữa rồi, đúng là rãnh rỗi sinh nông nỗi, cuối tuần vừa rồi thấy hơi mệt trong người nên bèn rủ mấy chiến hữu đi massage xả stress cho khuây khỏa tinh thần sau 1 tuần làm việc mệt nhọc, sau khi làm xong 1 xuất thì tự nhiên thấy người nó khỏe hẳn ra nhờ mấy e chân dài trong ms nó làm phê quá trời, xong mấy thằng rủ nhau ra Trung Sơn lai rai vài chai ôn chuyện cuối năm, đang say sưa buôn chuyện thì bàn kế bên môt nhóm hotgirl chân dài chân ngắn la lết vào mông ngực thồn thộn ra làm nóng cả người, các chiến hữu hiểu ý liền móc samsung bí kíp lướt nhanh và giới thiệu ngay cho vài em trong khu vực. Đúng là tết thì sướng thằng cu anh mà chết thằng cu em, toàn thuê bao và em về quê rồi, mãi cả tiếng sau có 1 em hồi âm mưng muốn té ghế, tiếp theo thế nào thì ai cũng biết\n\nThấy e nó xinh và dễ thương nên mang lên đây chia sẽ cùng ae lun.\n\nGái gọi: Mai Trần\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1994\n\nNguồn gốc : miền bắc\n\nMã số : 9166\n\nGiá : 400k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 70-100k/ 1h đầu tùy loại phòng.\n\nKhu vực thường xuyên hoạt động : Trung Sơn Q8.\n\nThời gian làm việc hàng ngày : 10h đến 23h .\n\n+ Face: Khá xinh, hiền thục, láng mịn nhìn là muốn hôn e nó liền\n\n+ Làn da: Ngâm ngâm, láng mịn ko tỳ vết, mát mẻ sạch sẽ.\n\n+ Body: Khá đẹp, có tí lipit nhưng hợp với dáng e, mặc đồ sexy gợi cảm hết chổ chê, khá đẹp, chân dài, cao 1.68\n\n+ Vòng 1: Hệ cam, săn chắc\n\n+ Vòng 2: Vừa với dáng e, có tí lipit nhưng dc cái săn chắc, ôm sướng vê lờ.\n\n+ Vòng 3: Căng tròn và săn chắc, láng mịn, doggy thì quá tuyệt lun.\n\n+ Bướm: Tự nhiên như amazone, thơm tho ko mùi, bót và ngon, nước nôi dư xài\n\n+ Service: Bj, Hj, đá bi liếm cột, món nào cũng okie hết, khá là dâm, nhiệt tình vui vẻ, tình cảm nhẹ nhàng, rất ngoan & nghe lời, chịu học hỏi yêu nghề, chịu hợp tác, âm thanh vừa đủ phê, ko hối thúc thời gian\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/truc-tet-qua-dem-trang-dam-xin-chao-cac-anh-co-anh-nao-thich-xem-sex-cung-trang-khong-nao.1068371/",
  "title" : "TDH-NTĐ - TRỰC TẾT-QUA ĐÊM-TRANG DÂM XIN CHÀO CÁC ANH-CÓ ANH NÀO THÍCH XEM SEX CUNG TRANG KHÔNG NAO?",
  "unixTime" : 1485101929,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/22/IMG_7901-compressed.jpg", "http://sv1.upsieutoc.com/2017/01/22/IMG_7902-compressed.jpg", "http://sv1.upsieutoc.com/2017/01/22/IMG_7903-compressed.jpg", "http://sv1.upsieutoc.com/2017/01/22/IMG_7904-compressed.jpg", "http://sv1.upsieutoc.com/2017/01/22/IMG_7905-compressed1.jpg", "http://sv1.upsieutoc.com/2017/01/22/IMG_7906-compressed.jpg" ],
  "intro" : "TRANG DÂM XIN GỬI LỜI CHÚC TỚI TẤT CẢ ANH EM THIỆN ĐỊA 1 NĂM MỚI 2017 AN KHANG THỊNH VƯỢNG LÀM ĂN PHÁT TÀI PHÁT LỘC ĐẶC BIỆT LÀ CÓ 1 SỨC KHOẺ THẬT TỐT .\n\nTRang dâm xin chào các anh , hôm nay trang phép được gửi tấm thiệp mời tới tất cả các anh khách của trang thông báo cho các anh biết tết năm nay trang xin được mời tất cả mọi người đến ăn tết tại NN Ở NGUYỄN NGỌC VŨ, trang xin phép được chung vui 1 cái tết 2017 và mong muốn được phục vụ các anh. ĂN EM mình cùng nhau kéo nhạc, thổi kèn ,tập thể thao rèn luyện sức khoẻ ngày cũng như đêm chăm chỉ tập thể dục trên giường chống đẩy tập cơ tay, ai đến trước tập trước các ăn nhé.\nThiệp mời này thay lời trang muốn nói, vậy mong các anh đến sớm nhận lì xì và tập thể thao theo cách riêng của anh em ta, trang còn nhiều chiêu mới lạ chờ các anh đến chúng ta cùng thể hiện nhé.\nTHÔNG TIN VỀ TRANG\n\n+Tên: TRANG DÂM\n+GÁI GỌI HÀ NỘI\n+ Chiều cao : 1m64\n+ Face : Xinh xắn nhé các anh, dễ Thương cực kì.\n+ Ngực : To vừa tay, còn chắc chắn nhìn đáng yêu lắm ạ\n+ Eo : hơi mỡ là điểm yếu em thôi ạ\n+ Mông : Trắng, Tròn không tì vết Doggy cưc phê\n+ Giá: 180k/40 Phút\n+ Giá NN: 70k / 2h\n+ Thời gian đi làm: 12h sáng đến 24h đêm hàng ngày\n+ Khu vực : nnv\n+ Pass : bạn anh thiên địa\n+ Hôn môi : Có\n+ Hôn vú, Bóp vú: Có\n+ Hj : Có\n+ Bj : Có\n+ Tevet : Có\n+ Phục vụ some : có, nếu anh nào nhu cầu 2 nữ em sẽ cố dịp tết nay he he\n+ Qua đêm: có luôn sẵn sàng phục vụ ạ\n+ phục vụ từ a-z không thiếu mục nào\n+ có CUM IN ALO\nsau đây em xin trình bày phần hở nhẹ nhàng cho các anh xem cho cứng tạm ak"
}, {
  "url" : "http://thiendia.com/diendan/threads/hinh-cu-thoi-nhung-buon-buon-em-dang-lai-vay.1068366/",
  "title" : "Hình cũ thôi nhưng buồn buồn em đăng lại vậy ^^",
  "unixTime" : 1485100591,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/4dcc4e4d950308b7bb197230559ce997.jpg", "http://server7.upload69.net/images/2017/01/22/4cfe53c30fc9b3455bdbc124f0cd3bd2.jpg", "http://server7.upload69.net/images/2017/01/22/5f5d8dda6de1d202d975061108ea7357.jpg", "http://server7.upload69.net/images/2017/01/22/491555962fc1d97ee0356bfd1ccbd708.jpg", "http://server7.upload69.net/images/2017/01/22/929ed9d34f336c39f766e115a7e83950.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-3189-lam-suot-tet.1068364/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Nhi 3189 - làm suốt tết",
  "unixTime" : 1485100527,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/nhi_zz-214fce.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-383fc3.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-456546.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-5b79b2.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-6550b2.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-73afe8.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-8377fb.jpg", "http://server7.upload69.net/images/2017/01/22/nhi_zz-10af036.jpg" ],
  "intro" : "Thiệt sự là cuối năm bận rộn, mọi người cứ tưởng tượng ra một cái deadline, rồi người này dí người kia. Oải quá! Nên em đi xả chét. Em thích bé Nhi lắm :\"))\n---\nHighlight: Như học sinh cấp 2, vui tính bà cố\nWeakness: service hổng có vui :\"(\n\nTHÔNG TIN CHUNG\nGái gọi : NHI - Mã số: 189\nLoại Hàng: gái gọi sài gòn\nTuổi: U94 - Nguyên Quán: Miền Trung\nGiá 300K/shot ( em đề nghị mấy bác tip thêm 50k phục vụ tết :\"))\nKhu Vực: Gò Vap\n1. Face: rất là teen, nhìn cái yêu liều, đánh giá nghiêm túc: 7\n2. Body: :\") trải nghiệm cảm giác chơi hs cấp 2\n3. Service: vẫn chán như ngày đầu\n4. Thời gian: 45p\n5. Hotel: 80k\n6. Thông tin thêm: đừng bạo hành em ấy, có qua đêm, phục vụ tết\n\nHình\n\nEm lười lắm, các bác hỏi xin số hay gì thì chịu khó bấm tới trang 2/4/6 nếu có và xem số"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hoa-vao-hang-bat-cop-cai-chan-dai.1068362/",
  "title" : "Quận 10 - MBTC HOA VÀO HANG BẮT CỌP CÁI CHÂN DÀI",
  "unixTime" : 1485100298,
  "imgUrls" : [ "https://s28.postimg.org/u86p4gv7x/IMG_20170122_1.jpg", "https://s23.postimg.org/71o572cmz/IMG_20170122_2.jpg", "https://s29.postimg.org/v2j87nknr/IMG_20170122_4.jpg", "https://s24.postimg.org/a1kryuw0l/IMG_20170122_5.jpg", "https://s29.postimg.org/k6xemf19z/IMG_20170122_6.jpg" ],
  "intro" : "Chào toàn thể anh chị em diễn đàn. Những ngày cuối năm sg ngập trong không khí tết ,công việc lu bu và kèo tất niên thì tấp nập ,ngửi thấy mùi rượu ngon và gái đẹp ngày tất niên của công ty thằng bạn vậy là xách chym đi cùng nó. Phải công nhận cái công ty này gái quá nhiều.\nRượu vào thì con người ta trở nên liều lĩnh hơn ,sau màn chào hỏi giao lưu bắt đầu mở máy và quẳng lưới biết đâu có thể túm được con cái nào. Nhằm ngay một em cao cao da trắng để bắt chuyện, và sau đó thì có số điện thoại .\nNói chuyện được một ngày thì chiều nay lão già tôi trốn vợ và ru em ấy đi thanh đa ăn Cua .\nSau đó là về phòng và giao thông ngày cuối năm.\nGái vĩnh phúc ,làm môi giới bất động sản novaland 25t chưa chồng ,đang trọ gần chợ tân bình.\nEm ấy cao 1.66m mẫu người thích hợp tuyển gấu ,\nTết này em ấy không về quê thì người nông dân phải làm gì?nhưng xin lỗi em khi quần đã cởi chúng ta đã hết lý do gặp lại.\nDạo này box mb có nhiều gió quá\n\nHébergeur d'images\nphoto libre\nimage gratuite\nheberger une image\n\nhebergeur dimage"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-p-tu-dong-thap-len-sg-q2.1068357/",
  "title" : "PIC - Em P..... từ Đồng Tháp lên SG ( q2 )",
  "unixTime" : 1485099942,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/22/z566542977494_4ef9ebf27f20cb29f023b13bc543e6cc088ad.jpg", "http://server7.upload69.net/images/2017/01/22/z566547298278_b3e793cd73f032ea6516e729dd3c34e4ec7ee.jpg", "http://server7.upload69.net/images/2017/01/22/z566549550749_cdfb2910091f0d984c6108050d7e689cbf5cb.jpg", "http://server7.upload69.net/images/2017/01/22/z566553630802_2377d8ed184a6230dd6f4c768915130f7b92b.jpg", "http://server7.upload69.net/images/2017/01/22/z566553891955_38b4fa1ca2605d047efa11b26c0be747c190b.jpg", "http://server7.upload69.net/images/2017/01/22/z566554529237_a78976800edd5607124434cf372a2ce8cbe15.jpg" ],
  "intro" : "Tình hình là chuyển khẩu vị qua lái MB nên ko có trồng rau trồng cỏ gì nữa mà thiên thời địa lợi tốt quá hay sao mà e nó nhảy vào nt từa lưa hột dưa . Cũng có nc về tình dục này kia thì em nó có nói là chưa bị mất trinh ( con này chắc xạo lìn mình đây mà ) .\nSơ bộ về e nó như thế này nhà đồng tháp lên sài gòn nuôi bà dì bị bệnh ung thư .\nSố sao tối nay e nó rủ wa chở đi zòng zòng sg chơi thế là ok thui . Check 1 shot trong vòng 0 not lun . check ko chụp hình về nhà dụ đc e nó gửi hình coi chơi"
} ]