[ {
  "url" : "http://thiendia.com/diendan/threads/hinh-cu-xem-tam-cho-part-moi.1068560/",
  "title" : "Hình cũ xem tạm chờ part mới ^^",
  "unixTime" : 1485174883,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/23/d63e4129a0c5572da9aa93cd3cd3029e.jpg", "http://server7.upload69.net/images/2017/01/23/f314d06b22c73c5d02058a607e54aebd.jpg", "http://server7.upload69.net/images/2017/01/23/a732ddac14d989bb9d5ac6c1a116c363.jpg", "http://server7.upload69.net/images/2017/01/23/fbf5118d123d60ada05a36246c77f58f.jpg", "http://server7.upload69.net/images/2017/01/23/fabec7ea4009b2613b4bb89b1acb71fb.jpg", "http://server7.upload69.net/images/2017/01/23/ab090167670e0cbcbbda58323cdcb684.jpg", "http://server7.upload69.net/images/2017/01/23/2a1576a873bef2dc142e90dc53fce771.jpg", "http://server7.upload69.net/images/2017/01/14/4af6e6cad7951888b0df6cfaff27e1a3.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/ket-thuc-nam-moi-voi-chi-yeu-nguoi-dep-cua-tan.1068555/",
  "title" : "Buôn Ma Thuột - PIC - Kết thúc năm mới với chị yêu,người đẹp của Tân",
  "unixTime" : 1485173057,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/23/IMG_20170123_4197e9.png", "http://server7.upload69.net/images/2017/01/23/IMG_20170123_1d83d8.png", "http://server7.upload69.net/images/2017/01/23/IMG_20170123_2ea78b.png", "http://server7.upload69.net/images/2017/01/23/IMG_20170123_30b62b.png" ],
  "intro" : "- Hôm nay là 26 rồi ae nhỉ chắc ae cũng như Tân tất bật người đi làm người dọn dẹp nhà để chuẩn bị cho 1 cái tết đầy đủ và yên vui bên gia đình\n-Với Tân tranh thủ thời gian ít ỏi để đi với chị,vì chồng chị đi công tác nên chị mới rảnh để ở bên Tân vui vẻ và hạnh phúc\n-Nói thật với ae Tân k có cái gì ngoài cái duyên với MB thôi chứ bề ngoài Tân chẳng có gì hết chỉ là 1 cậu sinh viên đang học để kiếm cái nghề lo cho bản thân với vẻ bề ngoài cũng chẳng cao tao đẹp trai gì đc cái đen thui vì dang nắng từ nhỏ\n-Chị và Tân vô tình chạm mặt trong shop đồ thể thao chị đi mua giày và Tân lúc đó đi mua cái áo vô tình đi ngang làm rớt đồ của chị thế là có dịp để tỏ a hùng và xin lỗi mới chị đi cf 2 chị e nói chuyện và chuyện gì cũng đến với thằng sinh viên da đen đang tuổi sung sức\n\n-Chỉ đợi chồng chị đi và đưa Tân về nhà chơi 2 chị e nấu ăn và phập phập 1 buổi chiều đầy sung sướng\n\nChị yêu sn 87 nuột nà như gái 9x\n-V1 căng tròn chỉ muốn kẹp xúc xích\n-V2 eo cong chữ S\n-V3 chỉ muốn ôm hôn và xoa chị thôi\n\n-Chúc ae bmt 1 năm mới sức khỏe và thành công\n-Cảm ơn ae đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-k-mb-cong-so-tinh-cam-nhung-cung-sieu-dam.1068552/",
  "title" : "MB K - MB công sở tình cảm nhưng cũng siêu dâm",
  "unixTime" : 1485169637,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/23/1a51ab.jpg", "http://server7.upload69.net/images/2017/01/23/24e635.jpg", "http://server7.upload69.net/images/2017/01/23/350c61.jpg", "http://server7.upload69.net/images/2017/01/23/4e8850.jpg", "http://server7.upload69.net/images/2017/01/23/589f9e.jpg", "http://server7.upload69.net/images/2017/01/23/68d558.jpg", "http://server7.upload69.net/images/2017/01/23/78fb3f.jpg", "http://server7.upload69.net/images/2017/01/23/872a01.jpg", "http://server7.upload69.net/images/2017/01/23/973513.jpg", "http://server7.upload69.net/images/2017/01/23/102c77d.jpg", "http://server7.upload69.net/images/2017/01/23/11dd7b4.jpg" ],
  "intro" : "Năm hết tết đến thì em cũng có đôi lời chúc toàn thể AE đồng râm 1 năm con gà gặt hái được nhiều thành công trong mọi mặt của cuộc sống.\nHôm nay rảnh rỗi lại thấy lâu rồi cứ im ỉm như thằng tự kỷ cũng ko ổn vì vậy em đăng đàn để chia sẻ với AE câu chuyện của em. Chẳng là ở công ty em có 1 trợ lý nhưng thuộc bộ phận khác chứ ko thuộc phòng em quản lý. Nhưng do công việc nên em thường phải trao đổi với em ấy lúc thì qua skype lúc thì qua zalo. Thời gian đầu cũng chẳng có gì nhiều nhưng lâu dần cảm thấy quý mến vì em ấy sống rất tình cảm và lễ phép. Cũng chia sẻ để các bác hiểu thêm em ấy đã có gia đình, sống cùng gia đình chồng nhưng có vẻ ko hạnh phúc vì bên ngoài lúc nào cũng thấy em ý cười nhưng nhiều lúc 2 đứa cafe em lại thấy đôi mắt em ấy buồn xa xăm. Thế rồi sau thời gian trò chuyện nhiều với nhau thì em ấy có nhắn tin hỏi mình rằng :\n\" chúng ta nói chuyện với nhau ntn có vấn đề gì ko anh? \"\nVới trực giác của thg đàn ông đã tung hoành kha khá nên mình hiểu là em ý có chút chút tình cảm với mình. Mình trả lời nước đôi :\n\" Em cảm thấy nếu có thì nó có, còn nếu ko thì nó ko!\"\nVậy là bọn em đã chuyển hướng các cuộc nói chuyện cũng như nhắn tin sang 1 hướng khác, vấn đề tình cảm được đan xen và chiếm phần chủ yếu trong mỗi lần nhắn tin. Nhưng mọi chuyện lại chẳng đơn giản như đan rổ vì cả em và em ấy đều đã có gia đình riêng. Thứ tình cảm của bọn em thì bị cả xã hội lên án và gọi với cái tên là NGOẠI TÌNH. Nhưng những cái gì càng cấm đoán, lén lút thì lại càng bùng cháy dữ dội. Bọn em lao vào nhau như những kẻ sắp chết khát trên sa mạc bỗng dưng tìm thấy 1 chai Dr.Thanh =)) Tất nhiên bọn em hiểu điều này là rất sai trái và hậu quả nó mang lại có thể khiến cả 2 gia đình tan nát. Tuy nhiên ngoài vấn đề tình dục thì vấn đề tâm hồn thực sự bọn em lại rất hiểu nhau. Nhiều khi ngồi cafe với nhau chỉ nhìn nhau thôi cũng cảm thấy rất thỏa mãn. Hay chăng người này có chuyện gì thì người kia có thể cảm nhận và thấy hiểu được ngay. Em cảm giác trong cuộc đời này không có ai có thể hiểu em bằng em ấy. Em ấy tuy ko bao giờ kể chuyện về gia đình mình nhưng mỗi lần gặp nhau thấy đôi mắt u buồn của em ấy là em biết lại có chuyện với chồng em ấy. Nhiều lúc em đề nghị em ấy về ở luôn với em, em sẽ thu xếp và lo cho 2 mẹ con em ấy được chu toàn. Nhưng em ấy bảo \" cho dù chồng em không ra gì với em nhưng mẹ chồng em lại rất tốt, bà luôn coi em như con đẻ và chăm sóc mẹ con em rất nhiều \".\nChút nữa các bác cũng sẽ thấy bà mẹ chồng em ấy xuất hiện =)). Thực lòng em cũng chẳng biết phải làm sao bây giờ nữa. Cứ tiếp tục ntn thì đến lúc mọi chuyện vỡ lở thì mọi người đều khổ, còn ko được ở bên nhau thì bọn em cũng khổ. Đợt vừa rồi em đi công tác đà năng mấy tuần nên bọn em chỉ nhắn tin cho nhau được.\nEm muốn chia sẻ với các bác đọc những tin nhắn của bọn em rồi có quay tay thì cũng cho em xin vài lời khuyên với câu chuyện cuộc đời em. Dưới đây là 1 trong những lần bọn em chat với nhau:"
} ]