[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-gai-my-sexy-co-le-anh-bi-me-em-ngay-tu-ngay-hom-nay-mat-roi-1-tu-tuyet-voi-de-dien-ta-em.1082202/",
  "title" : "TDH-NTĐ - PIC - 250K - TRẢ BÀI EM GÁI MỸ SEXY CÓ LẼ ANH BỊ MÊ EM NGAY TỪ NGÀY HÔM NAY MẤT RỒI 1 TỪ TUYỆT VỜI ĐỂ DIỄN TẢ EM",
  "unixTime" : 1490860628,
  "imgUrls" : [ "http://s2.upanh123.com/2017/03/30/17578016_745349752312735_309661205_n58a38.jpg", "http://s2.upanh123.com/2017/03/30/17619790_745349695646074_1720471492_n9b0f9.jpg", "http://s2.upanh123.com/2017/03/30/17671136_745349738979403_2131716467_na7887.jpg", "http://s2.upanh123.com/2017/03/30/17690231_745349725646071_1623433827_n9027b.jpg", "http://s2.upanh123.com/2017/03/30/17670978_745349672312743_8418181_nb343d.jpg" ],
  "intro" : "Xin chào anh em thiên địa\nMình xin phép anh em rp cho em gái mỹ sexy mới gặp chưa nay xong , nói luôn với anh em mình dân văn phòng thích ai mê ai thì mình rp chứ không liên quan bố bánh mì gì ở đây .\nalo cho em sau khoảng 10 phút thì em bước vào phòng đầu tiên mình tưởng nhầm phòng vì thấy em này sang chảnh nước hoa xinj cao, dáng chuẩn chân dài miên man mình phải hỏi lại em là mỹ sexy đúng không ? em nó bảo vâng thì lúc đó mình mới tin là em gái mỹ sexy. đúng ra thẳng thắn mà nói thì em này hơn nhiều hàng 3 đến 3l rưỡi khu nguyễn khánh toàn mình đã gặp trước đây.\nđánh giá cá nhân mình về em mỹ sexy\nmặt mũi khá xinh tầm 7 điểm, da min màng mát mẻ\nv1 vừa tay bóp thích\nv2 rất đẹp\nv3 rất đẹp và to, cong vút cảm nhận từ lúc chơi đằng sau của mình\nbím nước nôi nhiều , em này được khoản nước nôi dư thừa nên chơi rất sướng\ntính cách lúc chơi xong 2 anh em ngồi tâm sự tầm 20 phút, em rất thích tâm sự và hay cười phê bình em mỗi 1 điểm thổi kèn quá chăm chỉ cứ ọp ọp ai mà yếu sinh lí dễ phọt sớm\ntóm lại thì cá nhân mình sẽ con gặp lại em đều hằng tuần, 1 số anh em sẽ bất ngờ khi em gặp em này giống cá nhân mình hôm nay, hàng ngon hơn so với giá 250k mà em gái mỹ sexy đi.\nthank you em mỹ sexy đi qua nhớ coment cho anh 201 hôm nay đây, sau cứ làm tốt như này anh sẽ còn gặp lại em dài dài đấy.\n\nchúc em đông khách em yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-khuyen-ngoc.1082189/",
  "title" : "TDH-NTĐ - Ngon - 600K - Trả bài Khuyến Ngọc",
  "unixTime" : 1490853188,
  "imgUrls" : [ "https://s4.pixxxels.org/9iuwt5mnh/448_E22_D6-4_E9_D-4815-_A2_B9-_BE59_A8_CF8_D4_D-1661-000001.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_91444eb76.png", "http://server7.upload69.net/images/2017/03/30/IMG_9145bb3c9.png", "http://server7.upload69.net/images/2017/03/30/IMG_914690412.png", "http://server7.upload69.net/images/2017/03/30/IMG_9147b2e92.png", "http://server7.upload69.net/images/2017/03/30/IMG_9148fe11b.png" ],
  "intro" : "Lâu lâu có thời gian rảnh lại làm cái rp chia sẻ kinh nghiệm với ae checker khác\nĐi thẳng vào chủ đề chính là mình mới có cơ hội giao lưu với em Khuyến Ngọc 9082 giá 600k. Nhân tiện ae nào biết cho mình hỏi là hình như các post cũ của em này bị xoá thì phải search k thấy ra nữa.\nNhưng nói chung là một em hàng ngon. Đánh giá tổng quan thì là một em hàng teen đúng nghĩa. Non và ngon. Đáng giá 600k\nĐánh giá chi tiết\nNăm sx thì e nói là U98. Mình thấy chắc k sai\nKhu vực hoạt động: TDH. Em này hình như cũng thuộc quản lý của bánh recycle vì thấy cũng cùng một nhà nghỉ với 1 vài em khác\ngiá nn vẫn vậy: 120k/2h\ntime thì chắc cg được gần 40p. Nói chung mình k quan trọng vấn đề này quan trọng là thoải mái trong giai đoạn chiến đấu. Hàng bánh recycle có vẻ rất tuân thủ nguyên tắc tắt điện thoại khi cùng khác. Chuẩn\nFace: Phải nói thật lòng là không chê gì trẻ và xinh cho 8d nếu xông xênh cho hơn cg đc\nDáng: cũng khá. chắc loanh quanh 1m6. người dây\nskin: trắng trẻo mịn màng. chắc do em còn trẻ và mới đi làm\nV1: người dây nhưng ngực thì tự nhiên và to đừng hỏi luôn. Cỡ kiểu elly trần . Phải 9d trở lên\nV2: Người mỏng manh và trẻ nên eo cg ngon rồi\nV3: thì chắc ok vì mình cg k quan trọng nên không để ý kĩ\nV4: Ổn áp, sạch sẽ\nNói chung nếu 600 với body em này thì rất hợp lý, thậm chí có thể nói là hời cho checker. k có gì phải chê bai cả. Em chỉ hơi yếu về thái độ. Em thuộc tuýp lạnh và còn trẻ nên ít nói. Lúc đầu mình vào phòng hỏi gì trả lời đấy chủ yếu 1 từ. Hôn thì cũng tránh. Sau đó biết cách khơi gợi để các em hàng thoải mái thì mới tự nhiên hơn. Lúc sau chiến lên cao trào thì cg hôn hít tưng bừng. Rên la nghe rất thật nhưng k biết có phải thật không )))\n\nSV: hôn môi và tevez đều có cả nhưng cũng nên chú thích là tuỳ thuộc vào skill của checker mới có thể nói là chất lượng ở mức nào\n\nSo sánh với mymy cg phân khúc thì nhỉnh hơn mymy nhiều về body và face nhưng thua về thái độ\nAh lời cuối lại xin cảm ơn checker hangh0 đã share số\nXin chào quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tuyen-massage-yoni-co-the-some-cho-vk.1082188/",
  "title" : "HCM. Tuyển massage yoni(có thể some) cho vk",
  "unixTime" : 1490852203,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/C360_2017-03-29-23-19-58-922a7faa.jpg", "http://server7.upload69.net/images/2017/03/30/C360_2017-03-29-23-20-47-401a0ee6.jpg", "http://server7.upload69.net/images/2017/03/30/C360_2017-03-29-23-21-07-580b8dc4.jpg", "http://server7.upload69.net/images/2017/03/30/C360_2017-03-29-23-20-30-388c32a5.jpg" ],
  "intro" : "Tuyển massage yoni cho vk, có thể some nếu vk mình hứng. Yc: sạch sẽ, kín đáo. Tôn trọng phụ nữ. Cu dài 15cm trở lên. Dưới 27 tuổi. Vc mình 34_30 tuổi đã có 2 baby. Vú vk mình hơi nhỏ nhưng được cái rất dâm, nước nôi nhiều. Ai đủ yc thì ib mình ."
}, {
  "url" : "http://thiendia.com/diendan/threads/hotgirl-thien-than-cu-2-len-nha-gau-choi-khi-ba-me-vang-nha.1082187/",
  "title" : "PIC - Hotgirl-Thiên thần cũ 2 ( lên nhà gấu chơi khi ba mẹ vắng nhà )",
  "unixTime" : 1490852138,
  "imgUrls" : [ "https://s5.postimg.org/i2x5yux87/IMG_1550.png", "https://s5.postimg.org/u62hmf8af/IMG_1551.png", "https://s5.postimg.org/4ok32tqk7/IMG_1552.png", "https://s5.postimg.org/6hmzr5bqv/IMG_1553.png", "https://s5.postimg.org/afa9gjyk7/IMG_1554.png", "https://s5.postimg.org/xus6lwibb/IMG_1555.png", "https://s5.postimg.org/s7vtoffsn/IMG_1556.png", "https://s5.postimg.org/6mqr0tj1z/IMG_1557.png", "https://s5.postimg.org/ljz81twaf/IMG_1558.png", "https://s5.postimg.org/e59w9gaev/IMG_1559.png", "https://s5.postimg.org/e6ofgm1mf/IMG_1560.png", "https://s5.postimg.org/5pox5owxj/IMG_1561.png", "https://s5.postimg.org/hg2un2ppz/IMG_1562.png", "https://s5.postimg.org/b3npd8mnr/IMG_1563.png", "https://s5.postimg.org/xtmu685vb/IMG_1564.png", "https://s5.postimg.org/kdztgrxdj/IMG_1565.png", "https://s5.postimg.org/ingsfafuf/IMG_1566.png", "https://s5.postimg.org/6a3y8dq5z/IMG_1568.jpg", "https://s5.postimg.org/bmssmie2f/IMG_1569.jpg", "https://s5.postimg.org/g9yuoa1fb/IMG_1571.jpg", "https://s5.postimg.org/p6e85yhfb/IMG_1573.jpg", "https://s5.postimg.org/xd67xj7hz/IMG_1574.jpg", "https://s5.postimg.org/n4dqrpjg7/IMG_1575.png", "https://s5.postimg.org/a1i48ft87/IMG_1576.png", "https://s5.postimg.org/ua5hu5sjb/IMG_1577.png", "https://s5.postimg.org/l3n76vnav/IMG_1578.png" ],
  "intro" : "chả là đợt vừa rồi e bận quá nên k vào thiendia thấy rất nhiều tin nhắn muốn update phần tiếp theo và giao lưu cafe, nhiều quá e k trả lời đc hết e xin update tiếp phần 2, và nếu bác nào ở hn có thể giao lưu cafe với e với 1 ngày gần nhất. E ở Xuân Thuỷ- Cầu Giấy hi vọng sẽ có dịp ngồi cafe cùng các bác\n\nTrở lại vấn đề chính.\nTopic này e sẽ nói về chuyện 1 lần cả ba mẹ gấu cũ đều đi ăn cưới họ hàng ở xa tận 2 ngày. Nên e mới được đà đến nhà gấu rồi phang ngay tại trận. Vì gấu là con 1 nên k có ace nào nếu cả ba mẹ đều đi vắng là chỉ có 1 mình 1 lâu đài )\nCũng nhiều lần e xơi tái kiểu này rồi nhưng có lần này là e ghi lại ảnh để cùng chia sẽ cho các bác thiendia thưởng thức.\nCó thể nói đơn giản là bím gấu e nó hồng như thế chứ các bác đừng hỏi tại sao nhé, mới lớn nữa. Nhưng đối với e từng chải nhiều e mới hiểu chắc e sẽ k gặp đc cái bím nào làm e say đắm như thế nữa đâu.\n1 hôm bố mẹ đi vắng sáng sớm đã nhắn tin cho e là:\n- bố mẹ đi hết rồi hôm nay a vào đây đi k e dỗi đó.\n- tất nhiên rồi a đang nứng đây e có nứng k?? Hi\n- còn hơn cả nứng ý, nghĩ đến đã ướt hết lồn rồi a à huhu\n- ...\nVà rồi đến tối e mò vào và đẩy gấu ra như thể đang khát tình lắm, lột điên cuồng chiếc quần lót cuối cùng ra và thực hiện những cảnh jav với nhau với đủ các thể loại làm tình và tư thế k còn thiếu thứ gì trên đời. Cuối cùng e out 1 cách mãnh liệt co dật nổi da gà với tất cả tinh trùng e ấp ủ vì 1 tuần k gặp nhau xuất hết những giọt cuối cùng vào chiếc lồn đẹp mút thật chặt ấy và cảm giác đã k thể nào tả nổi, rồi tinh trùng e chạy ra từ chiếc lồn ấy trông thật dâm đãng và gấu dậy mút sạch chim cho e rồi nằm ôm nhau ngủ, e cảm giác k còn gì có thể tả nổi về gấu e...\n\nimage url"
}, {
  "url" : "http://thiendia.com/diendan/threads/de-la-thanh-hong-vu-to-ms780-kho-cuong-truoc-cap-buoi-cang-tron-quyen-ru-cua-em.1082183/",
  "title" : "Đống Đa - 250K - [Đê La Thành]- Hồng vú to (ms780) – khó cưỡng trước cặp bưởi căng tròn quyến rũ của em.",
  "unixTime" : 1490849196,
  "imgUrls" : [ "https://s17.pixxxels.org/95431qwfz/image.jpg", "https://s17.pixxxels.org/7rcg6fx6n/1.1.jpg", "https://s17.pixxxels.org/mokx7gaf3/1.2.jpg", "https://s17.pixxxels.org/amulaf7i7/image.jpg", "https://s17.pixxxels.org/se67ovmwv/image.jpg", "https://s17.pixxxels.org/xe3nwtsjj/image.jpg", "https://s17.pixxxels.org/b3fswuv9b/image.jpg", "https://s17.pixxxels.org/y66bw0wqn/image.jpg", "https://s17.pixxxels.org/67c655v3z/image.jpg", "https://s17.pixxxels.org/mwdm12rpb/image.jpg" ],
  "intro" : "Xin phép mod cho em hồng đổi số, số cũ đuôi 2780 của em bị mất\n\nNhân chuyến qua khu vực đê la thành gặp hẹn gặp bạn làm ăn bên đó nên cần phải lựa chọn 1,2 em hàng chuẩn để tiếp đãi khách và cũng để thỏa mãn nhu cầu bản thân. lướt zalo trò chuyện tán tỉnh chán chê cối cùng cũng ưng chym được một bé và để chắc chắn mình phải đích thân kiểm định trước khi giới thiệu cho bạn mình.\n\nTrên Đường đi ko quên mua theo hộp durex longtime để tăng thêm cảm giác sung sướng cho em. Đến nơi lấy phòng alo em luôn. Bật tivi đợi em đến tắm cùng cho sướng , đang mệt mỏi mà được tắm nước nóng rồi được massage từ trong nhà tắm thì còn gì sướng bằng. Đang nghĩ đến các thế để chuẩn bị phang em thì em đến vậy là anh em chào hỏi rồi bắt đầu như kế hoạch đã định ra thôi. Em xoa sữa tắm lên người cả 2 rồi bắt đầu trườn, kẹp xúc xích rồi chổng mông ngoáy ngoáy cọ sát vào chym. bị kích thích thằng nhỏ gồng mình khoe hết các cơ bắp ra, em xả nước từ từ rồi dùng miệng ngậm lấy đầu nó bj lúc nào không hay. Đôi môi xinh xắn cộng thêm chiếc lưỡi ma thuật của em đang làm tôi cứng hết cả người vì sướng, em rê liếm 2 quả cà rồi lại sáo dọc, sáo ngang làm tôi giật mình mấy lần suýt out. Kéo em dậy xoắn lưỡi một lúc để trì hoãn, rồi kéo em lên giường để làm tình cho thoải mái, 2 cơ thể đang ướt nhẹt quấn lấy nhau như 2 con thiên thân đang bị ngọn lửa dục tình thiêu đốt....khi em đã ướt nhẹt dâm thủy ướt hết ga giường thì là lúc tung ra các món võ sở trường hết ông lão đẩy xe..chó đái bờ rào..rồi cào cào nhảy sex cuối cùng để em cưỡi ngựa xem hoa và cả 2 cùng out trong sung sướng\n\nĐúng là lâu lắm mới có cảm giác thăng hoa và sung sướng như thế, anh nhất định sẽ còn gặp lại em.\n\nTên: Hồng\nBody: bốc lửa, gợi tình\nMặt : tươi tắn, dễ nhìn\nVú: to, tròn, đẫy đã 2 tay các bác nhìn ảnh có thế thấy\nEo: thon gọn có chút lipit nhưng phẳng lì\nMông: cong vút lúc nào cũng như đang mời gọi các anh xơi em đi\nBướm: sạch sẽ, cắt tỉa gọn gàng, có chút cavat nhưng tavet vẫn rất ok\nTổng kết một buổi check nuột nà ngon bổ rẻ, xứng đáng để anh giới thiệu cho bạn\n​\nThông tin:Gái gọi Hà Nội\nGái gọi : Hồng\nGái gọi Khu vực: Đê La Thành\nGiá:250k/slot\nSđt: 0164 7xxx422\nPass: bạn anh thiên địa\nNn:100-120k\ntime: 30p - 40p\nGiờ làm việc: 9h sáng - 1h đêm\nDịch vụ cam kết: thổi kèn, sóc lọ, hôn môi,tavet, 69,WC... làm tình như người tình\n​\n\nherbergeur d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-doi-dau-8x-chi-van-con-them-chym.1082181/",
  "title" : "Đà Nẵng - Mb Đời Đầu 8x...chị Vẫn còn thèm Chym...",
  "unixTime" : 1490848394,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/017901d.jpg", "http://server7.upload69.net/images/2017/03/30/02537b1.jpg", "http://server7.upload69.net/images/2017/03/30/034367d.jpg", "http://server7.upload69.net/images/2017/03/30/04221b7.jpg" ],
  "intro" : "hôm nay xin đóng góp 1 Mb mà mình đã bay được đúng 2 lần, vì mb hay nt gọi đt suốt ngày làm mình k có thời gian tập trung cho cv nên mún Sang nhượng cho Mem uy tín và thủ tục tránh chơi Dao Găm...\n\nquen Mb qua 1 trang mạng xã hội cũng cù cưa nhắn tin hứa hẹn này nọ( vì MB chưa chồng nên có vẻ mún co chog or thèm đút chuói...)Trong lúc nói chuyện cũng có nói nhiều về vấn đề tình dục và có đinh chat xxx cùng nhau nhưng vì trên FB cũng ảnh hưởng nên mình quyết định hẹn MB tại 1 quán CF mờ và tạo 1 acc zalo = sdt của MB để dễ dàng chat xxx...vì hẹn mb cũng hơi trễ nên node đầu chỉ giao lưu Xoa Xí Bố. Vài ngày sau 1 mình 1 ngựa thong dong phi zo NN huyền thoại vì MB đã chủ động tới lấy phòng trc, có hình chụp mờ anh em coi tự nhận xét hỉ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/trieu-vy-6119-300k-qua-bat-ngo.1082178/",
  "title" : "Trung Sơn-Q.8 - Triệu Vy 6119 - 300k - Quá bất ngờ",
  "unixTime" : 1490847033,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/1490845349669a5176.png", "http://server7.upload69.net/images/2017/03/30/14908453076550ad96.png", "http://server7.upload69.net/images/2017/03/30/14908452589945825f.jpg", "http://server7.upload69.net/images/2017/03/30/1490845226997b7e6a.jpg" ],
  "intro" : "Chào các ace đồng râm!\nKể ra thì mình cũng đã từng bị dính 2 em hàng ở TS q8, nên bị ấn tượng không tốt về hàng họ khu vực này\nNhưng khi gặp Triệu Vy thì khác. Em quá tuyệt vời. Nhẹ nhàng và vô cùng tình cảm. Xong rảnh lại còn nói chuyện cả buổi nữa chứ\nMình hẹn e 3h mà mãi đến gần 4h mới đến. E cũng không hề trách mình. Vào phòng 5phút sau thấy e gõ cửa rồi. Vào đánh giá luôn\nFace: xinh xắn nhất là đôi mắt. Cứ như JAV. Mỗi lần nện cảm giác như nện mấy em JAV ấy\nBody: nhỏ con cao cỡ 1,55m\nV1: chà bá lửa. Nhưng e không cho đụng mạnh\nV2: có cái eo\nV3: hơi nhỉ so với vòng 1, nhưng lại vừa với dáng e\nV4: thơm tho gọn gàng nhá, tevet thoải mái\nService: chỉ có thể gọi là tuyệt vời. Từ A-Z ôm hôn thắm thiết như người yêu luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-linh-5870-mat-xinh-mong-sieu-khung-service-bao-khong-phan-ha-noi-qua-hai-long.1082176/",
  "title" : "NKT - Ngon - PIC - 200K - Trang Linh 5870, mặt xinh, mông siêu khủng, service bao không phận Hà Nội, quá hài lòng!",
  "unixTime" : 1490846264,
  "imgUrls" : [ "http://2.pik.vn/201798c31dc1-5dd3-4d49-8c4a-4e80d2d54013.jpg", "http://2.pik.vn/20171ac7cde5-4ac0-4032-82af-d8e65c853213.jpg", "http://2.pik.vn/2017d90e0dae-118f-4229-9459-c60ad1605919.jpg", "http://2.pik.vn/201779ed3c77-6404-4546-8da6-f947d7bac553.jpg", "http://2.pik.vn/2017380ba800-c58d-41ac-b978-af80b3c162c1.jpg", "http://2.pik.vn/201783b9b983-56e5-4472-a861-664bdc91c618.jpg", "http://2.pik.vn/2017bbbb2351-ecfe-4a2b-98d7-4587c5a36e97.jpg", "http://2.pik.vn/2017322c864f-953d-471c-9f88-08e9afd1e402.jpg", "http://2.pik.vn/2017b577d999-9c01-4100-b095-c4f8ce959ab5.jpg", "http://2.pik.vn/201788c6fa1a-86a2-44c1-86e7-db4d081b2034.jpg", "http://2.pik.vn/20178980380a-d79f-438c-aa1c-0d81f8f79eef.jpg", "http://2.pik.vn/201787ffbd70-7874-48d5-bbc3-576ef02c4794.jpg", "http://2.pik.vn/2017a4853fc2-7688-4736-9f2a-3d223ff2e439.jpg" ],
  "intro" : "Hi các bác, lâu lắm rồi mới quay lại viết report cho các bác đây\nChiều hôm ấy, qua tham khảo thì thấy MB Trang Linh 5870 này chưa từng có 1 rp nào chê cả, toàn khen, nên cũng vác trym đi check thử. Mà check xong thì hối hận quá.... Hối hận vì ở nhà không qwerty trước đi, chứ tới gặp em nó được có 1 tí đã out cmnr  Phải nói là tuyệt vời các bác ạ!\nVào phòng là 1 cô nương nhìn vẫn còn khá trẻ, sau hỏi ra thì e sinh năm 88 =))) Mặc chiếc váy ngắn, bên dưới là chiếc quần đùi đen, hơi tiếc là k chụp được cái ảnh lúc em nó mặc quần đùi ấy, vì thật sự lúc ấy vòng 3 em nó phô ra 1 cách \"kinh khủng\", to tới nghẹt thở, chỉ muốn đè em nó ra luôn mà chịch cho nát công mông đó ra thôi =))) Ngồi nói chuyện 1 lúc, em có xin vài kiểu ảnh, em nó đồng ý luôn, ok chụp, chụp xong thì vào tắm rửa sạch sẽ, ra lại nằm ôm ấp em tâm sự tới 15p -_- Hic, lần đầu tiên đi check mà gặp em hàng dễ thương thế này, ôm ấp, kể chuyện đủ thử, mở cả điện thoại khoe ảnh này nọ, từ đông sang tây, từ chính trị sang giường chiếu,.. Nhìn chung là rất nhẹ nhàng, rất chu đáo, không công nghiệp. Tới khi e phải bảo bắt đầu làm đi, em nó mới bắt đầu trườn lên trên, nhẹ nhàng mút 2 đầu ti em, sau đó xuống chăm sóc thằng nhỏ em 1 cách chu đáo, từ mút, liếm, hôn,còn đủ trò nữa mà e nó bày ra, làm thằng nhỏ của em mấy phen suýt chớ, đành phải cầm đầu em nó, lôi lên mà hôn môi, cháo lưỡi 1 lúc rồi bắt đầu vào trận thôi. Dù là mb, nhưng bím khá khít, laị được màn cháo lưỡi nóng bỏng, nên mới đc 2 tư thế em đã out trong sung sướng rồi, vẫn còn tiếc nuối lên 2 ae còn nằm vuốt ve tâm sự với nhau thêm 1 lúc lâu nữa, về nhà rồi mà vẫn thấy quá hài lòng. Lan man thế thôi, sau đây là phần đánh giá, trên thang điểm cho MB:\n\nGai goi: Trang Linh 5870\nLoại hàng: Gai goi ha noi\nNăm sinh: 1988\nGiá : 200K/shot\nKhu vực thường xuyên hoạt động: Nguyễn Khánh Toàn\nFace: 7đ, xinh, nhìn cắt tóc ngắn khá teen\nBody: Ngực 6 đ, ngực to,chắc\nEo: 5đ, to\nMông 9 đ, to đùng, da trắng, doggy phê\nService: 10d, full service (Trừ CIA và lỗ nhị),hôn môi cháo lưỡi đầy đủ,giọng nói nhẹ nhàng dễ nghe, rất tình cảm.\nTime: Thoải mái\nNN: Giá 100K, phòng ốc rất đẹp và sạch sẽ\nÝ kiến khác: hàng ngon, giá họp lý, sẽ chén lại.\nSđt: : 0949 xxx 870 (Em ít online nên các bác có thể google: Trang Linh 5870 , kéo xuống chút là sẽ thấy ngay số điện thoại nhé)\nsau đây là ảnh ọt:"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-co-gai-chau-a.1082175/",
  "title" : "Những cô gái Châu Á",
  "unixTime" : 1490845681,
  "imgUrls" : [ "http://img28.imagetwist.com/th/14892/8jvzjux3fpeh.jpg", "http://img28.imagetwist.com/th/14892/kkdrl8pt1xs7.jpg", "http://img28.imagetwist.com/th/14892/rdgb5hl5zain.jpg", "http://img28.imagetwist.com/th/14892/0ieu1lcflb6f.jpg", "http://img28.imagetwist.com/th/14892/gim8jq80o9y8.jpg", "http://img28.imagetwist.com/th/14892/4slzwaxa24q9.jpg", "http://img28.imagetwist.com/th/14892/mguxf67qmowm.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-my-duyen-6870-len-may-cung-hotgirl-matsa-chan-dai-mat-xinh.1082174/",
  "title" : "Trung Sơn-Q.8 - 500K - gái gọi trung sơn-quận 8- Mỹ Duyên 6870 - Lên Mây Cùng Hotgirl Matsa Chân Dài Mặt Xinh",
  "unixTime" : 1490845535,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-001IMG_0076.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-002IMG_0078.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-003IMG_0079.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-004IMG_0081.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-005IMG_0082.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-006IMG_0083.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-007IMG_0085.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-008IMG_0088.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-009IMG_0090.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-010IMG_0091.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-011IMG_0089.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-012IMG_0097.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-013IMG_0096.jpg", "http://sv1.upsieutoc.com/2017/03/24/MyDuyen6870500k-014IMG_0095.jpg" ],
  "intro" : "Gái gọi: Mỹ Duyên\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1997\nNguồn gốc : Miền Tây\nMã số : 6870\nGiá : 500k / 1 Shot\nGiá nhà nghỉ , khách sạn : 70k-80k /h đầu\nKhu vực thường xuyên hoạt động : Trung Sơn Q8.\nThời gian làm việc hàng ngày : 9h đến 24h . Không qua đêm.\nSố điện thoại gái gọi: 0925466870- PASS: lấy số ở thiendia\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...cung-hotgirl-matsa-chan-dai-mat-xinh.1081048/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Chân dài, trắng trẻo body nuột y như model\n\nMặt: ( 6d ) khá xinh, ngoan hiền mặt mộc\n\nNgực: ( 7d ) hệ cam , vừa tay , trắng đẹp, núm nhỏ và hồng, bóp mút sướng vãi\n\nEo: ( 7d ) eo con kiến, thon đẹp như model, ôm quá phê\n\nMông: ( 7d5 ) căng tròn lán mịn, săn chắc hợp với dáng, doggy bao ngon.\n\nBướm: ( 7d ) Bím ngon, sạch sẽ thơm tho, tự nhiên ko dao kéo, bót nước đủ xài.\n\nDịch vụ:\n\nHôn môi: Có ( với dk phải sạch sẽ và lịch sự ).\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có ( hôn hít khắp cơ thể )\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Chuẩn full, bj hj đầy đủ ngoan ngoãn nhiệt tình, bảo sao làm vậy, rất vui vẻ hợp tác, phục vụ hết chổ chê.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất chiều khách.\n\nblackhawk nói: ↑\nHello Everybody thiendia chấm cơm !!!\n\nThấm thoát mà cũng hơn nửa năm, BH tôi cũng ko có thời gian tham gia chinh chiến cùng đồng đạo vì thời buổi ngày càng khó khăn, kinh tế thì quá khắc nghiệt, ai cũng dùi đầu vào lo chuyện cơm áo gạo tiền, mà làm gì thì làm chứ cũng phải ưu tiên hàng đầu cho vấn đề giải trí nhu cầu sinh lí..., cho nên thú thật với mấy thím là lâu nay BH tôi ko tham gia là toàn núp lùm đi chuột bạch với chịch dạo mà ko thấy hưng phấn cho lắm nên lười report, nay được sự hổ trợ của đám bạn bè em út dâm ô giới thiệu dc cho một em quá ngon...phải nói là quá đạt tiêu chuẩn ISO nên hứng chí quá đưa em nó lên sàn ra mắt cùng ae, em nó làm matsa mà dạo này ế quá nên chuyển hướng làm ăn sang lĩnh vực xxx, nếu ae nào khó tính nhất khi gặp em nó cũng sẽ phải hài lòng với chất giọng đậm đà của miền tây sông nước, chân dài (1m67) mình dây, khá trắng & nuột ko tý vết, ngực cực đẹp, núm nhỏ và hồng gần như chưa có đầu ti, nghe em nó bảo sn 97 nghe là hết hồn tê dái cmn oy, về phần ngoại hình là thấy hứng cmnr nhưng điểm mình kết nhất vẫn là service, từ trên xuống dưới, từ trái qua phải, cái lưỡi điêu luyện của em và các chiêu trò kích thích của gái matsa làm mình vô cùng hứng thú, thời gian mần tình thì nhiều chứ leo lên chơi chưa đầy 15p out cmn luôn, cái món cháo lưỡi với vét máng sao mà nó sướng vãi nồi...hàng bảo đảm chuẩn ISO...Original từ a đến z...phục vụ cực kỳ nhiệt tình và rất ư là dễ thương...xin phép ae vô phần tóm tắt và hình ảnh minh họa cho nó đỡ bức xúc\n\nNghệ danh : Gái gọi Mỹ Duyên\nMã số : 6870\nLoại hàng : gái gọi sg\nGiá : 500k/s\nKhu vực : Trung Sơn Q8\nTuổi : U97\nChiều cao: Khoảng 1m66\nNguyên quán : Miền Tây\nLàm việc từ 9h sáng - 24h đêm ( ko qua đêm )\nBody : Mình dây nuột nà chân dài đến nách\nFace : Xinh & rất dễ thương, có nét lai tây âu tí\nV1 : Hệ cam sành đẹp mê ly, chuẩn ko cần chỉnh, núm nhỏ hồng hào mút tê dái luôn\nV2 : Eo con kiến, chuẩn iso người mẫu(vì e có tập gym)\nV3 : Vừa cân đối với dáng, căng và lán mịn ko tỳ vết, doggy bao ghiền\nV4 : Sạch sẽ ko mùi, gọn gàng tự nhiên ko dao kéo, có tí cavat, nước nôi dư xài vét máng húp lẩu vô tư nhé ae.\nSer : Ngoan, tình cảm, dễ thương như gấu, vui vẻ dễ chịu, rất hợp tác, hôn môi vét máng đầy đủ nha\nÝ kiến khác : So với tầm giá này thì em chắc phải 1 tháng gặp 4 lần quá ...\n\nCác dịch vụ ae cần lưu ý...\n\n+ Hôn môi: Có hôn môi nhưng với dk phải sạch sẽ thơm tho (nhớ trước khi check phải sài kẹo cao su hay listerine nhé)...ko say sỉn hay chơi chất kích thích.\n\n+ Doggy cưỡi ngựa bj miệt mài vô tư nhé.\n+ Vét máng húp lẩu kiểu éo nào em nó chiều tất.\n\nKLQ: Đúng là gái matsa lên sàn có khác hơn người thường\n\nMọi chi tiết liên hệ các thím nên xếp hàng trật tự ...tránh mấy thím vùi hoa dập liễu và xài hao hàng ngon...e sẽ share từ từ nha mấy chế...\n\nChúc mấy chế luôn dồi dào sức khỏe nhớ bồi bổ cho thằng nhỏ nó dc sung sướng nghen\n\n​"
} ]