[ {
  "url" : "http://thiendia.com/diendan/threads/zk-cuc-dam-tim-zai-la-dang-dum-mem-thuyan2206.1068904/",
  "title" : "Zk Cực Dâm Tìm Zai Lạ (đăng dùm mem ThuyAn2206)",
  "unixTime" : 1485280828,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/image065c0.jpg", "http://server7.upload69.net/images/2017/01/24/image659ec.jpg", "http://server7.upload69.net/images/2017/01/24/image4a375.jpg", "http://server7.upload69.net/images/2017/01/24/imagebaeaf.jpg", "http://server7.upload69.net/images/2017/01/24/image64d86.jpg", "http://server7.upload69.net/images/2017/01/24/imagefc5f6.jpg", "http://server7.upload69.net/images/2017/01/24/imageab196.jpg", "http://server7.upload69.net/images/2017/01/24/imagec070e.jpg", "http://server7.upload69.net/images/2017/01/24/imagec044c.jpg" ],
  "intro" : "Chả là fan hâm mộ của zk Súng trên thiên địa bấy lâu nay mới lập nick nên ko biết đăng bài như thế nào nên nhờ Súng đăng giúp. Như tiêu đề zk bác ấy đag tuyển zai lạ nên ae nào có hứng thì inbox riêng nick ThuyAn2206 nha, phía dưới là đôi nét về zk bác ấy cho ae oánh giá nhé.\n​\n\nNghe bác ThuyAn2206 bảo Ae ThienDia cmt dâm dâm vào cho zk bác ấy đọc, nứng lên biết đâu lại có hình và clip đẹp cho ae quay tay đó nhak.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-nguoi.1068901/",
  "title" : "PIC - Hỏi người",
  "unixTime" : 1485279625,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/09/FB_IMG_147866226576396ffe.jpg", "http://server7.upload69.net/images/2016/11/09/FB_IMG_14786608995241ca37.jpg", "https://uphinhnhanh.com/images/2016/09/23/FB_IMG_14746028065711a0a9.jpg" ],
  "intro" : "Xin phép mod cho đăng ảnh trên sưu tầm. Có sai monf mod bỏ quá cho ạ.\nAce có ai biết mụ này ko ạ. Nó nó.ib giu mình. Thanks\n\nẢnh sưu tầm trêndiễn đàn"
}, {
  "url" : "http://thiendia.com/diendan/threads/thai-do-cuc-bo-lao-cong-nghiep-trinh-dam-ma-so-8359-giang-vo.1068878/",
  "title" : "Kém - Thái độ cực bố láo công nghiệp Trinh dâm Mã số: 8359 giảng võ",
  "unixTime" : 1485274328,
  "imgUrls" : [ "http://i552.photobucket.com/albums/jj358/truongvancuong_bg/bangchung_zpsllqtfrbr.png" ],
  "intro" : "Đây là link của em nó\nhttp://thiendia.com/diendan/threads/trinh-dam-8359-dang-day-dep-thich-some-va-69_96.1039696/\nMình vừa đi gặp em này ở nhà Nhà nghỉ PN5 về, phải nói em này rất láo công nghiệp. Thái độ như đâm vào mặt khách xưng xưng lên.\nVừa vào phòng tắt đèn xoẹt cái chưa cả thấy mặt mình hỏi nhẹ nhàng thì bảo kệ thích thế.\nVào phòng tụt váy luôn, quay sang quát mình cởi đồ nhanh lên.\nmình bảo em nó cứ mặc chân váy cho mình có hứng, thì bảo k thích k làm trả lời trống không bố láo.\nxong tìm bao xé luôn trong khi mình còn chưa cả cởi xong đồ.\nBực mình mình hỏi sao lại xé bao ?\nEm nó bảo làm zi kệ nó, quyền của nó.\nMình bảo thế thì thôi. Nó bảo thôi thì thôi, k cần mặc đồ luôn chạy sang phòng bên cạnh mặt xưng xỉa.\n\nMình chụp ảnh tin nhắn, có cả thời gian, lúc e nó ra khỏi phòng cái có 1 bro phòng đối diện quấn khăn tắm mở cửa cho em nó vào. Bro nào thi lên tiếng đi, bảo vệ anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-cong-so-khi-nong-dan-tap-lam-anh.1068874/",
  "title" : "Đà Nẵng - Rau công sở - Khi nông dân tập làm anh",
  "unixTime" : 1485273288,
  "imgUrls" : [ "http://thiendia.com/diendan/file:///C:/Users/sony/AppData/Local/Temp/msohtmlclip1/01/clip_image001.gif", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223130ce06b.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_2231478bf25.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223152bb364.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223240aef1c.jpg" ],
  "intro" : "Trước khi bắt đầu, mình chỉ có vài lời gởi đến những thằng tiểu nhân, đâm chọt. Bữa nay còn có trò lấy tên mình ra đi trao đổi vs những đồng dâm khác. Rất bẩn, đã thế còn làm trò nói lại với rau là mình giới thiệu. Đm thua =))\nQuay lại em rau này. Cũng vì ớn mấy vụ đâm chém nên bây giờ chỉ chơi và giao lưu vs anh em trong nhóm  Em rau này ăn được 1 tháng rồi giờ mới có thời gian lên làm cái rp cho anh em biết còn sống\nĐặc biệt gởi lời cảm ơn bác @cuoionline đã chỉ giáo thêm skill về khoảng rau cỏ và nhớ mãi câu bác nói rau cỏ tùy duyên , trước toàn rau hiếp mình nên giờ cũng biết hiếp lại rau cỏ\n\nEm này được sự chỉ giáo của bác @cuoionline nên cách tiếp cận cũng dễ, đặc biệt về khoảng dâm là vô đối nếu bắt trúng bài. Cuộc nc chỉ xoay quanh tư thế làm tình. Rồi thì cũng đến khoảng cafe xem mặt nhau, những cuộc đt điên đảo, những dòng chat sex thâu đêm. Rồi một ngày mưa lất phất Đà Nẵng, nông dân công tác sau những ngày từ Quảng Nam về bên em.\nTôi : \" Alo em ở đâu \"\nEm: Em phụ gia đình ngoài chợ\nTôi : thế tối nay 7h mình đóng phim nhé\nEm : Anh thích đóng chỗ nào của em\nTôi : Chỗ nào có lỗ anh đóng tút\nEm : Anh vào rồi nt số phòng cho em nha\nTôi : Ok, khách sạn 4 M***, phòng 2*5\nThế là 7h ngồi chờ sẵn em trong khách sạn. Em bước vào với cặp đùi trắng, chân váy ngắn.\nĐánh giá tổng thể\n\nFace : 6.8đ\nV1 : 4đ\nV2 : 5đ\nV3 :8,5đ\nTông thiệt hại 160k ( Bị Nhà Nghỉ chém - 2 tiếng + 1 chai nước = 160k )\n* Giao lưu thì ib thẳng, ngoài vấn đề spam thẳng nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tap-2-tat-nien-dang-hien-vk-di.1068856/",
  "title" : "PIC - Tập 2:Tất niên dâng hiến vk đĩ...",
  "unixTime" : 1485267052,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/Zalo_636208080413162526e5ec8.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086256265040811864e.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208625715842400832b3.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208625783988055fd1e6.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086259291941548cbce.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086258642725953a0b0.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086260180320681b5d0.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208631731015499a54ce.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208631580357795f16bd.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086316683255436e4dc.jpg" ],
  "intro" : "Có ai khổ như e không? Tất niên lại phải ở xa con vk. Nhớ ngày này năm trước e và vk đĩ dạo chơi chợ hoa. Tính e thì chạy hay bóp thắng trước làm cặp vú của đĩ cứ nhịp nhịp vào lưng. Làm con cu nó cửng lên thế là không còn tâm trí mà ngắm hoa. Đành quay xe về hưởng thụ cặp bưởi với cái lồn múp của đĩ vk. Còn năm nay thì chỉ nằm chat sex vs videos call vs đĩ. Buồn buồn thì lục ảnh vs clip của đĩ ra xem...a thèm đĩ lắm, đĩ đọc dc thì nt cho a nhé. Bác nào ở gần đĩ vk e bây giờ thì e nhờ chạy lại bóp vếu với đụ cái lồn múp giúp e nhé...\n\nvk e hay vào đọc comment dâm của các bác. Các bác comment dâm dâm cho vk e sướng giúp e nhé. Nhớ trái phải làm động lực cho e post tiếp tập sau nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-tin-vui-dau-nam-cho-anh-em-ghien-ms.1068831/",
  "title" : "[ACBH] Tin vui đầu năm cho anh em ghiền MS",
  "unixTime" : 1485260670,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/24/16252011_634980253368977_6344139052690890906_o.jpg" ],
  "intro" : "Trước hết nếu bài viết này vi phạm xin BQT giơ cao đánh khẽ,cho nó sống vài ngày để ae BH biết tin.\nSố là hôm qua đi ăn bánh canh thì thấy KS 57 nó treo cái này nên chụp về cho ae tham khảo.Hi vọng là chung hệ thống với SG.Nếu vậy thì ae ta ko phải lo mà đi lăn tăn tìm nơi xả lũ."
}, {
  "url" : "http://thiendia.com/diendan/threads/q7-rau-ruot-k-sau-thoi-gian-dai-vang-bong.1068825/",
  "title" : "PIC - [Q7] RAU RUỘT K... SAU THỜI GIAN DÀI VẮNG BÓNG",
  "unixTime" : 1485258490,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/DiBtCan282ea4.th.jpg", "http://server7.upload69.net/images/2017/01/24/DiBtCan379d1f.th.jpg", "http://server7.upload69.net/images/2017/01/24/DiBtCan1d0089.th.jpg" ],
  "intro" : "RP 3​CHÀO 500 AE TĐ\n\nCuối năm anh em đã chuẩn bị gì chưa, dọn dẹp nhà cửa gì chưa, nếu rồi thì cùng ĐỜI BẤT CẦN tôi làm phát nhẹ với mấy em rau quen thuộc xã lũ nói riêng và xã xui nói chung... & đây là một em rau ruột của tui sau một thời gian dài lui về hậu đài ẩn náu​\nThú thật với các đồng râm, em tình cờ quen em nó trên mạng thông qua kênh rau quen thuộc của hàng nghìn anh nông dân VN. Sau thời gian mấy chục tiếng chát chít các kiểu thì cũng tình cảm rồi từ từ bàn đến tình dục rồi set ngay một cái kèo thơm phức mùi lol.\nNói tới đây các bác cũng đủ hiểu là kèo ngon hay dễ rồi (Không cần detail đâu nhỉ)​\nEm ấy hẹn mình tại nhà luôn mới ghê chớ ae (Nỗi sợ của dân nông chúng ta khi phải gặp PHỤ MẪU). Vô nhà được em nó cho ly trà đá nhưng số em may mắn em nó chỉ ở nhà với thằng em và 1 bà chị (cũng kool phết chứ bộ). Nhà em ấy nhìn có vẻ giàu nhưng mà giản dị các bác ah, nói thật em vào cũng hơi run vì sợ gặp dân chơi là xác định số em về đâu....\n\nEm nó còn kêu mình vô phòng em nó chơi (thú vị thật). Nhìn nó nói tự nhiên cứ ngỡ như mình với ẻm quen biết từ thời ở truồng tắm mưa ấy (OMG! bem thôi). Tự nhủ nếu vô phòng là khả năng chim cu có cặp cao nhưng linh cảm mách bảo có gì đó không ổn nên thôi phải tìm cách chuồn đi ks càng nhanh càng tốt chứ mà để lâu chết cả thằng em lẫn thằng anh thì khổ\n\nSau đó nói là anh chưa tắm, kêu là đi qua em vội quá chưa kịp làm gì hết. Em tìm chổ cho anh tắm đi. Thế là em nó kêu là vô nhà em tắm, mình kêu anh ngại lắm. Em tìm cho ai cái nhà nghỉ nào được được đó rồi anh tắm, sau đó 2 đứa đi chơi. Mình chỉ ôm ấp rồi kích thích em nó sơ xài xong Motel thằng tiến.....\n\nEm nó cũng chịu (Chắc do kích thích chịu không nổi), vô nhà nghỉ mình định thịt luôn nhưng thôi, cứ từ từ rồi cháo cũng nhừ. Tắm xong đi ra thấy em nó đang xem tivi, lén tới phía sau hù em nó 1 cái làm em nó giật mình quay lại rồi hôn tới tấp như chưa bao giờ được hôn. Mới chạm môi mà em nó ôm cứng ngắt à làm thằng nhóc cứng như cây cột đèn.​.................................\n......................\n...........\nxxx\n​Đánh giá sơ bộ:\n\nSkin: Trắng sáng láng mịn\nBody: Nhìn hình nha anh em (tuỳ gout mỗi người)\nV1: Khá to và trắng (Nhìn hình nốt)\nV2: Có chút lipit pha\nV3: Căng to rõ khe suối\nV4: Cỏ cây xanh tốt, khe nước nhiều tha hồ ra vào\n\nMột số hình ảnh cho anh em thị râm\n(Em nó không cho chụp nên mình chụp rãi rác anh em có soi khỏi bắt bẽ)\n\nLưu ý: Anh em nào có rau thì inbox mình kèm theo sdt rau luôn, mình sẽ tự gửi lại không cần anh em nói (đừng đâm hay gửi rau sâu hoặc sdt bừa cho mình).... mấy lần trước bị riết nãn không muốn rp cho anh em nữa@@​"
} ]