[ {
  "url" : "http://thiendia.com/diendan/threads/acbd-tdm-rau-0-not-rau-hay-cuoi-mat-rau-dam-dam.1069205/",
  "title" : "PIC - [ACBD] TDM - Rau 0 nốt - rau hay cười mắt rau dâm dâm..",
  "unixTime" : 1485487018,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/27/Capturedc370.png", "http://server7.upload69.net/images/2017/01/27/Capture1f8591.png" ],
  "intro" : "Chúc mừng năm mới Thiên Địa, vạn sự như ý\n\nMình mừng năm mới bằng 1 report em rau add zalo đã lâu nhưng ko có dịp làm quen. Gần cuối năm e nó ko về quê nên mình chớp thời cơ hốt e nó sau khi mời đi ăn tối. Lần đầu gặp thì đánh giá ngoại mình khá là ngon cơm, trắng trẻo, đầy đặn chứ ko mình dây. Em nó ăn nói rất hòa đồng và vui tính thẳng thắn.\nVô bàn ăn thì gọi bia uống, sau tầm 5 chai bia là e nó vui vẻ, ngồi gần ôm ấp hun má tùm lum. Mình nghĩ trong đầu vậy là 0 nốt rồi, tối nay chiến luôn. Dẫn vô khách sạn mơn trớn đủ thể loại bú mút, e nó say quá gục luôn khi chưa kịp làm gì  Mình cũng nản nên cho qua.\nQUa ngày hôm sau lại rủ e nó đi lần nữa, và lần này cafe ăn cá viên. Sau đó về phòng mình ôm ấp và.....tiếp tục công việc hôm qua. 1 shot là đủ, vì giữ sức check liên tục\n\nĐánh giá:\nFace: 6Đ trong hình xinh hơn ở ngoài, cười rất xinh  EM nó cười liên tục (lâu lâu mình tưởng khùng)\nVòng 1: 6Đ hệ bưởi to, nhưng đã nhão\nVòng 2: 6Đ có mỡ\nVòng 3: 7Đ doggy được, ko tệ (đùi chắc nịch) =))\nVòng 4: 7Đ cái này đươc nhất, bót...nước nôi lênh láng, nghe tiếng nước chảy mà kích thích.\n\nEm nó hơi im lặng lúc chịch, chắc còn ngại âm thanh ko có mà mình lại thích có âm thanh nên cho next. Hình đc cắt từ clip như mọi lần (đã dc crop).\n\ncái này cũng share uy tín trao đổi mặc dù là 0 nốt. vì e nó cũng vui, lâu lâu ăn lại cũng dc nên mình ko muốn bị đâm.\n\nKết...HAPPY NEW YEAR!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nghi-5940-lam-tet-rat-dang-check.1069204/",
  "title" : "Ngon - Quận 10 - PIC - 300K - nghi 5940, làm tết rất đáng check",
  "unixTime" : 1485485733,
  "imgUrls" : [ "https://s30.postimg.org/wrks7firl/IMG_20170113_094209.jpg", "https://s30.postimg.org/db02kwnnl/IMG_20170113_094229.jpg", "https://s30.postimg.org/4h963t0ox/IMG_20170113_094537.jpg", "https://s30.postimg.org/8sxrst7lt/IMG_20170113_095305.jpg", "https://s30.postimg.org/w8foy5rcx/IMG_20170113_095323.jpg", "https://s30.postimg.org/vkbfsyi0x/IMG_20170113_095652.jpg" ],
  "intro" : "Em nghi 5940 thì chắc cũng chả xa lạ gì với anh em ở đây, em cũng từng ăn em này và report chắc cũng gần cả năm trời rồi bữa nay mới gặp lại. Em nó đã đổi số 5072 từ dạo dt bị anh nào cạy cửa hack mất nên các bác cần số cứ inbox em, dạo này em nó ít khách ngày dc 2-3 cuốc nên thành ra chất lượng khá OK.\n\nSo với em nhi gò vấp em report trước thì em nghi rất đáng check cả về hàng họ lẫn service. EM nó nhỏ nhắn teen teen nói chuyện rất dễ thương thật thà chân chất bảo gì làm đó cực ngoan ngoãn, service BJ so 1 năm qua đã tiến bộ hẳn có điều chắc do phịt nhiều hao tổn sức khoẻ nên so ra em nó hơi ốm so với trước đay rất nhiều nhưng vẫn còn khá teen và ngon. Bác nào đô con một tý chắc đè em nó bẹp dí luôn.\n\nCHIA SẼ: tính em thì thích check những em hàng họ vào giờ đầu tiên trong ngày vì lúc đó em ấy vừa ngủ dậy tràn trề sinh lực nước nôi lênh láng (em kỵ dơ nhất chuyện check hàng khô rang, bữa gặp em nhi bị vậy với đa số MBTM đều khô queo).\nEm nghi em nt hẹn lúc 10h sớm nhất có thể. chu choa lúc này em nó sung và khoẻ cực nhún em muốn gãy cây hàng luôn pahir kêu em nó giảm nhịp độ và nhẹ nhàng xuống một tý, nằm ngửa ra truyền thống phát thì thôi rồi, phọt phẹt NƯỚC NÔI LÊNH LÁNG, gương mặt biểu cảm niềm sung sướng nhẹ nhàng... (rất tiếc em ko thể úp mặt cho các bác xem được, các bác muốn xem tự đi check). thế nó mới chân thật các bác ạ chứ rên la kiểu giả tạo em chán ngấy, gặp mấy thể loại đó chỉ phí tiền.\n\nVà đay là đánh giá lại cho các bác:\nFAce: teen\nV1: săn chắc đã tay\nv2: eo ót\nV3: vừa teen.\nV4: nước nôi lênh láng nhóp nhoép cực đã\nService, BJ có cải thiện rõ rệt, full service tuỳ nhu cầu các bác, thân thiện vui vẻ\n\nEM NÓ LÀM VIỆC XUYÊN TẾT, DẠO NÀY ÍT KHÁCH NÊN MONG ĐƯỢC REPORT CHO EM NÓ.\n.\nCHECK EM NÓ GẦN HƠN 4 TUẦN RỒI GIỜ MỚI REPORT, CHAN THÀNH CÁO LỖI CÙNG EM.\n\nem có số một MBTC ở phú nhuận dc một bác share làm quen mà MB không thích quen người nhỏ tuổi hơn nên em bó tay, bác nào có thì cứ quăng cho em em quăng lại, khỏi nt trao đổi gì lôi thôi. nhất là các thể loại tạo zalo gái ảo, thiệt tình em nhắn 2-3 câu là biết ngay rồi. đừng bầy đặt.\nEM từng trò chuyện trao đổi nhiều bác rồi và rất nể các bác ấy nhiệt tình vui vẻ 1 MB hay mấy cọng rau bác ấy không tiêcs gì. QUan trọng là cách nói chuyện thái độ thể hiện mình là loại CÓ VĂN HOÁ, CÓ TRÌNH ĐỘ, CHỨ KHÔNG PHẢI THỂ LOẠI TRẺ TRÂU TRONG NÃO NGOÀI CHỊT RA THÌ CHẢ BIẾT GÌ HƠN."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-diem-vu-khung-mong-bu-lam-tinh-dinh.1069203/",
  "title" : "Xã Đàn - Phố cổ - 600K - Ngọc Diễm..VÚ KHỦNG, MÔNG BỰ, Làm tình đỉnh",
  "unixTime" : 1485483626,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/26/image30b5d.jpg", "http://server7.upload69.net/images/2017/01/26/imageda524.jpg", "http://server7.upload69.net/images/2017/01/26/image9b993.jpg", "http://server7.upload69.net/images/2017/01/26/imagec23c6.jpg", "http://server7.upload69.net/images/2017/01/26/image2fb40.jpg", "http://server7.upload69.net/images/2017/01/26/image0228f.jpg", "http://server7.upload69.net/images/2017/01/26/imaged6785.jpg", "http://server7.upload69.net/images/2017/01/26/image2c2cb.jpg", "http://server7.upload69.net/images/2017/01/26/imaged0e78.jpg", "http://server7.upload69.net/images/2017/01/26/imageca837.jpg" ],
  "intro" : "Thêm một em hàng đến với anh em dịp xuân đinh dậu này.Ngọc diễm sở hữu khuôn mặt xinh duyên, đôi môi trái tim quyến rũ, nét dâm dục hiện rõ trên khuôn mặt. Body bốc lửa, vú to, eo thon, mông cỡ Kim kardasian. Hy vọng sẽ đem đến 1 làn gió mới cho ae dịp tết này.\n\nNghệ danh: gái gọi Ngọc Diễm ms 3389\n\nGía cho một lần xuất tinh: 600k/shot\n\nGiá làm tết: xin phép ae cho phép em nó tăng thêm 200k\n\nKV: LÊ DUẨN - Hầm kim Liên - Hai Bà Trưng\n\nThời gian làm việc: 12h00 - 0h00 hàng ngày\n\nFace: dâm, sang chảnh, đằm thắm,đôi môi trái tim gợi dục , tuy nhiên không còn teen non nhé ae 8d\n\nNgực: To chắc nắn bóp bú liếm thoải mái 9d\n\nEo: eo ót, thon gọn : 8đ\n\nMông: quá đủ để doggy 8d\n\n(.)nước nôi đủ dùng, sạch sẽ, có thể vét máng"
}, {
  "url" : "http://thiendia.com/diendan/threads/mu-ba-xa-boyazgirl-phien-ban-khong-che-khong-long-d.1069197/",
  "title" : "PIC - MU bà xã BoyazGirl phiên bản không che (không lông) :D",
  "unixTime" : 1485479214,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/26/11348e.jpg", "http://server7.upload69.net/images/2017/01/26/216e9e.jpg", "http://server7.upload69.net/images/2017/01/26/3e3b88.jpg", "http://server7.upload69.net/images/2017/01/26/49b1dd.jpg", "http://server7.upload69.net/images/2017/01/26/5b4b56.jpg", "http://server7.upload69.net/images/2017/01/26/617c10.jpg" ],
  "intro" : "Mai mùng 1 tết ^^~ chúc các đồng dâm một năm mới đủ sức khỏe để \"hoan hỷ\" thú vui của đàn ông đàn bà.\n\nNếu các đồng dâm theo dõi đầy đủ thì trước đây mình có post một bài kèm hình ảnh con bướm bà xã mình full long trong phòng tắm\n\nHôm nay mình post loạt ảnh MU bà xã mình… không lông\n\nThú thật là chụp xong mình phải vục vào MU bà xã húp luôn con sò ấy rồi giao phối một cách phấn kích trong tiếng nhóp nhép của dâm thủy bà xã hòa với dòng nước từ chiếc vòi hoa sen vẫn đang chảy, bà xã thì kêu la đến làm mình điên cuồng  Tevet...\n\nChả hiểu gấu vs xã các đồng dâm thế nào chứ bà xã mình đúng là có cái bím của một nữ sinh nhưng lại mang cái dâm dục đàn bà rất mãnh liệt và nóng hổi… bên trong... (chọc vào biết liền, cảm nhận đến tận óc)\n\nNhìn con bướm \"ngoan\" vậy, \"hiền\" vậy mà dâm thủy lênh láng mỗi lần bị chịch, haizzzzzzzzzz……\n\nĐồng dâm nào có L*N gấu, bà xã mình post đây giao lưu nhá  chả dì nhìn phụ nữ thích nhìn nhất bướm, mông rồi mới đến ngực\n\nP/S: rủ rê bà xã some, sw mà đến mình cũng chả biết nó như nào, bác nào có kinh nghiệm chia sẻ em cảm thụ phát để em chém vs xã nhá, he he\n\nPIC:"
} ]