[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-huong-giang-4572-nguc-dep-mong-tron-nhe-nhang-tinh-cam-nhu-nguoi-yeu.1082678/",
  "title" : "Ngon - Gò Vấp - PIC - 400K - Gái gọi Gò Vấp - Hương Giang 4572 - Ngực đẹp mông tròn, nhẹ nhàng tình cảm như người yêu",
  "unixTime" : 1491054491,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/31/IMG_9244fe3ad.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_92456c404653ec.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_92797e42d.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9272c7982.png", "http://server7.upload69.net/images/2017/03/31/IMG_9231b218e.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9224494bf.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9223e8f78.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9213b9a5a.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_921507e1d.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9212e11fa.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_91935b284.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9189a1429.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_91722f1de.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_916314c76.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_91506ec1f.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_9148cdbf9.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_914350f65.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_91420ff48.jpg", "http://server7.upload69.net/images/2017/03/31/IMG_924214770.jpg" ],
  "intro" : "Dạo này công việc căng thẳng, cũng chẳng có hứng check chiết gì. Thằng anh mệt nhưng thằng em lại rất sung sức, thôi, chiều nó vậy. Lục lọi thấy số em Giang trước mình contact qua Zalo nên setup 1 kèo ai dè được luôn. Nick này năm 2009 lúc ấy còn sinh viên năm 2, tính ra 7-8 năm tham gia diễn đàn nhưng chưa đề cử e nào. Nay cho em lập công 1 lần vậy\n\nNgày xưa e học văn cũng đỡ nhưng chục năm nay ko viết lách bao giờ nên giờ cứng tay quá, mấy bài report của em cũng chỉ có vài tấm hình với đôi ba chữ\n\nĐánh giá: Anh em nhìn hình đánh giá thêm nha, nói chung mình thèm bộ ngực và kết luận đáng check.\n\nNghệ danh : Gái gọi Hương Giang\nMã số : 4572\nLoại hàng : gái gọi sài gòn\nGiá : 400k/shot\nKhu vực : Quận Gò Vấp\nTuổi : U91\nChiều cao: Khoảng 1m55\nNguyên quán :Miền Trung Lũ Lụt\nLàm việc từ 11h trưa - 23h đêm ( ko qua đêm )\nThời gian phục vụ : trung bình 40 phút 1 shot\n\nFace: dễ nhìn, có duyên, có trang điểm nhẹ\nBody: nhỏ nhắn xinh xắn nhưng ba vòng đầy đủ\nNgực: Hệ cam săn chắc, ti nhỏ hồng hào\nEo thon, láng mịn ko mỡ\nMông: căng, tròn bóp sướng tay\nBím: có cravat, lông cắt tỉa gọn gàng, sạch sẽ ko mùi\n\n- Sevice : HJ , BJ,tắm chung,mút bi , liếm láp cơ thể, hôn vú bóp vú, hôn môi với điều kiện răng miệng sạch sẽ\n- Thái độ: vui vẻ, thân thiện, dễ gần, hợp tác các tư thế\n- Lưu ý em nó ko some và ko chơi lỗ nhị nhé.\n\n- Ít hình cho anh em quay tay"
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-bai-du-thi-event-ky-su-check-hang-2017.1082674/",
  "title" : "TỔNG HỢP BÀI DỰ THI EVENT KÝ SỰ CHECK HÀNG 2017",
  "unixTime" : 1491053526,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/10/Untitled-1fab13.png" ],
  "intro" : "\"Mọc giữa dòng sông xanh\nMột bông hoa tím biếc\nƠi con chim chiền chiện\nHót chi mà vang trời\nTừng giọt long lanh rơi\nTôi đưa tay hứng về\nMùa xuân người cầm súng\"​Lời bài hát \" Một mùa xuân nho nhỏ\" văng vẳng bên tai khiến lòng người nao nao. Một mùa xuân nữa lại tràn về trên toàn bộ diễn đàn sex onlien THIENDIA.COM\n\nHôm nay Thiên Địa tưng bừng\n\"Chek hàng ký sự\" chào mừng hội thi\nĐỐI TƯỢNG cũng chẳng khó gì\n\"Chếch cơ\" đủ tháng tức thì vào ngay\nBa mươi bình luận trong tay\n\"Bánh\" thì bảo đảm hàng này mới tinh\nEm nào cảm thấy đủ xinh\nCũng được cho phép tự mình dự thi\n\nYÊU CẦU cũng chẳng nhiều gì\nTuân thủ Luật Box cực kỳ dễ thôi\nTuân thủ cả Luật Ăn Chơi\nĐộc quyền chỉ post riêng nơi diễn đàn\nẢnh thi nhất định rõ ràng\nÍt nhất 6 ảnh mơ màng dâm dê\nẢnh đủ 3 vòng mới phê\nCó cả ảnh chụp lúc phê cùng phò\nẢnh phải add text thật to\nTrong bài thì cấm chữ cho đỏ màu\nBài gửi trước - Link gửi sau\nGửi kèm theo ảnh face\nNém thẳng vào đầu của lão FORE...khà...khà\n\nLời văn cảm xúc reo hò\nMang tính ký sự chơi phò rung rinh (+3đ)\nẢnh đẹp không Shop trắng tinh\nĐầy đủ tư thế bọn mình Suỵt nhau (+3đ)\nNếu ảnh chỉnh sửa trước sau\nKhông đủ tư thế thì đau cõi lòng (+1đ)\nTrình bày đẹp đẽ bên trong\nNội dung thực tế còn mong nỗi gì (+2đ)\nHàng từ 6 lít bài thi\nTrung tâm xét thẳng tức thì vào ngay\nHàng tự hẹn khách cối chày\nCũng là xét duyệt vào ngay Share Hàng\n\nĐIỂM THƯỞNG hậu hĩnh chơi sang\nHàng từ Củ 6 thì mang điểm về (+1đ)\nMột củ - Củ rưỡi không chê (+0,5đ)\nNếu có \"Cờ líp\" càng phê hơn rồi\nLộ ra nét mặt bờ môi (+1đ)\nKhông nhận \"cờ líp\" lôi thôi áo quần\nPhong cách mới lạ cách tân\nLàm tình độc đáo có phần tươi sang(+1đ)\nTrả bài uy tín lão làng\nXác nhận chân thực đúng hàng dự thi (+1đ)\n\nĐiểm trừ nói đến làm chi\nXem thêm ở dưới rồi thi ngay nào\nRửa chym - vác đạn - đeo bao\nĐè hàng ra hiếp rồi vào nộp ngay\nMùng 1 - tháng 4 ngày này\nTháng 5 - giữa tháng - hết ngay hạn rồi\nGiải thưởng đã có đấy thôi\nChym nào kửng nhất - 1 hồi vinh quang\nTiền thưởng thừa đi phập hàng\nLại còn Set Vip vẻ vang quá rồi\n\nBài thơ viết đến đây thôi\nĐến giờ xem sex - chym tôi đang gào\nNó kêu : \"Thèm gái làm sao\"\nThèm được bóp vếu - móc vào trong hang\nƯớc gì có 1 cô nàng\nLúc này bên cạnh thì phang chết rồi\nAnh em nếu bấn như tôi\nThì ngay lập tức chym lôi ra ngoài ........ quần nàoooooooo\n​CHI TIẾT XEM TẠI ĐÂY\n\n1./ @cafe buồn [ EV-KSCH] Phương Thuý 0057 - Sinh viên nghèo vượt khó [1]\n2./@forever_2010 [EV-KSCH]Nhật Linh Gái gọi Kim Ngưu[1]\n3./\n4./\n5./\n6./\n7./\n8./\n9./\n10./\n\n...Update"
}, {
  "url" : "http://thiendia.com/diendan/threads/tap-tanh-dang-hinh-moi-cao-long.1082662/",
  "title" : "PIC - Tập tành đăng hình - mới cạo lông",
  "unixTime" : 1491051484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/01/WP_20141125_0076c9be.jpg", "http://server7.upload69.net/images/2017/04/01/WP_20160710_009a4e55.jpg\" alt=\"WP_20160710_009a4e55.jpg", "http://server7.upload69.net/images/2017/04/01/WP_20160118_023fe4bd.jpg", "http://server7.upload69.net/images/2017/04/01/WP_20160724_100ef9a5.jpg", "http://server7.upload69.net/images/2017/04/01/WP_20150113_0478f95a.jpg\" border=\"0\"> <img src=\"http://server7.upload69.net/images/2017/04/01/WP_20150113_051cdac6.jpg\" border=\"0\"> <img src=\"http://server7.upload69.net/images/2017/04/01/WP_20150113_0489988e.jpg", "https://s29.pixxxels.org/dvu2z4nqv/image.jpg", "https://s29.pixxxels.org/vn5pdl35j/image.jpg", "https://s29.pixxxels.org/7xg9ow4s7/image.jpg", "https://s29.pixxxels.org/4f49si3w7/image.jpg", "https://s29.pixxxels.org/yl2o7aat3/image.jpg", "https://s29.pixxxels.org/n2cdmeszb/image.jpg", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-lan-lam-slave-cho-chi.1082655/",
  "title" : "một lần làm slave cho chị",
  "unixTime" : 1491049251,
  "imgUrls" : [ "https://s22.postimg.org/b0xe0toep/Screenshot_20170401-174618.png", "https://s22.postimg.org/d6rovbrv5/Screenshot_20170401-174624.png", "https://s22.postimg.org/fclzptvbl/Screenshot_20170401-174632.png", "https://s22.postimg.org/vow1fk9n5/Screenshot_20170401-174643.png" ],
  "intro" : "Nói chung chuyện này xảy ra với mình cũng khá tình cờ vì trước giờ mình chưa từng biết hay nghe nói gì về thể loai slave này cả. chị là người nói cho mình biết cũng như gợi ý cho mình thử một lần. THôi vô vấn đề chính cho nhanh\n.\nMình quen chị trên Ola sau khi search và add nick chị trên đây, Ola của chị có rất nhiều hình ảnh đại loại như một người phụ nữ mập mạp đang cưỡi trên một người một người đàn ông, hay đưa chim ngồi lên mặt ng đàn ông cho họ bú liếm... (ảnh nước ngoài) điều đó kích thích mình nên mình kb bắt chuyện chơi.\nCâu đầu tien chị hỏi:\n- chị đang tìm slave dog, em biết làm dog không.\n.\nmình thì chả biết gì nhưng cũng search ngay gugo và giả ngơ là mình biết, kiểu như thể loại một người đàn ông bò 4 chân quanh người phụ nữ đang ngồi trên ghế, cô ta có thể giơ chân lên cho người đàn ông liếm chân, dạng chân cho người đàn ông liếm chim của mình, cô ta có thể cưỡi lên đánh vào mông...\nLúc đó mình chỉ biết có vậy thôi. nên đọc dc miếng chém gió đại với chị.\n- dạ em biết giống như là... blah blah...\n- Uhm đúng rồi em, chị đang tìm dog em làm được chứ.\n- dạ được ạ (ừ đại chứ lúc đó cũng không biết mình làm được không)\n..........\n..........\nbẵng đi một thời gian không nói chuyện, vì chị cũng ít onl, thỉnh thoảng chị lại gửi cho mình vài tấm hình đồ lót của chị, mông chị...\n- thấy mông của chị sao em\n- dạ to đẹp quá chị à, đồ lót chị mới mua à, nổi ghê cơ\n- uhm chị mới mua đó, hi em dạo này sao rồi có tìm hiểu gì thêm không.\n- dạ cũng có ạ\n- em từng slave cho ai chưa\n- dạ chưa ạ, ưm cũng mới tìm hiểu thôi\n- um, chị cần tìm dog, em làm được chứ\n- dạ cũng được ạ, hi có gì chị chỉ bảo em thêm.\n- chị thích cưỡi lên em, em bò 4 chân nhé, sủa gâu gâu nhé, em làm được không\n- dạ được,\n- uhm khi chị đi tè em liếm cho cho chị nhé, uống nước tiểu chị nhé\n- dạ vụ này hơi căng à nghen.. (thực ra là đếu dám luôn ấy chứ)\n- làm slave phải làm vậy em, chị thích vậy, chị ngồi lên em, tè vào mồm em, uống hết cho chị nhé.\n- dạ để em xem ( hơi ớn rồi, cảm giác như mình đang trò chuyện với một người biến thái, đang muốn de luôn từ chối)\n- ừ mà em bao nhiêu ký\n-dạ em 54kg\n- chị 80kg lận, em nhỏ quá chịu nổi chị không\n- dạ chắc không rồi chị ạ, chị mà ngồi hay đạp lên em chắc bẹp dí chứ chả chơi.\n- ừ, mà em làm dog được không, chỉ bảo gì phải nghe đó nhé\n- dạ chị bảo sao em làm vậy, nhưng mà có gì hơi quá em không quen em không làm được đâu.\n- ừ, làm dog cho chị, liếm chân cho chị, bú chim cho chị, chị tè uống cho chị, chị ngồi lên mặt em liếm cho chị... em làm được không\n- dạ được, mình hẹn gặp nhau nhé\n- ừ.\n....\n\nRỒi bữa đó chị off luôn 1 tháng, mình cũng không ham hố gì nên bẵn luôn. rồi bất chợt tháng sau chị lại nt cho mình với nội dung cũng tương tự (kiểu thủ dâm tinh thần) nhưng rồi chị bất ngờ cho mình cuộc hẹn ở quận xx tại ks xx. cũng hơi ớn với thể loại này nên đi thử một lần cho biết.\n...\n\nMình tới nơi lấy phòng trước nt cho chị, 30p sau chị tới, một người phụ nữ tầm 40, mập mạp cao hơn mình xí (tại mình hơi thấp), mặc váy đỏ ôm sát người. Mình có chuần bị tâm lý sẵn nên cũng đợi chị hướng dẫn.\nCHị đi vào rất tự nhiên cởi phăng áo khoác bên ngoài. ngồi lên giường.\n- em cởi hết đồ ra chừa quần lót lại\n- dạ em không hay mang quần lót, em mặc quần đùi không thôi ạ\n- u vậy cởi luôn đi, khỏi mang gì cả.\nmình cởi hết ra xong.\n- em bò lại đây.\nChị giơ chân lên bảo mình liếm chân, chân kia xoa đầu mình. rồi chị đứng dậy bảo mình cuối xuống liếm chân chị.\nChị cởi phăng quần lót ra kéo váy lên bảo mình bò lại liếm lồn chị, chị vả vào mặt mình bảo liếm của chị đi. chị đứng gác chân lên cho mình bò lại liếm, chị hay tay gì chặt đầu mình đè vào, chị thở nhanh yêu cầu mình liếm nhanh mạnh hơn (móa liếm gãy lưỡi...)\n.\nthấy mình mệt chị đứng ra dùng chân hất mình ra bảo mình bò đi, chị túm tóc mình, dùng dây vải quất vào mông mình kêu mình bò đi. chị ngồi lên lưng mình, mình bảo chịu không nổi chị mới thôi.\n.\nchị bảo mình chổng mông quay lại chị, chị ngôi lên giường dùng chân vuốt ve cu mình đá nhẹ 2 bi của mình, rồi chị dùng 2 chân vuốt cu mình. chị lại kêu mình bú chị lần nữa.\n.\nchị yêu cầu mình nằm ngửa ra để chị ngồi lên mặt mình cho mình bú tay chị thì vọc cu vọc bi mình, chị bóp hơi mạnh và sục ầm ầm làm mình mém chịu ko nổi. rồi chị ngồi xoay người lại cho mình liếm rồi bất chợt tè lên mặt mình, mình giật mình đẩy mông chị ra nhưng không được\n- há miệng ra uống đi em\nMình bó tay khoản này, nhắm mắt ngậm miệng lại cho dong nước tiểu xối lên mặt mình. hơi ghê ghê.\n- không sao đâu em chị xong rồi liếm cho chị đi nào, ngoan.\nhơi ghê ghê, mùi ngai ngái khó chịu nên mình cũng không muốn lắm, chị thò tay ra sau cầm cu mình sục tiếp làm mình hứng rồi mình cũng liếm nhẹ nhè (chủ yếu phun nước miếng ra chứ không dám nếm ghê bỏ bà). chị rên khẽ bảo mình liếm chị sướng.\n\nRồi chị đứng dậy quay mông lại bảo mình cúi xuống liếm lỗ nhị với lồn chị đi, mình hơi ngại...\n- chị vệ sinh rồi em liếm cho chị đi, nhanh nào, cho ngoan của chị. nhanh lại đây\n...... mình cũng chiều theo.\n....\nrồi chị lại nằm lên giường bảo mình bò lại liếm 2 lỗ cho chị, chị sướng rùng mình co giật lên, lại són thêm ít nước tiểu hòa lẫn với nước lồn của chị.\n- chó ngoan của chị, làm giỏi lắm, chị sướng quá, chị muốn thấy em xuất tinh nào bò lên đây.\n\nmình bò lên giường, xoay mông lại cúi xuống liếm lồn chị (hơi khó), còn chị dùng 2 tay sục cu cho mình.\nmột lát sau chị bảo mình năm ngưa xuống sàn chị ngồi lên giường dùng 2 chân chà sát lên cu mình sướng quá mình phun ra hết tinh khí lên người, chị tiếp tục chà sát 2 chân lên cu mình tiếp, hic xuất xong rồi thì ai chịu nổi như vậy nữa nên mình né người ra. chị lấy chân quệt tinh trùng trên người mình rồi bảo liếm sạch chân cho chị.\n....\nXong mình vào tắm, còn chị vào nhà vệ sinh rửa ráy rồi ra nằm lên giường trò chuyện với mình.\n...\n\nCHị bảo chị thích thể loại này lâu rồi mà chưa kiếm được người, đa số khi nc với chị toàn mấy ông muốn chủ động và làm là phải quan hệ chứ không ai chịu phục vụ cho chị như em cả. gặp thể loại đó chị cho một đá vào hạ bộ rồi chị bỏ ra về. (nghe mà ớn). chị biết đàn ông không ra sẽ khó chịu nên khi em làm cho chị chị cũng cho em ra tý cho thoải mái trong người.\nchị cũng trò chuyện về một số thể loại khổ dâm khi hành hạ thân xác đàn ông khi dẫm lên họ chà đạp lên người họ, chị thực sự thích nhưng sợ mình không chịu nổi nên chị không làm vậy. chị bảo em làm vậy cũng khá lắm rồi, để chị tè lên mặt em.\n....\n....\ntừ bữa đó mình chưa gặp lại chị thêm lần nào nữa, ola cũng off luôn. nói chugn đó là một kỷ niệm.\n.\nTỪ BỮA ĐÓ MÌNH TÌM HIỂU THÊM VÀ XEM THÊM NHIỀU CLIP THỂ LOẠI FEMDOM TRÊN MẠNG VÀ THẤY NÓ QUÁ Ư LÀ THÔ BẠO VÀ MẠNH MẼ, SỨC NÀO CHỊU CHO NỔI.\n\nnên nói chung với mình femdom cũng là một phần trong đời sống tình dục nhưng người phụ nữ là người quyết định và chủ yếu là hình thức oral sex. với mình thì chỉ giới hạn tới mức đó và có sự đồng thuận trước về hình thức và tránh bị bất ngờ như lần đầu. nói chung là một trải nghiệm thú vị, mình cũng không hy vọng sẽ có lần sau vì đa số mình thấy không pahir phụ nữ nào cũng thích thể loại này, và đa số các nam đều thích là người ở trên chủ động, trong khi femdom thì nam gần như là người nô lệ (slave) phục tùng tuyêth đối mệnh lệnh và chỉ làm thỏa mãn cho phụ nữ, có khi chẳng nhận lại được chút gì. kể ra cũng khổ cũng lạ, tùy người.\n...............\nCÓ BAO NHIÊU BÁC CHỊU ĐƯỢC THỂ LOẠI NÀY NHƯ EM, CHO EM ÍT CMT NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-swing-toi-nay-1-4-2017.1082652/",
  "title" : "HN - Swing tối nay 1/4/2017",
  "unixTime" : 1491048172,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/01/IMG_4284854b0.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_42829d8e2.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_4293bfdcb.jpg" ],
  "intro" : "Đôi mình 83-88, đều làm công sở. Gấu có một hai hình xăm nhỏ mình có hút thuốc. Muốn tìm một đôi giao lưu tối nay. Đôi mình không có ảnh chung nên các bạn miễn hỏi mất thời gian, mình cũng không quan tâm đôi đối tác là vc hay gấu hay cặp kè, miễn là chơi nice. Mình tìm các đôi tương tự, không béo quá nhé vì bọn mình người nhỏ mình dây\n\nĐôi nào hung thú inbox cho mình có số zalo nhé, trao đổi nhanh gọn setup café rồi đi chơi luôn tối nay, mình sẽ trực tin nhắn cho tới khi setup được.\n\nKhông some nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-ra-lo.1082649/",
  "title" : "Mới ra lò",
  "unixTime" : 1491047325,
  "imgUrls" : [ "http://", "http://server7.upload69.net/images/2017/04/01/WP_20160118_0189537e.jpg" ],
  "intro" : "Mong các anh chị chỉ mình cách past ảnh nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-tien-7645-may-bay-u90-wc-va-bj-nhiet-tinh.1082647/",
  "title" : "Quận 10 - PIC - 250K - Mỹ Tiên 7645 máy bay U90 WC và BJ nhiệt tình",
  "unixTime" : 1491046069,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/01/IMG_19125ea26.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_19154e93f.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_191945033.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_19268b8c9.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1931dafce.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1932d0c39.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1933d0215.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1936ea9d9.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_19371aa6f.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1939ba03a.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_19421ecf0.jpg", "http://server7.upload69.net/images/2017/04/01/IMG_1945387f8.jpg" ],
  "intro" : "Mưa quá mà vừa chia tay với gấu nên kiếm e nào đó giá tốt xíu nhưng tình cảm để check, bỗng nhớ tới e Mỹ Tiên đã từng check trc đó rất tình cảm\nMình ở Tân Bình xách xe chạy qua Q10, gọi là e có mặt ngay.\nSở dĩ mình nhớ tới e này là e này BJ và WC cực kì kĩ và chiều khách. Bác nào cần làm lâu nói e nó sẽ làm lâu, rất nhỏ nhẹ và hợp tác.\n\nGái gọi: Mỹ Tiên\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: 1990\nNguồn gốc: Đông Nam Bộ\nMã số: 7645\nGiá: 250k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 60k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nLink TTSH http://thiendia.com/diendan/threads/gai-goi-quan-10-my-tien-7645-may-bay-u90-xinh-tuoi-lam-tinh-tuyet-voi-va-tinh-cam.1029868/\n\nThông tin e này có trong TTSH rồi, các bác đừng inbox e làm gì, e sẽ delete hết, link như bên trên, mục đích là thấy ngon nên post cho ae thôi chứ ko PR hay quảng cáo gì ở đây cả. Có nhiều ảnh lắm nhưng KS hơi tối, chọn những ảnh tốt nhất post cho a e xem\nThân chào, ngày nay quay tay 2 lần rồi chén e Tiên này nữa giờ mệt quá, kiếm chiễn hữu nhậu rồi về nhà ngủ thôi!!!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-tam-nang.1082639/",
  "title" : "Em gái tắm nắng",
  "unixTime" : 1491040646,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/01/18066c.jpg", "http://server7.upload69.net/images/2017/04/01/296259.jpg", "http://server7.upload69.net/images/2017/04/01/3e07ed.jpg", "http://server7.upload69.net/images/2017/04/01/469bee.jpg", "http://server7.upload69.net/images/2017/04/01/5d3f36.jpg", "http://server7.upload69.net/images/2017/04/01/6af8c0.jpg", "http://server7.upload69.net/images/2017/04/01/8af564.jpg", "http://server7.upload69.net/images/2017/04/01/9aec18.jpg", "http://server7.upload69.net/images/2017/04/01/image_2e0d8f.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-p-u96-lang-ha-dam-nu-thich-chim-la.1082637/",
  "title" : "PIC - [C45] P U96 LÁNG HẠ - DÂM NỮ THÍCH CHIM LẠ",
  "unixTime" : 1491038670,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/01/4ba943.jpg", "http://sv1.upsieutoc.com/2017/04/01/3b52ac.jpg", "http://sv1.upsieutoc.com/2017/04/01/2ca0d5.jpg", "http://sv1.upsieutoc.com/2017/04/01/582c86.jpg" ],
  "intro" : "Chào anh em đồng dâm thiên địa\n\nTrong các anh em C45 có lẽ gấu tôi xuất hiện cuối cùng, vì dạo này ít mò mẫm lên trời đất, cũng chẳng muốn lập nick, được anh em động viên thì viết vài dòng cho vui. C45 sau khi xuất hiện có vẻ khiến 1 số người không được vừa ý thì phải, em thấy gạch đá nhiều quá Traingheohn9x và Ung thư pướm bị band mất 2 tháng đang kêu trời, sao chúng nó share cho nhau thì được mà 2 ae share cho nhau lại bị band  Còn 1 số lão làng, cũng được coi là có danh tiếng trong ngành trồng trọt này cũng có chút gì đó gọi là ngứa mắt với C45 thì phải. Tiêu biểu là pro đệ nhất, bác là idol của các ae trên này, em nb không bì được, nhưng bác nói C45 là mấy thành phần gato thì xin lỗi em không dám nhận  Không nói tới địa vị xã hội, kinh tế mà chỉ riêng việc rau cỏ thôi em thấy câu này sai quá  Bác bướm cũng chỉ set rau tận nhà nghỉ mới chịu đi, trà đá cũng chịu, chén rau quanh năm suốt tháng, hay Rồng Ham Chơi cả ngày chỉ cưỡi SH đi chơi, thi thoảng lôi đt check cam xem nhân viên ở nhà làm ăn thế nào, tối cầm về cục tiền, chỉ ăn vs đi chăn rau, chén toàn con ngon, hay anh H lỗ nhị thuộc tầng lớp mà cả đời bác đệ nhất cũng chỉ có thể nhìn lên mà ước  Cả thằng em út Traingheohn9x, mà đúng là chơi vs hội nào cũng chỉ là em út, vì ít tuổi thuộc loại nhất cái thiên địa này, ở cái tuổi của nó chắc pro đệ nhất vẫn là anh chàng sinh viên vừa ở quê ra HN học, vẫn còn ngáo ngơ, nó thì chén rau ầm ầm, tuần nào cũng đôi em, nói luôn là không bằng nó cho nhanh. Vậy bác cho em lý do để ae C45 gato vs bác đi  Nếu không thì lần sau nên suy nghĩ cho kỹ, uốn lưỡi 7 lần trước khi phát biểu kẻo lại bị quê 1 cục pro nhé\n\nThôi trở lại vs em rau hôm nay, chẳng nói nhiều nữa, vẫn là từ cái chợ tình zalo mà anh em hay dùng. Quen em nó cũng được đâu đôi ba hôm, cũng set vợ chồng, tình cảm mặn nồng vô cùng. Đến khi cảm thấy cây tình yêu đã cho trái, mà người ta gọi là trái cấm, gấu tôi liền rủ em cùng nhau đi hái, mà người ta hay gọi là ăn trái cấm  Dĩ nhiên loại quả này chỉ hái được trong 1 căn phòng với chăn ấm nêm êm, điều hòa nóng lạnh. Gấu đón em nó trên con phố mang tên 1 vị đại tướng của quân đội nhân dân VN, chở em đi ăn bát bún lấy sức còn trèo cây, sau đó theo định vị của con tim, hai người lao ngay vào 1 khách sạn khá ổn áp ở gần đó để hái trái cấm. Dĩ nhiên nói phải có sách, khoe phải có ảnh, mời anh em thưởng thức\n\nHình như còn phải đánh giá\n\n- Mặt mũi: trẻ con, nhìn ổn 6đ\n- Skin: không trắng nhưng khá mịn màng\n- Ngực: vừa tay, đầu ti nhỏ 6đ\n- Eo: ôm thích 6đ\n- Mông: đo nude 89  doggy cong tớn, tròn và mềm 7đ\n- Bím: vẫn khít, không mùi không cà vạt, nước siêu nhiều, đặc sệt\n- Skill: full, chỉ thiếu WC, đặc biệt em này dễ lên đỉnh, lên nhanh so vs mình, nên cũng hơi chán vì khi lên em nó nằm vật ra luôn kệ mình làm gì thì làm, nhưng ae nào yếu có thể tự tin\n\nRau này là rau đầu tiên mình mang lên đây chia sẻ vs ae, sẽ share cho 3 bạn ngẫu nhiên, cứ cmt lịch sự là được, giao lưu thì mình không cần  Bạn nào cmt đầu tiên sẽ có ngay 1 slot nhé  Anh em đi qua vào đọc cứ cmt đặt gạch lịch sự, like 1 cái gọi là ủng hộ công người chụp ảnh và gõ phím, không cũng không sao. Thân chào ae!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-xinh-ghe.1082636/",
  "title" : "Em xinh ghê",
  "unixTime" : 1491038547,
  "imgUrls" : [ "http://img66.imagetwist.com/th/14920/2ri3d9noe9ae.jpg", "http://img66.imagetwist.com/th/14920/w2y814md1s9d.jpg", "http://img66.imagetwist.com/th/14920/73scmckrk61h.jpg", "http://img66.imagetwist.com/th/14920/pjrsik14z6xo.jpg", "http://img162.imagetwist.com/th/14920/h1xlg8tonmji.jpg", "http://img162.imagetwist.com/th/14920/kpzqv87ddj8y.jpg", "http://img162.imagetwist.com/th/14920/osmouun5ws8b.jpg", "http://img162.imagetwist.com/th/14920/ks1fenmrpmt0.jpg" ],
  "intro" : ""
} ]