[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hieu-linh-4324-vu-to-mat-dam-em-la-nguoi-tinh-kiep-truoc-cua-toi.1083350/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái Gọi HIỂU LINH 4324.VÚ TO MẶT DÂM.EM LÀ NGƯỜI TÌNH KIẾP TRƯỚC CỦA TÔI",
  "unixTime" : 1491360038,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/17796248_10206723112675923_3861651048851418595_n63dd2.jpg", "http://server7.upload69.net/images/2017/04/04/17796398_10206723112035907_5408528041107975504_n3bef2.jpg", "http://server7.upload69.net/images/2017/04/04/17795806_10206723112115909_6849526065808644639_n813a9.jpg", "http://server7.upload69.net/images/2017/04/04/17759658_10206723112155910_6158017429513109089_ncb743.jpg", "http://server7.upload69.net/images/2017/04/04/17522641_10206723112595921_8513236380554760513_n42607.jpg", "http://server7.upload69.net/images/2017/04/04/17799299_10206723111955905_7143852473462892538_n2964c.jpg" ],
  "intro" : "Những lúc công việc bù đầu bù cổ chán quá cần sự yên tĩnh và đi xả thôi vào thiendia.com vừa vào nick thì nhận được tin nhắn trong inbox lại có số của em HIỂU LINH mà hôm trước mình đã đáp gạch, xem ảnh RP thì em nó có vẻ xinh xắn người lại đẹp nữa chứ dáng dây cây cảnh đẹp tuyệt.\nTính tò mò trỗi dậy muốn đi trải nghiệm thực sự. Thằng cu em nó thấy vậy cũng dậy theo luôn\nVậy là lấy điện thoại gọi cho em nó khớp khẩu lệnh đâu vào đó là được em nó mở cho cánh cửa đến điểm hẹn sung sướng:\nanh qua chỗ xxx đi lấy phòng và nhắn tin cho em số phòng đẻ em qua nhé.\nok TDH được cái gần chỗ mình thế tiện phi 5 phút là tới điểm hẹn thiên đường rồi )\n- Vừa nhận phòng, nt cho e rồi đi tắm - đang còn ướt người thì e gõ cửa\n- Thôi thì vội vàng quấn tạm cái khăn để mở cho e nó vào\nCái nhìn ban đầu:\nGiật mình vì một em mình dây cây cảnh cao chắc khoảng trên 1 m 60 ấy cứ cười duyên phết ăn nói nhẹ nhẹ dịu dịu\n\nEm có tắm nữa ko?\"\nThôi e tắm rồi\"\nThế đợi đó, a đang tắm dở\nTắm xong thì trèo lên giường ôm ấp với em một hồi sướng phết người em eo thon da dẻ lại mịn xoa xoa vuốt ve khắp người em. Cảm giá thật tuyệt vời đúng là trăm nghe không bằng một thấy, trăm thấy không bằng 1 sờ tận tay.\nE này mình dây,người mỏng mảnh như tờ giấy eo không có tý mỡ nào\nLằm vuốt ve một hồi rồi 2 anh em bắt đầu lao vào cuộc chiến các kiểu ) cảm giác chiến nhau với em cái cách em tiếp cận tôi làm tôi có cảm giác như đang đi với người yêu ấy chứ không phải đi với hàng, chẳng nhẽ bất chấp tất cả yêu em cái nhỉ :x\n\nGái gọi: HIỂU LINH ms 4324\nThể loại : gái gọi hà nội\nKhu vực : Trần Duy Hưng\nGiá: 300k/1shot\n\nFace: 7 đ nhìn duyên yêu phết\nV1: Ngực to và chắc bóp sướng phết 7đ\nV2: eo ót ngon lành tuyệt vời 8 đ\nV3: mông doggy tuyệt cú con mèo luôn 7,5đ\nSV: thuộc định dạng hàng SV tình cảm nhẹ tình cảm không táo bạo, phù hợp với những người lịch sự thích tình cảm không bạo dâm nhé 7đ\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi, wc\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-phuong-anh-4705-co-be-ngoan-hien-moi-len-song-thiendia.1083349/",
  "title" : "Trung Sơn-Q.8 - 300K - gái gọi trung sơn-quận 8-PHƯƠNG ANH 4705 - Cô bé ngoan hiền mới lên sóng thiendia!",
  "unixTime" : 1491359793,
  "imgUrls" : [ "https://s10.postimg.org/a2ksklrh5/IMG_2588.jpg", "https://s10.postimg.org/ub866bqs9/IMG_2589.jpg", "https://s10.postimg.org/9sda19cux/IMG_2590.jpg", "https://s10.postimg.org/ioo2573h5/IMG_2592.jpg", "https://s10.postimg.org/qionqlba1/IMG_2593.jpg", "https://s10.postimg.org/4ks6wsw9l/IMG_2595.jpg", "https://s10.postimg.org/rnnb9pn4p/IMG_2596.jpg", "https://s10.postimg.org/99cs5qau1/IMG_2597.jpg", "https://s10.postimg.org/5r0s9c9y1/IMG_2598.jpg", "https://s10.postimg.org/65248xu1l/IMG_2599.jpg", "https://s10.postimg.org/bhqyn2hy1/IMG_2600.jpg", "https://s10.postimg.org/55btd8evt/IMG_2601.jpg", "https://s10.postimg.org/tzvb7azq1/IMG_2602.jpg", "https://s10.postimg.org/xxikwpmjd/IMG_2603.jpg", "https://s10.postimg.org/kumydfwbd/IMG_2604.jpg", "https://s10.postimg.org/pht0f7jo9/IMG_2606.jpg", "https://s10.postimg.org/f954n4l09/IMG_2608.jpg", "https://s10.postimg.org/uvwe0hys9/IMG_2609.jpg", "https://s10.postimg.org/ojh8qnvq1/IMG_2610.jpg", "https://s10.postimg.org/qpbjl5z6h/IMG_2611.jpg", "https://s10.postimg.org/jndlyyvkp/IMG_2612.jpg", "https://s10.postimg.org/4sp0kslzt/IMG_2613.jpg", "https://s10.postimg.org/3rorvo509/IMG_2614.jpg", "https://s10.postimg.org/6n1v2j909/IMG_2616.jpg", "https://s10.postimg.org/83ddkobx5/IMG_2617.jpg", "https://s10.postimg.org/rmhyu1aop/IMG_2618.jpg" ],
  "intro" : "Gái gọi: Phương Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1991\nNguồn gốc : Miền bắc\nMã số : 4705\nGiá : 300k / 1 Shot\nGiá nhà nghỉ , khách sạn : 100k /2h đầu\nKhu vực thường xuyên hoạt động : Trung Sơn Q8.\nThời gian làm việc hàng ngày : 10h đến 24h . Không qua đêm.\nSố điện thoại gái gọi: 0904264705- PASS: lấy số ở thiendia\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/phuong-anh-5168-co-be-ngoan-hien-moi-len-song-thiendia.1076785/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: 7/10 có duyên duyên, hiền\nNgực: 6/10\nEo: 7/10\nMông: 7/10\nBướm: 6/10\n\nDịch vụ cam kết thực hiện: (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ): BJ, HJ, 69, Hôn môi, vét máng, làm tình các tư thế, nhẹ nhàng tình cảm, chống chỉ định say rượu, chất kích thích, bạo hành\n\nThời gian cam kết phục vụ tối thiểu(tính từ khi 2 bên cởi quần áo xong): 60p\n\nKỹ thuật, secvit: nhẹ nhàng, dâm đãng, ngoan ngoãn như người tình\n\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi.\n\nexterminatus nói: ↑\nEXT XIN CHÀO ANH EM CHECKER THIENDIA!\nĐón mừng dịp 8/3 đang cận kề, thỏa lòng mong muốn của các anh em chưa có gấu, vợ, bố nhí để chịch, Ext xin trình làng với các thánh thiên địa 1 em hàng mới keng xà beng, chưa có mặt tại bất kỳ website nào: Phương Anh 5168!\n\nGái gọi: Phương Anh 5168\nLoại hàng: gái gọi sài gòn\nNăm sinh: 9X đời đầu\n\nGiá: 300k/shot - 1 pass\n\nKhu vực: Gái gọi Q8\n\nBODY:\nVề khoản body, các anh em nhìn hình và tự rút ra đánh giá nhé. Hình đảm bảo đúng sự thặc. EXT xin phép đánh giá về khoản service.\n\nSERVICE:\nVới cái giá 300k/shot, service của em Phương Anh là quá ổn: HJ, BJ đầy đủ, lút cán nhé, hôn ngực, hôn môi (cho anh em nào lịch sự). Về khoản quan hệ, em rất nhẹ nhàng, cực kỳ tình cảm, vét máng thoải mái, hợp tác đủ các tư thế, nước nôi đầy đủ. Đặc biệt em ôm rất chặt nhé, bác nào không cẩn thận em ấy ôm cho vẹo.\nDù được EXT chỉ dẫn tận tình, em Phương Anh vẫn còn hơi non, các anh em thiendia khi check hàng hãy thể hiện rõ phong cách 1 checker chân chính: nhẹ nhàng, lịch sự, không bạo lực, sử dụng chất kích thích, bắt nạt. thì sẽ được em nó phục vụ đầy đủ.​\n\nInfo em CHƯA CÓ trong TTSH, mọi người cứ like và comment, EXT sẽ share trong khả năng.\nVà sau đây là phần mà nãy giờ anh em chờ đợi: hình ảnh xem cho sướng con mắt nhá!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-jolie-0188-dang-dep-mat-xinh-va-tan-tinh-phuc-vu.1083348/",
  "title" : "Đống Đa - Ngon - PIC - 500K - Trang Jolie 0188 - Dáng đẹp - mặt xinh và tận tình phục vụ",
  "unixTime" : 1491359702,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/IMG_0712dc90e.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0715d3df6.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_072137657.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0723042d7.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0731e0082.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0736ada01.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0743d0fb3.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0749c5b36.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0760874b0.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_076883905.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0772ed168.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_077456977.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0778f671d.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0789faa30.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_079039636.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0793083ce.jpg" ],
  "intro" : "m nó có body thuộc vào loại ngon so với giá, dáng dây của siêu mẫu cho anh em nào thích mẫu dạng này, ôm eo rất thích, em nó nổi bật ở quả chân dài, mông khá cong và khuôn mặt ăn điểm, rất sang chảnh nhưng lại nhẹ nhàng quyến rũ.\n\nThái độ phục vụ chuẩn mực, em nó rất biết lắng nghe và tiếp thu ý kiến từ anh em để cải thiện thái độ dịch vụ hơn rất nhiều, mình cũng thường xuyên theo dõi những phản hồi từ anh em để nhắc nhở em nó thường xuyên sao cho em nó phục vụ anh em ngày một tốt hơn. Em nó và mình là người đưa em nó lên diễn đàn xin cam kết với anh em thực hiện đúng những tiêu chí sau:\n\nKhông cao su, công nghiệp, thời gian thoải mái để anh em có thể nằm tâm sự nếu em nó không hẹn khách khác.\nThái độ chuẩn mực, phục vụ nhiệt tình\nCho khách hàng hôn môi vét máng chỉ yêu cầu vệ sinh phải sạch sẽ không say xỉn, hơi thở nặng mùi\nĐáp ửng chỉ một điều kiện nho nhỏ đấy thôi anh em chắc chắn sẽ là một thượng để để em nó phục vụ, tính em nó hay ngại, và ít nói không khéo miệng nên anh em hãy là những người chủ động nhé, phụ nữ thì chỉ cần loại bỏ được tâm lý e ngại ban đầu của họ bằng vài câu chuyện thân mật thì đảm bảo anh em sẽ được chiều hết nấc đấy, và như thế thì chắc chắn người được lợi là anh em rồi\n\nKỹ năng làm tình theo phong cách cổ điển, nhẹ nhàng tất tần tật nhé, hôn môi cũng nhẹ nhàng chứ không phải vồ vập ngấu nghiến, đến cái lúc em nó thổi kèn cũng vậy cứ mơn man và kích thích nhẹ nhàng, thổi kèn ngập đốc, mút cà liếm bẹn đầy đủ cả, anh em cứ xem trong clip sẽ thấy, cảm nhận là hôm nay em nó có vẻ rất thích mình nên nước nôi lúc chịch nhiều, cứ xoàm xoạp, âm thanh chắc nịch, nện phát nào phê phát đó, chiến đấu với mấy em mình dây như này cũng được 15 phút là thở ra đằng tai, xuất binh xong là một đi không trở lại, nằm bệt luôn tại giường mất 15 phút nữa mới lê được cái xác vào nhà tắm, tắm rửa rồi ra về )\n\nInfo về em Trang Jolie để anh em có thể đi check luôn:\n\nNghệ danh: Trang Jolie\nSố ĐT: 098 xxx 0188\nGiá 500k/1 lần phọt tinh\nKhu vực hoạt động: Kim Mã, Giảng Võ\nGiá Ks -NN: 100k - 120k/1h đầu\n\nĐánh giá:\nMặt: U95, Xinh nhẹ nhàng, ăn nói rất thu hút với người đối diện\nDáng dấp: cao 1m67 chuẩn không tính guốc, ăn mặc sexy, da thịt thơm tho sạch sẽ\nVú: 8đ bánh dày bóp rât chắc, đầu ti hồng, bú mút phê lòi\nEo: Chuẩn như Lê Duẩn, doggy ôm phía sau dã phê lòi\nMông: 7,5đ mẩy, chắc chắn\nBym: Có cavat, nước nôi ổn, còn rất khít, địt nước nôi nhoe nhoét 7đ\nServie cam kết: Thổi kèn, sóc lọ, Bj ngập đôc, liếm cà cắn bi.\nRiêng vét máng và hôn môi với khách lịch sự, không đập đá say sỉn, bạo dâm\n\nEM NÓ LÀ HÀNG TỰ DO, TỰ CẦM SIM CẦM SỐ ĐẢM BẢO TUYỆT ĐỐI KHÔNG CÓ CHUYỆN TRÁO HÀNG ANH EM NHÉ. CÓ MỘT MẸO NHỎ ĐỂ ANH EM ĐI CHECK KHÔNG BAO GIỜ ĂN QUẢ TRÁO HÀNG ĐÓ LÀ VÀO PHÒNG THÌ HỎI: EM TÊN GÌ? (EM TÊN GÌ CHỨ KHÔNG PHẢI EM CÓ PHẢI LÀ XXX KHÔNG NHÉ) Ở ĐÂY VÍ DỤ LÀ EM TRANG JOLIE THÌ KHI CÓ MỘT EM GÕ CỬA VÀO ANH EM CỨ HỎI EM TÊN GÌ? EM NÓ TRẢ LỜI: EM LÀ TRANG THÌ CHUẨN CƠM MẸ NẤU RỒI, NGON TRYM RỒI ANH EM ƠI . CHIA SẺ VỚI ANH EM CHÚT MẸO VẶT NHƯ THẾ KHI ĐI CHECK HÀNG, ANH EM ỦNG HỘ THÌ CÒN RẤT NHIỀU MẸO HAY MÌNH SẼ TỔNG HỢP ĐỂ LÀM THÀNH 1 BÀI CHO ANH EM CÙNG THẢO LUẬN."
}, {
  "url" : "http://thiendia.com/diendan/threads/khong-biet-rau-hay-mb-e-tho-den-tu-que-lua-khong-lay-chong-kv-tdh.1083346/",
  "title" : "PIC - Không biết Rau hay Mb - e Thơ đến từ quê lúa không lấy chồng - kv TDH",
  "unixTime" : 1491353486,
  "imgUrls" : [ "http://www.upsieutoc.com/image/cRvVBb", "http://www.upsieutoc.com/image/cRvjSh", "http://www.upsieutoc.com/image/cRv7pj" ],
  "intro" : "Mình ở quảng ninh lên công tác Hn. Mất 2 tiếng từ lúc add zl thần thánh. Hẹn e đến thăm chỗ Dn. Và cho tắm nhờ. Tắm xong thì bảo e ở lại luôn mai đi làm cho tiện.\nTrong lúc hành sự k có ảnh. Vì e đòi tắt điện.\nĐánh giá...\n- v1 nhỏ nhưng chắc 5d\n- v2 bth 4d\n- v3 chắc ... đầm 6d\n- điện nước tràn giường\n- sv tạm. Rên khẽ kích thích lắm.\nĐang công tác hn nên mong đc anh em chia sẻ. Muốn trao đổi rau 0n.. 1n ...\nIb nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/aiko-ms-5484-de-thuong.1083344/",
  "title" : "Thanh Xuân - PIC - 200K - aiko ms 5484 dễ thương",
  "unixTime" : 1491351890,
  "imgUrls" : [ "http://imageshack.com/a/img924/4194/PAN9jp.jpg", "http://imageshack.com/a/img922/9922/YzE3Gg.jpg", "http://imageshack.com/a/img922/2185/36C7B4.jpg" ],
  "intro" : "mấy anh aiko xin được lên bài ở web mình rất mong các anh nhiệt tình đến ủng hộ cho em.Em xin lỗi mọi người vì em không thể đi làm đêm dc ạ mong mọi người thông cảm cho em. em lên mọi người muốn gặp em xin hãy nhắn tin vào điện thoại. Em không nói không nghe được nên mọi người đừng gọi em ạ . vì rất quý mọi người nên em không muốn mất long ai hết ạ. Nên em viết lên đây mong mọi người hiểu và thông cảm cho em. Em xin cảm ơn tất cả mọi người .để lấy số điện thoại các anh vui lòng inbox hoặc trả lời vào chính bài post này ạ .\ncác anh lưu ý khi lấy phòng thì tắm sạch sẽ giúp em để chuyện làm tình được chọn vẹn nhất ạ\nem dễ thương luôn phục vụ các anh thoải mái khi ra về .\nhãy bỏ chút thời gian quý báu ra để em và a có được những giây phút bên nhau .\nTHÔNG TIN VỀ BẢN THÂN EM:\nNghệ Danh : aiko ( khiếm thính )\nsinh năm : 1987\n\nPass: thiendia.com ( cần pass cho em biết )\n\nSDT: 5484 ( khách nhắn tin )\n\nFace: dễ thương , cười xinh\n\nDa : trắng mịn màng , mát ()\n\nV1: nhỏ bình thường ( yếu )\n\nV2: có chút mỡ nhưng săn chắc ( tập thể thao )\n\nV3: đầm doggy .\n\nBướm : sạch sẽ, hồng hào , cắt tỉa gọn gàng, không mùi . tevet thoải mái\n\nKHU VỰC : đường khương đình , quận thanh xuân , tp hà nội\n\n- Giá : -1 show 200k ( tối đa 50 phút )\n\n-2 show 350k lâu ra thêm 50k . tiền phòng các anh lo ( tối đa 1 tiếng )\n\n-Some : 2 người 1.000k. tiền phòng các anh lo ( tối đa 2 tiếng)\n\n→ nhà nghỉ các anh lo nhé chỉ khoảng 70k đến 100k thôi ạ .( các anh lưu ý em không tính thêm các khoản bú chym hay bóp ngực ạ mà giá đã bao gồm hết rồi lên các anh không phải lo trả thêm các khoản phí đó . )\n\nDịch vụ: BJ,HJ, hôn môi tình cảm , vét máng , 69 (với khách vệ sinh răng miệng sạch sẽ),liếm láp toàn thân, tevet,\n\nTHỜI GIAN LÀM VIỆC : 9h sáng - 23h tối ( 11h30 nghỉ đi ăn trưa 12h30 - 5h30 nghỉ đi ăn tối 6h30 )\n\nTừ chối : lỗ nhị, CIA, qua đêm\nTrường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng, bao lực , em xin phép không nhận\n\nAi chưa có số của em, các anh có thể comment hoặc inbox khi em có thời gian em sẽ trả lời và gửi thông tin cho mọi người.\np/s: đừng ném đá và đừng dìm em được không ? các anh đừng ghét em được không ?\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-ksch-hong-thanh-hang-sinh-vien-ban-chuyen-doc-quyen-lx.1083325/",
  "title" : "NKT - PIC - 400K - [EV-KSCH]HỒNG THANH-Hàng Sinh Viên Bán Chuyên- Độc Quyền LX",
  "unixTime" : 1491331771,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/IMG_235768d52.png", "http://server7.upload69.net/images/2017/04/04/1491328631311f3a49.jpg", "http://server7.upload69.net/images/2017/04/04/14913269592864c256.jpg", "http://server7.upload69.net/images/2017/04/04/149132705002037bb3.jpg", "http://server7.upload69.net/images/2017/04/04/1491327485882ed26e.jpg", "http://server7.upload69.net/images/2017/04/04/14913275339571e23a.jpg", "http://server7.upload69.net/images/2017/04/04/1491327587025df729.jpg", "http://server7.upload69.net/images/2017/04/04/14913276236058a90f.jpg", "http://server7.upload69.net/images/2017/04/04/1491327652497276c2.jpg", "http://server7.upload69.net/images/2017/04/04/14913276871026e59a.jpg", "http://server7.upload69.net/images/2017/04/04/1491327720717bf74f.jpg", "http://server7.upload69.net/images/2017/04/04/14913277826947f923.jpg", "http://server7.upload69.net/images/2017/04/04/1491327810314ee799.jpg", "http://server7.upload69.net/images/2017/04/04/14913278393463b4aa.jpg", "http://server7.upload69.net/images/2017/04/04/1491327865395f477b.jpg", "http://server7.upload69.net/images/2017/04/04/149132788725172ae2.jpg" ],
  "intro" : "Hôm nay ngày gấu vắng nhà\nRảnh chân đi check chẳng ma nào kèm\npê mờ xin số thằng em\nNào ngờ lại được em hàng mới lên.​\nNhận được mật báo của thằng em đồng dâm thiendia @hangh0 tôi liền setup với em một cuộc hẹn vào lúc xế chiều,em nhận lời và bảo tôi tới đấy...\nTôi vội lên đường,cùng đồng hành với tôi còn có cả chú dream chiến một thời,giờ tàn tạ như là chiếc xe ôm vậy ,len lỏi qua vài con phố nhỏ thưa người, nhìn đồng hồ ơ vẫn còn sớm trời ơi.\n\nGhé quán nước bên đường gọi một ly \"trà đá\",chả hiểu vì sao cô chủ quán có cái mặt như đâm lê(chắc lại vừa bị dân phòng rượt đuổi) lại đưa ra một cốc \"nhân trần\",tôi ngỡ ngàng hỏi lại.\n-Ơ sao anh gọi trà đá mà em lại rót nhân trần cho anh,mà em cũng biết anh thích nhân trần là sao\n-Nhưng thôi cứ để đấy anh uống cũng được!\nĐang mải mê ngắm hình ảnh sexy trên thiendia.com,nhâm nhi ly nhân trần mát lạnh bỗng giật mình bởi tiếng còi the thé của mấy anh dân phòng đi dẹp vỉa hè Hà Nội, tôi vất vội ba nghìn(3000d) xuống bàn,giọng nhẹ nhàng nói lớn không cần trả lại đâu em!ơ mà có thừa đeo đâu mà phải trả lại nhỉ.\nNgồi lên xe tôi té khẩn chương không lại khổ vì mất tiền mất tiền ngu cho mấy anh dân phòng thì nhục.\nNắng đã tan dần bầu trời trở lên dịu mát,dòng người tập lập đổ về chật hết các ngã tư,giờ tan tầm Hà Nội sao mà đông người thế?\nTôi phải dùng hết kỹ năng của một tay đua đường phố,lạng lách dánh võng trên vỉa hè mới tới được chỗ hẹn với em...\nCầm chìa khoá lên phòng trong thế \"Trông giong ,cờ mở\" xen lẫn là sự hồi hộp đợi chờ em...\n\nNghĩ mà thương cho các em làm nghề ngửa lồn cho thiên hạ địt,họ cũng chả sung sướng gì, nhưng vì cuộc sống cơm áo gạo tiền đa phần là vậy,chỉ có một số ít là do đua đòi ăn chơi lười lao động mới dấn thân vào chôn thị phi này.\n\nEm lên Hà Thành, dưới ánh đèn xanh đỏ\nMột mình em, ngồi ở đó chờ ai\nBao vất vả, bao gian nan cực khổ\nĐời dập vùi, tình dang dở buồn đau\n\nNhớp nhơ cuộc đời, em cứ chìm sâu.\nEm bán thân, dưới đèn màu phố vắng.\nTan nát đời hoa, một bông sen trắng.\nEm buông tay, vì đời chẳng còn chi...\n\nĐêm đêm về, em khóc lệ hoen mi\nKhóc cho người con gái nhu mì, ngày ấy\nSóng gió cuộc đời, dập vùi xô đẩy\nPhận lục bình, theo nước chảy ngược xuôi​\nĐang mải mê đưa những dòng suy nghĩ về cuộc đời của các gái làng chơi,rời bỏ gia đình xa bạn bè để lên thành phố kiếm sống bằng cái nghề được cho là mạt thị nhất,bất chợt có tiếng gõ cửa,em đến rồi em đã đến rồi đây!\nRa mở cửa mà trong lòng hồi hộp suy nghĩ trong đầu,không biết hàng ngon hay hôm nay gặp trái đắng.\nĐập vào mắt tôi là một khuân mặt mặt dễ thương dâm đãng kiểu kute nhưng vẫn hiện rõ sự tàn phai nhan sắc của một cô gái làng chơi,em khoác trên người là một chiếc váy mầu cam nhạt lả lướt theo em là ánh mắt đưa tình,môi mấp máy với lời chào nhỏ nhẹ,kèm theo câu anh đã đến lâu chưa...\nKéo em vào tôi đặt lên má em một nụ hôn nồng thắm,em khẽ mỉm cười rồi lườm tôi một cái,thế rồi quần áo của tôi và em cũng tả tơi mỗi nơi một chiếc,hai thân thể loã lồ quấn lấy nhau cùng vào nhà tắm bật vòi sen sả ướt khắp người.\nTôi chà xà bông lên người em,một cảm giác mịn màng mềm mại của thân thể em truyền qua tay tôi,tôi xoa bóp đôi vú to như trái cam sành của em một cách đã thèm,em đứng yên dưới vòi nước hoa sen nhắm mắt thưởng thức.\nTôi ngồi qùi xuống trước âm hộ của em,tôi đưa một chân em lên cao để tôi có thể chiêm ngưỡng hết cái lồn mu cao,mập,đầy thịt đang kêu gợi ở giữa hai háng,tôi chưa từng thấy cái lồn nào mà đẹp như lồn của em, nó hồng hồng trắng trắng nhìn kỹ thì thấy những mạch máu bé li ti nằm dưới lớp lông mềm và mịn màng.\nTôi cúi đầu dùng môi ngậm lấy hai mép thịt lồn như ăn hến luộc,em khẽ rên lên, hai tay thả xuống nắm lấy đầu tóc của tôi,em rướn người lên, gác chân lên tường cao hơn, nới rộng ra cho tôi có thể cúi đầu vào sát hơn nữa,tinh khí của em tuông ra dầm dề, chảy dọc ra hai bên mép lồn xuống tới đít em...\nTôi thấy em gần đến bến,vội đẩy em qùi xuống trước cu của tôi,em biết ý dùng tay khích thích xoa nhẹ,rồi em ngậm miệng vào đầu cu và dùng môi, lưỡi bú mút để gây khoái cảm cho tôi,em dùng lưỡi quay tròn trên đầu cu rồi mút mạnh từng chập, làm tôi sướng qúa chừng. Một tay mân mê, một tay vò vò hai hòn dái...\nTôi đứng lên, xoay em vào tường rồi banh háng em ra,tôi cầm con cu cứng như khúc gỗ của tôi,với lấy cái bao rồi nhẹ nhàng đưa vào lồn mà ngoáy qua ngoáy lại,tôi chưa đưa hết con cu vào thì nghe em ré lên tiếng ” Aoo Aoo”. Rồi tôi cứ nắc lia nắc lịa, để cho cu của tôi chạy ra chạy vào trong lồn em.\nEm thở hổn hển như sắp đứt hơi, từ bụng tới đít em uốn éo theo từng cử động của cu tôi,em oằn người như con tôm, nghiến răng rên rỉ… em sướng quá! … em sướng quá anh ơi...đít em cứ nhỏng cao lên, mấy ngón chân em thì quíu lại bấu chặc xuống sàn nhà tắm...\nCái cảm giác khoái lạc đến dần dần,tôi thấy đến lúc cực điểm rồi, toàn thân tôi nẩy lên và cứng lại,từ đầu dương vật tinh khí bắn ra thật mạnh,cảm giác như xuyên thủng âm hộ của em...\nHai đứa mệt nhoài dìu nhau ra giường nằm tâm sự hồi lâu rồi ngủ quên lúc nào không biết.\nĐang mơ màng thì chợt tôi tỉnh giớc,bởi bàn tay em mò mẫm dưới cu tôi,tôi không nghĩ là em lại dâm đến thế!\nBản năng lại trỗi dậy vật em ra bú mút liên hồi,hai thân thể lại quần nhau tơi tả cho đến khi chả còn sức mà phang...\nCái thứ hai phê hơn cái trước vì nằm trên giường chơi được nhiều tư thế hơn,cũng đã lâu rồi tôi mới chén được hai cái liền bởi vì em nó quá nhiệt tình và độ nứng quá cao.\nKết thúc buổi hoan lạc tôi cảm thấy quá tiếc cho em nếu hoàn cảnh gia đình em khá giả hơn thì có lẽ em đã có một cuộc sống như bao bạn bè cùng trang lứa.\nVề quê đi em, làm lại cuộc đời\nDòng sông quê hương, đầy vơi con nước\nGột sạch đi, những nhớp nhơ ngày trước\nRồi cuộc đời em, sẽ được đổi thay ​ Em hàng này đã được kiểm định của khá nhiều các\nLão Làng\nVíp\nSupevip\nMod\nVà được đánh giá khá cao về phong cách phục vụ!\n\nVà xin được giá theo quan điểm cá nhân\n-Người đầm Da hơi ngăm\n-Mặt (6 đ)\n-Vú (7 d)\n-Eo (6 d) :\n-Mông (7 d)\n-Bím (7 d)\n-Thái độ (7 d)\n-Bản chất rất dâm...\n-Tên:Gái gọi sinh viên Hồng Thanh\n-MS:8469\nHót..!\n+Dịnh vụ mới:\n-Vì là hàng bán chuyên lên dịch vụ sẽ là đi theo giờ và có thể nhận khách ở bất cứ đâu trong vòng bán kính 5km\"có cho thêm tiền taxi\"hoặc đón tại khu vực!\n-Giá mỗi giờ là 400k cho một hoặc hai hay ba phát tuỳ sức khoẻ.\n-Thời gian làm việc từ 10 h trưa tới 8 giờ tối\n-Khu vực chính là Cầu Giấy-Nguyễn Khánh Toàn.\nCam kết:\n-Hôn môi\n-Vét máng\n-HJ,BJ\n-Liến ,bú,mút thoải con gà mái\n-Tắm chung nếu có nhu cầu\n-không wc,lỗ nhị và cum in alo\np/s:\n-Hàng này là độc quyền thiendia.com vì vậy checker được shear là lựa chọn!\n-Không tiếp say ,sỉn ,đập đá...\nĐọc kỹ thông tin trước khi commet xin số!\n\nĐố các bác biết tấm ảnh ở trên là bưởi hay cam?"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-l90-nguyen-ngoc-vu-minh-la-ban-thoi-nhe.1083324/",
  "title" : "PIC - [C45] L90 - Nguyễn Ngọc Vũ : Mình là bạn thôi nhé !",
  "unixTime" : 1491331660,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/05/IMG_2046.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2047.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2050.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2051.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2052.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2053.jpg", "http://sv1.upsieutoc.com/2017/04/05/IMG_2048.jpg" ],
  "intro" : "Rồng Ham Chơi đã quay trở lại !\nĐuỵt nhau về mệt vẫn tranh thủ viết bài cho ae đọc quay tay cho đỡ buồn\n\nChuyện kể rằng :\nSáng nay buồn buồn . Ngồi quét zalo chẳng đc em nào kb ... Mà cái loại kết bạn lại toàn cave ... Giờ zalo nhiều cave hơn là rau . 10 con kb 6 con là cave, 3 con kb pm ko nc , 1 con nc thì lại xấu vđ ... Đang cảm thấy buồn vì sáng ngày ra đã hãm loz ....\nChợt nhớ ra beetalk ... Vào app tải ngay hình con ong chăm chỉ ... Vào bee loay hoay luc lâp đc cái nick ... Đeo hiểu số mình lộc lá thế nào vừa lập xong có rau pm quét làm quen\n\nKể ra Rồng cũng kiêu .. Mà noi thật đéo quen dùng bee cho lắm nên cũng ko để ý làm gì . Hsau mới vào bee ngó ngiêng thì mới trả lời ....\n\nNói chuyên cũng mất hẳn 20 phút để sét thành vk ck ... Bảo tối gặp nhau ... Nào là tối em đi dán đt , tối em muốn đi ăn , tối em muốn đi xem phim ... Nói thật đéo hiểu nó nghĩ gì khi nói với Rồng những câu đó. Đã là nông dân tiền loz đâu mà phung phí. Mình chỉ có đuỵt nhau thì đi nhanh gọn\n\" Bắc thang lên hỏi ông trời\nLấy tiền cho gái có đòi được không\nÔng trời bảo là mày ngu\nĐuỵt nhau thì được mất tiền thì thôi \"\n\nĐuỵt xong về mới biết mình bị chăn . Dạo này Rồng dễ bị gái lừa quá.\n\nĐọc em nt mà lòng buồn man mác , Rồng lại phải than câu : \" Anh cô đơn quá \"\n\nĐánh giá\nFace : 7 ( ngoài con xinh hơn ảnh )\nV1 : 1 ( vú bé tí ti lại to )\nV2 : 2 ( người dây cây cảnh )\nV3 : 3 ( đc mỗi vòng này )\nBj lười , bím khít bù lại , đuỵt tí no đã sướng trưỡc mình , âm thanh sống động 10.2\n\nĐã share cho : utp , kẻ giấu mặt , sweet guyy ... Vs 1 số ae trong [C45]\n\nCảm ơn các bạn đã theo dõi bài viết của Rồng ... Hẹn gặp lại các bạn vào lần sau.\n\n[C45] THÂN ÁI VS QUYẾT THẮNG !"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-t-tan-binh-0-note.1083319/",
  "title" : "PIC - Rau T Tân Bình 0 note",
  "unixTime" : 1491330152,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/IMG_2584-Copy8902c.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_2585-Copy77f5f.jpg" ],
  "intro" : "Chào các bác\nTình hình la em nay cung tim quanh day ra ma thôi Em này thi dâm nên nói chuyen duoc vai ngay la set keo ks luôn\nFace hoi xinh\nThank các bac đã dọc rp của em"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-b-0-note-tan-binh.1083317/",
  "title" : "PIC - Em rau B 0 note Tân Bình",
  "unixTime" : 1491329885,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/IMG_2582-Copy5e1d0.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_2583-Copy103f4.jpg" ],
  "intro" : "Chào các mem tình hình là em rau này minh cũng tìm quanh đây thôi.Thê la add noi chuyện với em ấy\nBan đầu nói chuyện thì hơi kho chịu nhưng noi chuyện vài ngày thì hẹn được em ấy đi nhậu\nNhậu xong thì cà hai cùng kiếm chỗ tâm sự hú hí thôi (chắc các mem cũng biết rui kkkk)\nThank các mem đã đọc bài rp . Văn thơ em không duoc hay nếu co gi không duoc xin may mem bo qua nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/ben-ho.1083315/",
  "title" : "Bên Hồ",
  "unixTime" : 1491329554,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/0012a06b.jpg", "http://server7.upload69.net/images/2017/04/04/002ee125.jpg", "http://server7.upload69.net/images/2017/04/04/0032f6bf.jpg", "http://server7.upload69.net/images/2017/04/04/004c606a.jpg", "http://server7.upload69.net/images/2017/04/04/005f3879.jpg", "http://server7.upload69.net/images/2017/04/04/006077ce.jpg", "http://server7.upload69.net/images/2017/04/04/00738fe7.jpg", "http://server7.upload69.net/images/2017/04/04/0089cfe2.jpg", "http://server7.upload69.net/images/2017/04/04/009fdda8.jpg", "http://server7.upload69.net/images/2017/04/04/010d0d3e.jpg", "http://server7.upload69.net/images/2017/04/04/01174bac.jpg", "http://server7.upload69.net/images/2017/04/04/012a2c37.jpg", "http://server7.upload69.net/images/2017/04/04/013fd0a9.jpg", "http://server7.upload69.net/images/2017/04/04/014ff36a.jpg", "http://server7.upload69.net/images/2017/04/04/0159576b.jpg", "http://server7.upload69.net/images/2017/04/04/01641497.jpg", "http://server7.upload69.net/images/2017/04/04/01758f70.jpg", "http://server7.upload69.net/images/2017/04/04/018a94ef.jpg", "http://server7.upload69.net/images/2017/04/04/01902e9d.jpg", "http://server7.upload69.net/images/2017/04/04/020ab3d1.jpg", "http://server7.upload69.net/images/2017/04/04/021f1bbc.jpg", "http://server7.upload69.net/images/2017/04/04/02220a96.jpg", "http://server7.upload69.net/images/2017/04/04/0239e79f.jpg", "http://server7.upload69.net/images/2017/04/04/02426758.jpg", "http://server7.upload69.net/images/2017/04/04/0252c0d6.jpg", "http://server7.upload69.net/images/2017/04/04/026c49a0.jpg", "http://server7.upload69.net/images/2017/04/04/027ec803.jpg", "http://server7.upload69.net/images/2017/04/04/028a399a.jpg", "http://server7.upload69.net/images/2017/04/04/029f179a.jpg", "http://server7.upload69.net/images/2017/04/04/0304a262.jpg", "http://server7.upload69.net/images/2017/04/04/031d36e7.jpg", "http://server7.upload69.net/images/2017/04/04/032255c3.jpg", "http://server7.upload69.net/images/2017/04/04/0335c932.jpg", "http://server7.upload69.net/images/2017/04/04/0346c7cc.jpg", "http://server7.upload69.net/images/2017/04/04/035ccbf4.jpg", "http://server7.upload69.net/images/2017/04/04/03693a4b.jpg", "http://server7.upload69.net/images/2017/04/04/03710e2b.jpg", "http://server7.upload69.net/images/2017/04/04/03899b25.jpg", "http://server7.upload69.net/images/2017/04/04/039ff3a7.jpg", "http://server7.upload69.net/images/2017/04/04/04057e63.jpg", "http://server7.upload69.net/images/2017/04/04/041a6d62.jpg", "http://server7.upload69.net/images/2017/04/04/042b6b14.jpg", "http://server7.upload69.net/images/2017/04/04/043aae06.jpg", "http://server7.upload69.net/images/2017/04/04/04436729.jpg", "http://server7.upload69.net/images/2017/04/04/045d04bf.jpg", "http://server7.upload69.net/images/2017/04/04/046246eb.jpg", "http://server7.upload69.net/images/2017/04/04/047bdc1a.jpg", "http://server7.upload69.net/images/2017/04/04/0480c757.jpg", "http://server7.upload69.net/images/2017/04/04/049a9f43.jpg", "http://server7.upload69.net/images/2017/04/04/050460ac.jpg", "http://server7.upload69.net/images/2017/04/04/0516eaf9.jpg", "http://server7.upload69.net/images/2017/04/04/05251554.jpg", "http://server7.upload69.net/images/2017/04/04/0538e084.jpg", "http://server7.upload69.net/images/2017/04/04/05461592.jpg", "http://server7.upload69.net/images/2017/04/04/055b9267.jpg", "http://server7.upload69.net/images/2017/04/04/05630ec4.jpg", "http://server7.upload69.net/images/2017/04/04/057bc8be.jpg", "http://server7.upload69.net/images/2017/04/04/0581e51d.jpg", "http://server7.upload69.net/images/2017/04/04/05909107.jpg", "http://server7.upload69.net/images/2017/04/04/0607be7c.jpg", "http://server7.upload69.net/images/2017/04/04/061677fa.jpg", "http://server7.upload69.net/images/2017/04/04/062f95f4.jpg", "http://server7.upload69.net/images/2017/04/04/063cec69.jpg", "http://server7.upload69.net/images/2017/04/04/064cdb63.jpg", "http://server7.upload69.net/images/2017/04/04/0650113f.jpg", "http://server7.upload69.net/images/2017/04/04/066c9f1d.jpg", "http://server7.upload69.net/images/2017/04/04/0676098e.jpg", "http://server7.upload69.net/images/2017/04/04/06859db4.jpg", "http://server7.upload69.net/images/2017/04/04/0691b01f.jpg", "http://server7.upload69.net/images/2017/04/04/07069204.jpg", "http://server7.upload69.net/images/2017/04/04/0714e70c.jpg", "http://server7.upload69.net/images/2017/04/04/0720a8f1.jpg", "http://server7.upload69.net/images/2017/04/04/0730f63b.jpg", "http://server7.upload69.net/images/2017/04/04/074dc6cb.jpg", "http://server7.upload69.net/images/2017/04/04/075df6db.jpg", "http://server7.upload69.net/images/2017/04/04/076c689e.jpg", "http://server7.upload69.net/images/2017/04/04/077e4b38.jpg", "http://server7.upload69.net/images/2017/04/04/07805973.jpg", "http://server7.upload69.net/images/2017/04/04/079b18f0.jpg", "http://server7.upload69.net/images/2017/04/04/0800ce4a.jpg", "http://server7.upload69.net/images/2017/04/04/0813a224.jpg", "http://server7.upload69.net/images/2017/04/04/082d1f4a.jpg", "http://server7.upload69.net/images/2017/04/04/083daead.jpg", "http://server7.upload69.net/images/2017/04/04/0843799b.jpg", "http://server7.upload69.net/images/2017/04/04/0857f694.jpg", "http://server7.upload69.net/images/2017/04/04/0869b26e.jpg", "http://server7.upload69.net/images/2017/04/04/087461af.jpg", "http://server7.upload69.net/images/2017/04/04/0882e81a.jpg" ],
  "intro" : "Để tải nguyên bộ ảnh với độ phân giải cao các bạn có thể tải bằng link torrent này:\nMã: magnet:?xt=urn:btih:XRV5VSIKUOXGSYT652IROFDZKXEN7Z3Y"
} ]