[ {
  "url" : "http://thiendia.com/diendan/threads/hn-sw-ngay-va-luon-5-4-2017.1083463/",
  "title" : "HN - SW ngay và luôn 5/4/2017",
  "unixTime" : 1491400977,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/20161218_150239690_iOS88da5.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_42853f31a.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_4286c5088.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_4290a40eb.jpg" ],
  "intro" : "Đôi mình 83-88, đều làm công sở. Gấu có một hai hình xăm nhỏ mình có hút thuốc. Muốn tìm một đôi giao lưu tối nay. Mình tìm các đôi tương tự, không béo quá nhé vì bọn mình người nhỏ mình dây  Đôi nào hung thú inbox cho mình có số zalo nhé, trao đổi nhanh gọn setup café rồi đi chơi luôn.\n\nKhông some nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-nt1-tap-tanh-dang-bai-em-y-ngoan-hien.1083438/",
  "title" : "Buôn Ma Thuột - pic. NT1. Tập tành đăng bài - em Y.. ngoan hiền",
  "unixTime" : 1491393431,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/2017-03-0415.21.2195e0e.jpg", "http://server7.upload69.net/images/2017/04/05/ya39b53.jpg" ],
  "intro" : "Dạ lúc đầu em lên bmt chưa quen biết gì, lân la vào diễn đàn biết đến khái niệm chăn chăm rau.\nxưa ở sài gòn cứ tán chịch tán chịch ko có khái niệm chăn chăm chiếc gì.\nsau một time ngắn thì làm quen đc anh zai Happy..., rồi anh em cùng chiến đấu đi chăn rau, ôi ổng support nhiệt tình, hai anh em làm được vài em, có biết bao câu chuyên để nói. hehe.\nGiừ em mới đủ bài bình luận để đăng bài. nên xin gửi tạm trước một em thanh mảnh ạ.\nDo trục trặc này nọ tí nên chưa rành chụp ảnh iếc gì mong thông cảm ạ\nquen em nó trên thế giới đó đây (ổng Happy quen mà chuyển mình mới vui nè. hehe), lao vào chát chít với ẻm khí thế, hẹn bữa sau gặp mặt.\nrồi ngày đẹp trời đã đến, mình ngồi càfe một mình, ẻm hỏi mình ở đâu, mình chỉ rồi đùng đùng xuất hiện bất ngờ, nc em nó đã siêu mình rồi, uh thì cafe coi phim ôm hôn sờ mó này nọ.\nlúc về rủ ẻm về ks với mình, ẻm ko chịu, uh thì về dãy trọ ẻm, ôm hôn 30 y như tình yêu.\nđến note 2, hai đứa đi dạo hoa viên, ăn uống rồi quyết rủ ẻm về ks. đóng gạch. hehe\nnhận xét chung:\nface: tương đối, ko xinh lắm 6d\nv1: nhỏ nép ạ\nv2: thon khỏi chê\nv3,4 ngon phành phạch.\nsv: khi làm ẻm vui ẻm mới bj cho. còn ko thì khó à.\nẻm thuộc típ tình cảm, thanh niên hiện đại, thông minh lắm các bác ạ. nên tán thì tán chững chạc đoàng hoàng vào nhé\n\nshare thì xem xét sau ạ.\nvân xin cảm ơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-huong-ly-xinh-dep-7348-nguyen-khanh-toan.1083436/",
  "title" : "NKT - Ngon - 300K - rp em Hương Ly xinh đẹp 7348 nguyễn khánh toàn",
  "unixTime" : 1491392413,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/1249a02.jpg" ],
  "intro" : "Chào anh em đồng dâm !\nChiều nay có cái hẹn qua thăm cô Hương Ly xinh tươi, bên nhau gần tiếng mà thấy thoải mái quá nên mình cũng bớt thời gian rp để ủng hộ em nó.\nNói chung thi thoảng vẫn trốn gấu già để đi gặp các cháu vui vẻ tí, cũng đều đều tuần 1 lần, chi phí hết vài trăm, vui có, ko vui có nhưng ấn tượng thực sự thì cũng ko nhiều.\nEm Hương Ly hẹn mình ở ngõ xx nkt, n2 sạch sẽ có thang máy, phòng ốc ok. nt báo số phòng thì 15p em qua, giờ giấc ổn, em vào phòng thấy chuẩn ảnh vì ảnh trong bài gốc bác bánh che hơi ít nên nhìn rất rõ, cái này đảm bảo ko tráo hàng, tráo thì có mà coi trời bằng vung.\n\nAnh em cũng chào hỏi thân tình, nói dăm ba câu chuyện khá vui rồi em hỏi mình tắm chưa nếu chưa thì cùng vào tắm cho vui, ui mình đánh giá cao cái này, nhưng mình đến phát là tắm luôn, e nó lại hỏi là tắm rồi mà sao quần áo anh chỉnh tề, thực ra thì mình toàn thế, tắm xong mặc đồ để đón các em trong bộ dạng nghiêm túc thì vẫn hay hơn là tồng ngồng, rồi em đi tắm, mình đi theo đứng cửa ngắm em tắm qua, em cứ vừa tắm vừa quay ra cười trên mình, khá vui. xong xuôi cùng nhau lên giường và làm cái chuyện mà ai cũng biết là gì rồi. em Hương Ly thì thái độ và kỹ năng rất tuyệt, ko có gì phải phàn nàn, vì mặt em khá xinh nên hôn môi cháo lưỡi rất hứng, mình cũng thích cái này, sau đó em làm tình cho mình rất nhiệt, kỹ thuật rất tốt, cứ bj rồi lại đá cà rồi lại bj rồi lại liếm ti và đá cà, rồi đến màn wc của em thì thực sự là quá ấn tượng, thích quá đi thôi, e wc rất kỹ, phải đến gần 10p riêng màn này làm mình sướng tê tái. rồi lại tới lượt mình vét em, bướm em quá đẹp, sạch sẽ thơm tho ko cà vạt, mình vét nước em ra nhiều quá, chắc em bị kích thích cực độ. rồi cũng đeo bao vào chiến, hôm nay mình hơi mệt nên truyền thống vài phút mình quyết định doggy luôn vì mông em nó quá đầm và đẹp, ko doggy thì quá phí, mình nhấp được tầm 100 nhấp thì out, out xong mình đè em luôn xuống giường, chim vẫn trong bướm, cứ thế nằm thơm má nhau vài phút, phải nói là quá hài lòng về em. Nói thật, anh em nhìn nick cũng biết, mình cũng có tuổi, ngoài hình hơi xấu, gặp các cháu xì tin thường thì thường ko đc chiều chuộng nhiệt huyết lắm, nhưng gặp Hương Ly thì mình rất hài lòng, em nó là một em hàng có tâm huyết với nghề và biết quý trọng khách hàng nên mình có cho em thêm 100k để em thấy vui hơn trong công việc em đang làm.\n\nĐánh giá em Hương Ly 7348 300k/shot ở góc độ cá nhân :\nMặt : chuẩn ảnh trong bài gốc, xinh gái, cười duyên\nDáng : cao to chân dài, ăn mặc đẹp, bắt mắt\nVú : nhỏ, điểm yếu, được cái ti nhỏ mút thích\nEo : có mỡ bụng, eo thì cũng tạm được\nMông : to tròn, sờ mát lắm, doggy phê lắm\nBướm : rất nhiều nước dù mình vét cũng lâu, đẹp, ko cà vạt, sạch sẽ thơm tho\nThái độ : em nó rất ngoan và tình cảm\nKỹ năng : cực tốt\nDịch vụ : hôn môi vét máng, bj hj và màn wc cực kỳ chất\nThời gian : em nó ở với mình tầm 50p\nNhà nghỉ : giá 100k/2h đầu, sạch sẽ, thang máy\nÝ kiến : ko\nGặp lại : có\n\nBác nào cần số thì vào topic gốc bác bánh sẽ lo, mình thì chỉ rp cho vui thôi, cũng bận, ko có time share số, ae thông cảm. link gốc đây :\nhttp://thiendia.com/diendan/threads...et-dep-service-dinh-hon-moi-vet-mang.1081866/\n\nChào thân ái và tạm biệt anh em nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-hung-tinh-up-tiep-cho-ace-xem-ne.1083435/",
  "title" : "bx hứng tình úp tiếp cho ace xem nè",
  "unixTime" : 1491392348,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/IMG_20170405_259b9fa.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_20170405_2668b59.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_20170405_286e9f5.jpg" ],
  "intro" : "mong ace cho ý kiến nhé ,bx mìn\n\nh thích xem bình luận lắm hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-cam-sung-ung-thu-buom-p-em-yen-phung-khoang-em-o-mot-minh-a-hay-duyt-em-nhiet-tinh.1083432/",
  "title" : "[C45] cắm sừng Ung Thư Bướm :P , em Yến phùng khoang em ở một mình a hãy đuỵt em nhiệt tình",
  "unixTime" : 1491390962,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/c3d6ba46c0fc2aa273edfc126.jpg", "http://server7.upload69.net/images/2017/04/05/5aeaa8afc6122c4c7503d0b05.jpg", "http://server7.upload69.net/images/2017/04/05/995f40aa3017da498306df44b.jpg", "http://server7.upload69.net/images/2017/04/05/ddc8d5f0be4d54130d5cf0242.jpg", "http://server7.upload69.net/images/2017/04/05/403da4f4fb491117485815ef8.jpg" ],
  "intro" : "chào toàn thể ae\nvào một ngày đẹp trời , gió thổi lay lay cánh lá rung rinh . bầy bướm non đang vẫy gọi em đi chịch,phát hiện ra ung thư bướm bỏ bê vợ con guy tôi liền chạy vào hỏi thăm nhiệt tình an ủi hết mình tình cảm dạt dào yêu thương ko đong đếm dc .\nsau nhưng câu nói đầy yêu thương mê hoặc thì ny a bướm đã mở lồn à quên mở lòng để guyy tôi vào đuỵt\nkể ra hơi xấu hổ nhưng thôi xin lỗi bướm huynh đệ đuỵt vk huynh\nthôi hôm nay guyy tôi vui tính upp 2 rau\n)) sh cho ae 2 rau nếu ae cm trúng đề , nhiều anh e bảo nếu trúng đề đi đá cave cho nhanh à vâng đúng là thế nhưng tôi có bắt các banh đánh đâu , mình chỉ bảo cm trúng sh mà ? mất gì ko nhỉ ko đúng ko\n\nmà mấy ae bảo bọn tôi ít sh ra ngoài vâng chắc anh em đã biét nb chăn rau\nxin rau đòi hỏi vcl ... dm ko ăn dc quay ra chủi . tôi nói ae đừng gét rau nó là ng đéo phải phò hay cave mà đe doạ nó chủi nó gạ tình nó , nhiều chị em gọi là rau mà nhà cơ cấu rất điều kiện\ntôi giám khẳng định 80 phần trăm anh em trong này nhiều ae vẫn phải lo từng bữa còn dk đéo bằng rau cơ oke fine .\ntrả biết ai chăn ai nên tôi tôn trọng chị em chăn chuối hay là rau đại loại vậy\nnhắc nhở mẹ luôn anh Đệ Nhất a tự hào vcl a sét rau tận nn sao a cứ phải đe doạ rau\ntôi đăng rp này trả phải gây thù ai nhưng tôi muốn ae tôn trọng rau hơn\nchăn rau ko phải đe doạ rau , mà chăn rau là một nghệ thuật gạ tình hợp lý\nđừng như Nb tinh trung nên lão này\n\nsau đây là ít ảnh trả bài như thường lệ\nĐánh giá\nface 5\nsv full\nv1 5 bé\nv2 5\nv3 5\nmình dây cây cảnh , Sh ae nào cm chuẩn nhất kết quả đề ngày mai nhé ) chúc ae Quay tay vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-jennifer-nguyen-0n-u92-lang-em-ho-jennifer-lopez-cu-thay-chim-la-nhet.1083431/",
  "title" : "PIC - [C45] Jennifer Nguyễn 0n U92 Láng: Em họ Jennifer Lopez - Cứ thấy chim là nhét =))))",
  "unixTime" : 1491390690,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/05/67471c.jpg", "http://sv1.upsieutoc.com/2017/04/05/5c639b.jpg", "http://sv1.upsieutoc.com/2017/04/05/46675d.jpg", "http://sv1.upsieutoc.com/2017/04/05/3120ad.jpg", "http://sv1.upsieutoc.com/2017/04/05/24f018.jpg" ],
  "intro" : "Chào toàn thể bà con nông dân\n\nLâu lắm Pướm tôi mới lại làm rp, chả là cứ bị ghen ghét tđn nên thường xuyên dính những tai nạn bất ngờ  Nhưng mà thôi kệ, cũng không làm Pướm chùn chim được, chim cứ hót và mình cứ đuỵt nhau. Nói thật là 10 ông rp cả 11 ông lấy info là giả, vừa tránh bị đâm, vừa bảo đảm an toàn cho rau, mà trên cái thế giới ảo này thì chả thằng éo nào nó quan tâm bạn là ai, cứ nịnh nọt xin ba con rau, đến lúc đâm cho lòi ruột ra thì kêu ai, nên là cứ giữ mạng mình trước, chứ k nên tin tưởng đứa nào. Ấy vậy mà Pướm bị nói là rp rau ảo, và không share, nói k phải khoe chứ Pướm em là loại dễ dãi nhất cái thiên địa này cmnl, ai xin cũng ném, không cần hỏi, cứ pm là cho, ai chơi vs Pướm đều biết. Nhưng thôi kệ, mình chấp nhận là ảo, vì vốn dĩ diễn đàn này là ảo mà, các bác mang tiếng pro mà đi đuỵt đi đuỵt lại 1 rau xong lần nào cũng chụp ảnh rp, rồi thay tên đổi họ liên tục còn ảo hơn Pướm nhiều, chứ đố bạn nào tìm được 2 em rau Pướm rp có điểm chung, cái chung duy nhất có lẽ là đều có 2 vú 1 loz, đều vào nn cho Pướm đuỵt, thế thôi  Rồi cũng báo share cho toàn anh em chơi vs mình, cơ mà mỗi Pướm bị band  Nói chung là đen thôi đỏ quên đi\n\nLại nói đến em rau này, vào 1 ngày đẹp giời, đang ngồi cf vs người tình không bao giờ xếp hình @Rồng Ham Chơi thì thấy em pm\n\n- Rau: anh đang làm gì thế ạ, em nhờ chút chuyện được không?\n- Pướm: ok anh đang rảnh háng, em muốn anh vét máng em à\n- Rau: anh k nghiêm túc đc à\n- Pướm: ok ok em nói đê\n- Rau: mẹ em đang phải vào viện gấp, mà em ở đây hết tiền rồi, anh cho em vay tạm đc không, cuối tháng em trả\n- Pướm: em cần bao nhiêu\n- Rau: dạ 5tr\n- Pướm: 5tr á, ít quá, anh cho em 10tr, nhưng mà em qua lấy nhé\n- Rau: vâng, qua đâu anh?\n- Pướm: nn ABC phòng xxx đường Láng\n- Rau: ơ sao anh lại ở đó\n- Pướm: làm gì kệ anh em qua hay không thì tùy\n- Rau: .............\n- Pướm:............\n\nVà cứ thế, nơi này có anh, nới này có tình yêu xanh ngát xanh, như ông bà anh  2 shot ngọt lịm vs em rau siêu dễ. Sau đây có tý ảnh cho anh em quay tay:\n\nĐánh giá qua về em này\n\n- V1 1\n- V2 2\n- V3 3\n- Face 6\n- Sv 7\n\nRau đã share cho bạn @Rồng Ham Chơi Sẽ share thêm 3 bạn có cmt dâm dật và ấn tượng nhất trong topic này. Chúc anh em quay tay vui vẻ  Chào thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-rau-h-o-hoi-an.1083426/",
  "title" : "Đà Nẵng - E rau H ở hội an",
  "unixTime" : 1491387928,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/imagesff07c.jpg" ],
  "intro" : "Tình hình cũng ăn đc e rau tên H ở hôi an vài lần . Nhưng tính e này hay nhõng nhẽo đòi đi xem phim và trà sữa các kiểu tốn kinh phí quá nên share cho 1 bác duy nhất nào ở hội an hoặc gần đó để dễ chăm sóc cho e nó  . E này mình Quét trên zalo cũng nc đc vài hôm thì sét kèo đi coi phim với ẻm , Hôm đầu tiên nên đi xem phim và 1 bịch trà sữa rồi về . Lần thứ 2 thì cũng 1 bịch trà sữa và đi xem phim song rồi chở e nó đi dạo xong chở vào nhà nghỉ ......... Cứ mỗi lần chick phải tốn 1 bịch trà sữa và 2 vé xem phim .\nĐánh giá sơ lược :\nFace 8d ket cai này nhất\nV1 vừa tay không nhão lắm\nV2 ok ko mỡ\nV3 to tròn mịn màng\nV4 nước non đầy đủ\n\nShare cho 1 bác và giao lưu với 1 bác nào có rau ở hội an or gần đó"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-3189-oi-nhi-biet-khong-em-rat-la-ngon-3.1083423/",
  "title" : "Ngon - Gò Vấp - 300K - NHI 3189 ơi nhi biết không, em rất là ngon :3",
  "unixTime" : 1491386700,
  "imgUrls" : [ "https://image.ibb.co/jDpdtv/IMG_20170404_215812.jpg", "https://image.ibb.co/fhzdtv/IMG_20170404_215814.jpg", "https://image.ibb.co/cXQU0a/IMG_20170404_215810.jpg", "https://image.ibb.co/jrHytv/IMG_20170404_215807.jpg" ],
  "intro" : "Bữa đi Thái về, ngồi chung với bưởi năm roi mặc maxi hai dây. Giúp xem nâng vali lên xuống mà em lên luôn ko xuống dc. Thành ra về là gọi ngay bé này\n\nQuen rồi :3\n\nTóm tắt ngắn gọn: Teen – loli – như học sinh. Kỹ thuật bj tuyệt vời, bồng bế là hết xảy con bà bảy.\n\nTHÔNG TIN CHUNG\n\nGái gọi : NHI - Mã số: 189\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U94 - Nguyên Quán: Miền Trung\n\nGiá 300K/shot\n\nKhu Vực: Gò Vap\n\n1. Face: rất là teen, nhìn cái yêu liều\n\n2. Body: Nhỏ nhắn xin xắn, người thấp bé, nhẹ, thích hợp cho các bác muốn trải nghiệm chú cháu\n\n3. Service: bj hết xảy, tư thế nào cũng dc\n\n4. Thời gian: 45p\n\n5. Hotel: 80k\n\n6. Thông tin thêm: ùm, có thể hôn hít, tùy người\n\nNói nhiều cũng không bằng trải nghiệm thực tế :\"), mời các bác xem ảnh rồi đặt hẹn\n\nwhere to upload pictures"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-bthanh-0note.1083422/",
  "title" : "PIC - Rau bthanh 0note",
  "unixTime" : 1491386215,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/IMG_49566b3ca.jpg", "http://server7.upload69.net/images/2017/04/05/IMG_49571b611.jpg" ],
  "intro" : "Chào ae nông dân lần đầu đăng bài\nE này mình qen trên beetalk trong 1 lần lả lướt quanh đây thì vô tình đc e nó add và tán tỉnh . E nó ở bthanh nhưng học ở tít q12 nên mò đc\nTính tình là lạ kkk, chiều tới nóc nhé kkk\nCần trao đổi với rau gv,q12 ( share ae đàng hoàng có qa có lại, k đâm chọt nhau )\nE hơi múp nếu bác nào thích múp thì còn gì bằng\nFace 6d bth\nV1 7d\nV2 chút mỡ\nV3 8d\nV4 8d múp ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-hai-yen-9362-nong-nan-huong-sac-viet.1083419/",
  "title" : "Giảng Võ - Ba Đình - Tây Hồ - 500K - cherry hải yến 9362 nồng nàn hương sắc việt",
  "unixTime" : 1491385217,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/BH08cb23.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH270dee.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH8378be.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH7b2841.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH5efca0.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH3d74dc.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH90bdd5.md.jpg", "http://server7.upload69.net/images/2017/04/05/BH130610.md.jpg" ],
  "intro" : "Gái gọi cao cấp chắc lại sẽ sôi động hơn khi có em, một gương mặt xinh đẹp có thể làm điên đảo những thanh niên mới lớn gặp em để rèn luyện khả năng giường chiếu, anh em trung niên như mình thì để trải nghiệm một body quá đẹp , hay các bậc lão thành muốn \"Cho tôi xin 1 vé về tuổi thơ\" đều chỉ có thể thốt lên: Quá tuyệt vời!!! khi đã gặp em nó\n\nPhong cách gái cao cấp vú to vừa xinh bóp rắn chắc hông hào . Eo ót như model ôm gọn trong vòng tay . Mông tròn, da mịn, xoa rất sướng, cái bướm thì thôi rồi lượm ơi, chym cực khít khao cứ chỉ chực bóp nghẹt bất cứ con trym nào muốn khám phá vùng tam giác mật ấy.\n\nNói đến em phải nhắc đến kỹ thuật make love hoàn hảo, quá tuyệt vời của em nó, liếm láp mút mát khắp nơi trên cơ thể hôn ngực hôn bụng, hôn từ trước ra sau lưng rồi từ sau lưng trở về trước, thổi kèn ngập đốc, liếm cà liếm bẹn, dọn bể phốt bắt giun kim.... tất tần tật từ a-z anh em chỉ việc nằm hưởng thụ cảm giác sung sướng từ dịch vụ của em nó mang lại.\n\nĐến lúc không chịu được nữa anh em đeo bao cao su và chắc chẳng thể kiềm chế được giây phút nào nữa để có chỉ muốn đâm thằng em vào con chym đang mời gọi kia. Chắc chắn anh em sẽ chịu áp lực rất lớn để không bị mau chóng out sớm khi mà cả môt body nóng bỏng cùng 1 gương mặt non teen xinh đẹp gợi dục như một diễn viên JAV đang nằm dưới tầm mắt. Cặp vú to khủng nẩy tưng tưng theo mỗi nhịp nhấp, bàn tay tha hồ mà nắn bóp sờ xoạng cặp ngực căng tròn đấy, quả thật rất kích thích, lại thêm cái bym co bóp cứ không ngừng thít chặt lấy đầu khấc từng nhịp một,\n\nVÀ NGHE EM NÓ KHẨU DÂM NỮA THẬT QUÁ SỨC CHỊU ĐỰNG...a ơi a suongwssssssss ko e suongsssss quass. ANH EM HÃY GẶP VÀ TRẢI NGHIỆM NHÉ, EM NÓ CHẮC CHẮN SẼ BỊ 1 BÁC ĐẠI GIA NÀO ĐÓ MANG VỀ NUÔI SỚM THÔI NÊN ANH EM NHANH CHÂN CÒN KỊP , ĐẢM BẢO ANH EM SẼ KHÔNG CÓ NHIỀU THỜI GIAN GẶP EM NỮA ĐÂU:\n\nTên gái gọi: chery hải yến\nmã số : 9362\nMặt xinh tựa thiên thần anh em khó tính nhất chắc gặp em cũng muốn được cháo lưỡi liền\nBody : Da trắng bóc mịn màng với chiều cao trên 1m60 , dáng dây cây cảnh vếu to\nĂn mặc đẹp, nước hoa hàng hiệu quyến rũ.\nVòng 1: To ngỡ ngàng, đẹp chắc chắn, đầu ti nhỏ xíu.\nVòng 2: Eo con kiến , quá đẹp\nVòng 3: Tròn mẩy, Doggy quá tuyệt.\nBím: Lông lá sạch sẽ gọn gàng, nước nôi thoải mái.\nDịch vụ: FULL SECVIT: liếm lỗ nhị bắt giun kim, , Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân.\nKỹ thuật hoàn hảo.\nThái độ: Nhẹ nhàng dễ chịu, chiều khách.\nGiá : 500k/shot. PASS BẠN A THIENDIA\nGIÁ NN: 100k/2h đầu\nKhu vực : VĂN CAO,_ GIẢNG VÕ _TÂY hồ"
} ]