[ {
  "url" : "http://thiendia.com/diendan/threads/ly-teen-khong-lom-nhung-khong-dang-gia.1070017/",
  "title" : "Phố cổ - 700K - Ly teen - Không lởm, nhưng không đáng giá",
  "unixTime" : 1485925700,
  "imgUrls" : [ "https://s27.postimg.org/amzda536b/IMG_8739.png", "https://s27.postimg.org/3xstu4hub/IMG_8740.png", "https://s27.postimg.org/uwwopa4b7/IMG_8743.png", "https://s27.postimg.org/ae1sk7qdv/IMG_8744.jpg" ],
  "intro" : "Thân chào anh chị em. Chả là mồng 4 đầu năm nổi hứng đi check hàng, lên TD thấy có em Ly 700k không đổi giá nên mình ok nhắn tin nhấc mông đi quẩy luôn.\n\nLink TTSH: http://thiendia.com/diendan/threads/ly-teen-super-hot-9569-gai-non-vu-to-bym-dep.1058351/\n\nEm Ly nhắn mình đến khách sạn trong ngõ Hàng Lọng, phòng 200k tiêu chuẩn chắc cũng được 3 sao, khá sạch sẽ ổn áp. Đoạn này duyệt.\n\nĐến lúc em đi vào thì biết ngay là bài gốc trong TTSH photoshop dã man cỡ nào. Da không trắng như ảnh nha\n\nBây giờ đi vào các điểm mạnh của em ý trước:\n\n1. V1 to dã man con ngan. Người bé mà V1 phải nói là cực trội so với người. Căng mũm. Tự nhiên 100% nhé các bác. Không chê vào đâu được.\n2. V2 gọn đẹp phẳng lì.\n3. V4 khít, đúng là con nít có khác hehe\n4. Mặt mũi trẻ trung, trông công nhận cũng teen tủng thật  Dù không xinh cho lắm nhưng thôi cũng tạm.\n5. Hôn hít đá lưỡi ào ào. Sờ bóp trên dưới thoải mái, móc cua không truy cản.\n\nCòn dưới đây là các điểm không tốt:\n\n1. Không tắm và rau mùi. Đi vào phòng không tắm mà cởi áo váy nằm cùng luôn, đoạn này mình chưa đánh giá vì nhiều em có thói quen tắm từ trước khi vào với khách. Nhưng đi ra cũng không thấy tắm luôn, dã man. Có thể đây chính là lý do vì sao em ý mùi miếc không thơm tí nào và thậm chí đoạn cánh có vẻ hơi cháy thì phải\n\n2. Service đuối đúng như lời anh em trong link TTSH. Tuy nhiên theo mình không hẳn vì em ý còn trẻ mà là vì em ý chả chú tâm vào việc bổ sung service. Vào nằm cùng vẫn nhắn tin với bạn gái khác ầm ầm. Service của em ý coi như là sờ sờ một tí, mút mút một tí rồi đeo bao \"anh lên trên đi\". Vứt.\n\n3. V4 tuy khít nhưng hơi khô.\n\nKết luận:\n\n700k service + 200k khách sạn = 900k, thì khách sạn 200k rất ok, mình không thấy có vấn đề gì với một khách sạn đẹp sang sạch sẽ như thế. Tuy nhiên 700k cho em Ly thì quả thực là không đáng.\n\nNếu chỉ nhờ vào cái mặt và cái tuổi của em thì 500k là hết cỡ, thậm chí chỉ đáng 400k nếu nhìn vào tiền khách sạn. Đề xuất down giá hoặc có biện pháp bổ trợ service cho xứng đáng 900k. Không có ý định gặp lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-teen-ban-shop-q3.1069996/",
  "title" : "rau teen ban shop q3",
  "unixTime" : 1485919717,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/01/Tu2ca27f.jpg", "http://server7.upload69.net/images/2017/02/01/Tub1249.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm, lâu rồi em ko lên lại diễn đàn, 1 phần là vì bộn bề công việc, 1 phần là vì gấu quản qá chặt k làm ăn j được nên chỉ ăn đi ăn lại rau cũ, bác nào đã từng ăn rau mình share như e dv q10 hay e Đ ở gv thì cũng biết rau mình vui tính cỡ nào ^^\nQuay lại vấn đề chính, đầu năm tranh thủ gấu về qê chưa lên lại tp nên mình tốc chiến tốc thắng với em rau này, ẻm là bạn của bạn của nhỏ bán shop nhà mình, cà kê dê chó được 2 ngày thì qa được phỏng em, các bác cứ xem hình đánh giá nha, mình chỉ chụp lén được vài tấm thôi\nĐánh giá chung thì ẻm khá xinh, cá tính, mới 19t nên quýt cam chưa phát triển cho lắm, bù lại rất bót và chịu nghe lời, các bak ủng hộ thì lần sau sẻ có clip cho ae tập cơ tay nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/mung-4-ut-q7-0-not-nguoi-den-tu-trieu-chau.1069988/",
  "title" : "PIC - Mùng 4-Út Q7 0 nốt-người đến từ Triều Châu!",
  "unixTime" : 1485917731,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/31/DSC004576752a.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004581d383.jpg", "http://server7.upload69.net/images/2017/01/31/DSC0045964a7f.jpg", "http://server7.upload69.net/images/2017/01/31/DSC0046024f13.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004627e43b.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00463e9515.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00464538b8.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00466b6b20.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00467ae790.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004689968f.jpg" ],
  "intro" : "Năm mới không muốn post dài dòng, nhìn hình tự thủ dâm nhé anh em. Hôm qua đuối với em này, em nó khoái mình lắm, chơi không bao mà đẩy em nó 1 tiếng các kiểu, em nó ra 2 3 lần. Thế là em nó ngoan như hồ ly, bú ku, đá bi vét máng sạch sẽ cho mình. Đẩy 2 shot mệt phê liệt ku, sau đó nằm 1 hồi đang lim dim ngủ,em nó mò mẫm, bú vú mình,xong nhiệt tình thổi kèn, phê quá thằng nhỏ lại lên, thế là em leo lên người, nhồi con chim e vào, tự biên kiêm đạo diễn kiêm diễn viên, đẩy e thêm 1 tiếng rưỡi. Đúng là gái dâm gặp lão làng cũng không phải dạng vừa đâu!\nĐánh giá:\nThiệt hại:\n- 50k tiền nước (càfe 15k ngày tết đúng rồi+ 35k cam ép mắc vãi).\n- 120k tiền khách sạn cho 4 tiếng 3 shot tắm rửa nghỉ dưỡng.\n- 70k ăn phở, 2 đứa lấy sức sau 1 trận chiến phần thắng về mình 3-0.\nFace: 7đ, tuy sn95, nhưng nhìn mặt còn xì tin dâu lắm, gái làm quán bar nhật nên cũng ko tệ.\nVòng 1: vừa tay, núm còn thụt và hồng, rất nhạy cảm,bú giựt liên tục\nVòng 2: nhìn hình\nVòng 3: chim hơi xíu có mùi, nhưng cũng ok, còn hồng, chưa cavat, đút vào sướng ku, nước nhìu.\nAi có qua lại thì inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quan-10-ngoc-tham-ms7497-dau-nam-tap-lai-chuyen-co-sieu-sang-hang-thuong-gia.1069975/",
  "title" : "Ngon - Quận 10 - PIC - 300K - MBTM Quận 10 NGỌC THẮM MS7497 Đầu năm tập lái chuyên cơ siêu sang hạng thương gia",
  "unixTime" : 1485911019,
  "imgUrls" : [ "https://s27.postimg.org/9cfjiitw3/IMG_8114_07_43_15.png", "https://s27.postimg.org/54kr9rsgj/IMG_8115.png", "https://s27.postimg.org/a4i7hpy37/IMG_8116.png", "https://s27.postimg.org/ftyg2149f/IMG_8117.png", "https://s27.postimg.org/94rwm0ixf/IMG_8118.png", "https://s27.postimg.org/6oq3860ur/IMG_8119.png", "https://s27.postimg.org/wyb5qyms3/IMG_8120.png", "https://s27.postimg.org/qm0luv93n/IMG_8121.png", "https://s27.postimg.org/nt7eau8r7/IMG_8122.png", "https://s27.postimg.org/6tyfvkxjn/IMG_8123.png", "https://s27.postimg.org/ola2a1cyb/IMG_8124.png" ],
  "intro" : "Set được cái kèo với em này cũng là một hành trình, chạy vòng vòng gần 1 giờ đồng hồ chỉ vì nhìn nhầm khách sạn, cũng là honey mà quên đọc tên đườg chạy nhầm vào honey khác lấy phòng nhắn tin nằm đợi gần 15-20 mới biết lạc trôi lãng xẹt, cũng may gặp em xong ko hề thất vọng lại được em lì xì dịch vụ đặc biệt đầu năm (cái này ai đi những ngày đầu năm sẽ rõ, mà cũng ko biết có tuỳ người ko)\n\nGái gọi: NGỌC THẮM\n\nLoại hàng: máy bay thương mại sài gòn\n\nNguồn gốc: Vũng Tàu\n\nGiá: 300k/ 1 Shot .\n\nKhu vực thường xuyên hoạt động: quận 10\n\n​Đánh giá tổng quan thì như bác gấu đã rp ko có gì phàn nàn.\n\nFace: gái Vũng tàu đúng là face rất mặn mà đầm thắm người cũng như tên, ko biết giữ thế nào mà skin trắng như tide siệu sạch\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: Nhìn qua cứ tưởng hàng fake, bóp vào mới biết săn chắc mềm mại độ đàn hồi cao, hỏi ra mới biết hàng thật, thật ko thể tin nổi\n\nVòng 2: Nhìn hinh oánh giá\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nSV: HJ, BJ nhiều chiêu và kỹ thuật điêu luyện, lươn lên lươn xuống, gồng mình xém chết mấy lần, gái Vũng Tàu hay gái miền Nam nói chung đều dễ chịu vui vẻ\n\nthông tin đã có trong ttsh máy bay nên ko nói nhiều thêm, thanks các đồng chí đã like\n\nclick image upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/vi-su-nghiep-dam-dang-cua-con-vo.1069972/",
  "title" : "Vì sự nghiệp dâm đãng của con vợ",
  "unixTime" : 1485909814,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/31/PicsArt_12-07-06.31.59b80f5.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_12-07-06.26.50cb65b.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.13.366192d.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.12.53bd4c1.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.16.1495330.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.20.127c9d1.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.18.12980b1.jpg" ],
  "intro" : "Kéo dài súng"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quan-10-ngoc-duyen-ms5418-gai-can-tho-khai-xuan-vui-ve-may-man-ca-nam.1069970/",
  "title" : "Quận 10 - PIC - 300K - MBTM Quận 10 NGỌC DUYÊN ms5418 GÁI CẦN THƠ - KHAI XUÂN VUI VẺ MAY MẮN CẢ NĂM",
  "unixTime" : 1485909290,
  "imgUrls" : [ "https://s28.postimg.org/95iqm2bql/IMG_8103.png", "https://s28.postimg.org/k2onoknvx/IMG_8111.png", "https://s28.postimg.org/4v8o47w19/IMG_8112.png", "https://s28.postimg.org/jfpqz1qzx/IMG_8113.png", "https://s28.postimg.org/ofilt978t/IMG_8104.png", "https://s28.postimg.org/xopdh45il/IMG_8105.png", "https://s28.postimg.org/50cfdw3cd/IMG_8106.png", "https://s28.postimg.org/u7nbe56gd/IMG_8107.png", "https://s28.postimg.org/kbm8ei0od/IMG_8108.png", "https://s28.postimg.org/s5mtzw8h9/IMG_8109.png", "https://s28.postimg.org/7mrxutujx/IMG_8110.png" ],
  "intro" : "Đầu năm đổi khẩu vị tìm kiếm sự sảng khoái nên chọn mấy em máy bay giàu kinh nghiệm và sv, gọi là máy bay nhưng em Duyên cũng còn phản phất nét xuân thì, gặp em nhiều lần rồi nhưng đến hôm nay mới giúp em làm cái rp mừng xuân, ko nói nhiều vì em cũng khá nổi rồi, chủ yếu là mang chút hình ảnh mới để ae tham khảo\n\nNGHỆ DANH: NGỌC DUYÊN\n\nTuổi: 1988\n\nQuê Quán: CẦN THƠ\n\nGIÁ : 300K/ SH\n\nKHU VỰC: Q10\n\nGiá NN: 80k/h\n\nThời gian hoạt động: 9h sáng đến 23h đêm\n\nFace: đây có lẽ là một trong số những máy bay có gương mặt thanh tú và đẹp nhất gấu từng gặp, một nét đẹp rất nữ tính, nét đẹp của người con gái Cần Thơ\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: To ngỡ ngàng, tuy hơi mềm nhưng bóp vào vẫn còn khá săn và mịn\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: FULL skill liếm lỗ nhị bắt giun kim (CHỈ ÁP DỤNG CHO KHÁCH SẠCH SẼ, CÓ THỂ YÊU CẦU TẮM RỬA LẠI NẾU KO SẠCH SE) ,em nó thuộc dạng sạch sẽ, Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi). Gái miền nam lại là gái Cần Thơ thì ko cần bàn về thái độ, nhất dạ nhì thưa cười nói nhẹ nhàng vui vẻ dễ chịu, ăn nói chất phát.\n\nINFO bay vào đây dùm\nhttp://thiendia.com/diendan/threads...sung-suong-ve-luyen-luu-full-service.1060967/\n\nimage hosting over 5mb"
} ]