[ {
  "url" : "http://thiendia.com/diendan/threads/bao-nhi-ms-9727-so-moi-thay-so-6615-cu.1083673/",
  "title" : "Giảng Võ - PIC - 300K - Bảo Nhi - ms 9727 - sô mới thay số 6615 cũ",
  "unixTime" : 1491495745,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/z621475823315_2a3a661c929af0832b6af3251e71a7d3f8160.jpg", "http://server7.upload69.net/images/2017/04/06/z621475859919_5721c39ce6bb1d1227f2699154a0f863a8a3c.jpg", "http://server7.upload69.net/images/2017/04/06/z621475915942_d412119dc9225860c1e450a7dd9cc251fd8ce.jpg", "http://server7.upload69.net/images/2017/04/06/z621475964548_c42d8e19fff9eb3da6e1aa31a94992ff22de5.jpg", "http://server7.upload69.net/images/2017/04/06/z621476012360_eeb541e41f9c6ad5afc2de233822936af0972.jpg", "http://server7.upload69.net/images/2017/04/06/z621476068975_8de49901361bce6c4bca386cf180d7ea8cfa0.jpg", "http://server7.upload69.net/images/2017/04/06/z621476128185_4820f8c7563b0522dd3af6f802e75c5d9ef28.jpg", "http://server7.upload69.net/images/2017/04/06/z621476178802_15d637fdfc059b938d5de63af65264430b7dd.jpg", "http://server7.upload69.net/images/2017/04/06/z621476409038_b8fbd8312dc4a717ea3c16d445e63be8801d6.jpg" ],
  "intro" : "Đã lâu không viết RP cho anh em. Hôm nay ngày giỗ Tổ thời tiết ủng hộ mọi cuộc vui chơi giải trí của người dân. Mình thì không có điều kiện dể đi chơi xa nên cũng chỉ quanh quẩn khu vực Cát Linh và Hoàng Cầu. Cách đây mấy hôm, lục được cái điện thoại cũ thì thấy 1 list danh sách số điện thoại của các em hàng ở con điện thoại lenovo đời Càn Long. Sau khi nhắn tin vơi gọi điện các kiểu thì thấy đa số các số điện thoại của các em đều sang tên đổi chủ. Mãi sau thì có đúng em Gheisha với em Bảo Nhi là vẫn còn làm. Nói thật với các bác chứ, em Gheisha thì có biết, còn em Bảo Nhi thì mù tịt thông tin luôn. Nhưng thôi cứ nhắm mắt làm liều thử xem. Đầu tiên là mình gặp em Bảo Nhi ms 6615. .\nGặp em ở 1 nhà nghỉ ở khu Giảng Võ, mình cũng đã từng đi qua đây vì nơi này cũng gần nhà người yêu cũ nên lúc này phải đi xe ôm và đeo khẩu trang kín mít. Sau khi nhắn tin số phòng và tập thể dục chờ đợi em ý (khuyên các bác cứ mang theo dây mà nhẩy, nếu cần còn làm vũ khí phòng thân).\nTầm 10 phút sau thì em Bảo Nhi cũng đến, trông em cũng mũm mĩm, khúc nào căng tròn khúc đấy. Sau hồi nói chuyện thì mới biết em đã thay số mới, còn số cũ thì thỉnh thoảng mới vào. Và em cũng có nhiều dịch vụ hậu mẫu đáng để anh em cảm nhận.\n\nThông tin:\n\nGái gọi: Bảo Nhi\nLoại hàng: Gái gọi hà nội\nSố phone: 098xxx9727 (số mới)\nGiá: 300k/1 lần\nKv: Đống Đa - Giảng Võ\nGiá KS: 100 - 120k/2h đầu\nThời gian làm việc: Từ 10h - 23h đêm\nBunos: thêm dịch vụ như hôn môi, vét máng, liếm ngón chân là 400k/1 lần\n\nĐiểm:\nMặt: 7đ - duyên có nét dâm, nói chuyện tình cảm\nVú: 8đ - căng tròn, bú bóp thoải mái, nhưng các bác đừng mạnh quá để em đỡ đau\nEo: 6đ - mũm mĩm nên không có eo đâu\nMông: 7đ - doggy tốt, cắn thích\nBím: 7đ - nhiều nước, khít\nDịch vu: Thổi kèn, sóc lọ nhiệt tình"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-em-g-kim-lien-sn-94-0-node-anh-cuc-ki-di-em-di-dai.1083657/",
  "title" : "PIC - ( C45 ) - Em G kim liên - sn 94 - 0 node - Ảnh cực kì dị. Em đi đái =))",
  "unixTime" : 1491492356,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/IMG_20170406_213813519a2.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_213820ebedc.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_2138236fe5a.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_21382592b08.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_21383015c77.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_213835d3934.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_21384319aee.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_2138450d960.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_2138472850c.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_213849a65b0.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_2138576eec4.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_214110d46e6.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_21411318970.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_2141158843e.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_21412954d8c.jpg" ],
  "intro" : "Trước khi rp các bác cho Pướm hỏi Full service là gì : Là nuốt tinh trùng, chơi lỗ đít, some, swing hay như nào =)).\nCó bác nào đã được đái vào mồm rau chưa =))\nNằm điều hòa lâu thì bị viêm họng, không chịu nổi, mà ra ngoài đường thì ngại nắng. Thôi đành khoác áo bông, quàng khăn len rồi bật phim sex lên xem cho đỡ vã vậy. Chẳng là em mới chia tay người yêu nên tinh thần không được tốt lắm, dạo này rất hay tụ tập anh em chơi bời để không phải ở 1 mình với nỗi buồn, nỗi nhớ. Nửa năm yêu nhau, ngoại trừ của gấu ra, em chả biết cái Hà thiên lộn trông nó tròn méo thế nào nữa  Gấu em thì lại ở xa, thành ra mỗi khi cháu nó biểu tình lại phải rút lõi đèn pin hoặc chạy ra chợ mua ngay miếng thịt mỡ về nhà khoét lỗ =(( Khổ vãi đái\n\nĐọc tới đây các cụ đừng có cười em. Bấn và nứng là những chuyện rất đỗi bình thường giống như chúng ta ỉa đái mỗi ngày vậy. Ngay cả 1 đại vĩ nhân (xin phép giấu tên) cũng đã từng phát biểu: \"Tôi có 1 ham muốn, 1 ham muốn đến tột bậc...\" nữa là dân ngu cu đen như em\n\nVì thế, ngày này qua ngày khác, để \"ru thằng cu thôi đánh đu dưới háng\", suốt từ sáng tới khuya em phải hát bài: \"Có thứ hạnh phúc gọi là quay tay\", cơ cực không biết đâu mà kể\nNgồi nghiên cứu JaPan Anti Vius hay còn gọi là JAV mãi cũng chán em vào động mại dâm trá hình zalo nghiên cứu xem có cọng rau nát hay cái máy bay nào bị bắn hạ không. Lướt mãi cũng được vài ba em đồng ý kết bạn.\nLoay hoay chém gió lừa tình mãi mất 4 ngày trên zalo cũng có cái hẹn đi gặp nhau ăn uống và chịch\nCó tí ảnh cho các bác xem :\n\nOánh giá tí :\nV1 : 1\nv2 : 2\nV3 : 3\nFace : 4\nSv : 10 . Em ấy nói: \"với người yêu em cũng không làm cho đâu, ưu tiên anh đấy\", đkm người yêu em tuổi L gì mà đú với anh, so sánh khập khiễng vãi lìn. Em này có điểm G ở trong lỗ tai hay sao ý, nên khi đỵt cứ phải bật tivi to hết cỡ rồi lại nằng nặc đòi: \"nói bậy cho em nghe\", vãi tè ) Thích thì chiều thôi, \"đỵt mẹ con điếm\", \"lôn` mẹ con đĩ rẻ tiền, bú chym cho bố mày đê )\", \"Chổng mông lên con chó =))\"...\nĐã share cho Rồng Ham chơi. Share Random tiếp 3 người trong topic"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-tu-van-ve-nahf-nghi-kiss-htm.1083651/",
  "title" : "Xin tư vấn về nahf nghỉ Kiss HTM",
  "unixTime" : 1491490326,
  "imgUrls" : [ "https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg" ],
  "intro" : "Lâu rồi không vào kiss HTM. Không biết giờ dịch vụ và chất lượng ở đây ra sao, các bác hay dẫn gấu ó vào đây tư vấn giúp với.\n\nTrước vào đây thấy chất lượng phòng tốt còn nhân viên thì chán quá.....\n\nCác bác xem giờ chất lượng của Kiss sao rồi. còn nhà NN nào giờ hot nữa không!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-ng-hbt-co-ke-toan-dam-dang-full-sv.1083649/",
  "title" : "PIC - Mb Ng HBT - Cô Kế Toán dâm đãng full sv",
  "unixTime" : 1491489310,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/IMG_1484143a3.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_1486097ad.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_148395f97.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_14828228e.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_1480ba4e2.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_1481b6031.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_14792679d.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_14856b9a7.jpg" ],
  "intro" : "Kính thưa các loại kính (kính không share, kính không giao lưu, đặc biệt kính đừng inbox). Chăn mb không phải cứ Phạng Quanh Đây rồi chờ Tò tí te tò toét, mb Ng này trong một lần đi công việc vào cty abcxyz, gặp ông anh giám đốc chi nhánh để bàn công việc. Khi bước vào cty lên phòng làm việc gặp quả kế toán bán xôi thế là lọt vào tầm ngắm để chuẩn bị đổi nghề sang bán xôi haha, mình vào phòng kế toán trước thấy em nó nhìn mình và rồi mình giả vờ buông lơi chuẩn bị gặp xếp run quá cho anh xin hụm nước nhé gái ơi!! Em nó tủm tỉm cười anh cứ vô tư đi. Trong đầu như có tin nhắn Zalo tới (Tự Long nó bán táo, anh chuẩn bị kê khai tài sản bán Xôi em ơiii).\nAnh có hộp xôi anh bán 30 nghìn......ồ......anh lãi con mẹ 10 nghìn\nAnh có hộp xôi anh bán 200 nghìn.....ồ......anh lãi \"Lít rưỡi\" (anh bán hơn mẹ nó xôi yến Nguyễn Hữu Huân nuân)\nVà rồi mình rút điện thoại ra đặt luôn ở bàn em nó và nói cho anh xin số điện thoại em rồi mình đi vào phòng đối tác vẫn để nguyên điện thoại đấy. Khi xong công việc mình về và ghé vào phòng em nói cho anh xin cái điện thoại lúc nãy anh gửi em, em nó ngoan ngoãn đây ạ (ngoan thật) rồi mình hỏi em đã bấm Sđt em chưa đuôi bao nhiêu, em trả lời đuôi XX ạ. Ok mama chuê. Thầm nghĩ quả này bán xôi lãi thật rồi ahihi. Về nhà à ơi chim cò với em và buông lơi Bolero với em, khi em đã cắn câu thì Bolero cái đéo gì nữa, nhồi nhét toàn tình dục vào đầu em, rồi em không cưỡng lại được đã nhận lời yêu thương. Em nói em sợ mọi người biết, xếp em biết, bằng biện pháp nghiệp vụ vỗ về em rằng (Anh không nói, em không nói thì ai biết mình Akira Phang nhau). Và rồi hôm nay ngày 10/3 mình đã thịt được em, em làm tình thật tuyệt, lúc Akira Phang cô kế toán bỏ kính nhưng mình bảo thích đeo kính càng kích thích, càng dâm anh em ạ\n- Bài trước post ảnh sai nhỉ, không cảnh Phạng nhỉ, mất hứng quá nhỉ (không phải vụng trộm lúc uỵch chụp ảnh nhiều phết các bác ạ)\nThông số nhé:\nMặt: 6\nV1: 9\nV2: 5\nV3: 5\nSv: full bắt giun tận gốc"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-thu-lai-mb-u38.1083648/",
  "title" : "PIC - Lần đầu thử lái MB U38",
  "unixTime" : 1491487806,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/C360_2017-04-04-22-17-02-9337481b.png" ],
  "intro" : "Em là Men mới và cũng là lần đầu trải nghiệm MB các bác ạ. Có giao lưu MB nhé các bác\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-thao-mat-sa-va-fuck-phe-loi.1083647/",
  "title" : "Ba Đình - 300K - THANH THẢO Mát Sa và Fuck phê lòi!",
  "unixTime" : 1491487389,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/05/1491366196421fc62b.jpg", "http://server7.upload69.net/images/2017/04/05/149136621969019d6b.jpg", "http://server7.upload69.net/images/2017/04/05/149136625127710f56.jpg", "http://server7.upload69.net/images/2017/04/05/1491366305166a3812.jpg", "http://server7.upload69.net/images/2017/04/05/1491366359866915a0.jpg", "http://server7.upload69.net/images/2017/04/05/1491366400639a2ae2.jpg", "http://server7.upload69.net/images/2017/04/05/1491366440023410e4.jpg", "http://server7.upload69.net/images/2017/04/05/1491366476320f9ff2.jpg", "http://server7.upload69.net/images/2017/04/05/149136650798879753.jpg" ],
  "intro" : "Đã khá lâu rồi cu tôi mới trở lại với anh em box MbTM,Những may bay mà cu tôi giới thiệu trước đây hầu hết đã nghỉ,họ cũng để lại khá nhiều ấn tượng trong lòng các check.\nVà hôm nay xin được giới thiệu dịch vụ mơi hai trong một,MB này đã nhiều tuổi vì vậy không thích hợp với ai thích trẻ!\n\nMáy Bay này quen trên zalo thần thánh!\nNhắn tin tỉ tê với chị sau đó rủ đi cafe rồi đi tránh nóng,lúc rủ nhau đi cũng chả nói đến tiền nong gì nhưng khi ra về mình vẫn cho 500k nói là em cho quà.\nCũng gặp được vài ba bận gì đó thì thôi ko gặp nữa vì còn nhiều chỗ để khám phá tiếp, mặc dù gặp rất ưng chim vì thái độ và bản năng tình dục của chị thì quên sầu luôn,nhưng đi chải nghiệm thì thế cũng đủ rồi.\nChị này mặt dâm da trắng vú to,làm tình thì phê,sinh năm 8x do gia đình có tí trục trặc nên nuôi con một mình,nghề nghiệp hiện tại là Massager body, thi thoảng đi khách trên zalo kiếm thêm vào buổi trưa và tối,giờ đưa em lên đây cho anh em có thêm lựa chọn.\n\nBody to cao có thịt, còn rất nuột nhé nhìn ảnh thì biết,\n\nThông tin về em hàng:\n\n-Tên:Thanh Thảo masa\n\n-Sđt: 0125xxx6010\n\n-Pass: thiendia\n\n-Giá: 300k\n(Bao gồm massa 20 phút và fuck 30 phút)\n\n-Thời gian phục vụ cho hai dịch vụ tối thiểu 50 phút\n\n-giá nhà nghỉ là 80k và (150k đẹp) chú ý khi nhắn tin nói rõ cần NN hay KS nhé!\n\n-Khu vực: Giảng Võ-ngọc Khánh\n\n-time làm việc là từ 10 giờ sáng tới 9 giờ tối.không qua đêm\n\n-Mặt:thuộc hệ máy bay nhìn dâm vãi\n\n-Vú hệ bưởi bóp đã tay bú mút thoải mái\n\n-Bụng có tí mỡ nhưng ko nhiều\n\n-Mông to căng đét\n\n-Bím lông lá tự nhiên ,nước lênh láng,co bóp\n\n-DV cam kết:\n-massager\n-Liếm và liếm,HJ,BJ,đá cà,múa cột kỹ thuật rất tốt..\n\n-Hôn môi,tevet và 69 các kiểu luôn.\n-No:lỗ nhị.\n-No:wc\n-thời gian làm việc từ trưa tới tối\n-thái độ rất tốt,nếu lịch sự và nhẹ nhàng thì em nó chiều hết mình ko phải nghĩ!\n\nĐể có được những giờ thư giãn thoải mái và tận hưởng dịch vụ hoàn hảo thì gặp em này là sự lụa chọn tốt.\nP/s:Chống chỉ định cho các checkr thích trẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-check-mb-cac-bac-a.1083646/",
  "title" : "Lần đầu check MB các bác ạ :)",
  "unixTime" : 1491486372,
  "imgUrls" : [ "http://www.xvideos.com/profiles/taooan/photos/1541069/mb_mymy_u40" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-890-300k-toi-se-de-anh-day-va-khong-noi-gi.1083641/",
  "title" : "Ngon - Quán Nam - PIC - Bảo Anh 890 - 300k - Tôi sẽ để ảnh đây và không nói gì",
  "unixTime" : 1491485449,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/IMG_104678988.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_1048390ad.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_1053f9ed4.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_107098b6c.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_108994ce2.jpg" ],
  "intro" : "Dỗ tổ người ta đi chơi. Nhưng NA tôi thì cũng đi chơi, cơ mà là đi chơi gái. Hihi.\n\nEm Bảo Anh thì mọi người chắc cũng biết rồi. Từ tết đến giờ mới gặp lại em. Có ít ảnh cho anh em thị dâm.\n\nUp bài bằng đt. Có gì sai sót mong mod và ae bỏ qua\n\nTên: Bảo Anh\nMS: 0890\nKV: Quán Nam-Thiên Lôi\nGiá: 300k/s\nNN: 100k\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/q8-mot-be-chat-sex-card-co-nen-neu-noi-chuyen-hop-dam-bao-uy-tin.1083621/",
  "title" : "Q8 - Một bé chat sex card có nện nếu nói chuyện hợp (Đảm bao uy tín)",
  "unixTime" : 1491477532,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/16c90f.png", "http://server7.upload69.net/images/2017/04/06/2e8148.png", "http://server7.upload69.net/images/2017/04/06/31201f.png", "http://server7.upload69.net/images/2017/04/06/2017e201e72b-102d-41f5-9098-623af9202cedeb9db.jpg", "http://server7.upload69.net/images/2017/04/06/20175eab8ff3-30e3-4da7-9ae9-97c71aa489cbf749a.jpg", "http://server7.upload69.net/images/2017/04/06/201750bef41f-e70e-447f-a61e-f25b1416ae1c0b6b1.jpg", "http://server7.upload69.net/images/2017/04/06/201789a89ca9-d4f8-4ee2-981d-c58b9ff99c68983c9.jpg", "http://server7.upload69.net/images/2017/04/06/pic_38_biga697f.jpg", "http://server7.upload69.net/images/2017/04/06/pic_51_big4b51d.jpg" ],
  "intro" : "Bé này nhà ở Quận 8, đang ở nhà ôn thi lại đại học. Ban đầu tìm quanh đây nói chuyện phiếm thôi, ai ngờ cũng dâm muốn chat sex nhưng phải card em mới chịu. Cũng nghĩ bị lừa như mấy vụ trước cơ mà thấy video em non quá đành phi lao, đưa em cái thẻ 100k theo đúng ý em. Lúc em gửi ảnh với video em quay mà ko chịu đc, cò cưa hai ngày thì hôm nay được gặp nện em. Em bảo chỉ nện với những ai cảm thấy lịch sự và tin tưởng đc thôi, còn lại em thích chat sex hơn. Kỹ năng còn hơi non ae đi sau cố gắng chỉ dạy cho em nó. Nện xong cũng đưa em 300k cho thoải mái lần sau còn nện tiếp mà em ko lấy. Nên đưa em đi ăn rồi trả về. Có tí ảnh cho anh em xem qua, ae nào thích thì ib mình gửi số cam đoan vụ chat sex còn nện được hay không tùy khả năng của anh em. Chào thân ái!\n\nLúc chát: (Còn sợ bị lừa, ai dè đáp thẻ xong chờ e ấy nạp là ảnh sang liền tay)\n\nĐây là ảnh nện em nó =>>> Tuyệt vời luôn"
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-anh-u98-1-note-e-gai-nam-dinh-quen-o-dam-cuoi.1083615/",
  "title" : "PIC - Minh Anh U98 - 1 note E gái Nam định quen ở đám cưới.",
  "unixTime" : 1491474802,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/17795935_1896829843935336_3565811765048155423_naed20.jpg", "http://server7.upload69.net/images/2017/04/06/17796438_1896829927268661_3247257842309172763_n19a00.jpg", "http://server7.upload69.net/images/2017/04/06/17796833_1896829387268715_1919301770219975211_na9676.jpg" ],
  "intro" : "Sau bao nhiêu ngày nghiên cứu thd, phần vì nhát, phần vì lười. Nay cũng đã chén được em gái xinh ngon ngọt. Quen e trong đám cưới thằng bạn ở Nam Định. Ngồi cùng bàn và e là ng quen bên nhà gái. Ngồi đối diện mà nhìn cặp vú thằng cu cứ cứng cưng cửng, rươu vào thế là mạnh dạn xin đc cái contact tối về nhắn tin mới biết e đang học trên Hn. Thế là đúng bài cmnr. Hẹn e vào một buổi chiều Hà Nội cuối đông, chở e đi lang thang và dừng chân bên quán ốc ven hồ. Mời e uống vài ba chén và rồi ..... cũng đc phê.\n\nFace: 7d\nV1:8\nv2: Hơi mỡ màng 6d\nV3: lúc lắc 7\nSV: Top 3 mà bảo gì làm nấy"
} ]