[ {
  "url" : "http://thiendia.com/diendan/threads/t-8x-cau-giay-tra-bai-tieu-long-va-doi-dong-nam-moi.1070456/",
  "title" : "PIC - T-8x-Cầu Giấy- trả bài Tiểu Long và đôi dòng năm mới",
  "unixTime" : 1486102022,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/imageb5f58.png", "http://server7.upload69.net/images/2017/02/03/image5fdee.jpg", "http://server7.upload69.net/images/2017/02/03/imageea513.jpg", "http://server7.upload69.net/images/2017/02/03/image8d854.jpg", "http://server7.upload69.net/images/2017/02/03/image71ba0.jpg", "http://server7.upload69.net/images/2017/02/03/image40be8.jpg", "http://server7.upload69.net/images/2017/02/03/imageb9e3b.jpg", "http://server7.upload69.net/images/2017/02/03/image9b54f.jpg", "http://server7.upload69.net/images/2017/02/03/image3d898.jpg" ],
  "intro" : "Đầu xuân năm mới chúc anh em có 1 năm sức khoẻ dồi dào thành công rực rỡ\nNhận đc info từ idol Tiểu Long trong năm nhưng cận Tết nên chả làm ăn được gì đành để đầu năm khai xuân cho đc thành công\nQuá trình thì cũng zalo cho nó tiện lợi chúc tết tưng bừng và cái kết là hnao em ra anh đón em đi nện khai xuân\nNgày giờ đã điểm phi ra bến xe đón em mà lòng thấy vui vui lại đc ông Tiểu Long bồi cấu sv full option\nChả dài dong nữa hình ảnh là đây ạ\n\nChấm điểm\nFace:5+ xinh phết\nV1: 6d tròn và chắc đầu ti đẹp\nV2: 6d ít mỡ nhưng thích\nV3: 6d doggy phành phạch\n\\./ : nhiều nước nhìn hình khắc biết\nSv: full luôn nhé\n\nCuối cùng là thông báo anh em để ý nn kiss nhé tình toán tiền khá vớ vẩn nhá\nMọi thông tin xin gửi đến Tiểu Long nhé\nChân thành cảm ơn đã đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-em-rau-dam.1070434/",
  "title" : "PIC - Share em rau dâm",
  "unixTime" : 1486098600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_0303429f6.jpg" ],
  "intro" : "em rau này khá chảnh chẹo và thích trai đẹp. Anh em nào muốn thì thử sức. Share tẹt ga luôn. Dâm nhưng rất chảnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/luat-achp-noi-quy-huong-dan-viet-report-noi-giai-dap-thac-mac-dong-gop-y-kien-xay-dung.1070430/",
  "title" : "LUẬT ACHP-NỘI QUY HƯỚNG DẪN VIẾT REPORT-NƠI GIẢI ĐÁP THẮC MẮC ĐÓNG GÓP Ý KIẾN XÂY DỰNG",
  "unixTime" : 1486098080,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_3882ac35e.jpg", "http://server7.upload69.net/images/2016/08/08/1a8af6.png", "http://server7.upload69.net/images/2016/08/08/2ac0d1.png" ],
  "intro" : "UPDATE NGÀY 3/11/2016\nLUẬT ĂN CHƠI HẢI PHÒNG-NỘI QUY HƯỚNG DẪN VIẾT REPORT-GIẢI ĐÁP THẮC MẮC\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI​\nACHP ( ÁP DỤNG CHO CÁC TOPIC REPORT HÀNG MBTM RAU CỎ) BỔ SUNG THÊM 1 SỐ ĐIỀU QUY ĐỊNH SAU TÙY TỪNG THỜI ĐIỂM MOD SẼ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP VỚI THỰC TẾ\n\nĐối với các tình huống xảy ra ngoài quy định. Mod sẽ xử lý phù hợp, sau đó sẽ giải thích với member sau (nếu member có thắc mắc). Nếu cần thiết sẽ bổ sung vào quy định\n\nCác hướng dẫn cần thiết về upload addtext và che mặt ảnh\nTham khảo link:\nhttp://thiendia.com/diendan/showthread.php?t=744405\n\nI.QUY ĐỊNH VỀ REPORT HÀNG TẠI ACHP ÁP DỤNG CHO VIỆC REPORT HÀNG VÀ MBTM\n\nĐiều 1 đối với report hàng mới\n\nTrước khi report: Yêu cầu có ít nhất 1 ảnh rõ mặt của hàng, gửi vào hòm thư cho mod để xác minh khi xảy ra kiện cáo tránh hàng cũ công nghiệp thay tên, đổi số, tăng giá lừa đảo checker\n\nMod sẽ ưu tiên tạo điều kiện tốt nhất có thể cho các em hàng phục vụ tốt, giá cả hợp lý và các Bánh làm ăn uy tín, có trách nhiệm.\n\nĐối với hàng thay tên đổi số: Phải được sự cho phép của mod vi phạm ban nick từ 1 tuần đến 3 tháng, tái phạm ban vĩnh viễn\n\nTiêu chuẩn cho phép hàng hoạt động: hàng ngon chuẩn đúng giá, phục vụ khách đúng như cam kết, thái độ tốt. Mod sẽ thường xuyên cho đội kiểm định viên thanh tra hàng về thái độ cung cách làm việc vì, 1 môi trường không có hàng lởm.\n\nĐiều 2 đối với việc report hàng để trả bài:\n\nNgoài thực hiện đúng nội quy, hướng dẫn về report ra, cấm lăng xê hàng không đúng sự thật, lừa đảo checker tùy vào mức độ vi phạm ban nick từ 1 tháng trở lên\n\nĐiều 3 Về vấn đề report hàng áp dụng cho việc report hàng mới, mbtm và report để trả bài\n\nPhần tiêu đề bắt buộc Prefixes [PIC]-KHU VỰC-GIÁ/SHORT-TÊN HÀNG-MÃ SỐ (4 SỐ ĐIỆN THOẠI CUỐI CỦA HÀNG)-NỘI DUNG REPORT\n\nVD: THIÊN LÔI-PIC-NGON-300K NGỌC TRINH 9999 XINH DÂM LÀM TÌNH ĐỈNH(ĐỐI VỚI REPORT HÀNG)\n\nVD:THIÊN LÔI-PIC-200K-MBTM LAN HƯƠNG 8888 DÂM NỮ LÀM TÌNH CHUẨN(ĐỐI VỚI MBTM)\n\nxử lý vi phạm nhắc nhở\n\nViệc áp dụng tiêu đề bắt buộc nhìn vào nội dung dễ phân biệt với hàng và rau cỏ\n\nPhần nội dung report bắt buộc phải có nội dung sau:\n\nNghệ danh thay bằng cụm từ gái gọi ( Tên Hàng)\n\nloại hàng ở đây là gái gọi hải phòng\n\nMã số ( 4 số đt cuối của hàng)\n\nKhu vực hàng hoạt động\n\nGiá /short nếu có giá qua đêm thì viết vào\n\nPass lấy số\n\nGiá nhà nghỉ/2h\n\nLink tham khảo (nếu là report trả bài dẫn link tham khảo)\n\nPhần đánh giá bắt buộc phải có\n\nFace:\n\nBody : v1,v2,v3,v4\n\nDịch vụ cam kết (tức dịch vụ hàng bánh đã đăng ký cam kết phải thực hiện)\n\nĐánh giá khác:\n\nVd\n\ngái gọi :ngọc trinh\n\nloại hàng:gái gọi hải phòng\n\nMs: 9999\n\nKhu vực:quán nam\n\nGiá: 500K/s\n\npass: lấy số ở thiên địa\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 8d xinh như hot girl\n\nV1: 7.5đ to tròn, bú mút thoải mái\n\nV2: 8đ eo con kiến\n\nV3: 8đ doggy phê lòi tòi phòi\n\nV4(bím): 8đ hồng hào, không cavat\n\nDịch vụ cam kết\n\nHjbj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nSóc lọ: có\n\nVét máng: có\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: có( hoặc không) lý do:...\n\nII.QUY ĐỊNH REPORT RAU CỎ, MÁY BAY TC TẠI ACHP ÁP DỤNG CHO VIỆC REPORT ĐỂ SHARE VÀ TRẢ BÀI.\n\n1.Tiêu đề (Áp dụng cho rau cỏ và máy bay tc lần đầu lên sóng, hoặc report trả bài)\n\nTên-khu vực – và nội dung (có thể dùng tên giả hoặc viết tắt như a,b,c hay mít na bưởi)\n\nVD: em mít u97 lạch tray cần người chăm bẵm(Đối với rau)\n\nVD:chị B u40 tại lạch tray thiếu thốn tình cảm cần người chia sẻ (Đối với MBTC)\n\nxử lý vi phạm nhắc nhở\n\n2 nội dung\n\nbắt buộc phải có phần đánh giá(áp dụng cho cả rau và máy bay)\n\nv1\n\nv2\n\nv3\n\nservit\n\nVD\n\nV1 to tròn 7d\n\nV2 nhiều mỡ rồi 5d\n\nV3 đủ dogggy 7d\n\nServit : sóc lọ, thổi kèn, CIA( xuất tinh vào miệng) có cả\n\n3 để tránh rau sâu, rau mới phun thuốc, rau bẩn rau ảo kể từ bây giờ cấm lập topic trao đổi, giao lưu rau,máy bay. Chỉ được report xử lý vi phạm: nhắc nhở xóa bài, tái phạm ban nick từ 3 ngày trở lên\n\nCấm lập topic xin hàng, xin rau cỏ hoặc các topic nhảm gây loãng box, muốn xin share rau cỏ máy bay tc thì vào các topic comment xin share vi phạm xóa bài cảnh cáo tái phạm ban nick từ 3 ngày đến 1 tuần.\n\nCấm tuyệt đối các trường hợp lập topic ảo share ảo rau, hàng, mbtc các Member nào phát hiện chủ theard lập topic ảo share ảo inbox cho mod xác minh đúng sự thật ban vĩnh viễn.\n\nCấm tuyệt đối các trường hợp đòi card mới share. Phát hiện ban nick vĩnh viễn. Đối với các trường hợp đâm chém. Xử lý ban vĩnh viễn.\n\nMọi vấn đề xin share và share bắt buộc phải qua inbox cấm public sđt, zalo, facebook,...vi phạm ban 7 ngày trở lên. Nếu cố tình public sđt của rau, mbtc, hàng. Xử lý ban 1 tháng trở lên.​\n\nIII.QUY ĐỊNH VỀ KHÓA TOPIC\n\n1.theard report hàng\nDo đặc thù box achp còn ít bài viết, hàng chưa nhiều nên mod sẽ ưu tiên để topic tồn tại hơn so với các box khác. Đặc biệt là Các report có chất lượng, có đầu tư kỹ, viết đúng nội quy, hình ảnh đẹp, rõ nét của hàng.\n\nsẽ khóa khi đạt 400 comment hoặc đạt 6000 lượt view (Đối với nick trắng) 500 comment hoặc 8000 lượt view đối với nick vip tùy vào số lượng xin hàng nếu thấy tích cực có thể giữ topic lâu hơn.\n\nCác topic ko có PIC, report chay sẽ bị khóa khi đạt đạt số lượng 1000 view hoặc kém chất lượng có thể close hoặc xóa luôn. tránh loãng box và hao phí tài nguyên diễn đàn\n\nHoặc các topic xảy ra tranh cãi mất đoàn kết nôi bộ, hoặc chủ đề liên quan đến chính trị, sẽ xoá không cần báo trước\n\n2.theard report rau và máy bay\n\nkhuyến khích có cảnh sex, các topic report có chất lượng mod sẽ khóa khi đạt 200 comment hoặc 4000 lượt view còn các report kém chất lượng có thể khóa sớm hơn quy định\n\nIV.HƯỚNG DẪN TAGS SEO VÀ CHÈN LINK TAGS SEO\nKhuyến khích member lúc report thì tags seo và chèn link tags seo nhằm đưa diễn đàn lên top google.\n1.Vậy thì tags là gì ?\n\nTag là chủ đề nhỏ, liên quan đến nội dung nhất định và được cho vào thêm khi viết bài. Tag là một thuật ngữ nhằm ám chỉ việc chúng ta chọn thêm một chủ đề phụ vào trong một bài viết, thường thì phần tag này sẽ xuất hiện ở cuối bài viết trước khi đăng chủ đề… tùy theo cài đặt\n\n2.Tag và làm seo\nTag là một vũ khí rất lợi hại khi làm SEO, tag có tác dụng như một category. Đối với một chủ đề nhỏ, chúng ta không thể tạo một category được thì tag là một sự lựa chọn thông minh. Tag giúp người sử dụng dễ dàng di chuyển đến chủ đề mà họ muốn tìm kiếm\n\n3.Hướng dẫn chèn link tag seo\nở đây tôi lâý ví dụ là từ gái gọi, các từ khác tương tự\n\nChỉ chèn link tag seo khi report hàng và máy bay thương mại\ncác từ để chèn link tag seo là các từ trong nội dung bài\nvd: Gái gọi ngọc trinh (từ để chèn link là từ gái gọi)\nLoại hàng gái gọi hải phòng (từ để chèn link là từ gái gọi hải phòng)\nKhu vực Lạch Tray (từ để chèn link là Lạch Tray)\nDưới đây là link tag seo tương ứng để chèn\n1./gái gọi: http://thiendia.com/diendan/tags/gai-goi/\n2./loại hàng:\n-gái gọi hải phòng: http://thiendia.com/diendan/tags/gai-goi-hai-phong/\n-gái gọi cao cấp: http://thiendia.com/diendan/tags/gai-goi-cao-cap/\n-gái gọi sinh viên: http://thiendia.com/diendan/tags/gai-goi-sinh-vien/\n3./Khu vực hoạt động:\n-Quán nam:http://thiendia.com/diendan/tags/gai-goi-quan-nam/\n-Big C: http://thiendia.com/diendan/tags/gai-goi-big-c/\n-Ngã 5: http://thiendia.com/diendan/tags/gai-goi-nga-5/\n-Ngoại thành: http://thiendia.com/diendan/tags/gai-goi-ngoai-thanh/\n-Sở dầu: http://thiendia.com/diendan/tags/gai-goi-so-dau/\n-Quán toan: http://thiendia.com/diendan/tags/gai-goi-quan-toan/\n-Thiên Lôi: http://thiendia.com/diendan/tags/gai-goi-thien-loi/\n-Lạch tray: http://thiendia.com/diendan/tags/gai-goi-lach-tray/\n\nMỌI VI PHẠM MOD ĐỀU CÓ QUYỀN XỬ LÝ MÀ KHÔNG CẦN CẢNH BÁO. NẾU MEMBER THẤY TOPIC BỊ KHÓA VÀ BỊ XÓA KHÔNG LÝ DO THÌ: LÀM THEO TỪNG BƯỚC SAU:\n\n1/ ĐỌC LẠI TOPIC NÀY\n\n2/LIÊN HỆ TRỰC TIẾP VỚI MOD (nếu đọc luật vẫn chưa hiểu)\n\n3/ KIỆN RA CÔNG ĐƯỜNG PHỦ KHAI PHONG ĐỂ GIẢI QUYẾT (nếu mod giải quyết chưa thoả đáng hoặc lạm dụng quyền hành làm sai quy định)"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-vo-yeu.1070427/",
  "title" : "Khoe vợ yêu",
  "unixTime" : 1486097234,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_276432aa2.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_2765b933b.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_27702a99d.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_277167d92.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_2772797bd.jpg" ],
  "intro" : "mới tập tành post ảnh ko biết nên bị mod xoá bài. Nay em post lại ảnh khoe vợ em cho các bác quay tay và ủng hộ để em có động lực post tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-ha-noi-9x.1070420/",
  "title" : "Swing hà nội 9x",
  "unixTime" : 1486093186,
  "imgUrls" : [ "http://i1063.photobucket.com/albums/t514/cristiankaka/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg" ],
  "intro" : "cần tìm cặp nói chuyện hợp để swing\nInbox để giao lưu nha\nBọn mình ở hà nội.\nURL=http://s1063.photobucket.com/user/cristiankaka/media/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg.html][/URL]"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-ha-noi-9x.1070420/",
  "title" : "Swing hà nội 9x",
  "unixTime" : 1486093186,
  "imgUrls" : [ "http://i1063.photobucket.com/albums/t514/cristiankaka/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg" ],
  "intro" : "cần tìm cặp nói chuyện hợp để swing\nInbox để giao lưu nha\nBọn mình ở hà nội.\nURL=http://s1063.photobucket.com/user/cristiankaka/media/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg.html][/URL]"
}, {
  "url" : "http://thiendia.com/diendan/threads/public-dau-xuan.1070414/",
  "title" : "public đầu xuân",
  "unixTime" : 1486090012,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/02/IMG_442219f58.png", "http://server7.upload69.net/images/2017/02/02/IMG_4423fc2ae.png", "http://server7.upload69.net/images/2017/02/02/IMG_442087d78.png", "http://server7.upload69.net/images/2017/02/02/IMG_4421d0104.png", "http://server7.upload69.net/images/2017/02/02/IMG_4331b36d4.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4332bb1b0.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4333a84c2.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4334efec3.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4335084a1.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_433652152.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4337d843a.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_433892c53.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_43390e649.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4340db84f.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4330ddb01.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4355b6836.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4356e0adb.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4357a72c9.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4358592ef.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_43591d871.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_436038bc9.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4370161f5.png", "http://server7.upload69.net/images/2017/02/02/IMG_437812fb5.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_43790ce1d.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4375bd956.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_4376cdee4.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_43770c5ae.jpg" ],
  "intro" : "do công việc nhiều quá nên hôm nay rãnh rỗi post vài tấm hình đầu năm mừng xuân cho vui\n\nphố biển nha trang\n\ncáp treo Vinpearl Land\n\nsau khi dạo chơi đã thì vào karaoke nhé\n\nchúc anh chị em năm mới hạnh phúc,vui vẻ.\np/s:anh em nào biết cách đăng video lên diễn đàn thì chỉ cho mình nhé,lâu quá quên mất cách đưa phim lên rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-86-khai-xuan-nam-ga-an-thit-ho.1070413/",
  "title" : "PIC - Mai - 86 - Khai Xuân - Năm gà ăn thịt hổ",
  "unixTime" : 1486089464,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/02/a10d241.jpg", "http://server7.upload69.net/images/2017/02/02/a2ba8e6.jpg", "http://server7.upload69.net/images/2017/02/02/a3aa828.jpg" ],
  "intro" : "Năm mới chào anh em box MB,\nĐệ mới tập lái nên còn nhiều bỡ ngỡ lắm , chắc chả có duyên vs mb\nNgày nào cũng cắp đít theo @Cuội_Ngốc @TIỂU LONG , mà mãi không biết bao giờ mới được cấp bằng : ))) .\n\n-----\n\nCó những ngày, đi đâu cũng quét zalo, cũng có những lúc tâm trạng , zalo chả buồn quét, rất it nhắn tin ,\nMb này kb đúng lúc như thế . Album ảnh khá xynh, sang chảnh, add cũng chỉ để đó\nThói đời, theo tinh thi tinh chạy , trốn tinh tình theo. Mb thì inbox liên hồi, Đệ thì lười nt ... Cuộc nc như từ 1 phía , chả hiểu sao lại đến dc vs nhau\nGặp mb vào 1 buổi sáng trời mưa ...\nTiếc quá, tn Đệ xóa hết rồi\n\nDáng đẹp\nV1 : 1\nV2 : 2\nV3 : 3\nServit : yêu chiều, tình cảm\nĐặc biệt kết quả bím : có bé rồi mà khít quá, hơn khối em teen bây giờ\n\nMB biết hơn mình mấy tuổi ngay từ đầu, nhưng vẫn \" vk ck \", Đệ ngại quá\n\nShare @huyybeoo và 01 member để lại cmt ấn tượng\n\nLẳng lặng mà nghe họ chúc nhau\nChúc nhau trăm tuổi bạc đầu râu.\nPhen này ông quyết đi buôn cối\nThiên hạ bao nhiêu đứa giã trầu.​\n\nTình là sương khói mang em đi rồi\n..."
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-1-lan-nua-toi-lac-troi-mat-roi.1070410/",
  "title" : "Đà Nẵng - Lại 1 lần nữa tôi lạc trôi mất rồi",
  "unixTime" : 1486087441,
  "imgUrls" : [ "https://scontent.fhan2-2.fna.fbcdn.net/v/t35.0-12/16466713_283320415420252_1110241430_o.png?oh=52032cc4efc564cd53f96b4a626f8966&oe=5895EBE9", "https://scontent.fhan2-2.fna.fbcdn.net/v/t35.0-12/16491392_283320422086918_1604877965_o.png?oh=4378e9d8bd75e702335f0f55812bbff1&oe=58963C05", "https://scontent.fhan2-2.fna.fbcdn.net/v/t35.0-12/16466110_283320418753585_25957700_o.png?oh=8c4bba29fe30504d4c8029d3263b1002&oe=589710A6", "https://scontent.fhan2-2.fna.fbcdn.net/v/t34.0-12/16443705_283320412086919_921756923_n.png?oh=d20e205b12a957cf0fb437663edba7d9&oe=58960CCC" ],
  "intro" : "KÍNH THƯA CÁC BẠN ĐỒNG DÂM.\nHôm qua em đăng topic xin Hồ sơ mới về em misa mà không được hưởng ứng. Nên thôi sáng nay quét cái zalo thần cmn thánh lại ra được 1 máy bay dễ lái rồi còn hỏi chú là phi công chứ gì )\n\nTrời ơi ! máy bay đã sắp sẵn ghế lái thì tại sao phi công lại không thể mang áo lên ngồi . Vậy là em cũng vác con xe cà tàng đi lướt qua mời cà phê gọi là có tí lịch sự .\nĐúng là chuyện không như mơ. Chị mới trong 30, chị kêu già thì chẳng biết già hay không chớ ngồi sáp vô là hiểu bà rồi. Cảm giác như là mình bị ăn thịt ấy, bàn tay chị bấu lại ở đùi vẫn còn hằn in dấu vết =))))))))))))\n\nNói đi cũng phải nói lại, các bác cũng ác lắm, rau đầy vườn , công sức bỏ ra cũng không ít thì nhiều. Em chỉ xin vỏn vẹn các bác em rau nào các bác thực sự cảm thấy có thể cho được thì cho em với nhé. Thằng em newbie này cũng mạo muội xin thẳng ở trên Topic này luôn.\n1 zalo + 1 sdt.\n\nBác nào có rau 0 note càng tốt, 1 note cũng hay  hoặc máy bay cũng được nhé các bác. Em sẽ ưu tiên cho diện trao đổi vì bên em cũng có rau mơn mởn ))\n\nNhận xét:\nMặt : Nói thật nhìn ngầu bme ra =)) , được cái da dẻ cũng được .\nV1: Các bác biết mb rồi, đâu còn căng như mấy em đôi mươi =))\nV2: cũng tạm ổn  theo tui là vậy.\nV3: Nói thật với các bác chứ nhìn thì thấy cũng không đặc sắc cho lắm nhưng mà độ đàn hồi\nkhiến thằng em này phải khóc thét =))))))\n\nSV: cái này có thể gọi là nghiệp dư 1 chút , chẳng hiểu sao chứ mới vào kêu chị hơi mệt mỏi tí nên bữa sau chị bù cho em mà BJ cũng hết bà 10-15p cha rồi =)). khi nào cũng nói tôi sao em hứa cho chị lên mà, lên đi em, cho chị lên đi... A.. đúng rồi.. đúng rồi ... *giật giật* .. sướng quá em ơi, tha chị... Nói xin lỗi chớ em cũng toe vì chị rồi đấy =)))))))\n\nCó gì anh em mình giao lưu nhé.\nCòn các bác newbie cứ đặt gạch, mình share ngẫu nhiên 2 người có comment hài nhất .=))))\nÀ có vài hình ảnh cho anh em thị sát 1 tí."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-some-cua-gau.1070403/",
  "title" : "Lần đầu some của gấu",
  "unixTime" : 1486085827,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/02/IMG_02796cf4e.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_02849d9cd.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_028793e75.jpg", "http://server7.upload69.net/images/2017/02/02/IMG_03010167e.jpg" ],
  "intro" : "như đã hứa ở bài Khai xuân cùng gấu, mình gửi đến a e hình ảnh some lần đầu của gấu. Em swing thì nhiều rồi nhưng còn ngại làm với 2 trai. Bạn some là một mem TD nhưng xin giấu tên vì ngại bà xã biết, cặp này cũng là bạn swing luôn. Do bạn kia cũng lần đầu được cho some nên hồi hộp và phải xài bao nên mất khá nhiều thời gian để vào cuộc.\nEm nằm rên la vì sung sướng, 2 anh em thay nhau phục vụ em, cuối cùng thì ai cũng được thoả mãn. Người sướng nhất là em, bạn trai kia thì thắc mắc sao a tốt với em vậy, do từ đó giờ gặp toàn mem tào lao. Kết thúc buổi some khá thú vị\nHẹn chịch mà không coi ngày, mưa tầm rã ngập đường"
} ]