[ {
  "url" : "http://thiendia.com/diendan/threads/khuya-vo-ngu-nen-tap-dang-bai.1070614/",
  "title" : "Khuya vo ngu nen tap dang bai",
  "unixTime" : 1486151549,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/1ecc39.jpg", "http://server7.upload69.net/images/2017/02/03/302af0ea.jpg", "http://server7.upload69.net/images/2017/02/03/H1d9bee.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_4531a3eda.jpg" ],
  "intro" : "Chao cac ban\n\nTết đã qua, vợ đã ngủ , buồn quá nên share vài tấm hình của gấu yêu. Mong các bác đừng chê cười nhé. Giờ hứng tình quá ma vợ đã ngủ say mềm rồi... nền lên up vài tấm hình cho các bác xem.\n\nTuy là vợ nhưng nhìn hình mình vẫn vật vã ko chịu nỗi luôn các bạn a.\n\nBím vợ em nhìn nhu thế nào xin các bác cho em tí ý kiến ạ.\n\nLần đầu úp hình lỡ có vi phạm mong admin nhắc nhôi nha đừng phạt mà tội em\n\nChúc các bá ngủ ngon."
}, {
  "url" : "http://thiendia.com/diendan/threads/180k-rp-tra-bai-than-dam-trang-te-dai-voi-em-anh-oi-choc-em-manh-len-em-suong-dam-vai-noi.1070612/",
  "title" : "Láng - NNV - 180K RP TRẢ BÀI THẦN DÂM TRANG-TÊ DÁI VỚI EM - ANH ƠI CHỌC EM MẠNH LÊN EM SƯỚNG, DÂM VÃI NỒI",
  "unixTime" : 1486150310,
  "imgUrls" : [ "http://s2.upanh123.com/2017/02/04/IMG_8120-compressedc65d1.jpg", "http://s2.upanh123.com/2017/02/04/IMG_8121-compressedd542c.jpg", "http://s2.upanh123.com/2017/02/04/IMG_8123-compressedd4926.jpg", "http://s2.upanh123.com/2017/02/04/IMG_8124-compressed7f8d5.jpg" ],
  "intro" : "chào toàn thể anh em\nRP em trang thần dâm này , mình vừa mới bước chân ra khỏi nhà nghỉ với em trang đúng là gặp phải thần dâm tê chim mỏi gối mai làm sao đi làm được đây, mình rp ngắn gọ như này:\n\nEm hàng này cực kì dâm đãng, khẩu dâm vô đối, lúc địt chỉ thích nện mạnh thích khẩu dâm, thích được doggy nói chung không biết nên tả sao với em này nữa phải nói đúng la thần dâm của thiên đia trăm nghe không bằng 1 thấy , em này có các chiêu như: liếm bi, đá cà, dọn wwc cục điệu nghệ , lúc địt em nó còn thoả thuận anh yêu nhớ rút ra phọt lên mồm em nhá làm tớ kích thích quá k chiu được đành phọt thẳng vào mồm luôn. rp ngắn gọn cho anh em đi sau thế thôi xong mình đi ngủ đây mai còn đi làm\nTHÔNG TIN LIÊN LAC:\nGÁI GỌI HÀ NỘI\nTÊN TRANG 850\nGIA 180K\nNN 70K ( NN NGÕ 219 NNV NÀY RẺ THẬT HỢP CHO ANH EM SINH VIÊN)\nTHỜI GIAN VÔ TƯ XUẤT THÌ VỀ\nSOME CÓ\nQUA ĐÊM CÓ\nCHƠI EM HÀNG DÂM NÀY CÔNG NHẬN THÍCH THẬT\nLÀM TÌNH : FULL SEVIT LUÔN ANH EM , THÍCH NHẤT KHOẢN BẮN TINH VÀO MỒM EM NÀY .\n\nai cần số thì mình cho"
}, {
  "url" : "http://thiendia.com/diendan/threads/s-2-_-public-_thien-nhien-tuoi-dep_-reup-_p1.1070597/",
  "title" : "PIC - [S.2]_[PUBLIC]_Thiên nhiên tươi đẹp_[REUP]_P1",
  "unixTime" : 1486144131,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/20140228_2134138c3f7.jpg", "http://server7.upload69.net/images/2017/02/03/20140228_213223f2ec3.jpg", "http://server7.upload69.net/images/2017/02/03/20140228_213634d749e.jpg", "http://server7.upload69.net/images/2017/02/03/20140228_21351514fe8.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_13140247945.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_131405003c2.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_131457ba184.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_1315053dcf6.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_1315131c067.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_132231fc69e.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_132644c21a3.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_132636dd0b0.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_13285339061.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_13280488f60.jpg", "http://server7.upload69.net/images/2017/02/03/20140301_132726a927f.jpg" ],
  "intro" : "Như đã hứa với tất cả các bạn, hôm nay mình post lại bộ ảnh “Thiên nhiên tươi đẹp”, tuy muộn nhưng chắc vẫn còn kịp.\n\nXin chào tất cả các anh em Thiên địa, cũng đã khá lâu vắng bóng trên diễn đàn vì lý do công việc. Hôm nay vợ chồng S.2 trở lại với một bộ ảnh mới - một siêu phẩm mới mang tựa đề “ Thiên nhiên tươi đẹp ”.\n\nBộ ảnh sẽ được chia làm nhiều phần, trong mỗi phần sẽ có từng tập được đầu tư khá kỹ lưỡng về mặt hình ảnh, trang phục, địa điểm và thời gian. Mỗi phần một trang phục và mỗi tập về sau sẽ lại càng nặng đô hơn tập trước.\n\nMất gần 1 tuần rong ruổi trên khắp các con đường tại một huyện vùng cao Tây Bắc, cả hai vợ chồng mình đã tìm ra được một địa điểm đẹp và khá vắng người qua lại. Nhưng “khá vắng người qua lại” không có nghĩa là không có người qua lại. Chính yếu tố này đã làm cho vợ chồng mình bao phen đứng tim khi nghe tiếng xe đi qua và cũng làm cả hai vợ chồng kích thích tột độ trong quá trình thực hiện bộ ảnh.\n\nVà sau đây là Phần 1 – tập 1 của siêu phẩm “ Thiên nhiên tươi đẹp ”. Mình muốn truyền tải hết các cảm xúc nên sẽ viết khá kỹ, các bạn quan tâm thì chịu khó đọc nhé.\n\nVề thăm vợ vào một ngày cuối tháng 2, do ở xa nhau lâu ngày, cả hai vợ chồng cứ quấn quýt lấy nhau không ngừng ( Mình cũng có lưu lại một số hình ảnh nhưng sẽ up sau, coi như đó là phần hậu trường của siêu phẩm này), mình có hỏi vợ về vụ chụp ảnh public và hỏi ý kiến vợ về địa điểm, ban đầu vợ còn dè dặt và nói là tưởng mình đùa chơi thôi chứ làm thật à. Mình cũng chẳng nói chẳng rằng đưa vợ vào bếp, ôm chặt lấy vợ mà hôn. Vợ mình quá bất ngờ và có chút kháng cự vì lo lắng bố mẹ đi xuống sẽ nhìn thấy, khi ấy bố mẹ đang ngồi xem tivi ở phòng khách. Mình một tay thò vào trong quần vợ mà móc, một tay cho vào trong áo mà vò quả cam mọng (vợ mình ở nhà hầu như không mặc áo lót nhưng không bao giờ phát hiện được 2 cái hạt ngô đâu nhé). Vợ mình thở hổn hển, do lâu ngày chưa được làm gì nên nước ra ướt hết cả tay mình. Tụt quần vợ xuống và đẩy vợ quay lưng vào tường rồi thật nhanh cầm chim cọ quẹt vào khe suối thần tiên. Vợ mình rên nhẹ nhưng tự lấy tay che miệng vì sợ bố mẹ nghe thấy. Ánh mắt vợ lo lắng cứ quay lại nhìn về phía cửa bếp, lý trí và cảm xúc của vợ đang đấu tranh dữ dội để dành quyền kiểm soát cái cơ thể đang nóng lên hừng hực. Mình cũng hơi sợ nhưng phải nói là tinh trùng đã lên đến não, mất hẳn kiểm soát mà chỉ nghĩ đến việc nhét chim vào cái l.ồn đang mọng nước kia. Chim mình rỉ nước, đầu khấc kê sát động đào nguyên. Vợ mình tuy đã bịt miệng nhưng vẫn ư một tiếng khi mình đẩy chim vào. Thật ấm, thật khít và trơn tuột do nước của cả 2 vợ chồng. Cả hai vợ chồng nhịp nhàng, kẻ đưa người đẩy tận hưởng cảm giác sung sướng, hồi hộp. Thực sự là phấn khích đến tột độ làm mình tí bắn ra.Nhấp được một lúc chừng 1 hay 2 phút gì đó bỗng nghe thấy tiếng mẹ gọi. Vợ mình đẩy vội mình ra rồi kéo quần lên trả lời, mình thì teo luôn. Mẹ gọi đi vợ đi chợ, hú vía nhưng cảm giác khi vụng trộm không còn từ gì để diễn tả.\n\nSau khi ăn tối xong, trò chuyện với bố mẹ một lát thì mình xin phép bố mẹ đưa vợ đi chơi. Lâu lâu không ra ngoài mà chỉ có ở nhà và đi làm nên mình cũng định đưa vợ đi loanh quanh cho khuây khỏa. Hai vợ chồng lên phòng thay đồ, vợ mình chọn một chiếc váy khá sẹc xy.\n\nĐố các bạn vợ mình có mặc áo chip ko ???\n\nHình như là ...\n\nKhi đang chuẩn bị đi bỗng mình nhớ đến vợ chồng hai bác Capdoi_tinhyeu và cũng muốn thử cảm giác của ox Capdoi_tinhyeu nên đã thò tay tụt quần lót của vợ xuống. Vợ mình giãy nảy lên không chịu nhưng do mình năn nỉ, dỗ dành và mua chuộc bằng lời hứa đêm nay sẽ không ngủ nên cũng xiêu lòng. Không chút đồ lót ra đường ... ôi :-o:-o:-o\n\nVợ mình bước xuống cầu thanh mà cứ lấm la lấm lét nhìn mình rồi lại lấy tay giữ mép váy. Mình khoác vai vợ rồi kéo vợ đi qua thật nhanh phòng khách. Nhìn vợ mình ngồi trên xe mà khổ sở, một tay ôm mình còn một tay đè chặt mép váy. Đi ra đến quán café quen thuộc của hai vợ chồng, chọn một bàn trong góc. Sau khi gọi đồ xong mình hỏi vợ về cảm giác khi không mặc đồ lót ra ngoài thấy thế nào. Vợ mình thì thường không mặc áo lót rồi nhưng không mặc gì bên dưới thì chưa từng, vợ nói cảm giác nó cứ trống trống, mát và thấy hưng phấn lạ thường, nhưng cũng ngại và sợ mọi người nhìn thấy. Sau đợi phục vụ đi mình mới thủ thỉ với vợ về kế hoạch đi chụp ảnh ngoài trời, làm tình ngoài trời trong khi tay mình đã lần mò vào bím vợ. Vợ giữ tay mình lại vì sợ người khác nhìn thấy nhưng mình cứ cố đưa tay vào. Vợ đành chịu thua và sửa tư thế ngồi đề tránh người khác nhìn thấy. Hơi thở của vợ dần dần không bình thường, mắt nhắm lại còn tay thì bấu chặt lấy tay mình. Mình thì cứ kể chuyện dâm, vẽ ra cảnh tượng nóng bỏng của cuộc làm tình ngoài trời, tay thì cứ xoa, móc. Vợ mình cắn chặt môi xong ôm lấy cổ mình mà hôn cuồng nhiệt, tay xoa ngoài quần của mình rồi thò cả vào trong mà vuột ve con chim đang rỉ nước vì kích thích. Nước ra ướt cả ghế và rồi vợ mình cũng ra. Thở hổn hển, rên rỉ khe khẽ nhưng cũng không quên tặng mình một phát cắn đau điếng vào vai và ánh mắt trách móc. Đêm đó, trong căn phòng của hai vợ chồng chỉ còn tiếng rên rỉ, tiếng thở gấp và thỏa mãn khi cả hai lên đỉnh cùng nhau.\n\nSáng hôm sau mình lại nhắc lại chuyện đi chụp ảnh và làm tình ngoài trời, vợ mình vẫn còn hơi lưỡng lự nhưng khi mình nói lại về cảm giác làm tình vụng trộm trong bếp và mơn trớn nhau trong quán cafe hôm qua. Vợ mình cuối cùng cũng đã gật đầu, cô ấy vẫn có vẻ ngại ngùng nhưng mình biết có cả một ngọn lửa đang cháy hừng hực trong con người ấy.\n\nSau gần một tuần lựa chọn địa điểm, mình cũng đã chọn được một nơi có cảnh đẹp và khá vắng vẻ. Ngày chụp hình đúng vào ngày 8/3, mình rất bất ngờ khi lên xe đã thấy vợ chuẩn bị đầy đủ mọi thứ từ lúc nào, nước uống này, khăn trải này, đồ ăn vặt, váy áo và cả sextoy, Durex Play … Mình tròn xoe mắt trong khi vợ thì cười cười và nói hôm nay là ngày Quốc tế Phụ nữ nên đã đi chơi phải chơi tới bến. Không nói ra nhưng mình cũng biết vợ mình đang rất rất háo hức muốn trải nghiệm những điều mới lạ.\n\nĐến nơi, sau khi bỏ đồ xuống vợ mình ngó quanh một vòng rồi ôm lấy mình hôn ngấu nghiến xong quỳ xuống kéo khóa quần mình. Móc chim mình ra mà bú liếm như trẻ con bị bỏ đói lâu ngày, vợ vừa bú vừa nhìn mình với ánh mắt khiêu khích và nói rằng em thèm quá.\n\nBú mút một lát, trong khi mình đang nhắm mắt tận hưởng cái lưỡi nóng hổi, ướt át vần vò quanh chim của mình thì đột nhiên thấy mát mát, mở mắt ra thấy vợ nhìn mình tủm tỉm cười và bảo tạm dừng, nàng kích thích ta hơi bị được ấy nhé.\n\nCâu chuyện cũng đã “khá” dài, đây là mấy ảnh còn lại của Phần 1 – Tập 1. Từ phần 1 – tập 2 câu chuyện sẽ ngắn đi và sẽ chủ yếu đi vào phần hình ảnh.\n\nGái một con trông mòn con trym )\n\nRất mong nhận được sự ủng hộ của các bạn để mình có động lực up tiếp các tập tiếp theo nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/be-thu-bien-hoa-lam-tinh-dinh-cua-dinh.1070593/",
  "title" : "PIC - BÉ THƯ BIÊN HÒA LÀM TÌNH ĐỈNH CỦA ĐỈNH",
  "unixTime" : 1486143067,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/aebea90546b7f5a6efd3a57f90de112d.jpg", "http://server7.upload69.net/images/2017/02/03/fdb33468bbb8883c86837a5583bd7ab3.jpg", "http://server7.upload69.net/images/2017/02/03/d865bcb78d4e8633c52c446efd0edc7a.jpg" ],
  "intro" : "LẦN ĐẦU E ĐĂNG MONG CÁC BÁC CHIẾU CỐ SẮP TỚI SẼ CÓ NHIỀU NỮA Ạ\nĐược thằng bạn thân share lai cho e này e không biết đánh giá sao cả chỉ biết là em vui vẻ nhanh nhẹn không trễ hẹn được cái làm tình giỏi lắm các bác ạ muốn gi nói em ấy cũng làm mà thiệt ra e chả nói gi cả em ấy tự làm hết , tình hình cái đầu chịu k nỗi cú thổi nên đã bắn vào ấy\n- Buồn cái là em ấy dẫn vô cái NN hơi tàn xíu ánh sáng chán nữa nên bác nào đi nhớ kiếm NN khác đẹp zai hơn nha\n- Hình cắt từ clip ra nên hƠI mờ rãnh time e up cái clip cho các bác chim ngưỡng tuyệt chiêu cua ẽm\nThiệt hại: 500k + 100k tiền NN\ncó anh e nào giao luu thì để lại info nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-lai-chat-some-swing-kv-ct-hcm.1070592/",
  "title" : "TUYỂN LẠI <CHAT,SOME,SWING> KV CT - HCM",
  "unixTime" : 1486142915,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/04/20150716_17553484e76.jpg", "https://uphinhnhanh.com/images/2017/02/04/20150716_1741461af01.jpg", "https://uphinhnhanh.com/images/2017/02/04/WZCJ540674747.jpg", "https://uphinhnhanh.com/images/2017/02/04/FRVE5879da695.jpg" ],
  "intro" : "Cần tuyển gấp lại dạo này bx càng ngày càng dâm ae nào ứng tuyển gửi thẳng hình qua luôn đc thi chat nhanh lẹ trong đêm nha!\nTuyển Chat xxx với bà xã sau đó thì Some,Swing tùy duyên các bác nc với bx mình\n- Sạch sẽ,nc lịch sự khi giao tiếp còn khi chat xxx thi ae thoải mái vì bx mình thich nc dâm đãng,...\n- Tuổi từ 20 - 30\n- Đặc biệt hàng phải khủng >17cm\nAE nào đủ điều kiện thì ib Zalo gửi kèm dùm 1 tấm ảnh hàng họ cho bx mình dễ lựa chọn ưu tiên cho ai có hình ảnh nha ae.\nCám ơn ae đã quan tâm!\nZalo : không 1 2 không 4 9 hai bảy 2 7 tám\n\nvài tấm hình vc mình và some cùng 1 mem td cho ae tham khảo"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-lai-chat-some-swing-kv-ct-hcm.1070592/",
  "title" : "TUYỂN LẠI <CHAT,SOME,SWING> KV CT - HCM",
  "unixTime" : 1486142915,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/04/20150716_17553484e76.jpg", "https://uphinhnhanh.com/images/2017/02/04/20150716_1741461af01.jpg", "https://uphinhnhanh.com/images/2017/02/04/WZCJ540674747.jpg", "https://uphinhnhanh.com/images/2017/02/04/FRVE5879da695.jpg" ],
  "intro" : "Cần tuyển gấp lại dạo này bx càng ngày càng dâm ae nào ứng tuyển gửi thẳng hình qua luôn đc thi chat nhanh lẹ trong đêm nha!\nTuyển Chat xxx với bà xã sau đó thì Some,Swing tùy duyên các bác nc với bx mình\n- Sạch sẽ,nc lịch sự khi giao tiếp còn khi chat xxx thi ae thoải mái vì bx mình thich nc dâm đãng,...\n- Tuổi từ 20 - 30\n- Đặc biệt hàng phải khủng >17cm\nAE nào đủ điều kiện thì ib Zalo gửi kèm dùm 1 tấm ảnh hàng họ cho bx mình dễ lựa chọn ưu tiên cho ai có hình ảnh nha ae.\nCám ơn ae đã quan tâm!\nZalo : không 1 2 không 4 9 hai bảy 2 7 tám\n\nvài tấm hình vc mình và some cùng 1 mem td cho ae tham khảo"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-h-mot-chieu-mua.1070590/",
  "title" : "Quận 5 - MBTC H một chiều mưa",
  "unixTime" : 1486142652,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/LogoLicious_20170203_233742f9752.jpg", "http://server7.upload69.net/images/2017/02/03/LogoLicious_20170203_233853f24fd.jpg" ],
  "intro" : "Lại chào các đồng dâm.\n\nMột lần đi liên hệ mua hàng gặp em phụ trách bộ phận kỹ fhuật. Mới nhìn thấy em đã nổi máu dê lên rồi. Cao ráo trắng trẻo, trẻ hơn tuổi 3x nhiều nên tìm cách xin sdt để liên hệ công tác\n\nBiết MB không phải dễ ăn vì qua cách nói chuyện biết là người rất nguyên tắc (bệnh của dân kỹ thuật) nên phải chơi chiến thuật mưa dầm thấm lâu. Nt gọi dt hỏi thăm, tâm sự. Biết MB đã chia tay, một mẹ một con sống cùng ba mẹ. Hẹn cafe hai lần biết MB nhiều ng theo đuổi, nhắn tin yêu đương (chác cũng mem thiên địa)\n\nCafe vài lần MB ngồi nắm tay nắm chân.. Rồi đưa MB về có màn cháo lưỡi chúc ngủ ngon. Hôm qua hẹn em đi ăn xong tròi còn mưa nói nhỏ mình vào chỗ nào kín đáo nhé... Thế là ks thẳng tiến. Vừa vào phòng hôn MB, vén váy sờ thấy con sò lông đã ướt đẫm thế là ko kịp cởi quần áo, vén xịp sang bên làm 1 shot tê tái...Xong MB vào đi tắm.. Nằm tâm sự 1 lúc fhằng nhỏ lại có hứng quất thêm 1 phát nữa.. Lần này đầy đủ thủ tục vét máng, 69, tư thế cổ điển, vác chày qua núi và out trong tư thế doggy. Chơi sướng ở chỗ là tiếp xúc công việc thì lanh lùng nhưng khi lâm trận thì nước tràn trề, âm thanh hifi và rất dâm.. \"mạnh lên nữa đi anh\" \"sâu nữa đi anh\"\nHình thức có tấm hình chụp gửi ae\nVài lời lan man. Chúc các đồng dâm luôn mạnh khoẻ và xuất tinh đều đặn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/s-2-_nghe-thuat-la-anh-trang-lua-doi.1070589/",
  "title" : "[S.2]_Nghệ thuật là ánh trăng lừa dối",
  "unixTime" : 1486142209,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/20150614_13133169fa0.jpg", "http://server7.upload69.net/images/2017/02/03/20150614_131741a6f68e.jpg", "http://server7.upload69.net/images/2017/02/03/20150614_1311587e2f6.jpg", "http://server7.upload69.net/images/2017/02/03/20150614_131310d9d80.jpg" ],
  "intro" : "Xin chào anh chị em, đã quá lâu để quay lại giao lưu với các đồng dâm. Hôm nay có ít ảnh, coi như đầu xuân năm mới lì xì tất cả các đồng dâm. Chúc tất cả các anh chị em, nam phụ lão ấu hiện đang giao lưu, đang quản lý diễn đàn THIENDIA.COM một năm mới sức khỏe, bình an, thuận giò xuôi bướm, thẳng lưng cứng cật.\n\nNhư tiêu đề “Nghệ thuật là ánh trăng lừa dối” … sau đây kính mời anh em xem ảnh. Hôm nay lời cũng không có nhiều, để lần sau up sẽ tâm sự nhiều hơn với anh em. Nhiều cái muốn nói lắm ý nhá. Chúc cả nhà vui vẻ. Chào thân ái và quyết thắng !!!\n\n[\n\n["
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-vay-do-ngay-xuan-khoe-bim.1070569/",
  "title" : "Em gái váy đỏ ngày xuân khoe bím",
  "unixTime" : 1486137933,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/12-100980.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-2caa3d.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-379def.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-44cb77.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-5940e7.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-6dd9dc.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-700b5f.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-88c5e8.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-9e15e4.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-1062ffa.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-11f63a7.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-12d21a0.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-13f3325.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-1461014.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-15f22f3.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-163817f.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-175369b.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-184ea3b.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-1942800.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-20f8733.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-21399ed.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-229650a.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-23e9c8d.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-24ce439.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-25404d9.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-262fa85.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-273ce51.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-28705e9.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-2976f2e.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-3084fdf.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-31ee89b.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-32c2f25.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-3350ca3.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-3415170.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-35c661a.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-36aed9a.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-3717e6e.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-38fb633.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-39a8263.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-40e3e44.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-4156cdc.md.jpg", "http://server7.upload69.net/images/2017/02/03/12-42e663c.md.jpg", "https://c1.staticflickr.com/1/512/31642563780_e67a877e57_o.gif" ],
  "intro" : "Thật là rực rỡ đúngkhông các bác.\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lien-564-gia-300k-hang-binh-on-gia-ninh-kieu.1070568/",
  "title" : "PIC - Liên 564 giá 300k, hàng bình ổn giá, Ninh Kiều",
  "unixTime" : 1486137755,
  "imgUrls" : [ "https://c1.staticflickr.com/1/360/32685229165_3df6df94b6_b.jpg", "https://c1.staticflickr.com/1/507/31842478354_7d47dab5cd_b.jpg", "https://c1.staticflickr.com/1/440/32685228585_daf7ace5be_b.jpg" ],
  "intro" : "Mình có em hàng chân dài này tự tìm được, nói chung cũng dạng mối. Em nó cũng đẹp mà sao lận đận quá. Em nó cần tiền để có vốn, sau 1 thời gian nữa sẽ đi làm đàng hoàng, nên mình share cho anh em thiendia cùng giúp, thời gian này ai tranh thủ giúp được thì giúp. Báo trước mình share có chọn lọc theo cảm quan, ưu tiên cho ai đã có report hoặc có trao đổi. Các bác cần share thì làm đủ thủ tục like +tín dụng và để lại comment, mình sẽ xem comment và chọn share. Đừng inbox, mình ko có thời gian xóa hộp thư đầy. Ai inbox sẽ KHÔNG share.\n\nHình gồm có 3 hình. 2 hình chụp lúc em nó đang thay đồ, ko chú ý. 1 hình do 1 đồng dâm trên facebook đc mình share report lại cho mình. Nói chung em nó ngại chụp hình lắm.\n\nThông tin:\n-Nghệ danh: Liên 564 (nghệ danh mới đặt để dễ share cho anh em thiendia)\n-Tuổi : khoảng 26,27\n-Mặt: 7đ. đã hết teen từ lâu nhưng vẫn còn có nét lắm. Những lúc khỏe mạnh nhìn rất tươi. Lúc này ẻm bệnh nhìn hơi xuống.\n-Vòng 1: 6 đ .hệ bánh bao, ko còn căng nhưng cũng ko nhão.\n-Vòng 2: 7 đ. Còn gọn gàng.\n-Vòng 3: 7 đ. Chuẩn. Doggy tốt.\n-Bướm: có cavat nhỏ. sạch sẽ hồng hào. Hột le dễ tìm. Sạch sẽ không mùi. Nước nôi đầy đủ (chịu khó vét máng thì nước dư xài). Không bót như teen nhưng còn xài tốt.\n-Dịch vụ: HJ, bj, liếm ti, những khoản này không nhiều nhưng chấp nhận được. Em nó ko cho hôn môi và bú vú em nó, nhưng anh nào sạch sẽ và tình cảm như mình thì ok. Tức là tùy người.\n-Thái độ: nhẹ nhàng, không hối thúc. Hiểu chuyện. Nhưng lưu ý bác nào mà thích trò chuyện, gợi chuyện cho em nó nói trong thời kỳ này là nghe em nó than thở chuyện buồn nghe rầu lắm luôn đó.\n-Rổ giá: 300k/shot. 1 shot tối đa kéo dài gần 1 giờ. Nếu chơi tới 1 giờ mình nghĩ nên bo thêm ít ít tùy tâm.\n-Tiền phòng anh em tự lo.\n-Em nó hoạt động từ 10h sáng đến 11g tối. Lưu ý em nó ko có xe máy nên anh em cần thì hẹn sớm và cố gắng đi đúng giờ."
} ]