[ {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-len-song-nhan-tien-tuyen-some-va-swing.1070800/",
  "title" : "Vợ Yêu Lên Sóng Nhân Tiện Tuyển Some và Swing",
  "unixTime" : 1486203377,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/IMG_20170204_26b145.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_4a8db2.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_8473b5.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_60e82b.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_5dc146.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_3881b7.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_171cbf4.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_16f8cb9.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_15801d3.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_14248d8.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_13120f2.jpg" ],
  "intro" : "Hôm nay lần thứ 2 e cho vk e lên sóng. Nếu có j sai sót xin ad chỉ bảo e đừng xóa bài e mà tội nghiệp.\nHôm nay nhân tiện hai vk ck có việc đi lên Láng Hòa Lạc có chút việc, trên đường về e lại nổi hứng muốn khám phá lol vk, vừa đi xe vừa móc cua vk thật là thik. Lúc đầu vk e còn mặc silip lúc sau do nứng lol cộng thêm e nghịc ngợm nên vk e cởi luôn quần ra cho tiện cho e.\n\nSau một hồi tìm cua trong hang thì kết quả là thế này đây ạ\n\nLần đâu tiên e chạy đường cao tốc mà mất 1h các bác ạ. Vừa đi chỉ sợ xe đằng sau đi lên thấy mình đang làm j. Toàn phải đi châm vào đường trong ạ. Cảm giác vừa thích vừa sợ.\nNhân tiện đây e cũng xin up luôn loạt ảnh hôm vk ck e chinh chiến với nhau. Các bác chém nhẹ tay và commet thật dâm để vk e co động lực phục vụ các bác quenty ạ\n\nNhân đây vk ck e xin đăng tuyển some và swing. Vk ck e đời đầu 8x khu vực Hà Nội nên có một số điều kiện sau:\nVới bạn some yêu cầu 8x trẻ quá vk e k thích ạ. K săm trổ hút thuốc nhé. Vk ck e nhân viên văn phòng nên k thik mấy cái đấy ạ. Đẹp trai là lợi thế ạ. Bạn nào ứng tuyển thì gửi ảnh mặt và zalo vào inbox cho e. Vk e sẽ xem và liên lạc lại. Các bác yên tâm thông tin các bác sẽ được bảo mật e sẽ xóa hết ạ.\nĐối với cặp swing yêu cầu vui vẻ bạn trai k hút thuốc săm trổ. Sk tốt nếu có giấy sk thì càng tốt. Các bác inbox e zalo để nói chuyện thêm ạ.\nCuối cùng chúc các đồng dâm thiên địa một năm mới đầy sức khỏe để tiếp tục đóng góp bài viết cho diễn đàn được phát triển."
} ]