[ {
  "url" : "http://thiendia.com/diendan/threads/phan-thiet-khai-xuan-voi-em-rau-lai-hang-cuc-non-va-ngon.1070907/",
  "title" : "[Phan Thiết] Khai xuân với em rau lai hàng cực non và ngon",
  "unixTime" : 1486279966,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/05/20161228_201856.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201912.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201922.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201928.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201932.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201935.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_201943.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202031.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202306.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202312.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202315.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202325.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202541.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202543.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202545.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202551.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202557.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202558.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202601.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202603.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202916.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202919.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_202924.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203330.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203333.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203337.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203339.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203403.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203407.jpg", "http://sv1.upsieutoc.com/2017/02/05/20161228_203412.jpg" ],
  "intro" : "Lâu rồi mới trở lại diễn đàn. không biết có ai nhớ mình không.\nCác đồng dâm cứ nhấp vào thông tin của mình, xem 2 bài mình đã post nhé.\nSau khi về quê làm ăn thì mình ít sinh hoạt trên diễn đàn hẳn. vì 1 phần thấy khí thế của anh em Phan Thiết ở đây yếu quá.\nNay mạo mụi vật dậy tinh thần của anh em Phan Thiết . ai thấy hứng thú thì inbox send số zalo, mình lập nhóm trên zalo chém gió, trao đổi cho vui.\nXin chia sẻ với anh em xa gần, đặc biệt anh em Phan Thiết một em rau lai hàng max teen, max non và max ngon. mời anh em chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/nut-hot-le-kich-thich-dai-ra-moi-da-may-bac-oi.1070902/",
  "title" : "Nút hột le kích thích đái ra mới đã mấy bác ơi",
  "unixTime" : 1486278037,
  "imgUrls" : [ "https://s27.postimg.org/mj8xprjwz/20170205_134539.png" ],
  "intro" : "Chẳng là có mấy bác thấy lồn vợ em rồi nhận xét hột le ngon quá, phải làm cho bà xã đái ra luôn mới đã, mà thật tình mình không biết tuyệt chiêu này thi triển ra sao, kích thích điểm G để bà xã lên mây xuất tinh thì lần nào đụ mình cũng làm rồi. Nay muốn học hỏi chiêu mới, cao nhân nào biết vào chỉ giáo mình với, tiện thể cho a e khác chưa biết học hỏi luôn, để về phục vụ bà xã, người yêu, bồ, rau....\nHọc xong mình sẽ quay clip up anh em chiêm ngưỡng. Tiện thể up clip cảnh bx mình lên mây rên la quằn quại bể phòng cho a e thị dâm luôn. Bảo đảm coi xong nứng cặt bắn luôn đó kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/cai-duoi-meo.1070900/",
  "title" : "Cái đuôi mèo",
  "unixTime" : 1486277873,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/05/image_141016.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_28be47.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_31c065.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_419e9b.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_5ac9c4.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_116beb5.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_214efc0.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/cai-duoi-meo.1070900/",
  "title" : "Cái đuôi mèo",
  "unixTime" : 1486277873,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/05/image_141016.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_28be47.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_31c065.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_419e9b.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_5ac9c4.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_116beb5.jpg", "https://uphinhnhanh.com/images/2017/02/05/image_214efc0.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-luan-voi-mo-nguoi-dan-ban-dam-dang-u55-part-3.1070895/",
  "title" : "PIC - Loạn luân với mợ - Người đàn bàn dâm đãng U55 - Part 3",
  "unixTime" : 1486276891,
  "imgUrls" : [ "https://s24.postimg.org/nkmyeo0ud/IMG_6417.jpg", "https://s24.postimg.org/j00rzqh51/IMG_6418.jpg", "https://s24.postimg.org/6zfbz09qd/IMG_6419.jpg", "https://s24.postimg.org/j2knmkksl/IMG_6421.jpg", "https://s24.postimg.org/dtu82frr9/IMG_6424.jpg", "https://s24.postimg.org/mq506didh/IMG_6425.jpg", "https://s30.postimg.org/dqowm2lup/IMG_6431.jpg", "https://s30.postimg.org/rln74jg9t/IMG_6433.jpg", "https://s30.postimg.org/d54j3pg69/IMG_6438.jpg", "https://s30.postimg.org/qkmyfeza9/IMG_6437.jpg", "https://s30.postimg.org/wo94d2ext/IMG_6439.jpg", "https://s24.postimg.org/7zq1aw6np/IMG_6440.jpg", "https://s24.postimg.org/mwyibwjw5/IMG_6441.jpg", "https://s24.postimg.org/m8pnsyl6d/IMG_6443.jpg", "https://s24.postimg.org/vhru32u2d/IMG_6444.jpg", "https://s24.postimg.org/4xz90xtit/IMG_6445.jpg", "https://s24.postimg.org/6r6r30439/IMG_6446.jpg", "https://s24.postimg.org/jjuv2xfp1/IMG_6447.jpg", "https://s24.postimg.org/g1iv6jet1/IMG_6448.jpg", "https://s24.postimg.org/f0imhexth/IMG_6450.jpg", "https://s24.postimg.org/ep164nhdh/IMG_6451.jpg", "https://s24.postimg.org/6xkg63d85/IMG_6453.jpg" ],
  "intro" : "Chào năm mới toàn thể anh em đồng dâm trên Thiên Địa, cảm ơn anh em đã ủng hộ topic của mình trong thời gian qua, để anh em đợi lâu mình cảm thấy ấy nấy lắm. Có rất nhiều anh em gửi tin nhắn cho mình hỏi khi nào ra phần 3, mình cũng hứa sẽ cố gắng ra sớm cho các bác xem nhưng thú thật lu bu công việc quá nên đến giờ mới rảnh để viết tiếp phần 3 của Topic này. Thật ra hiện tại mình đang có 2 Topic “Chị họ dâm đãng” và “Loạn luân với mợ”, tất cả điều là part 2. Nên mình rất phân vân không biết nên viết phần nào trước, thôi thì mình chọn topic về bà mợ dâm đãng này vậy, vì dù sao cũng có hình chụp nên chỉnh sửa và chèn ảnh vào bài viết cũng nhanh. Còn về chị họ thì phải mất thời gian hơn nên hẹn các bác dịp sau nhé.\n\nNếu bác nào chưa xem chủ đề này thì các bác có thể tham khảo 2 phần trước nhé:\n\nPhần 3 này hấp dẫn hơn 2 phần trước rất nhiều các bác à, số là hôm đó nhà bà mợ mình có tiệc, ông cậu cũng đi công tác về rồi, nên rủ thêm 2 ông bạn của ổng qua nhà ổng nhậu. Mình cũng không biết gì về thông tin này buổi tiệc này cả, vì mình phận con cháu nên cũng không dám bon chen, chẳng qua là có nhắn tin với bà mợ nên nghe bả nói mới biết, cũng gần 10 ngày chưa qua nhà địt bà mợ rồi nên cũng thèm thèm thế là 2 mợ cháu lại nhắn tin các kiểu kích dục cho nhau. Đại loại thế này:\n- Mình: Hôm qua giờ cậu về đã làm tình với mợ chưa ?\n- Mợ: Tối qua làm 1 lần, mà ổng ra sớm quá làm mợ không sướng gì hết. Mợ cũng thèm lắm, mà lần 2 bú hoài mà ổng không lên được nên ổng lăn ra ngủ luôn. Hôm nay ổng còn có tiệc nhậu với bạn nữa, nhậu xong chắc ngủ luôn chứ làm ăn gì được nữa.\n- Mình: Hehe, mợ sung và khỏe như vậy thì 1 lần làm sao đủ, cậu phải 3,4 lần mỗi lần 10ph thì may ra còn làm mợ sướng. Vậy mợ có muốn cháu làm cho mợ sướng không ? Mà tối nay nhậu đông không mợ ?\n- Mợ: Tào lao, có ổng ở nhà mà làm cái gì, muốn chết hả nhóc. Tối nay có 2 ông bạn thân của ổng thôi, chứ có ai đâu mà đông.\n\nTự nhiên đến đây mình lại nghĩ ra 1 trò bệnh hoạn vì biết mợ mình cũng đang thèm sex, vì lâu rồi cũng không làm, thế là đánh tiếng chơi trò cảm giác mạnh.\n- Mình: À mợ ơi, hay tối nay cháu qua nhậu chung với cậu, rồi nếu tối nay cậu còn tỉnh táo thì cháu về, nếu ổng xin quá cháu thay ổng làm cho mợ sướng nhé, được không ?\n- Mợ: Sao làm được mà làm ? ổng mà biết là chết đó.\n- Mình: Yên tâm đi, cậu xỉn rồi thì mới làm, còn tỉnh thì ai mà dám, với lại nhà mợ có cái phòng cho khách trên lầu 2 đó, nữa đêm lên đó làm thì sao cậu biết. Hehe Nghĩ đến cảnh đó thôi mà cháu lại thấy bức rức rồi đó. Mình thử cảm giác mạnh đó 1 lần xem sao nhé, đổi cảm giác mà.\n- Mợ: Tui sợ ông quá rồi ông tướng ơi, nghĩ ra mấy cái gì đâu đâu không à, thôi cứ qua đây ăn tối chung cho vui đi, rồi tới lúc đó tính sau.\n\nThế là vào kèo luôn, nghĩ đến cảm giác quan hệ lén lút với mợ khi cậu đã ngủ say thật là kích thích lắm các bác ạ, có thể nhiều bác nghĩ mình bệnh hoạn nhưng mà tình dục phải có cảm giác lạ thì mới đem lại khoái cảm to lớn được. Chứ cứ 1 cảm giác hoài cũng có lúc nhàm chán và tẻ nhạt lắm. Vậy là khoảng 5h chiều mình gọi điện cho cậu, nói là biết cậu về cũng muốn qua thăm cậu và lai rai vài chai chơi, ông cậu nghe vậy thì nói là cậu cũng có kèo nhậu chiều nay, nếu rảnh thì tối 7h qua đây ăn tối và nhậu với cậu luôn. Hehe Vậy là mọi chuyện đã xong bước 1, lên kế hoạch qua chiến đấu để ông cậu và 2 ông bạn của ông say mèm mới thôi.\n\nKhoảng 8h mình ghé qua nhà cậu, thấy mợ đang nấu vài món ăn, hôm nay mợ mặc 1 bộ váy thun bó sát người, nhìn là mình nghĩ ngay đến cảnh tụt váy mợ lên mà đụ mợ rồi. Bỏ qua mấy cái suy nghĩ dâm dục đó, mình vào bàn lấy lý do bận việc nên đến trễ rồi cùng cụng ly khí thế, uống khoảng 2 lon thì mình không uống nữa chị ngồi nhấp môi và ăn thôi. Vừa ăn mà cứ vừa nghĩ đến cảnh được đụ bà mợ trong chốc lát mà người rạo rực quá, thấy bả lên lầu làm việc nhà mình lập tức lên theo với lý do đi vệ sinh. Ba ông đó vẫn nhậu khi thế ở tầng trệt. Nhà cậu mình có 1 trệt và 2 lầu, tầng trệt là nhà bếp và phòng khách, lầu 1 là phòng ngủ của 2 vợ chồng và 1 nhà vệ sinh chung, bên ngoài có 1 bộ ghế sofa và tivi để xem. Lầu 2 là nơi để máy giặt, phơi quần áo, có 1 phòng nhỏ dành cho khách và 1 nhà vệ sinh chung. Mình biết mợ lên lầu 2 để dọn dẹp và giặt quần áo thế là mình phóng lên chung để đi vệ sinh, vừa đến lầu 2 thấy mợ đang lom com gôm đồ bỏ vào máy giặt trước cửa nhà vệ sinh là mình lao đến xoa mông và bóp vú mợ liên tục. Rồi sau đó kéo mợ vào nhà vệ sinh để mợ thổi kèn cho mình, đồng thời mình tốc váy mợ lên, vạch quần xì ra 1 bên và dung tay xoa lồn mợ để kích thích cho mợ sướng. Công nhận uống 2 lon vào cảm giác mạnh mẽ và gan dạ hẳn ra, làm tình lén lút kiểu này sướng không thể nào tả nổi các bác à, chỉ có ai trong hoàn cảnh đó mới thấu hiểu được thôi. Mình xin tả sơ về cấu trúc nhà vệ sinh của nhà cậu mình, nhà cậu có 1 cái giếng trời ngay chỗ cầu thang đi lên lâu để thoáng khí, nhà vệ sinh xây ngay bên giếng trời đó và có 1 cửa sổ nhỏ với kính màu râm để nhìn ra ngoài phía cầu thang, bên trong nhà vệ sinh có thể nhìn ra giếng trời và nhìn thấy cầu thang nên mình có thể quan sát để biết được ai đang đi lên cầu thang.\n\nChính vì thiết kế như vậy nên mình và mợ trong nhà vệ sinh cứ làm tình, mợ ngồi giang 2 chân trên bồn cầu, mình thì đứng xoa lồn mợ và mợ thì bú cặc cho mình, lâu lâu mình lại quan sát chỗ cầu thang để nắm động tĩnh, nếu ai lên thì mình đẩy mở ra ngoài máy giặt tiếp tục giặt đồ, mình đóng cửa lại vờ như đi vệ sinh, vậy là xong hehe. Nhưng nghĩ vậy thôi chứ biết mấy ổng đang nhậu dưới trệt thì lên đây làm gì. Mình kể thì dài dòng vậy để các bác nắm được hoàn cảnh, chứ từ lúc mình lên lầu 2 và được mợ bú cặc chưa đầy 3 phút, lúc này mình nứng quá rồi, với lại xoa lồn mợ 1 hồi là dâm thủy ra quá trời, chịu hết nổi kêu mở chổng mông, tốc váy lên, mình vén quần lót mợ qua 1 bên và từ từ nhét con cặc mình vào, cứ thế vừa nhấp vừa nhìn canh người. Cảm giác sướng quá nên nhấp khoảng 3ph là mình chịu không nỗi rồi, kêu mở ngồi xổm dưới đất để bú cặc cho mình và mình xuất tinh hết vào miệng mợ luôn, mơ còn bú và mút cặc mình them một hồi nữa, rồi uống hết tinh dịch của mình, sau đó cả 2 kéo quần lên và mình xuống trệt nhậu tiếp. Tính từ lúc lên lâu 2 đến lúc xuất tinh chỉ khoảng 5,6ph thôi nhưng cảm giác thì tuyệt vời mà mình chưa bao giờ được trải nghiệm.\n\nMình xuống ngồi chơi và 3 ông đó nhậu đến tầm 9h30 thì tan tiệc, thấy 2 ông bạn cũng say nên 2 ổng xin về trước. Còn mình với ông cậu thế là mình ngồi cưa với ổng them mỗi người 1 lon nữa để ổng xỉn luôn. Sau đó 10h thì ổng cũng mệt nên lên phòng ở tầng 1 nằm ngủ luôn, mình và mợ ở dưới trệt cùng nhâu dọn dẹp. Khi dọn dẹp cũng gần xong, mình chạy lên lầu 1 xem cậu mình đã ngủ chưa, thì thấy ổng nằm ngủ ngon lành rồi, thế là mình nhẹ nhàng đóng cửa phòng lại để ổng ngủ tiếp, rồi mình xuống tầng trệt nói với mợ là cậu xỉn ngủ rồi, mình làm liều vì lúc đó nứng quá rồi, mình kéo mợ ra cái ghế salon gỗ để tiếp khách ở tầng trệt rồi bắt mợ bú cặc cho mình, mình ngồi trên ghế kéo quần xuống còn mợ ngồi dưới đất bú cặc cho mình say xưa. Cảm giác sướng nhưng cũng rất hồi hộp, vì lúc này mình không thể quan sát được giống như ở lầu 2, nếu cậu đi xuống cầu thang là nhìn thấy ngay, mình chỉ để mợ bú cặc rồi mình nghe âm thanh tiếng cửa phòng ngủ, nếu nó mở ra là mình dừng ngay, công nhận lần đầu tiên được cảm giác lén lút này sướng không chịu nỗi các bác à. Dù được mợ bú rất phê nhưng cũng phải dừng lại lúc này vì không thể mạo hiểm được, đành để dành sức lát lên lầu 2 đụ với mợ cho sướng và an toàn hơn. Thế là 2 mợ cháu lên lầu 1 để xem cậu đã ngủ chưa, lúc này tầm 11h khuya thấy ổng cũng ngủ say rồi nhưng mà mình cũng không yên tâm để đụ với mợ cho lắm, nên mình bèn nghĩ ra 1 cách là mình kêu mợ làm bú cặc cho cậu sướng, để ổng xuất tinh khoảng 2 lần, như vậy sau khi xuất thì ổng sẽ mệt và ngủ sâu hơn lúc đó 2 mợ cháu dễ bề hành sự hơn. Mợ nghe hợp lý nên liền vào phòng ngủ đóng cửa lại và tiến hành nhiệm vụ của một người vợ dâm loạn. Sát bên phòng ngủ của cậu mợ là bộ ghế sofa và cái tivi, mình lại ghế sofa nằm nghỉ nghơi chờ đợi và bật tivi để xem nhưng mình không bật tiếng để dễ nắm tình hình hơn.\n\nKhông gian lúc này rất tĩnh lặng, chỉ nghe tiếng quạt gió vù vù và mình bắt đầu nghe những âm thanh sột soạt trong phòng ngủ phát ra, mình đoán chắc mợ đang tiến hành kế hoạch, rồi tiếp theo là những âm thanh rên rĩ nhè nhẹ của cậu và âm thanh “chụt, chụt, chụt,…” phát ra, mình đoán chắc là bà mợ đang bú cặc cho ông cậu, tiếng rên của ông cậu ngày càng to và tiếng bú mút của bà mợ mình cũng to dần, công nhận bà mợ này dâm quá, bú mút mà âm thanh kinh thiệt, nằm sát bên tường mà nghe rõ mồn một luôn, cứ như là một diễn viên JAV chuyên nghiệp vậy. Mình nằm ngoài nghe mà cũng rạo rực hết cả người, vừa nghe vừa quay tay cho đỡ ức chế, mình cũng cũng rang kiếm chế để lát địt mợ cho sướng. Khoảng 15ph sau thì không nghe âm thanh gì nữa, mình cũng đoán chắc là cậu đã out shot 1 dưới tay bà mợ dâm đãng của mình rồi. Mình tiếp tục nằm ghế sofa chờ đợi và xem tivi, khoảng 20ph sau thì lại nghe tiếng sột soạt và âm thanh bú mút của mợ vang lên, mình đoán chắc mợ đang làm hiệp 2, tiếp tục lắng nghe và rạo rực trong người chờ đợi, khoảng 10ph sau thì im lặng và chợt mình nhận được tin nhắn của mợ, với nội dung “nãy mợ bú cho ổng ra 1 hiệp rồi, sau đó đợi 1 lát mợ bú tiếp hiệp 2 mà thấy ổng ngủ như chết vậy, bú mút gần 10ph mà ông không có phản ứng gì nữa, chắc ổng ngủ rồi. Giờ làm sao đây ?”. Mình nhắn lại “vậy ra đây đi, cháu đang nằm ngoài ghế sofa sát bên đợi mợ nè, nứng lắm rồi, nghe mợ mút cho cậu mà cháu thèm quá, ra đây bú cho cháu đi, chịu hết nỗi rồi. Nãy hiệp 1 chỉ bú thôi hả ? Có quan hệ không ?”. Mợ trả lời “Đợi xíu ra liền, nãy ổng mệt nên chỉ nằm cho mợ bú thôi chứ không có quan hệ gì hết”. Sau đó khoảng 5ph thì mợ đi ra, mợ vừa ra khỏi phòng và đóng cửa lại, là mình kéo mợ lại và tụt quần xuống cho mợ bú cặc mình, cảm giác chờ đợi và rạo rực nãy giờ làm mình rất sung, quên hết mọi thứ xung quanh, cứ thế mợ quỳ dưới đất bú cặc mình rất nhiệt tình, mình sướng quá nên nhiều lúc nhét sâu cặc vào tận cuống họng của mợ, làm mợ sặc sụa, gây ra âm thanh cũng khiến cả 2 sợ sợ nhưng lúc đó nứng quá nên ko kiềm chế được. Thế là cả 2 dắt nhau lên lầu 2 để chiến đấu….\n\nVừa vào phòng là mình chịu hết nỗi, kêu mợ lên giường chổng mông lên, mình tốc váy mợ lên để chuẩn bị đụ, lần này mợ không mặc quần xịp luôn. Vừa tốc váy lên là nhìn thấy cặp mông to tròn và trắng trẽo của bà mợ mình, cộng them với cái bướm quá đẹp của mợ, làm mình không kiềm chế được, rồi mình cứ thế nhét cặc vào bướm mợ và nắc lấy lấy để. Mợ sướng mà ko dám rên ta chỉ im lặng tận hưởng thôi…\n\nCặp mông của mợ thật sự quá đẹp, mình chỉ giữ mãi 1 tư thế doggy này thôi, vì cảm giác lén lút này rất kích thích nên mình chỉ doggy mợ được khoảng 5ph là mình out rồi…\n\nGần sắp ra mình kéo đầu mợ dậy, rút cặc ra và bắn tinh xối xả lên mặt và miệng mợ, mợ ngậm cặc mình và bú liếm , rồi mút sạch tinh dịch luôn….Ôi cảm giác sướng đến tận xương tủy mà chưa bao giờ mình được trải nghiệm. Sau đó mợ vào rửa mặt và xuống canh xem cậu đã ngủ say hay chưa, lúc này cũng 12h30 khuya rồi. Mình thì nằm lại trên phòng nghỉ ngơi và đợi mợ lên để chiến đấu hiệp 2.\n\nKhoảng 20ph sau thì mợ cũng quay lên lại, mợ nói cậu ngủ say rồi, thế là mình lột váy mợ ra, rồi nằm ra giường cho mợ bú cặc mình tiếp, mợ bú mút say xưa gần 10ph thì mình cũng nứng quá nên đè mợ ra mà fuck, mình tự hứa là lần này phải đụ thật dai và lâu cho mợ sướng thì thôi, mình bắt đầu với tư thế truyền thống, cứ thế mà dập, vừa dập vừa nhìn gương mặt đĩ thỏa và dâm đãng của mợ, mợ sướng mà ko dám rên chỉ có thể mím môi chịu đựng thôi, càng khiến mình kích thích và dập thật mạnh….\n\nCứ thế mình vừa đụ kiểu truyền thống vừa ngắm cơ thể của mợ, công nhận dù đã lớn tuổi mà body mợ vẫn đẹp quá, vú to cứ nảy nảy lúc làm tình nhìn mà kích thích không chịu được các bác ơi.\n\nĐụ khoảng 10ph ở thế truyền thống thì mình rút con cặc đang ướt nhẹp vì dâm thủy ra và đưa cho mợ bú, thích nhất là được vừa đụ vừa bú thế này, bú khoảng 5ph thì mình kêu mợ chổng mông lên và tiếp tục đụ kiểu ưa thích này…\n\nTư thế này làm mình phê và sung lắm, nên mình đụ mợ rất mạnh, mỗi cú thúc của mình làm mợ tiếng lên phía trước 1 tí, 2 tay mợ nắm chặt vào tấm ra giường và mợ hết chịu nỗi nên bắt đầu rên khẽ khẽ. Lúc này vừa đụ vừa sợ, lỡ ông cậu mà lên thấy nhìn chỉ có chết thôi, nhưng càng sợ thì càng hưng phấn và đụ càng mạnh, và dâm thủy mợ ra càng lúc càng nhiều, khiến cặc mình ướt nhẹp và đâm vào rất dễ dàng…\n\nÔi doggy mợ đúng là quá sướng, cứ như là diễn viên của 1 bộ film loạn luân của JAV vậy, body của mợ cũng có thua gì các chị máy bay đóng film đó đâu, nhấp một hồi mình chịu hết nối nên lấy hết sức bình sinh mà đụ thật manh cho mợ sướng, càng nắc mạnh thì mợ càng chổng mông lên cao, rên càng to và tay thì nắm thật chặc vào tấm ra giường, mình biết mợ cũng đang sướng lắm rồi và chắc mợ cũng sắp lên đỉnh…\n\nVà cuối cùng là cũng như những lần trước, chịu hết nỗi rồi mình rút cặc ra và bắn hết lên mặt của mợ, từng dòng tinh nóng hổi và ấm áp của mình chảy trên gò má và đôi môi của mợ, mắt mợ nhắm nghiền lại vì sung sướng…Rồi mợ ngậm cặc mình và bút mút từng giọt tinh dịch cuối cùng. Khung cảnh nhìn rất dâm loạn và đê mê, lần đâu tiên được quan hệ lén lút như vậy, thật sự là một trải nghiệm khó tả…\n\nSau đó thì mợ cũng tắm rửa và đi ngủ với cậu, mình thì mệt quá nên nằm ở phòng ngủ luôn đến sáng. Kết thúc một buổi tối đáng nhớ và đầy cảm xúc. Hẹn gặp lại các bác ở phần 4 nhé. Hi vọng topic này sẽ làm thỏa mãn đam mê nhưng bác nào đã chờ đợi rất lâu rồi. Và bác nào không thích thể loại này thì xin đi ra đừng gạch đá mình tôi nghiệp nhé, dù sao cũng mất cả vài ngày để viết cho các bác đó. Mong rằng topic này sẽ được 1000 like đầu năm hehe."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-massage-yoni-cho-vo-yeu.1070892/",
  "title" : "Sài Gòn. Tuyển massage yoni cho vợ yêu",
  "unixTime" : 1486274416,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-00-21-18-7841ad5ce.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-04-51-13916aa92.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-05-51-1051c2baa.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-07-07-549166e6f.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419333317a1e1.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419341514f170.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419353915dff6.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936171da0c5.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936171a0e4c.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419362514473b.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936251764e9.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041944281fab0b.jpg", "http://server7.upload69.net/images/2017/02/05/IMG20170204194428174b1f.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419452413ee1c.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041945241f2e6a.jpg" ],
  "intro" : "Thuyết phục mãi vk yêu cũng đồng ý massage yoni. Nay mình viết bài này để tuyển massage yoni cho vk. Mình 34,vk 30 đã có 2 baby. Vk đã 2 con nênn body ko đẹp nhưng được cái rất dâm, nước nôi rất nhiều. Yêu cầu biết massage yoni, sạch sẽ, lịch sự, kín đáo, chiều phụ nữ, ko xăm trổ. Sức khoẻ đầy đủ(có thể some) nếu làm bà xã mình phê."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-massage-yoni-cho-vo-yeu.1070892/",
  "title" : "Sài Gòn. Tuyển massage yoni cho vợ yêu",
  "unixTime" : 1486274416,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-00-21-18-7841ad5ce.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-04-51-13916aa92.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-05-51-1051c2baa.jpg", "http://server7.upload69.net/images/2017/02/05/C360_2017-02-05-11-07-07-549166e6f.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419333317a1e1.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419341514f170.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419353915dff6.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936171da0c5.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936171a0e4c.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419362514473b.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041936251764e9.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041944281fab0b.jpg", "http://server7.upload69.net/images/2017/02/05/IMG20170204194428174b1f.jpg", "http://server7.upload69.net/images/2017/02/05/IMG2017020419452413ee1c.jpg", "http://server7.upload69.net/images/2017/02/05/IMG201702041945241f2e6a.jpg" ],
  "intro" : "Thuyết phục mãi vk yêu cũng đồng ý massage yoni. Nay mình viết bài này để tuyển massage yoni cho vk. Mình 34,vk 30 đã có 2 baby. Vk đã 2 con nênn body ko đẹp nhưng được cái rất dâm, nước nôi rất nhiều. Yêu cầu biết massage yoni, sạch sẽ, lịch sự, kín đáo, chiều phụ nữ, ko xăm trổ. Sức khoẻ đầy đủ(có thể some) nếu làm bà xã mình phê."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-l-long-bien-1-cam-giac-loan-luan.1070891/",
  "title" : "PIC - mb L long biên-1 cảm giác loạn luân",
  "unixTime" : 1486274330,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/05/IMG_20170205_124829374a0.jpg", "http://server7.upload69.net/images/2017/02/05/IMG_20170205_1248099e61b.jpg", "http://server7.upload69.net/images/2017/02/05/IMG_20170205_1247455b490.jpg" ],
  "intro" : "đầu xuân năm mới chúc các bác tấn tài tấn lộc vạn sự như ý tỉ sự như mơ\nlâu rồi ko đăng topic nào rồi, hôm nay ngứa cựa đăng 1 bài cho các bác đọc cho vui.\nmb này do e quét định vị xung quanh mà ra. cực dâm dật. cứ đòi uống nhân trần.\nem thì em chiều luôn, sợ quái gì tầm này.\nmb same same tuổi bà e luôn, cảm giác cực loạn luân. em dâm tặc thế thôi chứ trong đầu ko bh có ý nghĩ loạn luận thực thụ, cứ nện mb già khắm rồi cảm giác loạn luân như vậy cũng khiến e thỏa mãn rồi.\nkhông phận : long biên\nthông số kỹ thuật\nu:5x\nv 1 : 1\nv 2 : 2\nv 3 : 3\nv 4 : 4\nsơ vít full như điếm. liếm bằng sạch lỗ ass.\ncó tý ảnh dậm thi cho ccác bác lấy đề tài vuốt trụ nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-cubii-moi-quay-lai-va-ba-xa-cung-dang-hung-tim-dong-minh-p2.1070889/",
  "title" : "PIC - VC Cubii mới quay lại và bà xã cùng đang hứng tìm đồng minh (P2)",
  "unixTime" : 1486273690,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/05/2017-02-0117.41.51.2992c5df.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.42.01.9912df91.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.42.06.0215bc53.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.42.20.46924a0f.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.42.48.885a6fd1.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.43.24.526fc422.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.43.47.27400a55.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.43.57.004ff813.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.44.53.034893c3.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.44.59.784f6dec.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.46.47.27064771.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.46.54.389c3c4c.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.46.59.58354f8e.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.47.58.9060265a.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.48.32.996cb7b8.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.49.11.2187e4a6.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.52.54.16164aa9.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.53.03.7523e3ae.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.53.27.5118301a.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.53.47.847f0796.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.54.01.2694699d.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.54.04.02714c47.jpg", "http://server7.upload69.net/images/2017/02/05/2017-02-0117.55.26.9821782c.jpg" ],
  "intro" : "Chào anh em thiên địa lâu lắm mới lại có thời gian để up hình cho anh em thưởng thức, vợ chồng mình thì vẫn quan hệ đều như cơm bữa nhưng không có thời gian để chụp hình và up cho anh em đồng dâm xem, bữa nay 2 vợ chồng rảnh vợ lại rủ chụp hình để up lên thiên địa cho anh em vào comment và có thể cũng muốn tìm 1 cặp đôi nào đó để giao lưu, nhu cầu của 2 vc đều cao nhưng cũng đang muốn tìm cái mới mẻ để đỡ nhàm chán. Nếu đôi nào có nhu cầu và sạch sẽ thì có thể cm hoặc inbox nhé.\n\n2 vợ chồng đều rất thích đọc những bình luận của các bác nên các bác cứ cm thật dâm vào cho 2 vợ chồng em SƯỚNG nhé. kaka\nTopic 1 đây nếu anh em nào chưa xem nhé\n\nSau đây là 1 buổi trưa vất vả của 2 vc em\n\nDạo đầu cô vợ cứ uấn éo mãi đủ các tư thế nhưng do hôm nay đi chơi vội nên không mang được đủ đồ nghề và quần áo sexy nên k chụp được nhiều hình khiêu dâm kaka\n\nCó bác nào đã cương lên chưa ?\n\nMông vợ em vừa đủ dùng nên vỗ rất sướng\n\nSau 10 phút thì phải đút ngay cu vào cọ sát cái không thì không chịu đươc\n\nVòng 1 ở mức đủ dùng vừa tay rất thích\n\nĐến màn thổi kèn, vợ em rất chịu khó khoản này luôn\n\nĐến lúc này thì bao giờ cô nàng cũng phải lên trước làm đủ trò để sướng đã. Cưỡi ngựa thì cứ gọi đỉnh của đỉnh\n\nSau 10p ở trên thì đã đến lúc mình ra đòn ), vợ em được cái âm thanh cực tốt luôn, nghe kêu rên đã đủ sướng rồi\n\nCận cảnh cho anh em thưởng thức\n\nVà cuối cùng là phải uot thôi ), chụp xong vẫn làm thêm 2 lần tranh thủ nữa, sướng cả đôi. Hi vọng anh em cm nhiệt tình nhé để chờ phần 3"
}, {
  "url" : "http://thiendia.com/diendan/threads/mung-ba-3-short.1070879/",
  "title" : "PIC - Mùng ba 3 short",
  "unixTime" : 1486269599,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.16.06AM00e19.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.16.53AM00c7f.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.16.57AMf528d.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.16.58AM33697.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.17.56AM4d8f9.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.18.04AM52e8f.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.18.15AMf1b26.png", "http://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-05at11.18.25AM4d858.png" ],
  "intro" : "Hai đứa lòng tự nhủ lòng cố gắng nhịn để mùng 3 gặp nhau. Em thì thầm vào tai mình: \"Em sợ không có nhà nghỉ nào hoạt động vào ngày tết\" Mình động viện:\"Không có thì public\" Em cười khúc khích, giọng cười giòn tan. Và rồi vật vã thì cũng đến ngày đấy, 2 đứa lao vào nhau như bị bỏ đói. Em lên đỉnh nhiều lần, còn mình thì phải gồng lên chiến đấu 3 short đúng ngày mùng 3\n\nhttp://server7.upload69.net/images/2017/02/05/ScreenShot2017-02-\nKhởi động là màn bú liếm thần thánh của nàng. Em có cái miệng rất duyên, mút chim ướt át, luôn để nước miếng trào quanh rồi uống một cái chụt. Nghe hấp dẫn cực kỳ\n05at11.15.58AMe2c8b.png\n\nTiếp đến là màn ngoáy cột, ở tư thế này được ngắm thân hình hoàn mĩ của em ở phía sau, một làn da trắng không tì vết, vòng eo 56, mông cong, lỗ đít hồng, mình vỗ mông em đen đét mỗi khi em nhấp, nàng thích được bạo dâm\n\nEm kêu chim mình to hơn chim của chồng\n\nEm thích tư thế nằm trên mình và ngoáy, đấy là lúc em rên lên hét ầm phòng vì đạt đỉnh"
} ]