[ {
  "url" : "http://thiendia.com/diendan/threads/than-dam-ngoc-ruby-mat-xinh-da-trang-chung-tinh-de-bao-xung-dang-check-trong-tam-gia.1071280/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - THẦN DÂM NGỌC RUBY-MẶT XINH-DA TRẮNG CHUNG TÌNH DỄ BẢO -XỨNG ĐÁNG CHECK TRONG TẦM GIÁ",
  "unixTime" : 1486445795,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/07/IMG_8192-compressed.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8193-compressed.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8194-compressed.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8195-compressed.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8196-compressed1.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8197-compressed1.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8198-compressed1.jpg", "http://sv1.upsieutoc.com/2017/02/07/IMG_8199-compressed2.jpg" ],
  "intro" : "XIN CHÀO TOÀN THỂ ANH EM THIÊN ĐIA.\nhôm qua mình mới check 1 em hàng này xong thấy khá ưng ý khi được em phục vụ 1 cách dâm đãng và bài bản, kĩ năng làm tình điêu luyện , từ khoản bj, hj hay bú mút đều được thực hiện rất điêu luyện , vào phòng mình tắm xong 2 anh em bắt đầu khoản chào hỏi bằng cách đá lưỡi nút đầu chim sau đó từng cái áo con lẫn quần nhỏ của em bay tứ lung trong tiếng kêu rên thảm thiết của em quả thật mình rất ưng ý với em hàng này. trước em nó có làm 1 thời gian tên hương ly nay đã mất số cũ nên hôm nay xin phép mod và anh em cho nó đổi tên mới là ngọc ruby với mã số mới là 852\n\nNghệ danh: NGỌC RUBY\n\nNăm sinh 1992\n\nMã số: 852\n\nGiá: 300k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn:100k /2H đầu. sạch đep an toàn\n\nKhu vực thường xuyên hoạt động: TRẦN DUY HƯNG\n\nThời gian làm việc hàng ngày: 12h đến 22h hàng ngày\n\nSỐ ĐIỆN THOẠI: 016xxxxx852\n\nDịch vụ cam kết thực hiện: (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\nBJ: có\nHJ: Có\nHôn môi: có\nVét, 69: có\nTắm chung: có\n\nThời gian phục vụ 40 phút\n\nKỹ thuật, secvit: rất đỉnh chưa ai không hài lòng về khoản này cả\n\nThái độ: Ngoan nhiệt tình yêu nghề, chiều khách\n\nVà đây hình ảnh e nó để a e thị dâm.\n\nai cần số đặt gạch mình ném luôn cho"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-u95-3dinh-em-rau-thu-100-ki-niem-4-nam-mo-len-troi-dat-share-rau-so-luong-lon.1071272/",
  "title" : "PIC - [H U95 3ĐÌNH] Em Rau Thứ 100 Kỉ Niệm 4 Năm Mò Lên Trời Đất - Share Rau Số Lượng Lớn",
  "unixTime" : 1486442243,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/02/07/4a6a5d.jpg", "http://sv1.upsieutoc.com/2017/02/07/3301a6.jpg", "http://sv1.upsieutoc.com/2017/02/07/50a5e9.jpg", "http://sv1.upsieutoc.com/2017/02/07/10.jpg", "http://sv1.upsieutoc.com/2017/02/07/945d0a.jpg", "http://sv1.upsieutoc.com/2017/02/07/8.jpg", "http://sv1.upsieutoc.com/2017/02/07/7.jpg", "http://sv1.upsieutoc.com/2017/02/07/6df16c.jpg", "http://sv1.upsieutoc.com/2017/02/07/2d814b.png", "http://sv1.upsieutoc.com/2017/02/07/1cc5fb.png" ],
  "intro" : "Trăm năm trong cõi Địa Thiên\nChữ \"lừa\" chữ \"nện' gắn liền với rau\nTrải qua bao cuộc nện nhau\nNhững điều trông thấy mà đau đớn lòng​\nChào anh em  Chúc anh em tuần mới vui vẻ!!! Nhanh quá, mới đấy mà đã 4 năm ăn chơi trên trời dưới đất, tính từ khi cái nick cũ của em bị mod cho ra đảo thì nick name Traingheohn9x cũng rec được 1 năm nữa rồi. Rau cỏ mày bay cũng có 1 chút vốn, cũng kết giao được nhiều anh em, cũng bị đâm vài phát,xịt rau đôi ba chục lần =)) Vèo 1 cái từ chỗ chim chưa mở mắt, mà bh cũng mòn đi vài chút  Tiện đây cũng có vài lời tự sự về mối lương duyên của em vs cõi Thiên Địa này:\n\nEm là em ngày xưa ngây thơ trong sáng lắm, mới lớp 3 đã động lòng phàm, lớp 4 biết tán gái, và lớp 5 thì con gái trong trường không ai là không biết tiếng, ngày ngày đi học lấy việc nhìn xem các bạn nữ hôm nay mặc gì làm thú vui. Hằng hôm nay mặc chip chấm bi, hay linh mặc quần con có in hình thủy thủ mặt trăng, em lớp dưới có cái xilip doremon đáng yêu quá,vân vân và mây mây....Rồi mấy thằng đực lại ngồi bàn tán vs nhau  Đến khi học lên cấp 3 thì cũng tiếp xúc với thể loại phim cấp 3, cũng lôi ny ra thực hành, em mất trinh khá sớm, từ lớp 10 lận, nhưng so vs các em 2k bh thì thấy mình chả là cc gì =)) Rồi 1 cú sốc đã đến, khi em và nyc chia tay, ăn quen nhịn không quen, 1 tk con trai mới lớn bị bỏ đói làm sao có thể chịu được, thế là bắt đầu mò mẫm tán gái, thời ấy chỉ có con E71 đã vip lắm rồi, vào ola tán gái, chỉ biết yêu đương chứ chưa biết nhiều lắm đến gạ gẫm, hay định nghĩa rau cỏ gì. Rồi như 1 định mệnh, mỗi lương duyên của em và Trời Đất bắt đầu khi em đọc 1 câu chuyện, truyện sex Yesterday của bro Sexmania, tiếc là bác không dùng nick đó nữa, nếu bác có đọc được những dòng này thì pm em nhé, anh em tâm hự  Rồi những câu chuyện khác như: My Life-Ngày hôm qua đã từng, Chuyện 1 thời đã qua, tất cả đều dẫn về link lauxanh.us, rồi 1 lúc rảnh háng, em kích linh cmn tinh vào chữ \"Trang Chủ\", 1 thiên đường sex mở ra, nhìn các bô lão ngày ấy chăn rau bằng ola, bằng 110i, 1280, qua yahoo, chứ chưa hiện đại và đa dạng như bây giờ, nhìn những bức ảnh đuỵt nhau mà chim cò dựng ngược hết cả lên, trong lòng chỉ hỏi \"tại sao làm được như thế\". VÀ em bắt đầu mày mò, đọc không sót 1 bài nào, lúc đó có bác Thống Tướng, Chuột, Ngộ Không, Cả Ngố, Bát Giới, Alex, Rồng của Phong Lưu Hội, các bác làm em thần tượng vãi đái  Quyết tâm học cho bằng được, từ văn cho tới cách đưa đẩy gạ gẫm, dị nhiên là tự học, chứ chả ai rảnh đi tiếp thằng mb như em lúc ấy cả, đặt gạch 2 năm không được miếng nào. Và sau đó, tất cả là lịch sử =))) Đã tôi luyện ra Traigheohn9x ngày hôm nay.\n\nHơi lan man tý, trở lại với em rau này, hơi khác vs mọi lần, lần này em chăn em rau này trên fb, chứ không có zalo, 1 em mẫu ảnh, dâm dật vô đối, chỉ cần khơi đúng mạch nước ngầm là nó sẽ tuôn ra như thủy điện xả lũ  Vẫn cứ yêu đương, tình yêu xanh mượt, rồi mọi câu chuyện, mọi con đường đều dẫn về đường lên đỉnh Kamasutra =)) Chat sex, em lộ nguyên hình là 1 con dâm nữ, nói có sách, mách có chứng\n\nMình cứ khen mông em nó hoài, nào là mông em đẹp thế, doggy mà vỗ thì thích lắm, anh thích con gái mông to rồi trêu, làm cho nó nứng, cuối cùng cũng gạ được nó chụp ảnh nude =))\n\nRồi cái gì đến cũng phải đến. Yêu nhau là phải xếp hình, em không đồng ý thì mình chia tay. GẶp nhau đi ăn uống lượn lờ rồi cũng tìm bãi đáp, thiên đường sung sướng. Tiếc là khi chén do quá tập trung vào chuyên môn nên ảnh k được good, anh em thông cảm nhé\n\nĐánh giá em yêu phát\n\n- Face: 6 hơi dừ, nhưng biết cách trang điểm, ăn mặc, gái Hà Nội phố\n- V1: 7đ to tròn, bóp thích\n- V2: 6đ hơi mỡ\n- V3: 9đ to, mịn, đúng kiểu đít lồng bàn, doggy thì quên sầu\n- V4: cũng ít nện, yêu mới nện được, mà tán nó mất gần tháng chứ ít gì  Nói chung vẫn khít, nước thì khỏi bàn\n- SV: thần dâm, full sv\n\nEm rau này đã gửi gắm cho thằng mặt phị khoa Thichchanrau. Các anh em cứ đặt gạch lịch sự, like èn căm men bên dưới. Hôm nay em sẽ xả kho số lượng lớn nhé, sắp tới cũng nghỉ 1 time để thực hiện những dự định đã lên từ trước đó, mọi người cứ yên chí là em sẽ chọn random.org mỗi page 2-3 người share rau 0n dễ chén cho mọi người. Chúc anh em nuôi trồng thắng lợi. Thân ái và nựng dái anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/q-nga-tu-so-gia-ma-mong-van-cang-the-ha-em-mb-0n-cho-ae.1071257/",
  "title" : "PIC - Q - Ngã Tư Sở - Già mà mông vẫn căng thế hả em - Mb 0n cho ae",
  "unixTime" : 1486436260,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/06/image056ab.png", "http://server7.upload69.net/images/2017/02/06/image71d8f.png", "http://server7.upload69.net/images/2017/02/06/imagee853d.png" ],
  "intro" : "Lên bài bằng điện thoại\nTránh dài dòng\nEm này ở ngã tư sở\nMb 2 con\nLàm quản lý nhà hàng\nGặp là nhà nghỉ\nĐịt nhau với em nước chảy ướt hết bẹn\nV1 - 1\nV2 - 2\nV3 -3\nSv hơi ngượng ngùng , shot 2 mới bạo dạn\nToàn phải cầm chim nhét vào mồm\n\nGiao lưu với anh em có máy bay 0n\nQuanh khu vực ngã tư sở và gần đó nhé\nAnh em cứ inbox nhiệt tình mình sẽ hồi âm lại\nThân ái"
}, {
  "url" : "http://thiendia.com/diendan/threads/mo-bat-ngay-moi-voi-buom-hong-part2.1071247/",
  "title" : "Mở bát ngày mới với bướm hồng part2 !!!",
  "unixTime" : 1486433444,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/06/IMG_4879e96e3.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_4876e726b.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_487820110.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_486944b93.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_48755a5d2.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_4881731b3.jpg", "http://server7.upload69.net/images/2017/02/06/IMG_48741333f.jpg" ],
  "intro" : "Hôm nay đẹp trời, e mạnh tay mở bát vài ảnh con bồ dam dang . Dạo ngày nào em cũng cho e nó đọc box NKMM các bác ạ\nCác bạc xem ảnh vk em cmt dâm dâm chút nha lát vk e còn đọc....\nSáng dạy trời ấm áp, con cu thức tỉnh đòi ăn .Nhanh chóng ăn uống rồi đưa em đi nhà nghỉ. Độ này e dâm ra phết, toàn bắt mình chụp ảnh body xong mới cho phang. Còn gạ chụp ảnh lộ mặt nữa\nLần sau e để cho bồ tự đang nick hắn,\n\nNhìn người gày gày mà lên ảnh mông to phết\n\nLông lá độ này rậm quá mà chưa có thời gian wax lại cho thoáng mát\n\nBồ e cơ địa tốt nên lúc nào bím cũng hồng hào.\n\nGác bút"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nn-tai-khu-vuc-ly-thuong-kiet-tran-hung-dao.1071242/",
  "title" : "cần tìm nn tại khu vực Lý Thường Kiệt, Trần Hung Đạo",
  "unixTime" : 1486430620,
  "imgUrls" : [ "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server7.upload69.net/images/2016/05/11/13177826_1340388132644057_5740346764547878602_n57423.jpg", "http://server7.upload69.net/images/2016/05/11/13151529_1340388415977362_7873801635755612092_nb2df0.jpg", "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803021_11a84c8.jpg", "http://server7.upload69.net/images/2016/09/11/1473606139826_261b6e1.jpg", "http://server7.upload69.net/images/2016/09/11/1473605769591_1dfcb8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770700_37f6a6.jpg", "http://server7.upload69.net/images/2016/09/11/1473605807837_202ad9e.jpg", "http://server7.upload69.net/images/2016/09/11/1473606138481_2287402.jpg" ],
  "intro" : "có bác nào biết nn quanh khu vực này có không nhỉ ? tại e có mấy mối mà ko biết tìm địa chỉ ntn nên mong các bác chỉ giáo"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-a-cau-giay-rau-0note-ngon-bo-loi.1071241/",
  "title" : "PIC - [Em Á - Cầu Giấy] - Rau 0note: Ngon-Bổ-Lợi",
  "unixTime" : 1486430584,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/06/image7854f.jpg", "http://server7.upload69.net/images/2017/02/06/image5b5e8.jpg", "http://server7.upload69.net/images/2017/02/06/imaged0794.jpg" ],
  "intro" : "Quen e đã lâu, nhưng ko liên lạc 1 time. Bỗng 1 ngày u sầu nên app down Ola thần thánh. Rồi nó hiện tên e, là 1 ng quen cũ, add rồi thả thính. Nc hẹn đi chơi, e nó trả tiền ăn, tiền nn ạk\nKo dài dòng đánh giá luôn:\nFace: 5đ, hơi nhiều mụn\nV1: 7đ hệ bưởi\nV2: 7đ eo thon\nV3: 7đ to, doggy phê lòi\nServers : 0đ , e này ko làm gì chỉ nằm hưởng thụ, cần các bro chỉ bảo nhiều!\nNay share cho 3 bro ngẫu nhiên, nhìn mặt gửi vàng nhé !\nCó ít ảnh mời ae đồng dâm thị dâm\n\nAe like và cmt cho e mau lớn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bien-hoa-vi-thao-ms-3638-teen-xinh-ngoan-do-chinh-la-em.991310/",
  "title" : "400K - gái gọi Biên Hòa- Vi Thảo Ms:3638 - Teen, Xinh, Ngoan đó chính là em",
  "unixTime" : 1458774000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1471406423833_92fcd1e.jpg", "http://server7.upload69.net/images/2016/08/17/1471406423959_9335ca0.jpg", "http://server7.upload69.net/images/2016/08/17/1471406424437_944c046.jpg", "http://server7.upload69.net/images/2016/08/17/1471406424953_950f5cf.jpg", "http://server7.upload69.net/images/2016/08/17/1471406425410_96d2f2f.jpg", "http://server7.upload69.net/images/2016/08/17/1471406425710_97ee5a9.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426144_989f080.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426319_99d3c2b.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426684_100136a3.jpg", "http://s10.postimg.org/rupmgnbc9/image.jpg", "http://s10.postimg.org/tiorvap7t/image.jpg", "http://s10.postimg.org/b8827kieh/image.jpg", "http://s10.postimg.org/pl1i5w2eh/image.jpg", "http://s10.postimg.org/54qhnns4p/image.jpg", "http://s10.postimg.org/ynpzcx25l/image.jpg", "http://s10.postimg.org/yvdm9fd49/image.jpg", "http://s10.postimg.org/97himqm95/image.jpg" ],
  "intro" : "Gái gọi: Vi Thảo\nLoại hàng: gái gọi miền đông\nMã số: 3638\nNăm sinh: 1997.\nXuất sứ: miền Bắc.\nGiá: 400k/sh.\nKhu vực thường xuyên hoạt động : Biên Hòa - Đồng Nai\nThời gian phục vụ: 40phút/shot . Phục vụ từ 10h đến 22h. Không qua đêm.\nKhách sạn: 80k/h.\nSố điện thoại gái gọi: 01233643638 pass lấy số ở Thiên Địa.\n\n​LINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/showthread.php?t=990425\nhttp://thiendia.com/diendan/showthread.php?t=991011\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Gọn gàng cân đối\n\nMặt: teen xinh (7đ)\n\nNgực: hàng thật, hệ cam bú mút tẹt ga( 7đ)\n\nEo: có chút lipid( 6đ)\n\nMông: to tròn láng mịn (7đ)\n\nBướm: sạch sẽ không mùi, gọn gàng ( 7đ)\n\nDịch vụ cam kết thực hiện: Bj, hj, liếm cột, đá trứng đủ bài ngoan ngoãn hợp tác và chiều khách thay đổi tư thê: 40p/shot\n\nKỹ thuật: Khá tốt\n\nThái độ: nhẹ nhàng lịch sự, ngoan ngoãn và chiều khách.\n\nMicheal Kors nói: ↑\nChào các thánh dâm của trời đất chúng ta lại gặp nhau nữa rồi\n\nTình hình là trong Tết các em về quê ăn Tết cũng nhiều nên các checker cũng phải làm quen với anh năm chị bảy cũng nhiều, hôm nay mình sẽ giới thiệu với các thánh dâm của trời đất một em xinh tươi mơn mởn nghệ danh Vi Thảo.\nBiết em cũng qua một người chị của em, rồi cũng xin zalo chat chít qua lại để hiểu nhau hơn, rồi em cũng đến với Sài Gòn hoa lệ nói chung và anh em Thiendia chúng ta nói riêng.\n\nChiều mùng 10 em đặt chân đến Sài Gòn mấy anh em cũng hẹn hò ra quán làm vài ve để tâm tình, cũng để dặn dò cung cách phục vụ cho em nếu như em xác định đây là cái nghề để mưu sinh cho bản thân mình, em cũng hiểu và xác định sẽ cố gắng phục vụ anh em một cách tốt nhất.\n\nSau vài ve trong người cũng có chút men nên 2 anh em dẫn nhau vào khách sạn giao lưu sân 1m2 x 2m. Tắm rửa xong xuôi 2 anh em lên giường nằm vừa ôm vừa vuốt ve cơ thể mới lớn của em, phải nói là cơ thể con gái mới lớn thật tuyệt các thánh ạ, rồi cũng hôn từ cổ đến bầu ngực căng tràn nhựa sống của em, em nhạy cảm nên cũng rên khe khẽ và cong người cảm nhận từng nhịp đập gấp gáp. Rồi em cũng ôm chầm hôn ngược lại mình, em bj nhẹ nhàng và dịu dàng lắm, không mạnh bạo mang lại cái cảm giác dễ chịu và thoải mái vô cùng, rồi liếm cột đá trứng ôi thôi a sắp bắn nếu em cứ bj như người yêu như thế.\n\nTròng bao vào chiến lấy tay sờ vào vùng cấm thấy có nước âm ấm của em đã ra rồi, tuy ra nước nhưng để vào cũng là một vấn đề bởi em còn khá là bót, nhấp nhấp từ từ thì cậu nhỏ cũng nằm gọn trong cô bé rồi, vì quá kích thích bởi cơ thể mới lớn cũng như cô bé khá chật nên chỉ sau 5p với thế truyền thống mình cũng out trong sung sướng.\n\nVào nhà vệ sinh rửa ráy xong ra nằm ôm nhau tâm sự thêm xíu nữa dặn dò em đủ điều và cũng mong em sớm tìm được con đường riêng cho mình.\n\n​"
} ]