[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-trang-3367-ddn-diu-dang-e-ap.1084932/",
  "title" : "Đà Nẵng - 300K - Gái gọi Thu Trang 3367 DĐN- Dịu dàng e ấp",
  "unixTime" : 1492043503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1474345885365_4274d879.jpg", "http://server7.upload69.net/images/2016/09/20/1474345885673_4283c3d8.jpg", "http://server7.upload69.net/images/2016/09/20/1474345885820_4292d291.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886274_4300efa0.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886553_431cd79c.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886694_43273b74.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886969_4338ec97.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887206_434c2ded.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887534_4358b5bf.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887959_43629ac7.jpg", "http://server7.upload69.net/images/2016/09/20/1474345888392_437f4bc2.jpg" ],
  "intro" : "gái gọi Thu Trang​\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1991\n\nNguyên Quán : Miền Bắc​\nMã số: 3367​\nGiá: 300k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Dương Đình Nghệ7​\nGiá nhà nghỉ : 100k/2h đầu​\nThời gian hoạt động : 10h-22h ​\n​\nSố điện thoại gái gọi: 0122 378 3367​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/gai-goi-da-nang-thu-trang-3367-diu-dang-e-ap.1084730/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nNgoại Hình: Cân đối\nChiều cao: 1m 58 cm\nMặt: ( 6/10) Mặt mộc, dễ nhìn\nNgực: ( 7/10) - 82 cm. Hệ cam, hàng thật bú bóp thoải mái\nEo: ( 7/10) - 72 cm có tí xiu mỡ nhưng nhìn vẫn ngon\nMông: ( 8/10) - 90 cm mông to tròn\nBướm: ( 7/10) - sạch sẽ không mùi, vét vô tư\nDịch vụ cam kết thực hiện: BJ, HJ, vét máng, hôn ngực mơn trớn khách\nThời gian cam kết phục vụ tối đa: 40p\nKỹ thuật, service: Khá Tốt\nThái độ: nhiệt tình, yêu nghề\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-sau-nhung-ngay-bi-lang-quen-than-dam-khanh-linh-dam-nhat-thien-dia-chinh-la-em.1084927/",
  "title" : "Đống Đa - Ngon - PIC - 200K - SỰ TRỞ LẠI SAU NHỮNG NGÀY BỊ LÃNG QUÊN THẦN DÂM KHÁNH LINH DÂM NHẤT THIÊN ĐỊA CHÍNH LÀ EM",
  "unixTime" : 1492037484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_20170413_0315450479b.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_20170413_052322b7e2d.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_20170413_052259e0566.jpg", "http://server7.upload69.net/images/2017/04/12/tmp_1492030635591e8b94.jpg", "http://server7.upload69.net/images/2017/04/12/tmp_149203067372005459.jpg" ],
  "intro" : "Trước tiên em xin chào BQT và em xin chúc BQT LUÔN MẠNH KHỎE và toàn thế anh em thiên địa...!!!\n\nSau 1 thời gian giải quyết công việc riêng, em Khánh Linh đã quay lại phục vụ anh em thiendia\nEm xin có mấy lời muốn nói là trước khi đi check em Khánh Linh mình đã đọc qua những bài viết của em nó thì biết em Khánh Linh này làm rất tốt muốn đi check thử xem như thế nào, nhưng lại thấy một bài viết không hay lắm như vậy mình càng được đà tò mò hơn rồi hôm kia lĩnh lương mình rủ em nó đi picnic cùng nhau mình bỏ ra 3tr mua em nó 1 đêm và 1 ngày rưỡi để đi du lịch thác nước và cảnh rừng núi được cái là đến nơi nào vắng là em nói em nó mình làm tình giữa thác nước đi thế là em nó nói vâng anh để em làm tình cho anh mình cùng nhau hưởng thụ sự thoả mãn giữa chốn này nhé. Mình chỉ biết nói là OK em. Nếu điều đó làm cho em thấy sướng và anh thấy phê thì em hãy làm tất cả những gì đi. Thế là em nó lao vào mình và hôn môi rồi em nó di chuyển cái lưỡi liếm đầu ti mình rồi dần dần xuống dưới và hôn lên thằng cu mình làm mình không chịu được phọt đầy mặt em nó rồi em nó lại ngậm của mình vào liếm sạch sẽ nhìn không khác phim Nhật, sướng quá mình đã ngồi xuống dưới em nó ngồi trên thật sự mình không biết phải diễn tả ra sao một lời để nói về em Khánh Linh la \" TUYỆT CON BÀ VỜI LUÔN \" em Khánh Linh này không công nghiệp một tí nào luôn.\nEm không phải là bố mỳ gì nhé.em xin phép được nói với những anh em đã có những lời nhận xét về em Khánh Linh trong thời gian qua, những bác nào nói em Khánh Linh này công nghiệp và thế nọ thế chai. thì em xin nói là em nó không công nghiệp một tí nào luôn và không đúng như những gì các bác đã bình luận.\nTT chi tiết :\nGái Gọi: Khánh Linh - Mã số 674\nLoại hàng: Gái gọi hà nội\nSố.097xxxx674\nGiá: 200k /Shot - Có qua đêm, khách thỏa thuận giá với hàng\nNhà nghỉ, khách sạn: 80k -100k /2H.\nKhu vực thường xuyên hoạt động: Giảng Võ - Đê La Thành\nTime : 40 phút\nBody : xôi thịt, đầm tay\nMặt: ko xinh, ko xấu\nVú : vú chắc chắn , vừa tay bóp sướng\nEo : eo bánh mỳ\nMông: cong mẩy , doggy khá hay\nBướm: đã có cavat nhưng mà nước nôi rất ổn, càng chơi càng ra, co bóp âm đạo cực đỉnh\nKỹ thuật, secvit:full op, hôn môi tê vét, BJ, HJ, trình độ khá, có vét máng, hôn môi, CÓ THÔNG ASS ( BÁC NÀO CÓ NHU CẦU THÔNG ASS THÌ DẶN TRƯỚC ĐỂ EM Ý MANG GEL\nThái độ: Rất ngoan ngoãn, Không công nghiệp, yêu nghề\n\nhttp://server7.upload69.net/images/2017/04/12/IMG_20170413_052322b7e2d.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/IMG_20170413_052259e0566.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/tmp_1492030635591e8b94.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/tmp_149203067372005459.jpg[/img]']\nĐây là những gì mình đã đi check về nếu em Khánh Linh này mà công nghiệp hay nọ kia không như những gì em viết ở trên thì em xin BQT ban nick này của em đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-hung-tinh-them-cu-la.1084926/",
  "title" : "PIC - Bx hứng tình thèm cu lạ",
  "unixTime" : 1492037343,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_0120d05ba.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_01217ffab.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0122f8dac.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012343b64.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0124eadd2.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0125a418a.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0126550e0.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012758de8.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012834712.jpg" ],
  "intro" : "Lâu lắm rồi không post bài lên diễn đàn, hôm nay xin chia sẽ 1 chút cảm xúc của mình và bx.\n- Bx mình vốn rất dâm và khi đã có chút men trong người thì càng dâm loạn hơn. càng mạnh bạo hơn bởi vì bx cũng rất thoáng trong chuyện tình dục \" em rất thik mối quan hệ dài và lâu\".\nMình: bx nếu có 1 con cụ lạ khác chơi e với a nữa là 2 cu e thấy thế nào?\nbx: thì thấy sướng chứ sao, 1 cu đã sướng như vậy 2 cu sướng hơn nữa, ox cho mà ngu j không ăn, chỉ là chơi thôi mà.\n\nVà mình cũng vậy đang chơi vợ mà cứ tưởng tượng 1 con cu lạ đâm vào hay vk đang bú cu a chàng khác thì thôi rồi chỉ có muốn out.\n- Thông thường mình và vk rất hay chơi public vì đem lại cảm giác mới lạ. Mỗi lần đi chơi là cứ tìm ra 1 chổ mới, rất tiếc là mỗi lần public trời tối hoặc không an toàn để chụp ảnh nên chưa có bài public nào cho ae xem.\n- Bên dưới là lần bx đi sn vừa nhậu xong, thế là cơn dâm nỗi lên chạy xe mà cứ đưa tay sờ cu thế là mình tấp vào ks. cửa ks vừa khép lại là bx đè mình ra bú cu và lím láp các kiểu và phải làm 2 shot để giải toả cho bx, kết thúc trong sung sướng và ê ẩm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-long-bien-nha-linh-9870-ngay-ngat-men-tinh-cia.1078637/",
  "title" : "Long Biên - 300K - Gái gọi Long Biên - Nhã Linh 9870 - Ngây ngất men tình CIA",
  "unixTime" : 1492034400,
  "imgUrls" : [ "http://66.70.164.147/images/2017/03/10/17199074_1388384691217318_1213366621_n58566.jpg", "http://66.70.164.147/images/2017/03/10/17270134_1388384037884050_441096037_n023dd.jpg", "http://66.70.164.147/images/2017/03/10/17238518_1388388747883579_798310842_nb2a90.jpg", "http://66.70.164.147/images/2017/03/10/17203502_1388385367883917_936144121_n81ff7.jpg", "http://66.70.164.147/images/2017/03/10/17270927_1388388784550242_1318493717_n9e1d6.jpg", "http://66.70.164.147/images/2017/03/10/17203734_1388389147883539_2084613713_nec152.jpg", "http://66.70.164.147/images/2017/03/10/17203817_1388389647883489_2045206917_n8e88c.jpg", "http://66.70.164.147/images/2017/03/10/17204104_1388389537883500_1910601489_n6a2bf.jpg", "http://sv1.upsieutoc.com/2017/03/13/1162cad.jpg", "http://sv1.upsieutoc.com/2017/03/13/1231f6c.jpg", "http://sv1.upsieutoc.com/2017/03/13/136fecd.jpg" ],
  "intro" : "Nghệ danh: Gái gọi cao cấp Nhã Linh\n\nNăm sinh: 1994\n\nMã số: 9870\n\nGiá: 300k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Bồ Đề - Long Biên\n\nThời gian làm việc hàng ngày: Từ 10 giờ 00 đến 24 giờ\n\nSỐ ĐIỆN THOẠI: 0965119870\n\nPASS: Lấy số ở thiendia\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-long-bien-nha-linh-8191-ngay-ngat-men-tinh.1078108/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá 500k/shot)\n\nDáng người: Cao ráo, cân đối\n\nMặt: Có duyên (6đ)\n\nNgực: Hệ cam, săn chắc, hôn bóp thoải mái (6.5đ)\n\nEo: Hợp với dáng người (7đ)\n\nMông: Tròn trịa, doggy êm (7đ)\n\nBướm: Sạch sẽ, còn bót tevez vô tư (7đ)\n\nDịch vụ cam kết thực hiện:\n\n- Hôn, bóp ngực: Có\n- Vét máng: Có\n- Bj, Hj: Chắc chắn có\n- Hôn ngực khách, mơn trớn cơ thể khách: Có\n- C.I.A: Có\n- Dọn WC: Không\n\nThời gian phục vụ: 40 phút/khách\n\nKỹ thuật, secvit: Tốt\n\nThái độ: Lịch sự ân cần, vui lòng khách đến vừa lòng khách đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoai-thu-2665-em-sinh-vien-thieu-tien-lam-dung-1-thang-xinh-va-sach-se-ban-chuyen.1084914/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - Hoài Thư 2665 - Em sinh viên thiếu tiền làm đúng 1 tháng - Xinh và sạch sẽ bán chuyên",
  "unixTime" : 1492022094,
  "imgUrls" : [ "http://2.pik.vn/2017455f7407-98c7-40c4-ac1a-21115a5a65cd.jpg", "http://2.pik.vn/2017a3915ca0-2613-495e-8318-630ca3a79504.jpg", "http://2.pik.vn/20171b5bb2aa-79e2-486f-867b-c72f98285a0d.jpg", "http://2.pik.vn/20175926a069-9987-40da-8cc3-0b4af93285e9.jpg", "http://2.pik.vn/20172c6360a3-d419-46cc-8a96-c4abbee5f4ac.jpg", "http://2.pik.vn/20173a17fc93-9b06-446a-9e5f-d682da9e2cde.jpg", "http://2.pik.vn/201707b057d9-206c-4d03-81de-df1dae0dfa1c.jpg" ],
  "intro" : "Xin chào các đồng dâm yêu quý!!!\nEm Minh Thư 2665 trước giờ vẫn là hàng bán chuyên mình nuôi cũng được hơn 1 năm rồi.\nĐợt này kinh tế mình cũng yếu kém quá, mà em nó lại cần tiền đóng học phí và mua samsung S8 các đồng dâm ạ. Thôi thì mình cũng khuyên em í đi làm mà tự kiếm thôi. Sức cùng lực kiệt với em nó rồi.\n\nEm văn dốt chả dài dòng làm gì mất thời gian của các đồng dâm. Em ném info vào luôn.\n\nTên : Hoài Thư 2665 - sinh năm 1996\nSố phone liên hệ: 097.xxx.2665 - pass: lấy số bên Thiendia\n\n----Thời gian: 13h đến 19h hàng ngày----\n\nRổ giá: 500k/shot , hotel:120k/2h, Khu vực : Nguyễn Thị Định\n----------Hàng chỉ làm một tháng các bác ạ -----------\n\nNgoại hình:\n- Mặt : 9 điểm ( cái này em chắc chắn)\n- Vòng 1: 8 điểm ( to , chắc, hàng thật, đầu ti bé xíu)\n- Vòng 2: 7 điểm ( éo có mà vẫn đầm cho tư thế doggy)\n- Vòng 3: 8 điểm ( trơn mượt và tooooo)\n- Bím: sạch sẽ cho các pro tevet, ko cà vạt nhé, cực khít\n- Da dẻ: ko được trắng như tuyết nhưng mịn màng .\n\nDịch vụ:\n- Hôn môi : có với điều kiện các bác sạch sẽ ( cái này em chỉ chắc 50% ạ hehe các bác đẹp trai khéo em ý còn đè ra hôn\n\n- Bóp và hôn vú: có\n- BJ, HJ : có\n- Tevet: có và cũng tùy vào điều kiện sạch sẽ của đôi bên. hehe\nĐặc biệt nếu các bác thích em í sẽ BJ bạc hà nhé .\n\nTrăm nghe ko bằng mắt thấy nên em có ít ảnh các bác xem tạm tạm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-cap-july-2132-hotgirl-chan-dai-1m72-thieu-dot-moi-anh-nhin.1084911/",
  "title" : "Ngon - Quận 10 - PIC - 600K - gái gọi cao cấp JULY 2132 Hotgirl Chân Dài 1m72 Thiêu Đốt Mọi Ánh Nhìn",
  "unixTime" : 1492020852,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/July17b2dd.jpg", "http://server7.upload69.net/images/2017/04/12/July2d4a56.jpg", "http://server7.upload69.net/images/2017/04/12/July357212.jpg", "http://server7.upload69.net/images/2017/04/12/July40a174.jpg", "http://server7.upload69.net/images/2017/04/12/July54a12d.jpg", "http://server7.upload69.net/images/2017/04/12/July665ebb.jpg", "http://server7.upload69.net/images/2017/04/12/July768644.jpg", "http://server7.upload69.net/images/2017/04/12/July87f59e.jpg", "http://server7.upload69.net/images/2017/04/12/July99cbf4.jpg", "http://server7.upload69.net/images/2017/04/12/July101b4a5.jpg", "http://server7.upload69.net/images/2017/04/12/July1122df5.jpg", "http://server7.upload69.net/images/2017/04/12/July12c1624.jpg", "http://server7.upload69.net/images/2017/04/12/July13c4bdc.jpg", "http://server7.upload69.net/images/2017/04/12/July14e16d0.jpg", "http://server7.upload69.net/images/2017/04/12/July159c227.jpg", "http://server7.upload69.net/images/2017/04/12/July16e6a61.jpg", "http://server7.upload69.net/images/2017/04/12/July176c916.jpg", "http://server7.upload69.net/images/2017/04/12/July183cb06.jpg", "http://server7.upload69.net/images/2017/04/12/July196e67a.jpg", "http://server7.upload69.net/images/2017/04/12/July20113c0.jpg" ],
  "intro" : "Bữa giờ chịch chọt cũng nhiều nên làm hao tổn nguyên khí nên định tịnh dưỡng một thời gian cho nó khỏe mà trưa nay đang tịnh tâm thì thằng bạn gọi báo có một em chân dài mặt xinh như Hotgirl mới đi làm ngon lém làm thằng nhỏ giựt giựt liên hồi chịu không nổi nên liền xin số và hẹn em nó ngay và luôn chứ để lâu ngày thì sao mà chịu nổi hihi. Gặp em tại một khách sạn khá đẹp tại quận 10, móa ơi nhìn em như Model dáng cao 1m72 cộng thêm đôi dày cao gót nữa đứng bên em mà mình thấy thấp bé vô cùng hihi, em rất xinh với nụ cười tỏa sáng làm mình không thể nào rời mắt khỏi em, tuy sang chảnh là vậy nhưng em phục vụ rất nhiệt tình và vui vẻ thích nhất khi được em BJ cảm giác thật tuyệt vời cứ như Kiều Nữ và Đại Gia các bác ợ\n\nNhận xét về em nó như sau\n\nNghệ danh: gái gọi July\nMã Số: 2132\nLoại hàng: gái gọi sài gòn\nGiá: 600K/s\nKhu vực hoạt động: quận 10\nNguồn gốc: Miền Tây\n\nDáng người: dáng người mẫu chân dài khoảng 1M72 dáng mình dây, thân hình chuẩn như Model\n\nMặt: rất là xinh chuẩn Hotgirl luôn nhé, trang điểm nhẹ nhàng sang trọng\n\nNgực: bóp vừa tay, còn săn chắc\n\nEo: chuẩn mình dây cây cảnh\n\nMông: Mông mẫy doggy bao sướng\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho, em có cho vét nhé\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê, rất nhẹ nhàng và tình củm, vui vẻ hợp tác khi thay đổi thế, gặp mấy em chân dài mình chỉ thích doggy thôi cảm giác bao phê\n\nThái độ: Ngoan ngoãn, nghe lời, hợp tác, và rất yêu nghề.\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và đặt gạch bên dưới mình sẽ SHARE hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-2k-dam-nu-cua-doi-toi.1084909/",
  "title" : "PIC - Bé 2k - Dâm nữ của đời tôi.",
  "unixTime" : 1492019672,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/c998696427fdcda394ec49ed223134.jpg" ],
  "intro" : "Đúng là trăm hay không bằng may mắn. Quen em trên mảnh đất zalo màu mỡ, quét tìm kiếm xung quanh kết bạn với vô số người, bất thình lình tự dưng em gửi icon xin chào làm quen. Sau 1 vài ngày đò đưa cũng tán tỉnh đc em, nhưng thật sự không phải tôi tán em mà tự em tán tôi thì đúng hơn.\n\nThời gian đầu nghĩ là chỉ nói chuyện cho vui, tôi thì cũng tính năm nay cưới vợ rồi nhưng có chút việc riêng nên đành dời sang đầu năm sau. Vài ngày đầu đò đưa nói chuyện cũng vui, nhưng tôi chưa có ý định gì với em cả vì em còn quá trẻ. Có công việc nên tôi cũng off 1 thời gian dài, nào ngờ khi vào zalo vẫn thấy ngày ngày em nhắn tin hỏi sao a k onl, a lsao à, a giận e gì à v.v.... Thật bất ngờ vì lần đầu gặp 1 bé như vậy, cũng nghĩ e ngây thơ nên cũng reply lại tử tế vì chút công việc nên a không thể onl đc. Cuộc đời tôi bắt đầu sa ngã vào em từ đây.\n\nTôi và em lại tiếp tục trò chuyện như đôi uyên ương mới yêu, ngày ngày chat zalo cùng nhau, trò chuyện đủ mọi thứ trên trời dưới biển, hết chuyện để nói thì bắt đầu chuyển sang vấn đề xxx. Lại 1 bất ngờ cho tôi nữa em lại chính là 1 dâm nữ thực sự, em làm tôi cuốn hút vào những câu chuyện ngây thơ, ngô nghê của em về chuyện đấy. Và chính em lại là người đòi nện tôi. Vào 1 ngày đẹp trời, k nắng, k mưa, tôi và em gặp nhau. Và sau lần đấy em đã thực sự làm tôi nghiện em và từ lần ấy cũng có thêm nhiều lần khác. Mỗi lần về cảm thấy rất có lỗi với ng vợ sắp cưới của mình.\n\nRất lâu rồi từ khi người chuẩn bị làm vợ tôi bước vào cuộc đời thì em là người đẹp nhất vì em đang ở tuổi 17 vú còn căng tròn, đầu ti hồng, bướm đỏ au và quá khít, em còn cho tôi wax lông chỉ vì sở thích của tôi. Toàn nện em cả tiếng đồng hồ nhưng do em còn non trẻ nên chỉ 1 cái em đã sợ xin tha, không có cái thứ 2 nên khá buồn . Và xin lỗi em, anh đã có hẹn ước với người khác. Với em chỉ là những cuộc tình chớp nhoáng, 1 chút gì đó gọi là yêu nhưng k thể đến được với nhau.\n\nVăn ngày xưa hơi dốt, toàn đc 4 5 điểm ae đọc đừng buồn. Cắt mãi mới đc clip hơn 1p trong mấy clip của tôi và em cho ae xem tạm. Clip thật, tiếng rất chân thực ae cứ max volume mà thẩm du nhé .\n\nhttps://openload.co/f/_3tsYQj1ni0\nĐang download addtext ảnh đã nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-thxx-0-node-check-muon-gay-chim.1084905/",
  "title" : "Tân Bình - mb Thxx 0 node check muốn gãy chim",
  "unixTime" : 1492018037,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/20170413_001759841e3.jpg" ],
  "intro" : "thân chào các ae đồng dâm td. sô là dạo này xa gấu mẹ thời gian nên cung rảnh rỗi thả thính tìm rau cỏ và mb lái chơi. hôm rồi đi cv xong về ghé bàu cát uốg cà phê chơi cung lên kho zalo thần thánh tìm quanh dây cũng thả tùm lum mà ko dính ai. tự nhiên có 1 nick thả lại mình mình dò la tin tức roi add nc. nc đúng 2 gày hôm nay là ngày thứ 2 mình set luôn kèo gặp o ks check luôn. mb này dâm thì cũng dâm nhưng cũng khó ăn đối với bác nào hấp tấp. còn nc lịch sự tạo niềm tin thì ăn mb rất dể. mình đánh giá luôn. văn chương ko giỏi nên lan man nó dỡ.\nMb u 45 ở tân bjnh\nface tâm 5.5d\nv1 6d\nv2 6 vú trắng bóp sướng như hơi nhỏ\nv3 6.5\nv4 7d\nnói chung so vs mb thì ok. chiều nay làm 2 shit muốn xỉu. mb đem 1 đống bcs bảo chơi hết nhiêu đây về. vl thật 2 shot mún rụng chân.\nvề hình ảnh thì có 1 tấm lúc chat mb gui qua chứ minh ko chup lúc lâm trận. mà ko biết up đc ko.\nchúc ae sức khỏe. mình thì cung checklai rai nhưng ít có lên sóng. ae nao co hứng thi hú hí\n( xang chăn 1 e rau sắp thành công. hy vọng ok để co rp cho ae)"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-p-my-dinh-0n-tra-bai-bac-nao-day-em-quen-ten-roi.1084904/",
  "title" : "PIC - Em P-Mỹ Đình-0n-Trả bài bác nào đấy em quên tên rồi.",
  "unixTime" : 1492017995,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/Collage_Fotor_Fotor3b49a5.jpg" ],
  "intro" : "Được bác nào đấy share cho từ lâu nhưng người nông dân bận quá chỉ set được kèo cf phim với e nó nhưng lại quên mất. Bẵng đi 1 thời gian, người nông dân đang cay vì bị rau nó sủi kèo thì...\n-R:Quên em rồi hay sao í nhỉ?\n-NDạo này a công việc nhiều quá. Mệt mỏi hết cả người. Đang cần đi xả stress đây.\n-R: Vậy a muốn đi đâu nào?\n-ND: E có muốn đi \"xả\" với a không nhỉ. ( Mày chết với bố rồi)\nVà thế là set được cái kèo với e nó đi \"xả stress\". Đón e nó tại ktx rồi phi thằng nn với lí do lạnh thế này sát vào nhau mới ấm được.\nĐánh giá sơ bộ:\n-Face: 5\n-V1:1\n-V2:2\n-V3:3\n-V4: lúc đầu tưởng khít ai dè em nó bé nên bé chứ thọt phát là vào luôn. Nước ra lênh láng...\nCho các đồng râm cái ảnh để thưởng thức, em lười add text hết nên gom vào làm 1 luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ha-vy-455-nhe-nhang-tinh-cam-cuoi-duyen.1084903/",
  "title" : "NKT - PIC - 200K - Em Hạ Vy 455 Nhẹ Nhàng Tình Cảm Cười Duyên",
  "unixTime" : 1492017253,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_1379c4dea.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_13713794a.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_13720a4f2.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_137310567.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_13755acdd.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_137657e97.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_137743103.jpg" ],
  "intro" : "Mấy hôm vừa rồi nóng quá trưa trốn việc đi vào hô ten để tránh nóng tí,lên TT thấy e hạ vy cũng gần cơ quan nên vác tờ chuym đi check thử,về quên ko up giờ mới nhớ ,e cũng là check mới tham gia diễn đàn,văn hay nói tốt ko bằng các bác tự kiểm chứng,e cũng dốt văn nói nhiều thì một số bác bảo bánh lăng xê.\nLúc vào phòng chụp lén được e ý 1 2kieu pic,sau chén xong nằm ôm ấp tâm hự thì được biết e ý cung mới đi làm chưa lâu,nên mạo muội xin thêm 1 2kieu nữa về tập tành rp cho e ý cái. Mong các bác ủng hộ còn thủ tục vần lộn thế nào chắc bác nào cũng như nhau,hơn nhau ở thời gian thôi nhỉ ,e thì tự nhận mjnh hơi yếu khi e ý kéo mình xuống ôm xiết và rên khe khẽ thì minh đã ko kìm đươc phọt luôn. Vì ko thể kìm nổi kiểu tình củm\nNói chung mỗi người một gu e hợp với e ý e rp,còn các bác nào ko hợp gu cũng đừng ném đá e nhé. Like phát cho e mau lớn\nChúc các bác đi check vui vẻ và ko gặp quả đắng .e ko nói nhiều nữa có một số đánh giá\nVà\nMấy kiểu ảnh chụp lén và chiến xong mới xin phép chụp thêm up cho các bác thị dâm ah.\n\nGai goi :Hạ Vy\nMã số : Hạ Vy 455\nGiổ giá : 200k, 1s. Đi sót 2 và qua đêm a e tự thoả thuận với e ý\nGiá nn: 100k. 2h đầu\nLoại hàng : gai goi ha noi\nThoi gian làm việc : 10h sáng. 11h đêm\nKhu vực hoạt động :nguyen khanh toan\nFace : ưa nhìn da bình thường, cười duyên ăn nói nhẹ nhàng.\nV1: hơi nhão vì máy bay mà đã sinh con ko tránh khỏi\nV2: eo ót ko mỡ chỉ hơi xíu\nV3 : nước nôi đầy đủ co bóp tốt\nDịch vụ : liếm cột ,hj ,bj liếm nhẹ nhàng ,wc nếu sạch sẽ món này mjnh ko thử.\nKo : lỗ nhị\nKo : CIA\nThái độ làm việc nhẹ nhàng,tự cầm sim đi làm tự do,ko qua má ko bom khách\n\nE up bằng điện thoại ảnh hơi lủng củng có gì sai thì mong các sếp nhẹ tay ạ lần đầu làm chuyện ấy nên hơi run"
} ]