[ {
  "url" : "http://thiendia.com/diendan/threads/bo-nong-nghiep-ngoc-97-thanh-xuan-mong-to-cha-lo-chet-doi.1026293/",
  "title" : "PIC - [BỘ NÔNG NGHIỆP] – NGỌC - 97 - THANH XUÂN - MÔNG TO CHẢ LO CHẾT ĐÓI",
  "unixTime" : 1470491450,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/a19405b.jpg", "http://server7.upload69.net/images/2016/08/06/a257a4c.jpg", "http://server7.upload69.net/images/2016/08/06/a328563.jpg", "http://server7.upload69.net/images/2016/08/06/a4d86fa.jpg", "http://server7.upload69.net/images/2016/08/06/a51e52e.jpg" ],
  "intro" : "Vâng , kinh chào các đồng dâm =))\nSáng nay Đệ có rp về e Linh Thanh Xuân, may mắn dc 1 idol ở Bộ Nông Nghiệp để ý đến, thương tinh chỉ bảo phận newbie cũng như ném cho vài em rau để Đệ thực hành ngay !\n\nĐệ xin chân điếu đón nước non, lon ton vào Bộ thôi mà mãi chưa được . Buồn quá ! Bro nào thuộc Bộ Nông Nghiệp vi hành qua bảo kê e với nhóe !\n\nKhông phụ lòng idol, chiều nay Đệ đã chịch dc luôn 1 em âm cmn nốt, về rp trả bài luôn cho nóng .\n\n1m60\nV1 : 1\nV2 : 2\nV3 : 3 MAX TO\nServit : Kém . bù lại dc lỗ nhi , ngoan ngoãn dễ bảo , k vòi vĩnh\n\nĐược sự tin nhiệm, cho phép của idol nên Đệ sẽ chọn mặt gửi vàng share vài đồng dâm nhé !\n\nThanks a lot !\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-thong-tin-hotel-nho9-pho-dong-cac.1026292/",
  "title" : "Xin thông tin Hotel Nho9 Phố Đông các",
  "unixTime" : 1470490824,
  "imgUrls" : [ "http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg" ],
  "intro" : "Hôm nay e đi qua Đông Các thấy có thêm Nh9 Hotel mới tinh nhìn bên ngoài rất bắt mắt . Ko biết cớ bác nào vào chưa . cho xin thông tin về CSVC e Nho9 Hotel này nhé . Thanks các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-gai-goi-my-linh-7400-hang-sv-ban-chuyen-chan-dai-dang-mau-ti-hong-services-full-hd.1026289/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - {RP Trả Bài} GÁI GỌI MỸ LINH 7400 HÀNG SV BÁN CHUYÊN CHÂN DÀI DÁNG MẪU TI HỒNG SERVICES FULL HD",
  "unixTime" : 1470488956,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/1306c0.jpg", "http://server7.upload69.net/images/2016/08/06/2b4594.jpg", "http://server7.upload69.net/images/2016/08/06/3adcb3.jpg", "http://server7.upload69.net/images/2016/08/06/46b8e0.jpg", "http://server7.upload69.net/images/2016/08/06/5641bc.jpg", "http://server7.upload69.net/images/2016/08/06/674071.jpg", "http://server7.upload69.net/images/2016/08/06/74d535.jpg", "http://server7.upload69.net/images/2016/08/06/8ddf2d.jpg", "http://server7.upload69.net/images/2016/08/06/96f1b5.jpg", "http://server7.upload69.net/images/2016/08/06/11b8329.jpg", "http://server7.upload69.net/images/2016/08/06/129a564.jpg" ],
  "intro" : "Có info em 4` sv này qua thớt này :\nhttp://thiendia.com/diendan/threads...ai-dang-mau-ti-hong-services-full-hd.1021318/\nContact với em nó mấy lần nhưng toàn ko có duyên nên mãi đến tận chiều qua mới gặp được. Sáng alo thì em ko nghe máy lúc sau e nt lại bảo em đạng học, hôm nay em học sáng, có gì hẹn a chiều gặp, đầu chiều nóng chym quá lại nt em thế là được cái hẹn, tính mình thích sạch nên cẩn thận bảo em chọn cái ks nào để hẹn, giá có hơn tí cũng ko sao, thế là em cho quả ks Seoul này, phòng ốc sạch đẹp ok nhưng 200k/2h thì ko ổn lắm, 150k thì quá ngon, thôi vào cho biết, lần sau có hẹn thì bảo em tìm chỗ khác\n\nEm Mỹ Linh này thì chuẩn hàng sinh viên ngoan hiền tình cảm, nói chuyện nhẹ nhàng có học lắm, ở em nó mình thấy cái gì cũng nhẹ nhàng nhẹ nhàng rất ưng cái bụng, ôm ấp nhẹ nhàng, làm tình nhẹ nhàng, fuck cũng nhẹ nhàng nhưng mà giai sức phết đấy, đúng là gái dzâm có khác\nEm ko xinh nhưng xì tin lắm, cười rất tươi, dáng dấp mình dây cây cảnh, vú vừa tay đầu ti bé xíu thụt vào, mút thích lắm, em làm tình nhẹ nhàng với kỹ năng cực tốt, full tất chả thiếu gì, nói chung 300k cho em ko một chút lăn tăn.\n\nĐây là phần thị dâm :\n\n1./ Gai goi Mỹ Linh Số điện thoại : xxxxxxx 9400\n2./ Loại hàng : gai goi sinh vien\n3./ Khu vực thường xuyên hoạt động : Tran Duy Hung\nTuổi (hoặc năm sinh) : 97\nGiá : 300k\nFace : makeup nhẹ nhàng, có nét 7d\nBody : mình dây, dáng dấp khá đẹp, chân dài ngoằng\nV1 : Ngực đẹp đầu ty nhỏ, căng đét, mỗi tội hơi bé (tay mình to)\nV2 : chuẩn\nV3 : doggy nẩy tưng tưng\nV4 : khít rìn rịt, nước thì vét mãi ko hết\nDịch vụ cam kết: BJ, HJ, hôn ty, hôn môi, tevet (k móc cua) , 69 , WC\nKỹ năng : cực tốt luôn\nTime (thời gian) : 45ph\nGiá Nhà nghỉ : ko phải chỗ em nó hay làm nên ko tính\nDạo này đi check cũng kha khá, nhưng chả mấy có mấy e đáng để RP cộng lười nữa nên có gì ae xếp gạch thông cảm nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/xa-dam-p4-chuyen-vo-chong-ngay-ban-ron.1026288/",
  "title" : "PIC - [Xã dâm - P4] - Chuyện vợ chồng ngày bận rộn",
  "unixTime" : 1470488703,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/20160806_162807b0c2d.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_162844bb028.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_162924dc092.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_163354297da.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_163641ecfbe.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_164340838ac.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_164528b7774.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_1648103af8b.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_1648329581e.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_164928b3510.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_164958f4294.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_165056c416d.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_165104b04b7.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_1651265e69c.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_165317f9a6d.jpg", "http://server7.upload69.net/images/2016/08/06/20160806_165435ab606.jpg" ],
  "intro" : "Chuyện là thế này các bác ạ. Hôm nay em có việc phải đi sớm nên dậy sớm. Thấy xã nằm chổng mông nên khèo khèo chọt chọt, nhưng mà vì buồn ngủ quá nên xã nhăn nhó không chịu, bảo để cho em ngủ. Nghe vậy thôi thì em cũng không ép, lên đồ lên đạc đi công chuyện, mãi đến chiều tối mới về. Ấy vậy mà vừa về tới nhà là thấy cảnh này đây.\n\n- Anh ơi vô rửa cu rồi phịch em đi.\n- Gì vậy?\n- Đi mà, vô rửa cu rồi phịch em đi ma, em nứng lắm rồi.\n\nThấy cũng tội, nên thôi cũng chiều. Em vào toilet tắm rửa thay đồ, sàng qua sàng lại cho khô ráo làm xã em cứ ngước mắt nhìn theo một cách thèm thuồng. Thấy xã có vẻ dâm đãng nên em bảo thôi để chụp vài shot hình up lên cho anh em thiên địa ngắm. Xã em im lặng.\n\nĐang loay hoay chụp thì xã quát lên.\n- Chụp xong chưa, bây giờ anh có nhét vô không, em bực rồi này.\n\nÔi má ơi ghê thế, thế là em đành phải gác máy đưa cu vào. Xã em cứ cầm lấy chà lấy chà để. Vừa chà vừa rên trong sung sướng.\n\n- Anh đút vô đi anh, nhiều nước lắm rồi, em chịu hết nổi rồi.\nThấy cũng tội nên mình lấy đà đâm mạnh một phát nghe cái ọt, xã rú lên trong sung sướng.\n- Á Á Á.... Sướng lồn em quá anh ơi .... Trời ơi phê quá rồi.\n\n- Sướng không em.\n- Á Á ... Sướng ... Tự nhiên hồi sáng không chịu làm chi... giờ lồn chịu hết nổi rồi. Anh nói gì đi ... á á .. anh\nMình chỉ im lặng vừa nhấp vừa nghe tiếng xã rên.\n- Sướng quá anh ơi ... hơ.. hơ... Tối phải phịch em lần nữa đó nha ... ah ah ah ..\n- Chết em, chết em, trời ơi sướng quá... Nắc đi anh, nắc, nắc, nắc, nắc ..... Ahhhhhhhhhhhhhhhhhhh\nXã em gồng mình lên trong sung sướng. Em lại lôi máy ra làm vài tấm hình.\n\n- Anh xong chưa?\n- Chi em?\n- Nằm xuống cho em cưỡi ngựa, em làm thêm phát nữa.\n- Trời.\n\nThế rồi mình lại nằm xuống cho xã cưỡi. Nằm thế này chụp khó cực.\n\n- Anh đừng chụp nữa, tập trung nắc cho em lên nè ... Em bực rồi đó.\n- Rồi rồi.\n- Á á á ... Nắc đi anh... Ah ah ah... Ớ ớ ....... - Nàng lên lần 2.\n- Sướng hok em?\n- Sướng, trời ơi em mệt quá. Toát hết mồ hôi rồi.\n- Cong đít lên cho anh chụp vài tấm hình nè.\n\nCác bác xem nước của xã em nó ra nè.\n\n- Em xem nè! Nước quá chừng luôn.\n- Thì em sướng mà! Trời đất ơi anh làm em thèm lại nè. Anh nắc đi anh.\n- Dâm!\n- Thì dâm mới... ứ... quen anh. Ah Ah.. Trưa mai anh phải phịch em ... á.. nữa đó nha. Em lên.. Em lên ... Ahhhhhhhhhhhhhhhhhhh\n\nNàng lên lần 3, nằm thở trong mệt mỏi.\n- Xong chưa em?\nNàng nằm rũ rượi lên người mình. Không động đậy nỗi.\n- Chưa đã anh ơi. Nhưng em mệt quá, anh nắc dùm em đi.\n- Nữa hả??\n- Nữa! Anh nắc đi anh. Đúng rồi! Đúng rồi! chỗ đó đó. nắc mạnh lên anh... ah... ah.. ah ÁÁÁÁÁÁÁÁÁ\nNàng lên lần 4.\n- Thôi em chịu hết nổi rồi, anh nằm trên anh ra đi.\n- Vậy thôi em xoay người lại nhấp đi. Để anh chụp vài tấm hình.\nNàng ngoan ngoãn nghe theo.\n\nNhấp được dăm chục cái thì em than.\n- Thôi em mệt lắm rồi. Anh nằm nắc đi anh.\nThế rồi em nằm xuống cho mình nhấp. Nước ra lên láng.\n\n- Anh mở phim sex, vừa xem vừa phịch nha.\n- Ừ anh mở đi.\nThế là em chồm lấy cái ipad rồi mở phim sex ưa thích ra xem. Vừa xem vừa phịch nàng, đầu tưởng tượng được some với nhiều con khác.\n- Em bóp lồn lại đi em.\n- Đó! Sướng không anh?\n- Sướng.. ahhhh - Mình ra trong sung sướng.\nHai vợ chồng nằm rũ rượi, vừa thở vừa cười. Xã em nhìn em cười mãn nguyện."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-my-anh-2981-face-xinh-dang-dep-tinh-cam-nhu-gau-nha.1026278/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Trả bài em Mỹ Anh 2981 face xinh dáng đẹp tình cảm như gấu nhà",
  "unixTime" : 1470482965,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/IMG_03592a633.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_036926369.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_03717d9a7.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_037984ba0.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_0378c2db8.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_0374f6e28.jpg", "http://server7.upload69.net/images/2016/08/06/IMG_037601548.jpg" ],
  "intro" : "Đặt gạch cũng lâu rồi mà hôm trước mới đc inbox nên phải đi check luôn kết e ấy quá nên về làm cái rp cho ae cùng thưởng thức.\n\nEm ấy không nghe máy khi tiếp khách nhé nên ae chịu khó nt em ấy sẽ trả lời. Hôm trước gọi 3 cuộc ko được tưởng thôi rồi mà nhắn cái tin 10p sau e ấy trả lời. Em ấy làm ở tdh nhé các bác nn 100k khá sạch sẽ và có chốt trong.\n\nLấy phòng đợi 15p thì e ấy vào. Ấn tượng đầu tiên là cao phải m65 66 và cười rất tươi chào mình. Mặt ko teen nữa chắc 9x đời đầu nhưng mà xinh lắm mũi cao răng cực trắng và đều nhắc lại nữa là cười rất tươi rất xinh, chết mê vs nụ cười của em ấy.\n\nĂn mặc rất có gu nhìn sang lắm nước hoa thơm phức. Vừa đóng cửa cái là đã kéo mình lại hôn môi say đắm như người yêu, khoản này là mình cực thích vì trước h chỉ ham những em tình cảm như thế này chứ kiểu hardcore ko phải style của mình. Mặc dù bận ôm ấp hôn hít cũng tranh thủ xin e ấy được vài kiểu ảnh cho ae thị dâm.\n\nSau màn ôm hôm thì cũng cởi đồ rồi như mọi người thôi. Phong cách làm tình của e ấy rất tình cảm nhẹ nhàng, cứ như người yêu ấy. Hôn từ trên xuống dưới ko thiếu chỗ nào. Bj thì phải nói là cực kì phê luôn ấy. Nhẹ nhàng mơn trớn cho mình thích chứ ko phải kiểu thủ thuật cho mau ra như một số em. Thôi tả dài dòng các ae xem ảnh là nhanh nhất. Mình chụp bằng đt nên ko được nét lắm thông cảm.\n\nPhần đánh giá:\n\nNghệ danh: Mỹ Anh 2981 Face: Ko còn teen nhưng vẫn rất xinh kiểu quý phái. Cười rất tươi và cuốn hút, răng trắng đều. Mũi rất cao.\n\nVòng 1: Rất to và mềm so với thân hình dây của em ấy. Cho bóp thoải mái nhưng lúc mút thì e ấy cứ cười vì bảo có máu buồn.\n\nVòng 2: đẹp ko mỡ bụng nhé.\n\nVòng 3: Mình dây nhưng mông lại cong và mẩy. Doggy cực thích.\n\nVòng 4: Tỉa tót gọn gàng điện nước đủ dùng thoải mái. Em nó cho sờ, nhưng k cho móc.\n\nService: Chủ yếu là BJ, hôn môi đá lưỡi, liếm mút, vuốt ve khắp người, tình củm như người yêu. Xong xuôi em ấy còn tháo bao cho mình rồi nằm ôm nhau 1 lúc mới rời giường. Cảm giác như gấu nhà ấy. Tắm táp vệ sinh xong còn nằm lại ôm hôn gần 10p mới đi. Từ lúc vào đến lúc ra phải gần 45p.\n\nGiá: 400K/shot. Dịch vụ tuyệt vời sẽ còn gặp lại nhiều lần.\n\nNN: 100K/2h Khu vực TDH\n\nCác ae cứ đặt gạch hoặc inbox rảnh mình sẽ share hết nhé thanks."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-van-tien-dung-lan-dau-len-song.1026274/",
  "title" : "T -Văn Tiến Dũng lần đầu lên sóng",
  "unixTime" : 1470482200,
  "imgUrls" : [ "http://server7.upload69.net/image/JRhFDh" ],
  "intro" : "Xin kính chào toàn thể những anh em đồng dâm!\nLâu lắm rồi vì bận lo cho tương lai, nay xin trở lại diễn đàn. Quả thật đã rất lâu e ko vào, thấy a e ngày càng đông lên hơn 500 ae đang ngày đêm cuốc đất vun trồng những luống rau tươi mới. Đọc mà phát thèm với a e.\nko biết AE dùng thuốc kích thích gì mà rau ngon mà toàn 0n với âm n đã được thu hoạch\nHôm nay e xin đc giới thiệu 1 e rau mới tinh do bàn tay khoanhkhac này tự gieo mầm chăm sóc và thu hoạch\nE này thì quen qua room của zalo, sau vài ba cuộc nch đơn giản cũng biết e ấy khá gần nơi ở của Khoanhkhac.\nĐi sâu vào ngõ ngách hơn thì biết em quê TH, các bác biết đấy gái TH máu nhưng cáo. Cáo thì Cáo vẫn có điểm yếu là ham tiền và đặc biệt thích Zai HN\nNắm được thóp, Khoanhkhac tôi vừa nch nhẹ nhàng mà hài hước lại thêm gia cảnh nhà ở Hn, đang làm ở FPT,đã từng đi du học nhật, thực sự e cũng đi Nhật thật ) nhưng đi xuất khẩu lao động\nQua đi qua lại vài ngày chém gió rất tình cảm và lãng mạn, cuối cùng cũng có cái hẹn với em. Lần đầu gặp mặt cũng bao lần khác Khoanhkhac tôi đều rất lịch sự đúng phong cách của thanh niên đi du học.\nTrong lúc cafe chém gió, ánh mắt tôi nhìn thẳng em ấy với nụ cười trìu mến. E cũng đã kết tôi từ trước rồi nên chuyện đụng chạm vào người em ko quá khó. Định chén ngay nốt đầu tuy nhiên thời gian ko cho phép và cũng để cho chắc, tôi xin tạm biệt em về.\nLúc đưa em ấy về cổng chỗ trọ, mắt em ấy cứ nhìn theo tôi, và tôi đã biết phải làm gì ở lần tiếp theo. Về nhà vẫn tiếp tục là nhưng câu chuyện nhẹ nhàng tình cảm nhưng có pha chút dâm dục, cuối cùng là set đc cái ôm nhau ở nơi ĐÔNG THÌ ẤM MÀ HÈ THÌ MÁT.\nThật sự vào trong đó, bản chất dâm đãng của em mới lộ nguyên hình. Sh1 cầm chym bj ngấu nghiến nhưng ko có kỹ thuật, sh2 Khoanhkhac tôi đã chỉ bảo em đc cái tiếp thu khá nhanh nên làm ko kém IDOl MARIA SHARAPOVA à nhầm OZWA\nLần thứ 2 chén em mới thực sự chất DÂM mới lộ hơn cả. Đó là lần qua đêm Khoanhkhac mang cả Ipad của thằng em ra để e ấy thỏa mãn xem phim xxx và chịch.\nXong 2 sh e ấy vẫn muốn thêm, thì KhoanhKhac liền thủ thỉ nhẹ với e về thể loại some 2 vs 1 giống như trong phim e ấy đang xem. E gật nhẹ và cấu yêu cho cái\nLập tức tôi liền gọi thằng bạn làm xây dưng cao to đen nhưng ko hôi ra để cùng tôi phục vụ em ấy. Quả thật là vcl 2 thằng chiến tiếp 3 sh đến 8h sáng, tất nhiên tôi chỉ làm nên thôi chứ mệ con cmn rồi\nHơi dài dòng mong a e thông cảm. Ảnh lúc chiến đấu thì cũng có nhưng gấu mới dọn về ở cùng nên e chả dám giữ chỉ có ít ảnh của e ấy mong ae ngắm tạm\nĐánh giá chung\nFace 6.5\nv1 6 còn khá săn, ty còn đẹp chứ ko như 1 số rau a e đăng thâm hết rồi\nv2,v3 đều đẹp\ncao 1m65\nbj hj....... đủ hếttrừ lỗ nhị chưa thử\ncó sdt và zalo của e nó\nCác bác đặt gạch e share dần. share nhiều sợ cháy. Bác nào xin rau thì đặt gạch ở dưới, inb=0. trao đổi thì hãy inb\nChúc ae có nhưng rau sạch để ăn mà tốt cho sk....\n\nhttp://server7.upload69.net/image/JRhhP1"
}, {
  "url" : "http://thiendia.com/diendan/threads/d-long-bien-u-93-some-ngay-oi-buc.1026272/",
  "title" : "PIC - D Long Biên - U 93 - Some ngày oi bức",
  "unixTime" : 1470482117,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091507.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091527.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091533.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091543.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091549.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091605.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091617.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091634.jpg", "http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091638.jpg" ],
  "intro" : "Hôm nay đang ngồi trà đá thì con điện thoại rung bần bật :\nXuân tóc đỏ: Pướm ơi đang làm gì thế\nPướm : À đang ngồi uống nước. Có gì thì Hot đi\nXuân tóc đỏ : Tao có con rau nó cho Some với điều kiện đi Bar\nPướm : Thế thôi ông chịu. Của mày tất. Duyt me uống trà đá tao còn suy nghĩ\nXuân tóc đỏ : Mày hứa hẹn tí đi. Mày thánh hứa mà\nPướm : Được rồi đưa số đây. Đã lâu lắm rồi bọn mình chưa cởi truồng trước mặt nhau\nXuân tóc đỏ : ok\nCó được số con Rau em vội vàng móc điện thoại ra alo lun\nNd : Xin lỗi đây có phải số của D không nhỉ\nRau : Dạ đúng rồi ạ. Ai thế nhỉ\nNd : Anh là Đạt 5 $\nRau : Anh là Đạt 5 $ nghĩa là anh toàn dùng đô la à\nNd : À không. Đạt 5 $ nghĩa là 1 đô 20k. 5 $ là 100k. Đạt 5 $ là Đạt 1 lít. Đạt 1 lít là Duyt 1 nhát\nRau : Eo anh nói chuyện bậy thế.\nNd : Mà em thích đi sàn đúng không. Sáng mai anh em mình đi\nRau : ???. Sao lại sáng. Có sàn nào mở sáng đâu\nNd : Tai vì nhà anh sáng thì Sàn mới mở. Do bố mẹ anh cầm chìa khóa\nRau: Ôi anh đại gia thế. Nhà anh có Sàn à\nNd : Ừ nhà anh ở Hòa Bình. Nhà nào chả có Sàn. Ăn cơm cũng trên Sàn mà\nRau : Eo anh nói chuyện như hâm. Sàn đây là Sàn nhảy là vũ trường...\nNd : OK thế tối anh em mình đi giải ngố\nGọi điện nói chuyện xong em liền nhắn tin thì nhận ra em này cũng theo trường phái :\n\" Tối ngủ với chồng mà chổng mông qua hàng xóm \" . Em nói chuyện dâm vkl. Chắc có khả năng lúc mẹ em ấy đẻ xảy ra trường hợp :\n\" thai nhi lúc chuẩn bị chào đời sẽ chui đầu ra trước, hoặc có trường hợp thai ngược, tức là chân sẽ ra trước. Nhưng em Rau này lại không thuộc hai thể loại trên mà em nó lại chổng mông lên rồi dạng háng ra \"\nThôi em không trình bày nữa các bác vào đây toàn xem ảnh là chính . Có tí ảnh cho các bác xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-thuyet-phuc-bx-some.1026271/",
  "title" : "Đang thuyết phục BX some ...",
  "unixTime" : 1470481398,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/05/DSC00522_Ra4982.jpg", "http://server7.upload69.net/images/2016/08/06/DSC00587_PTR8bc95.jpg", "http://server7.upload69.net/images/2016/08/05/DSC00568_PTR994d3.jpg" ],
  "intro" : "Chào AE, hôm nay mới được post bài lên. VC mình đã theo NKMM lâu rồi, nhưng bây giờ mới tham gia, thuyết phục BX gần cả năm, bây giờ BX mới có vẻ siêu lòng. VC mình là dân VP, mẫu người nghiêm túc, mình 7x, BX 8X. BX là mẫu người nhẹ nhàng thích thể thao. Tiêu chuẩn của BX mình:\n- Cao ráo, sạch sẽ, dễ nhìn, dân VP.\n- Sức khỏe tốt, không có bệnh lây quan đường tình dục (giấy khám SK).\n- 8x (37 - 43), không bụng bia, không xăm trổ, body hơi cơ bắp.\n- Biết cách làm tình, biết dạo đầu (BX rất thích được dùng lưỡi kích thích).\n- Khi quan hệ rất thích mẫu người nhẹ nhàng. (BX là mẫu người nhẹ nhàng và rất tuyệt, thường thời gian quan hệ từ 30p trở lên, những lúc BX lên đỉnh nhìn rất tuyệt).\n- Kích thước 14 - 18 cm, nếu to hơn BX cũng OK (sẽ dùng GEL).\n\nAE nào thuộc type như trên thì gửi ảnh giao lưu nhé. Mình gửi vài tấm ảnh của BX mình, nói chung mình sẽ từ từ thuyết phục BX mình, hy vọng sẽ sớm giao lưu cùng AE. Mong nhận được ảnh và sự ủng hộ của AE\n\nVài ảnh của BX mình\n\nMình sẽ tranh thủ chụp thêm rồi gửi tiếp. Thanks AE đã xem tin"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-mb-phuong-cua-bro-traihokhuong-lexus1982hp-2-bro-da-nhiet-tinh-giup-do-xe-phao-cho-em.1026269/",
  "title" : "Rp MB Phương của bro traihokhuong +lexus1982hp 2 bro đã nhiệt tình giúp đỡ + xe pháo cho em",
  "unixTime" : 1470480296,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/0000batdau4dbf1.jpg", "http://server7.upload69.net/images/2016/08/06/27ab3b.jpg", "http://server7.upload69.net/images/2016/08/06/79f910.jpg", "http://server7.upload69.net/images/2016/08/06/23chebung22b59.jpg", "http://server7.upload69.net/images/2016/08/06/176fe2.jpg", "http://server7.upload69.net/images/2016/08/06/316782.jpg", "http://server7.upload69.net/images/2016/08/06/4d1d27.jpg", "http://server7.upload69.net/images/2016/08/06/589a9f.jpg", "http://server7.upload69.net/images/2016/08/06/65687a.jpg", "http://server7.upload69.net/images/2016/08/06/8vipf251f.jpg", "http://server7.upload69.net/images/2016/08/06/9v6e2b5.jpg", "http://server7.upload69.net/images/2016/08/06/10v04083.jpg", "http://server7.upload69.net/images/2016/08/06/11b2c30.jpg", "http://server7.upload69.net/images/2016/08/06/12f6462.jpg", "http://server7.upload69.net/images/2016/08/06/13d6239.jpg", "http://server7.upload69.net/images/2016/08/06/143cea4.jpg", "http://server7.upload69.net/images/2016/08/06/1571026.jpg", "http://server7.upload69.net/images/2016/08/06/165542d.jpg", "http://server7.upload69.net/images/2016/08/06/17e05ec.jpg", "http://server7.upload69.net/images/2016/08/06/18suabung791db.jpg", "http://server7.upload69.net/images/2016/08/06/1967f60.jpg", "http://server7.upload69.net/images/2016/08/06/2088d9f.jpg", "http://server7.upload69.net/images/2016/08/06/217033a.jpg", "http://server7.upload69.net/images/2016/08/06/22c53a0.jpg" ],
  "intro" : "Trc tiên xin cám ơn 2 bro : traihokhuong +lexus1982hp\nđã cho số em MB và 1 số em khác . Thật sự 1 nb như t rất cảm kích về việc đó  Nói là NB nhưng t tham gia đdiedan từ thời lauxanh nhưng lâu quá ko vào nên quen mất ID )) làm lại nick này có 2 bro tận tình chỉ bảo và cho số nên hạnh phúc vô cùng luôn :\">\nXin đc số lâu lắm rồi nhưng ko có t/gian + cơ hội trốn gấu mẹ vĩ đại đi check em Phương này . Hnay sắp có bão nên ngoài trời thì \" nắng cực \" còn thằng em thì \" ....\" > liền tranh thủ trốn làm cầm con Sam sung 1102 phờ lớt điện ngay cho em nó thì đc cái hẹn ở \" Thiên đường hoa hồng \" vội vàng đút con chym đang sắp chết ngạt vì thiếu hơi lone :3 Lấy con bạch mã phi 1 mạch xuống điểm hẹn em ấy. Lấy phòng xong nt cho em nó nhắn lại OK . mà dkm 15 phút trôi lâu 15 năm , lại vội lôi con 1102 \"phờ lớt \" ra gọi em nó xem tới chưa ? Thì Number busy . Giật mình cái thót chết con mẹ rồi bro nào lại set kèo trước quả này lại vác dái khô về thì đúng là quá khổ :-s Nhưng bấm gọi phát nữa thì đã thấy e nó gõ cửa )) :thang em\" ngẩng đầu lên giục \" Anh ra mở cửa nhanh và luôn , em sắp thiếu oxy chết cmn bây giờ  baatj dậy mở cửa ngó xem có phải ko mà nhìn lạ vkl  Hỏi lại e ấy 1 câu \" sao trông em khác trong rp gần đây thế nhỉ ,hay e là bạn của Phương ?\" Em ấy bảo \" E Phương mà \"\nĐang định hỏi vài câu nữa t hì thằng em nó ngóc đầu lên chửi \" cái DKM anh nhanh cmn lên hỏi hỏi cái lone gì , phang đi rồi chụp ảnh lại về hỏi các bro trên này là OK mà \" nghe hợp lý vkl ra . Đoạn sau thì như mọi khi em ko tả nữa mệt rồi :3\n\nTổng thiệt hại : 300k ( em ko có tiền lẻ , phang xong sếp gọi nên ngại xuống quầy lễ tân bonus em ấy 50k gọi là chỗ đi lại )\n+15k BCS gai + 5k kẹo cao su + 2 lon bò húc mời em ấy uống nhưng e ấy bận đéo có t/gian uống nên để lại 1 lon p303 nhé bro nào đi sau thì nhớ mang về giúp em ))\nMS : Phuong4086\nkv : gan DHHH\nrổ giá : 250k/1 slot\nface : 7d\nv1 : 4d ( quýt vkl mà e thì thích bưởi )\nv2 : 4d ( MB nên chắc ko thể như rau đc )\nv3 : 7.5d ( cái này định cho 8 nhưng sợ ae khó tính lại mắng\n(!) : nước nôi lênh láng bro nào mà check tầm sáng hoặc lúc đói nhớ mua thêm bánh mỳ BigC chấm thay sữa no cmnl ))\nsv : 8d từ đầu đến gót chân đéo sót chỗ nào , lúc em ấy mút mà nổi hết cả da gà ))\nP/s : em nb nên ko biết MB có cho Cum in Alo ko  tiếc vkl\nMà Thôi vòng vo nói nhiều làm gì . Văn thì dốt miên man vkl\nVăn hay chữ tốt ko bằng thằng học dốt có ảnh )) phải ko mấy Bro ^^\nCó mấy pic cho các bro quay tay :"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-tuong-vy-ms-0665-tattoo-vs-tattoo.1026267/",
  "title" : "Ngon - Quận 10 - PIC - 400K - GÁI GỌI QUẬN 10, TƯỜNG VY MS:0665 TATTOO VS TATTOO",
  "unixTime" : 1470479751,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/1470478121888_869544c.jpg", "http://server7.upload69.net/images/2016/08/06/1470478125556_87cbcaf.jpg", "http://server7.upload69.net/images/2016/08/06/1470478128275_885b1dc.jpg", "http://server7.upload69.net/images/2016/08/06/1470478129321_89b6bce.jpg", "http://server7.upload69.net/images/2016/08/06/1470478130618_902f398.jpg", "http://server7.upload69.net/images/2016/08/06/1470478131634_91a86f0.jpg" ],
  "intro" : "Thấy má Victor_Hugo report em Tường Vy có dấu tattoo cá tính quá nên nhào vào xin mà không để ý là đã có ở TTSH thành ra việt vị, mình thích các em có điểm xuyến tí tattoo nhìn cá tính phết nên nhắn cái tin set kèo và 1 trận quyết đấu nhẹ nhàng bên khu vực Quận 10 diễn ra theo trình tự: lấy phòng--->tắm rửa chờ em--->tâm sự mỏng--->chụp ảnh--->nện--->về viết report\n\nXin phép mượn bài report của má để so sánh nhé má:\n\n- Nghệ danh: Gái Gọi Tường Vy\n- Ms: 0665\n- Loại hàng: GÁI GỌI SÀI GÒN.\n- Quê quán : Miền Tây\n- Khu vực : Quận 10\nSkin: Thơm mùi nước hoa , da trắng mịn màng, sạch sẽ.\nTrắng, mịn và khá là mềm mại 6,5đ\nFace: gương mặt dễ thương, nhìn là iu liền.\nhơi cứng nhưng dễ nhìn khá thu hút nhưng chưa iu  5,5đ\nChiều cao khoảng 1m58, dáng cũng ok, ngon.\nChuẩn\nV1: To tròn, còn săn, bú mút thoải mái.\nHệ cam, hơi mềm ti hơi to và bú bóp thoải mái 6đ\nV2: Vẫn còn dư chút mỡ thừa.\nChuẩn 6,5đ\nV3: Căng tròn, doggy lút chym.\nTo nhưng hơi mềm một chút 6,5đ\nBổ sung thêm V4: Cắt tỉa gọn, vở \"sạch\" chữ \"đẹp\" fan tevez thì đạp cửa bay vào\nSV: Cực kỳ nhiệt tình và thoải mái, có kinh nghiệm trong tình trường nên biết cách chiều chuộng khách hàng.\nTúm váy lại trong phân khúc 400k thì bác nào thích service, một chút tình cảm thì hoàn toàn xứng đáng, gu teen thì không nằm trong sự chọn lựa\n\n​"
} ]