[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-july-2132-hotgirl-chan-dai-1m72-thieu-dot-moi-anh-nhin.1085010/",
  "title" : "Quận 10 - 600K - gái gọi quận 10- JULY 2132 Hotgirl Chân Dài 1m72 Thiêu Đốt Mọi Ánh Nhìn",
  "unixTime" : 1492069923,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/July17b2dd.jpg", "http://server7.upload69.net/images/2017/04/12/July2d4a56.jpg", "http://server7.upload69.net/images/2017/04/12/July357212.jpg", "http://server7.upload69.net/images/2017/04/12/July40a174.jpg", "http://server7.upload69.net/images/2017/04/12/July54a12d.jpg", "http://server7.upload69.net/images/2017/04/12/July665ebb.jpg", "http://server7.upload69.net/images/2017/04/12/July768644.jpg", "http://server7.upload69.net/images/2017/04/12/July87f59e.jpg", "http://server7.upload69.net/images/2017/04/12/July99cbf4.jpg", "http://server7.upload69.net/images/2017/04/12/July101b4a5.jpg", "http://server7.upload69.net/images/2017/04/12/July1122df5.jpg", "http://server7.upload69.net/images/2017/04/12/July12c1624.jpg", "http://server7.upload69.net/images/2017/04/12/July13c4bdc.jpg", "http://server7.upload69.net/images/2017/04/12/July14e16d0.jpg", "http://server7.upload69.net/images/2017/04/12/July159c227.jpg", "http://server7.upload69.net/images/2017/04/12/July16e6a61.jpg", "http://server7.upload69.net/images/2017/04/12/July176c916.jpg", "http://server7.upload69.net/images/2017/04/12/July183cb06.jpg", "http://server7.upload69.net/images/2017/04/12/July196e67a.jpg", "http://server7.upload69.net/images/2017/04/12/July20113c0.jpg" ],
  "intro" : "Gái gọi: July\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Tây\nMã số: 2132\nGiá: 600K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 22h\nSố điện thoại gái gọi: 0934202132 PASS: lấy số thiendia\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...chan-dai-1m72-thieu-dot-moi-anh-nhin.1084911/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: dáng người mẫu chân dài khoảng 1M72 dáng mình dây, thân hình chuẩn như Model\n\nMặt: rất là xinh chuẩn Hotgirl luôn nhé, trang điểm nhẹ nhàng sang trọng\n\nNgực: bóp vừa tay, còn săn chắc\n\nEo: chuẩn mình dây cây cảnh\n\nMông: Mông mẫy doggy bao sướng\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho, em có cho vét nhé\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê, rất nhẹ nhàng và tình củm, vui vẻ hợp tác khi thay đổi thế, gặp mấy em chân dài mình chỉ thích doggy thôi cảm giác bao phê\n\nThái độ: Ngoan ngoãn, nghe lời, hợp tác, và rất yêu nghề.\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nHÀNG DÀNH CHO ANH EM THÍCH GÁI CHÂN DÀI MẶT XINH SANG NHƯNG KHÔNG CHẢNH\n\nCHỐNG CHỈ ĐỊNH ANH EM THÍCH VÚ TO, MÔNG BỰ, SERVICE BÁ ĐẠO, SAY XĨN, ĐẬP ĐÁ, GẮN BI, CHƠI THUỐC, BẠO DÂM.....\n\nAbalone nói: ↑\nBữa giờ chịch chọt cũng nhiều nên làm hao tổn nguyên khí nên định tịnh dưỡng một thời gian cho nó khỏe mà trưa nay đang tịnh tâm thì thằng bạn gọi báo có một em chân dài mặt xinh như Hotgirl mới đi làm ngon lém làm thằng nhỏ giựt giựt liên hồi chịu không nổi nên liền xin số và hẹn em nó ngay và luôn chứ để lâu ngày thì sao mà chịu nổi hihi. Gặp em tại một khách sạn khá đẹp tại quận 10, móa ơi nhìn em như Model dáng cao 1m72 cộng thêm đôi dày cao gót nữa đứng bên em mà mình thấy thấp bé vô cùng hihi, em rất xinh với nụ cười tỏa sáng làm mình không thể nào rời mắt khỏi em, tuy sang chảnh là vậy nhưng em phục vụ rất nhiệt tình và vui vẻ thích nhất khi được em BJ cảm giác thật tuyệt vời cứ như Kiều Nữ và Đại Gia các bác ợ\n\nNhận xét về em nó như sau\n\nNghệ danh: gái gọi July\nMã Số: 2132\nLoại hàng: gái gọi sài gòn\nGiá: 600K/s\nKhu vực hoạt động: quận 10\nNguồn gốc: Miền Tây\n\nDáng người: dáng người mẫu chân dài khoảng 1M72 dáng mình dây, thân hình chuẩn như Model\n\nMặt: rất là xinh chuẩn Hotgirl luôn nhé, trang điểm nhẹ nhàng sang trọng\n\nNgực: bóp vừa tay, còn săn chắc\n\nEo: chuẩn mình dây cây cảnh\n\nMông: Mông mẫy doggy bao sướng\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho, em có cho vét nhé\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê, rất nhẹ nhàng và tình củm, vui vẻ hợp tác khi thay đổi thế, gặp mấy em chân dài mình chỉ thích doggy thôi cảm giác bao phê\n\nThái độ: Ngoan ngoãn, nghe lời, hợp tác, và rất yêu nghề.\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và đặt gạch bên dưới mình sẽ SHARE hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-vi-tieu-bao-91-vit-98-ha-dong.1085006/",
  "title" : "PIC - RP Trả Bài Vi tiểu bảo 91 - VỊT 98 Hà Đông",
  "unixTime" : 1492067460,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/17918893_1803577246628364_913850576_nc2218.jpg", "http://server7.upload69.net/images/2017/04/13/17888575_1803547319964690_2090229260_n5cbe9.jpg", "http://server7.upload69.net/images/2017/04/13/17910856_1803547326631356_621781193_na7471.jpg" ],
  "intro" : "Cả đêm không ngủ nổi vì ước mơ mỗi sáng thức dậy nông dân được đem cuốc ra bờ đê ngắm rau và gặt hái. Chuẩn bị nhắm mắt đi ngủ thì @Vi tiểu bảo 91 PM giúp a chăm sóc rau đang ốm a hẹn ở NN rồi lên đó đưa rau đi học giúp anh, nhận lời nông dân vác cuốc đi cào 2 cái rồi về làm bài rp =))\nmắt nhắm mắt mở nên có sai chính tả hay vả lệnh ngôn từ thì mong các anh chị em thông cảm!\n\nOK THỂ DỤC BUỔI TRƯA BẮT ĐẦU\nface: Béo đáng yêu, dịu dàng 6đ\nV1: Béo 5đ to xệ ko nhão\nV2: Như trên\nV3: lông lá xum xuê đc cái ranh giới rõ ràng ( nước bắt tung tóe loe Dâm lắm )\nbuồn ngủ lắm cố lấy 2 tấm , mất 1 tấm đẹp nhất vì sự cố.\nTất cả thông tin về rau cũng như tất cả mọi cái các bác cứ contact thẳng qua @Vi tiểu bảo 91. Phận sự của em đến đây . Chúc các bác có những ngày rau cỏ tê tái..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-hai-2997-van-ngon-nhu-thua-ban-dau.1085005/",
  "title" : "Láng - NNV - Ngon - PIC - 300K - Gái gọi Cao Hải 2997 Vẫn Ngon Như Thủa Ban Đầu",
  "unixTime" : 1492067438,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/149206618767483368.jpg", "http://server7.upload69.net/images/2017/04/13/14920662103509dfff.jpg", "http://server7.upload69.net/images/2017/04/13/14920662351916f156.jpg", "http://server7.upload69.net/images/2017/04/13/149206628267232f8f.jpg", "http://server7.upload69.net/images/2017/04/13/1492066305715507c6.jpg", "http://server7.upload69.net/images/2017/04/13/149206632761693ff8.jpg", "http://server7.upload69.net/images/2017/04/13/1492066348464d6ae7.jpg", "http://server7.upload69.net/images/2017/04/13/149206637027181992.jpg", "http://server7.upload69.net/images/2017/04/13/149206640127357761.jpg", "http://server7.upload69.net/images/2017/04/13/14920664224683130d.jpg" ],
  "intro" : "Cao Hải là một trong những e hàng mình vhym ưng nhất trong phân khúc 3l và đc đưa vào danh sách check thường xuyên. Tuy nhiên sét đc e này cũng khá là khó vì e nhưng hôm nào check đc đều phê như tê tê. Bác nào check e hải rồi thì cho mình hỏi e Cao Hải thuộc diện thần dâm hay tình cảm. Vì mình thấy người thì bảo e là thần dâm người thì bảo e khéo.\nCá nhân mình gặp e này khá nhiều mình nghĩ e ấy khéo. Khách nào e ấy cũng chiều đc thì phải. Cuồng nhiệt dâm đãng cũng chiều đc, tình cảm âu yếm như người tình cũng chiều đc. Nhưng có điều chắc chắn e này lên giường là hết mình cho cuộc chơi. Nghe tiêng rên e kích thích mà ko chịu đc.\nBuổi check này cũng như bao buổi check khác nhắn tin và đc cái hẹn đến Nguyễn Mgocj Vũ. Xin đi vào đánh giá và mấy ảnh gửi đến a e. Vì Cao Hải cũng ko còn xa lạ gì nữa rồi\n\nThông tin cá nhân.\nTên : Gái gọi Cao Hải ms2997\nGiá 300k/shot\nKv Nguyễn Ngọc Vũ\nLoại hàng: gái gọi hà nôi\nNhà nghỉ 100k.\n\nĐánh giá cá nhân\nDáng thuộc diện gầm cao máy thoáng chân dài miên man, thẳng tít tắp.\nMặt 7 nhìn cũng khá xinh duyên.\nVú vừa tay chắc búp mút khá là ok\nEo 8 chuẩn ko chút mỡ thừa.\nMông 7 ko quá to dogy ko bị đau.\nBướm 7 có chút cavat, điều đặc biệt e này làm hàng vẫn có nước chứ ko dùng gel bôi trơn như các e khác.\nDịch vụ và thái độ. Thích nhất khoản này ở e thái đô vui vẻ cười nói thoải mái. Còn dịch vụ chuẩn gu mình tắm chung, bj hj, hôn môi, vét máng đủ cả thậm chí có cả Wc nhé.\n\nKết luộn: Một e hàng ngon và phù hợp với nhiều đối tượng\nSố các bác chịu khó tìm trong TTSH nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-p-truong-dinh-chua-tung-xuat-hien-tren-td.1085003/",
  "title" : "PIC - Em P Trương Định chưa từng xuất hiện trên TD...",
  "unixTime" : 1492067252,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/IMG_0204f16b7.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_0214318e9.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_02072b03b.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_020823021.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_021015037.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_021575202.jpg" ],
  "intro" : "[/IMG] [/IMG]Đã lâu ko quay trở lại nay Mít tơ Ku tôi xin chào ae đồng dâm gửi tới ae em P Trương Định!\nEm này em tự khai quật chắc chưa từng xuất hiện trên thiendia. Nếu có ae nào chung lỗ xin giơ tay ...\nThông số:\nEM này tên P sn 88 ở Trương ĐỊnh\nV1: như hình\nV2: Như hình\nV3: như hình luôn\nSV: BJ,HJ,CIA đủ cả, chiều nhiệt tình lun BJ ko chán!\nShare random!\nAe nhớ thanks và tín dụng ủng hộ cho em trở lại nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhu-ngoc-6498-mong-to-nguc-khung-ngon-trong-tam-gia.1084999/",
  "title" : "Cầu giấy - Ngon - PIC - 250K - GÁI GỌI NHƯ NGỌC 6498 - MONG TO, NGỰC KHỦNG, NGON TRONG TẦM GIÁ.",
  "unixTime" : 1492065372,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/279f0f.jpg", "http://server7.upload69.net/images/2017/04/13/325629.jpg", "http://server7.upload69.net/images/2017/04/13/40d87f.jpg", "http://server7.upload69.net/images/2017/04/13/18129a.jpg", "http://server7.upload69.net/images/2017/04/13/54312d.jpg", "http://server7.upload69.net/images/2017/04/13/7fa975.jpg" ],
  "intro" : "Ko gặp em nó một thời gian cũng khá lâu, tưởng rằng ngày đó em nó nghỉ lấy chồng nên cũng mừng cho em, đâu ngờ cuộc đời trớ trêu làm em lỡ bước, sau bao đêm nằm suy ngẫm về cuộc đời em mới thấy thấm thía và quyết tâm trở lại phấn đấu tốt hơn để có cuộc sống vững chãi hơn mà ko bị vấp ngã và lời nhắn nhủ từ em nó là sẽ phục vụ tốt hơn cho anh em để ko phụ lòng tin của những anh em ngày xưa đã từng quý mến em.\nNằm tâm sự mân mê cùng em gần tiếng đồng hồ và được em nó bồi tiếp rất nhiệt tình, cũng làm đủ kiểu đủ tư thế sau cùng thì cũng chịu thua em nó ở cái tư thế doggy, đúng là cố nhân sau bao lâu gặp lại vẫn tê tái như xưa, con bướm vẫn xinh, múp như ngày nào, còn cặp mông càng ngày càng tròn trĩnh\n\nThôi xin ngừng chương trình quảng cáo với tiêu chí sau: ngon, bổ, rẻ, bền và dạy dỗ về đạo đức nghề nghiệp cho các em nó làm tốt để tồn tại, mong rằng sẽ nhận được phản hồi của các đồng dâm để hoàn thiện hơn.\nMột vài thông tin về em nó:\n- Nghệ danh: Gái gọi NHƯ NGỌC ( Nghệ danh cũ: KHÁNH LINH )\n- Mã số: 6498\n- Tuổi: 1990\n- Khu vực hoạt động: Hồ Tùng Mậu - Cầu Giấy - Hà Nội\n- Pass : Lấy số ở Thiendia.com\n- Giá đi khách: 250k/1 slot\n- Giá nhà nghỉ: 120k/2h đầu\n- Thời gian làm việc: Từ 10h sáng tới 10h tối\nMột số đánh giá về em nó:\n+ Mặt: Xinh xắn, bầu bĩnh\n+ Chiều cao: 1m58\n+ Body: Trắng, eo bánh mỳ ạ.\n+ Ngực: To chà bá lửa luôn ạ, bóp rất sướng\n+ Mông: Căng tròn, doggy êm du\n+ Bím: Non tơ, nhiều nước, không cavat, chịch rất trơn tru\n+ Hôn môi: Không\n+ Bj : có\n+ Hj : có\n+ Liếm ti: có\n+ Đá cà: có\n+ Tevet ( vét máng ): Có\n+ WC : Không\n+ Chơi lỗ nhị ( thông đít ) : Không\n+ Xuất tinh alo ( xuất tinh miệng ) : Không\n+ Qua đêm : Không\n+ Thái độ : Ngoan ngoãn, nhẹ nhàng, rất dễ bảo\n+ Thời gian phục vụ : Từ 30 đến 40ph\n- CAM KẾT KHÔNG TRÁO HÀNG, KHÔNG CÔNG NGHIỆP, KHÔNG BOM KHÁCH... NẾU CÓ VI PHẠM XIN PHÉP BỒI THƯỜNG HOÀN TOÀN SỐ TIỀN CÁC BÁC BỎ RA VÀ BAND EM NÓ VĨNH VIỄN TRÊN CÁC MẶT DIỄN ĐÀN Ạ.\nThể hiện văn hóa khi check hàng:\n+ Không nhắn tin, gọi điện trêu đùa , dọa nạt em hàng.\n+ Không đi check hàng khi đang say xỉn , ngáo đá , dùng chất kích thích, bạo dâm...\n+ Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\nChúc các bác check ngon chim.!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-93-cau-giay-rau-1not-ngon-face-kha.1084998/",
  "title" : "Em L 93 cầu giấy rau 1nốt ngon, face khá",
  "unixTime" : 1492065263,
  "imgUrls" : [ "http://server7.upload69.net/image/WYKHCi" ],
  "intro" : "Được share lại từ 1 đồng dâm. Vào 1 ngày ko mưa không nắng, em cùng chiến hữu honda lên đường. Ở cùng khu cầu giấy với nhau nên không bao lâu là gặp được. Vừa đi vừa nc thấy khá vui vẻ, nên em ghé vào cafe để 2 đứa tâm sự. Nói đủ chuyện trên trời dưới đất rồi gợi đòn chuyện yêu đương... rồi kiếm 1 cái cớ rất là nhạt nhẽo là vào đây anh hát em nghe. Chốt hạ\nFace : 6.5\nV1: 6\nV2: 7\nV3: 7\nV 4 có chút cà vạt =]]]\n1 nốt ai tốt thì thấp hơn.\nGiao lưu với ae đồng dâm. Ngang ngang 1 1,5 nốt nhé ( ko xôi thịt) các bác cứu ib con hàng tủ của mình. Không thiệt đâu"
}, {
  "url" : "http://thiendia.com/diendan/threads/femdom-ky-su-nguoi-dan-ba-bi-an-chuong-2.1084996/",
  "title" : "Femdom ký sự: Người đàn bà bí ẩn Chương 2",
  "unixTime" : 1492064993,
  "imgUrls" : [ "https://pp.userapi.com/c636628/v636628540/54cbb/JRREFTG1O4s.jpg", "https://pp.userapi.com/c636628/v636628540/553f1/lS4lZZdJsGg.jpg", "https://pp.userapi.com/c636628/v636628540/54f5d/8SrWdXUQLSk.jpg" ],
  "intro" : "Người đàn bà bí ẩn Chương 2\n\nBuổi chiều mưa buồn biến thành buổi chiều thần tiên. Nhưng chị vẫn luôn là một sự bí ẩn. Không facebook, không số điện thoại, không cả một cái tên. May là vẫn còn Zalo làm cầu nối. Những dòng tin nhắn qua lại đã cởi mở hơn rất nhiều. “ Oài, cái lúc dùng tay ấy, sao mà khéo thế. Gai hết cả người đây này” “ Cô bé của cô ngon không? “ “ Ngon chứ ạ”. “ Có muốn hầu cô nữa không” …..Có ai dám dối lòng trả lời “ Không” không chứ. Những dòng chat giúp thấy thời gian trôi nhanh hơn, thấy những ngày nắng đẹp đang tới gần hơn.\n\nMà cũng đến những ngày nắng đẹp thật. Tâm trạng chị cũng vui vẻ hơn thì phải. Thỉnh thoảng chị lại nhắn đang đi chỗ nọ chỗ kia. Dân văn phòng như mình, cả năm dán đít một chỗ, cũng thấy tung tẩy theo.\n\n“ Chiều nay có bận không? “ “ Chán quá cô ơi” “ Sao chán” “ Chiều nay thất nghiệp ạ, đang há miệng chờ sung ạ”. “ Há miệng như hôm nọ được quả sung to quá còn gì. Muốn có việc làm ko” “ Có ạ! “ Thế thì nhanh chân lên. Đi tháp tùng cô. Hôm nay nắng đẹp nổi hứng đi một số nơi, cho thằng hầu đi cùng xem sao. Cứ leo lẻo cái mồm xem có biết làm thằng hầu thật không”\n\nLại ba chân bốn cẳng xin sếp cho nghỉ. Rồi thong thả ngồi xếp bằng trên taxi đến điểm hẹn.\n\nĐầu tiên là cô dẫn đi theo cô sắm đồ. Người đẹp có khác, cứ phải sắm giày, túi, váy vóc mới thỏa. Thôi thì cứ lon ton đi cạnh cô xách đồ thôi. Nếu không phải cái chiều cao phản chủ của mình thì cũng trông giống một cặp tình nhân phết. Như đọc được suy nghĩ của mình, cô lườm rồi bảo “ Nếu gặp người quen thì cô sẽ bảo nhân viên mới , nhà quê ra tỉnh, dẫn đi giải ngố. Làm gì mà mặt hớn hở thế kia”. Cười hề hề cầu tài.\n\nMà đi với cô đúng kiểu trợ lý thật. Cô lựa đồ rồi bảo mình góp ý. Được cái mình chém bừa mấy phát đúng ý, nên đến lúc cô thử váy cô còn gọi vào phòng thử để cho ý kiến. Chả nhẽ lại quỳ xuống hôn chân cô nhưng không dám. Một là sợ nhân viên cửa hàng vào bất đắc kì tử. Hai là sợ cô đạp cho phát lăn ra ngoài mấy vòng . Như đọc được tâm lý đen tối của mình, cô luồn tay vào trong váy. Rất từ từ, cô kéo chiếc quần lót của mình xuống đầu gối, rồi tháo tuột qua chân. Đưa cho mình, cô thì thào “ Cô mặc từ sáng rồi đấy. Thèm không? “ Mình chỉ biết há hốc mồm đờ đẫn.” Cô thưởng đấy” Mình biết ý đón lấy. Mình cũng hiểu cô muốn thấy mình có thành ý với món quà ấy. Mình lần tìm cái đáy quần bí ẩn. Cái mùi nồng nàn đặc trưng tỏa lên mũi mình. Mình lim dim úp mặt vào hít hà, hôn lên cái đáy quần cô. Cô dường như cũng phấn khích, một tay cô luồn vào trong váy một lúc. Rồi cô nhẹ nhàng thu lại chiếc quần khỏi tay mình, thay vào đó cô đưa ngón tay cô vaò miệng mình cho mình mút, để mình cảm nhận vị mặn mặn, nhầy nhầy trên đầu ngón tay cô. Rồi cô rút tay lại, trả mình về thực tại bằng nụ cười mỉm rồi cô mặc lại quần lót.\n\nMua sắm một vòng,hai cô con leo lên taxi. Cô đọc tên một spa nào đó. Ngồi ở ghế sau, hướng mắt nhìn về phía chân cô. Mình hiểu ý, đưa tay xuống nhẹ nhàng bóp bắp chân cô, sao cho kín đáo không để lái xe nhìn thấy.\n\nXe dừng trước cổng Spa. Cô xuống xe đi vào rất tự nhiên. Mình thì lại lon ton xách đồ vào theo cô, kể cũng ngại ngại. Cô định công khai có thằng hầu thật hay sao ấy. Lúc đầu thấy nhân viên chào cô tưởng cô là khách quen, ai dè sau thấy cô nói chuyện mới hiểu ra cô chính là chủ cái Spa này.\n\n* Cậu này sắp tới đi làm. Chị dẫn đến học việc.\nCác nhân viên thấy cô tuyên bố thế thì chả buồn nhìn mình nữa. Chắc là quen kiểu nhân viên mới đến học việc. Rồi cô dẫn mình vào phòng matxa chân. Bảo mình ngồi xem nhân viên làm cho cô.\n\nCô thì thầm” Nhìn kĩ rồi lúc nào làm cho cô. Chỉ được cái lẻo mép chứ kĩ thuật matxa còn phải học nhiều lắm đấy. ”.\n\nNgồi nhìn bé nhân viên làm cho cô mà hoa cả mắt. Nắn bóp đủ kiểu bài bản hết sức. Lòng thầm nghĩ “ Thảo nào bị chê làm matxa chân qua quýt. Khổ nỗi vừa làm matxa chân vừa ngắm em bé của cô thì làm sao mà tay không mon men tiến lên được chứ”.\n\nChân cô đã dài lại được matxa thế, thảo nào mềm mại thơm tho thế không biết.\n\nRồi không ngờ, cô còn dẫn mình vô phòng matxa body. Ngồi thu lu một góc xem nhân viên chăm sóc tấm lưng nõn nà của cô, thầm ước mình có trình độ thay luôn em nhân viên kia làm matxa cho cô.\n\nLàm matxa xong, nhân viên đi ra rồi cô mới nói” Sao! Có muốn làm thằng hầu biết matxa cho cô không? “ Dạ có ạ”. “ Matxa là cả một nghệ thuật cho các quý bà đấy. Không phải kiểu matxa vớ vẩn mà đàn ông các cậu hay đi đâu.” “ Thế nhìn thấy thích không” “ Vâng thích lắm ạ” “ Thích mà không được làm gì chắc khó chịu lắm nhỉ”” Vâng ạ”. “ Thấy chưa, cô cũng biết hành slave đấy nhỉ”. Oài, hóa ra cô cũng âm thầm nghiên cứu roài. Cũng bắt đầu biết hành mình, sẽ vất vả rồi đây.\n\nNhoằng phát mà đã đến xẩm tối. Cô rủ đi ăn cùng cô. Chọn một góc kín đáo. Hai cô con ngồi đối diện. Dưới gần bàn, cô gác chân lên đùi mình. Mình biết ý, xoa nắn bàn chân cô. Hai cô con nói chuyện vui vẻ.\n\n“ Đi từ chiều đến giờ, mỏi phết rồi đấy”\n\n“ Vậy cô để con đấm lưng cho”\n\n“ Đấm lưng thôi á? “\n\n“ Cô cho con hầu hạ cô để cô thư giãn ạ”.\n\n“ Vẫn thấy có vẻ ngập ngừng nhỉ. Xin xỏ thử xem, cô thấy xuôi tai thì cô cho”.\n\n“ Khoản xin xỏ con kém lắm ạ”\n\n“ Thế thôi nhé, để dịp khác “\n\nMặt mình tiu nghỉu.\n\n“ Nhìn cái mặt kìa. Thôi, chạy sang bên kia đường chỗ cửa hàng hoa quả ấy. Mua ít nho rồi vào khách sạn bên cạnh lấy phòng đi. Cô có việc gọi điện chút xong sẽ sang. Nhanh! Không cô đổi ý”.\n\nVậy là lại ba chân bốn cẳng. Mong cô không đổi ý. Vào phòng, tắm táp. Chờ đợi.\n\nCảm giác hồi hộp chờ tiếng keng của thang máy, tiếng gót giày vọng lại càng lúc càng gần, tiếng gõ cửa cộp cộp,là một thứ cảm giác tuyệt vời.\n\nCô lại xuất hiện trước mặt mình. Quý phái, sang chảnh.\n\n“ Nào, giờ thì cô cho con cơ hội tập xin xỏ lại. Cô muốn nghe con cầu xin “\n\nĐã ở trong phòng, bản năng cả hai đã trỗi dậy, thì không cần giữ kẽ nữa. Mình quỳ xuống trước mặt cô, cầu xin cô ban phát. Rồi như sợ cô không đồng ý, mình cúi xuống hôn lên đôi giày và đôi chân thon đang mang đôi giày ấy. Cô thích thú để yên cho mình làm. Có lúc hứng chí cô còn nhấc một chân lên cọ cọ vào tóc mình.\n\n“ Thôi được rồi, đứng dậy đi”\n\nMình đứng dậy bên cô. Cô xoay người lại.\n\n“ Kéo khóa cho cô đi, rồi vào tắm cho cô”\n\nMình lần tay kéo khóa cho cô. Tấm lưng cô hiện ra cùng làn áo lót vắt ngang. Không kìm được, mình luồn tay vào eo cô, ôm cô từ phía sau. Cô cũng ngả vào người mình. Mình khẽ hôn lên tóc cô, lên má, lên cổ cô. Cứ thế, mình ôm cô rồi dịch chuyển về nhà tắm. Vào đến nhà tắm thì mình đã kịp bỏ lại tất cả quần áo của mình, còn trên người cô chỉ còn bộ quần áo lót Victoria Secret. Cô để mình ôm thêm một chút. Rồi cô gỡ tay mình ra, tiến về phía bồn vệ sinh. Cô kéo quần lót xuống gối rồi ngồi xuống.\n\n“ Còn đứng đấy à? Định không hầu cô hay sao ?”\n\nMình vội tiến lại gần, rồi quỳ xuống trước mặt cô chờ đợi.\n\nCô với tay tụt hẳn quần lót, rồi đưa trước mặt mình cho mình hít hà. Mình hít lấy hít để cái mùi nồng đượm của cô.\n\n“ Con bảo con thích nhìn thấy cô đi tè đúng không”\n\n“ Vâng ạ”\n\n“ Vậy thì cô ban cho đây”\n\nRồi cô khẽ dịch mông ưỡn về phía mặt mình. Cô túm tóc mình giữ chặt. Mình chỉ kịp nói “ Con cám ơn cô” thì đã đón nhận những dòng nước tới tấp lên mặt. Cái vị nồng nồng, mặn mặn tràn vào miệng mình. Tưởng như những dòng nước ấy không ngừng, vì cô đã uống khá nhiều nước khi nãy. Khi nó chậm dần rồi ngừng hẳn, cô sảng khoái dựa hẳn vào bồn xả nước, tay dúi đầu mình vào hạ thể cô. Mình biết đến lúc mình cần làm việc. Cái lưỡi mình quet dọc khe lồn cô. Khi mình thấy nước nhờn ra mỗi lúc một nhiều trên đầu lưỡi mình thì mình cố lách sâu đầu lưỡi, để moi móc cho bằng hết. Cô lúc này không cần phải giữ đầu mình nữa. Hai tay cô bám chặt vào bệ cho vững vàng. Mình ngước lên nhìn thấy cô đang lim dim, khẽ cắn môi lim dim. Vậy là mình yên tâm đang hầu cô đúng ý. Tiếng rên của cô trở nên gấp gáp, hổn hển hơn làm mình càng tập trung vào công việc. Cả chục phút trôi qua mình chỉ tập trung vào việc đánh lưỡi. Tiếng nhóp nhép, hổn hển của mình hòa lẫn với tiếng rên của cô. Mình cũng không quên đá lưỡi lên đầu hột le. Khi mình cảm thấy hạ thể cô xuất hiện những cơn giật nhẹ, mình bắt đâù ngoạm lấy hột le, khẽ day răng sần sật rồi mút chùn chụt. Cô không kìm được nữa phát ra những tiếng rên sâu, dài của lần cực khoái đầu tiên.\n\nMình để cô nghỉ một tí rồi dìu cô vào cabin tắm. Dưới làn nước, cô và mình ôm nhau tận hưởng. Mình xoa xà phòng khắp người cô. Hai cơ thể áp chặt lấy nhau. Con cu mình cứng ngắc áp chặt trong khe mông cô. Rồi từ đằng sau, mình quỳ xuống hôn từ chân lên mông cô rồi áp mặt vào khe mông ấy. Cô xoay người lại ,gác một chân lên tường. Mình gần như ngồi hẳn xuống, ngửa mặt lên đón nhận cái lồn tuyệt đẹp của cô áp lên miệng mình. Mình laị bú liếm cô nhóp nhép để mặc dòng nước ấm chảy róc rách từ người cô tràn lên mặt mình. Cô chỉ đáp lại bằng những cơn giật và những tiếng ối, á đan xen.\n\nSợ cô lạnh trong nhà tắm nên mình tạm dừng. Mình lau người cho cô rồi lại ôm cô đi vào phòng. Cô rất tự nhiên thả mình nằm úp lên giường tận hưởng. Còn mình thì không được phép nghỉ ngơi. Mình quỳ bên cạnh giường, xoa nắn chân cô cho ấm rồi từng ngón chân cô được mình mút mát. Lưỡi mình rà đi rà lại lòng bàn chân cô, bú gót chân cô. Tay mình không quên miết chặt từ bắp chân lên đùi cô. Mình khẽ ngước lên thấy khe lồn cô mỗi lúc một bóng nhẫy. Mình lại trườn lên, rà lưỡi dọc chân cô tiến về phía mục tiêu. Cô hứng khởi khẽ dạng chân, nhấc mông để đón cái miệng mình. Miệng mình lại áp chặt vào khe lồn cô. Lưỡi mình lại ngọ ngoạy để đón bắt lấy dòng dâm thủy đang tuôn trào. Rồi mình lại rà lưỡi ngoáy lên lỗ đít cô, mút mát. Cứ thế mình đảo vị trí đầu lưỡi đến khi cô phải hét lên” Á, sao lại sướng thế này” . Lần này mình không cho cô nghỉ, mình trườn lên, áp hẳn người mình vào lưng cô,liếm láp tai cô, cổ cô. Tay mình mò xuống khe lồn cô. Mình khẽ men theo cái khe trơn trượt lần tìm cái hột le sần sật cũng đang cương cứng như con cu mình. Mình day, ấn , gảy nó trong khi người cô như nấc lên dưới thân mình. Cô không kìm được chỉ hổn hển thì thào “ Hôm nay bắt cô lên hết lần này đến lần khác thế này á? Chịu sao nổi” Mình vẫn tập trung vào trung tâm sung sướng ấy đến khi cô hét lên “ Sao mà sướng ggggg “ rồi gục xuống, không còn rên rỉ nữa, chỉ người là vẫn giật theo nhịp tay mình. Mình cũng áp chặt mặt mình vào má cô. Cô vòng tay ôm lấy đầu mình. Hai bờ môi tìm đến nhau. Nụ hôn đầu tiên dành cho nhau.\n\nBoopspppppp\n\nMá mình nảy đom đóm vì cái tát của cô.\n\n“ Mày láo! Ai cho mày dám”Mắt cô trừng trừng trừng nhìn mình. Nhưng đột nhiên ánh mắt ấy lại lim dim như thể đang rất phê pha. Rồi cô dịu dàng vít đầu mình vào người cô. Mình vào cô ôm chặt lấy nhau, cảm nhận hơi ấm của nhau. Tay mình mơn man khắp người cô, xoa nắn ngực cô. Rồi mình chồm lên bú mút ngực cô. Tay mình lại luồn xuống khe lồn cô. Dưới sức tấn công của caí miệng nơi đầu vú, cùng những đầu ngón tay liên tục, lồn cô không kịp nghỉ ngơi lai trở nên trơn trượt, bóng nhẫy. Rồi cô không cam chịu để mình tác oai tác quái. Cô vùng dậy, vật ngửa mình ra, nhanh chóng chiếm thế thượng phong. Chỉ trong nháy mắt, cô đã trườn lên, đưa mặt mình dưới háng cô. Cô nhìn mình man dại, dứ dứ caí lồn trên miệng mình, buộc mình phải nhổm lên đón lấy. Cô chơi trò đuổi bắt khi cứ để mình nhón lên hết cỡ cũng chỉ liếm được khe lồn cô chứ không thể áp chặt miệng vào lồn cô được. Đến khi đủ hứng thì cô đè dí đầu mình xuống đệm, day dọc hạ thể trên miệng mình. Khi thì miệng mình bị lồn cô bịt kín, đè đến ngộp thở. Khi thì đầu lưỡi mình phải vươn cao để cô chà khe mông qua lại đến lúc tận hứng thì cô ép lỗ đít lên miệng mình. Rồi cũng như lần trước, màn thăng hoa của cô tạm dừng khi cô dồn toàn bộ sức nặng lên miệng mình rồi hét lên một tiếng thật dài.\n\nCô buông mình xuống nằm tận hưởng cạnh mình. Mình lại mơn man. Cô thều thào” Mai dẫn ra phường nhé” “ Đăng ký kết hôn ạ?” “ Điên! Ra làm giấy chứng nhận bàn tay vào” Mình phá lên cười trong khi cô chỉ cười thều thào” Mà đôi này mà ở với nhau thì chắc chỉ quấn từ sáng đến tối. Chả làm được việc gì”\n\nĐúng là mình không rời cô ra được thật. Trong khi cô nghỉ ngơi lấy nho ăn, thì mình ôm ấp, vuốt ve cô. Rồi mình lấy trái nho mát lạnh lăn trên lưng cô, rồi mình ngậm miệng vân vê trên lỗ đít cô. Rồi mình cắn quả nho mọng nước gãy đôi, cho nước nho tràn lên khe lồn cô. Rồi mình quét thứ nước ấy dọc khe lồn cô, tận hưởng vị ngọt lịm của nho lẫn với nước lồn. Quả nho ngon nhất trong đời. Và mình không quên cảm nhận những cái rùng mình của cô từ màn ăn nho ấy, dù cô cố tỏ ra bình thản ăn nho trong tư thế nằm úp.\n\n“ Xong chưa !Giờ thì đưa thắt lưng đây!” Mình lồm cồm lấy thắt lưng của mình đưa cô.\n\n“ Giờ thì bò 5 vòng quanh phòng đi, biết tội gì chưa”\n\nOh! Cô mới chơi trò này mà đã biết ra lệnh vậy sao? Mình đành nặng nề bò quanh phòng.\n\n“ Hôm qua sao cả ngày không nhắn nổi một tin. Thấy lướt Thiên Địa nhoay nhoáy mà”\n\n“ Dạ con chỉ lướt khi rảnh đọc bài, chứ con có việc bận không tám được, thì cô lại phật ý”\n\n“ Ngụy biện! Mấy roi đây”\n\n“ 2 roi ạ”\n\n“ Tội nặng thế mà 2 à. 10 roi. Đếm đi”\n\nVút! Làn roi thẳng tay lên mông mình đau điếng. “ Đếm”\n\nCứ thế, mình đếm từ 1 đến 5, nhận 5 roi.\n\n“ Còn 5 roi cho nợ”\n\nDường như cô rất phấn khích với trò mới này. Cô ngồi bên mép giường, dạng chân.\n\n“ Bò lại đây”\n\nCô chờ cho mặt mình ở sát hạ thể cô rồi cô khẽ ưỡn mình. “ Làm việc đi”\n\nLại một chu trình làm việc. Cô lại tận hưởng đến khi mình hoàn thành nhiệm vụ trong tư thế cô quỳ chổng mông trên giường, còn mình quỳ dưới đất, hai tay ôm chặt bờ mông cô, vục mặt vào khe mông cô bú mút thật sâu, thật chặt.\n\n“ Con giỏi lắm. Nằm lên đây cô thưởng. “\n\nMình lại được nằm lên giường. Cô chờ mình ổn định thì lại ngồi lên trên miệng mình. Mặt cô hướng về phía chân mình.\n\n“ Cô đủ rồi. Con chốt đi”\n\nCứ thế, cô ịn lồn trên miệng mình, còn mình tự cầm con cu củ mình sục. Chắc là cô đang chăm chú nhìn. Cô di chuyển, sàng mông trên miệng mình cho mình thêm kich thích. Cao trào của mình cũng đến. Từng dòng tinh nóng hổi phun lên bụng mình.\n\nHai cô con nghỉ ngơi, tắm táp. Lại áp lấy nhau không rời dưới làn nước.\n\nCả hai cùng mệt rũ. Vậy mà cô còn trêu mình , bắt mình nằm sàn ngủ. Bảo ai cho người hầu ngủ cùng bà chủ. Mãi sau, cô thương tình gọi lên. Cô nằm xoay lưng cho mình úp thìa. Cả hai dần chìm vào giấc ngủ. Mình kịp nghe thấy cô thì thào. “ Hôm nay lập kỉ lục mới đấy” Rồi cô xòe 6 ngón tay cho mình xem.\n\n“ Sáng mai dậy sớm lại hầu cô một hiệp nghe chưa. Xong vào hầu cô trong nhà tắm xong mới được đi làm đấy”\n\nVâng dạ, rồi chìm dần vào một giấc mơ."
}, {
  "url" : "http://thiendia.com/diendan/threads/a-se-de-e-vao-di-vang.1084993/",
  "title" : "PIC - A sẽ để e vào dĩ vãng......",
  "unixTime" : 1492063986,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/178949.jpg", "http://server7.upload69.net/images/2017/04/13/29212e.jpg", "http://server7.upload69.net/images/2017/04/13/454038.jpg", "http://server7.upload69.net/images/2017/04/13/5d64c1.jpg", "http://server7.upload69.net/images/2017/04/13/64d48f.jpg", "http://server7.upload69.net/images/2017/04/13/7f2b75.jpg", "http://server7.upload69.net/images/2017/04/13/89b385.jpg" ],
  "intro" : "Ta nói theo tình, tình chạy, trốn tình tình theo.\nSau khoảng thời gian tập tành chụp choẹt úp hình các kiểu.\nH e chợp nhận ra mình không được gì chỉ toàn kéo theo nhìu vấn để phức tạp.\nNên đây là lần cuối e sẽ úp hình cho ae ngắm thôi... và e sẽ treo chim\nE sẽ để đây và không nói gì thêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/nho-em-yeu.1084988/",
  "title" : "Nhớ Em yêu",
  "unixTime" : 1492062496,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/IMG_8879fd4c4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_88814f2d8.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_88849a498.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_8890f2dae.jpg" ],
  "intro" : "Chỉ là nhớ cái mông này quá [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/dua-l-vo-nhieu-long-len-thu-td.1084985/",
  "title" : "Đưa L vợ nhiều lông lên thử TĐ",
  "unixTime" : 1492061779,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_1300cf214.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_1299c501d.jpg" ],
  "intro" : "Cám ơn các ae đã hướng dẫn cách up ảnh lên. Nay mình thử lại up thử 2 cái này xem được k, nếu lên được thì mình sẽ úp các siêu phẩm lên sau.\nSơ lược thế này.\nHai Vc mình là công chức. Mình làm Vp còn vợ làm giảng viên ĐH, vợ năm nay 35t rồi. Hai cái ảnh này mình chụp cũng lâu rồi hồi mới sinh em bé.\nTheo mình đoán ghì vợ mình cũng rất dâm thì phải nhưng k biết các người khác thế nào. Vợ mình dạy bọn sinh viên nên bình thường đi làm rất nghiêm nghị, ăn nói hay mặc đồ đi đâu rất kín đáo trừ khi đi chơi với mình mà có chủ đích để nghịch. Nên mọi người rất nể vợ mình vì cô ấy cũng phó khoa mà. Đi làm thì toàn mặc váy trông rất đẹp, vợ mình cũng rất xinh.\nHai vợ chồng hay xem phim sex và nói chuyện sex rất thoải mái, nghĩ ra nhiều trò nghịch giống như trên phim JAV ấy,\nHay ra ngoài đướng vằng đê chụp ảnh sex vì chụp ngoài trời rất đẹp và nét. Lồn vợ mình cũng to và nhiều lông nên nhìn ảnh ngoài trời phê kinh khủng luôn. Mình thấy vợ có sở thích chụp ảnh nên hay khai thác tối đa khoản này, đưa ảnh lên TĐ này nếu có sơ xuất gì nhờ anh em che đậy hộ nhé, nhỡ lộ mặt ra phát là rất nguy hiểm với vợ mình. Anh em xem tạm hai cái này. Lần sau có thời gian mình sẽ kể tiếp về Vc mình.\n\nhttp://server7.upload69.net/image/WSeITX\nhttp://server7.upload69.net/image/WSeDUN"
} ]