[ {
  "url" : "http://thiendia.com/diendan/threads/mot-thoi-de-nho-nnm-p1.1071878/",
  "title" : "PIC - Một thời để nhớ NNM p1",
  "unixTime" : 1486696469,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/09/11445d7.png", "http://server7.upload69.net/images/2017/02/09/1351271.png", "http://server7.upload69.net/images/2017/02/09/146503b.png", "http://server7.upload69.net/images/2017/02/10/1262023.png", "http://server7.upload69.net/images/2017/02/10/15f0429.png", "http://server7.upload69.net/images/2017/02/10/161df4b.png", "http://server7.upload69.net/images/2017/02/10/17ee57a.png", "http://server7.upload69.net/images/2017/02/10/IMG_20161121_23113343d0c.jpg" ],
  "intro" : "Đã từng có một tình yêu đẹp với chị. Người con gái đẹp nhất mà em từng sở hữu, dù chị hơn em tới 10 tuổi. Nhưng có thể do chị quá đep, người con gái đẹp nhất mà em từng chén, nên em luôn hưởng thụ từng giây phút có chị ở bên.\nAnh đã từng bất chấp nhiều thứ để có em ở gần, dần dần thì thấy em cũng yêu mình hơn, luôn thể hiện sự điên dại vì mình khi hai người bên nhau.\nSau đây là một số ảnh của mình và em. Có em trong 6 tháng, một thời gian k quá ngắn, cũng không quá dài.\n\n2 chị em nghịch nhau ở thế 96, em có đá lưỡi qua, mà chị cũng gầm gào, rồi ngậm, mút chùn chụt thằng nhỏ của em.\n\n6996 đuợc một lúc thì k hiểu sao, chị như muốn đứng dậy và cưỡi ngựa luôn\n\nEm đã không cho thì chị vẫn cố gắng đổi tư thế và ngồi lên em\n\ntừ từ đã chị ơi, chị mút thêm lúc đi nhé )\n\nChị lại muốn nằm ra, chân thì lại mở banh ra khoe cái ấy để làm gì k biết, em nhìn thì thấy ướt nhoét rồi\n\nMình vẫn không chịu làm gì, em bực quá ôm lấy mình, cái đùi trắng và thon thả thì cứ đưa lên, rạng háng ra\n\nmình để b của mình vào cửa l của em, nhưng k chịu cho vào, em nứng qua k làm gì được chỉ còn biết ghì cặt lấy mình rồi nói, anh cho vào đi anh )\n\nthỉnh thoảng em vẫn vào nhà vsinh để kích thích mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huong-ly-ms-9889-nguc-bu-mong-to-phe-nhat-thiendia.1071875/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái Gọi HƯƠNG LY ms 9889.Ngực BỰ Mông To phê nhất thiendia",
  "unixTime" : 1486693901,
  "imgUrls" : [ "https://s24.postimg.org/5e3a4aw9x/16683475_10206387284440427_51825471_n.jpg", "https://s27.postimg.org/fjio02skj/16683439_10206387283560405_1246137555_n.jpg", "https://s28.postimg.org/3zk69mlgd/16651643_10206387283720409_1717964886_n.jpg", "https://s29.postimg.org/rcrva19mv/16707032_10206387282880388_1282825398_n.jpg", "https://s29.postimg.org/jtweszco7/16699915_10206387283880413_385598555_n.jpg", "https://s30.postimg.org/5sdjan129/16652646_10206387282920389_805969489_n.jpg", "https://s27.postimg.org/euaaw907n/16683330_10206387282960390_2058043438_n.jpg", "https://s27.postimg.org/jy31ofrf7/16651595_10206387283000391_681167031_n.jpg", "https://s30.postimg.org/nlbrmn4ep/16683127_10206387283840412_532616969_n.jpg" ],
  "intro" : "Biết em này qua lời giới thiệu của thằng em họ với tiêu chí ngon bổ rẻ.Cũng sét kèo rồi gặp gỡ xem như thế nào nhưng lại ngoài sức mong đợi.Em nhẹ nhàng.....Tình cảm....và vô cũng sexy..........\nKhoảng 10p sau em nó nt báo số phòng và địa chỉ. cũng là lúc câu truyện tán gẫu với mấy ae kết thúc. Tôi phi xe thẳng tới điểm hẹn, cộc cộc gõ của anh tới rồi ,tạch thật bất ngờ đứng trước tôi là một cô gái đẹp mê hồn, với mái tóc óng ả,làn da min màng trắng trẻo, hai ae ngồi hỏi thăm nhau vài câu truyện, và mình bắt đầu vào công việc. em nó cất lời thật nhẹ nhàng và tình cảm . anh ơi vào tắm chung đi anh, ôi thật là tuyệt vời cái cảm giác được em nó chăm sóc trong phòng tắm ,với sự gợi cảm của em nó khiến mình không thể cưỡng lại nổi, mình bế em nó ra giường, hai ae lại tiếp tục với nhưng pha trình diễn đầy hương phấn .hai tay xoa bóp cặp vú cứ đều đều,thấy em nó duyên ừ ừ ,mình cho tay sờ suống dưới ,ôi không ngờ nước nôi lênh láng ,phun ra ầm ầm, và đến lượt em nó bú cho mình ,ôi sướng không chịu được,em ơi đụ thôi, cuộc chiến bắt đầu.với cái sung sương không chịu nổi ,mình đã phải đầu hàng em nó.sau cuộc mây mưa kéo dài ,da trong tâm chí lưu luyến.\nChỉ là 1 cơn gió thoáng qua những đã để lại trong anh quá nhiều cảm xúc_Cảm ơn em người tình bé bỏng\nEm văn dốt nên xin dừng bút tại đây và đánh giá sơ bộ luôn\n\nGái gọi: HƯƠNG LY ms 9889\nThể loại : gái gọi hà nội\nKhu vực : Trần Duy Hưng\nGiá: 300k/1shot\n\nFace: khuôn mặt duyên , hiền lành và rất xinh\nSkin: trắng trẻo , làn da mịn màng.\nV1: cực to tròn trịa , rất chắc.Bóp nẩy rất phê.Lưu ý là rất căng\nV2: eo ót và không có chút mỡ thừa nào\nV3: Mông to doggy cực kì sướng\nSV: nhẹ nhàng , chăm chỉ , chiều như chiều ny.Nói chuyện tình cảm\n\nDịch vụ:\n+ Dịch vụ cam kết : hôn môi, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, chiều thượng đế\nGiá n2 :100k/2h\nTime:40-50p\n\nhébergeur d images gratuit\n\nheberger image\n\nimage gratuite\n\nherbergeur d image\n\nhebergement d image\n\nhebergement d image\n\nheberger une image\n\nimage gratuite à télécharger\n\nimage gratuite\n\nHébergeur d'images"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-xinh-yen-chi-tro-lai-sau-cai-tet-dinh-ga-ms-948.1071871/",
  "title" : "Cầu giấy - PIC - 250K - MB xinh Yến Chi trở lại sau cái tết Đinh Gà, MS: 948",
  "unixTime" : 1486691213,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/09/hi_27696715830_o39c56.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_0514320ce.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_0519273da.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_0522180d3.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_053515af0.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_0549e8d46.jpg" ],
  "intro" : "Vậy là cái Tết cũng đã thật sự qua, năm 2016 cũng qua với bao biến động từ Đại hội Đảng đến nước Mỹ có Tổng bí thư mới! Dù éo liên quan đến mình.\n\nHôm rồi, đang ngơ ngáo sau dịp tết thì nhận được tin nhắn Zalo của em máy bay Yến chi. Em báo là muốn quay lại phục vụ các anh. Các anh thiendia ko có yêu cầu cao chỉ cần ngoan là được, em thì cũng chả phải bánh bung gì, chỉ là 1 checker thi thoảng làm report. nên có sao đưa vậy.\n\nem Yến chi được cái là ngoan nhiệt tình, có chút ảnh để các bác tham khảo (chứ em văn dốt, võ nát chả biết nói)\n\nĐánh giá sơ bộ:\nMặt: xinh\nV1 Ổn Nhưng do đã là MB rồi nên hơi nhão\nV2 MB thì như chị là quá ổn só với quy định.\nV3 Doggy thích hơn các em teen đýt nhọn =))\nVề cái khoản sv thì khỏi phải bàn rồi. MB mà đá bi liếm cột đủ các kiểu.\nSV đến cái lúc nào mà mình muốn chơi rồi thôi sv\nThái độ của MB em cho là chẳng ai có thể chê được\nHqua sướng quá rút bao cho thẳng vào lên toàn thân thích thật.\nKết luận với 250k bây giờ có thể làm được những gì.\nTên: Yến Chi\nKhu Hoạt Động: Cầu giấy\nGiá: 250k/s ít nhất 40p\nNN: 80-100k/h\nMS: 948\ncố gắng share cho tất cả mọi người."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-yen-lala-1605-thoa-dam-cung-gai-xu-bac.1071806/",
  "title" : "Ngon - Quận 10 - PIC - 300K - MBTM YẾN LALA 1605 - THÕA DÂM CÙNG GÁI XỨ BĂC",
  "unixTime" : 1486654569,
  "imgUrls" : [ "https://s27.postimg.org/90iqytvb7/IMG_20170208_190143.jpg", "https://s27.postimg.org/za3thmh8j/IMG_20170208_190455.jpg", "https://s27.postimg.org/w4j7reymb/IMG_20170208_190526.jpg", "https://s27.postimg.org/s9ftoufgj/IMG_20170208_190743.jpg", "https://s27.postimg.org/z168rp4g3/IMG_20170208_190829.jpg", "https://s27.postimg.org/4xrpzr16r/IMG_20170208_191752.jpg", "https://s27.postimg.org/7gi0e6car/IMG_20170208_193020.jpg" ],
  "intro" : "Trước tiên là cho LMS được kính chào toàn thể anh em đồng dâm thiên địa hội một lời chúc sức khỏe đầu năm mới mặc dù đã hết mùng\n\nTừ khi forum chuyển sang tên miền mới thì mình hầu như không viết report nữa nhưng vô tình lướt qua box kí sự lái máy bay sài gòn thì thấy một bộ ảnh của em Yến Lala rất hot, nhất là cặp bưởi của e nó nhìn là mún úp mặt vô rồi nên cũng xin xỏ này nọ thì được bác Ham5 thương tình share cho. Tính check nhưng lại thấy một bình luận của một thanh niên không nhớ nick là gì bảo e ấy không ổn cảm thấy cũng ớn ớn nhưng vì cặp bưởi ngon quá nên cũng nhắm mắt thử đại một lần\n\nBóc máy lên alo cho e nó thì được e nó cho một địa chỉ nằm trên đường lê hồng phong. Vậy là đành vác con chiến mã lên đường, sau hơn 30 cây số cũng tới nơi, vào lấy một phòng nt cho e nó thì 5 phút sau có mặt , ấn tượng tốt rồi đây, cũng không quên xin e nó làm vài tấm ảnh trước và trong quá trình check để có tí minh họa cho ae checker xem\n\nCảm nhận của mình đối với e nó rất thiện cảm, từ cách nói chuyện cho tới service của e nó thì ôi thôi đỉnh lun, chưa bao giờ được thử cảm giác liếm lỗ nhị má ơi nó tê mà sướng vô cùng, quần nhau hơn 15 phút cũng mang bao vô chiến, tuy là máy bay nhưng hàng e nó còn bót chứ không như mấy e lúc trước mình check hơi lỏng lẻo , vừa đẩy vừa bú cặp bưởi cảm giác rất yomost , đã vậy e nó còn khẩu dâm \" anh ơi chịch mạnh nữa đi anh \" , \" anh ơi e sướng quá đẩy lút cán đi anh ơi \" nghe xong vài câu đó thì cũng bắn luôn vì não chịu không nổi nhiệt\n\nThôi thì văn dỡ diễn tã ko sâu được nên có vài tấm ảnh cho anh em thị dâm có gì sai sót mong anh em và mod bỏ quá cho\n\nSAU VÀI TẤM ẢNH LÀ MỘT ÍT THÔNG TIN VỀ E NÓ CHO AE THAM KHẢO\n\nNghệ danh: Yến La La 1605\n\nTuổi : 1987\n\nQuê quán: Hà nội\nGIÁ : 300K/ SH\nKHU VỰC: Q10\nGiá NN: 80k\n\nMặt dâm như đĩ, da trắng mịn màng\n\nVòng 1: Siêu vú, săn chắc, ti nhỏ bú mút tẹt gas\n\nVòng 2: Eo ót thì kiểu máy bay rồi nên ko đánh giá\n\nVòng 3: Tròn còn căng, hợp tác mọi tư thế lun\n\nBím: Lông lá sạch sẽ gọn gàng, nước nôi lên láng tới háng\n\nDịch vụ cam kết: BJ, HJ, 69, Thổi kèn, liếm cột, đá bi… (ko ass, ko kiss môi)."
} ]