[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-kieu-trang-6792-su-xuat-hien-cua-em-lam-anh-de-me.1085582/",
  "title" : "Thanh Xuân - Ngon - PIC - 250K - Gái Gọi KIỀU TRANG 6792.Sự xuất hiện của em làm anh đê mê",
  "unixTime" : 1492338236,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/17883611_10206798264554673_7885123970957503960_n6ca9d.jpg", "http://server7.upload69.net/images/2017/04/16/17884317_10206798265314692_3128547714550580445_n7f01d.jpg", "http://server7.upload69.net/images/2017/04/16/17903646_10206798266034710_7756889883410129145_n0d828.jpg", "http://server7.upload69.net/images/2017/04/16/17903764_10206798265234690_1456346223524586738_nfeef7.jpg", "http://server7.upload69.net/images/2017/04/16/17903841_10206798265474696_6081365917117125852_ne79d2.jpg" ],
  "intro" : "Xin được giới thiệu đến toàn thể các anh em 1 em hàng mới toanh 100% chưa từng xuất hiện trên thiên địa, em này mới từ quê lên chưa từng đi làm ở đâu nhé mặc dù vậy em nó bj thổi kèn rất khá vì em nói trước đây hay làm với người yêu nên cũng học được nhiều. )\nem cao vừa phải dáng dấp nom rất ngon, các cụ hay nói nhất dáng rồi mới đến da thứ 3 khuôn mặt, nghĩ lại thì cũng đúng thật dáng em đẹp, ra em sáng, khuôn mặt có nét nên càng nhìn càng thấy đẹp.\ngặp em vào 1 buổi chiều gió mát, khi mới gặp mình rất kết dáng vóc của em, giọng nói nhẹ nhàng vẫn còn giữ đc nét quê quê nên nhiều lúc nói chuyện thấy em ấy ngây thơ vãi, mình rất thích như vậy vì thời buổi bây h gặp đc 1 em thế này trên thành phố phồn hoa thật là như mò kim đáy biển.\nTiếp tục câu chuyện ở buổi gặp gỡ thì em nó khá dâm dê, thấy mình là cứ sán vào rồi sờ mó mình cũng ko chịu kém vậy là 2 đứa vật nhau trên rường rồi thì sờ mó các kiểu, mình tranh thủ kiểm tra hàng họ em ấy cũng vậy còn khen chim anh sao to thế mình cười...\nSờ mó được 1 lúc khá lâu thì 2 đứa lôi nhau vào tắm táp, khi tắm xong lại tiếp tục quay ra quấn lấy nhau như 2 ng yêu nhau lâu ngày không được gặp, mình hôn môi, vét máng cho em làm em thích quá nước lôi cứ chảy ra ầm ầm, rồi thì đổi lại đến lượt em làm cho mình em hôn tai, hôn ngực, hôn ti mình, liếm toàn thân mình cảm giác hơi nhột nhưng mà sướng thật tê tê khoan khoái, rồi thì đến đoạn thổi kèn em ngậm bị đá cà múa cột các kiểu đến đây mình mới nhận ra là sao em giỏi thế công nhận em làm anh sướng thật, mình gợi ý cho em tư thế 69 em ở trên anh ở dưới vậy là 2 đứa cùng được sướng nước lôi cứ chảy lênh láng, khi đã thoản mãn ở tư thế 69 mình đè em ra rồi đeo bao vào chiến, quay được 4 tư thế thì cũng xin chịu thua em nó. công nhận sướng thật.\nVới em này các bác có thể hôn môi, vét máng thoải mái nhé \" lưu ý là nên vệ sinh răng miệng trước rồi làm cho yên tâm ) \"\n\nGái gọi: KIỀU TRANG ms 6792\nThể loại : gái gọi hà nội\nKhu vực : THANH XUÂN\nGiá: 250k/1shot\nN2 : 100k / 2 giờ đầu\n\nFace: Tươi tắn,ưa nhìn,duyên\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m60 trở lên\ndáng chuẩn body đẹp\nV1 : 6.5 đ hệ cam hồng hào săn chắc.đầu ti đẹp\nV2 : 6,5 điểm. có chút mỡ mịn màng rốn đẹp\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.cực kì nhiều nước.\nCó màn khẩu dâm cực kì hay ho\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi​\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-p-khu-vuc-dd-chi-gan-ve-huu-nen-co-thoi-gian-danh-cho-menly27.1085581/",
  "title" : "PIC - MBTC P khu vực DD-Chị gần về hưu nên có thời gian dành cho menly27",
  "unixTime" : 1492337971,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/12b092.jpg", "http://server7.upload69.net/images/2017/04/16/246830.jpg", "http://server7.upload69.net/images/2017/04/16/347a47.jpg", "http://server7.upload69.net/images/2017/04/16/460fb1.jpg", "http://server7.upload69.net/images/2017/04/16/5bf114.jpg", "http://server7.upload69.net/images/2017/04/16/6394e5.jpg", "http://server7.upload69.net/images/2017/04/16/7961d4.jpg", "http://server7.upload69.net/images/2017/04/16/8452a9.jpg", "http://server7.upload69.net/images/2017/04/16/9d284e.jpg", "http://server7.upload69.net/images/2017/04/16/1050c2c.jpg", "http://server7.upload69.net/images/2017/04/16/11b936b.jpg" ],
  "intro" : "Thời gian vừa rồi chuyển công tác vào SG cũng khá bận nên không có thời gian làm rp cho ae.Cũng một phần nữa là do chuyển địa bàn nên cũng phải khám phá vùng đất mới.Không biết ae thế nào chứ e thây đi đâu cũng có MB để bắt sóng.Vào SG mới 2 tuần nhưng e đã lái được vài MBTC, còn một MB nữa cho vào đường băng rồi nhưng cũng luời nên chưa muốn lái\n\nNãy giờ lan man chuyện riêng của e tý, vào vấn đề chính luôn với ae.MB này e cũng lái mấy lần rồi, có tí ảnh gửi lên cho ae.Vì MB sắp nghỉ hưu rồi nên thời gian cũng rảnh nhưng vì MB này quen mỗi e (theo lời MB nói) nên e cũng không dám share cho ae, mong ae thông cảm cho.\n\nThông số MB thì ae tự đánh giá, e không thích chấm điểm phụ nữ\n\nV1: như hình\n\nV2: như hình\n\nV3: cũng như hình\n\nServit: HJ, BJ, có vét máng nữa nhưng món này e chả khoái nên không chơi\n\nSau MB này e sẽ làm nốt rp thêm mấy MB nữa (cũng còn kha khá) ở HN cho hết để chuyển vào viết rp ở ăn chơi miền nam :3\n\nChúc ae diễn đàn sang tuần mới vv, tối nay giữ gìn sức khỏe để chuẩn bị cho công việc tuần mới =)).Thân ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nu-than-huyen-bi-3-thu-outdoor.1085573/",
  "title" : "nữ thần huyền bí #3 (thử outdoor )",
  "unixTime" : 1492333270,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/4e52ce5c9f6775392c765f71e.jpg", "http://server7.upload69.net/images/2017/04/16/abfec7f296c97c9725d8e5188.jpg", "http://server7.upload69.net/images/2017/04/16/0db388873d46d7188e57f685e.jpg", "http://server7.upload69.net/images/2017/04/16/52481245437ea920f06fea289.jpg", "http://server7.upload69.net/images/2017/04/16/1c319032c1092b5772182a27b.jpg", "http://server7.upload69.net/images/2017/04/16/9b5deb91bbaa51f408bb1ef9b.jpg" ],
  "intro" : "Dạo này vc e bận nhiều quá ạ ,cũng nhờ bài này sẳn cho vc e xin lỗi 1 số mem có inbox nhưng vẫn không trả lời hết được ạ hihi..nhưng mà các ac muốn giao lưu cứ inbox nhé thiếu người dâm ô với K cũng buồn lắm\nNhư tiêu đề thì lần này vẫn đi ăn như mọi khi cùng khách hàng...nhưng...lại không chip nhé hehe\n\n\"ai đời đi ăn mà lại dâm như mầy không K\"cô bạn thân cũng là đồng nghiệp của K nói thế liệu có đúng không ac (còn câu chuyện dài về bạn thân K và vc K nửa sẽ kể sau nha)\n\nvừa vào bàn là K và Hắn đã xác định vị trí đối diện với khác rồi để nhỡ hứng bất tử cũng không bị phát giác (dâm là phải chịu đề phòng thôi khổ voãi ra luôn)\n\nVân và cái gì đến thì đến nhưng cơn hứng tình đến thì phải nhờ Hắn kéo váy cho \"con bé\" dể thở chứ..thà mất tiền chứ k để \"ẽm\" nóng đâu nhé\n\nCứ thế cái tay hư hỏng cứ chọc ghẹo còn ở trên miệng K vẫn phải nói đủ thứ trên đời với khách ,có khi còn không biết mình đang nói gì luôn (không biết có bị người ta để ý không nửa huhu)\nMặt K dần ửng vì \"rượu nhẹ\" nên các bạn xem đến đây đừng đoán mò nhé tại \"rượu nhẹ\" thôi\n\nHắn thì vì mấy khách hứng quá nên \"chén chú chén anh\" nên say khất phải mắt K đưa về ...về đến đoạn vắng thì giở trò vừa lo có người thấy vừa quá hứng nên chỉ đưa ra nhấp tí K lên \"trễn\" luôn ,công nhận cảm giác lạ ghê luôn nhưng mà lo lắm không biết lần sau hứng mà dám vậy nửa không nửa\nhttp://server7.upload69.net/images/2017/04/16/6c87bafe15b1f8efa1a0a3449.jpg\nhttp://server7.upload69.net/images/2017/04/16/89e10512b45d5903004c6781a.jpg\n\nCô bạn K được cái cùng hội cùng thuyền nên chụp liên miên dù K hổng có nhờ vả gì ẻm hết trơn ,đôi khi nhệt tình quá cũng làm người ta thích mê nhỉ hehe...\n\nVà thế là 1 người say 1 người vừa lên \"trễn\" còn 1 người vừa có bằng lái nên K hỏng có dám mạo hiểm ...xác 3 cái xác vào Ks gì ấy quên tên rồi...lấy phòng mà tiếp tân cứ nhìn như thú lạ vậy(chế đẹp có cần nhìn ghê vậy hông cưng..vô chung chế 4some nhé) chỉ suy nghĩ thôi chứ nào hổ báo\nhttp://server7.upload69.net/images/2017/04/16/8d0d47a81793fdcda482224fe.jpg\nhttp://server7.upload69.net/images/2017/04/16/002aa9662f5cc5029c4ddb7b9.jpg\n\nRồi cái gì tới nó tới luôn các ac ơi...lúc này đây ac vừa thấy bài e post cũng là lúc e hứng lên nửa rồi..e tìm Hắn đây..."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-miu-94-tan-binh-ve-dep-dam-ngam-0-note.1085571/",
  "title" : "PIC - EM MIU 94 TÂN BÌNH- VẺ ĐẸP DÂM NGẦM 0 note",
  "unixTime" : 1492333063,
  "imgUrls" : [ "https://s27.postimg.org/avx69qja7/hinh1.jpg", "https://s27.postimg.org/etkfz563j/IMG_02001.jpg", "https://s27.postimg.org/dfst3u6u7/photo_1_4.jpg", "https://s27.postimg.org/vk0f27twf/photo_1_5.jpg" ],
  "intro" : "Em này mình tìm thấy em ấy trong vườn rau quen thuộc ZALO\nHẹn em ấy đi cafe vào một buổi tối rảnh rỗi, ngồi tám 1 hồi, chân em ấy cứ đụng đụng chân mình.Đánh liều hỏi đại\n\" anh hơi mệt, anh với em kiếm chỗ nào a ngủ xíu nha\"\n\" thôi em ko đi đâu\"\n\" a hứa a chỉ ôm e ngủ thôi không làm gì đâu\"\nem im lặng thế là mình với em ấy lên đường tìm chỗ trốn.Vào khách sạn, ban đầu em ấy chống cự, mình giả vờ giận đòi về, ai ngờ em ấy lại kéo mình lại.Thế là cái gì đến cũng đến\nĐánh giá sơ về e ấy\nface : 8d kute\nvòng 1: hệ cam, hơi nhỏ\nvòng 2:tập jym nên săn lắm, có cơ nữa.\n\\ / 8d còn bót,sạch sẽ, nước nôi lênh láng, mới sờ vú e có tí mà nước nó ra ướt mẹ cái quần sịp của em\nvòng 3: bao sướng, săn chắc lắm, doggy thì không còn gì bằng.\nService : đảm bảo mọi dịch vụ BJ, đá bi, WC, CIA. Thêm cái lúc doggy e ấy hay khẩu dâm lắm\n\nhebergeur image"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-full-hd-em-gai-xem-xxx-tu-suong-kieu-moi.1085562/",
  "title" : "[Clip] Full HD Em Gái Xem xxx Tự Sướng Kiểu Mới",
  "unixTime" : 1492331413,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/16/17862003_774026359422720_8408178922448886209_n.jpg", "http://sv1.upsieutoc.com/2017/04/16/17862431_774026156089407_3916493314049120751_n.jpg", "http://sv1.upsieutoc.com/2017/04/16/17903385_774026662756023_7678251743297053899_n.jpg", "http://sv1.upsieutoc.com/2017/04/16/17903626_774026562756033_1182999032740320923_n.jpg" ],
  "intro" : "Em Này Mình Rình Lâu Rồi Có Mấy Hôm Nó Chát Sex Nữa Mà Kg Ngờ Nay E Nó Xem Sex Mà Chơi Kiểu Này\nNếu AE Thấy Hay Mình Sẽ Úp Tiếp Mấy Cái Chụp Này Nhiều Tại Mình Lười Nên Ít Quay Toàn Quay Tay Trực Tiếp Kg À KKKK\nSẳn Đây Làm Quen AE Chăn Rau Check Hàng Luôn Nhé\nNhờ Mod Xóa Topic Cũ Giùm Thân\nClip: https://www.fshare.vn/file/LF1NXF3SIUHN"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-gau-tim-cap-swing-lau-dai-17-4-het-2017.1085558/",
  "title" : "Sài Gòn - Gấu Tìm Cặp Swing Lâu Dài- 17/4 --> Hết 2017",
  "unixTime" : 1492330938,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/118e6b.jpg", "http://server7.upload69.net/images/2017/04/16/2026b9.jpg", "http://server7.upload69.net/images/2017/04/16/341e1f.jpg", "http://server7.upload69.net/images/2017/04/16/40061e.jpg" ],
  "intro" : "+Lý do đăng ký : Gấu và mình quen đã lâu, có cùng quan điểm, muốn đổi gió trong chuyện tình dục. Đã tìm 1 lần, rất ưng ý nhưng do trục trặc về vị trí nên đã chia tay cặp swing đó.\n+ Thời gian đăng ký: 17/4 --> Hết 2017. Hi vọng lâu dài vì cặp mình lười đăng bài lắm ^^.\n+Giới thiệu về mình và gấu:\n+Cặp Mình 9x Đời Đầu.\n-Gấu: 1m66 - 49 Kg - 3 Vòng Rõ ràng - Da Trắng Tinh. Mặt xinh như hotgirl và rất cute.\n-Mình: 1m74 - 73 Kg - Gương mặt ưa nhìn ^^\n-Tình trạng sức khỏe: Mình đang làm tại Q1, gấu đã tốt nghiệp và đang học thêm ngành khác, cặp mình khỏe mạnh, không bệnh tật, không tha thu.\n-Đặc Biệt: Gấu và Mình rất thoáng trong quan hệ, rất dâm.\n\n+Do nài nỉ mãi gấu mới chịu tìm cặp khác, nên lần này gấu đưa ra nhiều yêu cầu và tự tay tuyển chọn, mong các bác thông cảm dùm mình , hi vọng tìm được đối tác nhanh theo ý:\n\n+Yêu Cầu về cặp Swing:\n-Cặp Swing sinh năm 1990 --> 1994, không bệnh tật, Không hút thuốc, chất kích thích, tha thu, nghệ thuật thì ok, lịch sự, sạch sẽ, tôn trọng đời tư của nhau, chiều chuộn, nâng niu phụ nữ.\n-Nam: Cao > 1m7, Body Gym, gương sáng sủa đẹp chai, quan hệ được lâu( >30')\n-Nữ: Cao >1m6, đồng chí hướng, dễ thương, body bốc lửa là 1 thế mạnh.\nCặp swinger nào có hứng thú và đủ các tiêu chí trên thì inb sdt zalo cho mình, gấu mình sẽ trực tiếp giao lưu với các bạn, hợp ý sẽ đi chơi lâu dài cùng nhau.\n\n+Lưu ý: Cặp mình không tuyển massage, some, nên nói trước để đỡ mất thời gian inbox của các bạn, mong các bạn thông cảm.\nCặp mình xin cám ơn mod đã duyệt bài, cám ơn tất cả anh em đã ủng hộ ạ.\nSau đây là 1 vài pic của gấu và mình anh em chiêm ngưỡng nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-zalo.1085546/",
  "title" : "PIC - Gái zalo",
  "unixTime" : 1492325885,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_12972286a.jpg[", "http://server7.upload69.net/images/2017/04/16/IMG_12972286a.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_129948e53.jpg" ],
  "intro" : "Ngồi ko có việc gì làm quét zalo tìm quanh đây gặp đủ thể loại đăng ảnh làm hàng có, 1 số thì em zalo rất bt kết bạn xong thì gửi luôn NN XXX, 1 số em chưa thấy gì. Ae nào có kịnh nghiệm về tìm kiếm zalo quanh đây, các em hàng lập nick tung ảnh rủ nhà nghỉ xxx.\nMà đéo biết là ảnh thật hay giả, hay loại gái gì nữa\n[/url]\n%5Bimg%5Dhttp://server7.upload69.net/images/2017\n[/IMG] .\n\nLàm sao nhận biết loại này ae ơi? Liệu có ăn quả đắng ko ae\nMod cho hỏi mình đăng bài này ở đây dc ko?\n?"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-wc-voi-em-teen.1085542/",
  "title" : "Lại là wc với em teen",
  "unixTime" : 1492322817,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_02864584b.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_0287def2b.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_02882ba49.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_028973aaf.jpg" ],
  "intro" : "em này 2k3 nhé các bác, video em sẽ up sau, nhưng các bác nhớ cho max độ sáng màn hình lên rồi xem nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-thu.1085540/",
  "title" : "Up thử",
  "unixTime" : 1492322194,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/07/IMG_0248a7d36.jpg", "http://server7.upload69.net/images/2017/04/07/_02474909f.jpg", "http://server7.upload69.net/images/2017/04/07/IMG_024691d36.jpg", "http://server7.upload69.net/images/2017/04/07/IMG_0245b9d55.jpg", "http://server7.upload69.net/images/2017/04/07/IMG_02445e22f.jpg", "http://server7.upload69.net/images/2017/04/07/IMG_0242f97e2.jpg", "https://s24.pixxxels.org/dsnlo28kl/Danchoi777_1085540_100.jpg", "https://s24.pixxxels.org/raz3e3a3p/Danchoi777_1085540_101.jpg", "https://s24.pixxxels.org/8jx63xfj9/Danchoi777_1085540_102.jpg", "https://s24.pixxxels.org/ux4wqqgh1/Danchoi777_1085540_103.jpg", "https://s24.pixxxels.org/reswucfl1/Danchoi777_1085540_104.jpg", "https://s24.pixxxels.org/g3q95z8px/Danchoi777_1085540_105.jpg", "https://s24.pixxxels.org/uf55x51id/Danchoi777_1085540_106.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-son-tro-lai-voi-cap-mong-bu-cua-bx.1085536/",
  "title" : "[VC Son] trở lại với cặp mông bự của bx",
  "unixTime" : 1492320918,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/imaged0904.jpg", "http://server7.upload69.net/images/2017/04/16/imagee9984.jpg", "http://server7.upload69.net/images/2017/04/16/image91ba4.jpg", "http://server7.upload69.net/images/2017/04/16/image14324.jpg", "http://server7.upload69.net/images/2017/04/16/image5fef8.jpg", "http://server7.upload69.net/images/2017/04/16/image3fb4b.jpg", "http://server7.upload69.net/images/2017/04/16/image61d1f.jpg", "http://server7.upload69.net/images/2017/04/16/imagedcfd8.jpg", "http://server7.upload69.net/images/2017/04/16/image1e1ef.jpg", "http://server7.upload69.net/images/2017/04/16/imagec35cf.jpg" ],
  "intro" : "Xin chào các đồng dâm. Sau 1 thời gian vắng bóng nay em đã trở lại. Cuối cùng thì ngày hqua em cũng đã cưỡng lại được bx để mà cầm vào cái máy điện thoại\nMà thôi không dài dòng nữa, mời các pác thẩm ạ hihi...\nBX thả dáng :\n\nEm bắt đầu mân mê, em liếm em chọc em ngoáy. Bx cũng k kém cạnh, đè em ra bú liếm cậu nhỏ và đá cà liếm đít( lúc đó em phê qá k chụp đc ảnh hihi)\n\nRa nhoe nhoét nước rồi, mồm bx cứ \" Ck địt em đi, em thèm chim ck lắm rồi nhanh lên nào ck \".. Nghe nũng nịu qâ thôi thì em lại phải đè ra chịch vậy\n\nVà đây là thế sở trường của em\nchụp đc mỗi mấy tấm mà cứ \" ck ơi vk sướng ck địt vk mạnh lên nhanh lên ck \" lai phai đè ra chịch tiếp k còn tâm trí đâu mà chụp vs choẹt nữa\n\nCác đồng xuân Mong các bác ủng hộ để em làm tiếp các phần sau ạ. Để lại cmt dâm để em và bx cùng đọc nhé. Many thank:x"
} ]