[ {
  "url" : "http://thiendia.com/diendan/threads/rp-huong-veu-ms-4818-mot-buoi-toi-vui-ve.1072057/",
  "title" : "Xã Đàn - Ngon - PIC - 350K - Rp Hương Vếu ms 4818 một buổi tối vui vẻ",
  "unixTime" : 1486757903,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/156afc.jpg", "http://server7.upload69.net/images/2017/02/10/340a58.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_0527be98c.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_05282fe56.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_05290de36.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_053075b13.jpg" ],
  "intro" : "Đang trong tình trạng người yêu dỗi cấm cung ko cho làm ăn gì, vào nic thấy bác radio9999 share cho em hương vếu nhìn cũng khá ổn so với giá. Gọi em từ chiều đến tối mới thấy nhắn tin lại cho cái địa chỉ nn. Mò vào nn đc 6phút thì em nó đến, vừa tắm xong đang lau người cái đã cạch cạch cửa rồi, chẳng mấy khi đỵt nhau mà các em hàng đến nhanh như vậy. Em nó cũng nhanh nhẹn cởi đồ ko biết tắm táp kiểu gì mà vừa mò vào nhà tắm đã thấy mò ra rồi, chắc là vào vẩy nước cái cho mát . Em nó liếm láp, thổi kèn, đá bi rất ổn. Tận tối mới đc chịch ko biết sau bao nhiêu bác nhưng nước non cũng ổn vét sướng phết.\nLink : http://thiendia.com/diendan/threads/gai-goi-huong-veu-ms-4818-nguc-to-khong-lo-chet-doi.1071644/\nCó chút nhận xét báo cáo ae:\nFace: khá xinh, có nét duyên\nVếu: to xoa bóp bú mút phê\nEo: mỡ\nMông: to tròn doggy thì ra cmn mất\nBím: sạch sẽ, vét máng ngon\nsv:em ko hôn môi phò bgio nên ko rõ, hj , vét máng, thổi kèn khá tốt. có kĩ thuật\ntime: tầm 30p, giá nn :80k\nKết: đáng check, goobye see you again"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-go-vap-my-9956-em-teen-ngay-tho-voi-body-sieu-hot-bop-vu-te-tai.1072049/",
  "title" : "Ngon - GÁI GỌI QUẬN Gò Vấp: My 9956, em teen ngây thơ với body siêu hot, bóp vú tê tái.",
  "unixTime" : 1486754583,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/RE_01d163c.jpg", "http://server7.upload69.net/images/2017/02/10/RE_0298def.jpg", "http://server7.upload69.net/images/2017/02/10/RE_0302213.jpg", "http://server7.upload69.net/images/2017/02/10/RE_04c6b14.jpg", "http://server7.upload69.net/images/2017/02/10/RE_054bc2e.jpg", "http://server7.upload69.net/images/2017/02/10/RE_06f9aa3.jpg", "http://server7.upload69.net/images/2017/02/10/RE_07fbb43.jpg", "http://server7.upload69.net/images/2017/02/10/RE_08d6db4.jpg", "http://server7.upload69.net/images/2017/02/10/RE_0945a95.jpg" ],
  "intro" : "- Nghệ danh: Bé My\n- Mã số: 9956\n- Loại Hàng: Gái Gọi Sài Gòn\n- Tuổi (hoặc năm sinh): U96\n- Nguyên Quán: Miền Tây\n- Giá: 400k ( em nói mới lên giá do mới đầu tư lại nhan sắc)\n- Khu Vực: GÒ VẤP / http://thiendia.com/diendan/tags/gai-goi-go-vap/\n- Face: 7 điểm\n- v1: 8 điểm\n- v2: 7 điểm\n- v3: 8 điểm\nKính chào anh em ThiênĐịa đầu nằm nhiều may mắn và sức khỏe.Tình hình hẹn em MY trước tết nhưng em về quê sớm quá nên bây giờ mới set kèo với em. Check em được 2 lần và lần này la lần thứ 3, nhận xét của mình về em có thay đổi đôi chút: da sáng , tóc nhuộm nhìn cá tính, em có gym nên khá săn chắc nha máy bác.\nLâu không gặp độ dâm có vẻ tăng lên nhiều, cặp vú là cái mình thích nhất , chắc cực kì, đường cong tròn đẹp, đàn hồi rất tốt, mút là không muốn nghỉ,vừa chịch vừa mút là em rên rỉ khủng khiếp.\nMinh khoài tư thế doggy với em nghe âm thanh dập rất chuẩn hd, bím khá khit nên dễ out lắm.\n_Em cưỡi ngựa thỉ chắc chỉ có ra, mình để dành tư thế này cuối cùng vi lúc này mình quá mệt rồi, để em xử lý nốt.Mình quốc em nó 2 shot, đáng lắm các bác ơi ( giá cả 2 shot thương lương nha )\n_Em phục vụ rất vui vẻ, nhiệt tình có tâm sự nói chuyện đời từ, mình thích em vì em nó tình cảm lắm,ôm ấp như mối tình đầu.\n_Cảm nhận : em rất thật thà và biết chiều lòng khách.\nCác bác nào ưa thân thiện tình cảm thi em nó chuẩn rồi đó nha.\nXin nó em chụp vài tấm, thị dâm cho các bác xem.\nbác nào cứ inbox mình tranh thủ share cho.\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-dem-e-che-bi-ma-mi-cho-leo-cay-va-trao-hang.1072032/",
  "title" : "Kém - một đêm ê chề...bị má mì cho leo cây và tráo hàng",
  "unixTime" : 1486748051,
  "imgUrls" : [ "http://server7.upload69.net/image/WqjV92 http://server7.upload69.net/image/WqjnLe http://server7.upload69.net/image/Wqjmut http://server7.upload69.net/image/Wqjsgb", "http://server7.upload69.net/images/2017/02/10/1f141d.jpg", "http://server7.upload69.net/images/2017/02/10/2f08b0.jpg", "http://server7.upload69.net/images/2017/02/10/3b8b50.png", "http://server7.upload69.net/images/2017/02/10/4011fa.png" ],
  "intro" : "Thưa các đồng dâm, boysaigonhamchoi tui tham gia lauxanh từ năm 2005, đến nay là 12 năm, trải qua biết bao thăng trầm của lauxanh. Từ thưở sơ khai ai cũng như ai phải inbox năn nỉ xin hàng, đến lúc lập ra Trung tâm share hàng thì không phải đi năn nỉ nữa, giờ đến giai đoạn này bánh mì lũng đoạn lauxanh, thật đáng buồn…\n\nBoy tui ít viết bài, chủ yếu là đi check hàng để giải khuây, tháng nào cũng check 1-2 lần, rau riêng nữa ạ (không share). Nhưng đêm nay thì quá buồn, nên muốn chia sẻ 3 câu chuyện buồn.\n\nChuyện 1: chuyện đêm nay, bị má mì cho leo cây 2 lần và tráo hàng (trong lịch sử check hàng của boy chưa bao giờ bị như thế này).\n\n8h tối Boy đến khu sung sướng Phan xích Long, gọi cho em Huỳnh Như 6530 lúc 8h14p, được em nhắn tin cho địa chỉ ks Y.Trang. Lúc gọi là Boy tui đã nghi ngờ rồi, vì lauxanh nói rằng em gốc miền trung, nhưng giọng em nói chuyện lại là miền bắc ạ. Thôi thì mình cứ tót đến, 8h25p nhắn tin số phòng cho em. Rồi ngáp ruồi đợi. Rồi gọi thêm 3 lần nữa em ko bắt máy. Lúc này là 8h50p.\n\nBiết là bị leo cây rồi. mình nhớ ra ngày trước có check em Linh Tây 5790 cũng ở KS Y.Trang này, nên gọi thử. Em này cho luôn địa chỉ ks Y.Trang, mà giọng nói y chang như em Huỳnh Như 6530. Mình nghi ngờ là má mì quản lý 2 số điện thoại. 5 phút sau thì 1 em gõ cửa phòng. Ôi mẹ ơi, vừa lùn vừa đen vừa xấu. Mình đã từng check em Linh Tây, tay thì đang cầm điện thoại màn hình show hàng em Linh Tây, vì vậy biết ngay là tráo hàng. Đuổi em nó đi xong, dọn đồ về, mất toi 1 giờ đồng hồ tiền khách sạn.\n\nQuý vị huynh đài đồng dâm xem hình làm bằng chứng nhé. Bạn nào muốn check 2 em này cứ vào Trung tâm share hàng mà tìm nhé. Hình ảnh đẹp hót lắm đó.\n\nCâu chuyện 2: quý vị đồng xxx có thấy hàng họ trên lauxanh ngày càng ít và chán không, khu vực Saigon í. Là bởi vì bánh mì, bố mì, má mì đã thao túng toàn bộ gái ở các khu vực LHP, Tân bình, PXL. Tại sao Boy tui biết chuyện này.\n\nVì trước tết Boy có check một em mới vào nghề. Em tâm sự rằng, để được đăng tin lên lauxanh, em phải trả 10 triệu cho tiền chụp hình và đăng tin, trả thêm 5 triệu/tháng cho việc duy trì tin của em. Em bảo rằng những ngày bị “ấy” không đi làm được thì cũng phải xin phép. Em không đóng tiền thì không cách nào được đăng tin, hình ảnh vào lauxanh được. Mình nghe xót xa quá ạ. Xót xa cho em, cho checker. 5 triệu, em chỉ làm 1 ngày là được 5 triệu. Nhưng em bị quản lý chặt chẽ và cạn kiệt sức khỏe. Lauxanh giờ đây không còn là sân chơi miễn phí cho checker, mà là diễn đàn bán hàng của bánh mì, bố mì, má mì.\n\nCâu chuyện 3: Boy tui đi khắp từ nam ra bắc, nhận thấy rằng, hàng gái bắc vào Nam ngày càng nhiều, hàng gái Nam đi khắp nước cũng nhiều. Gái miền nam đi đến đâu cũng dịu dàng, ngoan hiền. Gái bắc dịu dàng ngoan như cún khi hoạt động ngoài bắc, nhưng vào Nam lại láo, mặt lạnh như tiền, công nghiệp. Rút dây lại, anh em check miền bắc ngổ ngáo nên gái nó ngoan, còn checker miền Nam ngoan nên gái bắc nó láo.\n\nHaizzz, buồn. Không tâm sự nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-nhi-3189-de-thuong-ngoan-hien.1072031/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Gái gọi Gò Vấp Nhi 3189 dễ thương ngoan hiền",
  "unixTime" : 1486748014,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/1669e2.jpg", "http://server7.upload69.net/images/2017/02/10/20cf57.jpg", "http://server7.upload69.net/images/2017/02/10/324f60.jpg", "http://server7.upload69.net/images/2017/02/10/43b3c8.jpg", "http://server7.upload69.net/images/2017/02/10/5852b3.jpg", "http://server7.upload69.net/images/2017/02/10/6c2fd3.jpg" ],
  "intro" : "Chào các anh em đồng dâm thiên địa, đầu tiên năm mới chúc anh em sức khoẻ dồi dào tiền bạc đầy túi để... để làm gì thì chắc anh em cũng biết rồi nên thôi không nói nữa . Số là suốt tết mình bận suốt không thời gian nên vừa có thời gian là mình kiếm kèo khai trym liền để lâu nó nguội . Lục trong danh bạ được vài em liền nhắn tin nhưng chả có em nào trả lời làm mình cũng tưởng chuyến này tạch rồi. Cũng may ông trời hiểu thấu lòng người tới trưa thì dc em Nhi3189 trả lời lại thế là set kèo rồi ks thẳng tiến .\n\nTới khách sạn đặt phòng tắm rửa rồi nhắn tin em nó, 10 phút sau là em nó tới. Vào phòng em nó liền cởi đồ đi tắm xong ra nằm kế bên mình nói chuyện. Em nó nói là dạo này ế quá với thằng em bị bệnh nên nhờ mình có rảnh thì viết giúp cho em nó 1 bài, thôi mình cũng rảnh nên bây giờ mới có bài này cho các bác đọc đây . Trò chuyện xong thì ai cũng như ai nên mình không kể nữa các bác muốn biết chi tiết cứ pm mình lấy số rồi sẽ biết .\n\nTHÔNG TIN CHUNG\n\nGái gọi : NHI - Mã số: 3189\nLoại Hàng: gái gọi sài gòn\nTuổi: U95 - Nguyên Quán: Miền Trung\nGiá 300K/shot\nKhu Vực: Gò Vấp\n\nNhận xét\n\n1. Face: teen, dễ thương 7đ\n2. Body: loli mình dây cây cảnh\n-V1 vừa chắc tay 7đ\n-V2 eo con kiến đúng nghĩa 7đ\n-V3 nhỏ thôi 6đ\n-V4 tỉa tót gọn gàng, bím sạch sẽ 7đ\n3. Service: Bú trym phê lòi bác nào yếu là out sớm nhé\n4. Thời gian: 45p\n5. Hotel: 80k/h đầu giờ sau 20\n\nĐặc biệt em nó nói chuyện rất dễ thương và tình cảm mong các bác ủng hộ em nó  Ảnh không được rõ lắm mong các bác thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/pe-h-gap-lai-e-van-nhu-ngay-dau-ct.1072029/",
  "title" : "PIC - Pé H***gặp lại e vẫn như ngày đầu (CT)",
  "unixTime" : 1486747480,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/image27db6.jpg", "http://server7.upload69.net/images/2017/02/10/image2101b.jpg", "http://server7.upload69.net/images/2017/02/10/imagef5c28.jpg" ],
  "intro" : "tình hình là sau buổi nhậu vs sếp lớn từ sg về phải 3 tăng ổng mới chịu buôg tha về,mà về ngủ sao được trog khi rượu bia nhập tâm thì c*** d*** nó nổi loạn ^^ thế là mò đt set kèo vs e nó.\nE này thì ae ct cũng đã biết nhiều rồi nên mình cũng k dài dòng ae nhìn hình đánh giá nhé hehe\nTc:500k/1h..1h đó e nó vật mình mà tỉnh bia luôn haha"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-tien-vu-to-da-trang-hang-moi-det.1072022/",
  "title" : "Đà Nẵng - Thủy tiên, vú to da trắng, hàng mới đét",
  "unixTime" : 1486744496,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225858d7d41.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225900bba62.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_2259046a99c.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225913e468b.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225916ce1fb.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_225919e8dca.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170208_2259222b6e9.jpg", "http://server7.upload69.net/images/2017/02/09/IMG_20170106_1952387cc65ed9e8.jpg" ],
  "intro" : "Em chào các bác !\nEm đang có cô em từ Hn vào mới đét muốn gt cho anh em cùng hưởng vì thật sự em ấy xinh lại còn hiền hiền dễ mến,dáng ngon xôi thịt tớ thôi rồi,quan trọng là khoản làm tình quá ổn,em ấy thì ko vồ vập nhưng lúc vào trận thì mãnh liệt bất ngờ :\">,nói chuyện thì tình cảm,nhẹ nhàng,chứ ko bô bô và thô như một số em khác em gặp,em thật sự quá kết em ấy nên gạ mãi e ấy từ HN vào để tiện bề \" chịch \" :\">\nMà khổ nổi là sướng khoản này chết khoản kia,vấn đề tài chính em hạn hẹp nên ko nuôi em ấy mãi đc nên đăng lên đây hi vọng cho em ấy thêm cơ hội nhận anh nuôi, đùa chứ em ấy vào đây cũng mong muốn có công việc ổn định kiếm tiền tiêu và gửi về cho gđ,các bác xem ảnh và đánh giá để dễ tưởng tượng nhé,văn em ít lắm nên có gì viết nấy thôi ạ.\n\nNghệ danh: THỦY TIÊN\nPass: Thiendia\nSdt :xxx2594\nGiá : 400k\nFace: xinh dâm , 8đ\nBody: da trắng ko tì vết,cao 1m58, thuộc dạng xôi thịt 8.5đ.\nTuổi : 1992\nV1: To chòn săn chắc 8.5đ\nV2 : hơi lipit rồi nhưng e lại khoái thể loại đó 8đ\nV3 : Mông to,chắc,ko out ở tư thế doggy thì hơi phí 9đ\nBím : Co bóp tốt,rất khít, nước tạm ổn 8đ\nSec vít: Nhiệt tình,bài bản rất chuyên nghiệp,chắc chắn sẽ làm các ah hài lòng\n\nCác dịch vụ:\n\nBj,Hj : Có\nHôn ngực: Có\nBóp vú : Có\nMasage bằng lưỡi\n\nChống chỉ định:Say xỉn quá độ, bẩn bựa,bạo dâm,gắn bi gắn kiếm"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-91-khu-vuc-quan-toan-hai-phong-danh-cho-a-e-hai-duong-hai-phong.1072019/",
  "title" : "PIC - Rau 91 - khu vực quán toan hải phòng - dành cho a e hải dương - hải phòng",
  "unixTime" : 1486743891,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/42e23d.jpg", "http://server7.upload69.net/images/2017/02/10/2be855.jpg", "http://server7.upload69.net/images/2017/02/10/2be855.jpg http://server7.upload69.net/images/2017/02/10/42e23d.jpg http://server7.upload69.net/images/2017/02/10/IMG_01207f5a1.jpg http://server7.upload69.net/images/2017/02/10/IMG_0122b6d89.jpg http://server7.upload69.net/images/2017/02/10/Untitled4d744.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_0122b6d89.jpg", "http://server7.upload69.net/images/2017/02/10/Untitled4d744.jpg" ],
  "intro" : "rất lâu rồi mới có dịp quay trở lại diễn đàn .\nmừng ngày quay lại share em rau cho a e khu vực - hải dương - hải phòng .\nem nó ở quán toan hp nhé .\nsn 91 .\nface 7đ duyên , khá xinh .\nsv full luôn , lâu rồi mới gặp em làm tình thích như em nó .\nanh em có rau khu vực thì giao thong nhé .\n1 sdt - 1 zalo nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-gai-goi-huong-ly-ms-9889-xin-so-em-phong-301.1072015/",
  "title" : "TDH-NTĐ - Kém - 300K - Trả bài em Gái Gọi HƯƠNG LY ms 9889 & xin số em phòng 301",
  "unixTime" : 1486743366,
  "imgUrls" : [ "https://s24.postimg.org/qsme0asrp/IMG_0444.jpg", "https://s24.postimg.org/dpqrh12jp/IMG_0445.jpg", "https://s24.postimg.org/8flspqiat/IMG_0446.jpg", "https://s27.postimg.org/bv6o8xwrn/IMG_8834.png", "https://s27.postimg.org/cyqskwher/IMG_8835.png", "https://s27.postimg.org/4uiog5uzn/IMG_8836.png" ],
  "intro" : "Hôm nay rảnh vật quá hẹn em Phương SV mãi mà không được, tranh thủ hôm qua vừa xin được contact em Hương Ly bốc máy gọi luôn.\n\nSau bao năm soi hàng vẫn bị thua bác bánh chụp ảnh ảo )\nLink gốc: http://thiendia.com/diendan/threads...89-nguc-bu-mong-to-phe-nhat-thiendia.1071875/\nĐánh giá tổng thể so với ảnh bác bánh post thì không được 50%\n\nCòn đánh giá chi tiết như sau:\n\n- Mặt xấu, quê, da đen (ngược với ảnh bánh post).\n- V1: chảy, đầu ti to (đang có sữa cho con bú nhé)\n- Vòng 2: có vết mổ đẻ, thừa lipit\n- Vòng 3: không có\n- Service & độ thân thiện : Oke, không có gì chê trách\n\nEm cố mãi mới out được, đây là lần đầu tiên đi check 1 em xấu thế (\n\nĐặc biệt: Bác nào nằm phòng 301 nhà nghỉ HH ngõ 148 TĐH tầm 21:30 ới lên tiếng & cho xin số em hàng hôm nay bác check nhé, nhìn ngon vãi đãi )\n\nĐịnh chụp vài cái ảnh mà em ý không cho chụp vì nhà nghỉ bẩn và sợ mất hết cmn khách vì xấu nên em chỉ chụp được nhà nghỉ\n\nBác nào đi phòng 303 chú ý có 1 lỗ đục nhỏ để soi vào trong nhé, cẩn thận bị quay trộm"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-h-tan-binh-u3x-0-not.1071982/",
  "title" : "MBTC H Tân bình U3x 0 nốt",
  "unixTime" : 1486735639,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/20170208_2132135465b7ae.jpg", "http://server7.upload69.net/images/2017/02/10/20170208_2131517272b642.jpg", "http://server7.upload69.net/images/2017/02/10/20170208_213206258ac6fd.jpg", "http://server7.upload69.net/images/2017/02/10/20170208_213151727f67b9.jpg" ],
  "intro" : "Xin hoài các bác ạ,mấy năm bận ăn học chả có thời gian mà tán gái.Đến khi ra trường đi làm càng không có thời gian dành riêng cho bản thân,toàn phải xin hàng xả stress.Nhiều lúc thèm lắm mà chả có bác nào share cho newbie như mình hết.Tranh thủ được cái tết nghỉ vài hôm nên cũng thi triển chút ít skill \" múa lưỡi \" và bắn hạ ngay trong ngày.Gặp nhau và chịch tại phòng trọ các bác ạ.Mấy bác cứ like mạnh nhé.Sẽ share lần lượt cho 1 lão làng (trao đổi rau hoặc MBTC 0-1 nốt,quăng inbox và hướng dẫn sử dụng cho mình luôn nhé) và 2 newbie may mắn.(tất cả các bác được share sẽ có hướng dẫn ử dụng)\nThông số : U30,MB thuộc tuýp nhỏ con tầm 1m55,bế thốc lên chơi khá tốt\nMặt mũi :5 điểm,skin :da trắng\nV1 :5 điểm\nV2 :7 điểm\nV3 :7 điểm\nV4 :8 điểm\nNgày đầu gặp nhau nháy 3 phát xuyên đêm đó các bác ạ.Sức khỏe bác nào tốt thì hãy ôm nhé...Đừng để MB chê yếu...kakaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/ky-nghe-massage-can-tim-anh-em-co-cung-dam-me.1071968/",
  "title" : "KỸ NGHỆ MASSAGE CẦN TÌM ANH EM CÓ CÙNG ĐAM MÊ!!!",
  "unixTime" : 1486731144,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/10/IMG_57167d675.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_571836c3e.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_5719a76b0.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_5720b83a8.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_5721635b9.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_57280cb4d.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_572213254.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_5723f7a04.jpg", "http://server7.upload69.net/images/2017/02/10/IMG_5724593c7.jpg" ],
  "intro" : "(Bài viết này có lẽ là kiểu bài với hình thức lạ nhất trên DD cho nên không biết đặt vị trí nào! Mạo muội xin MOD cho để tạm ở đây - Có gì nhắc nhở xin nhẹ nhàng!)\nChẳng là sau thời gian Chơi Tết và du Xuân thì bây giờ công việc của mình nó dồn dập đến không xuể, mà nghề tay trái (MASSAGE YONI) lại cứ phát triển như nấm mọc trong mưa cho nên nó làm mình quay cuồng, trở tay không kịp (nhiều khi vừa và miếng cơm lên mồm lại bỏ bát lên đường, đêm đông lạnh buốt mà 12h đêm mới về được nhà) đúng là cuộc sống không giống cuộc đời và bạn có 5 đầu 6 tay thì cũng không bao giờ kham hết được - có lẽ cần để ý đến sức khoẻ nhiều hơn không nên tham phải không các anh em!\nMình viết bài này muốn tuyển thêm vài ba chiến hữu có đầy đủ các tố chất sau đây để làm cùng mình và chia sẻ niềm đam mê với nhau: Anh em ứng tuyển đáp ứng các tiêu chí sau nhé:\n1- Sống tại Hà nội hoặc Tp HCM (có điều kiện ra vào thường xuyên)\n2- Độ tuổi 22-30t\n3- Ngoại hình cao từ 1m75 trở lên, body có gym, không bụng bia, dễ nhìn và men\n4- Phong cách lịch sự, dân văn phòng, biết nói chuyện.p\n5- Có kinh nghiệm làm Massage Body và đặc biệt là Yoni từ 1 năm trở lên (có thể tới Z và phải từ 20p trở lên)\nAnh em inb thông tin và hình ảnh face và body cho mình, anh em gửi luôn hình đã từng làm MASSAGE YONI hay BODY cũng gửi mình duyệt luôn:\nDưới đây là một số hình ảnh khách mới nhất của mình:\n\n%5Bimg%5Dhttp://server7.upload69.net/images/2017/02/10/IMG_5727b7d26.jpg%5B/img%5D"
} ]