[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-ha-noi.1072496/",
  "title" : "Tuyển some Hà Nội",
  "unixTime" : 1486954276,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/12/tumblr_m8zd4d7fuv1ramu2oo1_500201c8.jpg" ],
  "intro" : "Bà xã mình mong muốn được thử cảm giác mới lạ nên bảo mình thông báo tuyển some\n- Hai vk ck đều làm việc VP, Tình hình sức khỏe: Vui khỏe, bx dâm dâm.\nBX sn 91 , mình 87\n\nYêu cầu của bx:\n- Tìm mem không săm hình, lịch sự văn minh.\n- Tuổi: Từ 30-45 ( không quan trọng body)\n- Địa điểm: Hà Nội\n- Inpox thì gửi luôn hình Ảnh để biết mặt, có hình body , hàng thì càng tốt."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-ha-noi.1072496/",
  "title" : "Tuyển some Hà Nội",
  "unixTime" : 1486954276,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/12/tumblr_m8zd4d7fuv1ramu2oo1_500201c8.jpg" ],
  "intro" : "Bà xã mình mong muốn được thử cảm giác mới lạ nên bảo mình thông báo tuyển some\n- Hai vk ck đều làm việc VP, Tình hình sức khỏe: Vui khỏe, bx dâm dâm.\nBX sn 91 , mình 87\n\nYêu cầu của bx:\n- Tìm mem không săm hình, lịch sự văn minh.\n- Tuổi: Từ 30-45 ( không quan trọng body)\n- Địa điểm: Hà Nội\n- Inpox thì gửi luôn hình Ảnh để biết mặt, có hình body , hàng thì càng tốt."
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-van-8196-vu-to-cuc-chat-dinh-cao-cua-su-phuc-vu.1072492/",
  "title" : "NKT - Ngon - PIC - 300K - Thanh Vân 8196 - Vú To Cực Chất - Đỉnh Cao Của Sự Phục Vu",
  "unixTime" : 1486952485,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/12/IMG_9535b75f2.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_9538d1509.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_95402c452.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_9544a1c4e.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_9550c77d5.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_955500928.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_9557a6c08.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_956428fd6.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_95650e4b5.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_957158299.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_9574f6687.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_958354304.jpg" ],
  "intro" : "Một em hàng trong phân khúc hàng giá rẻ mà chất lượng thì không cần phải lăn tăn, một em hàng có thể nói là hiếm có trong phân khúc này, body em nó như này, service quá chuẩn như này thêm quả vú to bóp chất lừ đảm bảo anh em phê đứ đừ ngay từ lần đầu tiên gặp em nó.\n\nMặt mũi không còn teen, nhưng khả ái và dễ nhìn lắm, gặp ban đầu còn không nghĩ là hàng 3l, body thuộc dạng xôi thịt, vú to mông mẩy, eo cũng hơi to luôn , có quả sv thần sầu bắt đầu từ việc hôn ngực, liếm ti rồi kẹp vú vào trym mà hẩy lên hẩy xuống, bú mút ngập đốc, liếm cà, dọn bể phốt cứ gọi là phê như con tê tê . Anh em hãy yên tâm gặp và cảm nhận, đảm bảo phê quên đường về )\n\nThông tin chi tiết:\nNghệ danh: Thanh Vân\nSố phone: 097xxx8196\nGiá: 300k/shot\nKV: Nguyễn Khánh Toàn\nGiá KS: 120k/2h sạch, đẹp, yên tĩnh\n\nĐánh giá tổng thể:\n\nFace: 7 dáng cao ráo,người có da có thịt,biết cách trang điểm và lợi thế lớn nhất là chiều cao.\n\nV1: 7,5 to,tròn nhưng ko còn chắc như mấy e teen đâu.\n\nV2: 6,5 có chút mỡ thừa\n\nV3: 7,5 to,tròn,căng. Doggy phê lòi mắt vỗ đen đét như phim sex.\n\nV4: 7 với e là vừa,còn bác chim to,chim nhỏ mỗi người mỗi kiểu đánh giá e ko biết.\n\nSV: 9 ... OMG,lâu lắm...lắm...rồi,g mới lại được tận hưởng cái cảm giác full option thế này.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-ha-4604-ntt-hang-binh-dan-gia-tri-on.1072487/",
  "title" : "Đà Nẵng - 300K - gái gọi Ngọc Hạ 4604 NTT - hàng bình dân giá trị ổn",
  "unixTime" : 1486950448,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/07/z579049326144_ec85358ea5c55930af03c550247c097f1d160.jpg", "http://server7.upload69.net/images/2017/02/07/z579049341435_8294d8aac643533463c8a4c6dacad855a770b.jpg", "http://server7.upload69.net/images/2017/02/07/z579049501819_040c5d6e307919b5f4117a119b284eb34eef5.jpg", "http://server7.upload69.net/images/2017/02/07/z579049335411_0002f0cda6fe50fc4c89f7cf0e00545dc250c.jpg", "http://server7.upload69.net/images/2017/02/07/z579049499284_37585a33e5bb0006422da42bcfa500a3b8648.jpg" ],
  "intro" : "gái gọi Ngọc Hạ\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1995\nNguyên Quán : Miền Bắc​\nMã số: 4604​\nGiá: 300k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Nguyễn Tất Thành​\nGiá nhà nghỉ : 50-60k/h ​\nThời gian hoạt động : 10h-24h​\n​\nSố điện thoại gái gọi: 0167 859 4604​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads...i-xuat-hien-khai-sung-dau-nam-con-ga.1071337/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nNgoại hình\n- Face: khá teen\n- Body: Mình dây, da trắng\n- Vú vừa tay, cam sành loại vừa, đàn hồi tốt\n- Eo nhỏ, đít to, doggy thấy đít chà bá lửa (ưu điểm mạnh)\n\nService:\n- Thái độ rất ổn, hoàn toàn không công nghiệp, em nó bảo 1 ngày hẹn 3,4 anh thôi, hẹn nhiều không làm nổi (có tinh thần trách nhiệm nghề nghiệp cao) k biêt đúng k mấy pác thử kiểm tra, chớ e này mới làm chắc còn hơi íu nên chưa tiếp nhiều được )\n- Bú liếm nhiệt tình, đúng tiêu chí thằng lớn cứ nằm đó mà hưởng, thằng nhỏ để em nó lo hết.\n- Sạch sẽ, tắm trước và sau khi làm,\n- Điểm RẤT cộng: hợp tác, tạo kiểu, không chủ động cho khách xuất nhanh (anh nào nhanh quá ráng chịu)\n\nThời gian: 35 40 phút\n\nnhà nghỉ : 40 50 60k/h tùy phòng"
}, {
  "url" : "http://thiendia.com/diendan/threads/xe-hop.1072486/",
  "title" : "PIC - Xế hộp",
  "unixTime" : 1486949914,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/12/IMG_6561f914e.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_65640e81e.md.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_6563703bc.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_65621cbbb.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_65724cf6f.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_656650960.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_6570ab604.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_656968bfd.jpg", "http://server7.upload69.net/images/2017/02/12/IMG_658033940.jpg" ],
  "intro" : "Quen em qua beetak và rủ em đi chơi sau 2 ngày đong đưa, đón em vs xế hộp, trở em lên Cao Bằng có việc cùng mình, nhân tiện picnic vui vui..thế nào vui quá...haizzx..lâu lắm ko post bài chắc mấy ae mog đợi lắm đâyy.thôi thì đọc xog bài này ae sẽ càg mog tui hơn hohooo\n5h sáng đón em: thấy bmw đón mà mặt em như kiểu nhìn thấy mẹ em về.\n\nỪ thì đi chán chê vài chỗ, thuê cái nhà nghỉ để nghỉ thì em khó chịu kiểu làm mình thấy khó chịu theo, nghĩ là khó ăn dc e nên thôi..nào ngờ\nE rủ lên đoạn đồi nhỏ chụp ảnh, ừ thì chụpp..\nEm đứng ra vẻ hái hoa kêu mình chụp, gọi là em chứ em 28 tuổi r đã chồng và 1 con gửi ôg bà ngoại chồng vào tù 16 năm vì gây thương tích, đi dc 2 năm rồi.\nĐang chụp bỗng nhìn môg em tôi ko chịu nổi, tôi nói vọng ra cho e nghe: môg em to qua, silip lằn cả lên thế kia a sợ a k chịu nổi đâu đấy, thôi ko chụp đâu..\n\nVừa nói xong, e quay ra cười, điệu cười đầy nhục dục, rồi bảo tôi, a ngó xung quanh xem có ai ko, tôi làm theo, xung quanh ko có ai, quay ra bảo em thì thấy e cũng ngó....\ntôi k biết e định làm gì, e quan sát sau lòm cây một lúc, rồi đứng dậy kêu tôi đánh xe vào trong này, tôi vội vã làm theo, tôi nghĩ đm gặp phải con hãm L chắc mang oto vào cho m chụp ảnh..thôi thì cố ghắng chiều em xem em có cho hưởng tí SƯỚNG KO....\nĐúng là có công sờ mó có ngày chén em..\nVừa đỗ xe vào..em giả ngã ngay cửa xe, tôi thấy hãm L quá thôi thì dựng em dậy, chị ngã em nâng, chị trả ơn em...chả nói chả rằng bà chị kéo xoạch quần mình đè ra ghế...bà kêu lên mặt đầy sung sướng hét ổ ôi sao buồi anh to thế này, sau sự bất ngờ đó bà chị cầm buồi mình sóc đi sóc lại rồi nhét thẳng vào mồm mà ko ko quên gẩy lưỡi xung quanh thân trụ.bú chùn chụt, cắn bọng, kéo da bọng,chị làm tôi sướng vãi L ...\n\nThắc mắc với kỹ thuật của chị ( bú buồi đỉnh ) mình xốc chị dậy vén váy lên, under của chị mệnh red..WOW..tôi hỏi chị..: sao nãy a bảo vào NN k vào, với cả sao em bú buồi a lắm thế, vã thế cơ à..bà chị trợn mắt lên nhìn mặt kiểu con đĩ phê pha và chỉ nói vài từ: lúc đó e ko có hứng..nhưng thấy anh chiều em..nên..vs cả đã lâu rồi..em chưa dc..\n\nNói xong..tôi kéo e ra vạch xi líp em ra, nước be bét, tôi bảo để a thông lồn em cho thoáng nhé...\nThế rồi tôi cúi xuống ngắm lồn em, em đi cả ngày với mình, nên lồn bốc mùi khai và ngái, tôi cứ banh lồn em ra day hột le, le phồng to như viên lạc, mặt e nhăn nó kêu sướng a địt đi a bú lồn em đi..anhh\nHơi mất vệ sinh nhưng nghĩ bao thằng mơ đéo dc, tôi lao vào bú lồn em, bú đến kẹt cả lông và răng.ko chịu nổi nữa, tôi địt em liên hồi, tiếng em hét vang trời, mắt trợn lòi lên lưng cong vút đầu vú thì căng mọng, vừa địt em tôi vừa lấy tay chọc vào đít, mặt em ngại nhưng sướng cứ chêu tôi: a tếu thế, buồi thì rõ to...hự hự hự...á á á\n\nĐịt liên tục ko chịu nổi..tôi bảo a bắn lên lưng em nhé..e hét: a ra chưa, ra chưâaa..aaa a ra rồi..nhanh như chớp em nó quay người lại cầm buồi mình xóc bắn vào mồm, tinh đầy mặt em..bú xog em lại đá bọng làm mình giật cứng đơ...quay ra hỏi em lại lần nữa..sao em giỏi thế..em nói: em say suốt, toàn bị mấy thằng bạn dê đi khách sạn nghỉ, vào bị cả lũ địt, sáng đứa đéo nào cũng chối, mà e sướng nên e lảng là chắc em mơ.\nVà thế là tôi hiểu em..đúng là XH\n\nThe end...."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-huong-ly-ms-2975-cao-cap-tu-ngoai-hinh-den-thai-do.958524/",
  "title" : "Quận 10 - 600K - gái gọi quận 10-Hương Ly Ms 2975 Cao cấp từ ngoại hình đến thái độ!",
  "unixTime" : 1443391200,
  "imgUrls" : [ "http://s15.postimg.org/644ksbakr/image.jpg", "http://s15.postimg.org/t6v3rhc23/image.jpg", "http://s15.postimg.org/8o07mey4r/image.jpg", "http://s15.postimg.org/7zrd3gzez/image.jpg", "http://s15.postimg.org/r7ei02hqj/image.jpg", "http://s15.postimg.org/q3udo3x3f/image.jpg", "http://s15.postimg.org/l7qqwewy3/image.jpg", "http://s15.postimg.org/dt1f41b2j/image.jpg", "http://s15.postimg.org/qylinvubv/image.jpg", "http://s15.postimg.org/qzvghaw5n/image.jpg", "http://s15.postimg.org/7w250yjbf/010.jpg", "http://s15.postimg.org/pd68w2k3v/011.jpg", "http://s15.postimg.org/pr7kvo47f/012.jpg", "http://s1.postimg.org/aq1l4eji7/013.jpg", "http://s15.postimg.org/rt829x26j/014.jpg", "http://s15.postimg.org/smko2j87f/015.jpg", "http://s1.postimg.org/g258xtvpb/10557215_366888163499131_513913229353532331_n.jpg" ],
  "intro" : "Gái gọi: Hương Ly.\nLoại hàng: gái gọi sài gòn\nChiều cao: 1m62. Cân nặng: 46kg.\nMã số: 2975\nGiá: 600k/ 1 lần xuất tinh.\nKhu vực: quận 10\nThời gian phục vụ: 40phút/shot . Phục vụ từ 12h đến 22h. Không qua đêm.\nKhách sạn: 100k/h đầu.\nSố điện thoại gái gọi: 0901852975 Pass lấy số ở thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\nhttp://thiendia.com/diendan/showthread.php?t=956653\nhttp://thiendia.com/diendan/showthread.php?t=958027\nhttp://thiendia.com/diendan/showthread.php?t=958336\n\nMưa... nói: ↑\nChào toàn thể anh em đồng dâm, Mưa... em vào với TP phồn hoa tới nay cũng gần nửa tháng, mê gái lạ nó ăn vào máu từ lâu nên đi đâu cũng phải thử của ngon vật lạ từng vùng. Xưa nay em chỉ tin tưởng hàng thiendia, nên đặt chân tới PN Mưa... tôi cũng đã rà qua TTSH, set up ngon trym với Hồng Ngọc 6135, và 1 chút ấn tượng với Phương Anh 3492. Cám ơn các đồng dâm ACMN đã đưa các em nó đến với diễn đàn.\nĐầu tuần mới, tháng cô hồn ko nên mua bán gì, còn mua dâm thì vẫn nên mua, Khởi đầu tháng bằng 1 em hàng cao cấp cho tháng mới may mắn. Mưa... set được cuộc hẹn với 1 ẻm hàng gái HN gốc đang có mặt tại PN, với cái set 1000k/Sh. Cuộc ngã giá qua fb, cam kết đúng người thì Mưa... đi cho khỏi mất thời gian, càng ngắm thì càng thích, ngại gì ko thử!\nĐúng là nhìn bức ảnh này anh em có nuốt nước miếng k:\n\nCuộc hẹn buổi trưa đầu tuần tại 1 ks sạch sẽ, sang trọng, giá cũng hợp lý: 100k\nEm nó xuất hiện sau 15ph, dáng dấp nhỏ nhắn, gợi tình nhưng lại đầy sang trọng. váy , giầy cao gót, phấn son, nước hoa và túi xách chỉ làm nổi lên cái nét sang chảnh của khuôn mặt em nó, mặt xinh và Mưa... hoàn toàn hài lòng với khuôn mặt hotgirl xứng đáng hàng cao cấp này.\n2 con người từ cả ngàn km gặp nhau và quấn lấy nhau như đôi tình nhân xa cách lâu ngày, ôm ấp, mơn chớn và chiếm đoạt nhau bằng 1 cảm giác thân mật chưa từng thấy giữa checker và kiều nữ.\nhôn môi, sáo dọc, sáo ngang nhẹ nhàng và hút hồn.\nchốt lại 1000k cho đầu tháng ko đáng tiếc, sau cuộc giao hoan, Mưa... nằm ôm em tâm sự và muốn đưa em đến với a em thiendia như 1 đóng góp của Mưa.. trong 1 thời gian ngắn tại Sg. Nhưng để đến với diễn đàn, Mưa... vẫn muốn đánh giá khách quan , em đẹp và ngon hơn hết những e hàng 500k Mưa... từng check, Mưa... ngỏ ý muốn e đến với a em giá 600k/sh và 1 lời hứa khách hàng là thượng đế.\nMưa... xin em được chụp vài bức hình cho a e dễ hình dung, khuôn mặt sau khi chinh chiến đã nhợt nhạt, son môi đã bay hết, tóc tai bơ phờ nhưng nhìn e nó vẫn ngon và bây h xem lại ảnh Mưa... vấn muốn gặp lại em.\nThông tin: Hương Ly ms 2975\nTuổi 1996- Quận: 10.\nGiá: 600k/sh/40-60ph\nKs: 100k\nface: xinh - sang\nBody: nhỏ nhắn, 3 vòng chuẩn. không bơm vá, ko mỡ bụng, đầu ti nhỏ, hồng hào. bím chưa cavat, đặc trưng của hàng mới bán chuyên.\n​Hàng bán chuyên tình cảm, hoạt động tự do, mong cách đồng dâm ủng hộ em ấy, cũng mong các bố, má mì ko chiếm dụng riêng, để em nó làm việc tự do, làm tình tự do và hoang dại như đã trải qua với Mưa...\nCám ơn anh em đã nghe chia sẻ, cám ơn BQT đã xây dựng diễn đàn nối liền mọi khoảng cách, xin nhận mọi góp ý từ anh em đồng dâm.\nanh em nào hứng thú xin cứ đặt gạch và ibox Mưa... rảnh sẽ share cho a em!\nThân!"
} ]