[ {
  "url" : "http://thiendia.com/diendan/threads/street-view-chi-dong-nghiep-dam.1086591/",
  "title" : "Street view - Chị đồng nghiệp dâm",
  "unixTime" : 1492798055,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/8a7a4f7.png", "http://server7.upload69.net/images/2017/04/21/947546.png", "http://server7.upload69.net/images/2017/04/21/10c813d.png", "http://server7.upload69.net/images/2017/04/21/123085c.png", "http://server7.upload69.net/images/2017/04/21/138c4ab.png", "http://server7.upload69.net/images/2017/04/21/1542721.png", "http://server7.upload69.net/images/2017/04/21/14bd627.png", "http://server7.upload69.net/images/2017/04/21/164cec3.png", "http://server7.upload69.net/images/2017/04/21/2868b3.png", "http://server7.upload69.net/images/2017/04/21/3780b4.png", "http://server7.upload69.net/images/2017/04/21/5fd3a0.png", "http://server7.upload69.net/images/2017/04/21/69ad89.png", "http://server7.upload69.net/images/2017/04/21/7b890d.png", "http://server7.upload69.net/images/2017/04/21/82c609.png" ],
  "intro" : "Có bà chị ở cơ quan bên cạnh đi làm chuyên bận váy bó sát nhìn rất kích thích, hôm nào mình đi ăn sáng thấy bận váy ngắn là phải canh me để về cùng, và đây là thành quả, công nhận dâm thật, mỗi hôm một màu luôn, hôm thì trắng, hôm đen hôm thì hồng...\n\nCòn tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-n-a-dem-ki-dieu-voi-nhung-dieu-ki-hoac.1086590/",
  "title" : "Quận 5 - PIC - MBTC N.A - Đêm kì diệu với những điều kì hoặc",
  "unixTime" : 1492797137,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/1492792197737eff1b.jpg", "http://server7.upload69.net/images/2017/04/21/14927922530696f6ab.jpg", "http://server7.upload69.net/images/2017/04/21/14927922869088791d.jpg", "http://server7.upload69.net/images/2017/04/21/1492792384622ccc6d.jpg", "http://server7.upload69.net/images/2017/04/21/1492792411103981bf.jpg", "http://server7.upload69.net/images/2017/04/21/1492792436859f5844.jpg", "http://server7.upload69.net/images/2017/04/21/149279248133269f8a.jpg", "http://server7.upload69.net/images/2017/04/21/149279250899619323.jpg", "http://server7.upload69.net/images/2017/04/21/14927925563720cf83.jpg", "http://server7.upload69.net/images/2017/04/21/1492792629331c4d02.jpg" ],
  "intro" : "Hi all,\n12ConGiap lấy cảm hứng từ ngày hôm qua MB Michxxxx, nay mình \"chơi\" thêm cái report nóng hỏi lúc 8h tối hôm nay bên KS Sư Vạn Hạnh. Nên chọn KS sạch sẽ ngon lành nhé !\nCũng từ Zalo thần cmn thánh thôi các AE !\nCông thức sử dụng thì skill cũ của bài report trước nhé. Tâm lý và không hấp tấp.\nSơ lược về MB: quê Tiền Giang, nhân viên Spa trên đường Hùng Vương,Q5. 30 xuân xanh nhưng nhí nhảnh như trái chanh !\nV1: Làm spa và tập GYM nên khá chắc tay\nV2: Ổn. Có \"tha thu\" bên hông\nV3: Nhìn hình tự đánh giá nhé AE. Mình thì chỉ biết nói là đây là Đít latinh... bao đâm các kiểu !\nQuá trình quy phục yêu quái:\n- Day 1: Nt làm quen, tâm sự các kiểu.. MB này thích chụp hình và du lịch. Nắm ngay tâm lý nc toàn về cách chụp hình DSRL và Du lịch các nơi. Nói những gì biết và quăng thêm mớ boom tự nghĩ ra. MB trúng cmn kèo của mình. MB này mình nt cùng lúc với MB Michxxxx nhé. Mỏi tay vãi lol ra ấy.\n- Day 2: Cũng nt tiếp, MB chủ động hẹn gặp nhưng mình éo gặp được vì kẹt lịch.\nThế là chơi \"chiêu dương đông kích tây\". Cũng ok lịch hẹn luôn, chịu gặp luôn (các AE có thể sd chiêu này nếu thấy hợp lý với hoàn cảnh các AE). Đợi còn 1 tiếng nữa gặp MB, thì mình Đt trực tiếp (đừng nt nhé, mất lòng tin đấy) nói là gặp KH đi ăn đột xuất, kể nhiều người vào nhé.. rồi rủ MB đi theo ! 90% các MB chưa gặp lần nào tất nhiên sẽ từ chối. Thế là Anh rất tiếc nhưng vì công việc, biết sao giờ.\nKhuya vê, nhéo than vãn say quá, mệt quá, bla...bla... các kiểu nhé ! Kiểu như chẳng muốn đi đâu em ơi !\n- Day 3: Chuyện gì đến sẽ đến, đi cf, ăn nhẹ, rồi bắt tín hiệu, KS thẳng tiến.\n* TƯỜNG THUẬT MU-CU:\n- Đề nghị chụp art cho MB (nắm bắt vấn đề MB thích chụp nghệ cmn thuật) - thật ra mình chụp chơi chứ có nghệ thuật gì đâu, nhưng NỔ đi AE nhé. Thế là ngang nhiên chụp thôi.\n- Tắm chung, đè ra mút trym mình ngay trong toilet luôn. MB này có chiêu liếm trứng cút khá phê..\n- Thấy có biểu hiện nghi vấn của sự dâm dục nơi đây, lôi MB ra ngoài nệm. Chưa kịp chủ động MB đè mình mút trym tiếp mới ghê, nghĩ trong đầu con này thèm ku kinh niên hay sao vậy trời ??!! Nhắm mắt buông xuôi với kiếm lưỡi của em.\nCác ae bị nút trứng cút chưa ? MB này đúng kiểu thèm trym kinh niên. Nút cmn trứng kêu chụt chụt, vừa nhột vừa thốn.. DM vừa khó chịu mà vừa sướng - éo hiểu !\n- Cũng như các kiểu phang phập từ cổ điển đến hiện đại, doogy đến oral... MB rên khẽ nhưng tay bấu miếng ga nệm, lâu lâu giựt giựt cái đầu tưởng đâu MB giựt kinh phong làm hết cmn hồn mấy lần. Hỏi em sao vậy ? Trả lời ngắn gọn xúc tích: \"Ứ...ứ...\" Vãi lol thì ra mẽ đang phê. Moá ! Xàm lol thiệt trời.\n- Đang xử nhưng cũng lôi cái dt ra nói a chụp hình làm kỉ niệm nhe. Chỉnh sửa lại cho art. MB cảnh giác nói: chụp không được thấy mặt nhe, thấy là e xoá liền đấy ! Ok baby, lúc này nhanh trí chơi chiêu liền. Mất tấm thấy mặt chụp xong ẩn hình vào app ngay thế là éo thấy hình đâu nhé.\n- DM viết bài bằng dt mỏi tay như choá zị !!!!\nDoggy nước rút, đợi lúc MB phê nhất, đéo cảnh giác. Rút ra bắn thẳng vô mặt MB luôn, đố MB nào có thể trở tay kịp đấy ! Nhìn mặt mày MB dính đầy của mình còn gì sướng bằng đúng không ? Vậy là chiến thắng rồi đó các AE.\n\na\n- Shot 2 theo cử thôi ! (hôm trước 2shot với MB Michxxxx rồi, chưa hồi phục võ công). Cứ suy nghĩ tròn đầu là MB hãm hiếp mình là được !\nP/s: Report này đơn giản chỉ là giao lưu, vui là chính.\nCác AE đừng inbox nhé !\nCứ thủ tục comment để lại info bên dưới. Share radom 5 AE không phân biệt nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-hang-mai-anh-2498.1086589/",
  "title" : "Kém - Tráo hàng: Mai Anh - 2498",
  "unixTime" : 1492796961,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2", "http://server7.upload69.net/images/2016/09/23/1a09e7.jpg", "http://server7.upload69.net/images/2016/09/23/2aca4e.jpg", "http://server7.upload69.net/images/2016/09/23/314966.jpg", "http://server7.upload69.net/images/2016/09/23/4984df.jpg", "http://server7.upload69.net/images/2016/09/23/57300b.jpg", "http://server7.upload69.net/images/2016/09/23/684daf.jpg", "http://server7.upload69.net/images/2016/09/23/7027d5.jpg", "http://server7.upload69.net/images/2016/09/23/89f991.jpg", "http://server7.upload69.net/images/2016/09/23/99d16a.jpg", "http://server7.upload69.net/images/2016/09/23/1023850.jpg", "http://server7.upload69.net/images/2016/09/23/1116273.jpg", "http://server7.upload69.net/images/2016/09/23/12e4e28.jpg", "http://server7.upload69.net/images/2016/09/23/1478c3b.jpg" ],
  "intro" : "Chào bà con,\n\nLâu ngày bận bịu, chén bát thì không đều. Tối nay được về sơm thấy bí bí trong người đành lê cu đi xả. Loanh quanh mãi cuối cùng quyết định gặp lại em Mai Anh để xả nỗi lòng.\n\nVẫn chỗ cũ,nhắn tin số phòng rồi lên đợi. Mãi 20p sau chuẩn bị rep thêm 1 tin nhắn nữa giục thì thấy tiếng gõ cửa. Tưởng gặp lại cô em ngày nào, ai ngờ bước vào phòng là 1 em nào đó khác hoàn toàn (chất lượng thì không bằng). Cụt hết cả hứng nhưng vẫn lịch sự bảo em đi ra để mình đóng cửa còn quay tay cho đỡ vã\n\nSau đó mới nhận được thêm 1 tin nhắn từ số bác chủ quản, với nội dung là bận không đi đc, mời mình thử bạn mới này xem sao, nhiệt tình lắm. Nhưng mình kiên quyết cho về từ lúc gõ cửa rồi, phần vì làm ăn lôm côm, nếu Mai Anh thật thì mình đợi 20p cũng không sao (mình thấy hợp gu với e này nên nhiều đã đi 69 lần rồi, nhiều lúc muốn thử em mới nhưng chả biết chất lượng tn, lại mất công dò tìm nhận xét của từng bác, nên lười - lại đến với MA) nhưng đằng này lại là 1 em mình trông chả trôi tí nào :-s\n\nLên đây viết cái rp ngắn ngọn để các đồng râm và MOD chấn chỉnh lại cách làm việc của các bánh cho tử tế.\n1. Nếu các em bận hay nghỉ thì báo luôn để mình tìm chỗ khác bơm đạn\n2. Nếu đổi hàng thì cũng báo lại chứ treo đầu dê bán thịt chó vậy, chả người lớn chút nào. Mất công mình tốn tiền nhà nghỉ, may và vào đái đc bãi + xả nước cho nó đỡ thiệt thân )\n\nTopic này mục tiêu nhắc nhở lại bác chủ quản, chứ không liên can gì đến em Mai Anh, không rõ đổi số mới hay đi lấy chông rồi, làm anh ngóng trông cả 20p buổi tối =))\n\nBằng chứng thì mình vẫn lưu tin nhắn trong máy, dự kiến mai xoá vì gấu sắp về làng. Các MOD cần bằng chứng thì pm để mình gửi ảnh cho nhé.\n\nChỉ có cái nick từ 2008 đây làm bảo đảo cho những lời nói ở trên thôi. Anh em nào không tin thì cũng chịu\n\nĐêm dậy đi đái - Sợ ma - Viết vội.\nChúc anh em mạnh khỏe. Có hàng ngon và rẻ thì share cho tôi\nThân !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/he-ve.1086587/",
  "title" : "Hè về.",
  "unixTime" : 1492796289,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_20170421_49397f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_5e3010.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_1ddced.jpg", "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Cũng lâu rồi bận công việc xa nhà. Ở nhà thì con nhỏ và công việc cơ quan của bà xã nên 2 vc không có nhiều thời gian rành riêng cho nhau.\nỞ công trường chỉ có nắng và gió . mệt mỏi với công việc .chỉ muốn có đôi bàn tay thân thuộc của bx xoa bóp massage như những hôm bên nhau.những hôm về cungx không có tg nhiều. Nỗi nhớ như càng tăng lên theo nắng vào hè.\nĐang làm thì nhận được cái tn ngắn gọn của bx\" mẹ lên ngủ với con rồi.tối nay a về đi nhớ lắm\"\nNghĩ thầm trong bụng \" tưởng ông không nhớ chắc\" .rồi rep lại ngắn gọn \" có món gì hay mà nhớ \".\nChưa kịp đút cái đt cùi bắp huyền thoại vào túi nó lại rung . \" nhiều món , a về nhé \".\nCũng không trả lời để thăm dò xem ntn.lại lao đầu vào làm việc tiếp nhưng không quên thu xếp cv để về sớm.\nVừa bước chân lên xe chưa kịp yên vị thì đt rung báo tn.\" anh về chưa, ăn gì e nấu \" . nghĩ thầm hôm nay dở chứng trở trời hay sao mà lại nt lắm thế.( vì vc mình rất ít khi nt) . đánh bạo rep lại \" món xò lông \". Bx rep ngay quả tin đọc xong mà giật mình \" món chính đó tối mới có.mà còn tí lông thôi mới đi triệt lông hôm cn rồi\" mừng thầm vì mọi lần toàn phải tự tay mình lấy kéo với dao cạo tỉa tót cho nó gọn gàng.rep lại cho bx \" giật gân nhỉ, tưởng trụi luôn . đang trên xe \"\nVề đến tp alo bx ra đón. Trên đường bx đèo về nhà ngồi sau tay cũng mò mẫm linh tinh. Đến đoạn vào nhà đường vắng đánh liều mò xâu xuống thì giật mình vì thấy cỏ đã bị cắt tỉa hết và ướt nhẹp.rút tay ra sau cầm cái dây kéo kéo nghịch( trừ những ngày đèn đỏ ra thì bt bx mình chỉ mặc chíp lọt khe.và bài trước bác nào xem chắc đã biết) . bx thì thầm em đang đi xe đấy coi chừng 2 vc lại đo đường giờ.\nVề đến nhà tắm rửa cơm nước xong ra ngồi cafe với mấy thằng bạn . anh em lâu lâu gặp nc cũng quên đi tg. 11 h bx gọi \" a k về ăn món xò ít lông ah\".nghe xong mà thằng em nó biểu tình ngay tắp lự. Phi vội vàng về vào phòng thì thấy như thế này.\nBao nhiêu nhớ nhung thèm muốn chì chực có thế để tuôn chào.\n\nẢnh cũ này chụp lúc bx chưa đi spa triển lông.\n\nChất lượng ảnh kém do chụp bằng đt.\nDân công trường nên dốt văn các bác thông cảm.\nHẹn sẽ có 1 bộ ảnh gần đây nhất chất lượng tốt hơn với dslr.\nNhân tiện đây mùng 4 đến 7/5 vc mình có nghỉ ở flc ss ( có dư 2 phòng). Có vc nào cùng địa điểm giao lưu nhé.\nVà tìm massage cho bx."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-cho-vo.1086581/",
  "title" : "Tuyển Some cho Vợ",
  "unixTime" : 1492794828,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/21/IMG_2345.jpg", "http://sv1.upsieutoc.com/2017/04/21/IMG_2347.jpg" ],
  "intro" : "Tuyển Some cho vợ khu vực Nghệ An - Hà tĩnh\nYêu cầu: Tuổi trên 22, ngoại hình khá( K gầy- K béo - Có Gym nhé), Quan trọng nhất hàng phải to trên 15cm, Sạch sẽ, K bệnh tật gì. Biết Massa, chiều chuộng phụ nữ, Lịch sự.\nVì đây là tuyển Some nên anh em nào k đủ điều kiện thị vui lòng k Inbox nhé. Mất thời gian cả 2 bên.\nMình tuyển từ từ kỹ càng chứ k cần gấp. K tuyển đúng tiêu chuẩn thì thôi.\nCó thể du di nhưng hàng phải to và không yếu sinh lý.\nAnh em cứ inbox cho Zalo vào hộp thư mình nhé.\nTránh làm mất thời gian của nhau"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-khong-ten-95-md-0n.1086580/",
  "title" : "Em Không Tên 95 MĐ 0n",
  "unixTime" : 1492794187,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Xin chào toàn thể ae sau khoảng thời gian bị cho ra đảo hơn tháng vì share rau ruột 99 !\nQuay lại chủ đề ngày hôm nay mình sẽ share cho tất cả ae 1 em rau 0n với mình là Âm Note\nNói chuyện vài 3 câu e nó tự rủ đi nhà nghỉ luôn , e nó làm trong nhà hàng và đã xin nghỉ ( nhưng e nghĩ bị đuổi ) )\nĐánh giá luôn :\nFace : 4 đ ( xấu nhưng nhìn tạm đc )\nV1 : 4 đ\nV2 : 5 đ\nV3 : 6 đ\nV4 : nước khắp mọi nơi ) lũ lụt\nChẳng là rau nhiều quá rồi tại e nó rủ nên mình nào từ chối ) . Ae nào muốn đc share rau ngon thì xin thông báo mình là 1 chủ đầu tư rau . Rau gì cũng có )) ae nào nói chuyện hợp là mình share bạt ngàn . Sân chơi lành mạnh nên share có hd đàng hoàng , k share rau ảo hộ e !\nThân ái và hẹn ae trên zl )"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-lai-thong-tin.1086579/",
  "title" : "Đê La Thành - Xin lại thông tin",
  "unixTime" : 1492794124,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Các anh còn thông tin em châu minh đê la thành cho em xin lại thông tin với. Của anh mỳ báo đen. Có hậu tạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/the-xac-va-tinh-than-deu-thoa-man-voi-ha-vy-5267.1086577/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Thể xác và tinh thần đều thỏa mãn với Hà Vy 5267",
  "unixTime" : 1492793527,
  "imgUrls" : [ "https://server7.upload69.net/images/2017/04/21/P_20170421_112023fc183.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_112142_BFa13a0.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_112210bc9d8.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_1122177b8ee.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_112543_BF311a7.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_11255480a9d.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_1129227fbc0.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_1129557a518.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_11331499105.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_11332015b76.jpg", "https://server7.upload69.net/images/2017/04/21/P_20170421_1134597ad44.jpg", "https://server7.upload69.net/images/2017/04/21/C360_2017-04-21-17-26-41-2565f0a0.jpg", "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "CẢNH BÁO: BÀI CỦA EM RẤT DÀI NHƯNG MIÊU TẢ THỰC CHẤT CHO BÁC NÀO MUỐN TÌM HIỂU ĐỂ CHECK EM NÓ\n​Chào các đồng dâm, hôm qua có check em Trà My 066, ngon quá và có viết RP nhưng do upload ảnh lỗi và sai quy định nên bị Mod xóa. Lười viết lại )\n\nTính làm khách ruột của em nhưng trong lòng vẫn thèm của lạ khác nên vẫn lên thiên địa tìm thêm các em khác trước khi đi xem phim 1 mình (Vì phim “Kong:Đảo đầu lâu” chỉ chiếu sớm lúc 12h10 thôi). Và sau 2 tiếng tìm kiếm đọc đầy đủ nhận xét của các Bro và suy đi tính lại tìm em hợp gu mình và mình quyết định chọn em: HẠ VY 5267\n\nLink TTSH: http://thiendia.com/diendan/threads/gai-goi-ha-vy-5267-xi-tin-voi-ky-nang-lam-tinh-on-ap.1036241/\n\nBài hơi dài, các bác thông cảm. Em viết theo cảm xúc của bản thân và kể lể hơi dài dòng\n\nCũng tại kết và mong anh em có 1 bài viết chân thực nhất về em nó để quyết định check!\n\nSáng sớm 9h gọi em Hạ Vy:\n\nMe: Alo, có phải em Hạ Vy không nhỉ?\n\nHạ Vy: Dạ, đúng rồi anh ạ.\n\nMe: Em rảnh không? Mình giao lưu chút!\n\nHạ Vy: Anh ơi, 10h em mới dậy, chiều em mới làm ạ!\n\nMình buồn quá đành ngồi xem hết tập 8 phim Sống chung với mẹ chồng tối qua và chờ đến 10h mình quyết định gọi lại nhưng bằng số khác )\n\nMe: Alo, Có phải em Hà Vy không?\n\nHạ Vy: Dạ, Đúng rồi ạ.\n\nMe: Em có rảnh không mình giao lưu chút.\n\nHạ Vy: Em đang ở nhà bạn 10h30 mới về ạ.\n\nMe: Thế em có làm được không?\n\nHạ Vy: … (Nói gì đó mình không nghe rõ)\n\nMe: Ok em nhắn anh địa chỉ nhé!\n\nEm nhắn tin cho mình:\n\nHạ Vy: “Ngõ … TDH … nhà nghỉ …nha anh!”\n\nMe: “Mấy giờ anh qua được em”\n\nHạ Vy: “1oh30 anh ạ”\n\nMe: Ok em\n\nMình đọc đinh ninh là 10h30 và vác chim lên đi tìm em luôn. Đến nơi lấy phòng và nhắn tin cho em:\n\nMe: Phòng 102 em nhé, em qua nhé!\n\nHạ Vy: Ơ, em bảo 1oh30 mà?\n\nMe: Ý em là 1h30 ý hả?\n\nHạ Vy: Vâng ạ.\n\nMe: Em bảo 1oh30 anh tưởng 10h30 chứ? – Mình nghĩ, phí công sang rồi. Chắc lừa mình ăn tiền nhà nghỉ!\n\nHạ Vy: Dạ, thế anh đợi em chút nha, em từ nhà bạn em về.\n\nMình tắm rửa sạch sẽ chờ em nó tới, ngồi 25p sau em gõ cửa và xuất hiện. Trước mặt mình là một em nhỏ nhắn xinh xinh với làn da bánh mật và mặc chiếc váy giống kiểu áo sơ mi mỏng dài màu xanh dương nhẹ nhìn xuyên qua ánh đèn mình có thể thấy quần lót của em. Em ngồi lên giường với mình và nói chuyện 1 vài câu rồi em ngồi dậy cởi áo và để ngay trên giường rồi nằm xuống ôm rúc vào lòng mình.\n\nHai anh em nằm nói chuyện hỏi tuổi tác, chém gió khoảng 5 phút thì em ngẩng lên hôn mình như người yêu rồi đã lưỡi với mình, mình rất thích những em tình cảm như em nên mình ghì chặt em và đáp trả nụ hôn nồng nhiệt của em rồi dùng tay xoa lưng và bóp mông em, còn tay em thì luồn xuống sờ chim mình.\n\nSau màn hôn nhau nồng nhiệt em ngồi lên trên mình và vừa liếm ti mình còn bướm em thì cọ sát vào chim mình làm chim mình nứng lên. Em tiếp tục trườn xuống và liếm 2 bên đùi mình rồi tay cầm chim còn lưỡi em liếm hòn bi của mình dâm dục. Sau đó em liếm quanh thân chim rồi mút chim mình lút cán và làm liên tục, nhanh. Bác nào yếu chắc ra luôn. Có 2 ảnh cho các bác thị dâm:\n\nTiếp tục màn BJ, em bảo mình đứng thẳng lên và tiếp tục BJ nhiệt tình, tiếp 2 ảnh cho các bác:\n\nRồi lại 1 kiểu BJ khác  Mình được địt vào mồm em nó:\n\nSau đó em bảo mình bảo “anh tevet cho em nhé!” rồi mình rút chim ra cúi xuống hôn em, liếm cổ, liếm vú em rồi trườn xuống liếm đùi rồi bẹn em. Đến đây em xấu hổ bào mình:”Anh làm thật ạ, Thôi lên với em nào!”. Mình lên với em và nằm xuống ôm em, em hôn mình và nằm lên trên mình, đeo bao và bắt đầu đút chim mình vào bướm em. Bướm em rất khít và nước nôi cũng vừa phải, em bắt đầu nhấp lên nhấp xuống và cúi xuống hôn mình rồi nhấp. Kỹ năng cưỡi ngựa của em ở tầm khá, em di chuyển mông cọ sát chim mình rồi lại nhấp. Có mấy ảnh cho các bác thị dâm trước khi sang kiểu khác.\n\nSau màn cưỡi ngựa mình ngồi lên rồi đỡ mông em nó mà lắc, nhưng kiểu này không thuận tay do em chưa làm bao giờ nên mình đứng dậy và bế em lên vừa bế vừa nắc thật mạnh. Em sướng và rên lên quằn quại. Em bảo thả em xuống đi, em thương anh lắm ) nhưng kiểu này lâu lắm mình mới chơi được vì em nhẹ cân và hợp tác nên mình mới được làm nên mình càng nắc mạnh hơn. Một lúc sau mới thả em xuống và chuyển sang thế Doggy, Mông em không to nhưng cũng chẳng làm mình đau. Có mấy ảnh cho các bác thị dâm:\n\nĐược một lúc mình cảm thấy sắp phóng mình bảo em đưa 2 tay cho mình, mình giữ để bướm em cong lên làm mình sướng hơn. Mình nắc hết cỡ được 1 phút là phóng trong tư thế này các bác ạ\n\nSau đó em và mình đi rửa và vào ôm nhau nằm nói chuyện một lúc. Chuyện chẳng có gì nếu chỉ dừng lại như thế và em về. Nhưng mình tâm sự với em và hỏi em:\n\nMe: Tí em có rảnh không?\n\nHà My: Dạ, có ạ.\n\nMe: Tí anh đi xem phim có một mình, em rảnh không đi xem với anh!\n\nHà My: Có ạ, em cũng thích đi xem phim lắm ạ.hihi\n\nMe: Vậy tốt quá, anh đang buồn vì hôm trước đi xem F&F 8 có 1 mình buồn quá.\n\nHà My: Thế xong a có đi đâu nữa không ạ?\n\nMe: Anh vòng qua bên Tây Sơn mua quần áo cho người yêu nữa.\n\nHà My: Thế em đi cùng anh luôn nhé.hihi\n\nMe: Thật á, thế tốt quá. Anh chả biết chọn đồ cho người yêu, toàn phải nhờ người yêu cũ chọn cho.hjx. Có lần tự mua về mặc chả hợp, người yêu chả thích.\n\nThế là mình đưa em về phòng trọ của em thay quần bò áo phông cho thoải mái rồi 2 anh em đi xem phim “Kong: Đảo đầu lâu” chiếu 12H10 hôm nay . Hai anh em ngồi xem ôm ấp và thi thoảng em lại quay sang hôn mình. Mình đùa em:”Tý nữa về làm phát nữa chứ nhỉ?”\n\nEm cười nham hiểm và hôn mình 1 cái.ahihi Trong lúc xem phim rất nhiều anh em gọi em nó nhưng em nó không nghe. Có bác nào bị không được check em nó thì thông cảm cho em nhé\n\nXem xong phim 2 anh em bắt taxi đi chọn đồ, do dáng người em cũng gần form người của người yêu mình nên mình nhờ em thử đồ hộ mình luôn. Khổ thân em đi với mình hơn 1 tiếng và thử hơn 10 bộ váy, quần áo trong thời tiết nóng nực . Mình thấy em nhiệt tình và thấy em thích 1 đôi giầy nên mình bảo em lấy đi, anh tặng em coi như công đi chơi và chọn đồ cho anh. Em nó cảm động lắm các bác ạ.\n\nSau đó 2 anh em đi ăn cơm rang và đưa nhau về nhà nghỉ cũ lên tầng cao để em ngủ cho yên tĩnh do đi nắng mệt. Nhưng lên đến nơi thì lại có bác checker gọi, do em nó đang cần tiền nên em nó nhận lời và bảo đến nhà nghỉ. Mình và em đằng nào cũng không kịp ngủ nên chiến nhau luôn. Tiếc là lần 2 không có ảnh do làm vội.haiz.\n\nVừa mút chim cho lên được 2p (16h3,4 phút) thì bác đó đã nhắn tin phòng bảo đến rồi =)) Thế là 2 anh em tranh thủ làm nhanh trong 10 phút. Mình không để em cưỡi nữa mà nằm lên em chơi kiểu truyền thống. Được 2 phút mình bảo em, duỗi thẳng chân phải ra rồi xoay người sang phải còn chân trái em mình vác lên vai mình. Chơi kiểu này làm em sướng và rên rất to, kêu lên em sướng quá. Được 4p thì mình đổi tư thế sang Doggy và chơi như lúc out ra ban trưa, được 4p thì phóng\n\nEm nó tắm rửa và thay đồ xuống phòng 102 với Checker nào đó lúc 16:20 rồi 1 tiếng sau em lên với mình(đủ biết em nó thái độ tốt thế nào với checker kia các bác ạ). 2 anh em nằm nói chuyên đến 18h thì mình phải về có việc. Chia tay em nó ở đây. Có chụp trộm em nó 1 kiểu mặc quần áo\n\nPHẦN QUAN TRỌNG NHẤT:\nĐÁNH GIÁ:\n​+ Face : Xì tin, nét - Với mình là khá do em biết trang điểm: 7đ\n+ Body : nhỏ nhắn dáng dấp cũng ổn, cao 1m54: 6.5đ\n+ Da: Điểm trừ của em nó, làn da bánh mật, nhưng không vì thế mất vẻ mịn màng.\n+ Ngực : nhỏ xinh, đầu ti bé xíu, không chắc hẳn nhưng không nhão, bóp bú mút vô tư 6đ\n+ Eo : Có eo, ôm thích: 7đ\n+ Mông : cong doggy, không to nhưng doggy không đau, ổn: 7đ\n+ Bím: 9đ, tuy nước không nhiều nhưng đủ dùng, nhưng tuyệt nhất là bím khít vô cùng, như phá trinh em vậy (cảm giác của một checker)\n+ Service : hôn môi, ôm ấp tình cảm\n- Cam kết :\n+ hôn môi: Có, hôn như người yêu, nhiệt tình và đá lưỡi, liếm tai, bú ti, hôn cổ.\n+ hj: Em nó chọn lúc rất thích hợp để HJ, ví dụ như lúc hôn, hay lúc doggy thì đưa tay sờ bi mình.\n+ bj: Tuyệt kỹ của em nó, lút cán, liếm cột, đá bi đầy đủ\n+ wc, 69, vét máng: không thử\n​\nĐIỂM MẠNH NHẤT CỦA EM NÓ: THÁI ĐỘ - 10 Điểm ​- Không giục dã, không công nghiệp, nói chuyện thân thiện, quan hệ xong còn nằm ôm nhau 1 lúc và như mình đã kể ở trên. Có thể do mình và em hợp nhau ​\n\nRất đáng check trong tầm giá 300k, và với mình em đã là người tình và là điểm đến duy nhất của mình khi muốn check. Nhưng tiếc là không có cơ hội ở gần để được bên em thường xuyên.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nay-la-em-nao-ha-cac-bac.1086575/",
  "title" : "Em này là em nào hả các bác ?",
  "unixTime" : 1492793329,
  "imgUrls" : [ "http://<img src=\"http://server7.upload69.net/images/2017/04/21/14938102_296827427383407_8597638394926645275_n769a8.jpg\" border=\"0\">", "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Chào các bác,\nEm thấy em này quen quá mà mãi không nhớ nổi tên, bác nào có tên và info em này cho em xin với ạ !\nCảm ơn các bác rất nhiều !\nLink ảnh đây ạ\nhttp://server7.upload69.net/images/...96827427383407_8597638394926645275_n769a8.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-tiep.1086574/",
  "title" : "vợ yêu tiếp",
  "unixTime" : 1492792450,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/DSC_1096e68ac.jpg", "http://server7.upload69.net/images/2017/04/21/DSC_10973e707.jpg", "http://server7.upload69.net/images/2017/04/21/DSC_109951832.jpg", "http://server7.upload69.net/images/2017/04/21/DSC_10931624e2.jpg" ],
  "intro" : ""
} ]