[ {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-vk-massage-yoni-cung-mem-thien-dia.1072853/",
  "title" : "Lần đầu cho vk massage yoni cùng mem Thiên Địa",
  "unixTime" : 1487112925,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_501d298c.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_522481e1.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_52179d6e.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_520546ae.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_517ef179.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5163a81b.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_515d90fe.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5146cadc.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_513d7273.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5125708d.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5114903e.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_510819c7.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5090ff0c.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5088e927.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_507085c4.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_506f030d.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5050b26f.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_50408cb5.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_50375d3f.jpg" ],
  "intro" : "-Trưa hôm qua mình có đăng tin tuyển mem nào biết massage yoni,để cùng vk mình trải nghiệm.Và sau vài tiếng chọn lựa mình đã chọn dc một mem 29 tuổi cho vk.Vì là lần đầu nên vk mình còn nhiều bở ngỡ và rụt rè.\n-Trao đổi thông tin và số phone xong hotel thẳng tiến.Và chuyện gì đến sẻ đến.\n-Cảm ơn em trai,đã đem đến cho vk a phút gây mới lại.\n\n-CÓ CLIP NHA,ĐỦ LIKE VÀ TÍN DỤNG MÌNH UP\n\n-Mình tuyển tiếp mem biết massage yoni.hoặc cặp nào vk ck thật để thử swing.\n-Điều kiện tuyển mem massage some:\n1-Biết massage.\n2-Không hút thuốc khi hành sự.\n3-Không xăm mình.\n4-Không quá 28 tuổi.\nVà Nói chung sạch sẻ tươm tất.Khu vực tác nghiệp Bình Dương và Sài Gòn.\nMấy bác nào không đủ điều kiện vui lòng dịp khác nha.Còn mấy chú có ssuy nghĩ ngảy vào xin some ngang hông thì củng làm ơn dùm ha.\n-Điều kiện để swing :\n1-Vk Ck thật sự.\n2-Không xăm mình.\n3-Vui vẻ,hòa đồng.\nGặp gở giao lưu trước,hợp thì tiếp,không thì thôi.Khi hành sự phải tôn trọng chi em,nếu họ không đồng ý điều gì,không đc ép.\nVk Ck mình 7x đời cuối và 8x đời giữa.Tìm đôi nào tương đồng. BD và SG\n\ncả 2 vk minh chơi chung nick nhe,các bác cứ commen vô tư."
}, {
  "url" : "http://thiendia.com/diendan/threads/valentine-buon.1072847/",
  "title" : "PIC - Valentine buồn...",
  "unixTime" : 1487108471,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_432579a7c.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_43260c534.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_43279ef04.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_432850c7b.jpg" ],
  "intro" : "Lâu rồi hôm nay em mới có thời gian quay lại chém gió với các anh chị em TĐ.\nEm với người yêu mới chia tay nên tối tối lại thèm c** quá, buom cứ chảy nước hết cả mà lại ko có ai liếm rồi đút c** vaò.\nCác anh comment thật dâm vaò nhé, để e lại kích thích mà up thêm ảnh buom cho các anh coi hihi."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-nung-lon.1072839/",
  "title" : "PIC - Vợ yêu nứng lồn",
  "unixTime" : 1487094219,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_2008f50a8.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_200975efd.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2010eb53d.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2011630e5.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2012a28ca.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_201334bb0.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_20145a3f1.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2015ee7df.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_201952171.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2018a8d52.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2019a9398.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_20185ea73.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_2021f714f.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_201729e01.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_20162f34c.jpg" ],
  "intro" : "Chào các bác! Chắc hẳn các bác vẫn nhớ con sò lông của vợ em hồi trước! Gần tháng nay em đi công tác xa, vợ em ở nhà tự dưng nhớ đến lời của mấy bác hồi trước khuyên tỉa bớt lông đi! Vợ em đọc comment của các bác mà vợ em vừa đi đái vừa xoa hột le! R lấy kéo tỉa tót, gọi điện cho em bảo vợ đi làm tí vợ có cái này hay lắm , a nhớ online! Đến tầm trưa vợ em ăn cơm ở công ty xong liền nháy em r bảo vợ gửi ảnh cho chồng đấy, vợ em nói em nứng lồn quá mà a cứ bắt em mặc lọt khe , cọ lồn em không chịu được đỏ hết cả lên, em chụp cho xem này bắt đền anh đây em nóng quá! Vợ em vào nhà vệ sinh công ty cở hết váy vs áo ra chụp cho em xem! Mời các bác thưởng thức kkk\n\nThês rồi đến chiều trước khi tan sở v em về thường đi tập gym lúc nào cũng mang quần áo tập gym bên mình, v em nhắn tin cho em là em nứng lồn quá chồng ạ, mau về địt vào cái lồn nhoe nhoét của em đi , r vợ em đi mượn kéo cắt luôn quần rập gym thành kiểu này các nác xem kích thích không, mà chụp trong nhà vệ sinh công sở nữa chứ dâm quá luôn!\n\nCuối cùng v em vừa đi tè vừa day bướm trong nhà vệ sinh và gọi điện cho em nói rằng anh ơi lồn em cứ ngứa ngáy sưng hết lên rồi, em k chịu được a về địt r bắn tung lồn em như lần trước giống con phò đi! R vừa đái em nghe tiếng róc rách r vợ em lại xoa! Em bảo v thủ dâm đi v nhất quyết k nghe bảo để dành và up ảnh lên đây cho vợ em đọc comment các bác comment nhiệt tình nhé ảnh cuối lồn v em ra nước hứng lắm rồi kkk"
}, {
  "url" : "http://thiendia.com/diendan/threads/qua-valentine-cho-ae.1072837/",
  "title" : "quà valentine cho ae :))",
  "unixTime" : 1487093891,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/2017-15-2--00-04-256632e.jpg", "http://server7.upload69.net/images/2017/02/14/2017-15-2--00-07-012f30c.jpg", "http://server7.upload69.net/images/2017/02/14/2017-15-2--00-10-07a8bb6.jpg", "http://server7.upload69.net/images/2017/02/14/2017-15-2--00-15-013fe7a.jpg", "http://server7.upload69.net/images/2017/02/14/2017-15-2--00-21-187e25c.jpg" ],
  "intro" : "Ảnh cũ up lại\np.s: riêng topic này cho phép mình không share ảnh gốc nha các bác!!!\ncái ảnh cuối chụp khác time với mấy ảnh trên nên các bác đừng thắc mắc vì sao màu nó không được đồng bộ nhá! LOVE ALL )"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-em-ma-dam-de-nhu-1-con-diem-u90-chang-biet-nen-goi-la-rau-hay-mb-nua.1072835/",
  "title" : "[PIC] Em MA - dâm dê như 1 con điếm - U90 chẳng biết nên gọi là rau hay MB nữa.",
  "unixTime" : 1487093553,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/TGS122bda.jpg", "http://server7.upload69.net/images/2017/02/14/TGS577ca8.jpg", "http://server7.upload69.net/images/2017/02/14/TGS21070c.jpg", "http://server7.upload69.net/images/2017/02/14/TGS3ee54e.jpg", "http://server7.upload69.net/images/2017/02/14/TGS43da15.jpg", "http://server7.upload69.net/images/2017/02/14/TGS607497.jpg" ],
  "intro" : "Valentine buồn ở nhà quay tay, chẳng contact được em nào  các em bận xách lồn đi địt khắp hà nội này hay sao ấy  các ae ND và PC thiendia dạo này mọc lên nhiều hơn cả rau cmnr\nBuồn quá lôi ảnh cũ ra làm bài rp cho các bác nào cùng cảnh ngộ ở nhà như e có nguồn cảm hứng vuốt chày.\nEm này thì chỉ rp cho vui thôi...chứ thực sự đến bg khó mà ăn lại đc..hình như lấy chồng mẹ nó rồi..chính e pm mà nó còn đíu thèm rep, bơ mấy lần, share vài ae thì cũng chả ae nào set kèo gặp đc e nó, chỉ dừng lại ở mức nc (ko biết có chat sex ko). Nói trc để các bác biết ko phải e ki bo ...\n\nE này bt thì hơi chảnh chó nhưng lên cơn dâm thì như 1 con đĩ vậy, chat vs mình toàn: \"Anh ơi em muốn được địt\" \"Thằng ny e cứ gặp là nó đè ra địt, chả chịu hôn e, chả chịu bú lồn em gì cả,chả như anh\" \"A ơi bú e đi\" \"Nhét cặc vào mồm e đi a, em thèm quá\"... E nó hơn mình mấy tuổi mà tự giác xưng hô anh em.\n\nThông tin: tên MA (đã mã hóa)\nTuổi: U90 nhưng nhìn căng tràn sức sống, ko hề già. So vs nhiều se thiendia thì vẫn là rau\nVị trí: từ đầu cầu giấy đến hết nhổn ) (xin phép khoanh vùng vị trí rộng để tránh ng quen bắt gặp)\nĐộ khó: khó tiếp cận khó nói chuyện chứ ko khó chén, một khi em nó đã chịu tiếp chuyện thì mở cửa phòng rước ND đến địt, đương nhiên phải đợi khi nào thằng ny nó đi công tác. Ăn trong 0-1n, chỉ tốn tgian chat chit\n\nOánh giá\nMặt: Khá , gò má cao, dâm vcl, ko xinh như ko hề xấu: 6.5đ\nVú: tuyệt cmn vời, nhìn hình thì biết, ko to quá (hơn 80 tí thôi) nhưng căng tròn vl: 8,5đ\nEo: Điểm yếu nhất, nhìn là biết suốt ngày ngồi văn phòng ko vận động gì: 6.5đ\nMông: tạm đc, ko có gì quá nổi bật: 7.5đ\nBím: chả biết đánh giá sao nữa. thấy bình thường, đc cái ít lông và vẫn còn hồng: 7đ\nSV: Tất cả trừ liếm đít, liếm chân, mình cũng ko thích cái món này lắm: 7đ\nRên la như con điên\n\nCó tí hình cho ae thủ dâm\n\nE này giờ hơi khó tiếp cận vì cáo lắm r, nếm trải đủ mọi loại văn vở nên ko chắc lừa đc. Bác nào máu gl thì cứ bắn vào ib nhé, e sẽ rep lại nhanh nhất có thể. Ưu tiên bác nào có MB 83-89 mặt mũi xinh xinh chút.\n\nChúc các bác 1 đêm vlt gãy súng, xài hết đạn, e quay tay nốt nháy nữa r ngủ"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-lixx-hot-girl-q8-khi-bu-khi-la-niem-dam-me.1072833/",
  "title" : "PIC - Bé Lixx hot girl q8 khi bú khí là niềm đam mê",
  "unixTime" : 1487093067,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_0653f214a.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_0630a147b.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_0633383ba.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_0692ab43a.jpg" ],
  "intro" : "Lần trước có đăng bài, được em nó bú cả ngày... Lần này, giụ em nó qua nhà, chỉ cách thổi nến để có 1 buổi tối valentime cháy bỏng\nEm này thì dâm khõi nói... nó chỉ cách mình kiềm chế... để bú hoài không ra... Em nó thích con trai ... dạng như làm tình phải có chất kích thích... gặp mình mới đi bar đêm qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/phao-hoa-chong-tan-u37-hot-lam-tinh-hai-huoc.1072829/",
  "title" : "PIC - Pháo Hoa Chóng Tàn... U37 Hot, Làm tình hài huớc :))",
  "unixTime" : 1487091912,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/a1921c1.jpg", "http://server7.upload69.net/images/2017/02/14/a20dca0.jpg", "http://server7.upload69.net/images/2017/02/14/a34769e.jpg", "http://server7.upload69.net/images/2017/02/14/a45a93d.jpg", "http://server7.upload69.net/images/2017/02/14/a56392e.jpg", "http://server7.upload69.net/images/2017/02/14/a679a92.jpg", "http://server7.upload69.net/images/2017/02/14/a958216.jpg", "http://server7.upload69.net/images/2017/02/14/a1078771.jpg", "http://server7.upload69.net/images/2017/02/14/a12dc04a.jpg", "http://server7.upload69.net/images/2017/02/14/b16ce73.jpg", "http://server7.upload69.net/images/2017/02/14/b4479d1.jpg", "http://server7.upload69.net/images/2017/02/14/b3ea43f.jpg" ],
  "intro" : "Chị,\n\n37t nhưng vẫn rất Hot nên e kb ngay lập tức. Lúc đầu trò chuyện khá sóc óc vì cách nc của chị, cộc lốc và luôn đe dọa xóa kb, không xem mặt thì unfr, gửi hình bậy bạ, đề cập sex unfr...(chắc ớn mấy ông zai hay gửi hình tờ rym khi vừa kb chăng?)\n\nNhưng quái lạ là e đề nghị thử đi cafe e muốn chụp chị vài tấm hình thì ok ngay lập tức còn đòi chụp sexy mới chịu chỉ sau 2 tiếng trò chuyện. Chả hiểu chị snghi gì @!@#!.... OK thích thì nhích. Chỉ là bản tánh háo thắng của 1 thằng đực nên mình mới ok chứ ko hào hứng lắm vì tự nhiên tụt mood với nc cộc lốc của chị\n\nTuồng hay và sự thật về chị già thích SỐNG ẢO ...\n\nVào phòng thì cảm giác chị nửa ngại nửa muốn cởi phăng để dc chụp hình sống ảo rằng mình già nhưng vẫn đc chụp sẽxy nude các kiểu.\nMình đành cbi máy móc ra chụp, còn chị thì mở dt lên và đm.....hỡi ôi chị LIVE STREAM FACEBOOK rằng hôm nay bôok photo xịn chụp nude nhe các bạn. Rồi thì hằm bà lằm suốt ngày check xem bao nhiu view bao nhiu like thả tym um sùm. Đm đời mình ghét nhất mấy con mẹ này. Tụt mood tiếp.\nMình đành chụp trong im lặng ko nói lời nào và đẩy nhanh tốc độ bấm ko thèm nhìn vào máy cho xong để chịch bõ ghét rồi còn đi về lẹ.\n\nRồi đang chụp thì thằng mả mẹ nào nó report fb chị nên tắt mẹ live (cứu tinh đời em) chị ngu công nghệ nên đành phải fix xong mình bảo thôi chị ơi nó đéo cho chị lai-chim nữa rồi. Thế là tiu ngỉu bảo em lưu video dc ko? Mình ok vừa lưu video xong vào album check lại thì....\"Hỡi ôi, ĐM nhà chị. CHỊ LƯU TOÀN HÌNH CU VỚI TRAI ...Thế mà cứ tỏ vẻ chị ghét lắm ghét lắm mấy hình dơ bẩn. Ôi chị sạch quá nhờ =). Tụt mood tiếp.\n\nĐến màn chịch. Haivl.com ))\n\nMàn này cũng tạm. Cũng thích lắm vì chị dâm ngầm và thích bú mút bù lại khả năng yếu kém về chiều đối tác. Thêm phần body cũng HOT nữa. Nhưng....ko cho đổi tư thế, hôn và kỹ năng yếu kém (. Chị thích nằm trên để chị dễ ra, và khi nằm trên mình cứ mắc cười về cách để chị lên đỉnh. Nằm úp lên người mình và cứ thế ngoáy chim mình như đánh trứng )) Chưa kể mút lưỡi thì ko mút lưỡi cứ le lưỡi liếm mặt mình như mình liếm *** chị )))) đến chết cười\nNhưng trường đoạn đau đớn nhất là ....Chị ra rồi và đứng phắt dậy cmnl mặc kệ mình đang sướng vì dc ngoáy chim. Ôi thôi đến nản mình đành cất chym và...ngủ mẹ giấc kệ mẹ chị muốn làm gì làm.\n\nHôm sau vì tụt mood nên mình ko nc với chị nữa. Không phải mình chảnh nhưng mình thấy không hợp với chị bất cứ thứ gì từ tư tưởng snghi đến giao tiếp hay ngay cả chuyện chịch...Nên mình tự rút lui.\n\nVà giờ thì....40 missed call from Chị.\n\nBye chị.\n\nBài dài bác nào đọc hết thì em xin cảm ơn các bác đã bỏ thời gian ra đọc tâm tư của em. 1 Nhật ký mây mưa không vui vẻ cho lắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-tuyen-some-sai-gon.1072828/",
  "title" : "HOT!!! Tuyển some Sài Gòn!",
  "unixTime" : 1487091795,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_5482b1005.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5483583c5.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_548495541.jpg" ],
  "intro" : "Em là 1 cô gái mới biết đến thiendia, nhưng từ biết đến nghiện là 1 khoảng cách rất ngắn, em đam mê đăc biệt các topic some của các anh chị. Mỗi lần đọc là em nứng lồn kinh khủng, chỉ muốn có vài con cặc để bú mút, nện vào lồn em. Do đó thời gian tới, em quyết định tuyển các anh chim to cặc dài để phục vụ em, tuy nhiên em cũng phải nói trước em là 1 cô gái đẹp, nên việc lựa chọn sẽ khá khó khăn, nên anh nào ko đáp ứng đủ các tiêu chí sau của em vui lòng đừng ib. Yêu cầu của em như sau:\n- có tập gym\n- chiều cao: từ 1m75 trở lên\n- zalo yêu cầu có hình public, ko phải zalo ảo, đừng ib phí thời gian\n- thời gian làm tình tối thiểu 60p, em nói trước là em rất dâm.\nCái lồn xinh đẹp của em rất mong được phục vụ các anh!\nHôn!\nSau đây là 1 số hình ảnh của em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-tuyen-some-sai-gon.1072828/",
  "title" : "HOT!!! Tuyển some Sài Gòn!",
  "unixTime" : 1487091795,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/IMG_5482b1005.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_5483583c5.jpg", "http://server7.upload69.net/images/2017/02/14/IMG_548495541.jpg" ],
  "intro" : "Em là 1 cô gái mới biết đến thiendia, nhưng từ biết đến nghiện là 1 khoảng cách rất ngắn, em đam mê đăc biệt các topic some của các anh chị. Mỗi lần đọc là em nứng lồn kinh khủng, chỉ muốn có vài con cặc để bú mút, nện vào lồn em. Do đó thời gian tới, em quyết định tuyển các anh chim to cặc dài để phục vụ em, tuy nhiên em cũng phải nói trước em là 1 cô gái đẹp, nên việc lựa chọn sẽ khá khó khăn, nên anh nào ko đáp ứng đủ các tiêu chí sau của em vui lòng đừng ib. Yêu cầu của em như sau:\n- có tập gym\n- chiều cao: từ 1m75 trở lên\n- zalo yêu cầu có hình public, ko phải zalo ảo, đừng ib phí thời gian\n- thời gian làm tình tối thiểu 60p, em nói trước là em rất dâm.\nCái lồn xinh đẹp của em rất mong được phục vụ các anh!\nHôn!\nSau đây là 1 số hình ảnh của em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-quyen-95-cau-giay-hn.1072825/",
  "title" : "Em Quyên 95 Cầu giấy hn",
  "unixTime" : 1487090841,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/14/image779cd.jpg", "http://server7.upload69.net/images/2017/02/14/image93496.jpg", "http://server7.upload69.net/images/2017/02/14/imagefc0c1.jpg", "http://server7.upload69.net/images/2017/02/14/imagea7d6a.jpg", "http://server7.upload69.net/images/2017/02/14/image9995a.jpg", "http://server7.upload69.net/images/2017/02/14/imageafba3.jpg", "http://server7.upload69.net/images/2017/02/14/image051e6.jpg", "http://server7.upload69.net/images/2017/02/14/image72df0.jpg", "http://server7.upload69.net/images/2017/02/14/imagef2c55.jpg", "http://server7.upload69.net/images/2017/02/14/image1c93d.jpg", "http://server7.upload69.net/images/2017/02/14/image41259.jpg", "http://server7.upload69.net/images/2017/02/14/imagec6ec9.jpg" ],
  "intro" : "Chán quá đăng hình của gấu bên nkmm toàn bị xoá bài thôi nên cũng hơi lười, nay mình quen em nó qua bee do quét radar lúc nửa đêm rồi 2 anh em nói chuyện tâm sự! Thấy em nc rất cởi mở và có chút buồn buồn! Hỏi ra mới biết do e chia tay ng yêu vì ny em lăng nhăng ngủ hết vs con này con khác đc em tha thứ nhưng vẫn ngựa quen đường cũ khiến e nó thất vọng và mệt mỏi! Mình cũng lắng nghe em chia sẻ và lái dần sang vấn đề sex, hỏi về chuyện sex của e vs bạn trai thì cũng đc em kể cho nghe rất thẳng thắn và thoải mái và qua những gì e kể thì mình cũng nghĩ em rất dâm. Xong cũng gạ gẫm đc e qa Zalo chat và em gửi cho mình những bức hình em chụp khi đi ngủ! Do mình ở nđ nên cũng chưa có thời gian lên HN gặp e nó đc nhưng có ít ảnh ae coi tạm! Em nó quá đẹp, ae chú ý sợi dây chuyền e nó đeo trên cổ nhé k lại nói mình chém gió, còn đoạn chat ở bee vs Zalo nhưng mình lười chụp lại màn hình quá nên thôi k Up nữa, ảnh em nó gửi qa Zalo xong thu hồi luôn nên phải nhanh tay mình mới lưu lại đc còn 1 số cái chưa kịp lưu e đã thu hồi rồi! Nói chung ae khéo léo một tí thì e nó sẽ rất dễ dãi bày thôi Ạ!"
} ]