[{"url":"http://thiendia.com/diendan/threads/tra-bai-bac-chymnon-em-trang-pdc-duoi-710-h.1021031/","title":"Vinh - Trả bài bác chymnon em Trang PDC(đuôi 710 )h","unixTime":1471356000,"imgUrls":["http://i.imgur.com/WdRVeel.jpg"],"intro":"trời vinh nắng nóng tới 38 39 độ sét kèo với em nó xong qua thuê khách sạn rồi gọi em nó.bực mình là trời thì nắng mà em nó cao su tới gần 1h đồng hồ mới có mặt,lúc đó em muốn bỏ con mẹ về rồi thì em nó đến luôn(k 1 lời giải thích).đánh giá:\nmặt :fake cho 5 điểm đc cái người cao ráo\nv1 :8 hệ bưởi căng bóp sướng\nv2: 6d lúc đó em k để ý lắm thấy bình thường\nv3:7đ nhìn khá ngon\nbím thì nhìn sạch sẽ nước nôi cũng tàm tạm.\nthái độ phục vụ thì hời hợt vào còn dục nhanh em còn về.nói chung với giá 300k/shot thì em thấy như thế là k đc.ít nhất đã đến cao su thì cũng nhiệt tình với anh em tý.em vào làm luôn rồi về nhìn k có cảm tình lắm !"},{"url":"http://thiendia.com/diendan/threads/chua-kip-biet-ten-em.1020953/","title":"Đà Nẵng - PIC - 300K - Chưa Kịp Biết Tên Em","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/IMG_126233026.jpg","http://server7.upload69.net/images/2016/07/17/IMG_12638e1d1.jpg"],"intro":"Nhất trời mưa thì lại nổi hứng được thằng bạn share số mà chưa dùng bao giờ nên nhấc máy nhắn tin cho em, được em set kèo thế là phi tới hành sự. Vì quá bất ngờ về khuôn mặt và độ sexy của em mà cuốn vào nhau chưa kịp biết tên em là gì. Bữa sau chắc sẽ hỏi. Em hơi khó nên chỉ có vài cái chụp lén mà thôi.\nĐánh Giá :\nService : Đầy đủ, nhiệt tình nhưng ít đi khách nên chưa gọi là phê, nhưng em được cái rất hợp tác.\nV1: Hệ cam vừa tay còn chắc và săn, chống chỉ định ae nào thích hàng khủng\nV2: Vừa không mỡ cũng không có eo, anh em xem hình sẽ rõ\nv3: Doggy rất chi là phê, nảy như bóng.\nV4: Sạch sẽ, còn hồng, khít và nước nôi lênh láng. Anh em thích vét thì em cho.\nGiá cả hợp lý với em hàng chuẩn và khuôn măt xinh như thế này. Share cho anh em."},{"url":"http://thiendia.com/diendan/threads/check-bom-tan-han-vy-3023-thoa-long-mong-doi.1021047/","title":"Ngon - Tân Bình - PIC - 500K - Check bom tấn Hàn Vy 3023 - Thỏa lòng mong đợi","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/IMG_0001ea3da.jpg","http://server7.upload69.net/images/2016/07/17/IMG_0001aa11a9.jpg"],"intro":"Phải nói là từ những ngày chập chững đặt chân vào Thiên Địa sau một cuộc tình tan vỡ, Hàn Vy là một trong những em được mình lưu số đầu tiên, nhìn những hình ảnh và thông tin được đăng trong TTSH, phải nói là chảy nước miếng. Nhưng tài chính chưa vững nên không thể với được đến em.\nThấm thoắt đã một năm trôi qua, chàng trai năm ấy hiện đã ổn định cuộc sống và trở thành một thành viên thường trực của TĐ, và hôm nay, sau một cơn mưa chiều ở SG, mình quyết định hiện thực ước mơ ngày trước, mình nhắn tin cho Hàn Vy 3023...\nEm hẹn mình ở một ks khu vực Tân Bình, một khu vực mà mình chưa từng lui tới với mục đích hành lạc, trước giờ mình chỉ loanh quanh ở Bình Giã, Đồng Xoài, Thép Mới.... KS rất đẹp, phòng rộng rãi, giá cũng phải chăng, có điều không có thang máy thì phải...may mình lấy phòng lầu 1\nSau khi nhắn số phòng cho em, mình tắm rữa nằm nghiêng cho ráo nước, 15' sau thì nghe tiếng em gõ cửa, mình chạy ra mở, một khuôn mặt thiên thần đập vào mắt mình, mình biết là những em hàng 500k trở lên ở TĐ thì phải gọi là rất hoành tráng rồi, nhưng mà...wow...Mình đóng cửa, ngắm nhìn em bước vào phòng, ôi một cái body không hề thua kém bất cứ một hot girl nào, em không cao lắm, chắc tầm 1m55, da ngăm ngăm, khuôn mặt baby hay cười, có thể em hơi tròn hơn trong ảnh của các checker khác, nhưng vẫn sẽ làm con chym của tất cả các anh em ở đây căng thẳng khi nghĩ đến việc thưởng thức vẻ đẹp đó.\nSau khi chào hỏi mấy câu bâng quơ, em thoát y đi tắm, để lại mình trên giường với con chym căng cứng, em quay lại với một nụ cười đầy hàm ý trên môi, nhẹ nhàng bò lên giường, mân mê thằng em mình hiện đã đỏ mặt vì chờ đợi, rồi em bắt đầu mút nhẹ, trời ơi cái phong cách mút của em mình nhìn mà yêu luôn, nhẹ nhàng, êm ái, ngây thơ như những em gái lần đầu chiều theo ý người yêu. Thế rồi mình cũng không chịu nổi mà đè em xuống, mân mê rồi mút hai đầu vú em, phải nói trong những em mà mình từng check thì Hàn Vy là người có bộ ngực tuyệt vời nhất (nếu bỏ việc đầu ti hơi thâm ra) ngực em to, săn chắc, bóp cực sướng, từ trước đến giờ mình là người không hảo ngực, nhưng được bóp hai quả ngực này mình lỡ nghiện mất rồi, thật là phê quá. Rồi mình cũng từ từ đưa lưỡi xuống bụng, xoay quanh rốn em rồi đến mu, những sợi lông mảnh, thưa thớt không thể cản được lưỡi mình đến được bím em, tuy cà vạt có hơi dài, nhưng mình là người hảo bím nên không ngại, mình liếm từ từ, nhè nhẹ, rồi tăng dần tốc độ, nghe tiếng em rên, nhìn thấy em nhắm nghiền mắt, tay em siết lấy tay mình mà mình như muốn ra luôn, và sau màn đó mình chỉ chịu được mấy phút tư thế truyền thống, nghe em rên sướng chịu không nổi\n500k bay ra khỏi túi mà không hề thấy tiếc, tình dục làm con người ta mụ mị thật các bác ạ\n\nSau đây là phần đánh giá cá nhân của mình:\n\nNghệ danh: Hàn Vy 3023\nTuổi: U97\nGiá: 500k/shot\nKhu vực: Tân Bình\nMặt: 9/10 [Hot girl TĐ]\nChiều cao: Tầm 1m55 [Bé bé anh thương]\nDa: Hơi ngăm\nV1: 9/10 [To, đẹp, săn chắc, đầu ti thâm không ảnh hưởng được đến chất lượng tuyệt hảo của bộ ngực này]\nV2: 7/10 [Có chút lipit]\nV3: 7/10 [Bình thường, đủ xài]\nV4: 8/10 [Có cà vạt, còn hơi khít, không phải khít nhất mình từng đi]\nService: Thoải mái, không hối thúc, nhẹ nhàng như người tình, BJ, húp lẫu, hợp tác mọi tư thế.\nThời gian: 45 phút theo đúng tiêu chuẩn TĐ\nGiá nhà nghỉ: 80k/h\n\nThông tin em nó các bác có thể lấy tại đây: http://thiendia.com/diendan/threads...-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/\n\nCũng không quên xin em chút ảnh làm kỷ niệm, nhưng em không cho chụp ảnh lúc hành lạc"},{"url":"http://thiendia.com/diendan/threads/rp-pe-t-o-not-q-tb-cua-bac-langtuphieubong.1021061/","title":"PIC - Rp pé T o not...q TB của bác langtuphieubong","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/image0055c.jpg","http://server7.upload69.net/images/2016/07/17/imagec9bbc.jpg","http://server7.upload69.net/images/2016/07/17/image5bcd6.jpg","http://server7.upload69.net/images/2016/07/17/image701e9.jpg"],"intro":"Trên tinh thần đã nhận info là phải check cho được\nPhải công nhận em này O not mà ngon ko tưởng.\nHàng họ phải nói là quá ngon chứ ko phải cá xấu chống vã.\nĐánh giá :\nV 1 : quá bự núm hống\nV 2 : có mỡ tý nha\nV 3 : ko cavat ko mùi\nV 4 : chắc nịch\nTóm tắt : 60k ks hết\nThanks langtuphieubongpro đã tin tương share cho mình.\n[/IMG]\n[/IMG]\n[/IMG]\n[/IMG]\n[/IMG]"},{"url":"http://thiendia.com/diendan/threads/be-linh-xi-teen-thich-nhong-nheo-qtb-0not.1021035/","title":"BÉ LINH, Xì Teen, Thích nhõng nhẽo, QTB, 0NOT","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/1d5a9f.jpg","http://server7.upload69.net/images/2016/07/17/2fcd2b.jpg","http://server7.upload69.net/images/2016/07/17/7ce9a3.jpg","http://server7.upload69.net/images/2016/07/17/328a7f.jpg","http://server7.upload69.net/images/2016/07/17/4c3ca1.jpg","http://server7.upload69.net/images/2016/07/17/5397d5.jpg","http://server7.upload69.net/images/2016/07/17/662300.jpg"],"intro":"Chào toàn thể đồng dâm!\n\nMấy hôm nay trời mưa rồi lại nóng, cảm thấy oi bức, nên chăn rau giải nhiệt\nLên sóng em này vẫn tuyệt vời như mấy em rau mới lớn BIẾT YÊU LẦN ĐẦU\nEm này tên linh, còn xì teen lắm, thích nhõng nhẽo khóc nhè\nCó chiêu rên như bị cưỡng hiếp, nhắm mắt chu môi, hả miệng, giống JAV\n\nĐÁNH GIÁ EM NÓ NHÉ: TEEN, Còn mới, chắc cũng vài anh chăn thôi, còn bot, thích cưỡi ngựa, còn hỏi \" Sướng Không anh\"\n\nSEND Tự Do hên xui 2 bác thôi nhé, tại em còn ngọt, nên không mún send nhiều, Bác nào mún HỎI cách chăn rau thì có thể INBOX biết gì chỉ, không biết thì thui!\n\nĐƠN GIẢN NHẸ NHÀNG CHO MỘT EM TEEN LÀ VẬY :3"},{"url":"http://thiendia.com/diendan/threads/em-v-go-gap-3-note.1020865/","title":"Em V Gò Gấp 3 note","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/16/20160615_140619_LLS0c325.jpg","http://server7.upload69.net/images/2016/07/16/2016-06-1522.11.26c1710.jpg"],"intro":"Quen em này từ \"tìm kiếm quanh đây\" trên vườn rau zalo. Bị ấn tượng bởi khuôn mặt baby dễ thương của em nên quyết chăm bón chờ ngày thu hoạch. Sau một thời gian làm quen biết được em và thằng bồ đang giận nhau, nó đi làm ở tỉnh cuối tuần mới lên thăm mà 2 tháng nay giận cắt liên lạc rồi. Thôi thì chú này chắc họ hàng Choi Xong Jong hoặc tính đàn bà đây mà, chú có đọc bài này thì cứ yên tâm đi luôn đi nhé, con bồ chú có anh lo rồi. Quay lại chủ đề chính, sau khi đóng vai chuyên gia tư vấn tình cảm, chủ yếu là dìm hàng thằng bồ, cũng lấy được lòng tin của em. Tranh thủ mấy hôm nay tối trời mưa liền set kèo đi ăn ốc. Tan ca chạy về tắm rửa rồi xách con fz qua Gò Vấp đón em. Ra quán làm mới có 1 chai mặt em đã đỏ bừng lên. Trời mưa lâm râm, đèo em vào CGV xem phim trú mưa. Chọn ghế couple cuối rạp, tranh thủ 2 tiếng ôm ấp, đá lưỡi chứ đéo có xem phim. Sau màn thổi tai, đã thông tư tưởng cho em, gần 11 giờ đêm rời rạp phim thẳng tiến khách sạn. Đánh giá sơ bộ chút cho các bác như sau :\n9x đời đầu, con gái đất võ miền trung, làm nhân viên văn phòng\nCao 1m5, nhỏ nhắn face dễ thương\nV1: Ngực hệ cam vừa tay\nV2: Eo thon, bụng phẳng nhé, em có 43 kg thôi\nV3: Mông săn chắc, chym còn bót lắm, em cứ hỏi sao của anh to quá vậy ( cái này là tại của thằng bồ em nhỏ thôi, nó \"đâm\" không sướng thì để anh lo )\nVào trận \"phang\" em ngay 2 shot xong ôm em ngủ tới sáng dậy \"quất\" thêm 1 shot nữa rồi chở em về chuẩn bị đi làm.\nRau tình cảm nên tui để \"xã giao\" thêm rồi share chọn lọc nhé\nCó ít hình chụp xem cho vui.\n\nCẢM ƠN CÁC BÁC ĐỌC BÀI!\nTHANKS VÀ TÍN DỤNG CHO TUI NHÉ."},{"url":"http://thiendia.com/diendan/threads/reup-em-t-0-note-thom-phuc.1020860/","title":"PIC - -Reup- Em T, 0 note - Thơm phức.","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/16/image11016.jpg","http://server7.upload69.net/images/2016/07/16/imagec4be4.jpg","http://server7.upload69.net/images/2016/07/16/image064b3.png","http://server7.upload69.net/images/2016/07/16/image97852.jpg","http://server7.upload69.net/images/2016/07/16/image24294.jpg","http://server7.upload69.net/images/2016/07/16/image6091e.jpg","http://server7.upload69.net/images/2016/07/16/imagedf223.jpg","http://server7.upload69.net/images/2016/07/16/image98828.jpg","http://server7.upload69.net/images/2016/07/16/imagee8656.jpg","http://server7.upload69.net/images/2016/07/16/image26cd1.jpg","http://server7.upload69.net/images/2016/07/16/image50ab1.jpg","http://server7.upload69.net/images/2016/07/16/image70121.jpg","http://server7.upload69.net/images/2016/07/16/image2389d.jpg"],"intro":"Hôm nay rảnh vào lại diễn đàn thì thấy bị del bài em T nên reup lại cho anh em thị dâm.\nEm này thì dùng 1 từ THƠM để nói về em nó thôi. Vòng 1 săn chắc, vếu kiểu sừng trâu, vòng 2 có tí mỡ nhưng ôm rất mát, vòng 3 đẩy đà, doggy bạch bạch, vòng 4 thì rậm rạp, nước nôi lên láng, khít và thơm mùi sữa tắm và có chiêu cưỡi ngựa phải nói là RẤT chuyện nghiệp."},{"url":"http://thiendia.com/diendan/threads/em-h-binh-thanh-0-note-sinh-vien-nam-1.1020848/","title":"Em H Bình Thạnh 0 note ( sinh viên năm 1 )","unixTime":1471356000,"imgUrls":["http://www.upsieutoc.com/images/2016/07/16/x223a0.jpg"],"intro":"Em này dc 1 bro share. Set kèo zk ck trong vòng 1 ngày\ntướng tá cũng múp ( k phải xôi thịt lắm ) nên làm biếng nt và set kèo.\nface 5d\nvòng 1 to vừa tay :3\nvòng 2 eo hơi to\nvòng 3 doggy khỏi bàn\nvòng 4 nước nôi đầy đủ\nem này các bác hẹn được là chịch được.\nbro nào có rau dễ 0 nốt bình thạnh , Gò Vấp gì thì vứt zalo mình  newbie thì mình sẽ share random nhé , ưu tiên ai có trao đổi."},{"url":"http://thiendia.com/diendan/threads/thu-gian-cuoi-tuan-cuc-da-voi-em-dam.1021007/","title":"PIC - Thư giãn cuối tuần cực đã với em dâm","unixTime":1471356000,"imgUrls":["https://s31.postimg.org/mkp359ufv/Untitled.jpg","https://s31.postimg.org/o12hgqvej/IMG_2975.jpg","https://s31.postimg.org/gnn3hsbcr/IMG_2978.jpg","https://s31.postimg.org/d467p3eyj/IMG_2979.jpg","https://s31.postimg.org/k8o0y4m7v/IMG_2980.jpg","https://s31.postimg.org/ngsib68hn/IMG_2983.jpg"],"intro":"Ngày hè nóng bực , Qing tôi rã rời với 2 shot tê chym cùng 2 em khác nhau . Anh em ngang qua nhớ like nhiệt tình để Qing tôi lấy tinh thần nhé .\n\n1 chat 2 =,="},{"url":"http://thiendia.com/diendan/threads/met-moi-voi-2-em-na.1020960/","title":"Mệt mỏi với 2 em na","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/1468593504166_164101d71d.jpg","http://server7.upload69.net/images/2016/07/17/1468593504288_16412faebd.jpg","http://server7.upload69.net/images/2016/07/17/WP_20160716_20_14_40_Selfie1a8ff.jpg","http://server7.upload69.net/images/2016/07/17/WP_20160716_20_16_19_Selfiec9ed4.jpg","http://server7.upload69.net/images/2016/07/17/WP_20160716_20_16_48_Selfiefe6d6.jpg","http://server7.upload69.net/images/2016/07/17/Zalo_63603964930095042318907.jpg"],"intro":"1. na bình thung\nLâu quá mới xã nhớt , hiệp 1 thì 15 phút ra, hiệp 2 thì mồ hôi đổ ròng ròng, sau nữa tiếng thì ra\n\nthông tin\nAge: 9x\nBody: ú nù nu\nnói chuyện vui tính, con nit\nV1: bưởi năm roi\nV2: có li pit\nV3: chà bà lửa\nV4: xem hình nha, nước nôi ầm ầm\nser: còn non, biết bú liếm, dc cái tuổi mới lớn teen mơn mởn\npr: 500k/3shot\n2. na 1109( xem bài bác lxbinhduong, em này ban quyen bac ay)\ndâm đãng cái gì cũng chà bá, hơn cả na bình thung, nước nôi tung tóe, 300k/2shot\nmà thôi boy nghĩ dưỡng tối qua đến giờ làm 4 shot nên giờ đuối quá"}]