[ {
  "url" : "http://thiendia.com/diendan/threads/200k-nkt-hai-long-voi-trang-linh-870.1026461/",
  "title" : "PIC - 200K-NKT Hài lòng với Trang Linh 870",
  "unixTime" : 1470573979,
  "imgUrls" : [ "https://s7.postimg.org/yuotpnjbf/DSC_0049.jpg", "https://s7.postimg.org/rsqw3gfpn/DSC_0067.jpg", "https://s7.postimg.org/431gerhcb/DSC_0080.jpg", "https://s7.postimg.org/rijdk413f/DSC_0081.jpg", "https://s7.postimg.org/cb3dzr98r/DSC_0082.jpg", "https://s7.postimg.org/5yo8px66j/DSC_0083.jpg" ],
  "intro" : "Đầu tiên xin được cảm ơn bác chủ chủ thớt ở link này share cho em MB chống vã tuyệt vời này.\n\nhttp://thiendia.com/diendan/threads...-tuyet-voi-cho-mot-mua-euro-that-bai.1021268/\n\nĐúng như lời bác nói. MB rất thân thiện và service rất khá. Không hề có tý dấu hiệu công nghiệp nào như mấy em teen sang chảnh.\n\nVới 200K mà được hưởng Service như vậy thì đúng là rất ổn áp\n\nLúc về cảm thấy rất happy và đã hứa với em nó là sẽ làm report vì cũng xin được vài kiểu ảnh.\n\nSau đây là màn đánh giá của cá nhân em\n\nDáng người: Cao tầm 1m58, Người đầm\n\nDa trắng và khá mịn\n\nMặt: Không xinh nhưng cũng không đến nỗi nào (5đ)\n\nNgực: Vừa tay , hơi xệ vì đã có con rồi mà\n\nEo: Cũng ổn (6,5đ)\n\nMông: Đẹp nhất là cặp mông, to, tròn bóp rất sướng (7đ)\n\nBướm: Có Carvat , Lông lá tỉa gọn gàng, nước nôi đủ dùng, và cũng còn khá khít so với thằng nhỏ của em\n\nDịch vụ: Full Secvit, HJ, BJ, WC đá bi, liếm láp toàn thân,vét máng, thổi kèn chuyên nghiệp cảm nhận chung là rất yêu nghề\n\nThời gian: thoải mái, không công nghiệp, giục giã.\n\nGiá : 200K\n\nNN: 100K , sạch sẽ, nhân viên nhà nghỉ cũng rất thân thiện.\n\nKết luận: Sẽ còn check lại nhiều.\n\nSau đây là chút ảnh thu được, vì đây là lần đầu gặp, năn nỉ mãi em ý mới cho chụp được vài kiểu sau lưng. Hy vọng lần sau quen rồi sẽ chụp được nhiều kiểu đẹp hơn để Report"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-han-5372-cua-bac-manhnt999-chuan-com-me-nau.1026449/",
  "title" : "Quy Nhơn - Ngon - 500K - RP em Hân 5372 của bác manhnt999. Chuẩn cơm mẹ nấu",
  "unixTime" : 1470568538,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/AirBrush_201608051608413e5bc.jpg", "http://server7.upload69.net/images/2016/08/07/20160729_111720_mh1470377612376a3ab5.jpg" ],
  "intro" : "Chào các ae thiendia, mình là mem mới lần đầu viết rp có gì sai xót mong các ae bỏ qua cho.\nChả là lần đầu về quê sau bao nhiêu năm đi học SG, ra đường nhìn gái mà cứ háo hức nếm thử sự mặn mà của con gái miền Trung =))\nMay mắn được bác manhnt999 share cho em này. Nghe nói em làm ở Nha Trang được lòng các ae, nên cũng tranh thủ dẫn thằng nhỏ đi check.\nĐánh giá sơ bộ:\n-Face: Trắng bóc. Không đẹp nhưng xinh và có duyên. Nhìn không giống hàng cứ tưởng em nào đi lạc =))\nV1: 7+ cam. Vừa tầm tay. Hồng hào chắc vì em là hàng mới. Đầu ti tròn chấm mút phê.\nV2: 6đ có lipit. Nhưng mình thích có da thịt nên pass =))\nV3: 8+ Tròn, săn chắc doggy phê như tê tê (chả hiểu sao em ấy múp míp mà vòng này săn vậy nhỉ =))\nV4: 8+ Sạch sẽ, hồng hào khít và bót vô cùng.\nThái độ: nói chuyện nhẹ nhàng, lễ phép.\nSv: BJ, HJ đầy đủ. Em này BJ hãi quá. Đá bi, liếm cột các kiểu...cứ như JAV. Bác nào nhanh ra nhớ dừng em nó kịp lúc. K thì... =))\nGiá cho các ae 400k/s 500k/h.\nVài hình ảnh cho ae thưởng thức:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-truc-linh-ms-9272-yeu-lam-thuong-lam-va-de-me-lam.1026448/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình trúc linh ms 9272 yêu lắm.. thương lắm.. và đê mê lắm",
  "unixTime" : 1470568086,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/IMG_166960e2b.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_166960e2b.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_16705e899.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1671da0e5.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_16720624d.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1673efa39.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1674b21cc.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_167668c35.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_167741dc8.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1678ed603.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_167992d25.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1680f553f.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1681f8718.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_1682fabcb.jpg", "http://server7.upload69.net/images/2016/08/07/IMG_16839429e.jpg", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "chào ae thien dia. lời đầu tiên dc bác big cass share cho mình em trúc linh. mở điện thoại lên xem lịch hẹn thì liền liên lạc em trúc linh, đầu bên kia dịu ngọt trả lời và sét luôn với nhau 1 cuộc hẹn. 15p sau mình chạy qua ks lấy 1 cái phong rồi nhắn cho em. Tắm rửa xong thì em gõ cửa, mời em vào, mời em uống nươc và tâm tình làm quen và thế là 2 ae nói chuyện cũng thấy hợp hợp.\n\nEm bắt đầu tạo dáng theo ý tưởng của mình. Em rất hiền, bảo gì là làm y như nấy rất đáng yêu. Thích nhất bồ môi của em, lúc em chu ra rất đáng yêu, lúc thích cắn lại mắt nhìn thẳng mình cuốn hút cực kỳ.\nTừ từ em cũng đã trút hết quần áo trên người lộ ra cặp ngực trắng nõn và còn rất to. Mình tranh thủ lúc tạo dáng em thì xoa bóp nhẹ một cái nó cứng cứng ôi nó ....đã .......\n\nem nói với mình: anh ơi kê máy đó đi vào với em nào? --- chết mất. Thế là mình kê máy và lao vào thôi. Đè em xuống và mình nghiền ngấu hôn lấy cặp ngực kia của em, em nẩy nầy người, tay mình xoa xuống dưới xxx em lúc này thì nó đã ướt ướt ... ôi thích thật.\nMình đứng dậy và em cũng như hiểu ý cầm lấy xxx tôi và nút, từng cái nhẹ nhàng và nhanh dần làm mình phê như con tê tê luôn ...\n\nSau màn chăm sóc tận tình thằng nhỏ thì em tháo bao đeo cho mình và trèo lên cưỡi ... Nhìn cặp ngực em lúc nẫy nẫy và mắt em nhắm chặt, môi cắn vào không còn gì diễn tả cái dâm tột độ này.\nCuộc chiến vật vả kết thúc với tư thế doggy quen thuộc. Mình rất mãn nguyện với cuộc vui bên em.\n\nNghệ danh: gái gọi trúc linh 9272\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi tân bình\nnguyên quán: miền tây\nGiá 400K/s rất đáng check\ngiá nhà nghỉ : 80k 1/h\nthời gian phục vụ 45p.\n\nFace: nhìn dễ thương, cực kì dâm đãng, biết trang điểm\nV1 : hệ bưởi to tròn, săn chắc, bú liếm thoải mái.\nV2 : có ít lipit, nhưng ôm rất đã\nV3 : to tròn, căng đét, săn chắc, doggy phê lòi mắt.\nv4  : gọn gàng, sạch sẽ, nước nôi ủ xài\nService: Liếm ngực, bj nhẹ nhàng và cũng rất chặt, có cảm giác em nó đã ngậm là không muốn bỏ ra, âm thanh trung thực sống động, hợp tác mọi tư thế, đá bi, lau cột, nói chuyện vui vẻ không hối thúc thích nhất là e ngồi nc với mình rất thoải mái và thân thiết?\n\ncó máy tầm hình ae nào chưa có thì đặc gạch bên dưới em share hết. chúc ae vui vẻ!\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-rau-tay-son-vai-buoi-chieu-phe-cung-nhau.1026446/",
  "title" : "PIC - T Rau Tây Sơn - Vài buổi chiều phê cùng nhau",
  "unixTime" : 1470567873,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/1217bdf.png", "http://server7.upload69.net/images/2016/08/07/1237947e.png", "http://server7.upload69.net/images/2016/08/07/eq2131234a8ab.png", "http://server7.upload69.net/images/2016/08/07/12346eb4b.png" ],
  "intro" : "Để cho box rau nóng hổi hơn 1 chút thì mình sẽ k nói như cái topic kia nữa, không nhiều bác ném gạch quá )\n\nEm này thì mình quen qua beetalk, nói chuyện được tầm 2 ngày gì đấy, xong hẹn nhau đi chơi. Hôm đấy đi chơi thì mới gặp thấy vú to vkl ) mặt nhìn cũng ok luôn. Đi trên đường thì dạo 1 lúc, xong vào quán trà sữa đéo gì feeling tea ( cho nó rẻ , uống dingtea sang chảnh thì thôi ) . Sau hôm đấy thì đến hôm sau mình hẹn em nó đi dạo và về nhà nó chịch luôn )\n\nPs: em này chịch khỏe vkl (( chịch em đúng 1 tiếng ra shot 1 , em nó lên đỉnh 2 lần luôn, rên thì vkl nhiều xong còn bắt mình chửi ) hay vkl anh em ạ\n\nĐánh giá sơ bộ:\nMặt : 7,5\nV1: 8 điểm, bóp ok , k sệ\nV2 : 8,5 điểm, không mỡ bụng , ngon\nV3: 6 điểm, mông bình thường không to không nhỏ\nService : Ổn luôn, mút mát các thứ phê lắm )"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-kim-ngoc-004-tra-bai-bac-hoaphuongdo90.1026441/",
  "title" : "Rp em Kim Ngọc 004 trả bài bác HoaPhuongDo90",
  "unixTime" : 1470564879,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/1470561840107_2c7a39.jpg", "http://server7.upload69.net/images/2016/08/07/1470561853481_4fb7b9.jpg", "http://server7.upload69.net/images/2016/08/07/1470561909394_639133.jpg", "http://server7.upload69.net/images/2016/08/07/1470561832591_122f99.jpg" ],
  "intro" : "Trước tiên phải cảm ơn bác HoaPhuongDo90 đã share số cho em để thực hiện Rp này\nChả là một buổi đẹp đc ngày lấy lương. Sau bao nhiêu ngày làm việc mệt mỏi, em đã lên lịch hẹn em Kim ngọc để lấy lại tinh thần cho những ngày lao động\nM : hnay em có đi ko ?\nBím : em có\nM : khi nào em rảnh vậy để a còn set kèo\nBím : a thích mấy h cũng đc á ( phê rồi )\nM : ok thế tầm x giờ em nhé\nBím : a lên n2 xx rồi gọi em\nThế là sửa soạn bôi xà phòng vào người tắm táp chờ em\nMình gọi em thì khoảng 5p sau em gõ cửa rồi chuyện tình cũng bắt đầu\nCó câu chuyện câu trò thì hỏi em nó\nM : em ở đâu\nBím : em ở 36\nM : em sn96 đúng ko?\nBím : ko, em 95\nM : thế là mấy ông a rp nhầm =))\nĐánh giá tổng quan\nFace : 6,5 + 1 ( đeo kính trông dâm vcd )\nV1 : 7\nV2 : 6 bác nhìn hình đánh giá nhé\nV3 : 6\nMông em nó ko đc đầy lắm, em doggy mà cứ bị đau bẹn  bím trừ 1 đ vì có cà vạt\nSv : HJ, BJ phê lòi. Ko dục dã. Tình cảm nhẹ nhàng, ko hôn môi, ncl đáng giá trong phân khúc 3 loét\nN2 : 120k 2h đầu"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-chieu-va-nhung-manh-vo-some-share-e-rau-sieu-dam.1026439/",
  "title" : "PIC - BUỔI CHIỀU VÀ NHỮNG MẢNH VỠ - SOME & SHARE E RAU SIÊU DÂM",
  "unixTime" : 1470564479,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/1470563361382_9260991632.jpg", "http://server7.upload69.net/images/2016/08/07/1470563370868_926105be1f.jpg", "http://server7.upload69.net/images/2016/08/07/1470563379074_926134a8f1.jpg", "http://server7.upload69.net/images/2016/08/07/1470563576046_9265285ec0.jpg", "http://server7.upload69.net/images/2016/08/07/1470563612884_9266465b06.jpg", "http://server7.upload69.net/images/2016/08/07/1470563641441_92669e6a96.jpg", "http://server7.upload69.net/images/2016/08/07/1470563652980_9267126abe.jpg", "http://server7.upload69.net/images/2016/08/07/1470563670831_92676113ed.jpg" ],
  "intro" : "SAU BAO NHIÊU NGÀY CUỐI TUẦN NÓNG BỨC VÀ NHÀM CHÁN, CUỐI CÙNG CŨNG NỊNH LỒN LẤY NƯỚC NẤU CANH SÉT KÈO SOME TRỔ CHO ANH EM CÁI HOẠT ĐỘNG CUỐI TUẦN CHO NÓ VUI VẺ.\nLẤY LẠI TINH THẦN SAU 1 TUẦN LÀM VIỆC MỆT NHỌC,\nĐANG NGÁP NGẮN NGÁP DÀI THÌ EM RAU PM ZALO, ANH ƠI NHỚ EM KHÔNG?\nNHỚ NHỚ CÁI CHIM ANH Ý, THẤY BÀI SOME MỚI ĐĂNG LẠI NỔI HỨNG MUỐN ĐI SOME TRỔ\nMÀ RAU SOME THÌ NÓ KHÓ, ĐÉO CÓ E NÀO CHỊU CHỨA CHẤP VÀI QUẢ CHUỐI LẠ CẢ\nTHẾ LÀ E ĐÁNH LIỀU GẠ E NÓ, ANH CÓ VÀI THẰNG E NỮA MUỐN ĐI CÙNG, E CÓ ĐỒNG Í THÌ ĐI CẢ CHO VUI, ANH TÔN TRỌNG EM VÀ MUỐN LÀM E THỎA MÃN NÊN MỚI HỎI THẲNG NHƯ THẾ\nK CHÚT LĂN TĂN, E NÓ OK CÁI RỤP, ĐM NÓ HÓA RA DÂM VL MÀ GIỜ MỚI DÁM BỘC LỘ\nVÀ NHƯ ĐƯỢC MỞ ĐƯỜNG ĐƯA CHIM VÀO BƯỚM\nVỘI VÀNG E CẦM CON 1202 ĐỜI MỚI NHẤT BÂY GIỜ GỌI CHO ĐỒNG BỌN\nNHƯ VỚ ĐƯỢC VÀNG 4 ANH EM K HẸN MÀ GẶP Ở CHỖ NHÀ NGHỈ TÌM CHIẾU TRÊN ĐƯỜNG XXX\nTHÔI ĐÉO LÒNG VÒNG NỮA DIỄN BIẾN CUỘC CHIẾN NHƯ NÀO THÌ AE XEM ẢNH SẼ RÕ : )))))\nAE CỨ TRÁI PHẢI ĐẶT GẠCH VÀ ĐỪNG IB MÌNH NHÉ\nMÌNH XIN PHÉP SHARE NGẪU NHIÊN 3 ANH EM TRÁNH TÌNH TRẠNG DẪM ĐẠP LÊN NHAU MÀ RAU THÌ CÒN ĐÓ : ))))))\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lang_huynh-thuc-khang-mb-trang-ms-7651-cu-3584-than-dam-nguc-khung-sv-dinh-cao.1026438/",
  "title" : "[LÁNG_HUỲNH THÚC KHÁNG] MB TRANG MS 7651( Cũ 3584) . THẦN DÂM , NGỰC KHỦNG , SV ĐỈNH CAO !",
  "unixTime" : 1470564280,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/imagec408c.png", "http://server7.upload69.net/images/2016/08/07/image89e99.png", "http://server7.upload69.net/images/2016/08/07/image30604.png", "http://server7.upload69.net/images/2016/08/07/image31592.png", "http://server7.upload69.net/images/2016/08/07/imagedf516.png", "http://server7.upload69.net/images/2016/08/07/imagea5c54.png", "http://server7.upload69.net/images/2016/08/07/imagee72b7.png", "http://server7.upload69.net/images/2016/08/07/imageefcac.png", "http://server7.upload69.net/images/2016/08/07/image51049.png" ],
  "intro" : "Trước giờ mình cùng hay lái Mb nên bít cảm giác được MB chiều chuộng nó sung sướng thế nào ! mấy hôm nay bùn bùn lên mạng chơi thì vô tình gặp cái bài mb....dâm vào pm ! Có được sđt bốc máy gọi thui thì cho đại một cuộc hẹn vu vơ ! Mb cũng nói là chị đang bận việc nhà , hẹn 4 ngày nữa sẽ chiến đấu với mình . uh thì cũng để thời gian chứng minh lời nói của 1 người dưng xa lạ , ko thì cũng chả mất mác gì . chiều qua ở cơ quan , nhận được 1 cuộc gọi , ah thì ra là của MB TRANG ở Láng mình hẹn mấy hom trước đây mà. Đang làm mà trong lòng rạo rực , tức tốc xin quản lý nghỉ nửa buổi , phóng thẳng đến điểm hẹn mà trong lòng rạo rực ko bít ở ngoài Mb này trẻ đẹp hay xấu xí đây.\nVào ks rùi mới biết , Mb lộ nguyên hình là 1 con quỹ dâm , dâm bà cố luôn ! đặc biệt chơi chiêu mới vô cùng lợi hại , liếm từ sống lưng từ sau ra trước , mình tê người vì đờ đẫn ! Ôi cảm giác như 1 người vợ hiền chăm sóc cho chồng ! Một ngày làm việc mệt mỏi phút chốc tan biến , thả hồn vào khoái cảm của dục vọng , đây chính là điểm khác biệt giữa MB với hàng và rau !tiếp theo làm gần cả chục kiểu , mệt quá mình ra gục trên người MB luôn , quá yomost!\n\nĐÁNH GIÁ\nFace : Gương mặt dâm, duyên , ăn mặc được .\n\nNgực : Rất to , và còn chắc chắn .\n\nEo : Là MB lên cái này hơi khó đánh giá\n\nMông : To và doggy rất suớng\n\nBym : Vẫn còn khá đẹp và ngon ( nát các bác xem hình )\n\nSV : Chắc là thế mạnh của chị , tuyệt đỉnh làm anh em điêu đứng (bác nào yếu cẩn thận)\n\nDịch vụ : Bj , Hj , liếm bi , đá cà , tevet , làm chị ấy sướng thì xái gì cũng ok .\n\nTHÔNG TIN\n\nGái Gọi : MB TRANG MS 7651 ( Cũ 3584)\n\nPass : Lấy số ở thiendia hội\n\nLoại Hàng : Gái Gọi Hà Nội\n\nKhu Vực : Láng - Chùa Láng - HTK\n\nGiá : 200k/shot\n\nTime : 30phút , từ sáng tới khuya\n\nNN : 100k/2h\n\nChúc anh em buổi xả vui vẻ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/newbie-gau-vang-nha.1026426/",
  "title" : "PIC - [Newbie]Gấu vắng nhà",
  "unixTime" : 1470559161,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/13900652_291994537842882_2066757774_n12fb6.jpg", "http://server7.upload69.net/images/2016/08/07/13933059_291994457842890_38168823_ndcb79.jpg" ],
  "intro" : "Mấy hôm rồi chưa được xxx với gấu vì có nhóc em trai gấu từ quê ra chơi, hôm qua gấu lại phải dẫn em lên nhà ông chơi. Thèm quá nên bảo gấu vào nhà tắm chụp ảnh vòng 3 để mình ở nhà quay tay tự xử.\n[/url] [/IMG]\nSáng đăng bài nhưng bị xóa vì chưa hiểu luật post mong Mod bỏ qua và chỉ dẫn tận tình cho em ạ. Vì lần đầu post bài nên sơ sài và mong mọi người ủng hộ để mình có tinh thần viết bài sau hấp dẫn và hay hơn. Tks all !"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u96-gia-lam-chi-giao-luu-rau-long-bien-gia-la.1026421/",
  "title" : "PIC - T - U96 GIA LÂM - CHỈ GIAO LƯU RAU LONG BIÊN-GIA LÂ",
  "unixTime" : 1470557007,
  "imgUrls" : [ "http://i.imgur.com/WWy4uBQ.jpg", "http://i.imgur.com/fI7IW2C.jpg" ],
  "intro" : "Sau 1 vài lần bị đâm chém nên lần này mình kiệm lời.\nRau 1 note, dâm, cao 1m65\nđánh giá:\nface: 7\nv1: 9\nv2: 6\nv3: 9\nXem hình để rõ hơn\nAi giao lưu inb"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-quan-ha-dong-gai-goi-hai-ha-ms-1885-may-bay-luon-mong-duoc-cat-canh.1026420/",
  "title" : "PIC - {Văn Quán- Hà Đông} Gái Gọi-Hải Hà MS 1885 Máy Bay luôn mong được cất cánh",
  "unixTime" : 1470556882,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/1c5ec5.jpg", "http://server7.upload69.net/images/2016/08/07/25d1a7.jpg", "http://server7.upload69.net/images/2016/08/07/342a93.jpg", "http://server7.upload69.net/images/2016/08/07/49c9fa.jpg", "http://server7.upload69.net/images/2016/08/07/54fd2b.jpg", "http://server7.upload69.net/images/2016/08/07/698dbe.jpg", "http://server7.upload69.net/images/2016/08/07/74fe46.jpg", "http://server7.upload69.net/images/2016/08/07/8e2ac7.jpg", "http://server7.upload69.net/images/2016/08/07/91f824.jpg", "https://s7.postimg.org/z8qubq8vf/13932047_954115691363948_695674389_o.jpg", "https://s7.postimg.org/mztnbxl6z/13931447_954115878030596_1115569426_o.jpg", "https://s7.postimg.org/stv9ggaxn/13902186_954115894697261_21312734_o.jpg", "https://s8.postimg.org/jbbxxmfid/13950721_954115838030600_1834883950_o.jpg", "https://s7.postimg.org/m8d99zt6j/13978075_954116031363914_1162567724_o.jpg", "https://s8.postimg.org/q5fzkc9j9/13978333_954115921363925_1525054401_o.jpg", "https://s8.postimg.org/gux5irkxx/13977888_954115934697257_65251369_o.jpg", "https://s8.postimg.org/awijat4j9/13932074_954115944697256_265614282_o.jpg", "https://s7.postimg.org/4oxrqh3t7/13978268_954136744695176_1774100682_o.jpg", "https://s8.postimg.org/u0aa6ciat/13901906_954116121363905_33347506_o_1.jpg" ],
  "intro" : "Lời đầu xin gửi đến các đồng dâm lời chào, e thì cũng là mem mới lần đầu viết bài mong được các đồng dâm chỉ bảo. Chả là em có bà chị tên Hải Hà ( U89) rất thân thiện và tình cảm, do cuộc sống khó khăn nên cần được sự giúp đỡ của các đồng dâm. với cái giá 200k/shot thì phải gọi là quá tuyệt vời cho 1 lần lên đỉnh. Chị làm rất bài bản thân thiện, chiều chuộng khách coi khách là thượng đế,không thúc giục khi nào lên đỉnh mới thôi. rất phù hợp với các bác gu tình cảm, ngoài ra chị còn có khoản massage do được e tư vấn là rượu vào trước khi chén rất muốn được đấm bóp cho cơ thể thoải mái thì mới vào cuộc được nên chị đã thêm khoản này vào dịch vụ. max time vừa massage + fuck = 250k/45 phút. quá hợp lí phải không các đồng dâm. thôi e không miên man nữa, có mấy shot hình cho các bác thị dâm lấy tinh thần đi check.\n\nĐánh giá:\nFace (7d) : ưa nhìn, đằm thắm, dịu dàng. đặc biệt lúc làm tình rất dâm các bác nhé\nbody :\nv1(6,5d) : bóp vừa tay, rất sướng trong tư thế doggy\nv2(6d) : có chút lipit rồi, nhưng phẳng và không lồi ra như máy e hàng máy bay, bật mí cho các bác biết chị dáng rất thon, cao, bác nào độc đáo có thể thử tư thế đứng dựa tường\nv3 (7d) : nhìn ảnh là các bác thấy rồi đấy, khỏi bàn đi ạ, doggy thì thôi cứ 3 dập là muốn xuất rồi\n\\./ : điện nước đủ dùng, co bóp tốt và rất khít và không dùng gel đâu nhé\nDịch vụ cam kết : HJ, BJ (có BJ qua bao nếu khách yêu cầu),hôn ngực, môi, tevet, tắm chung với khách, massage body,liếm bi, đá cà...\nDịch vụ không có : chơi lỗ nhị, CIA, bạo dâm, some... yêu cầu tối thiểu là khách lịch sự, sạch sẽ thì được full servit như đã cam kết\nKỹ thuật servit : làm tình rất cuồng nhiệt, dâm đãng, nguyên khoản BJ thôi bác nào yếu cẩn thận chưa đi chợ đã hết tiền\ntime phục vụ : 35p/ shot, nếu massage thì 45p và + 50k. các bác yên tâm đấm bóp rất tay nghề vì trước đã làm massage chứ không phải công nghiệp đâu ạ.\nGiá nhà nghỉ : 100k -120k /h khu vực từ văn quán đến HVAN các bác có thể tùy chọn nhà nghỉ và phone chị sẽ tự đến.\nVới giá cả thế này rất phù hợp với những bác không được dư giả về mặt tài chính nhưng rất ngon, bổ, rẻ, lại được phục vụ tới bến.\nKết luận: quá ngon trong tầm giá, chúc các đồng dâm ngon chym. cứ để lại comment e sẽ nhanh chóng inbox cho các bác."
} ]