[ {
  "url" : "http://thiendia.com/diendan/threads/mb-tr-nts-tong-ve-sinh-cuoi-tuan-chieu-thu-7.1073619/",
  "title" : "PIC - Mb Tr - NTS Tổng vệ sinh cuối tuần chiều thứ 7",
  "unixTime" : 1487416503,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/18/IMG_14409a4c9.jpg", "http://server7.upload69.net/images/2017/02/18/IMG_1438fee1d.jpg", "http://server7.upload69.net/images/2017/02/18/IMG_1439a4d99.jpg", "http://server7.upload69.net/images/2017/02/18/IMG_143787553.jpg" ],
  "intro" : "Mb này gần nhà, tính mình thì hay gặp anh, em cũng trêu, nhất là gặp chị em phụ nữ càng mồm mép tép nhẩy, thực ra cũng chẳng muốn chén mb này đâu, nhưng vì em nó tự nhiên à ơi nên chiều lòng em nó Akira Phang. Mb thì bán đồ .......(bí mật nhé) , mình thì hay mua đồ nên cứ mỗi lần mua chỉ trêu cho vui chứ không có ý định gì hết (nói thật nhé) hiii, rồi ngày qua ngày mình cứ mỗi lần mua là mình lại buông bản tình ca Bolero nhẹ nhàng, và lần này mình bảo: thôi cho xin cái số điện thoại của nàng để ví dụ có về muộn thì bảo nàng mang tới cho. Vậy mà tự nhiên nàng chủ động nhắn tin à ơi (nói thật là mb này không hợp gu với mình, mình thích mb sạch sẽ., đẹp, nước hoa thơm) đã mất công chinh phục mb thì chinh phục mb chịch thấy đã. Ừ thì thôi cũng chiều lòng người phụ nữ chút vậy, cũng có mất gì đâu. Được cái mb này dâm nhưng dâm phải dâm nhẹ nhàng, nhưng bà này dâm cmn loạn.\nChủ tịch: ôi sướng quá em ơi, em đang làm gì anh đấy\nMb: em đang bú buồi anh đây, buồi anh to quá\nChủ tịch: thật à em, em có sướng không em???\nMb: em có, buồi a to thích quá !\nThế là mình quay mông lại chổng mông rồi khẩu dâm như sau:\nChủ tịch: ôi em ơi, em đang úp mặt vào đâu đấy\nMb: em đang úp vào đít anh để liếm đây\nChủ tịch: ôi anh chết mất, em dâm quá ( mình càng nói mb càng thọc lưỡi vào sâu trong lỗ đít và liếm từ cuối hai hòn dái lên qua lỗ đít nhé)\n(Đoạn trích trên là Nguyên văn khẩu dâm của mình và em nó, và ảnh kèm theo ở dưới) mời anh em xem hiiii\nĐánh giá:\nFace:5\nV1:4\nV2: 5\nV3: 5\nSv: full (không thiếu gì)"
} ]