[ {
  "url" : "http://thiendia.com/diendan/threads/nguoi-vo-tuyet-voi.1073949/",
  "title" : "NGƯỜI VỢ TUYỆT VỜI",
  "unixTime" : 1487533791,
  "imgUrls" : [ "https://s20.postimg.org/6t5ly2r1p/C0_LFf_Ba_VQAA93mp.jpg", "https://s20.postimg.org/pmrev2p9p/C0_LFfi_DVIAAl_Oc_I.jpg", "https://s20.postimg.org/t7naeatt9/C0_LFg_DSUQAA_7_UU.jpg", "https://s20.postimg.org/556gjfd65/C2_GW_4_Uk_AAW6m_R.jpg", "https://s20.postimg.org/objnmltnx/C2_GW_6_NVQAA1m_KN.jpg", "https://s20.postimg.org/hmd46l8bx/C2_GXBB1_VIAE7n_TZ.jpg", "https://s20.postimg.org/9i501ulwt/C2_GXBud_VEAEn_Xsq.jpg", "https://s20.postimg.org/xn5pjk67h/C2k1met_UUAAQ_oc.jpg", "https://s20.postimg.org/vjzvpmvsd/C2k1n_Oa_VEAA_9j7.jpg", "https://s20.postimg.org/jw5tv36nh/C2k1nte_UAAAty_Ni.jpg", "https://s20.postimg.org/chgi2pkrx/C2k1o_P1_UUAEp_Uj_K.jpg", "https://s20.postimg.org/wdchi91t9/C4bopvr_Uk_AIhy_Z.jpg", "https://s20.postimg.org/pbejw1y7h/C4boq45_Uk_AEf_TEF.jpg", "https://s20.postimg.org/6x40s2lwt/C4boq_ZJUc_AAe_W5t.jpg", "https://s20.postimg.org/lucht2z59/C4borg_ZVYAArs_G8.jpg", "https://s20.postimg.org/blk0n9b3h/Ct2omxj_VMAAH3i6.jpg", "https://s20.postimg.org/9i9lflbal/Ct5dg_THUs_AAWom6.jpg", "https://s20.postimg.org/5zxlj7ael/Ct5d_Mth_VIAAm_Ffm.jpg", "https://s20.postimg.org/6e3iwjjvx/Ctk_Sz_Cn_Uk_AAU2u_N_1.jpg", "https://s20.postimg.org/ct2jt7qlp/Ctk_Sz_Cn_Uk_AAU2u_N.jpg", "https://s20.postimg.org/7voz83oml/Ctk_TBz_SVYAAVxs_L.jpg", "https://s20.postimg.org/9orvwf9t9/Cua_zto_UAAAUd_Xk.jpg", "https://s20.postimg.org/6j7a67r71/Cua_ztp_VUAA0g0_K.jpg", "https://s20.postimg.org/lgfr784fh/Cua_ztq_VYAERJQV.jpg", "https://s20.postimg.org/44felsay5/Cu_Lk_NHe_VYAIYGGw.jpg", "https://s20.postimg.org/822ob6xrh/Cu_Lk_NJ3_UEAAXN8_E.jpg", "https://s20.postimg.org/9ie6tc0od/Cu_Lk_NJ6_UMAA4ihq.jpg", "https://s20.postimg.org/ofmnucdwt/N_mbp_Pa_Q.jpg" ],
  "intro" : "forum image hosting\n\nhow to take a screen shot"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuc-mung-nam-moi-cam-on-em-anna-593-sexy-girl.1073944/",
  "title" : "Ngon - Big C - PIC - Chúc mừng năm mới - cám ơn em Anna 593 - sexy girl",
  "unixTime" : 1487532126,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/19/IMG_20170220_0028061e5e7.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_0028084479c.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_002815fe7b5.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_002819e3403.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_00282572749.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_002829faaff.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_00283150081.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_002836157ff.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_0028399efb0.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_0027552c2a7.jpg", "http://server7.upload69.net/images/2017/02/19/IMG_20170220_00275833ccd.jpg" ],
  "intro" : "Lời đầu cũng như bao lần khác, THK xin có lời chào và lời chúc sức khỏe tới toàn thể ace thiendia nói chung và ace trong ACHP nói riêng. Kèm theo lời chúc mừng năm mới, chúc tất cả ace năm mới vạn sự như ý, chym khỏe như tây và ví dày như bánh nếp =)).\n\nLuyên thuyên nhiều quá , mà vấn đề là lâu lâu rồi ko có bài nào mới gửi tới ae. Nhìn 1 lượt box ACHP thấy tình hình ae đào mộ nhiều quá, cả những bài từ tận tháng 3 năm trước vẫn moi lên được làm loãng box quá . Ý kiến là các mod kiếm thêm hàng cho ae khám phá thôi .\n\nMình già rồi, ngại thay đổi, ko dám \"thanh niên xung phong\" đi gặp các em mới lên, chưa biết tình hình thực tế thế nào, sợ các em nhìn mình xấu quá lại \"tiền mất tật mang, bỏ tiền ra mua bực\" thì mệt lắm. Nên vẫn chốn cũ ta tìm, lục lại cái danh sách từ thời Ngọc Trinh vẫn yêu Hoàng Kiều trở về trước, và rồi sự lựa chọn hoàn hảo cho lần hạ cánh naỳ là em Anna 4593 .\n\nNói đến em này, thì lâu lâu rồi chưa gặp, từ cái lần thứ 2 em xuống HP gặp được 1 lần, hôm đó còn tranh thủ trốn việc đi gặp em ấy, đến giờ là nửa năm rồi. Mà thông tin ai cũng biết là em ấy đông khách lắm, nên nghĩ là sẽ khó hẹn... nhưng thôi, liều biết đâu ăn may, và đúng là may thật . Gọi cái có hẹn ngay lúc 19h30 tại sân bay gì đó quên tên rồi =)).\n\nVăn dốt, võ dát nên ko có trình bày hay tả được gì nhiều. Gặp em ấy sau 2 năm, đầu tiên ấn tượng về tóc mới, trông cũng hợp với khuôn mặt. Mà lại đúng màu mình thích nên cảm tình dâng cao, con chym tưởng như đã liệt cmn rồi lại ngóc ngóc. Hai ae nói chuyện trên trời dưới bể, trong chym ngoài bướm chán chê rồi em bảo \"anh chụp cho em bộ ảnh sexy tí gửi tặng ae ACHP\". Uh thì chụp mặc dù bé đến lớn cầm cái máy ảnh kts còn run vì sợ rơi ko có tiền đền ). Em tạo dáng đủ kiểu, đủ các tư thế mà tay run quá cầm cái điện thoại cứ rung hết bên này sang bên kia, giống như đang để mấy cái vibrator trong người ấy . Sau gần 1 tiếng hì hụi thì cũng tạm được một vài bức ăn ý, các bro cứ thưởng lãm thoải mái bên dưới nhé .\n\nSau rồi cái gì đến cũng đến. Trước tiên là về màn dạo đầu, \"đường lưỡi của em ấy di chuyển trên người tạo cảm giác tê tê như dùi cui điện của 141 rà trên người\" (trích dẫn của 1 con chym đã gục) ), chăm chút từng phần trên của cơ thể. Có lúc nghĩ trong đầu gấu nhà mà thế này chắc cũng chán ko muốn đi \"đạp\", cứ nằm 1 chỗ hưởng thụ cho nhàn cái thân, chứ người giờ béo lắm rồi, \"đạp\" xong thở ko ra hơi nữa . Sau đó đến phần chăm sóc thằng nhỏ, vẫn cứ tê tê vs cái lưỡi cùng màn bj lốc xoáy của em ấy, nhưng vẫn chưa bị out như nhiều bro khác, nghĩ trong đầu chắc già chym nó tê cmnr, nên khó ra hơn chứ cái thời 18+ chắc out luôn vào miệng em ấy mất ). Ah, mà em ấy có một tiếng kêu khi vào cầu còn to hơn mấy e JAV nhé, đóng cửa cách âm rồi đứng xa cánh cửa 2m vẫn nghe đươc, nên ae phải thật cẩn thận trong lúc tác chiến, có thể cầm theo bông gòn nhét tai cho tránh trường hợp bị điếc tai hoặc kích thích quá độ .\n\nDông dài quá, có tí hình ảnh cho mn thị dâm trước:\n\nBonus\n\nMột vài thông tin về em ấy\nNghệ Danh : Anna 4593n < 250k >\nPass : Bạn Anh Xích Lô\nKhu vực : Lê Hồng Phong - 110k /1h\nThời gian : 12h - 21h\nMặt : Xinh cười duyên\nVòng 1 : To bú mút thoải mái hàng thật 100% chưa hề qua cát tường, bóp mạnh tí nữa chắc ra sữa\nVòng 2 : Trắng mịn sờ sướng tay\nVòng 3 : ko to ko nhỏ dogy phê, đặc biệt là rất nhiều nước và độ co bóp tương đối cao\nService: CÓ: bj, hj, đá cà, hôn môi, vét máng\nKHÔNG: CIA, wc, 2 shots, qua đêm\n\nCó cái clip quay được 18p mà dung lượng hơn 2G, chưa biết cắt kiểu gì và che mặt kiểu gì cho hợp lý nên nợ lại mọi người nhé. Video đảm bảo đeo tai nghe vào bắt sóc thì toẹt cmn vời\n\nTranh thủ trốn gấu viết được mấy dòng, có gì sai xin MOD giơ cao đánh khẽ . Mình nợ video mấy ngày tới ngâm cứu rồi post sau.\n\nThân ái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/giac-mong-dem-he.1073940/",
  "title" : "GIẤC MỘNG ĐÊM HÈ",
  "unixTime" : 1487530850,
  "imgUrls" : [ "https://s20.postimg.org/p0xul84tp/C4zejl_PUk_AA0ora.jpg", "https://s20.postimg.org/mkw17dmr1/Cy_J57a_Us_AAun_Q9.jpg", "https://s20.postimg.org/jfbfh644t/Cy_JCBp_Uo_AEr296.jpg", "https://s20.postimg.org/ir2ky85f1/Cz_Wy2_R4_Uo_AAm27y.jpg", "https://s20.postimg.org/vjvabw6el/Cz_Wz_T8_TUk_AAv_Fi3.jpg" ],
  "intro" : "[/url] host images[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-sg.1073938/",
  "title" : "Some SG",
  "unixTime" : 1487529588,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/19/IMG_157135aba.png" ],
  "intro" : "Tuyển Some:\n- Độ tuổi từ 19 - 21\n- Sạch sẽ, Kín đáo\nIb để đăng kí nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-sg.1073938/",
  "title" : "Some SG",
  "unixTime" : 1487529588,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/19/IMG_157135aba.png" ],
  "intro" : "Tuyển Some:\n- Độ tuổi từ 19 - 21\n- Sạch sẽ, Kín đáo\nIb để đăng kí nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/nb-lan-dau-tap-tanh-dang-anh.1073933/",
  "title" : "NB lần đầu tập tành đằng ảnh",
  "unixTime" : 1487527845,
  "imgUrls" : [ "http://server7.upload69.net/image/WK7g8d http://server7.upload69.net/image/WK7vZG http://server7.upload69.net/image/WK7ImE http://server7.upload69.net/image/WK7thY", "http://server7.upload69.net/image/WK7vZG" ],
  "intro" : "mọi người xem giúp e ntn liệu có bé k ạ . (chưa cương cứng cực độ  )\ndo lần đầu đang có gì thiếu xót mong các bác chỉ bảo. thành công sẽ có bộ siêu tập của gấu e )"
}, {
  "url" : "http://thiendia.com/diendan/threads/nb-lan-dau-tap-tanh-dang-anh.1073933/",
  "title" : "NB lần đầu tập tành đằng ảnh",
  "unixTime" : 1487527845,
  "imgUrls" : [ "http://server7.upload69.net/image/WK7g8d http://server7.upload69.net/image/WK7vZG http://server7.upload69.net/image/WK7ImE http://server7.upload69.net/image/WK7thY", "http://server7.upload69.net/image/WK7vZG" ],
  "intro" : "mọi người xem giúp e ntn liệu có bé k ạ . (chưa cương cứng cực độ  )\ndo lần đầu đang có gì thiếu xót mong các bác chỉ bảo. thành công sẽ có bộ siêu tập của gấu e )"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-7x-quan-toan.1073931/",
  "title" : "Máy bay 7X Quán Toan",
  "unixTime" : 1487527547,
  "imgUrls" : [ "http://server7.upload69.net/image/WK7Aq1" ],
  "intro" : "1 máy bay rất chiều Quán Toan. Kèn ca sáo nhị phê mình k kịp chụp choẹt @@.\nGiao lưu máy bay các bác ơi\nhttp://server7.upload69.net/image/WK7Aq1"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-tvhk-nha-tan-phu-dam-va-vu-ngon-bac-endlesslove169-tao-lao.1073929/",
  "title" : "MBTC - TVHK - NHÀ TÂN PHÚ - DÂM VÀ VÚ NGON - BÁC ENDLESSLOVE169 TÀO LAO.",
  "unixTime" : 1487527112,
  "imgUrls" : [ "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/endlesslove169_zpsllasokxp.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/1_zpswz7wxf7t.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/2_zpst2eeg35x.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/3_zpsk4zcdp2h.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/4_zpsxj7fimg7.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/5_zpsbavdxtpi.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/6_zpsrfdbsz28.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/7_zpsmgwlkaii.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/8_zpszdjx2qgl.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/9_zpsdm6dlq52.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/10_zpsjeqmf3nt.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/11_zps9caig8uv.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mbtc%20TVHK/12_zpsyx0siu8f.jpg" ],
  "intro" : "Thân chào toàn thể anh em. Từ đoạn Tết Cổ Truyền tới nay bận quá nên ko viết rp Tân Niên gửi đến anh em được. Đầu năm mới cho MO xin gửi lời chúc sức khỏe và thành đạt đới BQT, cũng như toàn thể ACE tham gia diễn đàn.\nNay MO, tiếp tục lên TĐ viết rp góp vui với anh em nhé. Trước khi viết cái RP này, cho MO gửi lời xin lỗi đến anh em. Vì sẽ đề cập đến 1 vài vấn đề, về vài suy nghĩ của riêng MO cũng như rất nhiều anh em tham gia diễn đàn nói chung. (xin lỗi vì làm mất thời gian của anh em).\n-----\nChuyện là thế này, MO tham gia ở diễn đàn TĐ lâu thì cũng ko lâu, mới thì cũng ko hẳn là mới.\nĐược tiếp xúc, giao lưu với nhiều anh em, MO rất vui và trân trọng ở tình anh em dành cho nhau.\nBên cạnh đó có một số ít anh em, MO chưa có thời gian cũng như điều kiện giao lưu ( về chuyện càfe, chai bia hay share MBTC,Rau). Mong anh em đừng buồn và giận hờn. Tất cả cũng đều có lý do cả.\nVí dụ: Nhiều anh em ko viết rp (trong hồ sơ anh em trống trơn mà nói là trao đổi thì sao mà MO dám trao đổi, hay cũng nhiều anh em xin share, nhưng biết anh em thế nào mà share. nhiều anh em quăn vài cái số phone vào inbox nói là MBTC, nhưng thật sự ko thấy anh em làm rp thì thử hỏi lấy cơ sở nào để tin anh em đây. Có thể anh em cứ quăn đại 1 số đt nào đó của người đàn bà nào đó rồi nói là MBTC, Rau... có phải làm cho nhau mất thời gian ko?.....Điều này MO đã TEST)\n\nRất nhiều anh em pm inbox riêng cho MO, MO cũng nói với anh em rằng. MO đều đọc từng ngày, từng thư mà anh em gửi cho MO (nhưng MO ko trả lời vì ko có thời gian trả lời từng thư một, như cũng đã nói ở trên ko biết anh em thế nào mà trả lời).\n\nNghĩ cho cùng thì cũng là cuộc chơi, nếu chia sẻ cho lão làng thì anh em lại nói là phe nhóm, cục bộ. Share cho mấy anh mới mới mà được định nghĩa chung là NB(newbie) thì ko dám share (lý dó chắc nhiều anh em hiểu). Không share thì có thể anh em nghĩ là RP ảo(lấy Hàng, MBTM làm rp). Tóm lại là ko biết sống sao cho vừa lòng toàn thể anh em dâm dục chúng ta.(Mong anh em hiểu cho nỗi khổ của riêng MO cũng như anh em chơi lâu, nhất là anh em nào đã bị đâm).\n\nMO cũng đã bỏ ko ít thời gian ngồi suy nghĩ và cân nhắc cho việc thử \"trân trọng một vài anh em mới, share cho vài mbtc hay rau\". Biết đâu họ có thực lực, sẽ check được và biết chơi (không đâm mình). Rồi cũng share random (chia sẻ ngẫu nhiên). Người được MO chọn Đó là ENDLESSLOVE169, anh ấy (ko biết lớn tuổi hơn MO hay nhỏ hơn, tạm thời cứ gọi là anh cho lịch sự). pm cho MO với Nội dung là có 2 mb muốn trao đổi MB Huyền của MO, uh thì MO cũng cứ quăn info MB trước xem sao. Từ khi MO quăn info xong. MO ngồi xem hồ sơ của anh ấy, thì thấy anh ấy online( nhưng ko thèm hồi âm \"2mb của ảnh đâu\"). Đợi mãi tới hôm nay ảnh cũng im re. Mặc dù anh ấy có online và nhận tin nhắn của MO rồi. Nhưng anh ấy ko giữ lời hứa trong tin nhắn khi anh ấy chủ động nhắn riêng cho MO. (MẶT DÙ LẦN CUỐI THẤY ẢNH ONLINE LÀ 13/02/2017). TIN NHẮN CHO MO LÀ NGÀY 10/02/2017. TRONG SUỐT 3 NGÀY NÀY ẢNH ONLINE RẤT THƯỜNG XUYÊN, NHƯNG CỨ LƠ NHƯ KHÔNG HAY KO BIẾT GÌ.)\nMO viết những dòng này, ko có ý \"đòi 2 mb của ảnh\" nhưng tiện đây và thông qua bài này mong anh em hiểu vì sao anh em NB ko được share (mặc dù rất chân thành, rất muốn cống hiến). Và cũng thông qua bài này. Mong các anh \"tào lao' đừng làm ảnh hưởng đến sự tin tưởng mà anh em cả diễn đàn dành cho anh em NB.\n\nCó hình ảnh đính kèm bên dưới ( Xin chân thành cảm ơn anh em, xin lỗi đã làm mất thời gian của anh em).\n\nTIN NHẮN INBOX MÀ ENDLESSLOVE169 CHỦ ĐỘNG PM CHO MO, RỒI MO PM TRẢ LỜI, SAU ĐÓ ANH ẤY IM RU GÀ RÙ.\n------------------------------------------------\nRồi giờ tới lượt MO làm RP MBTC của MO nhé. MO quen em này từ 1 chuyền bay đi công tác sau Tết Cổ truyền. Em làm tiếp viên cho hãng bay. Nguyên chặn bay của MO vì mệt nên ko thắc dây an toàn. Nên em ấy nhắc nhở, ờ thì thắc. Cũng vì cái sự cố này mà có cơ hội mần quen với em. Lúc sắp hạ cánh ở phi trường TSN. MO cũng xin được cái số phone của em. Về nhà lập tức nhắn tin xin lỗi \"vì anh lần đầu đi phi cơ\" hì hì... kệ cha mình lúa thì cứ nhận.\nRồi cũng như các em khác cù cưa, tán tỉnh, Hẹn em \"nếu ở mặt đất thì chúng ta đi càfe\". Em rất trẻ chỉ mới sn 92. Nhà e ở Tân Phú. Em sống với ba mẹ, chị gái của em cũng làm TVHK. Sơ lược thông tin là vậy. Rồi tối nay cũng qua tới nhà, gặp em, khi em ko bay trên bầu trời. Rước em đi làm vài chai bia, ăn vài đĩa ốc. Lúc ngồi với em thì có ông anh cũng sinh hoạt trên TĐc có nhắn tin zalo, MO có rủ rê ảnh ra, nhưng ảnh ko ra được. Đành phải ngồi 1 mình với em ấy. Nhậu xong thì chở em ấy về hotel.... Để giờ ngồi mở cái máy tính edit hình ảnh, viết rp gửi đến anh em.\n\nĐánh giá sơ bộ thì có hình ảnh anh em xem nhé. Còn với MO thì em ấy quá ngon, cặp vú và body, cũng như âm đạo thì ko thể chê vào đâu cho được. Dáng dấp cao ráo, khuôn mặt ưa nhìn và nhất là tiếng rên của em.\nAnh cảm ơn em cô TVHK xinh đẹp."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-97-ha-dong-chi-la-e-ca-biet-thoi-ma.1073927/",
  "title" : "PIC - MY-97-HÀ ĐÔNG-CHỈ LÀ E..CÁ BIỆT THÔI MÀ",
  "unixTime" : 1487526428,
  "imgUrls" : [ "http://imageshack.com/a/img922/1903/Ug9caV.jpg", "http://imageshack.com/a/img924/3107/pwf2Ya.jpg", "http://imageshack.com/a/img923/2325/4bSxWF.jpg", "http://imageshack.com/a/img923/931/I9xMNY.jpg", "http://imageshack.com/a/img923/741/lhDdb4.jpg" ],
  "intro" : "Nhiều người biết về em, nói về em, nghĩ không tốt về em: “Sida đấy”, “A, tưởng em nào, âm nốt”, “Xấu lắm”..v.v. Tôi bị lạc lõng giữa một mớ thông tin về em, không biết cuộc hẹn với em sẽ như nào, suy nghĩ luẩn quẩn hết một buổi, đành nghĩ, lộc bất tận hưởng, chẳng có quan điểm nào để dừng sự may mắn này lại cả.\n\nHẹn là hai giờ chiều đã đến, rút máy gọi không chần chừ và giọng nói phía bên kia cất lên rất nhanh, lanh lảnh và có mùi phong trần:\n\n- Chưa đi à?\n- Bây giờ đón em ở đâu đây?\n- ….Minh Khai, qua nhanh đấy!...\n\nTrước mặt tôi, cô gái này xuất hiện đúng như tôi đã tưởng tượng trên đường, xuất hiện bất thình lình, giọng nói hào sảng pha thêm chút style ăn mặc khá gợi cảm, nhảy tót lên xe và nói:\n\n- Này, đẹp trai phết đấy – mặc dù có chuẩn bị chút tâm lý nhưng dường như những câu nói, hành động của em khiến tôi ngỡ ngàng và thiếu chủ động.\n\n+++++++++++++++++++++++++++++++\n\nĐiểm đến đầu tiên là một quán café có thể nhìn bao quát về Hồ Tây, suốt quá trình câu chuyện của tôi và em chỉ xoay quanh vấn đề cuộc sống, ước mơ và khao khát. Tôi thấy em là người cặm cụi vào danh phận mà quên mất đi bản thân mình trong thực tại, tôi để bụng, nếu em không nghĩ vậy thì tôi đâu có đèo em về đây, sâu thẳm tâm can, tôi cũng muốn em vui hôm nay.\n\nEm nói cho tôi biết về sở thích của em, công việc em đã từng làm, đang đặt cược vào cái gì ở tương lai, câu chuyện tiếp diễn dường như là câu hỏi của tôi dẫn dắt, có những câu hỏi khó khiến em lặng người, chứng tỏ, em cũng tâm tư không kém cạnh gì như những anh em đang đọc những dòng chữ này.\n\nTôi dần dần, bỏ qua mọi định kiến để cho em một vị trí trong lòng tôi, một cô gái chân phương – bên tôi.\n\n++++++++++++++++++++++++++++++++\n\nTôi nói với em:\n\n- Anh muốn nằm ôm em ngủ một lúc, anh và em đi từ nãy đến giờ đều mệt rồi, phải không?\n- Em đồng ý…\n\nTôi nghĩ, dù ai hôm nay nói với em câu này thì em không bao giờ từ chối, vì tôi biết em đang phải phụ thuộc vào những người như tôi để tồn tại trên mảnh đất phồn hoa này.\n\nNhưng dẫu sao, đi với em hôm nay cũng là một góc nhìn về một thế giới không phải ai cũng biết, không phải ai cũng được trải nghiệm. Ở tương lai, tôi chắc chắn vẫn muốn gặp lại em, đơn giản tôi muốn dõi theo em.\n\nĐánh giá tý\nFace 5 nhìn teen\nV1:6d k to nhưng chắc\nV2:7d eo ót\nV3:7d dogggy thích vl\nSv full\nP/s:ae nào chajy đc điểm thủy lợi thì inb ngay cho e nha e xin cảm ơn và hậu tạ"
} ]