[ {
  "url" : "http://thiendia.com/diendan/threads/do-son-ky-su.1088607/",
  "title" : "PIC - Đồ sơn ký sự",
  "unixTime" : 1493712630,
  "imgUrls" : [ "http://mp3.zing.vn/bai-hat/Tu-Bo-Khac-Viet/ZW7AICIF.html" ],
  "intro" : "Xin a em list các em ở đồ sơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/quoc-te-lao-dong-cung-gau-iu.1088602/",
  "title" : "Quốc tế lao động cùng gấu iu",
  "unixTime" : 1493712071,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/18253771_850930668379012_1701057454_ncc8b9.jpg", "http://server7.upload69.net/images/2017/05/02/18254080_850930635045682_1813279696_n80a32.jpg", "http://server7.upload69.net/images/2017/05/02/18279957_850930675045678_1264416401_n2b262.jpg", "http://server7.upload69.net/images/2017/05/02/18279957_850930675045678_1264416401_n2b262.md.jpg", "http://server7.upload69.net/images/2017/05/02/18302512_850930695045676_566244659_n1b80d.jpg", "http://server7.upload69.net/images/2017/05/02/18217667_850930658379013_35344938_n1c17c.md.jpg" ],
  "intro" : "(30.4), 2 đứa bàn nhau kế hoạch đi chơi tối, nào là xem phim, nào là làm 1 vòng hồ tây, ôm ấp sờ soạng nhau cho đến khi ướt hết bím, rồi đừng bồ hồ tây hôn hít bú bí nhau nhưng cuối cùng đến nhà nghỉ Nam Phương (1 địa điểm quen thuốc với chúng tớ) 2 đứa thèm nhau quá bèn lai vào làm mấy cuốc. (Xin giới thiệu là 2 đứa em yêu nhau đã có 5 6 năm rồi, mà 1 tuần phải xơi nhau 3 4 hôm là bt nhé). Nhưng lúc nào cũng thèm khát vồ lấy nhau. Dưới đây là 1 số pic\n\nGấu em được cái vào nhà nghỉ nào là người ta đều nhớ mặt, mặt baby xinh gái nhé, nhưng khi làm tình thì gấu kêu cho cả xóm nghe thấy, như thế mới kích thích các bác ạ. Riêng về khoản làm tình thì gấu thích nhất là phải địt mạnh hết công suất tầm 15p trở lên, k thích nhẹ nhàng nhé. He. 2 đứa như kiểu nghiện nhau nên đi đâu cũng quấn lấy nhau, đi giữ đường cũng sờ chim, có cơ hội là mút. Ngon ngon."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-thu-huyen-vat-va-2-shot-ngon-chim-trong-1-buoi-chieu-te-het-sung-ong-dung-la-hang-moi.1088593/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - RP THU HUYỀN VẬT VÃ 2 SHOT NGON CHIM TRONG 1 BUỔI CHIỀU TÊ HẾT SÚNG ỐNG = ĐÚNG LÀ HÀNG MỚI",
  "unixTime" : 1493709842,
  "imgUrls" : [ "http://s2.upanh123.com/2017/05/02/18280273_764845027029874_532902289_n4e60d.jpg", "http://s2.upanh123.com/2017/05/02/18254269_764845040363206_164089840_nee70e.jpg", "http://s2.upanh123.com/2017/05/02/18254372_764845080363202_918732030_n7c8dd.jpg", "http://s2.upanh123.com/2017/05/02/18280859_764845063696537_1614347699_n99a3d.jpg", "http://s2.upanh123.com/2017/05/02/18280229_764845143696529_293145152_na3a2b.jpg", "http://s2.upanh123.com/2017/05/02/18253894_764845117029865_904306019_n67f43.jpg", "http://s2.upanh123.com/2017/05/02/18254035_764845147029862_1218710339_nc7f66.jpg", "http://s2.upanh123.com/2017/05/02/18254532_764845153696528_2111953109_n81102.jpg" ],
  "intro" : "Lời đầu mình xin chúc anh em kì nghỉ lễ vui vẻ\n2 ngày nghỉ lễ chắc anh em cũng người thì đi nghỉ mát với gia đình người thi chăm chút gia đình nên súng ống chắc cất giữ ghê lắm, tôi cũng như các anh em bị dốt 2 ngày mà chim cò khó chịu quá , vợ con thì lúc nào cũng kè kè bên cạnh chán chết,chiều qua lấy cớ đi nhậu với bạn bè nên cũng dòm ngó qua thiên địa thì lấy được số em thu huyền hàng mới xuất hiện nên mạnh dạn phi con drem đến điểm hẹn với em xem sao, ái trà đúng là gái mới đi làm nhìn cũng khá ngon,mặt mũi sáng sủa xinh , ăn mặc thì bình thường nhưng được cái em này rất ngoan, nói cái gi cũng dạ vâng thế mới thích, bảo gi làm nấy rất ngoan rất lễ phép khiến mình cũng rung động, chén em xuất từ lúc 3 giờ chiều đến gần 5h 2 shot nên lúc ra về có cho em ấy 500k và bo thêm 1l vì làm hơi mất thời gian vi mình lâu xuất và rất hài lòng, được cái ưng nhất ở mấy em hàng mới đó là rất ngoan và thời gian thoải mái không dục khách\nchốt lại 250k mà body làm được như này thi e này sẽ đông khách đấy lại còn hàng mới nữa.\nNghệ Danh:Gái Gọi thu huyền 478\nGiá 250k/1shot\nLoại Hàng:Gái Gọi Hà Nội\nMS:478\nSDT: 01678xxx478\nPass: Bạn Anh Thiên Địa\nKhu Vực Hoạt Động:TDH-NTD\nThời Gian Hoạt Động Từ 8h Đên 24h em nó có đi đêm anh em tự thỏa thuận nhé\nGiá Nhà Nghỉ :80K Phòng ốc sạch đẹp thoáng mát, đầy đủ tiện nghi\nMặt:7d Nhìn khá duyên, dâm cười đĩ lắm\nV1: 6điểm vừa tay\nV2:7 điểm eo\nV3: 8 điểm mông to đogy khá là phê chơi thế nào cũng gọi là phê, hợp tác các tư thế\nV4:8 Bím non khít chơi khỏi chê luôn\nThời Gian Phục Vụ: khoảng 30-40p\nDịch vụ cam kết: làm bj hj hôn môi, cho khách hôn bym, 69 theo yêu cầu.\nThái độ : rất ngoan , lễ phép\n250k rất xứng đáng\n\nAI LẤY SỐ THI ĐẶT GẠCH DƯỚI CHO NHANH"
}, {
  "url" : "http://thiendia.com/diendan/threads/0-note-3x-mb-xi-tin-goi-nong-dan-tra-loi.1088591/",
  "title" : "Nha Trang - PIC - 0 note 3x : '' MB xì tin gọi , nông dân trả lời ''",
  "unixTime" : 1493708685,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/1f5f2d.jpg", "http://server7.upload69.net/images/2017/05/02/21c0ba.jpg", "http://server7.upload69.net/images/2017/05/02/356294.jpg", "http://server7.upload69.net/images/2017/05/02/439ef2.jpg" ],
  "intro" : "Mình không thích chăn và cũng chưa bao giờ chăn MB nên nay vì em MB này còn xiteen nên chấp nhận đưa ku thuận theo ý em nó ^^ . Mong mod đừng xoá bài nhé , tuy em này 3x rồi nhưng khá là oke , tình cảm , dâm nên cho vào box rau luôn . Chat Chit thì 1 ngày , em no rủ mình cafe nhiều lần nhưng mình say no , xong vào thẳng vấn đề và thế là có cuôc gặp sau lễ . Anh em nào cần thì cứ pm mình. share tẹt ga .\n\nface : 5\nv1 : 4\nv2 : 5\nv3 : 7 ( to. còn chắc, vừa doggy vừa bạo dâm vỗ mông )\nv4 : 6 ( nước nhiều, bao nhiêu cái cũng cho )\nservice : HJ + BJ + kiss"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-gv-94-k-du-dk-nen-k-de-pic-ten-da-doi.1088590/",
  "title" : "My gv 94 ( k đủ đk nên k để pic.. Tên đã đổi)",
  "unixTime" : 1493708505,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1352095407f.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_13511944dc2.jpg" ],
  "intro" : "Ngày buồn tháng nhớ năm cô đơn\nNgười xếp hình thì dễ ...\nng yêu thì không\nSáng quét trưa nhắn nhủ ..\nTối ngủ cùng\nNgày qua ngày lại còn riêng mình ta với ta ...\n\nVT để đấy và cũng k nói nhìu\nThông tin đã rõ trên tiêu đề\nK đánh giá k nhận xét những gì đã ăn........\n\n****lười k che nên phải để trắng đen****"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-some-swing-hai-ngoai-summer-2017.1088587/",
  "title" : "Tìm cặp some/swing hải ngoại summer 2017",
  "unixTime" : 1493707304,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/image-0-02-01-4a1727ad7371408a1bd7fc1702e7871b3d9aa5efe9de0a8732bb4f20a4175557-Vdf96e.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_3686db4d9.jpg", "http://server7.upload69.net/images/2017/05/02/image-0-02-01-869a9357db5be674e10676db51eab469270d3a31befba426e2bef8b1f594ef7c-Vfa241.jpg" ],
  "intro" : "Nam 28t muốn tìm người some và giao luu swing ở hải ngoại ( sorry vì ko viết đúng dấu tieng1 Viet)\nChia sẽ môt số hình ảnh some với bà chị chịu chơi u40"
}, {
  "url" : "http://thiendia.com/diendan/threads/vczam-lam-dit-vk-suong-di.1088584/",
  "title" : "PIC - VCZam - \"Làm đít vk sướng đi\"",
  "unixTime" : 1493706425,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/IMG_20170502_120700a150e.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1208006a9cf.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_120844-3231x2423449aa.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_120951-2423x323191a68.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_121049124f7.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1212252766e.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1213205a1b4.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1215017baf8.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_20170502_1216457e4ee.jpg" ],
  "intro" : "Phần trước:\nhttp://thiendia.com/diendan/threads/vczam-den-huyen-bi.1087086/\n\nPhần trước được các bác ủng hộ nên hnay e up tiếp ít ảnh cho các bác chiêm ngưỡng\nHnay vc em đổi gió tí. Trong khi con cu căng phồng của mình đang địt ra địt vào cái lồn của vk thì vk em mới khẽ nói \" ck địt vào đít vk đi, làm cho đít vk sướng đi\"\nKo để vk phải chờ lâu mình rút con cu ra khỏi lồn rồi vạch đít vk ra từ từ nhét thật sâu vô trong. Lỗ lồn có cái phê của lồn, lỗ đít có cái phê của đít. Thi thoảng các bác nên đổi gió tí\n\nĐây là cảnh sáng nay e ngủ dậy. Nên làm gì với quả mông này"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-q3-co-nhan-vien-van-phong-dam-dang.1088583/",
  "title" : "PIC - Phương Q3 cô nhân viên văn phòng dâm đãng.",
  "unixTime" : 1493706055,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/ad9295a.jpg", "http://server7.upload69.net/images/2017/05/02/adsd628d2.jpg", "http://server7.upload69.net/images/2017/05/02/adc1542d.jpg", "http://server7.upload69.net/images/2017/05/02/te90da0.jpg" ],
  "intro" : "Giữa tháng 4 đang ngồi làm thì bà chị cùng phòng nhờ qua quận 3 lấy chứng từ dùm bã. Đang ngồi chán nên có dịp chạy nên Khoai hí hửng lắm.Chỗ đến là 1 công ty quảng cáo nhỏ, lúc Khoai đến thì chưa lấy được chứng từ nên ngồi đợi. Ngó nghiêng 1 hồi thì thấy 1 em nhân viêng đang làm.Thấy e nó lóng ngóng ghi ghi chép chép nên đoán em nó là nhân viên mới or thực tập gì đó nên liều bắt chuyện giết thời gian.Em nó cũng khá thân thiện cởi mở, anh em nói chuyện đc tầm 15p thì chứng từ về.Do nc với em nó khá vui nên Khoai xin luôn số và hẹn em nó uống cafe một ngày gần đây.\n\nVề nhà Khoai dùng số thì dò được zalo của ẻm. Cũng nt ỷ ôi các kiểu thì biết em nó mới chia tay người yêu nên khá cô đơn.Nt được 1 tuần thì rủ em nó đi chơi. Khoai dắt ra chỗ nắp hầm thủ thiêm tranh thủ ôm ấp, sờ mó không thấy em phản ứng gì nên nghĩ cũng dễ ăn nhưng khuya nên thả cho ẻm về. Về cũng tâm sự set kèo vợ chồng tâm tình các kiểu.Vào mấy ngày cuối tháng tư đang làm thì thấy em nt hôm nay ẻm xin nghỉ phép mà ở nhà chán quá vs nóng không ngủ được.Thấy kèo thơm nên Khoai xin nghỉ buổi chiều phi đến đón em nó.Trưa nắng chang chang đi 1 vòng em nó không chịu nổi nên Khoai gợi ý vào KS ,em không nói năng gì nên K phóng thẳng vào khách sạn gần đó.\nVào phòng đè em ra hun tới tấp lột hết đồ em ra.Miệng thì hôn 2 tay lòn vào áo xoa xoa cặp vú tròn trịa của em nó.Em cứ rên ư ử.Đoạn Khoai thò tay luôn xuống xoa xoa cái mu em nó. Đên đoạn bất ngờ là em nó tự động lấy tay xoa xoa Cu Khoai, em nhẹ nhàng tuột xuống nói : em hôn nó nhé. Đến lúc này K như bị điểm huyệt chỉ biết ừ cho xong. Lúc đầu cũng không nghĩ em nó dạn như vậy vì nhìn em khá hiền.EM nó mút cu chùn chịt liếm từ trên xuống lâu lâu mút ra âm thanh cực kỳ dâm đãng.Em nó rất thích Bj, lúc em mút cu sờ 2 cái núm cứng ngắt luôn nhé. em bú say mê đến nỗi K suýt out luôn. K năn nỉ em dừng bú để chịch cho cả 2 cùng sung sướng. cứ thế rồi ôm nhau ngủ hết buổi chiều.\nĐánh giá:\nFace: khá dễ thương 6 điểm,\nVòng1: tròn tầm trái cam\nVòng 2: không mỡ mình dây\nVòng 3: nhỏ\nvòng 4: khá bót nhỏ xinh lắm không cavat\nKhoai chỉ chụp lén đc vài bước hình vì dù sao cũng mới lần đầu dơ máy ảnh chụp thì kỳ quá,nên hính hơi mờ ae thông cảm.Rau này K ăn 1 lần rồi thôi vì có liên quan đến công việc nên sợ lâu dài ảnh hưởng. Share cho anh em chăm bón hoặc ai cho rau khác thì giao lưu cho nó xôm tựu."
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-co-the-quay-tro-lai-duoc-khong-nguoi-tinh-boing-vn-33.1088577/",
  "title" : "Buôn Ma Thuột - PIC - Tân Có Thể Quay Trở Lại Được Không?-Người Tình Boing VN 33",
  "unixTime" : 1493703812,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/08/IMG_20170408_7e9165.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_91cef7.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_8d3bbb.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_3c8b89.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_49993a.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_5f6ea6.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_67df25.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_11360e5.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_15aadbd.png", "http://server7.upload69.net/images/2017/04/08/IMG_20170408_148b944.png" ],
  "intro" : "-Đã lâu không được gặp ae sau thời gian quyết định dừng lại cuộc hành trình lái MB vì 1 số trục trặc kĩ thuật\n- Tưởng chừng như phong trào MB ở bmt này phát triển mạnh nhưng Tân thấy ảm đạm điều hiêu quá chẳng có ai phát triển để ngày càng mạnh lên\n- Ở đâu môi trường nào cũng vậy người cầm đầu là người chỉ đạo phải phát huy phong trào mạnh lên nhưng chẳng thấy cái gì cả người cầm đầu chuyên đi cmt dạo nói vài câu chẳng muốn đọc thấy nản luôn các bác à\n-Các bác có muốn Tân trở lại để đem những MB và những hình ảnh hấp dẫn tới cho ae k???\n-Đây là người tình váy trắng của Tân đây mới là demo thôi nhé\n-Bờ mông quyến rũ của e ấy\n\n-Và mở ra là lọt khe của e\n-E bắt đầu mân mê thằng e nhỏ của Tân\n-Và rồi phải doggy nhanh e thôi không bầy thú giữ ăn thịt Tân\n\nThông Tin MB\n-Boing VN 33\n-V1 nhỏ bóp vừa tay\n-V2 eo đẹp ôm phê\n-V3 doggy trên cả điểm 10\n\n-AE CÓ MUỐN TÂN TRỞ LẠI KHÔNG??"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-ck-92er-khai-thong-tam-ly.1088566/",
  "title" : "PIC - vk ck 92er khai thông tâm lý ?",
  "unixTime" : 1493699531,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/icmXL14936924212376a.jpg", "http://server7.upload69.net/images/2017/05/02/19f386.jpg", "http://server7.upload69.net/images/2017/05/02/BwUEa14936915005ee33.jpg", "http://server7.upload69.net/images/2017/05/02/6gP2x1493692136a08c7.jpg", "http://server7.upload69.net/images/2017/05/02/J7Fcz1493690135b3aa7.jpg", "http://server7.upload69.net/images/2017/05/02/5Wgvs1493692079c81bb.jpg", "http://server7.upload69.net/images/2017/05/02/qtaM01493691100169a3.jpg", "http://server7.upload69.net/images/2017/05/02/nE7FU14936913513370a.jpg" ],
  "intro" : "xin chào toàn thể đại gia đình Thiên Địa thân mến .\nsau bài đầu tiên (VỢ CHỒNG 92ER ORAL SEX) được đại gia đình khá là ủng hộ và cũng đã giao lưu ở mức độ tìm hiểu vs 1 số cặp vk ck thì e đã ngộ ra 1 điều là DỤC TỐC LÀ BỐC DỤC.\nvợ e vẫn còn tâm lý rất căng cứng . và e không biết làm cách nào để phá vỡ lớp băng vĩnh cửu trong suy nghĩ của bx e.\n\nnay e kể 1 câu chuyện của vk ck đã xảy ra cách đây 3 năm để các đồng dâm nhận xét về level dâm dật của cô ấy và có những lời khuyên đến bx.\nchuyện là thế này : lúc đó 2 vc đều là sv trọ học ở SG . cả nhóm bạn có thuê 1 nhà nguyên căn share ra cùng sống . nhóm thì có 3 cặp đang sống thử và 1 thằng bạn lẻ .nhà có 1 phòng to và 1 gác nhỏ thế là chia nhau ra mà ở .mỗi tuần sẽ cho 1 cặp vào ở trong gác nhỏ còn lại ở bên phòng to .vào gác đó thì làm gì các bác biết rồi .đều đặc biệt là cái gác đó không có cửa mà chỉ có 1 cái lan can sắt chặn lại và treo tấm màn vải lên .muốn đi lên lầu vào phòng to phải đi ngang cầu thang chỗ tấm màn che căn gác .cảm giác làm tình trong căn gác đó khi tụi bạn sinh hoạt ở bên trên và đi ngang qua kích thích vô cùng .những lúc đó m cảm nhận được bà xã rất hưng phấn và luôn luôn lên đỉnh. bx còn nói thích làm tình theo kiểu lén lút như thế. nói chung là bx mình rất dâm.\nquay trở lại hiện tại sau bài đăng đầu của mình (VỢ CHỒNG 92ER ORAL SEX) thì có giao lưu vs 1 vài cặp vk ck ở mức độ tìm hiểu sau đó khi làm tình vs bx cô ấy lại nói khiến mình ko biết nói sao luôn :\"thực ra ck hứng thú vs mấy vụ some swing là bởi vì ck thích chịch vk người ta và xem vk mình bị người ta chịch\"\n\nmục đích của m khi đến vs some swing hay chat group là muốn tạo 1 cuộc chơi mà nơi đó mình control được bx .nhưng biết làm sao đây.làm sao để giải tỏa tâm lý đây.\nthắc mắc như trai mới lớn.\ncác cao nhân có bài nào hay chỉ e vs.\ncó 1 vài hình bx mời các bác chiêm ngưỡng nhưng chớ có liếm monitor nhé .giật chết đấy.\n\nbx e chờ các bác giải phóng tâm lý sau 2 ngày giải phóng đất nước 30/4 .bx e chào các bác 1 cái."
} ]