[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-gai-goi-tam-nhi-ms-9074_-nay-gap-than-dam-bi-em-no-hiep.1088696/",
  "title" : "Xã Đàn - Ngon - PIC - 300K - Trả bài Gái Gọi Tâm Nhi ms 9074_ nay gặp thần dâm bị em nó hiếp",
  "unixTime" : 1493742420,
  "imgUrls" : [ "https://s22.pixxxels.org/4wbtc3mi9/LOVE0892.jpg", "https://s22.pixxxels.org/t1citt6sx/LOVE0902.jpg", "https://s22.pixxxels.org/vk2t88hwx/LOVE0912.jpg", "https://s22.pixxxels.org/bdzb9cm9d/LOVE0922.jpg", "https://s22.pixxxels.org/63uci220h/LOVE0930.jpg", "https://s22.pixxxels.org/yur6847u9/LOVE0942.jpg", "https://s22.pixxxels.org/w1xyo37ht/LOVE0958.jpg", "https://s22.pixxxels.org/daw1dxcxd/LOVE0966.jpg", "https://s22.pixxxels.org/wh98h3tf5/LOVE0974.jpg", "https://s22.pixxxels.org/syx8kpsj5/LOVE0976.jpg", "https://s22.pixxxels.org/710rqxdip/LOVE0995.jpg", "https://s22.pixxxels.org/hp4iprnht/LOVE0996.jpg", "https://s22.pixxxels.org/wmhl4iq41/LOVE1001.jpg" ],
  "intro" : "nghĩ lễ ai cũng về quê hay đi chơi đi du lịch mình thì còn bao nhiều công việc sếp giao cho phải làm nên không có ngày lễ luôn, nay qua khu xã đàn ngồi cf với đối tác xong xuôi việc mới lấy đt ol vào thiendia hóng lại mấy em hàng mình xin số lúc trước xem thế nào, nhìn thấy có em Tâm Nhi 300k giá ổn mà nhìn dáng dấp được nên aloo hẹn em đi làm slot cho gọi là có không khí ngaỳ nghỉ lễ, qua lấy phòng đợi em 10p em có mặt, em mặc bộ váy đen mỏng, dáng cao phết ,ko thuộc dạng xôi thịt nhưng dáng dấp và ánh mắt em nhìn mình thì dâm lắm, anh em nói chuyện tâm sự lúc là lao vào nhau chiến đấu luôn, em nó đè mình ra hiếp từ Hj đến Bj rất chuyên nghiệp, em bảo nay gặp anh đẹp zai nên a xong với em rồi, vì em nó phấn khích qua mà mình bảo thôi đeo bao vào chiến không a lại ra trong BJ thì toi, em cười rồi lấy bao đeo cho mình xong lên cưỡi ngựa được 2p mình phê quá bảo em nằm xuống nhún đâu được vài chục cái nữa là uot luôn, nói chung hàng 3l mà ngon lắm các bác ạ, anh em đi sau về thì ý kiến thêm nhé\n\nNghệ danh : Gái gọi Tâm Nhi\nloại hàng : gái gọi hà nội\nGiá : 300K/1S\nĐT: 098xxx9074\nPASS: bạn anh thiendia\n\nThời gian làm việc : 9h sáng - 23 h đêm\nKS/N2 :100k - 120k /2h đầu\nKhu vực : Kim Liên Mới - Xã Đàn\n\nMô tả về em\nBody/ Face : Dáng nuột, da trắng body cân đối nhìn chỉ muốn đâm. Mặt nhìn rất dâm tà\nV1: vừa tay, cho bóp với bú thoải mái\nV2: eo lắm, không có mỡ thừa\nV3: to, bóp thích, dogy ok lắm\nV4 : thơm tho, sạch sẽ, nhỏ xíu, đỏ lè, khít khìn khịt\nThái độ : nhiệt tình ngoan ngoãn , chăm chỉ , hợp tác trong mọi tư thế\nDịch vụ cam kết\nService : đầy đủ phun phùn phụt, hôn môi đá lưỡi điêu luyện ... hj, bj, đá bi, liếm cà, múa cột quay cuồng ... cắn môi, cắn móng tay vật vã khi ae vét và quất ... đảm bảo ae có cảm giác sướng đê mê khi làm tình với em.\nDịch vụ cam kết : Hôn môi + Vét máng + Hôn bóp vú + Hj,Bj, liếm láp toàn thân\nDịch vụ không cam kết : WC, CIA, Some, Lỗ nhị\n\nHình ảnh cho anh em thị dâm đây ạ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-94-ha-dong-hau-nghi-le-ben-em.1088685/",
  "title" : "PIC - M-94 hà đông: Hậu nghỉ lễ bên em :))",
  "unixTime" : 1493741437,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/IMG_646964f88.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_64581650d.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_64596ba6e.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_6460d6d85.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_646749cc7.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_6468cfb80.jpg" ],
  "intro" : "Chả là nghỉ lễ 4 hôm về nhà ăn ngủ nghỉ mãi ục ịch cả người\nChiều nay ra hn nên từ sáng đã nằm nhà ct rau sẵn để ra còn...\n\nđánh giá:\nface :7đ- định cho 6+ nhưng đắn đo 1 hồi và rồi qdinh chấm 7 nhé\nv1: 6d\nv2:6đ\nv3:7đ\nsv: còn kém nhưng ngoan nên sẽ đào tạo cho full trong 1 khóa đào tạo ngắn hạn thôi ^^\nChúc ae mai bắt đầu cviec nhiều may mắn nhé )"
}, {
  "url" : "http://thiendia.com/diendan/threads/chim-vk-iu-len-song.1088679/",
  "title" : "PIC - Chim vk iu lên sóng",
  "unixTime" : 1493740382,
  "imgUrls" : [ "http://server7.upload69.net/image/Wrc52U", "http://server7.upload69.net/image/WrcFmE", "http://server7.upload69.net/image/WrcaZG", "http://server7.upload69.net/images/2017/05/02/IMG_1550d3140.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_1549366b5.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_1551c8665.jpg" ],
  "intro" : "http://server7.upload69.net/image/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-kh-thu-duc-vao-nhan-lai-dum-anh-nhe-menly27.1088672/",
  "title" : "PIC - MBTC KH THỦ ĐỨC: VÀO NHẬN LẠI DÙM ANH NHÉ MENLY27",
  "unixTime" : 1493738609,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/02/1q.jpg", "http://sv1.upsieutoc.com/2017/05/02/2q.jpg", "http://sv1.upsieutoc.com/2017/05/02/3q.jpg", "http://sv1.upsieutoc.com/2017/05/02/4q.jpg", "http://sv1.upsieutoc.com/2017/05/02/5q.jpg" ],
  "intro" : "Cám ơn chú e MENLY27 đã tài trợ mb, ngày lễ người ta đi chơi xa.Gió cũng đi xa từ q11 chạy wa thủ đức mệt lã người luôn,sức mồ hôi trán đổ mồ hôi háng. Hẹn mb tại wan cfe trò chuyện tí rùi tìm chỗ tâm sự ngày lễ..các pác xem hình chụp lén nhé.\nThông tin mb: 28t,bà con hãng xe Thành Bưởi....ở nhà bán hàng online..\nVui lòng ko inbox,mọi chi tiết liên hệ MENLY27..\nChúc các pác sức khỏe,trở lại làm việc tốt nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-chong-di-cong-tac-sep-ga-tinh-cherry-hihi.1088666/",
  "title" : "PIC - Cherry Nguyen - Chồng đi công tác, sếp gạ tình Cherry. HiHi",
  "unixTime" : 1493736713,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/56b62c.jpg", "http://server7.upload69.net/images/2017/05/02/688060.jpg", "http://server7.upload69.net/images/2017/05/02/761c91.jpg", "http://server7.upload69.net/images/2017/05/02/0000065cfa.jpg", "http://server7.upload69.net/images/2017/05/02/00004a161.jpg", "http://server7.upload69.net/images/2017/05/02/0006b3bc.jpg", "http://server7.upload69.net/images/2017/05/02/00f14d1.jpg", "http://server7.upload69.net/images/2017/05/02/1bef81.jpg", "http://server7.upload69.net/images/2017/05/02/286b7c.jpg", "http://server7.upload69.net/images/2017/05/02/38485e.jpg", "http://server7.upload69.net/images/2017/05/02/442729.jpg", "http://server7.upload69.net/images/2017/05/02/51f840.jpg", "http://server7.upload69.net/images/2017/05/02/68cc40.jpg", "http://server7.upload69.net/images/2017/05/02/8749fc.jpg", "http://server7.upload69.net/images/2017/05/02/74df74.jpg", "http://server7.upload69.net/images/2017/05/02/10a425d.jpg", "http://server7.upload69.net/images/2017/05/02/1151ed1.jpg", "http://server7.upload69.net/images/2017/05/02/127d62e.jpg", "http://server7.upload69.net/images/2017/05/02/6ae7dd.jpg", "http://server7.upload69.net/images/2017/05/02/76b7be.jpg", "http://server7.upload69.net/images/2017/05/02/10b04b5.jpg" ],
  "intro" : "Good evening all!\n\nCả ngày hum nay CN bám đít theo anh chồng đi tụ tập cùng bạn bè của ảnh. Tuy có hơi mệt chút xíu nhưng vui cực kỳ lun nhe, hihi. Được ăn uống nè, được cười nói nè, và cả hát hò nữa. Nói túm lại là hum nay CN vui vì CN được ăn - được nói, chỉ có một xíu tiếc nuối là hongg có gói được cái gì mang về nhà hết trơn. Hihi\n\nOh no, mà có à nhe. Mang theo được cái bụng bia và cả cảm giác phiêu ling vì mấy ly bia bạn Chou chuốc CN về nhà. Hi hi. Nhưng tắm rửa và tè một bãi xong thì tất cả cũng tiêu tan hết luôn rùi.\n\nNow, trong lúc ngồi hong tóc, CN đang định vô thả thính các chàng thì Chou nói để Chou dùng nick của CN kể tiếp chuyện giữa \"sếp\" của CN & CN sau khi CN lỡ phản bội chồng hiến dâng cho lão sếp già đó trong chuyến công tác tháng trước. Hihi. Vậy nên giờ CN nhường chỗ để Chou online nhe. Tất nhiên CN vẫn ngồi đây hong tóc cạnh Chou & \"giám sát\" xem Chou có viết bậy quá hongg + \"Cố vấn\" để Chou viết đúng với giọng văn của CN nhe. Hi hi. Chou nè, mời Chou. Oh no, mời sếp chớ. HiHi!!!\n\n***\n\nXin lỗi mấy cụ là fan của Ms.Lin mà không ưa tôi nhé, vì đã lỡ cướp diễn đàn của các cụ. Cụ nào không khoái tôi thì cứ gạch đá mái thoải lên sân khấu. Éo sao đâu, hehe. Giờ tôi chỉ mong đến đêm, khi Lin cho con ngủ xong, để tôi và Lin tiếp tục chơi trò sếp - nhân viên, hoặc thầy giáo - học sinh.\n\nCả ngày nay đi cùng nàng, thèm nàng khủng khiếp. Lúc ở quán hát, nàng có rất nhiều hành động khiêu khích tôi nhưng tôi đành bất lực, không làm gì được. Năn nỉ mãi chỉ được ngửi mùi lồn nàng bằng cách rình lúc bọn bạn đang nhảy nhót thì tôi nói nàng cho ngón tay vào trong váy móc lồn rồi dí cái ngón tay đó vào mũi tôi. Mịa, càng ngửi càng thèm. Khổ tâm vãi đái.\n\nGiờ gửi các ông xem ảnh lúc Lin hát karaoke cho dễ hình dung cảnh nhân viên Cherry Nguyen hát phục vụ lão sếp già của CN nhé. Bốc lửa hết cỡ luôn, trong phòng hát, dưới ánh đèn mờ ảo mà nhân viên thế này thì sếp nào chịu nổi đây:\n\n​\nGiờ tôi kể chuyện tiếp nhé. Kịch bản tuy là ảo, tự tôi và Lin đều hiểu là như thế, nhưng những câu thoại giữa tôi và Lin thì là thật 100%. Ông nào không tin có thể hỏi Lin.\n\nSau đêm chơi trò sếp phang CN trong chuyến công tác đó, thỉnh thoảng tôi và Lin lại chơi lại. Nhưng không còn bó buộc chỉ là trong những chuyến công tác nữa. Mà có khi thì là ở văn phòng, khi thì là giờ nghỉ trưa kéo nhau ra hotel. Thậm chí còn tưởng tượng cả khi hết giờ làm, mọi người ở cơ quan đã về hết, mà chồng CN lại đang đợi đón nàng ở dưới. Tất cả đều lạ lẫm và phê cực độ.\n\nHôm ý đúng hôm Lin vừa sạch kinh. Mà những hôm như thế này là những hôm Lin hứng tình nhất. Mình hỏi Lin \"nay ok chưa?\". Lin repl lại \"rồi ạ\". Không những vậy còn thêm icon mặt người le lưỡi ra ngoài. Theo kinh nghiệm gần chục năm của mình thì như vậy có nghĩa là \"Anh có thể liếm (bú) nó\". Mình sướng vl, vì vừa phải nhịn gần tuần mà lại. Vội vã lấy quần áo đi tắm cho chim cò thơm tho. Xong ra quán nước đầu ngõ ngồi chém gió với mấy ông tối ngày soi cầu Vietlott.\n\nLâu ngày không được địt, nên đầu óc toàn lồn là lồn của Lin. Nhớ quá đâm sốt ruột nên mình nhắn tin \"em cho con ngủ chưa?\". Lin repl \"Rồi ạ\". Không ngờ nay công chúa nhỏ ngủ sớm thế. Sướng điên người, mình nghĩ luôn đến trò sếp - nhân viên hôm trước, mình liền nhắn cho Lin:\n\n- Anh ... sếp em đây. Anh nhớ CN quá. Nay cho anh thay chồng CN nhé???\n\nLin hiểu ý luôn:\n\n- Nhưng... CN sợ...\n- Sợ gì???\n- Sợ chồng CN biết.\n- Không sao đâu. Chồng em đang đi công tác, làm sao chồng em biết được.\n- Thêm một lần này nữa thôi nhe sếp? CN hongg giám nữa đâu.\n- Ok CN.\n- Vậy ở đâu vầy, sếp?\n- Em sang phòng anh đi.\n- Tại đó lun sao? Oh my god!!!\n- Uhm.\n- Hongg được đâu, mọi người bít chết đó sếp. Ra ks được hongg anh?\n- Ok.\n- Vậy CN ra trước, anh ra luôn nhe. Lẹ lên nhe.\n\nCN nứng lồn rồi đó mà. Mình vội thanh toán tiền nước rồi đi nhanh về gặp em. CN nhân viên dâm đãng nhất cơ quan mình.\n\nĐến cửa phòng, mình gõ cửa. Không thấy động tĩnh gì, mình liền đẩy cửa vào. Lin đã cởi hết quần áo nằm đợi trên giường. Ngay lập tực,mình xà vào ôm ấp Lin rồi hít hà mùi hương trên cơ thể Lin. Lâu lắm rồi. Nhớ khủng khiếp.\n\nLin đẩy mình ra rồi hỏi:\n\n- Sếp hongg sợ mọi người ở cơ quan bít sao???\n- Kệ chúng nó. Anh nhớ em.\n- Anh nhớ gì?\n- Nhớ em.\n- Là nhớ gì???\n- Lồn em.\nNói xong Lin cầm tay mình ấn vào háng nàng. Nóng ran... đúng là lồn dâm phụ.\nMân mê lồn Lin 1 hồi, mình thì thầm:\n\n- Nhớ lồn em quá. Em chổng mông lên cho anh ngắm lồn em đi.\n\nLin quỳ xuống giường, chổng mông quay về phía mình rồi hỏi:\n\n- Thế này được chưa? Sếp nhìn thấy honggg?\n\nVừa quỳ Lin vừa đánh hông sang hai bên, nhìn cái lồn múp máp ấy khiêu khích, mình chỉ muốn lao vào đóng luôn lặp tức. Lin hỏi:\n\n- Lồn em đẹp honggg?\n- Đẹp.\n- Sếp liếm nó đi. Liếm lồn CN đi.\n\nGặp nhân viên dâm đãng thế này, có lẽ sếp nào rồi cũng hóa culi. Sẵn sàng quỳ dưới háng em ấy để bú liếm và để cho em sai khiến. Mình cũng vậy. Đưa lưỡi liếm một đường từ điểm dưới cùng của đám lông mu lên đến lỗ đít nàng luôn.\n\nNàng khẽ hẩy mông rồi rên nhỏ.\n\n- Ư... ưm... Sếp hư lắm nhe.\n\nKhông đáp lời Lin, mình lại làm một đường nữa theo chiều ngược lại. Rồi thọc lưỡi vào trong tách đôi thớ thịt múp máp này ra.\n\n- Ư... ư... a... a... sếp ơi. Sếp bú lồn làm CN sướng quá... sướng lồn quá sếp ơi.\n\nMình hỏi Lin:\n\n- Chồng em đi công tác lâu chưa?\n- 1 tuần rồi.\n- Em thèm không?\n- Em...\n- Nói đi. Thèm không?\n- Em có.\n- Thèm gì?\n- Thèm...\n- Thèm gì? Nói đi... CN.\n- Em thèm cặc.\n- Chồng em có hay địt em không?\n- Có...\n- Mấy ngày 1 lần?\n- 2... 2...\n- 2... gì?\n- 2 ngày chồng em địt em 1 lần.\n- Em sướng không?\n- Có... ư... a... ư...\n- Nó có bú lồn em không?\n- Có... ư... ư... Sếp bú lồn em nữa đi.\n- Cho anh địt em nhé.\n- Vâng... ư... ư.... chơi em đi... địt em đi.\n\nVừa bú lồn vừa khẩu dâm làm lồn Lin ra nước liên tục, tiếng rên của Lin nghe đĩ thõa tột cùng.\nKhông bú lồn Lin nữa. Mình nói Lin mặc váy đi làm vào cho mình chơi để thêm phần kích thích. Lin ngoan ngoãn nghe theo. Rồi lại nằm phịch xuống giường rên rỉ.\n\nHai mép lồn ướt nhoen nhoét và trắng xóa bởi dâm thủy từ khe lồn tứa ra. Lin đang thèm được địt, lồn Lin đã nói lên tất cả.\n\n- Em nứng lồn lắm phải không?\n- Em...\n- Phải không?\n- Em nứng... nứng lắm.\n- Sao lồn em nhiều nước thế?\n- Em... tại... tại anh... bú, anh bú làm em sướng lồn.\n- Em quỳ lên đi, anh bú tiếp nhé.\n- Vấng... liếm hết nước lồn em đi, bú lồn em nữa đi anh... nữa đi anh.\n\nLin quỳ lên, mình lại vục mặt vào lồn Lin liếm láp. Lin rên như một con đĩ.\n\n- Yea... yeaaa... yes... sướng lồn. Sướng lồn lắm sếp ơi.\n\nNghe Lin rên, mình hiểu lúc này có lẽ không chỉ chồng Lin, không chỉ sếp Lin, mà bất kỳ ai có mặt ở đây Lin cũng sẽ cho người ta địt. Lin càng rên rỉ dâm đãng mình càng bị kích thích, càng bú liếm với đam mê lớn hơn.\n\n- Ư... tê hết lồn em rồi sếp ơi. Sếp bú lồn giỏi quá...\n\n- Ư... ư... sao lại sướng lồn thế này. CN chết mất... CN không chịu được nữa. Ư... ư...\n\nVừa rên Lin vừa đẩy mông về phía mặt mình rồi lại giục:\n\n- Bú lồn em nữa đi. Thọc lưỡi vào sâu trong lồn em nữa đi.\n\nMình cởi quần áo rồi đứng trước mặt Lin, chĩa con cặc cứng đơ nóng rẫy trước mặt Lin. Vẫn đang quỳ, Lin đưa vay vơ lấy cặc mình rồi cho vào miệng mút. Nước nhờn từ lỗ sáo ra bao nhiêu, Lin liếm sạch bấy nhiêu. Vừa thổi kèn Lin vừa rên rỉ đầy nhục dục.\n\n- CN nằm xuống đi. Anh địt CN nhé.\n\nLiếm thêm vài đường, Lin nằm ngửa ra giường chờ đợi.\n\nKhuôn mặt xinh đẹp với những đường nét rõ ràng đầy quyến rũ thường ngày giờ trở lên đầy ma mị và khêu gợi.\n\n- Em đẹp lắm CN ạ. Không ngờ em lại dâm đãng như vậy đâu.\n\nMình nói làm Lin ngượng ngùng che mặt lại.\n\nLin chống chế:\n- Đâu có... tại sếp đó. Tại sếp làm em...\n- Làm sao???\n- Làm em... nứng.\n- Nứng gì?\n- Nứng lồn. Sếp nằm xuống đi, em chơi anh trước nhe.\n\nNói xong Lin ngồi dậy, cởi váy ra, ấn tay lên ngực mình đẩy mình nằm xuống giường, như nữ hoàng ra lệnh cho quân lính, rồi nàng leo lên người mình, ngồi quay lưng lại, đưa tay vuốt dọc thân cặc, kê vào cửa lồn rồi nàng từ từ ngồi xuống.\n\n- Thụt....\n\nKhi hai mép lồn nàng đã nuốt gọn con cặc cứng ngắc của mình vào sâu tận bên trong thì nàng bắt đầu lắc lư. Nâng mông lên, hạ mông xuống. Từ chậm đến nhanh, nhanh rồi lại chậm đầy điêu luyện.\n\nVừa sàng mông nàng vừa lấy tay tự nhào lặn vú nàng và ngửa mặt lên trời rên rỉ.\n\n- Cặc anh to quá, cặc anh làm CN sướng lồn quá... ư... ư...\n- Dập mạnh nửa lên em. Em làm tình điêu luyện quá.\n- Ư... ưm... Sếp thích honggg?\n- Thích...\n- Cặc sếp to lắm, cặc sếp bự quá...\n- Ai dạy em làm tình?\n- Chồng em... người yêu cũ của em... ư... ư... lồn em... sướng lắm sếp ơi.\n\nSợ nàng mệt, mình bảo nàng nằm xuống để mình lên trên. Nhấc mông lên khỏi người mình mà dâm thủy của nàng vẫn còn tứa ra lai láng, rơi xuống cả bụng mình.\n\n- Địt em nữa đi... Địt em đi sếp.\n\nMình nằm đè lên nàng rồi ấn con cặc ướt đẫm dâm thủy vào sâu trong lồn nàng.\n\n- Ót.\n\nLin ưỡn lồn lên hứng lấy từng cú dập của mình. Có vẻ nàng đang sướng lắm. Nàng rên không ngớt. Tay nàng ôm chặt cơ thể mình, chân nàng quắp chặt hông mình. Thỉnh thoảng nàng kéo đầu mình xuống rồi lùa lưỡi vào miệng mình hôn thật sâu. Nàng không còn biết gì nữa. Vì thế:\n\n- Anh gọi cậu G trưởng phòng đến đây nhé.\n- Làm gì...? Ư...ư... sếp làm CN phê lồn quá... phê lồn quá sếp ơi.\n- Anh gọi cậu G trường phòng em đến đây nhé.\n- Làm gì?\n- Làm tình...\n- Sao lại thế????\n- Em đẹp quá, em gợi tình quá. Một mình anh không chịu được.\n- Anh gọi G đến nhé, được không?\n- Vâng... ư... sướng... ư... sướng lồn... ư... a... yes... yes...\n- Một lúc nữa G sẽ đến, em bịt mắt vào đi.\n\nBịt mắt CN lại, mình với con cặc giả, cầm nó rồi cạ cạ vào cổ nàng. Mình thì thầm:\n\n- G đến rồi đó.\n- Ư... ư... em... em...\n\nMình lại cầm con cặc giả cạ vào ngực Lin.\n\n- G đang cạ cặc vào vú em đó CN.\n- Ư... ư... em. Sướng... ư... em đang sướng lồn đây sếp... anh Giang.\n- Em nghịch cặc cho G đi.\n- Em...\n\nLin nắm lấy con cặc giả rồi sóc lên sóc xuống như khi Lin sóc lọ cho mình. Nhìn kích thích, dâm đãng và hoang dã vô cùng tận.\n\n- Em bú cặc cho G nhé.\n- Ư... ư... địt em đi Sếp... sếp địt mạnh vào. Cho cặc G vào miệng em đi... anh G.\n\nĐến đây thì mình không chịu thêm được nữa. Dập thật mạnh cho Lin lên đỉnh rồi cùng xuất ào ạt vào trong lồn nàng. Cảm giác tê tái đến tận đỉnh đầu.\n\nẢnh rõ nét ca sĩ Cherry Nguyen:"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-phuong-trai-nghiem-de-me-chua-tung-co.1088665/",
  "title" : "MBTC Phuong, trai nghiem de me chua tung co..",
  "unixTime" : 1493735186,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/11e6c8c.png", "http://server7.upload69.net/images/2017/05/02/IMG_1956e96eb.jpg", "http://server7.upload69.net/images/2017/05/02/IMG_195771422.jpg" ],
  "intro" : "Hi All\n\nVay la da khep lai ky nghi le, hom thu 7 an e rau xong, Mumc tui dinh tu nghi ngoi duong suc de mai di lam, the nhung thang em thi lai ko chiu, co le do chi co 1 shot voi e rau chua du, da so deu ve que nen mumc tui xac dinh cho nhanh tinh di mbtm xa cho nhanh, nhung nghi lai trong list van con 1mb chua an dc ( da cafe bo song thanh da 1 lan ), Goi mb ko thay tra loi, xac dinh chac treo trym ngay mai di lam, ai ngo 1 lat sau mb nt lai, hoi tham nay kia roi ru mb di cf, mb tu choi, xac dinh lun..\nThang em bieu tinh du qua, thang anh buoc phai do chieu ra va co dc cai hen voi mb.\nDanh gia so bo:\nU35, 1m61, kg may bac tu danh gia nhe ( hoi bu con )\nVao nam coi tivi dc 5 phut, so soan mb 1 hoi, mon tron cap nguc, minh bat dau lam nguoi phuc vu cho mb huong thu, tieng ren mb lam mình muon out cac bac ạ, kich thich vo cung.\nMb keu minh nam xuong huong thu, cuoc doi chua bao gio dc hon suong den the cac bac ạ, mb dung cap nguc khung ms tu tren xuong duoi, kep thang nho muon ngop tho, minh chiu ko noi nua, de mb ra dap kieu truyen thong, roi chuyen qua doggy,mb ren dam duc qua, minh tru dc 5 phút là out lun..\nLe an 1 em rau va 1 mb the la thoa man roi.\n\nToi nay gau me vao roi, se tam post bai gop vui cho anh em 1 time..."
}, {
  "url" : "http://thiendia.com/diendan/threads/masssage-anh-hong-ben-tre.1088658/",
  "title" : "PIC - Masssage Ánh Hồng - Bến Tre",
  "unixTime" : 1493733955,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/2-mindd73a.jpg", "http://server7.upload69.net/images/2017/05/02/1-minf2b5e.jpg" ],
  "intro" : "Tình hình là hôm qua sau khi đi đám cưới về, cả đám anh em kiếm chỗ xả trên đường về lại sài gòn thì thấy chỗ này nên tấp vào, nhóm mình đi 5 người. Lúc vào bà chủ phải gọi điện um sùm kiếm thêm em út, tại lúc đó hình như chỉ có mỗi em yến ở đó hả gì đấy.\nGiá vé 160k, HJ boa 100k, BJ boa 200k. Cơ sở vật chất cũ, khá sạch, phòng xông hơi cũ, được cái cả đống sả nên tỉnh rượu. Mình đi ngay em yến, đấm bóp sơ sơ rồi thư giản, em chủ động tháo bỏ sịp, vén áo ngực cho mình bóp, một tay móc, một tay bóp, em khá là thoải mái, chỉ có điều mình luồn tay định cởi luôn áo ngực thì em không cho, em dùng miệng kết hợp tay, trong 5 em mình thấy có 3 em ok, 2 em cá sấu. Nói chung 360k như vậy là hài lòng. Bạn mình có nói em chăm sóc bạn mình còn hỏi anh có đi ra ngoài không mà lúc đó bọn mình còn phải về sài gòn nên không có lấy số của mấy em.\nCác bác vui lòng nhìn địa chỉ trên hình mà kiếm quán nhe, đừng xin gì hết, mình cũng chẳng có số của em nào hết."
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-co-giao-trang-day-sex-dang-lai-vi-block.1088654/",
  "title" : "PIC - HOT!!! Cô Giáo Trang dạy SEX...(Đăng lại vì Block)",
  "unixTime" : 1493733010,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/15/IMG_20170415_11330480291.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_113310b8898.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_1133157a492.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_11332735cdc.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_113335baa47.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_11334646cbe.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_113351bd4da.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_11335773f0b.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_113409b0b69.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_0516123ebc9.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051606d284b.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_0516002f4e0.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051554818f6.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051549df717.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051544e7329.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_0515399adfa.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051533b5dc2.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_05152993e8b.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051523039c6.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_051516e3302.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_05151131a82.md.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_20170415_0514567cd65.md.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170416_0954167853d.md.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170416_095510650f6.md.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170416_09551582a22.md.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170416_095604dfc22.md.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170416_09560898159.md.jpg" ],
  "intro" : "Chào toàn thể các a/e...!\nMình Cung vô tình vào được lớp (Group) dạy SẼ của cô giáo Trang nguyên.\nMình củng có lưu lại được vài ảnh và video của vcô. (Đảm bảo là new và HOT luôn) nên share với các a/e.\nNếu các a/e có nhu cầu vào lớp thì có thể pm riêng mình để mình cho sdt ( Lớp của cô phải tốn phí). ( mang tính chất bia hiii)\nKhông dài dòng nửa mình có vài cái clip ( Hơi xấu):\n1. Clip Dạy của cô: http://www.xvideos.com/prof-video-c...3/27464711/co_giao_trang_live_ngay_17_04_2017\nVài clip làm tình live của cô: (Để tiện nên mình up lên xvideo luôn)\n1. http://www.xvideos.com/prof-video-c...4301/co_trang_nguyen_live_sex_bu_chim_trai_la\n2. http://www.xvideos.com/prof-video-c...co_trang_tam_chung_voi_trai_16_4_2017._part_1\n3. http://www.xvideos.com/prof-video-c.../co_trang_live_sex_moi_nhat_16_4_2017._part_1\n4. http://www.xvideos.com/prof-video-c...g_bigo_live_lam_tinh_truc_tiep_luon_16_4_2017\n5. http://www.xvideos.com/prof-video-click/upload/deleteall123/27464867/co_giao_trang_lam_tinh\nCÒN ĐÂY LÀ 1 SỐ HÌNH ẢNH CỦA CÔ SHARE CHO A/E TRONG LỚP\n\nCám ơn các A/E"
}, {
  "url" : "http://thiendia.com/diendan/threads/bst-hot-hot-_-so-hot-4.1088651/",
  "title" : "BST....Hot Hot _ So Hot 4",
  "unixTime" : 1493732642,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/7kf9j3g0r2785rle516tadeba.jpg", "http://server7.upload69.net/images/2017/05/02/00081c6967.jpg", "http://server7.upload69.net/images/2017/05/02/909e38.jpg", "http://server7.upload69.net/images/2017/05/02/000970e85.jpg", "http://server7.upload69.net/images/2017/05/02/9ug56727b.png", "http://server7.upload69.net/images/2017/05/02/0092b3a6.jpg", "http://server7.upload69.net/images/2017/05/02/010af006.jpg", "http://server7.upload69.net/images/2017/05/02/10_Fotor0793d.jpg", "http://server7.upload69.net/images/2017/05/02/10c6f0b7.jpg", "http://server7.upload69.net/images/2017/05/02/09Ywleq58f58.jpg", "http://server7.upload69.net/images/2017/05/02/0117da8e.jpg", "http://server7.upload69.net/images/2017/05/02/001097660.jpg", "http://server7.upload69.net/images/2017/05/02/10_223a851b.jpg", "http://server7.upload69.net/images/2017/05/02/11_177e4f50.jpg", "http://server7.upload69.net/images/2017/05/02/0011q03389.jpg" ],
  "intro" : "60"
}, {
  "url" : "http://thiendia.com/diendan/threads/bst-hot-hot-so-hot-3.1088650/",
  "title" : "BST Hot Hot...So Hot 3",
  "unixTime" : 1493732388,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/02/4qvxr52uwrqjnnsbzya6bde.jpg", "http://server7.upload69.net/images/2017/05/02/4y40wsga3j0goyxov63bf06e9.jpg", "http://server7.upload69.net/images/2017/05/02/4favhmcb57vkw0vfzazp9ed7c.jpg", "http://server7.upload69.net/images/2017/05/02/5_648b28b3.jpg", "http://server7.upload69.net/images/2017/05/02/006a3d2b.jpg", "http://server7.upload69.net/images/2017/05/02/5_zps6wsgcak21d698.png", "http://server7.upload69.net/images/2017/05/02/000568d51.jpg", "http://server7.upload69.net/images/2017/05/02/5405b0.jpg", "http://server7.upload69.net/images/2017/05/02/62b701.jpg", "http://server7.upload69.net/images/2017/05/02/5U9ee30.jpg", "http://server7.upload69.net/images/2017/05/02/0074f14e.jpg", "http://server7.upload69.net/images/2017/05/02/07_Fotorf4b77.jpg", "http://server7.upload69.net/images/2017/05/02/5f7f876017a.jpg", "http://server7.upload69.net/images/2017/05/02/06_Fotor8031e.jpg", "http://server7.upload69.net/images/2017/05/02/007_100093705.jpg" ],
  "intro" : ""
} ]