[ {
  "url" : "http://thiendia.com/diendan/threads/cai-lon-mup-rup-cua-gau-chinh-sua-lai.1089537/",
  "title" : "PIC - cái lồn múp rụp của gấu(chỉnh sửa lại)",
  "unixTime" : 1494066131,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/06/111d519.jpg", "http://66.70.164.147/images/2017/05/06/16e9c4e.jpg", "http://66.70.164.147/images/2017/05/06/17d8c98.jpg", "http://66.70.164.147/images/2017/05/06/18f91c2.jpg", "http://66.70.164.147/images/2017/05/06/19237db.jpg", "http://66.70.164.147/images/2017/05/06/11061623.jpg", "http://66.70.164.147/images/2017/05/06/1113ebb5.jpg", "http://66.70.164.147/images/2017/05/06/112acd42.jpg", "http://66.70.164.147/images/2017/05/06/1131ba4a.jpg", "http://66.70.164.147/images/2017/05/06/114bf061.jpg", "http://66.70.164.147/images/2017/05/06/115df8e6.jpg", "http://66.70.164.147/images/2017/05/06/11672007.jpg", "http://66.70.164.147/images/2017/05/06/2e55a2.jpg", "http://66.70.164.147/images/2017/05/06/33b2bb.jpg", "http://66.70.164.147/images/2017/05/06/42e5d1.jpg", "http://66.70.164.147/images/2017/05/06/55e2ce.jpg", "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "mình có cô bạn gái mạt rất xinh lồn rất múp muốn ae thị dâm cùng\nmong ae ủng hộ\nđang muốn quay clip ngắn cho ae thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-94-tt.1089536/",
  "title" : "Rau 94 TT",
  "unixTime" : 1494065630,
  "imgUrls" : [ "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "Chả là mấy hôm được nghỉ rảnh quá lượn lờ zalo mãi cũng chán nên e quyết định chuyển sang bee vì nghe nhiều bác kêu sang bee nhiều rau ngon hơn\nTự dưng đang lướt lướt thì thấy quả thính to tổ bố đập thẳng mặt.. kb làm quen với e rồi nói chuyện thì cũng được 1 lúc thì e cũng kể là e là gái 1 con cơ mà bh thì 1 mình nuôi con ( chắc do chồng mất hay li dị thì e cũng k tiện hỏi ) ..lân la nói chuyện với e thì cũng có sdt , zalo của e ...e ngỏ ý muốn gặp mặt mời e đi cafe thì e bảo là hôm nay con e ở nhà không đi được  hẹn hôm khác....cơ mà e cũng bù lại được mấy cái ảnh e chụp body.hihi\nĐánh giá qua thì : v1 : 5d có con rồi nên các bác thông cảm\nv2: 7d eo ót phết đấy ạ\nv3 6d\nface: cái này thì miễn bàn ..e kết e ý nhất cái mặt luôn..xinh xắn , có nét dâm nữa hihi\nNói thật là set kèo e này bác nào khéo mồm thì chắc chắn 0n =)) e thì e ngại xa nên nhường cho bác nào ở mạn Thạch thất đấy...cứ đủ thủ tục rồi e share ngẫu nhiên cho\nai có rau hay mb ở gần gần nội thành thì cứ ib e add zalo nha..\nÀ quên..lần đầu e đăng bài nên có gì sai sót mong Ad lượng thứ nhé..đừng xóa bài mà tội e"
}, {
  "url" : "http://thiendia.com/diendan/threads/khu-vuc-lao-cai.1089530/",
  "title" : "khu vực Lào cai",
  "unixTime" : 1494063900,
  "imgUrls" : [ "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "xin ad cho e đăng bài này e là new menber có gì sai sót mong ad đừng xóa nick\nHiện tại em đăng công tác tại TP Lào Cai đang có nhã hứng về MB bác nào có hoặc chưa vào topic này giao lưu ae học hỏi ạ\nzalo em: không 16355 một bảy 22 không"
}, {
  "url" : "http://thiendia.com/diendan/threads/cai-lon-sieu-mup-them-duoc-bu.1089529/",
  "title" : "Cái lồn siêu múp,thèm được bú",
  "unixTime" : 1494063888,
  "imgUrls" : [ "http://file:///C:\\Users\\hh\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image002.jpg" ],
  "intro" : "Mình có một cô bạn gái rất xinh, rất cưng chiều mình được cái là hàng rất múp . muốn lên đây chia sẽ vs ae cho ae thị đâm. mong anh em đừng ném đá.kakaka....\nĐang tìm cơ hội quay lại clip ngắn cho ae thưởng thức."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-them-chich.1089528/",
  "title" : "Vợ dâm thèm chịch",
  "unixTime" : 1494063592,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/06/52723b.jpg", "http://66.70.164.147/images/2017/05/06/3561f2.jpg", "http://66.70.164.147/images/2017/05/06/23db5d.jpg", "http://66.70.164.147/images/2017/05/06/1ad789.jpg" ],
  "intro" : "Vợ mình dâm lắm, nhưng ngầm, lại thích được khoe bướm trên Thiên địa để xem anh em bình luận.\nMình đã thuyết phục vợ massage yoni, có vẽ nàng đã ưng nhưng chưa biết set kèo thế nào. Và quan trọng là lần đầu tiên lên vợ mình vẫn lăn tăn.\nAnh em đã cho vợ thử massayoni rồi cho mình ít kinh nghiệm nhé.\nMột vài hình ảnh vừa chụp trước khi mây mưa với bà xã để anh em thưởng thức.\n\nimg]http://66.70.164.147/images/2017/05/06/44c1f1.jpg[/img]"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-vo-nong-bong-va-chien-chua-ke-dao-pho-dem.1089527/",
  "title" : "PIC - CÔ VỢ NÓNG BỎNG VÀ CHIỆN CHƯA KỂ - DẠO PHỐ ĐÊM",
  "unixTime" : 1494063543,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/06/1c35b2.jpg", "http://66.70.164.147/images/2017/05/06/2d7671.jpg", "http://66.70.164.147/images/2017/05/06/346649.jpg", "http://66.70.164.147/images/2017/05/06/453a24.jpg", "http://66.70.164.147/images/2017/05/06/5f612f.jpg", "http://66.70.164.147/images/2017/05/06/6fbea8.jpg" ],
  "intro" : "Đúng là muốn người khác không biết thì đừng bao giờ làm, có kỹ cách mấy cũng sẽ bị phát hiện hihi. Từ khi bị bạn gái biết lén up hình lên đây thì bị giận cả mấy ngày. Lý do mình up là muốn giữ lại những khoảng khắc đẹp nhất của người con gái. Vì theo quy luật của tự nhiện trước sau gì em cũng sẽ có sinh con và cơ thể nào còn đẹp như bây giờ nữa. Mình không bao giờ chấp nhận chuyện some swing gì đó nên cách duy nhất để người khác chiêm ngưỡng vẻ đẹp của em thì chỉ up hình của em thôi J. Gần đến ngày cưới mà xảy ra mấy chuyện vậy chắc yếu tim chết quá. Bây giờ em cũng đã biết rồi nên chỉ cho up hình đến lúc đám cưới thôi, như vậy là cũng đủ mãn nguyện rồi.\n\nHôm qua chở em đi vòng vòng thành phố chơi dạo mát, sài gòn dạo này ngày thì nóng chiều thì mưa muốn đi dạo phố xả stress cũng khó. Công việc thì mệt mỏi, gia đình thì phức tạp. Nên cùng em ra ngoài quận 7 cho mát. Sẵn coi có căn nhà nào được được làm đám cưới xong mua luôn chứ sống chung với chị em trong gia đình chồng sao chịu nổi (haha em chém chứ tiền đâu mà mua) dân bên này giàu quá, mỗi căn biệt thự bèo béo cũng 7 tỷ mà thấy người ta xây như xây chuồng heo dưới quê em. Lương dân văn phòng tháng 10tr thì biết bao giờ có tiền xây nhà nói chi xây nhà biệt thự. Vậy mà em chọn mình chứ không phải những người cũ, người nào cũng tiền, xe, nhà lầu đầy đủ. Nên cưng dữ lắm chứ bỏ ra là có thằng hốt liền.\n\nEm tâm sự nhiều về công việc của em áp lực công việc, đồng nghiệp đấu đá. Nói thêm về công việc của em thì phải đòi hỏi cao về ngoại hình (không phải tiếp viên nhà hàng hay gì đâu nhé), nên em và đồng nghiệp hay bị mấy ông sếp/đồng nghiệp dòm ngó và thả thím này nọ, và chuyện đổi tình để lấy quyền lợi hay lên chức là chiện bình thường. Em cũng trong tầm ngắm của mấy ổng nhưng do em đã có bạn trai với không hứng thú mấy chiện đó nên mấy ổng đó cũng không dám làm gì quá đáng (về chiện này thì mình tin tưởng tuyệt đối em). Mấy bữa nay có vụ con ông chủ Novaland chăn mấy em rau hay cấp dưới thấy mà buồn. Vì đồng tiền mà phải làm đồ chơi cho mấy thằng đó, còn bạn trai/chồng mấy em đó ở nhà không biết gì hết cứ nghĩ vợ/bạn gái mình đi làm công việc văn phòng an nhàn lắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tim-ban-swing-cung-2-vc.1089523/",
  "title" : "HCM- Tìm bạn swing cùng 2 vc",
  "unixTime" : 1494062312,
  "imgUrls" : [ "https://s18.postimg.org/vd1em9rf9/20170504_154310.jpg", "https://s18.postimg.org/q2wfuz76d/20170504_154315.jpg", "https://s18.postimg.org/x7e940efp/20170504_154727.jpg", "https://s18.postimg.org/tp297mdjp/20170504_154732.jpg", "https://s18.postimg.org/v5drprggl/20170504_155651.jpg" ],
  "intro" : "Mình cần tìm các bạn thích swing CÙNG 2 VC MÌNH, có thể trò chuyện qua inbox của diễn đàn\n\nyêu cầu : từ 20-30t\ndáng ko mập\nnghiêm túc\nko làm phiền cuộc sống riêng tư\n\nVUI LÒNG GỬI ẢNH QUA INBOX DIỄN ĐÀN\n\nKHÔNG TUYỂN SOME NHÉ CÁC BÁC\n\nhébergeur d images gratuit"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-x-197x-dong-da-ben-a-e-cam-thay-than-quen.1089519/",
  "title" : "mb x 197x đống đa : bên a, e cảm thấy thân quen",
  "unixTime" : 1494060326,
  "imgUrls" : [ "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "e viết ngắn gọn thôi ạ. quen e qua zalo thần thánh. nc đc 2,3 hôm thì xin đc cái sddt , nc thêm 1 hôm nữa thì có cái hẹn gặp nhau, trc lúc gặp đã định hướng cho mb là a sẽ ôm và hôn. gặp nhau tại 1 quán cf vắng , tha hồ ôm hôn, rồi mocvs lốp . rồi thì khi ướt tay là nn thẳng tiến thôi. 3tiếng em e = 3s ngon lanh\nđánh giá :\n\nface :4\nv1:4\nv2:5\nv3:7\nv4 :6 nc nôi lênh láng\nsv: yếu\nthái dội tính cảm.\nthanks ae, xin cho e ít td cho mau lớn"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-chich-song-kim-loan-ms1165-chi-dam-chu-khong-xinh.1089517/",
  "title" : "TDH-NTĐ - Ngon - 300K - Đã chịch song Kim Loan ms1165 chỉ dâm chứ không xinh",
  "unixTime" : 1494059717,
  "imgUrls" : [ "https://s21.pixxxels.org/iqersaqfb/IMG_4190.jpg", "https://s21.pixxxels.org/d3ieutnwn/IMG_4191.jpg", "https://s21.pixxxels.org/3kdbf3ps7/IMG_4192.jpg", "https://s21.pixxxels.org/5q7m9lt8n/IMG_4193.jpg", "https://s21.pixxxels.org/o7210f96v/IMG_4194.jpg", "https://s21.pixxxels.org/arf0az0p3/IMG_4195.jpg", "https://s21.pixxxels.org/5ha1jogg7/IMG_4196.jpg", "https://s21.pixxxels.org/i9y5jls1z/IMG_4197.jpg", "https://s21.pixxxels.org/44schsj0n/IMG_4198.jpg", "https://s21.pixxxels.org/6amncamh3/IMG_4199.jpg", "https://s21.pixxxels.org/orh2342fb/IMG_4200.jpg", "https://s21.pixxxels.org/4y4yaep1j/IMG_4201.jpg", "https://s21.pixxxels.org/f5iw92lvr/IMG_4202.jpg", "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "Tình hình là qua nện quả nhân trần tưởng là đã hết thèm khát rồi , thế nào cơm trưa với ít rượu bakich song cơn hứng lại lên cao vật vã quá lại phải mò đi chek con hàng của bác mtq xem sao.\ngặp rồi thì mới biết xinh thì bình thường thôi trả có gì là hot như tiêu đề , chỉ được cái mặt vẫn còn teen , dâm ô thì thể hiện luôn trên cái mặt, mắt thì cứ hau háu nhìn khoai xem to hay nhỏ vãi thế.\nLột đồ ra được cái dáng đầy đặn nở nang hấp dẫn, da dẻ không trắng , màu ngăm đúng là loại đàn bà dục vọng khỏe mạnh.\nVào cuộc chiến được em nó nhiệt tình ôm hôn con cu , mút mát đủ kiểu chán rồi thì bắt đầu nhét cu vào đóng liên hồi luôn, đúng là mã hồi có khác oánh mãi cùn cả đầu qui mà vẫn chưa ra, chơi đến 40p rồi mà vẫn chưa có hiện tượng xuất gì cả , e nó cứ tưởng mình chơi đồ chứ, hàng đã mệt lử xin nghỉ dải lao 5p để bú mút cho hàng giữ độ căng , ca 2 tiếp tục oánh tiếp 15p nữa mới xuất được , xong cuộc chiến lồn em nó đã tan tành trong dục vọng, nước nôi, dịch sướng bám đầy trên những sợi lông , nằm phè phưỡn trong thỏa mãn.\nNghỉ ngơi lúc rồi trả tiền ,em nó cảm ơn dối dít là đã rất lâu rồi e mới được cái sướng như thế này , hẹn anh lần sau tới tiếp.ok sẽ gặp lại trận chiến ntn vào ngày gần nhất.\nCó chút đánh giá như sau.\nThái độ. hàng nhiệt tình, dục vọng cuồng nhiệt lôi cuốn hứng cho trận chơi.8đ\nDáng người cao máy đầm, da tối màu, mặt mũi cũng tạm ổn dâm đãng kinh khủng 7đ\nEo ót đẹp đấy phẳng mịn không chút sồ sề 7đ\nBím múp , sạch đẹp, lồn rất nhiều nước body nây nhìn rất thích7,5đ\nVú thì đẹp , cân đối tròn chịa bóp cứng tay.\nVới phân khúc 3k là rất ổn để chek sứng đáng giá cả.\n\nThông tin hàng. http://thiendia.com/diendan/threads/kim-loan-ms1165-da-xinh-lai-con-dam-kinh-moi-nhe.1087739/\n\nGái gọi : Kim Loan ms 1165\nLoại hàng : Gái gọi hà nội\nTuổi: U9x\nChiều cao: 1,65 gì đấy\nGiá: 300k/shot\nsđt . đặt gạch mình nhé\ntime : 40-45p/ lần\nnhà nghỉ 100k/2 đầu\nKhu vực hoạt động : Trần Duy Hưng\nThời gian làm việc: Từ 11h sáng đến 01h đêm\nQua đêm: thoả thuận không rõ\n\nDịch vụ: Bj, Hj các kiểu, hôm môi, hôn vú, chơi các tư thế, không dục trong chiến đấu.\n\nHình ảnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-huong-8513-qua-bom-dang-qua.1089516/",
  "title" : "Kém - Lan Hương 8513 quả bom đắng quá",
  "unixTime" : 1494059614,
  "imgUrls" : [ "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin phép report em này nhằm muốn hỏi em còn làm ko\nVừa xong lúc 2h mình có set up với em ấy nhắn tin số phòng lúc 2h20 (vì vô nhầm nhà nghỉ), sau 40 phút ko thấy đc 1 cái tn nào nên mình nt thì em ấy gọi điện lại luôn là phòng bn , tiếp đó 15p ko thấy đâu nữa nên mình về vì có việc (phi từ cơ quan qua phải tắt máy tránh xếp gọi) và có nt cho em ấy là thôi anh về rồi. Cơ mà ko đc 1 tn phản hồi nào cả.\nVậy mạn phép lập thớt này để hỏi bánh và admin là em ấy còn làm ko ? Nếu ko mong ad gỡ em ấy xuống cho ae đỡ mất công mất việc.\nĐang viết bằng đt 3g nên chưa chụp ảnh tin nhắn và cuộc gọi được xin phép đến tối update\nLink ttsh :http://thiendia.com/diendan/threads/gai-goi-lan-huong-8513-chich-1-lan-muon-them-lan-nua.1077906/"
} ]