[ {
  "url" : "http://thiendia.com/diendan/threads/rau-rau-rau.1089889/",
  "title" : "Rau rau rau ,",
  "unixTime" : 1494181631,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào anh em đồng dâm và xin chúc ae 1 tuần mới làm việc và chăn rau hiệu quả!\nViệc là như thế này .\n5 hôm nữa e bay vào sg công tác 1 tháng- @@ ngoài hn thì rau nhiều vô kể nên khi đi xa vẫn bản tính khó dời là tìm rau-\nVậy nên bác nào có rau share e với nhé@ khu vực sóng thần càg tốt ạ.\nQua đây e cũg còn 1 em rau bữa trc công tác gặp ! Nhừg e bám quá nên k dám bén bảng nữa-\nEm N học y\nQuê 37\nNhưng ở ngã tư 550 hay 555 e k nhớ rõ-\nXinh nhưg hơi gầy\nV1 = 3\nV2=4\nV3=5\nSv tuyệt vời-\nKhe hẹp ít lông rỉ nước làm e liên tưởng đến thác nc bị ngăn làm thủy điện ấy- chờ đc xả thôi@ e ấy dâm như diễn viên jav 1 năm đóng phim 1 lần ấy.\nQua đây hẹn ae 1 ngày gần nhất uống cf ở nắg sài gòn gần big c dĩ an-\nCó ae cứ inbox\nXin chân thành cảm ơn và bảo trọng"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-vk-dam.1089873/",
  "title" : "Con vk dam",
  "unixTime" : 1494178863,
  "imgUrls" : [ "https://s20.postimg.org/aklrhoyhl/IMG_0477.jpg", "https://s20.postimg.org/fxalvtme1/IMG_0480.png", "https://s20.postimg.org/49l5f0mmx/IMG_0481.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "print screen"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-36-cuc-de-bu-liem-phe-khu-vuc-nam-tu-liem-nhe-me-tri.1089869/",
  "title" : "Rau 36 cực dễ - bú liếm phê -- khu vực nam từ liêm nhé< mễ trì >",
  "unixTime" : 1494178594,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào tất cả anh em đồng dâm và xin cảm ơn đã đọc bài viết của em!!\n\nKhông biết có ai giống tôi không ,, ? Tôi ngày nào cũng vào thiên địa@@ xem ae pót rau ' __ xem ảnh các loại rau- rồi xin xỏ mà chưa bao giờ đc share rau thành công@@ thôi rằg tự đi chăn rau xem thế nào!!!\nMay mắn thay tìm quanh đây gặp ngay 1 e sv năm cuối !! Rủ rê nc dam dang 1 tí ' set đc bua đi ăn - rồi vô luôn cái nhà có cái biển nghi bên ngoài là NHÀ NGHỈ .\nNghĩ cũng liều mới gặp lần đầu mà đưa con nhà ng ta vào nơi sung sướng rồi !\nVào đây em lộ nguyên hình 1 em jav lâu chưa đc đóg bộ phim nào ! Cụ thể em ấy đc kể qua lời tôi như sau÷\nFace 4* ( e chấm mạnh tay )\nOld 23\nV1 nc xôi vừa tay và còn chắc 5d\nV2 có tí lông lên rốn hay phết - mình dây 5d\n\nV3 ổn áp cog như tôm càng xanh đã hấp dừa chín - 5d\nKhe hẹp giữa 2 chân cũg ổn - nước đâu mà nhiều dữ z chứ- e này chắc lâu chưa đc địt lên e đưa sâu vào em ấy kêu đau' hay do chim em dài gần 20cm nhỉ!!!\nSv cũng ổn ạ-\nEm bắt đầu thấy em chấm dễ tính như ca ve rồi!!\nNay e pót bài này để share cho ae- e cũg học ảe là share ngẫu nhiên-\nTranh thủ lúc rảnh này e cũg xin bác nào có rau quanh hn share e với ạ!!\nCó zalo và sdt nhé ae\n00h:39 em cay mắt em xin chào ảe và chúc ảe đầu tuần làm việc vui vẻ @ chén đc nhiều rau@ thân ái và bảo trọng."
}, {
  "url" : "http://thiendia.com/diendan/threads/marino-sex-is-life-so-enjoy-ur-life.1089868/",
  "title" : "PIC - [Marino] Sex is Life, so enjoy ur life !!!",
  "unixTime" : 1494178587,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/07/WP_20160402_09_09_44_Pro737c1.jpg", "http://66.70.164.147/images/2017/05/07/Untitled7e075.png", "http://66.70.164.147/images/2017/05/07/Untitled1ff7e2.png", "http://66.70.164.147/images/2017/05/07/12509886_1677621029186038_2885764547864509661_ndf0eb.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Sau 1 thời gian vắng bóng khá lâu trên diễn đàn, 9 tháng mang nặng đẻ đau công chúa nhỏ thì vợ chồng mình đã quay trở lại rồi đây.\nThời gian vắng bóng cũng chả còn ai nhớ đến nữa, vợ mình cũng thấy buồn buồn. Phụ nữ mà luôn được để ý, quan tâm thì lúc nào cũng thích và mong muốn điều đó. Thôi dài dòng vậy đủ rồi, đi thẳng vào vấn đề chính.\n\nThực ra clip này quay đã khá lâu rồi, từ lúc còn chưa có công chúa nhỏ của mình đến nay chắc cũng phải 1 năm rồi. Anh chàng này đẹp trai, khoai to, lại còn khỏe nữa =))))))\nTất cả những người trước đó đều là do mình sắp xếp nhưng riêng anh chàng này thì khác, vợ mình tự chủ động trước. Quen qua 1 app làm quen trên mạng (vợ mình hay tham gia mấy app này lắm, quen mấy người và chịch cũng mấy anh liền, có lần mình còn chả biết mãi về sau mới kể)\nCũng thủ thỉ với mình là mới quen được 1 anh chàng nhìn đtrai, khoai to. Kể đến đó thì mình quay sang hỏi:\n- Đã biết khoai to luôn rồi?\nVợ: vâng, gửi ảnh cho e xem mà. Nhìn thích lắm\n- Thử chưa mà biết thích =)))) *Cười đểu*\nVợ: Chồng cho thử nhé, biết e thích hay không ngay ý mà *Cười lớn*\n- Để xem đã...hmmmmmm\nVợ: Kệ, không cho cứ đi làm gì nhau nào. Lêu lêu\n\nVà như các bạn biết rồi đấy, cái gì đến cũng đến. Vào 1 tối đẹp trời nàng hẹn chàng qua nhà riêng chơi nhưng không cho chồng tham gia, mình lụi cụi ngồi chơi game cho 2 người thoải mái. Mình mải chơi game mà quên béng mất phía sau có 2 con người đang vồ vập lấy nhau, lúc quay ra mình còn giật mình vì 2 bộ phận của 2 giống đực và cái đã luồn lách vào nhau rồi. Từ khi nào mình không rõ nhưng điều mình còn giật mình hơn là KHÔNG CONDOM luôn\nVừa to, vừa dài, sức khỏe thì trâu bò thế mà cứ hùng hục phi nước đại vào cô bé bên dưới không thương tiếc. Đến lúc rút hết ra mình còn thấy rộng ngoác, vợ mình thì nằm đó thở hổn hển. Nàng là đại dâm nữ mà, chả trách được vì biết có trai đến mà đến lúc trai sờ vào cô em thôi cũng đã ướt cả quần ngoài luôn...\nĐây là có mình mà còn thế đấy, vậy mà còn muốn ra gặp riêng nhau thì k biết còn thế nào. Cũng tình tứ như đôi tình nhân vậy, hôn hít, thủ thỉ, nằm ôm nhau cười đùa, nũng nịu, v...v...\n\nMình còn tự hỏi đây có phải là vợ mình không nữa? Vợ mình đang dạng rất rộng ra để cho người khác địt tới tấp vào cô em mà mình cưng chiều, địt mạnh đến nỗi mà đỏ hoe sưng tấy khi kết thúc mây mưa cơ. Mấy lần ngồi nhìn nhưng lần nào cũng như lần nào, xong xuôi là mình phải tiễn cậu ấy ra cửa để đi về còn nàng thì lăn ra ngủ vì mệt, đuối sức. Mình nứng không sao tả siết nhưng lúc nào cũng thế lên sờ cô em thì khô queo, kích thích sao cũng k ra nước hoặc chỉ ra 1 tí. Còn lúc bên người tình thì lồn lúc nào cũng đầy ắp như thủy điện sông đà vậy.... Đã vậy khi mình đút vào thì không có cảm giác mấy nữa, k còn rên to như trước mình địt nữa có lẽ lồn đã quen vs những cái to hơn rồi\n\nVợ mình cũng đã từng có ý muốn thử \"Tiếp khách \" xem nó như nào nhưng hứng lên vài tuần rồi lại thôi hmmmmmmmmmmmm còn chưa kịp làm\nThôi văn đã dài, mình xin kết thúc tại đây !!! Hẹn gặp lại các bạn ở bài viết sắp tới...\nÀ tí nữa thì quên ^^\nLINK CLIP ĐÂY NHÉ:\nhttps://www.fshare.vn/file/LSY5JZ5GK85R\nhttps://www.fshare.vn/file/DFSEC911UWQO\nhttps://www.fshare.vn/file/UPQ9SZA7VHJY\nhttps://www.fshare.vn/file/V3GR9NA5MG3Q"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-lan-phuong-3342-3-vong-hoan-hao.1089867/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái gọi quận 8 - Lan Phương 3342 - 3 vòng hoàn hảo -",
  "unixTime" : 1494178036,
  "imgUrls" : [ "https://s30.postimg.org/sxvkafb4x/1_copy.jpg", "https://s30.postimg.org/jelvgynmp/2_copy.jpg", "https://s30.postimg.org/6bq8xoxep/3_copy.jpg", "https://s30.postimg.org/5nheeqyox/4_copy.jpg", "https://s30.postimg.org/uuwvsqr6p/5_copy.jpg", "https://s30.postimg.org/th58xfrxd/10_copy.jpg", "https://s30.postimg.org/aq3bn9xcx/11_copy.jpg", "https://s30.postimg.org/m3puyh7vl/12_copy.jpg", "https://s30.postimg.org/5h8apeext/14_copy.jpg", "https://s30.postimg.org/p0cvyrdpd/16_copy.jpg", "https://s30.postimg.org/6m2cus1ep/17_copy.jpg", "https://s30.postimg.org/oddz98gtd/18_copy.jpg", "https://s30.postimg.org/ze94e9929/19_copy.jpg", "https://s30.postimg.org/mo4w16141/20_copy.jpg", "https://s30.postimg.org/q95cy4v1d/21_copy.jpg", "https://s30.postimg.org/aoxz7lkwx/image.jpg", "https://s30.postimg.org/ci0vvx63l/image.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Người ta nói Saigon chỉ có hai mùa: Mùa Nóng và Mùa Nóng thấy “mother”. Tiết trời oi bức, tâm trạng bức bối khó chịu, lại bị nhốt chặt trong cái văn phòng sực nức mùi giấy và mực in, tôi nhăn nhó lướt ngón tay trên điện thoại, sốt ruột chờ đến giờ tan tầm. Bỗng, ngón tay tôi dừng lại ở một hàng số điện thoại đã lâu không nhớ đến trong danh bạ. Cái tên viết tắt đó làm gợi lên trong tôi biết bao kỷ niệm thú vị và vui vẻ. Bấm gọi…\n“Em dạo này thế nào rồi?”\n... bla bla bla\n… và cuối cùng set 1 cuộc hẹn cùng em bên quận 8, khu mà ai cũng biết.\n\nHẹn với em ngay sau giờ làm để ôn lại kỷ niệm xưa. Buổi chiều thứ 6 như vậy lại trở nên thi vị và đáng mong chờ. Những giờ phút còn lại cuối ngày không còn quá lê thê khi mà ta có thứ gì đó để trông ngóng…\n\nEm gõ, bước vào, vẫn giọng nói thủ đô nhẹ nhàng duyên dáng, dáng người yêu kiều, dung nhan mặn mà đằm thắm đó. Em, vẫn y hệt như những gì tôi nhớ, thậm chí còn có phần lộng lẫy hơn, yêu kiều hơn và “trẻ” hơn trước. Làn da trắng mịn màng của em đã từng làm tôi không khỏi xao xuyến thì nay lại càng quyến rũ và mát rượi dưới bàn tay tôi.\n\nĐã có thông tin nên hôm nay share cho anh em. Anh em hãy thử trải nghiệm và phản ánh chân thực nhé. Hóng report của anh em !\n\nGái gọi Sài Gòn: Lan Phương\nNăm sinh: 1991\nNguồn gốc: Miền Bắc\nMã số: 3342\nGiá: 400k/s\nKhách sạn: 100k/2h đầu\nKhu vực hoạt động: Trung Sơn - Quận 8\nThời gian làm việc: 10h sáng đến 12h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: bạn anh Thiên Địa\n\nĐánh giá về em:\n\nMặt : gương mặt xinh xắn\nV1 : to tròn, đẹp tự nhiên, đầu ti bú mút cực sướng\nV2 : eo thon gọn\nV3 : mông cong vút . tròn, vỗ bốp bốp cực phê\nSv : Hj, Bj, Hôn môi, Vét máng, vui tươi, nhiệt tình, ngoan, yêu nghề.\n\nhébergeur d images gratuit"
}, {
  "url" : "http://thiendia.com/diendan/threads/acdn-rau-du-lich-lang-buoi.1089858/",
  "title" : "PIC - ACDN Rau du lịch làng bưởi",
  "unixTime" : 1494175025,
  "imgUrls" : [ "https://uphinhnhanh.com/image/X4bSB https://uphinhnhanh.com/image/X4Nwr" ],
  "intro" : "em này sn 94 ở vĩnh cửu, làm hướng dẫn viên du lịch làng bưởi được 1 bác thiên địa share. Tiếp cận khá lâu, nhưng mà cuối cùng cũng ăn trong lần gặp đầu tiên. Hẹn em nó ở big Biên Hoà, dẫn đi ăn gà KFC, xong dẫn vào ks do rau tự dẫn đường mới ghê chứ. Dẫn vào phòng có cái ghế khá hay, anh em xem hình sẽ rỏ. Vào đó em hiện hình là 1 dâm dâm cô nương. Nó nói mình là người thứ 2 mà chắc 20 mấy. Con gái giờ kg tin được ai. Đánh giá sơ bộ:\nMặt dễ thương, hình hơi ảo tưởng con lai tây.\nDa hơi ngăm.\nVòng 1 săn chắc, ti hơi to chắc bị mấy anh se nhiều.\nVòng 2: sn94 mà mở nhiều quá, như mb ấy.\nVòng 3: to, thích hợp sài với cái ghế trong ks.\nVòng 4: lông như rưng rậm amazon, nước nôi đầy đủ, còn bót lắm.\nService: nghe lời nhưng chưa biết nhiều.\nHình em kg cho chụp nên lén lén.\nShare random 1 bác, và trao đổi 1 bác.\n\nhttps://uphinhnhanh.com/image/X4bSB\nhttps://uphinhnhanh.com/image/X4Nwr"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-yeu-cua-em.1089855/",
  "title" : "PIC - Chị yêu của em",
  "unixTime" : 1494173764,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/07/12f1f1.jpg", "http://66.70.164.147/images/2017/05/07/22ce71.jpg", "http://66.70.164.147/images/2017/05/07/3b8b04.jpg", "http://66.70.164.147/images/2017/05/07/4bc97a.jpg", "http://66.70.164.147/images/2017/05/07/5b008e.jpg", "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "Tình cờ chúng ta gặp nhau trên cái zalo, chị nhìn trẻ hơn gương mặt của chị rất nhiều làm em lúc đầu gọi nhầm chị một tiếng là \"em\" ngọt xớt. Chắc nhờ vậy mà chị thích và kết bạn với em . Nói chuyện tâm sự tầm ba ngày, cả hai cảm thấy rất hợp và đồng cảm với nhau vì dù sao chị em mình cũng trải qua nhiều cú sốc trong tình yêu, cũng như công việc.\n\nSau đó, một lần đi chơi biển, em đăng hình con \"hải sâm thần thánh \", chị conment một câu rất kích thích \"Con cu biển bự quá đi\"; làm em đọc conment mà thằng nhỏ của em chào cờ đâm thủng bãi biển trên đảo Lý Sơn (lúc đó mình nằm sấp mình phơi nắng). Thế là những ngày sau, chủ đề chính của hai chị em là tình dục. Wow !! Em phải nói là chị em mình rất hợp gu trong chủ đề này.\n\nVà rồi....chuyện gì đến rồi cũng đến, hai chị em mình chủ động đi ăn rồi đi cà phê tâm sự (Thiệt ra là bàn luận với nhau xem sẽ quan hệ thế nào cho cả hai cùng \"lên đỉnh\" hehe). Em phải công nhận, trong các cô gái mà em đã làm tình, chị là người rên la to nhất và co giật vì sung sướng mạnh nhất đó.\n\nTrong lúc làm tình, em út cũng tranh thủ chụp vài shot hình và đã được chị đồng ý post lên Thiên Địa. Cám ơn chị yêu ahihi:"
}, {
  "url" : "http://thiendia.com/diendan/threads/chieu-muon-tay-ninh-cung-em.1089847/",
  "title" : "Chiều muộn Tây Ninh cùng em",
  "unixTime" : 1494172241,
  "imgUrls" : [ "https://goo.gl/uY10Uz", "https://goo.gl/bM68Dd" ],
  "intro" : "Quen em trong 1 lần cùng bình luận hình của cô bạn trên FB. Thấy xinh nên lân la làm quen. mới đầu đùa vui lâu dần thấy kết.\nĐược ngày nghỉ tranh thủ xách con xe phóng thẳng từ SG đi Tây Ninh gặp em. lòng vòng mãi cuối ngày em bảo lưu giữ kỷ niệm ngày đầu gặp nhau.\nVăn kém nhưng cũng muốn giao lưu cùng anh em.\nhttp://66.70.164.147/image/W0Y2Vt\nhttp://66.70.164.147/image/W0YR1e\nhttp://66.70.164.147/image/W0YPY2"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tuyen-cap-swing.1089844/",
  "title" : "HCM - Tuyển cặp Swing",
  "unixTime" : 1494171989,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/07/20170504_154310Copy08fcc.jpg", "http://66.70.164.147/images/2017/05/07/20170504_154315Copy88be2.jpg", "http://66.70.164.147/images/2017/05/07/20170504_154727Copyd5c5d.jpg", "http://66.70.164.147/images/2017/05/07/20170504_154732Copy3761d.jpg", "http://66.70.164.147/images/2017/05/07/20170504_155651Copy22478.jpg" ],
  "intro" : "VC mình cần tìm cặp Swing . trao đổi qua zalo , hợp thì ks thẳng tiến chứ ko cafe ăn uống gì nhé các bác\n\n+Giới thiệu về mình và gấu:\n+Cặp Mình 89- 92\n2 vc làm văn phòng\n-Đặc Biệt: Gấu và Mình rất thoáng trong quan hệ, rất dâm.\n\n+Yêu Cầu về cặp Swing:\n-Cặp Swing 20-30t , không bệnh tật, Không hút thuốc, chất kích thích, tha thu, nghệ thuật thì ok, lịch sự, sạch sẽ, tôn trọng đời tư của nhau.\n\nCặp swinger nào có hứng thú và đủ các tiêu chí trên thì inb sdt zalo cho mình, mình và bx sẽ check và hẹn gặp tại ks\n\n+Lưu ý: Không some nhé - trừ có kèo trai gái Tây"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-chi-la-co-gai-ban-do.1089798/",
  "title" : "em chỉ là cô gái bán đồ",
  "unixTime" : 1494164592,
  "imgUrls" : [ "https://s8.postimg.org/61tc2mib9/18386982_1745810918768654_1843176140_n.jpg", "https://s8.postimg.org/xz8ymbsqd/18360903_1745810975435315_154012609_n.jpg", "https://s8.postimg.org/evfn5zfw5/18361607_1745810968768649_898541031_n.jpg", "https://s8.postimg.org/9u894m8fp/18360464_1745810925435320_1584790753_n.jpg" ],
  "intro" : "​"
} ]