[ {
  "url" : "http://thiendia.com/diendan/threads/moi-quan-he-khong-ten.1090157/",
  "title" : "PIC - Mối quan hệ không tên !",
  "unixTime" : 1494266753,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/18378899_1750926338257460_625050206_o19c71.jpg", "http://66.70.164.147/images/2017/05/08/18426131_1752270908123003_229849245_o347de.jpg", "http://66.70.164.147/images/2017/05/08/18362803_1752270601456367_1881721488_o30e5c.jpg", "http://66.70.164.147/images/2017/05/08/18378828_1752271068122987_1583434762_o70a47.jpg", "http://66.70.164.147/images/2017/05/08/18379217_1752270664789694_1245632621_oac07b.jpg", "http://66.70.164.147/images/2017/05/08/18379259_1750902578259836_1039409991_o7348d.jpg", "http://66.70.164.147/images/2017/05/08/18379409_1752270988122995_14655567_oa5548.jpg", "http://66.70.164.147/images/2017/05/08/18379416_1752270498123044_1522965078_o7a872.jpg", "http://66.70.164.147/images/2017/05/08/18405597_1752269498123144_329970810_oc2614.jpg", "http://66.70.164.147/images/2017/05/08/18426093_1752270758123018_412444514_o014bf.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tôi quen nàng rất tình cờ,như thể ông trời ban tặng cho mình một món quà vậy.\nBỗng một ngày em add facebook,chủ động làm quen ,rồi sau đó rủ tôi đi chơi rất nhiều với em,dần thì e nói e cực kì thích tôi,e muốn có một tình yêu thật sự nghiêm túc.\n\nNhưng tôi,một chàng trai mới lớn,với nguyên tắc của bản thân là sẽ không yêu ai đến khi nào bản thân thành đạt và đầy đủ,tôi từ chối em mà chưa hề có 1 lần chăn gối.\n\n1 tháng,rồi 2 tháng e thích tôi như thể tôi là người đàn ông của cuộc đời em vậy,dù chưa lên giường với em,nhưng mỗi lần ngắm nhìn em với những bộ váy lúc e đi bar,nhún nhảy trước mắt tôi,tôi dần say em từ lúc nào không hay.\n\nNhưng cơn say đó lại là cơn say tình dục chứ không phải tình yêu,tôi lừa dối bản thân để có thể lên giường với em.\n\nĐối với tôi,khi chưa lên giường e là người rất nhẹ nhàng và tỏ ra không baoh thèm muốn,nhưng mỗi lúc tôi cạnh em thì lại khác,e như con thú,mặc kệ tôi ngấu nghiến từng thớ thịt trên thân thể em.\n\nChúng tôi làm tình mọi lúc,mọi chỗ,từ phòng bếp,phòng vệ sinh,cho đến trong 1 con ngõ nhỏ,em cứ làm tôi mê mẩn mãi không thể dứt.\n\nEm là một người mẫu ảnh sexy,bầu ngực e tuyệt vời,thứ duy nhất mà tôi nghĩ đến e không gì khác là bầu ngực đó.mỗi lần làm tình em luôn kéo tay tôi bóp thật mạnh ....\n\nTrong một lần quan hệ,tôi quyết định chụp lại những tấm hình như là góc nhìn của tôi với em,mời anh em theo dõi :\n\nảnh này là một lần khác,chủ yếu là để cho anh em chiêm ngưỡng bên trong của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ly-484-250k-tuyet-dinh-kungfu.1090156/",
  "title" : "Ngon - Thiên Lôi - PIC - [RP] Ly 484 - 250k tuyệt đỉnh kungfu",
  "unixTime" : 1494266452,
  "imgUrls" : [ "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/18360862_1293236367456429_1015029440_n_zpspskseitq.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/18361053_1293236387456427_780665225_n_zpsme2vc8lm.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/18387119_1293236374123095_722671235_n_zpskuyvmnbv.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/18361486_1293236377456428_122170912_n_zpstgdcc9fe.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/IMG_20170508_4_zps0ezxlcmt.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/IMG_20170508_7_zps0rprcrre.jpg", "http://i1373.photobucket.com/albums/ag385/m3lovely941/ly%20484/IMG_20170508_6_zpsul84wnyd.jpg" ],
  "intro" : "Trời đất dung hòa - Vạn vật sinh sôi\n\nXin chào anh em, hnay anh em thế nào. Với tôi hnay như 1 cơn ác mộng. Tiền hết tình tan đời tàn xơ luýt rách -_- Bị người yêu cắm sừng, ae hẹn hò ra phá đảo đồ sơn cuối cùng cho nhau leo cây cổ dài hơn hươu cao cổ.....ok i'm fine...\n\nChiều 1 mình trên phố năm xưa, lạc bước giữa đêm đông người..... Lang thang trên cung đường lạch tray tạt vào quán làm đôi con vịt nướng vài cút rượu, mồi no rượu tê ngẩng mặt lên ngắm bầu trời toàn mây lòng lại mang mác nhớ về con nyc .__. Còn đâu những kỷ niệm lai nhau ra đồ sơn bắt pokemon, những buổi chiều đón đưa r tạt té vào nhà nghỉ bắt sóc, cưỡi ngựa xem hoa ngũ hổ vồ xôi thiên lôi bắt bím. Tình như giấc mộng tan tàn như giấc mộng tinh, từ nay cuộc sống lại trở lên vô vị quay lại những tháng ngày :\" Thẩm du zai tế lóng trong sường - Tích xuân chiêu rá sáo vị thu !!!\"\n\n\" Khi khúc thịt cương cứng chen giữa những miếng thịt mềm mỏng trong một căn phòng sang trọng với một tương lai sáng lạng về vật chất, thỳ hiển nhiên những kỷ niệm cực khổ trong phòng trọ ọp ẹp, hay những nhà nghỉ bình dân đã gắn bó 6 năm 10 năm cũng không còn ý nghĩa gì đâu\" - Doãn Chí Bình\n\nĐời là thế đôi khi làm mình say mê, đôi khi làm mình ngu nghê, khi mà cả thế giới chống lại ta, mọi người quay lưng lại với ta mọi thứ tưởng chừng như sụp đổ ngay trước mắt thỳ lại có 1 tia sáng lóe lên. Phải rồi còn ae thiên địa còn các em hàng trên đây họ chả bh phản bội lại mình cả  Rút phone ra lên kèo ngay vs các ẻm.... Vâng thêm 1 lần đau... Anna bận để mai nha a hjhj -_- Vân Anh mai nha cưng giờ muộn r e p về, Cham Dang thuê bao quý khách vừa gọi hiện ngoài vùng phủ sóng trong vùng phủ chăn xin quý khách đau lòng gọi lại sau .__.\n\nIt's the end.... *ting* ?? WTF ?? Vâng anh cứ lấy phòng rồi anhô e nha... ô vẫn còn hy vọng còn e Ly ) Ngon tâm hồn này đc cứu rỗi r. Vội vàng xách xe đến điểm hẹn tụt quần nằm úp lồng màn đợi em đến, quên cả nhắn số phòng cho em thành ra lại phải đợi thêm 1 lúc :\"> khổ tinh trùng dồn lên não cứ cuống quýt hết cả lên )\n\nCái ấn tượng đầu tiên về em ý, đầm hoa ko mặc bra :\"> căng đét đẹt. Ngoan ngoãn nhẹ nhàng....\n\nĐêm đã về khuya thôi e xin phép vào phần đánh giá luôn ko dông dài nữa...\n\nNghệ danh : Ly 484\n\nKhu vực : Thiên Lôi\n\nRổ Giá : 250k Nhà Nghỉ : 80k\n\nFace : 6đ ưa nhìn ko đến nỗi xúc phạm người nhìn )\n\nV1 : 6đ Vừa tay đầu ty hơi to\n\nV2 : 5đ ngoài mỡ trong bụng ra còn lại là nỗi nhớ e dành cho a =)))\n\nV3 : 7đ cái này là ăn điểm nhất của e này, doggy phê lòi tói\n\nBím : nước nôi đủ dùng cũng khin khít, chắc do hàng e to =))))\n\nSv: thêm 1 điểm ăn tiền của e ấy, bú liếm nhiệt tình âm thanh sống động lưỡi lách đến đâu người run lên vì phê đến đấy :\"> Tất nhiên còn quả cum in alo thần thánh ko thể nào k nhắc đến r, tuyệt vời ông mặt trời.\n\nDo máy bị lỗi cam nên ảnh ọt hơi mờ anh em xem tạm đừng chê\n\nChốt : với tầm giá như này không còn gì trông mong hơn ở em ấy. Ngoan ngoãn nhẹ nhàng, sv quá ổn áp.\n\nHàng là của chung ae cùng dùng, ai chưa có số của em ấy thỳ mọi chi tiết xin liên hệ tại đây : [emailprotected]\nđừng ib em nhé lười check lắm  đêm đã về khuya mệt vđ r thôi gác bút đi ngủ chúc ae ngày mới vui vẻ đừng như em )"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-loan-luan-voi-ba-me-vu-bu-dang-mang-thai.1090155/",
  "title" : "PIC - Đêm loạn luân với bà mẹ vú bự đang mang thai",
  "unixTime" : 1494265696,
  "imgUrls" : [ "https://s9.postimg.org/vq92874an/image.png", "https://s28.postimg.org/77b8w9cvx/image.png", "https://s7.postimg.org/qydhez33f/image.jpg", "https://s12.postimg.org/y0oqmxtx9/image.jpg", "https://s8.postimg.org/ygtotj7it/image.png", "https://s8.postimg.org/o9b5h4lat/image.png", "https://s8.postimg.org/a45cfbc9h/image.png", "https://s8.postimg.org/w4lovxuxh/image.png", "https://s8.postimg.org/l16o42z11/image.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các anh em đồng dâm, hôm nay mình xin mạn phép gửi tới anh em một trong những kí ức đẹp nhất trong cuộc đời săn máy bay của mình. Hi vọng anh em đọc và sẽ chia sẻ được với những gì mình kể ra sau đây.\n\nNhư anh em biết rồi đấy, với dòng máu luôn chảy nơi đầu cặc mỗi khi nghĩ đến những bà mẹ vú to đầy gợi dục, mặc dù đã có một con điếm vú to ở nhà lúc nào cũng sẵn sàng mời gọi nhưng mình vẫn không thể bỏ được thói quen săn MB \"lạ\", và ông trời đúng là không phụ người có lòng.\n\nHôm bữa con vợ xin về nhà mẹ đẻ chơi ít bữa, vừa đưa nó về xong là mình rạo rực trong người vì lâu rồi không được động đến thân xác của con mẹ vú to nào khác. Nghĩ thì nghĩ vậy, nhưng MB lạ thì phải chờ duyên mới có, và cái duyên tới thật bất ngờ! Mình đang ngồi quán cf quen ở quận 8, ấn nút tìm quanh đây zalo với duy nhất suy nghĩ tìm được bà mẹ nào cho bú đêm nay, và rồi chị xuất hiện. \"H**N*** - 35 tuổi\" với cái avatar có khe vú rất sâu đã không thể thoát khỏi tầm mắt hau háu thèm vú bự của mình. Một lời mời kết bạn được gửi đi và rất nhanh sau đó, chị đồng ý!\n\nChào hỏi thật lịch sự dăm ba câu, mình thấy MB này có vẻ cũng đang khát tình. Không để lỡ thời cơ, mình chủ động hẹn chị đi chơi ngay tối nay để mong đánh nhanh thắng lẹ, và cũng thật không ngờ là con đàn bà dâm dật ấy đồng ý mà không chút đắn đo.\n\nĐến giờ hẹn, mẹ (mình xin được gọi MB là mẹ từ thời điểm này vì thực sự nhìn thấy MB mình chỉ có một ý nghĩ duy nhất là được loạn luân) hẹn mình tới rước ở một con hẻm nhỏ trên đường Cao Lỗ. Nhưng điều bất ngờ hơn cả là khi nhìn thấy mẹ thì hóa ra mẹ đang mang thai! - Thật không thể tưởng tượng được! Hai bầu vú dâm dục như muốn lòi ra khỏi chiếc áo dây mỏng dính bó sát, thậm chí còn bự hơn rất nhiều so với những hình ảnh trên zalo. Đây là người mẹ mà mình muốn tìm kiếm! Đây là con mẹ dâm loạn vú bự mà mình ước ao! nó đang đứng trước mặt mình và chuẩn bị để cho mình loạn luân, thật sự chỉ nghĩ đến cảnh được bú vú bự của mẹ và mẹ ôm vào lòng sục cặc là mình đã không thể kiềm chế con cặc cứng đầu cứ ngo nghoe đòi nổi dậy!\n\nSau một buổi cà phê nhẹ nhàng với dăm ba câu tâm sự, mình biết được là mẹ đã li dị chồng và đang mang thai con của bồ kém 3 tuổi. Chỉ cần nghe đến vậy là mình hiểu có thể đánh tiếng được rồi, không đợi lâu hơn, tan chầu cà phê, mình hỏi mẹ có muốn tìm chỗ nào yên tĩnh để tâm sự hay không? mẹ không phản ứng, chỉ khẽ nắm tay và leo lên xe. Vậy là xong! mình vội đưa mẹ về chính nhà mình để bắt đầu cuộc giao hợp mẹ con!\n\nSau khi lên đến phòng, mẹ chủ động tắm rửa trước còn mình nằm trên giường mà con cặc cứ không thôi biểu tình vì ý nghĩ sắp được giao hoan với một bà mẹ vú khổng lồ đang mang thai! 5 phút sau,mẹ bước ra với bộ đồ lớt dường như không thể chật chội hơn, hai bầu vú lõa lồ to khủng khiếp kia như đang muốn nhảy xổ ra ngoài áo vú.\n\nMẹ lên giường nằm, mình bắt đầu liếm lưỡi và tận hưởng hai bầu vú khổng lồ đó, mình khẽ rên lên \"mẹ ơi\", và con điếm lăng loàn đang có chửa kia đáp lại - \"mẹ đây con, bú vú bự của mẹ đi\". Con cặc mình như muốn xé rách quần sịp để được thoát ra sau khi nghe hai tiếng mẹ gọi, mình lao vào ngấu nghiến hai bầu vú dâm loàn đó, liếm cái bụng chửa đang mang đứa con trong bụng nhưng vẫn thèm cặc của con trai lớn! Trong đầu không thoát khỏi những ý nghĩ phải hành hạ cái thân xác mập mạp lõa lồ có chửa này, mẹ và mình đang giao hợp hoang dại theo bản năng của con đực và con cái! Mẹ liên tục nói lớn, \"Bú vú mẹ đi con, bú sữa của mẹ, đụ mẹ đi\" vừa nói mẹ vừa thè lưỡi ra thở hổn hển như một con chó cái động dục! Không thể kìm lại được, mình vừa đụ, vừa nói lớn những câu đầy dục tính - \"Con chó cái vú bự, mày là con chó có thai dâm loạn! Mày là con mẹ dâm loạn nhất mà tao biết, làm mặt dâm đi, thè lưỡi như một con điếm có thai đang lừa dối chồng mày đi! con điếm vú bự dâm loạn! Mày là con heo nái khát tình, mày là con bò cái vú khổng lồ vắt sữa! Dâm nữa lên, dâm loạn cho tao xem con heo nái vú bự !\"\n\nCon điếm dâm dục kia vừa đụ vừa nằm rên hổn hển - \"Mẹ là mẹ của con, mẹ là con điếm dâm loạn, mẹ là con heo nái vú bự, là con bò cái dâm loạn! mẹ thèm cặc bự! mẹ muốn lừa dối chồng!!!\", mình và mẹ dâm liên tục quần nhau cho đến tận 4 giờ sáng. Sáng hôm sau, mình tỉnh dậy và có chút ngại ngùng vì đã quá hăng say theo cuộc loạn luân mà nói ra những câu hơi bất lịch sự, mình có mở lời ý muốn mẹ đừng nghĩ gì cả nhưng mẹ thật dâm, mẹ nói mẹ thích nghe như vậy! mình đưa mẹ đi ăn sáng rồi về đi làm. Chuyện cũng đã khá lâu, mẹ mới nhắn tin nói mẹ sắp đến ngày sinh nở nên không thể loạn luân với mình, nhưng mẹ hứa vài tháng nữa mình và mẹ sẽ lại được giao hoan loạn lạc. Hôm nay mình đang ngồi viết những dòng này vì quá nhớ hai bầu vú khổng lồ của mẹ, sẽ thật hay nếu anh em đồng dâm chia sẻ và đồng cảm được với mình. Để sau này với những cuộc loạn luân khác, mình sẽ có nhiều cảm hứng để tâm sự cùng anh em, thân ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-hung-tinh-moi-luc-moi-noi-phan-2.1090137/",
  "title" : "BÀ XÃ HỨNG TÌNH MỌI LÚC MỌI NƠI PHẦN 2",
  "unixTime" : 1494263455,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/IMG_20170506_15fe27.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170506_2d3640.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_2800c74.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_29c8b52.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_30b6c77.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-hung-tinh-public-moi-luc-moi-noi.1090135/",
  "title" : "BÀ XÃ HỨNG TÌNH PUBLIC MỌI LÚC MỌI NƠI",
  "unixTime" : 1494263161,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/IMG_20170508_10760bd.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_13f94d9.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_15d7046.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_1643db5.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_17a4084.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_2107b80.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_2284714.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_23e1690.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_2546bb2.jpg", "http://66.70.164.147/images/2017/05/08/IMG_20170508_3203882.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "TỐI NAY TRỜI MƯA LÂM RÂM BÀ XÃ MÌNH LẠI HỨNG LÊN CỨ GIỤC CK ĐI CHỤP NUDE Ở NGOÀI ĐƯỜNG, CHÌU LÒNG VỢ MÌNH CHỞ ĐI CHỤP VÀI BỨC ẢNH CHO ACE THỊ DÂM, BÀ XÃ MÌNH ĐI BẤT CỨ NƠI ĐÂU THẤY CÓ CƠ HỘI LÀ CHUP mong các ae bình luận dâm vào để bx mình có động lực úp tiếp cho ace\n\nthị dâm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/sau-bao-thoi-gian-e-da-mo-long-vao-cai-tuoi-dep-nhat-doi-e-pic-clip.1090134/",
  "title" : "Sau bao thời gian e đã mở lòng vào cái tuổi đẹp nhất đời e (Pic + Clip)",
  "unixTime" : 1494263124,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/08/2016-07-2811_18_1000001_Fotor.jpg", "http://sv1.upsieutoc.com/2017/05/08/2016-07-2811_18_12000010_Fotor.jpg", "http://sv1.upsieutoc.com/2017/05/08/2016-07-2811_18_13000013_Fotor.jpg", "http://sv1.upsieutoc.com/2017/05/08/2016-10-2402_32_1800005_Fotor.jpg", "http://sv1.upsieutoc.com/2017/05/08/2017-01-0407_48_0000008_Fotor.jpg", "http://sv1.upsieutoc.com/2017/05/08/2016-11-2916_20_0000002_Fotor.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "-Quen e học khác trường với e, Làm quen với nhau trong một lần đi cf chung với bạn, quan niệm của mình trước giờ chỉ thích con gái múp máp tí (Vì mình cũng bự con) nhưng e thì lại khác có chút gì đó nhỏ nhắn nhưng duyên vô cùng.\n-Sau một thời gian khá dài tìm hiểu và quen nhau mấy năm trời thì thời khắc e mở lòng cũng tới và đây là điều tuyệt vời nhất với một thằng con trai khi ngắm nhìn người yêu bé nhỏ của mình khỏa thân, đây không phải lần đầu nhưng mà dụ e để chụp hình hay quay được cái clip là cả 1 sự cố gắng không ngừng nghỉ r )))\nLink Clip (https://openload.co/f/gUFbDbRF4m8/ggggg.mp4)"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-mb-x-nguyen-xien-bat-tai-tran-e-dang-phang-thang-khac-trong-phong.1090131/",
  "title" : "Share mb X nguyễn xiển - bắt tại trận e đang phang thằng khác trong phòng :))",
  "unixTime" : 1494262413,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "như tiêu đề , chìa khoá cổng nhà mb e có 1 cái . Hôm nay e chí tới muộn k báo trước . Trong suy nghĩ kiểu gì cũng bắt được nó đang trong vòng tay thằng khác . Y như rằng đúng là sự thật . Nay e share mạnh cho các a e cùng nhau lái.\nNăm sx:1981 , trẻ so với tuổi .\nV1: 7 to nhưng hơi nhão\nV2 : gần như vòng 1\nV3 : 5 dog vẫn ngon\nNước nôi tràn trề , càng nện càng ra nước .\nSv : hj,bj đầy đủ\nA e cứ quẳng vào inb . Sẽ share từ từ k cháy ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mbtm-tan-phu-thuy-an-ms3515-em-dep-khong-can-son-phan.1090129/",
  "title" : "Ngon - PIC - 300K - Gái gọi MBTM Tân Phú - Thùy An ms3515 Em đẹp không cần son phấn",
  "unixTime" : 1494262223,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/IMG_00796b1c8.png", "http://66.70.164.147/images/2017/05/08/IMG_0080bdd8f.png", "http://66.70.164.147/images/2017/05/08/IMG_0081c90ba.png", "http://66.70.164.147/images/2017/05/08/IMG_0082c074d.png", "http://66.70.164.147/images/2017/05/08/IMG_0084df570.png", "http://66.70.164.147/images/2017/05/08/IMG_0086aa863.png", "http://66.70.164.147/images/2017/05/08/IMG_0088fd01e.png", "http://66.70.164.147/images/2017/05/08/IMG_0089d6747.png", "http://66.70.164.147/images/2017/05/08/IMG_0091ecaad.png", "http://66.70.164.147/images/2017/05/08/IMG_009232f45.png", "http://66.70.164.147/images/2017/05/08/IMG_00930768a.png", "http://66.70.164.147/images/2017/05/08/IMG_009522db5.png", "http://66.70.164.147/images/2017/05/08/IMG_009620279.png", "http://66.70.164.147/images/2017/05/08/IMG_009713810.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hôm nay xin giới thiệu đến anh em Tân Phú một em gái dễ thương, xinh xắn, giá sàn. Mong anh em dành nhiều tình cảm cho em nó nhé\n\nThông tin hàng:\nNghệ danh: Gái gọi Thùy An\nNăm sinh: 1992\nLoại hàng: Gái gọi sài gòn\nMã số: 3515\nRổ giá: 300k 1 lần sướng\nGiá ks: khoảng 80k - 90k\nXuất xứ: Bắc Trung Bộ nước ta\nKhu vực: Tân Phú\nThời gian hoạt động: 9h - 23h\nThời gian phục vụ: 30 phút đến 40 phút\n\nĐánh giá nhanh cho anh em:\n\nFace: Mặt dâm, mắt to, cười đẹp\nCân nặng: 45kg\nChiều cao: 1m57\nLàn da: trắng trẻo\nBody: nhỏ con dễ thương\nVếu: hệ cam lai chanh, kiểu bánh bèo, bóp khá vừa tay\nEo: có chút lipit\nMông: To và đẹp nè\nCô bé: dễ thương, nhìn là muốn yêu muốn hôn ngay.\nSevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có vét máng .\nThái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , đáng yêu lắm luôn .\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-phu-thuy-an-ms3515-em-dep-khong-can-son-phan.1090129/",
  "title" : "Ngon - PIC - 300K - Gái gọi Tân Phú - Thùy An ms3515 Em đẹp không cần son phấn",
  "unixTime" : 1494262223,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/IMG_00796b1c8.png", "http://66.70.164.147/images/2017/05/08/IMG_0080bdd8f.png", "http://66.70.164.147/images/2017/05/08/IMG_0081c90ba.png", "http://66.70.164.147/images/2017/05/08/IMG_0082c074d.png", "http://66.70.164.147/images/2017/05/08/IMG_0084df570.png", "http://66.70.164.147/images/2017/05/08/IMG_0086aa863.png", "http://66.70.164.147/images/2017/05/08/IMG_0088fd01e.png", "http://66.70.164.147/images/2017/05/08/IMG_0089d6747.png", "http://66.70.164.147/images/2017/05/08/IMG_0091ecaad.png", "http://66.70.164.147/images/2017/05/08/IMG_009232f45.png", "http://66.70.164.147/images/2017/05/08/IMG_00930768a.png", "http://66.70.164.147/images/2017/05/08/IMG_009522db5.png", "http://66.70.164.147/images/2017/05/08/IMG_009620279.png", "http://66.70.164.147/images/2017/05/08/IMG_009713810.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hôm nay xin giới thiệu đến anh em Tân Phú một em gái dễ thương, xinh xắn, giá sàn. Mong anh em dành nhiều tình cảm cho em nó nhé\n\nThông tin hàng:\nNghệ danh: Gái gọi Thùy An\nNăm sinh: 1992\nLoại hàng: Gái gọi sài gòn\nMã số: 3515\nRổ giá: 300k 1 lần sướng\nGiá ks: khoảng 80k - 90k\nXuất xứ: Bắc Trung Bộ nước ta\nKhu vực: Tân Phú\nThời gian hoạt động: 9h - 23h\nThời gian phục vụ: 30 phút đến 40 phút\n\nĐánh giá nhanh cho anh em:\n\nFace: Mặt dâm, mắt to, cười đẹp\nCân nặng: 45kg\nChiều cao: 1m57\nLàn da: trắng trẻo\nBody: nhỏ con dễ thương\nVếu: hệ cam lai chanh, kiểu bánh bèo, bóp khá vừa tay\nEo: có chút lipit\nMông: To và đẹp nè\nCô bé: dễ thương, nhìn là muốn yêu muốn hôn ngay.\nSevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có vét máng .\nThái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , đáng yêu lắm luôn .\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-em-t-honda-hong-duc-tu-can-tho-len-xi-pho-de-chich.1090124/",
  "title" : "PIC - Reup Em T Honda Hồng Đức từ Cần Thơ lên xì phố để chịch",
  "unixTime" : 1494260481,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/08/IMG_2655.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Bài này mình úp từ sáng nhưng do quên text nên bị mod xoá híc.\nEm tên T làm ở Hồng Đức Hùng Vương ở Cần Thơ, quên em không phải ở khu vườn huyền thoại mà là trên fuckbook.\nSau 3 ngày thổi lỗ tay thì em ý đòi lên thăm mình ( thực ra là lên để chịch )\nKhoảng 1 tuần sau hình như là 20/04 thì phải, đón em ở Bx Lê Hồng Hồng dưới cái nắng cháp da cháy thịt. Chở em về đến Thủ Đức hai đứa đi ăn nhẹ và chuyện đến hồi gây cấn hihi, em quả thật kinh nghiệm như diễn viên JAV ý, mình chỉ cần nằm thôi, liếm toàn thân, đá bi, đặc biệt bonus vét lỗ dậu mới vcl, nhột ứ tả nổi, đi masssa cũng nhiều mà chưa bao giờ thử màn này, kinh vcl ra. Kết quả 2 shot coi như chào sân em nó ^_^.\nĐánh giá:\nFace: trung bình, không mặn mà cho lắm, nhưng đc cái ăn nói nhỏ nhẹ, chiều chuộng, rất dễ mến\nVòng 1: hơi nhỏ một tý, nhưng vừa bóp\nVòng 2: em con kiến, do em bán đồ online nữa nên giữ phọt ghê lắm, mấy thánh nhìn hình sẽ rõ.\nVòng 3: Bự chá bá nện lụn, doggy dễ chết lắm nha\nVòng 4: nước nôi như sông hậu, bóp thôi rồi\nEm hơi khó nên bị xoá hết mẹ hình, chỉ còn 1 tấm lúc xong shot đầu em nằm ngủ, mình thì nhâm nhi điếu Jet.\n\nMấy bác đừng ib nhé, cứ cmt có duyên mình sẽ quăng info và hdsd!\nThanks !"
} ]