[ {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-le-mb-mai-lan-cho-2-bro-procuchi-vs-sovuty.1090319/",
  "title" : "Ngon - Tân Bình - RP trả lễ MB Mai Lan cho 2 bro Procuchi vs sovuty",
  "unixTime" : 1494326516,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/DSC_0182278b2.jpg", "http://66.70.164.147/images/2017/05/09/DSC_0183aad70.jpg", "http://66.70.164.147/images/2017/05/09/DSC_0184f7ae1.jpg" ],
  "intro" : "Thông báo vs 2 đồng dâm mình vừa đi check mb Mai Lan về .\nGiờ vẫn còn phê sáng nay set lịch e nó 1h30 . 2shot .400k .\nĐúng 1h30 ở ks TV nhắn tin 15p sau e nó tới .\nCảm nhận hiền múp rụp da dẻ láng mịn sạch sẽ sau khi chào hỏi e bj nút ti mình khoảng 10p phê quá đeo bao cưỡi ngựa ->truyền thống->giã gạo được 10p mình out .\nNằm nói chuyện chuẩn bị làm shot 2 mà dt e reo liên tục nghĩ ae thiên địa đang chờ nên mình gủi e 300k kêu e nghe máy\nV1 ngon vú xịn bóp đã lúc cưỡi ngựa nó lủng lẵng đã lắm\nV2 mỡ\nV3 giã gạo phạch phạc\nV4 bót sạch sẽ lông lá được ko rậm rạp\nSẻvice vs body e này mình đánh giá trong tầm 250-300k . chứ 200k quá bèo cám ơn bác Checkseo có công cách mạng đã khai phá set giá đưa e nó vào đường bay .\nTiểu sử e này lên tp 2 năm làm tóc ở Thủ đức 1.5 năm, song đi bán bia ôm uống ko nổi bia nên nghỉ lên đây làm mb , quê bạc liêu nói chuyện dịu dàng U32 rồi chứ ko phải 2x\n\nthank 2 bro Procuchi .sovuty đọc được rep cái cho mình có động lực nếu ok inbox sdt ae ăn nhậu MB đã chịu đèn set được kèo some\n\nPS lúc 2h có ông thần dt nói chuyện nhây ko chịu được hẹn mb lúc sáng ko tới ,trưa thì gọi dt trách nói đợi MB sáng giờ ép đi bằng được , nói vào ks lấy phòng rồi xin lỗi chứ ép mb đi vs bạn rồi thì mấy ae hẹn sau sao đều phải đợi bạn à. Đàn ông Đã vác mặt ra đường chơi quan trọng phải biết chơi đẹp và uy tín chứ. ai đọc được tự hiểu"
}, {
  "url" : "http://thiendia.com/diendan/threads/s-mi-dinh-98-em-co-con-ngay-tho.1090314/",
  "title" : "PIC - S - Mĩ đình - 98 - Em có còn ngây thơ :)",
  "unixTime" : 1494325966,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/119b0f.jpg", "http://66.70.164.147/images/2017/05/09/2ae567.jpg", "http://66.70.164.147/images/2017/05/09/3191bc.jpg", "http://66.70.164.147/images/2017/05/09/42c6f8.jpg", "http://66.70.164.147/images/2017/05/09/5f10a4.jpg", "http://66.70.164.147/images/2017/05/09/635227.jpg", "http://66.70.164.147/images/2017/05/09/742e48.jpg" ],
  "intro" : "Vui lòng đọc kĩ trước khi inbox\n​Đánh giá nhanh :\nm67 - face 6\nV1 : như hình\nV2 : như hình\nV3 : to\nV4 : còn non , nhiều nước , nói chung là phê không có gì để chê\nSer : ngại chẳng biết làm gì\nSố nốt : tùy duyên\n1 sđt 1 facebook , zalo thì bị xóa kban rồi .\n\nTránh đâm chém và cũng vì trên thiendia này share cho 1 người thì rồi cả thiendia này cũng biết =)) thế nên share không điều kiện gì cho 1 người duy nhất bình luận ở số thứ tự 69 trong topic này ( bác nào ở số này cứ mạnh dạn inbox nhé )\n\nNgoài ra thì ai có hứng thú giao lưu thì cứ inbox em,chỉ nhận ai có topic trên diễn đàn rồi nhé sợ đâm chém lắm,bác nào e biết rồi thì k vấn đề gì .\n\nMọi người ủng hộ cho newbie mau lớn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-do-ho-xu-qua-mong-nay-voi.1090312/",
  "title" : "PIC - Ai đỡ hộ Xu quả mông này với.",
  "unixTime" : 1494325570,
  "imgUrls" : [ "http://upload69.org/images/2017/05/09/67c51731a686b575c698daca9f07e3b7.jpg", "http://upload69.org/images/2017/05/09/63ddc2ed9103bb6c9bc2ed58f6dae07f.jpg", "http://upload69.org/images/2017/05/09/8f75e024af51e73a0d7c3c3d599858cf.jpg", "http://upload69.org/images/2017/05/09/2976a3ae6b066e2c4e604141f48793a4.jpg", "http://upload69.org/images/2017/05/09/191a872d097bc8260bd0e2243f8ff97d.jpg", "http://upload69.org/images/2017/05/09/ca67823b22e8294a408a8ab2e3fd412f.jpg", "http://upload69.org/images/2017/05/09/5f3e85e31b1de6b71bc8d5efcf95ebfc.jpg", "http://upload69.org/images/2017/05/09/2c6cab3f83b0d09ee861984bdb1d4052.jpg", "http://upload69.org/images/2017/05/09/749eda9900698e9041fe0b4622fa876c.jpg", "http://upload69.org/images/2017/05/09/c41b569a79e6a914b56a801d42797b91.jpg", "http://upload69.org/images/2017/05/09/970b33262d3c176e73e3899c2605087a.jpg", "http://upload69.org/images/2017/05/09/b07a72fc1294e19b619fcf08b86c3607.jpg", "http://upload69.org/images/2017/05/09/0b2d731b74cda93e58eadf5ac6d49156.jpg", "http://upload69.org/images/2017/05/09/4c69931b74c93638d0cfdc4256313086.jpg", "http://upload69.org/images/2017/05/09/2b2b1a2a46c178eff9a10af5766fde9e.jpg", "http://upload69.org/images/2017/05/09/7efac5a4b5b28735ce1e8cdbb4e5b6e0.jpg", "http://upload69.org/images/2017/05/09/69a4249324a33c483c5daa419242320e.jpg", "http://upload69.org/images/2017/05/09/ea1433bc0f2fed618842a29db98b279b.jpg" ],
  "intro" : "Nay lại viêt bài tặng ae tđ với mục đích xem chơi thôi, nên tông màu chủ đề này sẽ là trắng đen để ae tham khảo. Còn những pic Xu tự sướng để ae ngắm đôi môi quen thuộc của Xu thì vẫn để nguyên đó. Không biêt có ai thèm khát đôi môi của Xu không .\nVừa rồi Xu có mua bộ đồ lót cũng gọi là có tí lọt khe và 2 mảnh vải mỏng che thân để cho Xe bất ngờ . Ai dè sự bất ngờ quá sức tưởng tượng, tối đó được một bữa chịch sung sướng và một điều đặc biệt là Xu lần đầu được thông đít, tuy có hơi khó khăn vất vả nhưng cũng được một nửa con c** của Xe rồi. Hi vọng những lần sau phát huy, lút cán luôn, lúc đó thì có thể some 2 lỗ một lúc rồi. Xu luôn ao ước tưởng tượng tới cảnh được nằm giữa 2 anh, thông 2 lỗ, tay thì cầm con c** của ai đó mà bú, chắc lúc đó lên đỉnh không biêt bao nhiêu lần quá. Nghĩ tới cảnh đó, cảm giác sao mà Xu dâm quá.\nVề phần của Xe sau khi nhìn thấy Xu lần đầu mặc quần lọt khe, thì mặt hớn hở đòi chịch liền. Nhưng đâu dễ, phải chụp khoe ae tđ chứ, với để Xu tự sướng vài pic đôi môi cho ae ngắm. Không hiểu sao lúc đó chụp hình xong, tự nhiên Xu nhức đầu buồn ngủ, cảm giác muốn được chịch mà lại buồn ngủ, cảm giác có lỗi với Xe. Thôi thì nói với Xe \" em mệt quá, em ngủ đây, anh muốn làm gì thì làm đi\". Lúc đó nhìn mặt Xe có gì đó không vui, nhưng cũng đành chịu. Nằm đó mặc cho Xe thích làm gì thi làm , lúc đó có kêu thêm người hiếp chắc Xu cũng không biết, tại tính Xu ngủ say lắm.\nLúc đó Xe nằm xuống kế bên Xu, tay bóp vú, tay kia móc cho ra nước, Xu ngủ thi ngủ chứ nước vẫn ra đều đều, mà Xe cũng thích chịch lúc Xu ngủ. Xe bú vú Xu ngấu nghiến. Tay thi móc liên hồi, lúc đó Xu cứ lơ mơ, cảm giác như bị hiếp vậy. Người thi mệt không chống cự được nhưng lại sướng. Tự nhiên lúc đó Xu cảm giác có cái gì đó nóng ấm vào trong l** Xu, và cả người Xe đè lên người Xu, cảm giác rất sướng và bất lực, nước l** thì cứ nhóp nhoép. Được lúc thi tự nhiên Xu cảm thấy có cái gì nhỏ nhỏ đang chot vào đít Xu, cảm giác sướng lắm nhưng chưa quen nên Xu cứ khép đít lại nên cái đó bị đẩy ra ngoài. Thì ra Xe vừa chịch vừa nhét ngón tay vào. Cũng hơi thốn nhưng Xu mệt rã rời không chống cự được . Xe cứ liên tục nhét vào cho Xu quen và rồi Xu cũng quen. Chịch một lúc thi Xe rút ra, Xu không cảm giác được gì nữa, hay là Xe out rồi? Xu chỉ lơ mơ không ý thức được . Tự nhiên Xu cảm giác có gì đó to hơn ở đít, ráng chui vào, cảm giác trơn chu lắm, nhưng không vào được vì đít Xu còn nhỏ. Tự nhiên ót một cái, Xu vừa thốn vừa sướng, nhưng không la được , chỉ biêt nheo đít lại nhưng cái đó không chạy ra, chắc con c** Xe vào được cái đầu rồi, Xe để nguyên đó, Xu không thấy thốn nữa, Xe đẩy vào dần nhưng chỉ được nửa cây, chắc do không đủ trơn, và đít siết chặt quá, nhưng chỉ nhấp được một lúc là Xu cảm giác có cái gì nóng nóng , rồi Xe đè lên người Xu nằm yên. Con c** Xe teo lại nhưng đít Xu vẫn siết chặt lấy, rồi cả 2 chìm vào giấc ngủ trong sung sướng.\nMong các ae trên tđ cho Xu nhận xét đúng về bộ đồ lót của Xu nhé. Dạo này Xu hơi mập ra, không biêt còn hâp dẫn được Xe không . Hi vọng một ngày nào đó, đít Xu xài được thoải mái thì lúc đó sẽ đón chào thêm một con c** nữa, không biêt ai sẽ là người xui xẻo chui vào cái nơi đó đây. Ahihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-quan-phu-nhuan-thanh-thanh-1979-nguc-to-hay-cuoi-hang-dang-check.1090304/",
  "title" : "Ngon - Phan Xích Long - Phú Nhuận - 300K - Gái gọi máy bay quận Phú Nhuận- THANH THANH 1979 -NGỰC TO -HAY CƯỜI - Hàng đáng check -",
  "unixTime" : 1494323092,
  "imgUrls" : [ "https://s10.postimg.org/ndfjmx93d/1_x_copy.jpg", "https://s10.postimg.org/mcjwbjhhl/2x_copy.jpg", "https://s10.postimg.org/g1eov4g95/4_x_copy.jpg", "https://s10.postimg.org/oxpgz26vd/5_x_copy.jpg", "https://s10.postimg.org/5h4rcjbrd/6_x_copy.jpg", "https://s10.postimg.org/45x042g5l/9_x_copy.jpg", "https://s10.postimg.org/qj4qqvh3d/10_x_copy.jpg" ],
  "intro" : "Có những người, chỉ đến để rồi đi. Những người mà ta chỉ có thể quên. Và trên đường đời tôi đi, duyên số cũng có phần quá ưu ái, ban tặng cho tôi không ít những người chỉ để đến rồi đi như thế. Cái cảm giác hụt hẫng, thất vọng trước những mối tình có được rồi lại mất đi đó khiến tôi hoang mang và chán chường. Như khi đã một lần, rồi nhiều lần vô tình chạm tay phải ấm nước đang sôi, ta giật mình giật tay lại, đau đớn, bỏng rát, từ đó ta luôn có cảm giác dè chừng trước những cái ấm đun nước sáng loáng đó.\nNhững mối tình cũ đó mãi như những con dao sắc, nóng rẫy, lúc nào cũng tranh thủ cứa nát ruột gan tôi. Rồi tưởng chừng như tâm trạng bất cần đời mà trạng thái thất tình đem lại sẽ cứ mãi dai dẳng đeo bám tôi suốt đời. Nhưng như người ta nói, cánh cửa này đóng lại sẽ có cánh cửa khác mở ra.\nMột số điện thoại được giới thiệu từ tên đồng nghiệp chí cốt, một cuộc hẹn được đặt gọn ghẽ chóng vánh, một cái tên mĩ miều đáng yêu, một giọng nói ngọt hơn mía lùi… Và tôi gặp em. Em xinh xắn đáng yêu tựa thiên thần - THANH THANH -.\nEm đã đưa tôi đến nơi thiên đường của em. Một thiên đường tràn ngập tiếng cười. Tựa một giấc mơ hoàn mỹ và hệt một thước phim nóng bỏng, em đã khiến mọi ưu phiền trong tôi tan biến, cảm giác lòng khoan khoái hài lòng đến lạ. Những thứ từng làm tôi đau đớn trước kia lùi vào dĩ vãng nhờ sự xoa dịu của em, nhờ những mơn trớn tình cảm nhẹ nhàng nơi em…\nNhưng em than thở với tôi rằng rất ít người biết đến em, và em mong muốn có thể đem đến niềm vui cho nhiều người hơn nữa. Phải nói rằng tôi không thể không đồng tình. Một viên ngọc sáng như vậy, một nàng tiên lung linh như vậy, thật đáng được người người chiêm ngưỡng.\nVà rồi tôi đã hứa giúp em, rằng tôi sẽ giới thiệu em đến với nhiều người hơn. Vì không thể quên lời hứa đó mà hôm nay, tôi nhất định phải viết bài report này dành tặng em. Chúc em luôn vui vẻ và sống thật tốt.\nAnh em thiên địa có thể thấy số em trong TTSH nhé.\nCám ơn anh em đã đọc những lời tâm sự của tôi.\n\n( Chuyển khu vực quận 10 sang Phú Nhuận )\n\nGái gọi Sài Gòn: THANH THANH\nNăm sinh: 1988\nNguồn gốc: Hà Nội\nMã số: 1979\nGiá: 300k/s\nKhách sạn: 80k/2h đầu\nKhu vực hoạt động: Phan xích Long - Phú Nhuận\nThời gian làm việc: 9h sáng đến 23h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : xinh, hay cười, check em trong vui vẻ\nV1 : to tròn, bú mút thoải mái, úp mặt vào thơm phức\nV2 : thon gọn, vì em cao 1m65 nên không thấy lipit là mấy\nV3 : mông cong vút, vào tư thế doggy thì sướng như lên mây\nSv : full service, rất tình cảm, nhẹ nhàng, nhiệt tình, yêu nghề, biết cách pha trò với khách, chậm rãi từ tốn , không hê hối thúc công nghiệp gì cả, từ khi gặp đến khi về hoàn toàn hài lòng."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-tan-phu-thuy-an-3515-ngon-bo-re.1090301/",
  "title" : "Ngon - PIC - 300K - Em gái Tân Phú - Thùy An 3515 ngon bổ rẻ",
  "unixTime" : 1494322720,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/09/20170508_151023.jpg", "http://sv1.upsieutoc.com/2017/05/09/20170508_151110.jpg", "http://sv1.upsieutoc.com/2017/05/09/20170508_151158.jpg" ],
  "intro" : "Sáng nay dậy sớm lon ton vào web chơi thấy ở box MB có 1 em mới toanh mà nhìn face có vẻ xinh xinh, inbox hỏi chủ thớt thì được chủ thớt share info rất nhanh. Thì ra em nó ở khu TSN cũng khá gần nhà mình ở LBB  Thế là xách bi lên và đi. Hẹn được em cái kèo ở ks TL. Em khá dễ thương và dịu dàng, nhỏ nhẹ. Mình thì mình thích style thế này. Bữa nay bị cái ra hơi sớm hơn mọi khi nhưng em nó vẫn ngồi lại với mình thêm chút mới đi  mình là mình kết rồi. Sẳn cũng hỏi em về việc cho phép chụp vài tấm để trả bài cho em thì em cũng duyệt luôn. Mình chụp hơi kém nên chỉ có 3 tấm cho anh em tham khảo thử\n\nLink bài em nó: http://thiendia.com/diendan/threads...dep-khong-can-son-phan.1090129/#post-27761081"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-ck-92er-gai-1-con-va-vay-sexy.1090287/",
  "title" : "PIC - vk ck 92er gái 1 con và váy sexy",
  "unixTime" : 1494319721,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/ab73ac7d827a6f24366b8bb6c.jpg", "http://66.70.164.147/images/2017/05/09/5dceb7c799c0749e2dd1151e4.jpg", "http://66.70.164.147/images/2017/05/09/7a4d8e42a0454d1b1454ce1ef.jpg", "http://66.70.164.147/images/2017/05/09/54a4f8acd6ab3bf562babc77d.jpg", "http://66.70.164.147/images/2017/05/09/19b487bda9ba44e41dab3001f.jpg", "http://66.70.164.147/images/2017/05/09/2c2b171c391bd4458d0a279df.jpg", "http://66.70.164.147/images/2017/05/09/050221020f05e25bbb14b3123.jpg", "http://66.70.164.147/images/2017/05/09/9b7eae7480736d2d3462b5b31.jpg", "http://66.70.164.147/images/2017/05/09/8c264f1161168c48d507e670f.jpg", "http://66.70.164.147/images/2017/05/09/656641646f63823ddb7213642.jpg", "http://66.70.164.147/images/2017/05/09/06239cb669ca8494dddb51b87.jpg", "http://66.70.164.147/images/2017/05/09/e2e132ebcd9720c97986c955a.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "xin chào anh chị em thiên địa hội.\nvc e đã trở lại . lần này không muốn viết nhiều chỉ muốn nói 1 vài ý ngắn gọn .\n1. vk ck e rất thích những bình luận dâm đãng của các bạn nhưng đừng nói mất lịch sự kiểu vk hay bánh mì ok.\n2. tâm lý vk e vẫn chưa thoải mái lắm nên chắc sẽ ko some hay swing gì khi nào có e sẽ tuyển.\n3. body vk e là giá 1 con nên mong các bác AHBP đừng chê .xem chùa thì lịch sự xíu.\n4.bác nào có giao lưu thì đừng xin ảnh thấy mặt nhé.\nbộ ảnh này là vk ck e làm trong ks ở 1 nơi rất xa mang lại cảm xúc mới và e đã làm 2 shot.cái váy vk mặc được tài trợ bởi hisexy.\nnói chung là mất hứng vì mấy ông ahbp trong bài trước nên bài này viết ít tí.khi nào có hứng thì làm tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-phu-nhuan-phuong-trang-3592-nhiet-tinh-vui-ve-yeu-nghe.1090277/",
  "title" : "Ngon - Phan Xích Long - Phú Nhuận - 300K - Gái gọi máy bay Phú Nhuận- PHƯƠNG TRANG 3592 - Nhiệt Tình - Vui Vẻ- Yêu Nghề",
  "unixTime" : 1494317384,
  "imgUrls" : [ "https://s13.postimg.org/qx7d1z1gn/1_copy_copy.jpg", "https://s13.postimg.org/lafli8obr/2_copy_copy.jpg", "https://s13.postimg.org/9zcxtvhgn/3_copy_copy.jpg", "https://s13.postimg.org/pyvldfdif/4_copy_copy.jpg", "https://s13.postimg.org/m3s7auucn/5_copy_copy.jpg", "https://s13.postimg.org/b5gxso5rb/6_copy_copy.jpg", "https://s13.postimg.org/kej42senb/7_copy_copy.jpg", "https://s13.postimg.org/e23ysybl3/8_copy_copy.jpg", "https://s13.postimg.org/5l4gi16w7/9_copy_copy.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Có được số điện thoại của em qua lời giới thiệu nhắng nhít của thằng bạn thân: “Bảo đảm hàng ngon, chất lượng vàng, đã kiểm định và đóng mác hàng chất lượng cao, không lo về giá!” Nếu là bạn, với sự tín nhiệm của một thằng bạn thân, cùng lời giới thiệu gây tò mò và kích động như thế, bạn có đi “chén” thử không? À với tôi thì, tôi không nỡ lòng nào từ chối đâu.\nGọi điện thoại, hẹn gặp em, hẳn là chuyện khá đơn giản. Đến khi mặt đối mặt thì phải nói là tôi bất ngờ, vì em rất đẹp, em đẹp một cách lôi cuốn đến không thể chối từ. Hẳn là em không xinh như thiên thần, không lộng lẫy kiêu sa như tiểu thư đài các, nhưng em có vẻ đẹp sâu sắc đầy đam mê của Vệ Nữ - Nữ thần tình yêu Hy Lạp.\nRồi chuyện gì đến cũng đã đến, em đã cho tôi những khoảnh khắc tuyệt vời khó quên. Có thể nói không ngoa rằng, tôi chưa từng cảm nhận được những điều tuyệt vời hơn thế nữa.\nVới sự đồng ý của thằng bạn share cho, tôi đưa em lên đây chia sẻ với anh em. Thông tin sđt em ấy trong TTSH anh em vào lấy nhé.\n\nGái gọi : Phương Trang\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1990\nNguồn gốc : miền bắc\nMã số : 3592\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80 - 100k ( tùy khách chọn phòng )\nKhu vực thường xuyên hoạt động : Phan xích long - Phú Nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 24 giờ\nSố điện thoại gái gọi : xxxxxxxxxxx - PASS : Lấy số ở thiên Địa\n\nĐánh giá về em:\n\nMặt và thái độ : có nét xinh, rất hay cười, dễ thương, biết nghe lời, thích tâm sự\nV1 : to tròn, bú mút thoải mái, ti đẹp\nV2 : có tý xíu lipit nhưng ko nhiều\nV3 : mông cong vút, phù hợp với ai thích tư thế doggy\nSv :100% tắm chung, HJ,BJ, hôn môi, mút bi, đá cột, vét máng, thế 69, rất tình cảm, nhẹ nhàng, nhiệt tình, hợp tác mọi tư thế trong lúc hành sự\n\nherbergeur d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/bac-nao-thich-lot-khe-thi-boi-vao-nha.1090274/",
  "title" : "Bác nào thích lọt khe thì bơi vào nha",
  "unixTime" : 1494317075,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/IMG_6405f4a2a.jpg", "http://66.70.164.147/images/2017/05/09/1226ff.jpg", "http://66.70.164.147/images/2017/05/09/2919e6.jpg", "http://66.70.164.147/images/2017/05/09/33d538.jpg", "http://66.70.164.147/images/2017/05/09/449bcb.jpg", "http://66.70.164.147/images/2017/05/09/58d465.jpg", "http://66.70.164.147/images/2017/05/09/603859.jpg", "http://66.70.164.147/images/2017/05/09/7590b0.jpg", "http://66.70.164.147/images/2017/05/09/8a8910.jpg", "http://66.70.164.147/images/2017/05/09/951bc8.jpg" ],
  "intro" : "đây sẽ là topic mở màn về serie lọt khe. Mình sẽ cố gắng tác nghiệp đều tay và ra topic mới thường xuyên. Các bác ủng hộ nhé!\nĐầu tiên là 1 em cực xinh với váy đen-chip đen\n[/IMG]\n\nTiếp theo là 1 em khác vẫn chip đen lọt khe\n\nNếu các bác thấy hay thì cho em xin ít like để có động lực post tiếp serie này nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/u30-den-tu-gia-lam.1090269/",
  "title" : "U30 đến từ Gia lâm",
  "unixTime" : 1494315811,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "E Th dâm nữ ở độ tuôỉ u30 ,\nbác nào có mb hay rau cùng khu vực alo mình chao đổi nhé\nXl vì mình k biết up ảnh lên kiểu gì từ iphone ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-gai-dep-gia-ngoc-khong-the-cuong-lai-ve-dep-cua-em-va-ky-nang-lam-tinh-tuyet-voi.1090268/",
  "title" : "Ngon - Quận 10 - PIC - 1000k - Siêu phẩm gái đẹp Gia Ngọc không thể cưỡng lại vẻ đẹp của em và kỹ năng làm tình tuyệt vời !",
  "unixTime" : 1494315474,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/DUN_4229copyaa8a9.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4288copy02782.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4291copyde3e8.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4292copy5118f.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4294copyf1447.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4301copyd437f.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4303copy05e51.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4313copy53b97.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4321copybe80c.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4324copy649db.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4331copyca912.jpg", "http://66.70.164.147/images/2017/05/09/DUN_4335copyac19b.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn !\n\nNgày hôm nay mình sẽ mang đến cho hội đồng dâm một Starlett mới. Đầy hứa hẹn sẽ tỏa sáng và bùng nổ trên sân hàng chiếu của diễn đàn. Đó là em Gia Ngọc số báo danh 5555 , một em trẻ đẹp , non tơ , nóng bỏng nhưng không hề non kém . Bản chất của em Trang vốn dĩ , ngoan hiền , dâm đãng nên nhu cầu giường chiếu với những anh chym chuẩn , làm tình giỏi như cơm ăn nước uống hàng ngày. Vào 1 buổi tối đẹp trời ( mưa xối xả ) , mình và em nó vô tình nhận ra nhau , mừng mừng tủi tủi ..Em nó ngồi kề sát bên , thả rông vòng 1 khiến em không thể nào tập trung vào câu chuyện được . Thế là mọi con đường đều phải dẫn vào KS thôi em , mình vừa lồm cồm bò lên giường , em nó từ nhà tắm chui ra . Lao vào mình như 1 cơn lốc , đè mình ra ngấu nghiến... mình phải vất vả chống cự rồi bảo : để anh tắm đã. Mình tắm với tốc độ bàn thờ vì đang vật quá , không thể nào mà rịn thêm được nữa. Vật nhau , quằn quại , hôn môi cháo lưỡi tưởng không kịp thở .. tay mình gần như không lúc nào ngừng hoạt động vần vò mân mê cặp tuyết lê mềm mại , ấm nóng . Sao mà nó bê sa mê đến thế , em nó trườn lên người em liếm láp đầu ti , rồi ngậm thằng cu em đang biểu tình phía dưới. Mút đến đâu mình lên thiên đường đến đó , tưởng như chết đi sống lại mấy lần. Rồi em nó cũng hết chịu nổi màn bú liếm , kích thích của mình nhổm lên cầm ngay thằng nhỏ ấn vào khe sung sướng. Mình phải đổi tư thế liên tọi , không thì mình out ngay từ tập đầu tiên. Vẫn biết 70% cơ thể người là nước nhưng sao mà em lắm nước thế Trang ơi , ướt nhoẹt và trơn tuột. Cuối cùng mình triển thế doggy , vỗ mông bôm bốp , mặt em nó đờ đẫn ra và thì thào bảo : đau em , trung thu đã đến đâu mà anh ơi. Em cố kìm hãm lại , lật ngửa em nó ra , vác cày qua núi , giã hùng hùng , em Ngọc rên còn hơn phim JAV . Âm thanh vòm lập thể ... Mình phải cúi xuống lấy miệng bịt môi em ấy lại , rồi em cũng không tài nào chịu nổi. Rướn người thêm vài cú nữa , rồi đổ ập lên cái cơ thể hấp dẫn , nóng rực như lò lửa ấy. Mình tưởng như đã chết lâm sàng ... đến giờ ngồi gõ phím lách cách mà cảm giác đê mê vẫn ngự trị trong đầu !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Gia Ngọc\nXuất xứ : Miền Trung\nMS : 5555\nTuổi đời : 23\nSố Điện Thoại gái goi : 0120xxx5555\nPass: Bạn Anh Thiên Địa\nKhu Vực : Quận 10\nGiá : 1000k/1shot\nGiá NN : 80k/1h\nThời gian làm việc : Từ 11g trưa đến 2g đêm các ngày trong tuần\nThời gian phục vụ : 30-40p\nQua đêm : Có (Giá thỏa thuận)\n\nMô tả về người đẹp\n\nBody: Cao chuẩn 1m67 - Cân nặng 50kg. Da trắng rất mịn không tỳ vết dáng người mẫu chuẩn\nPhong Cách : sang chảnh - Sành Điệu - Thời Trang teen\nMặt : Xinh xắn dễ thương kiểu Hot Girl nhưng cũng rất dâm\nNgực: Ngực to đẹp, trắng , đầu ti hồng, hàng thật bóp rất phê không giữ hàng , anh em bú liếm thoải mái.\nEo : Chắc nịch và thon gọn như mẫu\nMông : Tron vo, căng đét, doggy rất phê\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\n\nDịch vụ cam kết\n\nSERVICES : Ôm hôn , kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng hơi dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó . Vì mặt hot girl nên khi vừa quất vừa cháo lưỡi phải nói tê hết cả người luôn\nCam kết : Hôn môi + Vét + Hôn ti - Liếm Cà - Múa Cột + WC + Tắm chung\nHôn môi : Có xoắn lưỡi như gười yêu rất phê (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có (tuỳ khách )\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + WC : Có\nTevet : Có\nHợp tác mọi tư thế\nKhông cam kết : CIA, Lỗ nhị, Some\n\nKết luận\n\nMột em Hot girl đỉnh cao rất ngon trong tầm giá với kỹ năng làm tình tuyệt vời, bài bản êm đềm và sâu lắng. Hợp với các bác thích hàng tiếp khách đẹp và sang chảnh\nThái độ rất yêu luôn nhẹ nhàng, ngoan ngoãn, nhiệt tình và tình cảm như người yêu !\n\nCAM KẾT\n\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n​"
} ]