[ {
  "url" : "http://thiendia.com/diendan/threads/em-l-va-dong-doi-htm-share-tet-cho-a-e.1090681/",
  "title" : "PIC - Em L và đồng đội, HTM share tẹt cho a e",
  "unixTime" : 1494483564,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/11/IMG_076240ddc.png", "http://66.70.164.147/images/2017/05/11/IMG_07639abaa.png", "http://66.70.164.147/images/2017/05/11/IMG_0764b3a5d.png", "http://66.70.164.147/images/2017/05/11/IMG_0765092c7.png", "http://66.70.164.147/images/2017/05/11/IMG_076621bc4.png", "http://66.70.164.147/images/2017/05/11/IMG_0767e5f62.png", "http://66.70.164.147/images/2017/05/11/IMG_0769b9cfd.png" ],
  "intro" : "Sau một thời gian vắng bóng trên thiendia, đc sự động viên của anh em C_I_A tôi quay trở lại diễn đàn với mong muốn giao lưu anh em là chính, rau cỏ là chủ yếu. Xin mạnh dạn đưa tới cho anh em 2 em với độ tuổi của C_I_A thì các em vẫn là rau còn một vài bro trẻ tuổi thì gọi là mb cũng đc.\nMột ngày đẹp trời, đang ngồi trà đá chém gió với mấy a e cùng làm, vào tìm quanh đây thấy 1 em đăng stt \"muốn đc đổi gió\". Nhận thấy đây là 1 loại thính mà bất cứ nd nào cũng có thể đớp đc. C_I_A liền nhảy vào làm quen kết bạn, và cũng đc cái hẹn đi đổi gió cùng em. Trớ trêu thay em lại đi cùng bạn, thôi thì cũng liều mình phi đến xem sao. Và kết quả là bị 2 em dâm nữ hiếp dâm trong nn. Về sau mới biết là 2 em nó chủ động đi tìm chuối. Có ít ảnh cho a e thị dâm.\n\nĐánh giá:\nEm L:\nV1:5\nV2:6\nV3:6, khít, nước nôi như lũ\nSv: full\nBạn em L:\nV1:4\nV2:4\nV3:6 khít, lưa thưa lôg\nSv full của full\nTổng kết 120k nn cho một buổi trưa nóng nực bị 2 con dâm nữ hấp diêm.\nNay share tẹt cho a e nd 2 em dâm nữ này. Thanks+ tín dụng+cmt sẽ share nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-mbtm-mai-ngoc-8371-qua-da-xiu.1090675/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 250K - Report MBTM Mai Ngọc 8371 - Quá đã! Xỉu!",
  "unixTime" : 1494481795,
  "imgUrls" : [ "https://s24.postimg.org/fsemnrb05/IMG_3184.jpg", "https://s24.postimg.org/y991ekqyd/IMG_3185.jpg", "https://s24.postimg.org/j1t1u7z3p/IMG_3189.jpg", "https://s24.postimg.org/pw7xxnh4l/IMG_3192_copy.jpg", "https://s24.postimg.org/4nu9g82np/IMG_3195.jpg", "https://s24.postimg.org/hj292zhx1/IMG_3199.jpg", "https://s24.postimg.org/gi20dv0xh/IMG_3201.jpg", "https://s24.postimg.org/sl7c1fbzp/IMG_3203.jpg", "https://s24.postimg.org/b96zfziid/IMG_3208_copy.jpg", "https://s24.postimg.org/bagx9ekc5/IMG_3214_copy.jpg", "https://s24.postimg.org/4y1rzkh9x/IMG_3220.jpg" ],
  "intro" : "EXT hân hoan tái ngộ anh em thiendia!​\nDạo này không hiểu sao EXT toàn bị các chị MBTM cuốn hút, thế là lại cuốn gói lên Trung Sơn tầm sư học đạo kỹ năng làm tình của 1 MB cũng khá quen thuộc với anh em thiendia: Mai Ngọc 8371\nLời đồn quả không sai, sau 1 hồi bị quần tan cmn nát, EXT đã hoàn toàn bị thuyết phục, và quyết định về viết 1 cái report để chia sẻ thông tin với anh em thiendia ^_^\n\nThông tin trích dẫn từ TTSH:\nGái gọi: Mai Ngọc\nLoại hàng: máy bay thương mại sài gòn\nMã số : 8317\nGiá : 250k / 1 Shot\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nService theo đánh giá của EXT:\nTắm chung, BJ nước lạnh, khoản này bao đã nhen, anh em nào yếu yếu nhớ báo trước, không thôi xỉu (như tiêu đề)\nLiếm ass siêu đã! Cộng mân mê bi rất điệu nghệ.\nBướm sạch sẽ, nhìn hơi bị kích thích\nVề khoản abcxyz thì miễn bàn, thích nhất là khi ẻm ngồi lên người mình nhún nhún nhún, muốn nứt xương chậu nhưng phê cực . EXT cuối cùng chịu thua ở khoản doggy! (lúc này bận phê quên chụp rồi nha)\n​Info em Mai Ngọc đã có trong TTSH, các bác vào lấy, miễn inbox nhé!!!: http://thiendia.com/diendan/threads...s-8317-cam-giac-xoan-quay-khi-gap-em.1045718/\n\nCòn đây là hình ảnh, cho anh em thiendia nhìn lòi mắt!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/yeu-chi-nguoi-pha-trinh-em-lan-dau.1090674/",
  "title" : "Yêu \" chị \" người phá trinh em lần đầu.",
  "unixTime" : 1494481606,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/IMG_08128d0a2.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_0815af4c1.jpg", "http://server7.upload69.net/images/2017/05/11/16506943_1016836531794274_399397911_nfca4c.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_079934e0f.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_08009e5bb.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_080174d3d.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "- Lời đầu tiên xin phép được cảm ơn admin đã bỏ band acc vì mình đã cung cấp sđt, vi phạm nội quy của diễn đàn. Chân thành cảm ơn ạ...\n- Đây là lần đầu tiên mình đăng bài trong box này ạ. Chắc trong này có nhiều người hơn tuổi, mình gọi là anh chị, chú blah blah, tại vì mình cũng hơi trẻ nên xin phép xưng mình cho dễ xưng hô ạ, một phần văn vẻ cũng kém nên sai sót gì mong admin và mọi người trong box bỏ qua.\nNói một chút về bài này ạ, mình viết về người yêu cũ, người yêu cũ mình hơn mình 3 tuổi, cũng là mối tình thứ 2 lên đại học, chúng mình quen nhau tại một nơi cách Hà Nội 40 cây số, nghe xa xôi quá ạ. Kiểu đi thực tập thôi, thế là chả hiểu sau lúc đầu có í định làm quen, tà lưa thả thính các kiểu, rồi nhắn tin càng ngày càng nhiều thành ra nảy sinh tình cảm. Tính mình cũng tình cảm, yêu ai cũng yêu chân thành thật lòng, lên đại học cũng từng yêu 1 người rồi họ chia tay vì có thằng hớt tay trên và bây giờ đến chị, người con gái mình không thể quên.\n- Nói đến chị, một cô gái cao m6, dáng người nhỏ nhắn gầy và điệu cười gọi là toả nắng ấy ạ, dáng người chỉ không cao nhưng bù lại bầu ngực của chị to và chắc, mỗi lần về nhìn chị mặc váy zip công sở mà tim lại đập thình thình như kiểu muốn ôm lấy chị thôi...\nQuay lại về chuyến đi 10 ngày thực tập, đi 10 ngày, bắt đầu ngày thứu 3 mới nhắn tin với chị, rồi 2 tối cuối mình hẹn chị đi dạo, 2 đứa đi dạo mà kiểu cứ ngại ngại, tôi thì cố tình nắm tay chị vì thời tiết lúc đấy cuối tháng 12, lại còn kiểu nhiều cây cối nên sương xuống rất lạnh, đến lúc chị bảo mệt, chị ngồi xuống nghỉ, tôi cũng ngồi xuống tôi hỏi:\n- Chị mệt không ?\nChị bảo:\n- Chị hơi hơi, lạnh nữa.\nNgôì được một lúc chị đứng lên, không hiểu sao lúc đấy tôi lại kéo tay chị lại rồi ôm lấy chị, lúc đấy lạnh hẳn, sương trắng xoá, tôi cố ôm chặt lấy chị, hai bầu ngực áp vào ngực tôi làm tôi vừa run lại vừa bối rối, lúc đấy hai ánh mắt nhìn nhau, môi chỉ cách nhau một đốt tay thôi, rồi chị bất ngờ hôn tôi. Cái cảm giác bất ngờ đến nỗi chị hôn tôi mãnh liệt, rồi chị luồn tay vào khắp lưng tôi xoá đi xoá lại, càng làm tôi lại càng hứng nhưng vì lúc đấy lạnh, lại còn lần đầu nên chỉ ôm và hôn chị thôi.\n- Về đến Hà Nội, chúng tôi gặp nhau nhiều hơn, đi chơi đi ăn nhiều hơn ( đoạn này mới gay cấn này)\n- Vào đúng sinh nhật tôi, chị bảo đi uống rượu ốc, tôi cũng lạ, chưa thấy chị uống rượu bao giờ mà tự nhiên hnay rủ đi, rồi chị tìm một quán ốc trên đường dọc cái Láng hạ, chúng tôi ngồi xuống uống hết 1 chai volka, 1 bát ốc lẫn và vài thứ lặt vặt, lúc về chị bảo về nhà anh tí đi, em hơi ngà ngà rồi, vừa đi vừa nói giọng vẫn tỉnh lắm, tôi cũng hỏi sao em hnay lại uống rượu, chị bảo, em chỉ uống rượu với người thôi chứ với người khác hay ở ngoài em không uống... Về đến nhà, chị nằm phịch xuống giường, tôi thì ngồi cạnh rồi cũng kéo chăn lên cho chị, được một lúc thấy chị lại kéo tôi xuống, thì thấm vào tai tôi bảo, anh ra tắt điện đi, lúc đấy mình thì vẫn ngây thơ tưởng là chị muốn ngủ ở đây. Rồi chị kéo tôi xuống giường bắt đầu hôn tôi, vừa hôn chị vừa mân mê * con chim bé nhỏ * của mình, lúc đấy tay mình cũng hư hư nên cũng chỉ luồn vào áo mà bóp của chị. Rồi chị bắt đầu cởi áo, rồi tuột cái chân váy xuống. Lúc đấy, tôi nhìn chị và bảo: \" Đây là lần đầu của anh \" Chị nhìn tôi cười và hôn lên chán tôi, chị vẫn tiếp tục xục * con chim bé nhỏ * ấy, chị bảo anh cởi ra hết đi. Tôi lại gượng lại: \" Nhưng anh chưa mua bao! \" Thật sự lúc đấy là vẫn tỉnh táo để nghĩ dùng biện pháp an toàn đấy ạ, rồi lúc đấy, chị mới xị xị ra chút... Cuối cùng tôi cũng không làm chủ được mình, tay tôi bạo hơn, đã mò xuống chỗ cần mò. Cái cảm giác lần đầu tiên sờ vào chỗ đấy, từng cọng lông mượt và thẳng tít, tôi vẫn sờ và không ngờ của chị ra nhiều thế, ở tuổi này, tôi chỉ thấy âm đạo của phụ nữ trên phim, nhưng lần này tôi đang sờ một cái âm đạo thật, nói toạc ra là cái l*n của chị. Chị cầm tay tôi, chị bảo day vào đây này, sờ vào hột này này, rồi tôi làm theo chị, vừa day tôi vừa m*c c*a chị, càng day chị lại càng kêu, âm thanh nó làm tôi càng hứng thêm, một lúc sau chị ấn đầu tôi xuống, lúc này tôi mới nhìn tận mắt cái l*n của chị, nó hồng, nhỏ gọn và nhìn như gái 18, chị bảo: \" em liếm l*n chị đi * lúc đấy tôi chỉ biết nghe lời chị, tôi liếm từng chỗ từng chỗ một, rồi tôi liếm đến hạt le, tôi đẩy tốc độ lên, chị rên càng to và rõ hơn, cứ thế cứ thế, tôi làm chị lên đỉnh, người chị giật giật rồi kẹp 2 chân vào cổ tôi như kiểu không kìm nổi, nước dâm thuỷ của chị tràn ra làm ướt hết ga trải giường của tôi, rồi chị kéo tôi lên, đáp những nụ hôn vào miệng tôi, chị nói, em có biết cái lưỡi của em tốc độ và điêu luyện như thế nào không? Tôi cười rồi hôn chị cuồng nhiệt hơn, khi đó * con chim bé nhỏ * và cái l*n dâm đãng của chị cứ cọ vào nhau làm tôi càng hứng nhưng chị không cho tôi đút vào mà chị bảo để chị phục vụ , chị bắt đầu hôn lên cổ rồi dùng lưỡi liếm tai dần dần xuống tí và dần dần xuống * con chim bé nhỏ * ấy, lần đầu tiên, lần đầu tiên được bj ,tôi cảm thấy như lên đỉnh, chị mút nó, nâng niu nó, vừa mút chị vừa xoa bị tôi, rồi chị cũng cả bi tôi. Thật sự tôi không ngờ, với cái vẻ bề ngoài hiền dịu, lúc nào cũng vui vẻ với mọi người như vậy mà khi trên giường chị lại là một kẻ làm tình giỏi như vậy, chị mút và chị biết lúc nào tôi ra để dừng, chị quá thèm và bắt đầu ngồi lên tôi, chị cầm con ch*m nhét từ từ vào cái l*n chảy nước ấy. Lần đầu tiên của tôi, lần đầu tiên con cu được cảm nhận như thế nào là làm tình, chị nhấp từ từ, từ từ rồi nhanh dần, phải nói là l*n chị bót, ôm lấy con ch*m tôi, làm tôi suýt ra mấy lần, lúc này đã mệt, tôi lật ngửa chị lại, rồi lần này tự đâm chị, tôi chơi chị theo kiểu truyền thống, tôi nhấp từ từ rồi nhanh dần, vừa nhấp chị vừa rên, tôi cũng ngây thơ hỏi chị. \" Em có đau không? \" rồi chị bảo, anh cứ nhấp đi, mạnh vào, nhanh vào, lút cán đi, mỗi phát đâm của tôi như đòn chí mạng vậy, càng dập mạnh, chị lại ngửa cổ lên rồi kêu, cuối cùng tôi out bên trong chị. Tôi gục xuống ngực chị, chị dùng tay xoa xoa lưng tôi như lần chúng tôi đi thực tập, tôi bảo chị: \" Anh ra trong em như thế có sao không? \" Rồi chị lại hôn lên chán tôi và nói : \"Không sao đâu, đừng lo. \" Kết thúc lần đầu tiên, một cảm giác lạ, sáng hôm sau tôi dậy muộn hơn mọi hôm vì hôm qua làm tình với chị hăng quá. Từ lần đó, tôi làm tình với chị nhiều hơn, chị dạy tôi nhiều tư thế, rồi chỉ tôi cách làm phụ nữ lên đỉnh, vì kém tuổi hay như thế nào nên chị luôn tích kiệm cho tôi mọi thứ, hầu như chị đều thích làm tình ở nhà tôi, vì chị bảo ở nhà rên la cũng sướng, thoải mái lại còn kiểu không khí cũng thoải mái. Ra nhà nghỉ tốn tiền lại có mùi, mặc dù có vài lần chúng tôi vẫn ra nhà nghỉ và có 1 lần làm ở nhà chị.\n- Câu chuyện tình yêu tưởng chừng như happy anding nhưng mà cái gì đến cũng đến, chị và tôi chia tay nhau sau 3 tháng yêu nhau, một thời gian sau chị quay lại với người cũ. Tôi cũng không hiểu vì sao, có lẽ là do tôi còn trẻ, điều kiện không, hoặc với chị tôi chỉ là yêu cho vui. Nhưng tôi mà kệ, chị vẫn luôn là lần đầu tiên của tôi và dù chị như thế nào, tôi vẫn mong chị hạnh phúc.\n...\nĐây là một chút ảnh về lần cuối tôi và chị làm tình, up lên đây coi như làm kỉ niệm cho mối tình đầu và là lần đầu làm tình của tôi. Mặc dù đôi khi vẫn nhớ đến chị, những phút giây ân ái làm tình với chị nhưng giờ chị đã không còn là của tôi nên đành phó mặc cho duyên số, tôi cũng chẳng muốn níu, vì ngoài chuyện làm tình, tôi cũng yêu chị, chứ không phải vì làm tình tôi mới yêu chị. Nói vậy, là thằng đàn ông, ai chả thích gái ngon gái đẹp, với tôi yêu nhau mang đến cho nhau hạnh phúc là tốt, còn chia tay nhau thì lí do nào cũng vậy thôi, hết duyên thì hết.\n\nCuối cùng xin phép cảm ơn admin 1 lần nữa ạ, bài viết trên có điều gì sai sót mong admin và mọi người trong box bỏ qua ạ. Tiện thể, band acc nhưng mình vẫn theo dõi box bằng acc của thằng bạn và rất ngưỡng mộ chị Cherry Nguyễn. Mong ngóng cmt của của chị. Lần nữa chúc anh chị và các bạn trong box có 1 ngày vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-thanh-3603-dang-cap-gai-sang-den-tu-mien-nam-choi-la-phe.1090670/",
  "title" : "Đống Đa - Ngon - PIC - 800K - Thanh Thanh 3603 - Đẳng Cấp Gái Sang Đến Từ Miền Nam Chơi Là Phê",
  "unixTime" : 1494479846,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-001751246b3.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-002752bb92f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0037530e15f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0047598cacd.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0057546cc5a.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-006755efb69.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-007758deb36.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-008756566a8.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-009757da3be.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các đồng dâm thiendia thân mến.\n\nTình cờ nhân chuyến công tác ở Hà Thành được vài hôm vô tình quen được em trong một lần đi nhậu chung cùng đối tác, cũng xã giao và làm quen với em thì mới biết em nó làm dịch vụ này để kiếm thêm, thoáng nhìn qua từ làn da trắng ngần ko tỳ vết, gương mặt xinh và dâm cùng 2 quả đồi của em nó làm mình mê tít đi được, chợt thoáng suy nghĩ trong đầu là tranh thủ thời gian ngắn ngủi chén cho bằng được em nó, thế là bằng mọi giá cò cưa sau bao nhiêu lần mới mọc em nó đi chơi này kia thì cũng hẹn được em nó .\n\nTới nơi như đã hẹn trước với em, vào lấy phòng tắm rửa xong thì 5p sau em nó tới, nhìn em nó mặc cái váy bó sát người lộ ra làn da trắng buốt ko tỳ vết lại thêm cặp bưởi chà bá nhìn thôi cũng đủ thấy thèm, ôi thế là cơn dục vọng nó dâng lên tới não, kéo em nó lại ngồi cạnh bên giường, cũng tâm sự với em đôi ba điều cho nó thêm thắm thiết trước khi lâm trận, sau một hồi hàn huyên thì em xin đi tắm rửa thay đồ, nhìn em thoát từng mãnh vải che thân lộ rỏ làn da trắng ngần làm mình sướng éo chịu nỗi, chỉ chờ em nó ra là quất thôi, công nhận vấn đề vệ sinh bản thân thì em nó quá ư là kỹ và sạch sẽ, sau một hồi nằm mân mê, hôn hít đủ kiểu, mát sa bằng cặp vếu sướng vãi, xong thì em bắt đầu bj các kiểu ( bj qua bao ), nằm cho em nó hiếp dâm đã đời chừng đâu 15p thì thằng nhỏ nó tê tái máu lên đến não, chịu hết siết nên đành đè em nó ra múc lấy múc để, nhờ lịch sự và sạch sẽ và thấy em nó cũng quá sạch sẽ nên đành xin em nó húp vét các kiểu, má ơi kể tới đây mà vẫn còn thấy thèm muốn quất nữa ghê, nhưng rất tiếc thời gian mình có hạn nên đành chia tay em trong tiếc nuối và hẹn em vào một dịp khác.\n\nMọi chi tiết về em nó xin các bác xem qua vài hình ảnh nhé.\n\nNhận xét và đánh giá theo cá nhân mình.\n\nNghệ danh: Thanh Thanh\nNăm sinh: u9x ( ko hỏi kỹ )\nNguyên quán: Miền Nam\nSố phone: 0168xxx3603\nGiá: 800k/shot\nThời lượng : khoảng 40phút\nKv: Đống Đa - Xã Đàn\nThời gian làm việc: Từ 10h sáng đến 23h tối\n\nChấm điểm:\nMặt: Xinh xắn trắng trẻo có nét dâm 8đ\nVú: hệ cam lai bưởi, trắng muốt, ti vừa và hồng bú mút phê 8đ\nEo: thon gọn phẳng lì, săn chắc mịn màng ôm cực sướng\nMông: to tròn căng đét, lán mịn ko tỳ vết doggy siêu phê 8đ5\nBím: cắt tỉa gọn gàng sạch đẹp, thơm tho, vét sướng vkl\nDịch vụ cam kết: Thổi kèn sốc lọ làm tình đủ kiểu kèm theo khuyến mãi mat sa bằng ngực ( cho hôn môi và vét máng với điều kiện em nó thấy lịch sự và sạch sẽ ).\n\nHàng này cực chuẩn, ae có thể dùng để tiếp khách quá ngon, vui vẻ nhiệt tình rất khéo trong vấn đề giao tiếp xã giao, mọi chi tiết ae vui lòng cmt bên dưới mình rãnh sẽ vào share tất cho ae.\n\nChúc ae ngon trym và luôn dồi dào sức khỏe."
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-thanh-3605-dang-cap-gai-sang-den-tu-mien-nam-choi-la-phe.1090670/",
  "title" : "Đống Đa - Ngon - PIC - 800K - Thanh Thanh 3605 - Đẳng Cấp Gái Sang Đến Từ Miền Nam Chơi Là Phê",
  "unixTime" : 1494479846,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-001751246b3.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-002752bb92f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0037530e15f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0047598cacd.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0057546cc5a.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-006755efb69.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-007758deb36.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-008756566a8.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-009757da3be.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các đồng dâm thiendia thân mến.\n\nTình cờ nhân chuyến công tác ở Hà Thành được vài hôm vô tình quen được em trong một lần đi nhậu chung cùng đối tác, cũng xã giao và làm quen với em thì mới biết em nó làm dịch vụ này để kiếm thêm, thoáng nhìn qua từ làn da trắng ngần ko tỳ vết, gương mặt xinh và dâm cùng 2 quả đồi của em nó làm mình mê tít đi được, chợt thoáng suy nghĩ trong đầu là tranh thủ thời gian ngắn ngủi chén cho bằng được em nó, thế là bằng mọi giá cò cưa sau bao nhiêu lần mới mọc em nó đi chơi này kia thì cũng hẹn được em nó .\n\nTới nơi như đã hẹn trước với em, vào lấy phòng tắm rửa xong thì 5p sau em nó tới, nhìn em nó mặc cái váy bó sát người lộ ra làn da trắng buốt ko tỳ vết lại thêm cặp bưởi chà bá nhìn thôi cũng đủ thấy thèm, ôi thế là cơn dục vọng nó dâng lên tới não, kéo em nó lại ngồi cạnh bên giường, cũng tâm sự với em đôi ba điều cho nó thêm thắm thiết trước khi lâm trận, sau một hồi hàn huyên thì em xin đi tắm rửa thay đồ, nhìn em thoát từng mãnh vải che thân lộ rỏ làn da trắng ngần làm mình sướng éo chịu nỗi, chỉ chờ em nó ra là quất thôi, công nhận vấn đề vệ sinh bản thân thì em nó quá ư là kỹ và sạch sẽ, sau một hồi nằm mân mê, hôn hít đủ kiểu, mát sa bằng cặp vếu sướng vãi, xong thì em bắt đầu bj các kiểu ( bj qua bao ), nằm cho em nó hiếp dâm đã đời chừng đâu 15p thì thằng nhỏ nó tê tái máu lên đến não, chịu hết siết nên đành đè em nó ra múc lấy múc để, nhờ lịch sự và sạch sẽ và thấy em nó cũng quá sạch sẽ nên đành xin em nó húp vét các kiểu, má ơi kể tới đây mà vẫn còn thấy thèm muốn quất nữa ghê, nhưng rất tiếc thời gian mình có hạn nên đành chia tay em trong tiếc nuối và hẹn em vào một dịp khác.\n\nMọi chi tiết về em nó xin các bác xem qua vài hình ảnh nhé.\n\nNhận xét và đánh giá theo cá nhân mình.\n\nNghệ danh: Thanh Thanh\nNăm sinh: u9x ( ko hỏi kỹ )\nNguyên quán: Miền Nam\nSố phone: 0168xxx3603\nGiá: 800k/shot\nThời lượng : khoảng 40phút\nKv: Đống Đa - Xã Đàn\nThời gian làm việc: Từ 10h sáng đến 23h tối\n\nChấm điểm:\nMặt: Xinh xắn trắng trẻo có nét dâm 8đ\nVú: hệ cam lai bưởi, trắng muốt, ti vừa và hồng bú mút phê 8đ\nEo: thon gọn phẳng lì, săn chắc mịn màng ôm cực sướng\nMông: to tròn căng đét, lán mịn ko tỳ vết doggy siêu phê 8đ5\nBím: cắt tỉa gọn gàng sạch đẹp, thơm tho, vét sướng vkl\nDịch vụ cam kết: Thổi kèn sốc lọ làm tình đủ kiểu kèm theo khuyến mãi mat sa bằng ngực ( cho hôn môi và vét máng với điều kiện em nó thấy lịch sự và sạch sẽ ).\n\nHàng này cực chuẩn, ae có thể dùng để tiếp khách quá ngon, vui vẻ nhiệt tình rất khéo trong vấn đề giao tiếp xã giao, mọi chi tiết ae vui lòng cmt bên dưới mình rãnh sẽ vào share tất cho ae.\n\nChúc ae ngon trym và luôn dồi dào sức khỏe."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-h-nam-dinh-nguyen-trai.1090669/",
  "title" : "mb H Nam Định - Nguyễn Trãi",
  "unixTime" : 1494479506,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Báo cáo các anh em thiendia.com\nTình hình do công việc vào mùa bận rộn và bà la sát nhà em dạo này kiểm soát 24/24 cả hai cái dt của em nên không đánh bắt xa bờ được ah.\nem có 1 Mb ở Nam Định cứ 1 tháng là lên hà nội làm việc 1 tuần nên rất thèm chuyện đó MB này dâm lắm ah 1 đêm 3 phát mới chịu thôi .\nVì em không thể bỏ bà la sát nhà em đi được nên share cho 2 anh em nào uy tín nhé.\nvì MB chưa đc share cho ai nên độ dễ khó phụ thuộc vào anh em nhé.\ncó SDT zalo , FB nhé. do em không biết che mặt nên không đăng ảnh vì sợ band nick ah."
}, {
  "url" : "http://thiendia.com/diendan/threads/truc-anh-4796-doi-moi-nung-niu-khuon-mat-xinh-dam.1090664/",
  "title" : "TDH-NTĐ - 300K - TRÚC ANH 4796 . ĐÔI MÔI NŨNG NỊU , KHUÔN MẶT XINH DÂM",
  "unixTime" : 1494476520,
  "imgUrls" : [ "https://s8.pixxxels.org/vj7docao5/unnamed_2.jpg", "https://s8.pixxxels.org/gondnwqh1/unnamed_3.jpg", "https://s8.pixxxels.org/pky5ruh39/unnamed_4.jpg", "https://s8.pixxxels.org/gr79aqu4l/unnamed_5.jpg", "https://s8.pixxxels.org/kreemzklh/unnamed_8.jpg", "https://s11.pixxxels.org/s56h1x9pv/unnamed_1.jpg", "https://s11.pixxxels.org/iyo6en4hf/unnamed_9.jpg", "https://s11.pixxxels.org/tzjbjnwqb/unnamed.jpg" ],
  "intro" : "Gái gọi: Trúc Anh\n\nLoại hàng: Gái gọi Hà nội\n\n- Tuổi: 1996\n\n- Khu vực thường xuyên hoạt động: Trần Duy Hưng\n\n- Giá: 300k\n\n- Số ĐT: 01687564796\n- Pass: lấy số trên thiendia\n\n+ Thời gian cam kết tối thiểu mỗi khách là 30', thái độ phục vụ tốt\n\n+ Thời gian hoạt động mỗi ngày từ 11h am đến 01h am, có qua đêm ( giá thoả thuận )\n\n+ Giá NN hay hoạt động: 100k/2h\n\n+ Đánh giá về các chỉ số:\n\n- Chiều cao 1m58\n- Mặt: có thể nói là xinh\n- Vú: tròn trịa , bóp sướng 7 đ\n- Eo: eo ót bụng phẳng 7 đ\n- Mông: doggy cũng thấy 6.5đ\n- Bướm: có ca vat roài nhưng co bóp tốt\n- Thái độ: Ngoan , dễ bảo , vui vẻ , thân thiện\n- Dịch vụ: hôn môi, bj, hj, liếm láp\n- Kỹ năng: bình thường , cần đào tạo thêm nhưng có tinh thần học hỏi\n- Thời gian phục vụ: 40p\n\n+ Cam kết thái độ ko công nghiệp.(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "http://thiendia.com/diendan/threads/phang-em-ky-duyen-3265-cam-giac-nhu-hiep-dam-gai-nha-lanh.1090662/",
  "title" : "Giảng Võ - Ngon - PIC - 400K - Phang em Kỳ Duyên 3265 cảm giác như hiếp dâm gái nhà lành",
  "unixTime" : 1494475545,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/IMG_1779ac47a.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_17809bd3f.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_178177baf.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_1786501ee.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_17873da1a.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_1789f6e48.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_179245c00.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_1793d4e33.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_179453fc6.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_179508e80.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_1797c1b44.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_18024cc28.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hôm qua tranh thủ buổi trưa gặp em Kỳ Duyên, các sếp đi du lịch nước ngoài, công ty đại loạn, chơi bài chán chê được mấy củ ăn trưa xong cũng tầm 2h, rảnh trym lại vào thiendia tìm gái. Gần chỗ làm cho tiện thì setup được em Kỳ Duyên ks PN5 nhiều anh em kêu bẩn nhưng cá nhân mình thấy bình thường với giá ks trên phố 120k/2h, sang cái khách sạn Blue bên ngõ 325 mất 200k xót tiền vãi. Hôm hẹn em Trang 5l bên đó xuống thanh toán chưa được 1 tiếng mà xuống lễ tân tính 200k , được cái con bé lễ tân xinh vãi đái.\n\nQuay lại chủ đề chính hôm qua hiếp em Kỳ Duyên phê quá, em này dáng dây mảnh khảnh da dẻ mịn màng, mát, không đen không trắng nhưng để nằm ôm thì thích đấy, eo ót đẹp, mông nở, ngực vừa tay, đầu ti đẹp, thái độ rất ngoan, nhẹ nhàng tình cảm, nằm ôm ấp nói chuyện thoải mái, thổi kèn hôn ti khi nào chán thì thôi, hôm qua mình sung quá phang em nó mà mồ hôi chảy thành dòng, em nó oằn oại đến khiếp, vẫn còn chút e thẹn nhưng lúc lên đỉnh thì ra trò đấy.\n\nChụp được mấy kiểu mà em nó không cho chụp bắt xoá, may mà mình vẫn giữ được\n\nĐánh giá là khá hài lòng với một em hàng tình cảm, ngoan ngoãn:\nNghệ Danh : Kỳ Duyên\n\nSố ĐT: 096 xxx 3265\n\nGiá: 400k/1s.\n\nkhu vực: Giảng Võ\n\nGiá NN: 120/2h\n\nChấm Điểm\n\nFace: Xinh, đáng yêu\n\nDáng và phong cách: cao 1m67, body khá gợi dục - đẹp, ăn mặc rất style, 8đ\n\nMặt: Xinh, khả ái 8đ điểm\n\nNgực: 7 điểm: Vừa tay, bóp chắc chắn -> 6đ hệ cam, đầu ti hồng, mút mát cũng ngon\n\nEo: 8 điểm: chuẩn , phẳng lỳ -> dáng dây nên eo cũng được\n\nMông: Mông cong, doggy tuyệt vời 8 điểm -> tạm được\n\nBím: 7 điểm: có chút ca vát có do cơ địa, sạch sẽ, chơi rất mút êm ái -> bym khít nhiều nước\n\nKỹ thuật: BJ, HJ, thổi kèn điệu nghệ, liếm láp body trừ lỗ nhị, cho khách tê vét và hôn môi -> thổi kèn tạm được, ngoan và dễ bảo\n\nThái độ: Nhiệt tình, rất ngoan, yêu nghề, không công nghiệp.\n\nLink TTSH:\nhttp://thiendia.com/diendan/threads/gai-ngoan-ky-duyen-ms3265-perfect-body.1084371/#post-27604153​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-bao-ngoc-ms-cu-6687-moi-8763-hang-dam-servit-tuyet-thich-some-cho-ae-nao-muon.1090657/",
  "title" : "TDH-NTĐ - Ngon - 250K - RP Bảo Ngọc Ms cũ 6687 mới 8763 Hàng dâm servit tuyệt thích some cho ae nào muốn",
  "unixTime" : 1494473245,
  "imgUrls" : [ "https://s14.pixxxels.org/vq5iwarb5/image.jpg", "https://s14.pixxxels.org/r5jchd7lt/image.jpg", "https://s14.pixxxels.org/rjkogyrpd/image.jpg", "https://s14.pixxxels.org/v4gk06w8x/image.jpg", "https://s14.pixxxels.org/u3gbb2f9d/image.jpg", "https://s14.pixxxels.org/5blahkngh/image.jpg", "https://s14.pixxxels.org/jjaz6805d/image.jpg", "https://s14.pixxxels.org/cu4fq7etd/image.jpg", "https://s14.pixxxels.org/xfj7i3we9/image.jpg", "https://s14.pixxxels.org/bue4uhznl/image.jpg", "https://s14.pixxxels.org/l3gb4m8jl/image.jpg", "https://s14.pixxxels.org/gvlivv741/image.jpg", "https://s14.pixxxels.org/m8ad9zv0h/image.jpg", "https://s14.pixxxels.org/591euqjsx/image.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Set úp này 1 kèo đấu với em Bảo Ngọc thì cũng không phải đang vừa các bác ah . Em nó sử dụng đủ các tuyệt kỹ và kĩ năng chiến đấu để nghênh chiến với mình . Liếm láp khắp người , song bú ty , đá bi , thổi kèn , ngoáy ngoáy lỗ đít làm mình phê quá . Khi chiến đấu em hết nằm dưới rồi lên trên , úp thìa rồi chổng mông . Không bên nào chịu thua bên nào , thằng nhỏ của mình vẫn thẳng tưng như gậy của TNK vậy . Đến phút thứ 14 của hiệp phụ thứ 2 thì mình bi out , thật đáng nể cho em và thảm bại cho mình thật . Mình bị đánh cho tơi tả , chân tay run rẩy nằm dưỡng thương một lúc mới dậy nổi .\nEm này là tập hợp đầy đủ tinh hoa mà tôi từng đi nhé. Em nó biết mình không được ưu điểm về ngoại hình vì là máy bay nhưng bù lại em nó rất nhiệt về service và trời phú cho em nó sự dâm đãng tột cùng . Mình xin nói trước mem nào thích ngực to , ai thích full service và sự dâm dật thì bơi hết vào đây,trong tương lai gần sẽ là một thần dâm mới.\n\nTHÔNG TIN\nGái Gọi :Bảo Ngọc MS 8763\nLoại hàng : gái gọi hà nội\nSĐT : 098xxx8763\n(SDT cũ xxx - 6687)\nPas: lấy số ở thiendia.com\nGiá : 250k / Shot\nKhu Vực : Trần Duy Hưng - Cầu giấy ,Hà Nội\nThời Gian : 40 phút . Từ 10h sáng đến 24h đêm . (Có qua đêm )\nNhà Nghỉ : 100k / 2 tiếng\n\nNNẬN XÉT\nFace : Hiền lành , chân chất . Có nét của sự dâm đãng .\nVòng 1 : Khá to , bú nút thỏa mái . Càng mút em nó càng sướng rên càng to .\nVòng 2 : Có hơi thừa lipit chút , nhưng vẫn ngon lành lắm\nVòng 3 : To , doggy cứ phành phạch luôn .\nBím : Khít , co bóp tốt . Nước nôi tràn trề .\nSV : FULL SV , liếm từ chân tới cổ không chừa chỗ nào . Full SV trừ cum in alo và lỗ nhị .\n\nDỊCH VỤ\n+ Hôn Môi : Có ( anh em răng miệng sạch sẽ , không mùi bia rượu , thuốc lá...)\n+ Hôn , bú , bóp ngực : Có\n+ Tevet , 69 : Có\n+ Tắm Chung : Có\n+ wc : Có\n+ Bj , Hj : Có\n+ Phục Vụ Some : Có\n(Some 2 nam 1 nữ & Some 2 nữ 1 nam)\nChơi lỗ nhị , Cum alo : Không\nThái Dộ : Ngoan ngoãn , bảo gì làm lấy . Hợp tác mọi tư thế chiến đấu .\nCó chút hình ảnh gửi anh em thị dâm :\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-van-2105-hang-moi-100-da-trang-bim-dep-hon-moi-vet-mang-nhu-mot-nguoi-tinh.1090655/",
  "title" : "TDH-NTĐ - Ngon - 400K - Mỹ Vân 2105: Hàng mới 100%, da trắng, bím đẹp, hôn môi vét máng như một người tình",
  "unixTime" : 1494473033,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/IMG_7323aab30.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_7324a410f.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_73299c87f.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_7330f5561.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_73348b050.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_73355cb45.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_733610cc0.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_73395a520.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_734059212.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_734198e5f.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_7345067af.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_734770faf.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_735529456.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_7359fe6db.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_73649a897.jpg", "http://server7.upload69.net/images/2017/05/11/IMG_7365689e2.jpg" ],
  "intro" : "Xin gửi tới anh em 1 em mới toanh 100% chưa làm bất cứ ở cực kỳ ngon lành và ổn áp với giá 400k/shot. Đảm bảo với giá này anh em sẽ có được những giây phút thư giãn vô cùng hài lòng với em nó. Chắc chắn sẽ ngon trym, mình biết chắc vậy bởi với 1 gương mặt xinh xắn, khả ái, một phong cách rất dễ gần được thiện cảm của anh em ngay từ phút đầu tiên, chưa nói đến cái body cực kỳ mềm mại và gợi cảm, cặp vú vừa tay bóp rất chắc.\n\nEm nó mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó như với người yêu không bạo dâm không vội vàng, em nó mút ti chăm sóc thằng em rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Tranh thủ lúc em nó làm thì mình mân mê nghịch cặp vú tuy ko to nhưng khá mềm đặc biệt làn da trắng mịn và mướt mát lắm, xoa bóp rồi mút mát chán, sờ đến bím ôi thôi nước nôi đã nhoe nhoét rồi cái bím hồng hào sạch sẽ kia không vét thì phí thật, tiếc gì không 69_96 với em nó phải ko a e.\n\nNện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em bít khít nhiệt tình, hàng mới tràn trề cảm xúc được mấy tí là out rồi. Tranh thủ nghỉ ngơi lấy sức rồi vào tắm rồi té. Đi xuống cầu thang mà chân vẫn còn run .Chia tay em nó cảm thấy mất mát và thiếu thiếu một điều gì đó vì e nó để lại nhiều ấn tượng và rất nhiều cảm xúc chắc chắn sẽ còn gặp lại em này trong thời gian tới.\n\nThông tin e nó:\n\nGai goi: Mỹ Vân\n\nLoại hàng: gai goi ha noi\n\nSố đt: 0169 xxx 2105\n\nGiá: 400k/1s\n\nGiá KS: 120k/2h\n\nKhu vực: Nguyễn Thị Định\n\nThời gian làm việc: 10h - 1h sáng\n\nChấm điểm:\n\nMặt: xinh, duyên 7đ\n\nDáng: cao 1m55 chưa tính guốc, ăn mặc đẹp phong cách , da dẻ trắng mịn\n\nVếu: Vừa tay, bóp rất thích, đầu ti mới đầu tụt bên trong mút e nó phê lên ti cũng lòi ra rất kích thích 7đ\n\nEo: Hơi có mỡ, hợp dáng 7đ\n\nMông: Mông phòng thủ, doggy êm ái, sướng nhũn người 8đ\n\nBím: Rất đẹp, rất khít, sạch sẽ , anh em vệ sinh mồm miệng sạch sẽ,\n\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng, hôn môi\n\nTrình độ: Khá, nhiệt tình, nhẹ nhàng với khách\n\nCam kết: Không công nghiệp, không cao su, không tráo hàng\n\nRảnh share luôn cho anh em có nhu cầu Anh em bố trí lên đường về chia sẻ cảm nhận nhé."
} ]