[ {
  "url" : "http://thiendia.com/diendan/threads/co-giao-cu.1075591/",
  "title" : "Cô giáo cũ",
  "unixTime" : 1488187768,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20150128_125303d8acb.jpg" ],
  "intro" : "Xem chùa của các bác thiên địa bao năm, nay trả ơn các bác mấy cái ảnh của teacher xưa của em.\np/s: Bác nào không tin cũng xin đừng nói lời cay đẳng.\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-p2.1075587/",
  "title" : "Vk yêu p2",
  "unixTime" : 1488187232,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/14881856192970c1f4.md.jpg", "http://server7.upload69.net/images/2017/02/27/1488185663098eaed0.md.jpg", "http://server7.upload69.net/images/2017/02/27/1488185705614b0516.md.jpg", "http://server7.upload69.net/images/2017/02/22/14878147486282e606.md.jpg", "http://server7.upload69.net/images/2017/02/22/14878147989789315b.md.jpg", "http://server7.upload69.net/images/2017/02/22/148781484721733fc2.md.jpg", "http://server7.upload69.net/images/2017/02/22/1487814902166478bf.md.jpg", "http://server7.upload69.net/images/2017/02/22/1487814946307aa6d3.md.jpg", "http://server7.upload69.net/images/2017/02/22/1487814989679ad19a.md.jpg", "http://server7.upload69.net/images/2017/02/22/20170223_090432ee43f.md.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/d-97-xuan-thuy-gui-tang-anh-em-newbie-va-doi-loi-muon-noi.1075585/",
  "title" : "PIC - D - 97 - xuân thuỷ - gửi tặng anh em newbie và đôi lời muốn nói",
  "unixTime" : 1488186306,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/imageec3ce.png", "http://server7.upload69.net/images/2017/02/27/image46de2.png", "http://server7.upload69.net/images/2017/02/27/imaged8574.png" ],
  "intro" : "Rau cỏ là tuỳ duyên\n1 số anh em mình share cho ko ăn đx thì trách mình này nọ\nMình đã dặn rồi dục tốc thì bất đạt\nCái gì đến sẽ đến\nNhư các ae khác vẫn ăn rau đều đều của mình có sao đâu\nMình cũng chỉ muốn cho anh em có 1 sân chơi thú vị , lành mạnh , vì các em nó là rau nên k giữ làm gì\nTrở lại với em này\nvẫn chỉ là quét zalo\nVà nch 1 buổi sáng\nSau buổi chiều tan học\nEm và mình lại phải vào chỗ cần vào\nV1 1 v2 2 v 3 3\nSv chỉ học theo phim nên ít kinh nghiệm\nGửi gắm anh em đào tạo\n\nAnh em giao lưu rau cỏ cứ inbox nhé\nInbox luôn đón chào anh em\nThân"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-some-and-swing-hoi-loi-vao-day.1075583/",
  "title" : "Hà nội some and swing hội lội vào đây",
  "unixTime" : 1488185655,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20170227_2f29f0.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_37858a.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_5e7729.jpg" ],
  "intro" : "Tềnh hềnh vk dâm của em nói bây giờ chơi 1 cặc vào lồn ko con sướng như trước mà cảm giác chơi lỗ nhị hoặc cả 2 lỗ cùng lúc lại thấy sướng tột đỉnh. Giờ e phải làm sao đây mong các mem hà nội giúp đỡ tư vấn dùm.\n\nTiếp tục tuyển some and swing tại hà nội\nCác tỉnh lân cận thì thôi tha em ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-some-and-swing-hoi-loi-vao-day.1075583/",
  "title" : "Hà nội some and swing hội lội vào đây",
  "unixTime" : 1488185655,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_20170227_2f29f0.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_37858a.jpg", "http://server7.upload69.net/images/2017/02/27/IMG_20170227_5e7729.jpg" ],
  "intro" : "Tềnh hềnh vk dâm của em nói bây giờ chơi 1 cặc vào lồn ko con sướng như trước mà cảm giác chơi lỗ nhị hoặc cả 2 lỗ cùng lúc lại thấy sướng tột đỉnh. Giờ e phải làm sao đây mong các mem hà nội giúp đỡ tư vấn dùm.\n\nTiếp tục tuyển some and swing tại hà nội\nCác tỉnh lân cận thì thôi tha em ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/doan-thu-ck-em-da-cho-em-lam-gi.1075577/",
  "title" : "PIC - Đoán thử CK em đã cho em làm gì",
  "unixTime" : 1488184519,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/Some1cea3a.jpg", "http://server7.upload69.net/images/2017/02/27/Some2afec5.jpg" ],
  "intro" : "Liều mình em gửi lên cho các Mem đoán xem CK em đã cho em được gì"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-bao-lo-nhi-ngon-va-dang-dong-tien.1075575/",
  "title" : "NKT - Ngon - PIC - 200K - Mai Bảo Lỗ Nhị, ngon và đáng đồng tiền",
  "unixTime" : 1488184054,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/Untitled55d1a.png" ],
  "intro" : "Được thông tin của bác mr.thudam nên là vác chim đi check em này luôn. Check cũng lâu rồi nhưng giờ mới rp lại. Vào đến nơi gặp em nó thì mới biết hóa ra là người quen một thời. Cũng vừa vui mà cũng lạ vì gặp lại người quen xưa. Về bài viết thì mình xin không kể dài dòng nhiều, hẹn em nó ở 1 nn khá sạch đẹp ở nkt, hình như 60k/h đầu. Tranh thủ tắm qua rồi nhảy ra ôm em nó, Shot đầu tiên em nó BJ đến khi chán thì lại đè em nó ra hiếp. Được cái em nó nhiệt tình, full sv nên khỏi đánh giá. Phát đầu tiên phun thẳng bím em nó cho phê. Được biết em nó có lỗ nhị nên cũng thử luôn, công nhận các cụ có nói \"khít như lỗ đít\" cũng chả sai , cứ thế bắn luôn vào lỗ nhị em nó, nằm 1 chút ôn lại kỷ niệm xưa rồi vác chim về.\nCó chút đánh giá như bác mr thủ dâm\n\nmr.tthudam nói: ↑\nNghệ danh : Mai Bảo 961\n\nGiá - 200K\n\nKhu vực : NKT\n\nFace: 5 đ, biết trang điểm và mái tóc đẹp bù lại\n\nVòng 1: Điểm yếu nhất của em nó vì đã có Baby mà\n\nVòng 2: MB nên cũng không đòi hỏi nhiều\n\nVòng 3 và \\./ : khá ổn , lông lá , nước nôi đầy đủ , và rất dâm\n\nService: em mạnh dạn cho 9 điểm , full Service, đánh trống thổi kèn, BJ , vét máng, Cum in Alo . lỗ nhị thần chưởng, cái gì em ý cũng chiều hết ( chỉ trừ đi chân đất là em ý say no nhé)\n\nKết nhất cái đoạn Cum in Alo, Còn lỗ nhị thì em ko thích nên ko thử.\n\nĐặc biệt em ý đồng ý đi some 2 nam một nữ với giá 500K nhé.\n\nTime: Thoải mái , ít nhất trên 30 phút.\n\nSẽ còn gặp lại em nó nhiều, văn dốt chữ nát nên không thích viết dài dòng lắm và mình đang ngồi ở công ty nên ko dám viết nhiều. Lúc chiến ko chụp nhiều ảnh nên các bác sang xin bác mr thủ dâm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-nha-trang-sang-chanh-dam-vo-doi.1075573/",
  "title" : "Nha Trang - PIC - Rau nha trang sang chảnh, dâm vô đối",
  "unixTime" : 1488183263,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/IMG_02688c402.jpg" ],
  "intro" : "Số là mới cãi nhau với gấu, đang chán thì tự nhiên máu nông dân nổi lên, thế là mở đt vào ngay vườn rau mang tên beetalk và zalo\nKhởi đầu cũng như bao nông dân khác, soi hình addfriend các kiểu con đà điểu và ngồi chờ rau xuất hiện nhưng chờ hoài chẳng thấy rau đâu, thế là lục lại đống friend cũ trong danh bạ và rồi .....\nRau này mình add cũng hơn 1 năm r mà lúc đó đang ở sài gòn nên cũng chẳng hứng thú lắm, bây giờ soi hình lại thấy tướng tá thì nói thiệt là rất ngon lành cành đào, tự nhủ phải ráng gặm cho bằng được\nSau 1 thời gian cày cuốc vất vả thì cũng đã chén đc em nó ở sân bóng tình yêu, công nhận cảm giác ăn rau ở chốn thanh thiên bạch nhật nó sướng lắm các bác ạ (ăn 1 cái tàu nhanh xong chạy vào ks mần tiếp chứ ko phải mần nguyên đêm ở sân bóng tình yêu đâu, các bác đừng hiểu nhầm mà làm thử)\nMô tả về em nó:\nEm nó làm trong bar nên rất biết ăn diện, trang điểm nước hoa đầy đủ, mặt đẹp láng mịn ko tì vết có điều nói chuyện lúc đầu hơi chảnh 1 tí\nV1: to, tròn, nhìn vào là thèm ăn ngay (em tự nhủ phải ăn đc rau này cũng chỉ vì cặp ngực) hơi nhão nên bóp rất sướng tay\nV2: có tí lipit nhưng ôm rất sướng\nV3: căng, tròn, đẹp, doggy thì thôi rồi\nV4: Lông lá đầy đủ, ko mùi, sạch sẽ, nước nôi ngập mặt, có tí cravat\nSv: ít liếm ti, thích bj và cái ăn tiền nhất ở đây là em nó cực kì dâm, rất dâm, dâm ko tả nổi, đặc biệt rất thích cưỡi ngựa (em out 2 lần trong 1 đêm với tư thế này vì em nó cưỡi dữ quá)\nAh mà em nó cao tầm 1m55 và nặng 45kg, dáng cực ngon nha\nTrong quá trình chăn thì thấy có vẻ ko hợp cạ nên cũng ko định cho làm rau ruột, với lại thấy em nó đu bám dữ quá nên share cho cao nhân khác an ủi em nó dùm\n1 nick beetalk + sđt và bí kíp chăn rau, share cho bác nào có cmt hay và ưu tiên bác nào có rau chia sẻ (em chỉ thích rau mình dây cây cảnh mặt dễ thương thôi ạ\nCó tấm hình của em nó up lên cho các bác chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-em-rau-p-94-doi-mat-dam-dang-v1-de-me.1075569/",
  "title" : "Đà Nẵng - PIC!Em Rau P 94 Đôi Mắt Dâm Đãng...V1 Đê Mê...",
  "unixTime" : 1488182130,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/27/01176f3.jpg", "http://server7.upload69.net/images/2017/02/27/0286bfb.jpg", "http://server7.upload69.net/images/2017/02/27/03543e5.jpg", "http://server7.upload69.net/images/2017/02/27/0403e66.jpg" ],
  "intro" : "Hi Toàn Bộ A E Đồng Dâm TD!\nKết thúc Năm Con Gà, bị vợ phát hiện nt trên Zalo nên phải xóa acc cũ, nhưng vẫn kịp có sdt sơ cua tạo 1 acc zalo mới và lại công cụ quen thuộc quét quanh đây...1 e Rau Q3 nữa cho a e dánh giá sơ bọ qua vài hình...\nE này mình chịch trc Tết vài ngày vì hẹn e đúng luk Tất niên cty, do cv cuối năm lu bu cộng vs kiêng RP mấy ngày Tết...hôm nay cũng đã hết Tết hơn 1 tháng và đã sang T2 âm nên tranh thủ đang ctac ở Huế RP lun e này.\nE này tên P độ tuổi 22-23t gì đó...trông rất Teen add zalo ns ch tào lao bí đao 2-3 ngày hẹn e nó tại quán cà phê PT luk này gần Tết nên toàn thấy chơi Ù ăn Tiền...gặp mặt ns ch xã giao...rùi cũng đi ăn bánh xèo bà L đường HD. Sau đó về nt vs e thì cũng set đc kèo Motel,e này trông rất sạch sẽ nên rất kén chọn,e cỉ kết Hotel PR đường NTT...Cuối năm nên chỉ tranh thủ làm 1 côn vì chiều còn phải đi làm. E này mình chịch nhìu lần có Share cho 1 đồng môn cty rất hên k có join TD nên k có ch RP trên TD và cũng chịch đc e nó. Nay mình xin share cho Bro nào có Rau uy tín trao đổi và làm các thủ tục đầy đủ để có tinh thần RP, và sẽ sàng lọc chọn mặt gửi vàng vì tình hình Đâm sau lưng ciến sĩ và chịch k đc Đạp đổ làm các Bro đc share sau ngậm đắng nút cay...Có vài hình cho a e tự Đánh Giá và Thị Dâm(Hình hơi mờ vì đc 1 Tấm e cho chụp)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-dang-le-quan-ms-9932-mbtm-vu-to-hang-dep-gia-re-phu-vu-anh-em.1075561/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - Gái Gọi ĐẶNG LỆ QUÂN ms 9932.MBTM Vú to hàng đẹp giá rẻ phụ vụ anh em",
  "unixTime" : 1488179845,
  "imgUrls" : [ "https://s18.postimg.org/m5kkaj261/16864837_10206488696375662_1256936100665954454_n.jpg", "https://s22.postimg.org/6hkn8jia9/16683950_10206488696455664_5704767747436236643_n.jpg", "https://s24.postimg.org/pzah114it/16999039_10206488723736346_8663931050949140720_n.jpg", "https://s32.postimg.org/qt7t7g6hx/16996416_10206488723576342_2955915702871574368_n.jpg", "https://s10.postimg.org/wtfzqcgp5/16864384_10206488696095655_2278031188122164381_n.jpg", "https://s1.postimg.org/y9j43t6pb/16998193_10206488696055654_1806632824619256691_n.jpg", "https://s1.postimg.org/d08cvhmen/16998156_10206488723496340_3606161311681657944_n.jpg" ],
  "intro" : "Được hôm chủ nhật thằng bạn rủ đi xả stress và bảo sẽ giới thiệu cho 1 nàng vếu to và dâm luôn. Mình tò mò không biết em có được như lời giới thiệu của nó không.\n\nCốc...cốc...sau tiếng gõ cửa thì mình thật bất ngờ mình không biết phải nói sao nữa. Một em với khuôn mặt ngây thơ, đáng yêu nhưng cũng không kém phần quyến rũ và khiêu gợi. Mình chưa hết ngạc nhiên thì em nó đã leo lên giường ôm mình như là đã yêu lâu lắm rồi. Hai đứa bắt đầu quấn lấy nhau, cởi quần áo cho nhau, thật tuyệt khi sau chiếc áo sơ mi của em là một bầu vú to tròn, căng tràn nhựa sống. Lúc này đây khi đang viết report cho em mà anh không thể nào quên được cảm giác đê mê lúc đó, nó làm cho anh rạo rực ham muốn và thèm khát em. Chỉ với chiếc lưỡi của mình cùng với sự nhiệt tình và dâm đãng em đã làm cho tôi sung sướng đến tột đỉnh. Sau đó cũng đến cuộc chiến để xem ai là người thắng cuộc, \"với tư thế kỵ sĩ\" em suýt làm cho tôi thất trận nhưng tôi cũng không vừa khi cho em biết tuyệt chiêu \"vác cày qua núi\", nhưng rồi cũng đành out ở tư thế doggy.\nCuộc chiến kết thúc mình và em nằm buôn chuyện, được em bảo là cảm thấy tin tưởng mình nên đã kể cho mình nghe chuyện của em ý. Mình cũng đã kiểm tra thằng bạn nên mới quyết định là có report này. Mọi người ủng hộ em nó nhé.\n\nGái gọi: ĐẶNG LỆ QUÂN ms 9932\nThể loại : gái gọi hà nội\nKhu vực : Thanh Xuân\nGiá: 200k/1shot\n\nFace: khuôn mặt duyên , hiền lành và dâm đãng\n\nSkin: trắng trẻo , làn da mịn màng.\nV1: cực to tròn trịa , rất chắc.Bóp nẩy rất phê.Lưu ý là rất căng\nV2: eo ót và không có chút mỡ thừa nào\nV3: Mông to doggy cực kì sướng\nSV: nhẹ nhàng , chăm chỉ , chiều như chiều ny.Nói chuyện tình cảm\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, chiều thượng đế\nGiá n2 :100k/2h\nTime:40-50p\n\nhébergement gratuit d'images\n\nhébergeur images\n\nimage a telecharger gratuitement\n\nhébergeur image gratuit\n\nherbergeur d image\n\nherbergeur d image\n\nHébergeur d'images"
} ]