[ {
  "url" : "http://thiendia.com/diendan/threads/em-t-them-sex-ve-dem.1090724/",
  "title" : "PIC - Em T- Thèm sex về đêm",
  "unixTime" : 1494495162,
  "imgUrls" : [ "http://66.70.164.147/image/W43rEh http://66.70.164.147/image/W43fT1 http://66.70.164.147/image/W430sK http://66.70.164.147/image/W434F5 http://66.70.164.147/image/W43LN9", "http://66.70.164.147/image/W43rEhN9" ],
  "intro" : "Em này thì mình xin nói luôn là đc một bro share đã lâu(k tiện nói tên) với lời nhắn cứ chát đi e nó thì phải dai dài và khỏe. Nhận được lời nhắn nhủ đó e đã chùn bước nhưng cũng cố đấm ăn xôi nhưng k thành thế là bỏ bẵng đi, k hiểu trời xui đất khiến thế nào hôm kia e ý pm cho e sau 15p nc thì quần áo cũng cởi và gửi ảnh cho người nông dân thẩm định. Sau khi thẩm định xong thì đến bước kiểm tra máy móc bèn hẹn e ý đi ăn trưa và kết thúc thế nào các bác cũng tự hiểu. 2sh mỏi gối. E xin đc đánh giá như sau.\nFace: 5đ\nV1: 5đ\nV2: 5đ\nV3: 6đ\nBím thì các bác tự nhận xét nhé còn sv thì chỉ thiếu WC và cum alo thôi.\nE này thuộc dạng dễ nhưng phải có duyên. Nay mang lên đây muốn GL vs các bác. Bác nào có rau dễ 0 1 not thì cho e xin và xin hậu tạ. Thank all"
}, {
  "url" : "http://thiendia.com/diendan/threads/lot-khe-tiep-ne.1090716/",
  "title" : "lọt khe tiếp nè",
  "unixTime" : 1494493496,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/10/1e8fe8.jpg", "http://server7.upload69.net/images/2017/05/10/22cec0.jpg", "http://server7.upload69.net/images/2017/05/10/3f3f33.jpg", "http://server7.upload69.net/images/2017/05/10/442c52.jpg", "http://server7.upload69.net/images/2017/05/10/5196c9.jpg", "http://server7.upload69.net/images/2017/05/10/73a93f.jpg" ],
  "intro" : "Em xin tiếp tục serie nhé các đồng dâm\nEm này mình quên chụp body em nó rồi nên ko có hình body để up đc"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-lai-nguoi-yeu-cu.1090714/",
  "title" : "Gặp lại người yêu cũ",
  "unixTime" : 1494493132,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/11/1b4d66.jpg", "http://66.70.164.147/images/2017/05/11/25a768.jpg", "http://66.70.164.147/images/2017/05/11/379154.jpg", "http://66.70.164.147/images/2017/05/11/45c51e.jpg", "http://66.70.164.147/images/2017/05/11/66a0a4.jpg", "http://66.70.164.147/images/2017/05/11/75971b.jpg", "http://66.70.164.147/images/2017/05/11/image_5261c5.jpg", "http://66.70.164.147/images/2017/05/11/828e86.jpg", "http://66.70.164.147/images/2017/05/11/90ffd8.jpg", "http://66.70.164.147/images/2017/05/11/101f347.jpg", "http://66.70.164.147/images/2017/05/11/11c6280.jpg", "http://66.70.164.147/images/2017/05/11/1208726.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-minh-anh-1838-em-gai-da-lat-de-thuong-dang-dep-mong-to-dich-vu-tuyet-voi.1090709/",
  "title" : "Quận 1 - PIC - 800K - Gái gọi quận 1 - Minh Anh 1838 - Em gái Đà Lạt dễ thương dáng đẹp mông to dịch vụ tuyệt vời",
  "unixTime" : 1494491555,
  "imgUrls" : [ "https://s7.postimg.org/upbxzpw1n/IMG_2726.png", "https://s7.postimg.org/b8r8d70xn/IMG_2727.png", "https://s7.postimg.org/oqy4phd2z/IMG_2728.png", "https://s7.postimg.org/uged9sj97/IMG_2729.png", "https://s7.postimg.org/y1eu6rd6j/IMG_2730.png", "https://s7.postimg.org/99f7zivzv/IMG_2731.png", "https://s7.postimg.org/o6np0j98b/IMG_2732.png", "https://s7.postimg.org/kobp458cb/IMG_2734.png", "https://s7.postimg.org/w1y8fciuz/IMG_2735.png", "https://s7.postimg.org/lged3ccjf/IMG_2736.png", "https://s7.postimg.org/k2mq81da3/IMG_2737.png", "https://s7.postimg.org/liy8q6g6z/IMG_2738.png" ],
  "intro" : "Hôm qua buồn đời buồn người buồn gia đình, 11h ngồi ngoài khu phố tây làm chai bia ngẫm sự đời, rượu vào thì lại có cái muốn ra, nghĩ đến các em ruột thì chẳng em nào ở khu này, vậy là zalo xung quanh kết nối được vài em lung linh, sau một lúc khua môi múa mồm thì cũng được một em xinh xắn với cái giá cũng khá dễ chịu.\n\nHàng zalo trước giờ check được vài lần mà sụp kèo gần hết, nay ko hiểu sao lại chui vào ấy lần nữa, chắc cũng vì cái cảm giác hồi hộp may rủi của thằng con trai Bắc bộ xa xứ muốn phiêu lưu, “cốc cốc’, ‘ bố đời em đến nhanh thế, để xem thật hư ra sao so với cái hình trong zalo’, thật ko thể tin nổi, một em face quá xinh, mũi cao, da trắng, dáng người cao ráo đầy đặn, nàng mở cửa bước vào mà mắt tớ ko hề chớp lấy một cái, đứng hình.\n\nHai bên giao lưu vài câu, ko chờ đợi được thế là bay vào chiến, em yêu cầu tắm sạch sẽ vì có hơi men nên em ngại, nhưng ko để tớ tắm 1 một mình, thế là chơi trò 2 người từ nhà tắm ra giường, quần quật gần 30 ph cũng xong nhẹ nhàng. Ngồi tâm sự mới biết em gốc Đà Lạt vào được 2 tháng, ko ai đỡ đần nên chỉ làm linh tinh thông qa các chị em quen biết, vậy còn chờ gì nữa, đến với thiendia nào.\n\nGái gọi: Minh Anh\nLoại hàng: gái gọi sài gòn\nSinh Năm: 1994\nNguồn gốc: Đà Lạt\nMã số : 1838\nGiá: 800k/s\nKhu vực thường xuyên hoạt động: Quận 1\n\nFace: rất đẹp rất xinh, mũi cao nhìn sang và sáng\nBody: cao 1.63 dáng đầy đặn\nV1: chưa qua chỉnh sửa, to bóp thoải mái\nV2: có chút mỡ thừa vẫn thon gọn chán\nV3: đầy đặn, cong, to tròn, cực đẹp\nService: Ăn nói nhẹ nhàng, lễ phép, thái độ rất tốt, nếu sạch sẽ thì em chiều tất, có cả dọn WC.\n\nhình ảnh tham khảo cho các cậu\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-vy-ms9343-body-ngon-tuyet.1090706/",
  "title" : "Giáp Bát - PIC - 300K - Gái gọi Hạ Vy ms9343 body ngon tuyệt",
  "unixTime" : 1494491255,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/11/149448852165452200.jpg", "http://66.70.164.147/images/2017/05/11/1494490625972c056a.jpg", "http://66.70.164.147/images/2017/05/11/1494490639942d4f59.jpg", "http://66.70.164.147/images/2017/05/11/149449065568548e46.jpg", "http://66.70.164.147/images/2017/05/11/14944906684907b065.jpg", "http://66.70.164.147/images/2017/05/11/149449067961543eec.jpg", "http://66.70.164.147/images/2017/05/11/14944906918898c55a.jpg", "http://66.70.164.147/images/2017/05/11/1494490703488c251f.jpg", "http://66.70.164.147/images/2017/05/11/14944908287688cc0a.jpg", "http://66.70.164.147/images/2017/05/11/1494490848801ecdd8.jpg", "http://66.70.164.147/images/2017/05/11/149449086831234cfa.jpg", "http://66.70.164.147/images/2017/05/11/1494490887435720d2.jpg" ],
  "intro" : "Có số e Hạ cy cũng khá lâu mà cũng chỉ mới chén đc hôm qua thôi. Đc e nó hẹn qua kim đồng lấy phong hơi xa nên cũng ngại nhưng thèm gái lại phi qua xem sao. Lấy phòng đc tí thì e nó nhìn tóc body là biết ko bõ công phi xuống dưới chõi này rồi. Nhìn body nuột thật.\nXin đi thẳng vsof vấn đề chính vừa chén e này hôm qua xong. Về body với giá 300k thì ít e đc như e này dáng đẹp da da mịn, ngực bóp rất chắc và rất đã tay. Trình bj cung. Như bao e khác thôi. Lúc chịch cảm xúc chân thật vãi nhìn cảnh e bấu víu giuong chiếu mà không chịu nổi.\n\nThông tin gái gọi\n\nGái gọi : Hạ vy ms9343\nLoại hàng gái gọi hà nội\nKv kim đông, giáp bát\nGiá 300k\nThời gian làm từ trưa đến tầm 22h\nĐánh giá cá nhân.\nBody đẹp tuyệt cso 1m6 cán đối đẹp da trắng mịn sạch sẽ.\nMặt 6d nhìn khá xinh và duyên\nVú 7 đẹp tuyệt khá to và chắc đàu bé hồng\nEo 7 cũng khá chuẩn chắc\nMông 7 to chắc dogy phê nòi, e này rất thích đc dogy.\nBym có cavat nước khá nhiều.\nDịch vụ làm tình:\nBj hj : có\nTevet; có\nTắm chung: có\nThời gian trên 30p cho cuộc tình.\nNhà nghỉ 100k chẵn.\n\nMột e ngon so với mức giá 300k. A e nhìn ảnh ai hợp gu thì chén."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ttsh-bao-tram-1266-em-xinh-xan-diu-dang-va-le-phep.1090701/",
  "title" : "Đà Nẵng - Ngon - rp TTSH Bảo Trâm 1266 em xinh xắn dịu dàng và lễ phép",
  "unixTime" : 1494490496,
  "imgUrls" : [ "http://file:///E:/700d/a/IMG_0419.JPG", "http://file:///E:/700d/a/IMG_0438.JPG" ],
  "intro" : "chào các đồng dâm, cũng phải 2 tháng rồi tôi mới ckeck lại hàng, lúc lọi trong ttsh thật mấy e hàng dạo này chán cái tp này hay sao ấy toàn thuê bao vs ko bắt máy, may ra tôi lh đc vs e Trâm này.Tính tôi kĩ lưỡng nên nt dạm hỏi em thì e nó cũng trả lời nhiệt tình và lễ phép. nói thật tính tôi thích sạch sẽ và lễ phép bởi nói gì nói thì cũng đặt sức khỏe mình lên hàng đầu vì nhỡ sau này có ny hay vợ cũng ko để lại hậu quả... Set kèo hôm qua giờ mới quyết định gặp e nó, nhận được địa chỉ tại 8** NTT huyền thoại, vô lấy phòng alo cho e nó e nó, phòng óc ôk sạch sẽ, tôi vào tắm rửa sạch sẽ thơm tho thì tầm hơn 10p e xuất hiện, đập vào mắt là e dáng cao tầm 1m6 nụ cười vs lời chào đầy cuốn hút, vừa bước vào thì e đã chụp lấy véo và tờ rim tôi như màn xả dâm lúc đầu roi...\nT: e xinh quá sao ít ng rp e thế\nE: e cũng ko biêt nữa hay a về rp e đi\nT: ok e\nThế là e lọt tủm quần áo ra và ôm chằm lấy tôi. e này đúng gu tôi khi rất sạch sẽ BJ nhẹ nhàng liếm láp đầy thân hình tôi... được một lúc thằng e dựng đứng thì e đeo bao vào chiến truyền thống rồi e nhảy ngựa, e vừa nhảy vưa ôm tôi vs câu khẩu dâm\" em giết anh chết\" cái giọng bắc đặc sệt + vs khẩu dâm đó làm tôi xém out, may đâu tôi kịp dựt dạy và chuyển qa doggy. mông e nó cứ phạch phạch ròi e rên nhẹ á á... ư,..ư... làm tôi phải quay về thế truyền thống và dập cho đến lúc out trong sung sướng..\nđánh giá\nface: xinh xắn nụ cười dâm tà\nv1: 6d nhỏ nhỏ xinh xắn(núm thụt núm lòi, mút mới lên)\nv2: 7d vừa tay ôm rất thích\nv3:7d + dư để ae doggy phạch phạch\nv4: nước nôi xả lũ: sờ xún ướt nhẹt rồi\nser: nhẹ nhàng tình cảm hợp tác đủ tư thế .\ncia wc hôn môi: không nhé ae\nchống chỉ định say sỉn đập đá ma túy các thứ\ntổng thiệt hại 300k + 100k nn quá đáng ckeck cho 1 em hàng.. hẹn lần gần nhất\ncó hình ảnh mà tôi ko bk cách đăng... để tôi đăng vào cmt thử"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-tro-lai.1090698/",
  "title" : "PIC - Trang trở lại",
  "unixTime" : 1494487078,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/IMG_238797038.png", "http://server7.upload69.net/images/2017/05/11/IMG_23682e8eb.png", "http://server7.upload69.net/images/2017/05/11/IMG_2369e10b2.png", "http://server7.upload69.net/images/2017/05/11/IMG_23703863d.png", "http://server7.upload69.net/images/2017/05/11/IMG_2371132f2.png", "http://server7.upload69.net/images/2017/05/11/IMG_23720080d.png", "http://server7.upload69.net/images/2017/05/11/IMG_23739be25.png", "http://server7.upload69.net/images/2017/05/11/IMG_237432cac.png", "http://server7.upload69.net/images/2017/05/11/IMG_237537c7b.png", "http://server7.upload69.net/images/2017/05/11/IMG_2376fa08c.png", "http://server7.upload69.net/images/2017/05/11/IMG_23771f7ad.png", "http://server7.upload69.net/images/2017/05/11/IMG_2378a9f75.png", "http://server7.upload69.net/images/2017/05/11/IMG_2379e1380.png", "http://server7.upload69.net/images/2017/05/11/IMG_238060016.png", "http://server7.upload69.net/images/2017/05/11/IMG_23817f986.png", "http://server7.upload69.net/images/2017/05/11/IMG_238291e41.png", "http://server7.upload69.net/images/2017/05/11/IMG_2388e1cb4.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Sau thời gian lo công việc và học tập em trở lại thăm mọi người .\nCơn dâm em nổi lên rủ Any đi chơi . Mặc lọt khe ảnh thích ảnh mò hồi có hôm em không mặc . Ngồi ăn bị chị kia thấy nói nhỏ gì với a ghệ . . . Với em thấy trên thiên địa mình có một số thành phần cuồng dâm inbox rất làm phiền . Điển hình vụ chị chery em cũng bị nhưng chỉ la inbox thiên địa .\nTặng mọi người men nữ đả ích các a còn đả kích .hjchjc\nEm dâm nhưng dâm với người yêu thôi nhé ...\nHjhj\nTình hình có ai biet ở sg có chỗ nào chup pupilic dc không nhỉ mấy cong vien toàn đông nguoi không lam an gi dc het huhuhu\n\nTạo dáng . Xong em voi Any di cho khac it nguoi hon và rồi em cho any chụp .\n\nTới đây mn chuẩn bị nhé dù xung quanh có rat nhieu nguoi nên xem hinh đừng chớp mắt nha em kéo lọt khe xuống nè . Chụp nhanh nha\n\nLọt khe đã ra khỏi quần Hj\n\nEm ko chup dc nua tai dòn nguoi qua nên any cũng nứng . Nên chở em thang vao ks nện em không thương tiếc nhung em vẫn tao và dáng tang mn\n\nMn co thich không\n\nChốt tặng mn sẽ có phần tiếp theo hấp dẫn hơn nếu mn tương tạc like cho e nhiều lên top nhé\nUmmonaa"
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-cua-thien-than-van-eva-em-la-thien-duong-sung-suong-ms-538.1090694/",
  "title" : "Ngon - Sự trở lại của thiên thần Vân eva ( em là thiên đường sung sướng ) Ms 538",
  "unixTime" : 1494486116,
  "imgUrls" : [ "https://s24.postimg.org/4qwr2452d/image.png", "https://s22.postimg.org/kelgf7jc1/image.png", "https://s28.postimg.org/wkrh08lyl/image.png" ],
  "intro" : "❌ LƯU Ý CÁC CHECK ĐỌC KĨ HƯỚNG DẪN SỰ DỤNG TRƯỚC KHI DÙNG ( CÓ SẴN LINK SĐT BÊN DƯỚI YÊU CẦU CÁC CHECK KHÔNG XIN SHARE )\nXin chào các anh em đồng dâm vắng mặt đã lâu hôm nay mình mới xuất hiện không biết tình hình ăn chơi anh em HP lại hơi bị rầm rộ đấy nhỉ =))\n\nChẳng là nghe tin đến cái tên Vân eva đã lâu được các anh em nhắc đến cũng khá nhiều về độ dâm của em ấy, tiện thể hôm nay quá rảnh dỗi mà dỗi quá thì thằng cu em nó lại biểu tình kiểu này chắc không ổn phải tìm chỗ xả mới được. Được thằng bạn cho số em này cũng khá lâu rồi nó khen em này phê vl ra mỗi tội mình bận đi công tác mãi chưa Check được nhất quyết hôm nay phải vác cày đi tìm ruộng\n\nAlo cho em ấy thì phi thẳng đến thiên đường sung sướng may quá ở Lạch Tray cũng gần nhà mình, đến nơi lấy phòng tắm táp thì em nó đến với bộ dạng tưới tắn niềm nở lắm kiểu này là yêu rồi đấy, em nó xin phép đi tắm xong rồi chuyện gì đến cũng đến.\n\nĐánh giá nhận xét về em này thì dâm vô đối khẩu dâm phải gọi là thánh lúc chiến nhau cứ vợ vợ chồng chồng nghe mà phê vcđ\n\nSau đây là một số hình ảnh và thông tin :\nLINK ĐỂ LẤY SĐT TẠI ĐÂY: http://thiendia.com/diendan/threads...um-mim-de-thuong-lam-tinh-tuyet-dinh.1077232/\n\nTên : Vân eva\nGiá : 350k/1shot\nFace : Em này xinh tự nhiên, không trang điểm ( kết em nó ở điểm này ) 7đ\nV1 : 7đ Bóp sướng , mịn\nV2 : Ổn\nV3 : to săn chắc , với tư thế doggy quá phê\nV4 : Thơm tho nước nôi nhiều\nKết luận . Rất hài lòng với mức giá và thái độ nhiệt tình sẽ gặp lại\n\nfree image hostingcertificity.com\nfree upload picturescertificity.com\nfree screen capture softwarecertificity.com"
}, {
  "url" : "http://thiendia.com/diendan/threads/htgd-n-t-nvc-va-1-lan-nong-voi.1090691/",
  "title" : "HTGĐ N.T NVC và 1 lần nóng vội",
  "unixTime" : 1494485066,
  "imgUrls" : [ "http://imgur.com/5qaM0vj", "http://imgur.com/YSBiakj[img]" ],
  "intro" : "Đi công tác tới CT dính vài trận mưa lạnh teo trym, mình đành tìm chỗ để vực dậy thằng em.\nĐi ngang ngã tư NVC thì thấy HTGĐ N.T có khoảng 3-4 em trong đó, nên cũng ráng vòng qua ĐHYD ghé vào. Em tiếp mình tên H, tên thật là Q. Vào phòng mút vài cái thì em hỏi mình có muốn đi sướng không, 500k/giờ, bao phòng, mình đồng ý là đi luôn, đi ra gặp bà chủ em nói không làm gì hết nên đỡ tốn được 100k\nSơ bộ:\nV1: nhỏ, nhão\nV2: ít mỡ do em này cũng mình dây\nV3: vì mình dây nên cũn nhỏ luôn\nService: BJ có lực mạnh, tiếng kêu to, hợp tác các tư thế, nước đủ dùng, rên rỉ như phim sex Mỹ\nXong phát đầu định làm tiếp cái nữa thì mới biết là 500k/giờ/shot nên đành nằm nói chuyện cho hết giờ."
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-anh-300-bj-tuyet-dinh-trong-tam-gia.1090690/",
  "title" : "Xã Đàn - Tây Hồ - PIC - 300K - Hồng Anh-300 bj tuyệt đỉnh trong tầm giá",
  "unixTime" : 1494485065,
  "imgUrls" : [ "https://s28.postimg.org/9d89c1i7t/IMG_7993.jpg", "https://s28.postimg.org/433akqxyx/IMG_7994.jpg", "https://s28.postimg.org/q8rzosdbt/IMG_8001.jpg", "https://s28.postimg.org/z52rsq3y1/IMG_8003.jpg", "https://s28.postimg.org/sig3zjm9l/IMG_8006.jpg", "https://s28.postimg.org/wg3doy92x/IMG_8008.jpg" ],
  "intro" : "đang nằm khó ngủ quá nên chả biết đi đâu ... nhà thì trên khu tây hồ xa xôi ...\nem vớ đt ra mong chờ một con số đẹp ....\nđang tìm tư khoá Nghi Tàm thì ra ngay e Hồng Anh đuôi 300 khớp với giá 300K của e luôn thế là alo\ncòn sau đây mời ae thị phạm\nV1 : không to nhưng vừa múp\nV2: eo thon\nV3 Mông săn\nsơ vít siêu chất ae nên thử qua .... ấn tượng khó phai luôn .... e chém thế thôi mời các bác thị phạm"
} ]