[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-ban-tinh-some-cho-vo-sg.1091094/",
  "title" : "Tuyển Bạn Tình - Some cho vợ (SG)",
  "unixTime" : 1494647666,
  "imgUrls" : [ "http://s.pictub.club/2017/05/13/7kgGXC.jpg", "http://s.pictub.club/2017/05/13/7k27z6.jpg" ],
  "intro" : "Mình và bx 92-93 ở Tân Bình, muốn tìm bạn nam yêu cầu như sau:\n- Năm sinh từ 89~96 (lớn nhỏ hơn thông cảm vì xa quá đôi khi thấy lạc lỏng).\n- Trắng trẻo dễ nhìn, cao to không hôi, không hút thuốc, đập đá đập đồ các kiểu.\n- *** Cái này quan trọng nhất nè ạ: biết và thích liếm, nhẹ nhàng, dịu dàng và dai sức. Phải cứng được chứ mấy bạn lần đầu some mà không lên được haizzzz. Và QUAN TRỌNG HƠN NỮA: BI SĂN, HÀNG THẲNG (vợ em không thích cong). Bác nào chim to hàng thẳng, bi cong thì tuyển thẳng (14cm, ngang trên 3cm).\nEm muốn tìm người cùng chiều cô ấy chứ không phải mấy bác tới để thỏa mãn bản thân, trc có 1 lần mà bạn nam ko lên nổi nên lần hai mà tạch luôn thì chắc thôi luôn ạ.\nMấy anh em inbox dùm em số zalo em add, thông tin: chiều dài và bề ngang của hàng, tuổi, kỹ năng (massa, liếm...) sở thích lúc làm tình nhé.\nEm xin cảm ơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/h-97-nga-tu-so-cai-gi-kho-co-em-lo-ban-thang-vao-mom.1091087/",
  "title" : "PIC - H - 97 - Ngã Tư Sở - Cái Gì Khó Có Em Lo , Bắn Thẳng Vào Mồm",
  "unixTime" : 1494645439,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/13/image53a64.png", "http://66.70.164.147/images/2017/05/13/image40629.png", "http://66.70.164.147/images/2017/05/13/image99cc5.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Thân phận newbie xin ai cũng khó\nMay mắn giao lưu đc vs các anh pro thì các anh trên này nói hay vl mà ngoài đời các a sống như loz huhu\nDm rau mồm vẩu các anh cho 8đ còn rau mắt lag các anh cho 9đ\nĐéo hiểu thang điểm của các anh kiểu loz gì khiến em sợ hãi\nThôi thì tự tập tành có khi còn khả quan hơn\nEm này thì cũng nhờ định vị mà quét ra được , nhà HN gốc , đi ăn với em toàn được em mời và nghe em tâm sự về gia đình , học hành , người yêu\nVà thế đéo nào mình lại thành người yêu nó\nMà đã yêu thì tất nhiên là phải phịt đúng k anh em\nThôi thì đem lên đây cho anh em cùng xem em nó uống tinh như thế nào\nĐánh giá tí\nV1 8đ\nV2 10đ\nV3 thì vl 20đ\nSv như ảnh\nSau đây là ảnh\n\nNhận giao lưu vs anh em\nĐã share cho ông anh @Phiêu diêu tự tạii\nĐợt tới này sẽ some em nó , vì em nó khá thoáng trong tình dục\nĐại khái gọi là SOME VỢ 1.USD"
}, {
  "url" : "http://thiendia.com/diendan/threads/quen-cach-yeu-bj-tren-o-to.1091082/",
  "title" : "PIC - Quên cách yêu (BJ trên ô tô)",
  "unixTime" : 1494643988,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/12/quencachyeu1917a9.jpg", "http://server7.upload69.net/images/2017/05/12/quencachyeu2aa0eb.jpg", "http://server7.upload69.net/images/2017/05/12/quencachyeu3acc58.jpg", "http://server7.upload69.net/images/2017/05/12/quencachyeu4c938e.jpg", "https://www.pixsense.net/themes/latest/uploads/small-CTKN-quencachyeu.mp4_thumbs_[2017.05.13_09.31.43].jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "chẳng biết đặt tiêu đề thế nào cả, đành đặt tên theo bài hát xuất hiện lúc em nó BJ cho mình trên ô tô vậy. dù sao cũng thấy giống chuyện của mình.\nTôi gặp em khi đang đi gặp đối tác tại khách sạn, lúc ngồi chờ đối tác đến, tôi thấy em nó gọi điện thoại hỏi ai đó cách khóa pass flie excel. tôi nhìn có vẻ em nó chưa có câu trả lời. tôi biết cách làm thế nào nên ngồi gần em và nói để anh giúp dc ko, anh cũng biết làm.\nChắc em đang vội nên cũng ok. Làm xong em nó cảm ơn rối rít, rồi hỏi chuyện nọ kia, biết em nó là sale dự án còn tôi làm quản lý dự án, như có j đó tương đồng hay chỉ nói dăm ba câu chuyện mà tôi thấy em và tôi có vẻ hợp nhau. Rồi khách của tôi tới tôi chào em và chúng tôi kết thúc ở đây.\nSau đó em chủ động gọi tôi đi càfe để cảm ơn, tôi hay phải ra ngoài nên cũng nhận lời. Sau lần đó tôi và em dần dần thân nhau, rồi chuyện j đến cũng phải đến. Dù em biết tôi đã có gia đình nhưng chúng tôi ko sao cưỡng lại dc.\nTôi và em hay gặp nhau vào giờ ăn trưa, vì đặc thù công việc của cả hai là hay đi gặp khách hàng nên thời gian chúng tôi dành cho nhau cũng nhiều, bên nhau quấn quýt nhau như những cặp tình nhân đang yêu.\nEm chiều tôi hết mức, tôi thực sự hạnh phúc vì lâu rồi tôi ko dc yêu như vậy. Tôi chiều em như là mối tình đầu, em luôn có những điều bí mật mà tôi cần phả khám phá.\nTôi hay gặp em trong giờ đi làm, và những lần gặp nhau chúng tôi ko chụp ảnh j cả vì tôi sợ nếu quên xóa vk tôi mà xem dc thì toi )\nClip dưới đây là clip hiếm hoi tôi quay lại, vì tối đó tôi và em đi uống rượu vì em ký dược hợp đồng rất lớn. Cả hai đều ngà ngà say. Lúc đưa em về tôi và em ko chịu nổi nên làm luôn trên xe\nDài dòng quá rồi, mời anh em xem em nó BJ tình cảm như nào nhé\n\nClip hiếm hoi mà tôi quay lại\n\nMã: https://openload.co/f/2Ib4xX4oXAQ/CTKN-quen_cach_yeu.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-y-qua-nhu-y-500k.1091076/",
  "title" : "Buôn Ma Thuột - NHƯ Ý - QUÁ NHƯ Ý (500K)",
  "unixTime" : 1494641157,
  "imgUrls" : [ "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18402770_534816140239271_4108425771962082866_n.jpg?oh=86d5599650ec9294de23af589e521f14&oe=59AE2180", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18403474_534816126905939_6143702858097540441_n.jpg?oh=d6f7cd67b2b183f76597a4ec63d1cda5&oe=59789260", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18342225_534816073572611_1998821877071603739_n.jpg?oh=e46d8f7123e4fe279b26a19013d8e3cc&oe=5975AE98", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18402574_534816076905944_2904914246996618884_n.jpg?oh=ae308e16753b0b0d1dd170579ef2f71a&oe=59B22900", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18342775_534816096905942_185695541369083103_n.jpg?oh=12b3cd36485a2341218430cb38095ae4&oe=59747360", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18403693_534816093572609_6213852468827565763_n.jpg?oh=f9c2c6200ed8ffd7b16394cf0cf7afc0&oe=597F22BF" ],
  "intro" : "NẮNG NÓNG - KÈM THEO HƠI BIA LÀM ANH PHẢI SAY VÌ EM... NHƯNG KHÔNG SAY VÌ BIA MÀ SAY VÌ VẺ ĐẸP CỦA EM. EM LÀM MÌNH NGẤ NGAY... ĐỘ ĐẸP - NÉT DUYÊN - ĐÔI CHÂN ẤY . TIẾNG RÊN NHẸ LÀM MÁU CỨ LÊN NAO MÀ HÌ HỤT.... KHÔNG DÀI DÒNG NUA LÊN LỀN CHO NÓNG. LÂU QUÁ KHÔNG LÊN BÀI NÊN CÓ THIẾU SÓT MONG CÁC BÁC ĐẠI LÃO NHẸ TAY,...."
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-tran-em-thich-thich-liem-cac-chong-lam-phe-loi.1091050/",
  "title" : "PIC - Anna Trần \"Em Thích Thích Liếm Cặc Chồng Lắm...\" Phê lòi",
  "unixTime" : 1494627533,
  "imgUrls" : [ "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18425364_154721771731312_6672481973625710010_n.jpg?oh=7cf837abf1e948f1d40e5975d3ac65f1&oe=59B43F79", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18403604_154721995064623_3950092726554351018_n.jpg?oh=2fca8ee21a0d54e295783d07655bd739&oe=59C294A5", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18446774_154721731731316_1187277488238589094_n.jpg?oh=8fb321556e33d3a34b5b3eabd88621c8&oe=59B4A922", "https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/18422217_154721765064646_4930421770804748566_o.jpg?oh=e7c6fe27a6d0c94fc69c407b354fe98d&oe=59B9816F", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18423929_154721825064640_5585663409289244596_n.jpg?oh=c3d05e07e179be7a652524ce4e39faa1&oe=59AEC97C", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18198721_150374762166013_7336798515345440429_n.jpg?oh=fd7bf64148e005438987150b865dd1b2&oe=59B03C21", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18268450_150374765499346_2848614642726297829_n.jpg?oh=a44916527fc96ae3e563fa93bf22a70f&oe=5979DA07", "https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/18216614_150374768832679_2370762388822736421_o.jpg?oh=e98a100bea4bb1e67ca381f4b7276601&oe=59BFE8B7", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Lời đầu tiên xin phép được chúc sức khỏe toàn thể anh em trong TĐ, dạo gần đây Vợ em độ dâm ngày càng cao, hết vạch lồn lúc đang ăn BBQ cho em xem đến thổi kèn e ngay ngoài công viên...chà chà như thế e lại càng mê, chắc từ ngày e cho vợ em tham gia TĐ nên mới vậy. Và dưới đây là một màn làm tình tuyệt vời mà e không thể quên của vợ em  Đọc truyện xem ảnh nó mới thú vị.\n\nYêu nhau lâu tôi và vợ tôi lại càng hiểu và đồng điệu với nhau về mọi thứ, cuộc sống...và đặt biệt là làm tình. Bình thường Vợ tôi khá là vui tính và hiền, nhưng khi làm tình, Vợ tôi lại là một con người khác, cô ấy thực sự làm tôi mê mẩn. Thường thì màn dạo đầu luôn là do tôi làm chủ cuộc chơi, nhưng có 1 lần 2 vợ chồng rủ nhau đi KS đổi gió, cô ấy nói với tôi: \" Lần này để em nhé, a chỉ cần nằm im thôi\" Nói là làm, cô ấy diện bộ đồ ngủ rất gợi cảm, thực sự mà nói, nhìn thấy thôi là tôi muốn đè cô ấy ra để mà địt cho sướng đời rồi, nhưng làm sao được khi cô ấy muốn thể hiện bản lĩnh làm tình. Cô ấy bảo tôi nhắm mắt lại, vừa nhắm mắt lại tôi cảm thấy có cái gì đó mềm mềm, ướt át đang lướt đến từng ngõ ngách trên người tôi, vừa buồn vừa thích cái cảm giác này. Lâu lâu cô ấy lại làm tôi ngạc nhiên với những trò mới mà cô ấy học được từ mấy video sex...\n\nSau màn liếm láp, thì cô ấy cũng đi vào vấn đề chính, cái miệng đói khát thèm cặc của cô ấy từ từ nuốt trọn cái cặc to ngốp của tôi vào mồm, lụt cán luôn. Phê đừng hỏi, đang tính nằm hưởng thụ thì có cái mùi gì đó quen mà lạ, ướt át được đưa lên miệng tôi. Cái lồn ướt át thơm tho mà lần nào liếm láp tôi cũng như bị thôi miên. \"Liếm lồn em đi chồng, liếm lỗ đít, liếm nước lồn em nữa chồng nhé\" Không đợi cô ấy nói gì thêm, là tôi phải úp ngay mặt vào sông quê, cái lồn mà tôi sẵn sàng cin chết để liếm cả ngày.\n\nMút mát liếm láp nhau khá lâu, thì cô ấy cũng đẩy đến giai đoạn địt và sướng. \"Địt em đi nào chồng, a cho tay vào lỗ đít em nữa nhé, làm thế sướng lắm chồng ạ, địt từ từ rồi mạnh hết cỡ chồng nhé\" Vợ tôi vậy đấy, khi cơn dâm đến đỉnh điểm thì quất hết. Địt vợ tôi đủ tư thế, dường như cái lồn v tôi vẫn chưa đủ no, thôi đổi gió, địt lỗ nhị.\n\nVợ tôi kể địt lỗ nhị lần nào là phê ngất lần đó. Nhưng do cặc tôi khá là to nên tôi phải từ từ, bôi ít nước nhờn lồn v tôi vào lỗ đít cô ấy, nhét từ từ cặc tôi vào, tiếng rên của cô ấy từ từ bé thành to, tiếng thở hổn hển...cảm căn phòng chỉ có nhưng tiếng rên, thở đầy dâm dục. Lần nào chơi lỗ nhị tôi cũng k cầm cự được lâu, vì thực sự lỗ đít nó bóp lắm anh em à. Cố gắng lắm tôi cầm cự được 10p thì xuất. Ngã vật ra,nghỉ 1 lúc rồi chạy đi tắm.\n\nXong xuôi ôm cô ấy ngủ 1 giấc. \"Cảm ơn anh đã làm em sướng...em yêu anh chồng của em!\" Phụ nữ mà anh em, dù giận dù dỗi cứ con cu là giải quyết được hết, giữ được vợ cũng ở điểm này.\n\nĐang ngủ tự nhiên tôi giật mình dậy thì thấy vợ tôi đang cưỡi ngựa. Trời quả này chết chắc rồi. Tôi chỉ biết nằm đó \"cam chịu\" nằm đó nhìn cô ấy rên la, uốn éo không chịu nổi, đè luôn cô ấy ra, địt kiểu doggy, 1 ngon tay cho vào đít cô ấy, tiếng rên la to hơn, tôi càng hung hăng địt mạnh hơn, cảm giác ở bên ngoài cũng nghe thấy được. \"Chồng địt em sướng quá....em không chịu nổi nữa rồi\" Tôi xuất tinh đầy cái lồn cô ấy rút ra mà nó vẫn phọt lên lưng lên mông. Còn vợ tôi nằm đấy, mắt nhắm tịt, thở hổn hển, lồn thì ra dâm thuỷ ướt cả ga giường...mệt quá tôi gục trên lưng cô ấy nghỉ. Kết thúc một ngày đưa vợ tôi lên đỉnh.\n\nThế đấy anh em à, địt nhau k chỉ là giải quyết sinh lý mà còn là cả nghệ thuật, để người phụ nữ của mình mê mệt, mụ mị đầu óc vì mình. Dù k đẹp trai nhưng cứ làm tình giỏi, thì k phải lo gì hết. Cảm ơn anh em đã đọc!\n\nHẹn gặp lại anh em trong những topic sau nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-july-2132-hotgirl-chan-dai-1m72-thieu-dot-moi-anh-nhin.1085012/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 600K - gái gọi quận 8- JULY 2132 Hotgirl Chân Dài 1m72 Thiêu Đốt Mọi Ánh Nhìn",
  "unixTime" : 1494626400,
  "imgUrls" : [ "http://66.70.164.147/images/2017/04/12/July17b2dd.jpg", "http://66.70.164.147/images/2017/04/12/July2d4a56.jpg", "http://66.70.164.147/images/2017/04/12/July357212.jpg", "http://66.70.164.147/images/2017/04/12/July40a174.jpg", "http://66.70.164.147/images/2017/04/12/July54a12d.jpg", "http://66.70.164.147/images/2017/04/12/July665ebb.jpg", "http://66.70.164.147/images/2017/04/12/July768644.jpg", "http://66.70.164.147/images/2017/04/12/July87f59e.jpg", "http://66.70.164.147/images/2017/04/12/July99cbf4.jpg", "http://66.70.164.147/images/2017/04/12/July101b4a5.jpg", "http://66.70.164.147/images/2017/04/12/July1122df5.jpg", "http://66.70.164.147/images/2017/04/12/July12c1624.jpg", "http://66.70.164.147/images/2017/04/12/July13c4bdc.jpg", "http://66.70.164.147/images/2017/04/12/July14e16d0.jpg", "http://66.70.164.147/images/2017/04/12/July159c227.jpg", "http://66.70.164.147/images/2017/04/12/July16e6a61.jpg", "http://66.70.164.147/images/2017/04/12/July176c916.jpg", "http://66.70.164.147/images/2017/04/12/July183cb06.jpg", "http://66.70.164.147/images/2017/04/12/July196e67a.jpg", "http://66.70.164.147/images/2017/04/12/July20113c0.jpg" ],
  "intro" : "Gái gọi: July\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Tây\nMã số: 2132\nGiá: 600K/1 Shot. Qua đêm: thỏa thuận\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Trung Sơn - Quận 8\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0934202132 PASS: lấy số thiendia\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...chan-dai-1m72-thieu-dot-moi-anh-nhin.1084911/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: dáng người mẫu chân dài khoảng 1M72 dáng mình dây, thân hình chuẩn như Model\n\nMặt: rất là xinh chuẩn Hotgirl luôn nhé, trang điểm nhẹ nhàng sang trọng\n\nNgực: bóp vừa tay, còn săn chắc\n\nEo: chuẩn mình dây cây cảnh\n\nMông: Mông mẫy doggy bao sướng\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho, em có cho vét nhé\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê, rất nhẹ nhàng và tình củm, vui vẻ hợp tác khi thay đổi thế, gặp mấy em chân dài mình chỉ thích doggy thôi cảm giác bao phê\n\nThái độ: Ngoan ngoãn, nghe lời, hợp tác, và rất yêu nghề.\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nHÀNG DÀNH CHO ANH EM THÍCH GÁI CHÂN DÀI MẶT XINH SANG NHƯNG KHÔNG CHẢNH\n\nCHỐNG CHỈ ĐỊNH ANH EM THÍCH VÚ TO, MÔNG BỰ, SERVICE BÁ ĐẠO, SAY XĨN, ĐẬP ĐÁ, GẮN BI, CHƠI THUỐC, BẠO DÂM.....\n\nAbalone nói: ↑\nBữa giờ chịch chọt cũng nhiều nên làm hao tổn nguyên khí nên định tịnh dưỡng một thời gian cho nó khỏe mà trưa nay đang tịnh tâm thì thằng bạn gọi báo có một em chân dài mặt xinh như Hotgirl mới đi làm ngon lém làm thằng nhỏ giựt giựt liên hồi chịu không nổi nên liền xin số và hẹn em nó ngay và luôn chứ để lâu ngày thì sao mà chịu nổi hihi. Gặp em tại một khách sạn khá đẹp tại quận 10, móa ơi nhìn em như Model dáng cao 1m72 cộng thêm đôi dày cao gót nữa đứng bên em mà mình thấy thấp bé vô cùng hihi, em rất xinh với nụ cười tỏa sáng làm mình không thể nào rời mắt khỏi em, tuy sang chảnh là vậy nhưng em phục vụ rất nhiệt tình và vui vẻ thích nhất khi được em BJ cảm giác thật tuyệt vời cứ như Kiều Nữ và Đại Gia các bác ợ\n\nNhận xét về em nó như sau\n\nNghệ danh: gái gọi July\nMã Số: 2132\nLoại hàng: gái gọi sài gòn\nGiá: 600K/s\nKhu vực hoạt động: quận 10\nNguồn gốc: Miền Tây\n\nDáng người: dáng người mẫu chân dài khoảng 1M72 dáng mình dây, thân hình chuẩn như Model\n\nMặt: rất là xinh chuẩn Hotgirl luôn nhé, trang điểm nhẹ nhàng sang trọng\n\nNgực: bóp vừa tay, còn săn chắc\n\nEo: chuẩn mình dây cây cảnh\n\nMông: Mông mẫy doggy bao sướng\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho, em có cho vét nhé\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê, rất nhẹ nhàng và tình củm, vui vẻ hợp tác khi thay đổi thế, gặp mấy em chân dài mình chỉ thích doggy thôi cảm giác bao phê\n\nThái độ: Ngoan ngoãn, nghe lời, hợp tác, và rất yêu nghề.\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và đặt gạch bên dưới mình sẽ SHARE hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/teen-so-long-bao-anh-4991-su-quyen-ru-cua-nui-rung-tay-bac.1091039/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - TEEN SÒ LÔNG BẢO ANH 4991 - SỰ QUYẾN RŨ CỦA NÚI RỪNG TÂY BẮC.",
  "unixTime" : 1494619223,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/12/14cfd8.jpg", "http://server7.upload69.net/images/2017/05/12/a0ccd7.jpg", "http://server7.upload69.net/images/2017/05/12/be0826.jpg", "http://server7.upload69.net/images/2017/05/12/278f0c.jpg", "http://server7.upload69.net/images/2017/05/12/3faa1b.jpg", "http://server7.upload69.net/images/2017/05/12/464cd2.jpg", "http://server7.upload69.net/images/2017/05/12/5e7813.jpg", "http://server7.upload69.net/images/2017/05/12/60f75b.jpg", "http://server7.upload69.net/images/2017/05/12/75a3ce.jpg", "http://server7.upload69.net/images/2017/05/12/899ebb.jpg" ],
  "intro" : "Thưa các đồng dâm, sau 1 thời gian ăn trực nằm chờ cuối cùng hôm nay mình đã chiêu mộ thành công được 1 em teen sò lông khá dâm và đáng yêu để gửi tới tất cả các bác đồng dâm cùng thường thức, em gái Bảo Anh đã được mình trực tiếp trainning về kĩ năng, thái độ cũng như nội quy khi phục vụ các checker nhằm mang đến sự phục vụ tận tình nhất cho các check thông thái của chúng ta. Mong các bác ủng hộ cho em nó nhé.\n\n1. Thông tin liên lạc :\n- Nghệ Danh : Gái gọi BẢO ANH\n- Loại Hàng: Gái gọi Hà Nội\n- Mã số: 4991\n- Tuổi : 1998\n- Giá đi nhanh : 300k/1shot\n- Giá NN: 100k/2h đầu\n- Giá đi đêm : Các bác alo cho em nó thỏa thuận nhé.\n- Khu vực hoạt động: Hồ Tùng Mậu - Cầu Giấy - Hà Nội\n- Thời gian phục vụ : Từ 30 - 40 phút\n- Thời gian làm việc : Từ 10h sáng đến 2h đêm\n- Pass : Bạn anh Thiendia.com hoặc lấy số ở Thiendia.com\n\n2. Thông tin miêu tả:\n- Ngoại hình: Teen, cao ráo, mặt xinh xắn, da trắng mịn, body đẹp.\n- Chiều cao: 1,63m\n- Cân nặng: 46kg\n- V1 : Hệ cam, vì em nó còn chưa phát triển hết  ( Đây cũng là điểm trừ duy nhất của em nó.)\n- V2 : Nhỏ gọn kiểu eo con kiến, không 1 chút mỡ thừa.\n- V3 : Căng tròn, mịn màng, doggy phê lòi kèn\n- Bym : Múp thôi rồi, xò lông như amazon nhưng rất sạch sẽ thơm tho, nhiều nước và rất khít.\n\n3. Dịch vụ kèm theo:\n- Hôn môi : Có\n- Hj : Có\n- Bj : Có\n- Qua đêm: Có\n- Wc : Ko\n- Tevet : Có\n- Chơi lỗ nhị : Ko\n- Come In Alo ( CIA ) : Ko\n- Tắm chung : Có\n- Thái độ và dịch vụ: Phục vụ checker với tinh thần chuyên nghiệp nhất, tận tình chiều lòng checker, ngoan ngoãn nghe lời, những dịch vụ cam kết luôn thực hiện 1 cách tốt nhất, cma kết không tráo, không bom, không công nghiệp."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-nga-6563-eo-thon-vu-to.1091031/",
  "title" : "NKT - 500K - Ngọc Ngà 6563 Eo thon Vú to",
  "unixTime" : 1494616616,
  "imgUrls" : [ "https://s27.pixxxels.org/ic87fi8g3/IMG_0065.jpg", "https://s27.pixxxels.org/k5b43ttmr/IMG_0070.jpg", "https://s27.pixxxels.org/5amipnk1v/IMG_0092.jpg", "https://s27.pixxxels.org/p6n3ixqgz/IMG_0104.jpg", "https://s27.pixxxels.org/xq6hgoytf/IMG_0118.jpg" ],
  "intro" : "Gái Gọi: Ngọc Ngà\nNăm sinh: 1996\nGiá:500k/1shot\n\nGiá nhà nghỉ, khách sạn:100k/2 giờ.\n\nKhu vực hoạt động: Nguyễn Khánh Toàn\n\nThời gian làm việc hàng ngày: Từ 11h trưa đến đêm. CÓ QUA ĐÊM\n\nSỐ ĐIỆN THOẠI:01688326563 PASS: Thiendia.com\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nDáng người: Hơi nhỏ, sexy\n\nMặt: Khá Xinh, dễ nhìn (7 đ)\n\nNgực: To, tròn săn chắc rất đẹp ( 8đ)\n\nEo: Thon gọn chắc chắn ( 7.5 đ)\n\nMông: Tròn cong doggy ổn ( 7.5đ)\n\nBướm: sạch sẽ, hồng, ít cavat ( 7.5 đ)\n\nDịch vụ cam kết thực hiện: Hj, Bj, hôn vú bóp vú, vét máng, hôn môi, 69.\n(Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nThời gian phục vụ: 30p\n(tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật, secvit: Nhiệt tình, điêu luyện, cực kì yêu nghề\n\nThái độ: Nhẹ nhàng tình cảm, ngoan ngoãn, hợp tác làm tình rất tốt."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-huyen-478-mat-kha-dam.1091029/",
  "title" : "TDH-NTĐ - Qua đêm - 250K - Thu Huyền 478 - Mặt khá dâm",
  "unixTime" : 1494614718,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/11/18447752_769047069943003_52785325_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18447866_769047096609667_868690667_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18425651_769047073276336_631176220_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18447904_769047079943002_26712191_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18387243_769047103276333_1653258132_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18387128_769047109942999_1457366015_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18425590_769047139942996_1827818191_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18424741_769047126609664_1317450762_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18387153_769047226609654_939444480_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18387373_769047189942991_1161853941_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18424963_769047216609655_1349490622_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18425734_769047176609659_972330850_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18425797_769047143276329_1201070778_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18424831_769047249942985_661826375_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18387251_769047243276319_451650226_n.jpg", "http://sv1.upsieutoc.com/2017/05/11/18450051_769047273276316_1167437060_n.jpg" ],
  "intro" : "Nghệ danh: THU HUYỀN 478\n\nGiá: 250K/1 SHOT\n\nGiá nhà nghỉ: 80k\n\nKhu vực hoạt động: TDH-NTD\n\nThời gian làm việc hàng ngày: 8h sáng đến 24h đêm\n\nQua đêm: có thỏa thuận trực tiếp\n\nSỐ ĐIỆN THOẠI:01678146478\n\nPASS: Thiendia.com\n\nLINK REPORT THAM KHẢO:http://thiendia.com/diendan/threads...n-thien-dia-cho-anh-em-chen-ngop-mom.1085933/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: thanh mảnh mông to người khá chắc chắn\n\nMặt: (6,5 đ) hiền lành bắt mắt có nét dâm\n\nNgực: ( 6đ) vừa tay , hơi mềm\n\nEo: (7đ) thon gọn gàng\n\nMông: ( 7 đ) mông to so với người. doggy ổn\n\nBướm: ( 7đ) vẫn còn rất khít nhiều lông nước nôi đầy đủ\n\nDịch vụ cam kết thực hiện:\n-hj: có\n-bj: có\n-wc có\n- liếm đùi bẹn có\n-hôn môi: có\n-tevet: có\n-69 có\n-cum in alo : ko\n- lỗ nhị : không\n(Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nThời gian phục vụ :40 phút\n(tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật, secvit: chuyên nghiệp, làm tình nhẹ nhàng bài bản\n\nThái độ: rất tôn trọng khách hàng\n\nThông tin khác (Nếu có): có some hình ngôi sao nhỏ ơ tay."
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-on-50-sac-thai.1091026/",
  "title" : "PIC - Cảm ơn 50 sắc thái",
  "unixTime" : 1494612030,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/12/IMG_0299fec35.jpg", "http://server7.upload69.net/images/2017/05/12/107475.jpg", "http://server7.upload69.net/images/2017/05/12/377a19.md.jpg", "http://server7.upload69.net/images/2017/05/12/59e0e2.jpg", "http://server7.upload69.net/images/2017/05/12/IMG_0336edec5.jpg", "http://server7.upload69.net/images/2017/05/12/237186.jpg", "http://server7.upload69.net/images/2017/05/12/480be4.jpg", "http://server7.upload69.net/images/2017/05/12/IMG_033314587.jpg", "http://server7.upload69.net/images/2017/05/12/IMG_03353a515.jpg", "http://server7.upload69.net/images/2017/05/12/IMG_033070f5a.jpg" ],
  "intro" : "Rủ vợ xem phim, chọn một hồi... 007 nhé? Anh toàn thích phim cũ. Điệp viên xxx nhé? Anh toàn thích phim bắn giết nhau. 50 sắc thái nhỉ? Ừ, cũng đuợc. Cũng biết thưởng thức đấy he he\n\nNếu cụ nào chưa xem thì cũng nên thử cho biết.\nPhim có nhiều cảnh nóng (of course), đặc biệt dùng toy và \"công cụ hỗ trợ\". Chợt nhớ năm ngoái mua trứng rung hết một đống tiền mà bx chê, bảo không thích, nó lạ, nó không thật, bla bla bla... đành vứt xó.\nmình thử nhé? Ừ hư... thì thử\n\nNhẹ nhàng kích thích khắp thân thể nàng, còn nàng cong người đón nhận những nhịp rung từ món đồ chơi.\n\nNàng say sưa liếm láp con cu mình, trong khi cái trứng thì không ngừng rung lắc trong cái lỗ thịt bây giờ đã ướt nhẹp. Em thích vừa mút buồi anh vừa có cu trong lồn không? nàng chẳng nói gì. Nói làm sao được khi miệng xinh kia còn đang bận chăm sóc con cu mình chứ.\n\nMông của anh đâu rồi, em được mút chim anh phải để anh sờ lồn từ sau chứ, vợ anh ăn gian thế?\n\nƯớt quá. Chẳng mấy khi nàng ướt át đến thế này.\n\nEm không chịu nổi nữa rồi, địt đi anh.\n\n\"Nó địt em sướng không?\" \"Không sướng bằng anh đâu\"... \"Buồi nó to không em?\" ... \"Của chồng em to hơn nhiều\"... Em thích cặc trẻ hay già?\" \"Em thích hết, cặc nào em cũng thích\"....\n\nNàng hoang dại hơn, cuồng nhiệt hơn sau mỗi câu nói tục tĩu đén bệnh hoạn. Ở trên bụng, nàng giã, nàng sàng sẩy, nàng nuốt trọn con cu của mình, nàng cho con cu mình lắc như cái trứng khi nãy, để nó móc ngoáy vào những nơi khoái cảm nhất. Vừa cố hẩy lên theo nhịp nàng, mà vừa muốn ở dưới xem nàng thi triển hấp tinh đại pháp. Anh yêu em lắm vợ ơi.\n\nTàn cuộc mây mưa, nàng thầm thì \"em chỉ có chim anh thôi, đừng dụ em bệnh như anh nhé\""
} ]