[ {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-cung-bx.1091145/",
  "title" : "Buổi trưa cùng bx",
  "unixTime" : 1494659429,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/13/image9ea4a.png", "http://server7.upload69.net/images/2017/05/13/imagea962a.png", "http://server7.upload69.net/images/2017/05/13/image5f550.png", "http://server7.upload69.net/images/2017/05/13/imagebbf4c.png", "http://server7.upload69.net/images/2017/05/13/image4c401.png" ],
  "intro" : "cuối tuần làm vài Pic cùng bx dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/check-e-hang-baby-1141-cua-bac-hhhppp.1091144/",
  "title" : "Vinh - Check E Hằng Baby 1141 của bác hhhppp",
  "unixTime" : 1494659395,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/13/taixung12a2cd.png", "http://66.70.164.147/images/2017/05/13/taixung98431.png" ],
  "intro" : "Có số e nó cũng đã lâu, e thì chủ yếu hoạt động zalo nên cũng mò mẫm check thử e nó\ngần 5h chiều bốc máy gọi e ấy thì e ấy hẹn tối lúc nào đến chỗ ĐHKT thì alo e tới chắc ở gần đó luôn,\nthời gian thì khá nhanh, e phóng xe máy đến dưới cơn mưa, đến phòng đóng cửa tắm rửa, vừa xong thì e ấy gõ cửa\nmở cửa ra thì e ấy bước vào\nqua mấy câu chào hỏi này khác thì mình vào cuộc\ntổng quan\nface : 7đ\nv1: 8đ, ko xệ ko quá bé ko quá to, vừa tay, bản thân mình thấy như vậy nhưng tùy nhưng ae hợp gu nào\nv2: 9đ, ng bé nên eo khá hợp giáng\nv3: 9.5 quả mông bự kết hợp quả eo nhỏ làm cảm giác doggi thêm hứng thú\ntổng kết 8đ\nBJ: có\nHj: có\nSờ hôn v1: có\nhôn môi: ko rõ, e ko thích hôn ng lạ lắm\nchi tiết như sau màn dạo đầu tốt, kỹ nghệ BJ HJ đỉnh, mình thì khoái Bj lâu chút thì lúc chơi mình mau ra hơn nhưng e ấy lại BJ tầm 5p-10p rồi đeo bao vào chiến( e tự làm e khổ)\nbắt đầu với tư thế truyền thống chơi tầm mấy phút thì e ấy cũng rên nhẹ, rên khá nhỏ quá mình cũng không thích ko có cảm xúc lắm, sau đó là cưỡi ngựa phải kéo cả ng lên mới cưỡi, cưỡi và dập dc 1 lúc thì xin xuống, mình lại về úp thìa, sau vài chục phát nhấp thì e ấy bảo mình ra chưa và hỏi tận mấy lần làm mình tụt hứng( ko có hứng mình lại càng trâu con nhà bà bò) hì hục nắc liên hồi, thì e ấy kêu đau rát vì làm khá lâu, hết nước: vụ nước nôi mình có chuẩn bị gel vì mình rất ghét cúp điện nước, điện nước mà mất là mình nắc cả mấy tiếng cũng không ra, phải nghe tiếng ọt ẹt loép nhoép mới khoái, bôi gel vào mà nắc tiếp,\nvới những phát nắc mạnh đâm thằng vào lỗ lol thì e rên lên, tiếp tục nắc như chưa từng dc nắc thì lại cưỡi ngựa và chơi, sau đó có doggi và mình gắng gượng ra vì thấy e ấy khá mệt, mình hơi khỏe chút\ncó vài điểm như sau, ng có sẹo, tầm 5-7 cái lớn, ng mình cũng có sẹo hồi còn trẻ trâu đâm chém, sau này là rồi nên cũng ko vấn đề, bác nào đang cao hứng mà sờ trúng thì teo chym nhé\nhay dục khách, thay vì dục e ấy mà rên rồi ôm lấy quằn quại thì khách còn ra nhanh hơn, khách càng hứng thú càng mau ra\ncuối cùng mới biết 1 shot e ấy là 30p, mình chơi gần 1 tiếng gắng ra nên e ấy tính 400. đưa e ấy 500 trả phòng luôn là dc\nP/s giành riêng cho e hằng vì e ấy cũng mò lên đây, e cứ ns a dùng gel tăng thời gian, e phải cảm ơn gel đấy, ko có gel thì kpit a 2 hay 3 tiếng mới ra, gel đó bôi trơn vs kích thích nữ ra nước thôi chứ ko có tác dụng với nam,\nae cần thì ib e\ncó ít ảnh thị dâm ae, mức giá 300 thì ổn nhưng còn phải sửa đổi nhiều mới có khách quay lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-thuy-chi-8018-nu-giao-su-tinh-duc-voi-guong-mat-thanh-thien.1091119/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Gái gọi Tân Bình - Thuỳ Chi 8018 - Nữ giáo sư tình dục với gương mặt thánh thiện",
  "unixTime" : 1494654482,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/13/imageb92dd.jpg", "http://66.70.164.147/images/2017/05/13/imagebf5aa.jpg", "http://66.70.164.147/images/2017/05/13/image9976b.jpg", "http://66.70.164.147/images/2017/05/13/image9fda3.jpg", "http://66.70.164.147/images/2017/05/13/imagefeb1b.jpg", "http://66.70.164.147/images/2017/05/13/image6d50b.jpg", "http://66.70.164.147/images/2017/05/13/image42db0.jpg", "http://66.70.164.147/images/2017/05/13/image1f5e7.jpg", "http://66.70.164.147/images/2017/05/13/image27150.jpg", "http://66.70.164.147/images/2017/05/13/image4ec7a.jpg", "http://66.70.164.147/images/2017/05/13/image339b8.jpg", "http://66.70.164.147/images/2017/05/13/image2c76d.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các bợn, chúng ta lại gặp nhao tại chương trình \"giá bình dân, chơi bứt gân\"\n\nBé này do bạn giới thiệu, cần việc làm kiếm thêm tiền nên lên sóng tại thiendia chúng ta, do đó không có tả cảnh hoa lá cành gì cả, chỉ có các dịch vụ cam kết thực hiện và thái độ làm việc nhiệt tình để các bác tham khảo.\n\nNghệ danh: Gái gọi Thuỳ Chi\nNăm sinh: 1991\nQuê quán: Miền Bắc\nLoại hàng: gái gọi sài gòn\nGiá: 300k/shot (qua đêm 1.200k)\nKhu vực hoạt động: gái gọi tân bình\nThời gian cam kết: 40p/khách\n\nĐánh giá tổng quan:\nDáng người: đầm, chắc\nFace: kính cận nhìn hiền mà rất thu hút\nNgực: To tròn, đẹp, hôn mút thoải mái\nEo: Hợp với dáng\nMông: To tròn doggy tốt\nBím: Sạch sẽ không mùi tevez vô tư\nKỹ thuật: Tốt\nDịch vụ: Hôn môi (sạch sẽ không say xỉn), vét máng, bj, hj, hôn ngực mơn trớn khách, đổi tư thế theo yêu cầu \"cấm chơi trồng chuối\"\nThái độ: Thân thiện, vui vẻ\n\nMọi chi tiết vui lòng inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-cun-6197-noi-chung-la-check-duoc.1091117/",
  "title" : "TDH-NTĐ - 400K - Phương Cún 6197 - Nói chung là check được",
  "unixTime" : 1494654159,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/13/41A33D45-D0FF-44AD-9B1D-84615B0C227C-3474-00000402F2892757183d9.jpg", "http://server7.upload69.net/images/2017/05/13/1CCFD0D8-A3BF-4145-B867-8A9AACF2CD0A-3474-00000402FF972A24ff86e.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Check e này mấy hôm vừa rồi xong. Giờ rảnh làm cái RP cho ae có thêm thông tin. Link nhận diện:\nhttp://thiendia.com/diendan/threads...n-vu-to-buom-non-body-sec-xy-sv-chat.1087945/\n\nGần tháng nay ko có check choác phát nào thấy trong người bứt rứt, cách đây vài hôm mò mẫm lấy được số 2 em Khuyết Ngọc & Phương Cún. Sau 1 hồi cân nhắc thì quyết định check e Phương Cún trước. E này trước có đi làm nhưng sau nghỉ 1 thời gian thì phải, giờ mới làm lại. Số má thì bác nào rành tìm 1 phát là có, khỏi cần đặt gạch hay xin xỏ chờ mất thời gian\n\nSetup với e nó được cái hẹn ở 8X TDH, tranh thủ chạy đi có chút việc xong phi đến, trước đó đã nhắn tin thông báo với e nó, thấy e nó rep khá ngoan nên cũng yên tâm phần nào. Vừa đến nơi nhắn số phòng, cởi quần áo đi tắm đã thấy e nó gõ cửa, giờ giấc chuẩn, cái này đánh giá cao. Đến phần SV, e nó BJ, liếm láp khá nhiệt tình, ko giục giã, lần này chẳng hiểu sao BJ xong, vừa đeo ba con sói vào định chiến thì cu em mình lại xìu, bảo e nó xóc bằng tay mãi ko lên lại được nên phải vào rửa lại rồi BJ tiếp, cũng ko thấy e nó phàn nàn gì. Sau khi thằng e ngóc đầu dậy lần này mang bao chiến thôi, cho e nó lên trên trước, dập được 1 lúc thì e nó bảo mình lên trên, OK. Chơi kiểu truyền thống tầm 5 phút thì out luôn vì hôm đó sức khỏe ko được tốt.\n\nĐánh giá:\n- Face: khá xinh, cười nhìn duyên, 7.\n- Body: da dẻ ko trắng như ảnh RP kia đâu nhé ae, hơi ngăm ngăm chút, 6,5.\n- V1: khá to, đầu ti đẹp, sờ thích nhưng hơi có hiện tượng chảy rồi thì phải, 7,5.\n- V2: cũng có tí mỡ rồi, 6,5.\n- V3: to tròn, nhìn ổn áp phết, mỗi tội chưa kịp thử món doggy, 8.\n- V4: khá khít tuy nhiên mình đi buổi chiều nên ko có nước mấy, với cả lúc chuẩn bị chiến nhìn thấy 2 bên mép bím hở ra chút chứ ko khép như những e đã từng gặp, chắc lúc trước vừa gặp khách khác xong nên mới như vậy, 7.\n- Thái độ: ngoan, khá nhiệt tình nhưng hơi lạnh & ít nói. Căn bản do mình cũng thuộc diện ko hay nói nhiều nên cái này có thể bỏ qua được. Lúc đầu mới vào còn trêu trêu mình\n- SV: HJ, BJ, liếm ti, đá cà, kiss & tevez hôm nay ko dùng nên ko chấm nhưng thấy có ông bạn đi về nói với mình là khi hôn e nó có vẻ tránh.\n- N2: 120k/2h, CSVC cũng tạm ổn.\n- KVHĐ: khu CN ko khói TDH .\n- Giá: 400k. Lúc xong việc mình tip thêm cho e nó 50k vì thấy e nó làm khá nhiệt tình, ko giục giã, phàn nàn hay thái độ gì bố láo.\n- Repeat: có thể sẽ gặp lại.\n\nRP đến đây là xong. Ảnh ọt mình ko chụp đâu. Số má thì nhờ chủ quản share nhé hoặc ae tự tìm là ra ngay. Dạo này lười nên ko muốn rep inbox. Thanks!........."
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-nang-cuc-vs-mb.1091116/",
  "title" : "PIC - Buổi trưa nắng cực vs mb",
  "unixTime" : 1494654132,
  "imgUrls" : [ "http://imageshack.com/a/img924/9664/fBhDbs.png", "http://imageshack.com/a/img923/3189/2QfS10.png", "http://imageshack.com/a/img924/7697/IrVegk.png", "http://imageshack.com/a/img922/5269/EXA9vh.png", "http://imageshack.com/a/img922/2075/2LG26U.png", "http://imageshack.com/a/img923/3862/fEsrl8.png", "http://imageshack.com/a/img924/6889/9SJfvZ.png", "http://imageshack.com/a/img922/3668/P6NkXd.png", "http://imageshack.com/a/img924/7679/HaArhe.png", "http://imageshack.com/a/img923/5817/SoFklV.png", "http://imageshack.com/a/img922/3174/NnRGPJ.png" ],
  "intro" : "Buồn chán nóng nực vao zl tìm mb chát cho đỡ buồn. Ae sg và vũng tàu bơi hết zô đay naò. Ai có gì trao đổi thì ib cho mình nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-khoe-mong-dam-vo-sap-cuoi-d.1091114/",
  "title" : "Lần đầu khoe mông dâm vợ sắp cưới :D",
  "unixTime" : 1494652886,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/13/IMG_3551e5a88.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_3561bf5b4.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_537663d35.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_54604078d.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_546124b71.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_53155cd28.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_539171c84.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_54040e819.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_5452a313a.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chả là em lên 4rum, thấy các bác up hình máu quá. Đưa cho vk dâm xem thấy cũng thích, thế là em dụ dỗ hehe\nMấy bác cmt dâm vào cho vk sắp cưới em đọc nhé\n\nĐi resort quẫy cả đêm các bác ạ\n\nTạo dáng vài kiểu trước khi chịch  đang trong tình trạng ko đồ lót các bác ạ.\n\nEm dụ dỗ anal sex được rồi mà chưa biết làm thế nào có bác nào tư vấn ko ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-md-0n-share-tet-nb-nb-lao-lang-thi-phai-doi-lan-mat-tien-ngu.1091107/",
  "title" : "PIC - T-MĐ 0n share tẹt nb,nb -> lão làng thì phải đôi lần mất TIỀN NGU",
  "unixTime" : 1494649633,
  "imgUrls" : [ "http:// http://server7.upload69.net/images/2017/05/13/C360_2017-04-13-21-25-38-293ef4b6.jpg", "http://server7.upload69.net/images/2017/05/13/C360_2017-04-13-21-25-38-293ef4b6.jpg", "http://server7.upload69.net/images/2017/05/13/C360_2017-04-13-21-25-41-9395a418.jpg", "http://server7.upload69.net/images/2017/05/13/IMG_20170413_2039233dd35.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "[/IMG] Mình ít khi hđ trên diễn đàn, lần gần viết bài cách đến nửa năm rồi, bài lần trc cũng share cho vài ae mà ko thế ngờ đc đó là em H- HC và bây giờ em ấy đã là Idol  huhu ko phải tại mình share, ko phải tại mình đâu , mình bị chăn mà =))\nTâm sự vs ae tí, sau những lần mất tiền ngu LGĐ nhận lại đc thứ duy nhất là kinh nghiệm mà những kn này khó miêu tả,nói ra dài vì nó nhiều tình huống ae phải trải r mới ứng biến đc. Chắc rất nhiều ae cũng tự hỏi “ nó có zl mình cũng có zl, nó có tiền đi cf nn mình cũng có, nó có chim mình cũng có =)) mà tại sao nó rau ăn ko hết mà mình mãi ko đc gì ‘’ . Khuyên ae nb cách nhanh nhất để trở thành nd giàu đó là tự thân vận động, đừng vội nản,tôi đây đã gần 2 năm trời kể từ em rau đầu tiên ấy, quét app, add ko biết bn em rồi, mấy lần mất tiền đi cf mà ko đc gì  Đau nhất là quả dẫn lên Quang Trung ăn 2 bát bún bò huế mất 90k gợi ý đi nn thì nó bảo 1 là đưa nó về 2 là nó bắt Grab =)) đm cay\nTrở lại vs em này sn89, quét nc vài câu là đã xác định bài ty đẹp rồi (cái này kn). Nc đc 2 hôm là đã vk ck, hẹn ra cv đã hôn hít mà sờ ngực đc tí là em nó lại đẩy ra, đánh liều bảo đi theo ck, dẫn thẳng vào kiss ) từ lúc vào nn đến lúc cởi quần áo cũng mất bà nó 15’ dùng đủ các trò từ tc đến dỗi hờn vs em nó. Mà lúc đuyt thì cứ bắt lấy chăn chùm lên, ko cho móc , ko cho nhìn, chỉ 1 tư thế truyền thống , cảm giác như em là con ng của thế kỉ trc  kiểu ngại ấy, trong khi l thì nhoe nhoét nc rồi. Shot 2 đc tí thì đã bảo nhanh lên, mình ra cho nhanh r về. Quyết tâm lần 2 bắt em nó Sv đầy đủ, vì l1 ko có tí Sv nào luôn, ko phải vì em nó giả nai đâu mà ngại vs đéo biết gì. Mình bảo ko chiều lâu, ko BJ,ko đổi tư thế thì thôi ko vk ck nữa, cũng đồng ý, rồi cũng ko bắt mình ra nhanh, cho đổi tư thế nhưng BJ đc có 1 tí. Và đó là lần cuối vs em, nói chung SV vẫn kém lắm, chán nên share cho NB tập tẹ. Vẫn luật cũ NB thủ tục đầy đủ 2nb/1 tuần , ko share ngang, inbox share = 0, bác nào có rau 0-1n inbox thì càng tốt.\n\nRau thì mình đánh giá theo kiểu 2 mức, <=5 thì à uôm thôi, còn 5+ thì chuẩn chỉ hơn, em này face <=5, bù lại là da mịn .\nV1 như hình\n\nV2 có chút mỡ\n\nV3 6+ Doggy ổn\n\n\\./ sạch sẽ, khít và rất nhiều nước nhé\nÀ quên, em này ở MĐ nhưng thích đi hẳn xe đến cho đuỵt nhé =)) Sợ gần nhà hay sao ấy."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-nguyet-84-lam-tham-my-o-hn.1091106/",
  "title" : "PIC - MB Nguyệt 84, làm thẩm mỹ ở HN",
  "unixTime" : 1494649617,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/13/Untitled98511.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tình cờ một hôm lướt zalo có mb chủ động add mình gạ kèo. Vì mình chỉ thích cỏ non, nên share cho các bác trên này, nhất là newbie tập lái, các bác nhiều kinh nghiệm thì chắc cũng nhiều bác ăn rồi.\nInfo: Mb sn 84, làm thẩm mỹ, có chồng con nhưng chắc đang trục trặc, 1 sđt, 1 fb, 1 zalo."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-thu-trang-ms-3747-mum-mim-nhiet-tinh-service-dien-dao.1091105/",
  "title" : "Trung Sơn-Q.8 - PIC - 250K - MBTM thu trang - ms 3747 - mũm mĩm , nhiệt tình , service điên đảo .",
  "unixTime" : 1494649532,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/13/20170512_1432335f9bd.jpg", "http://66.70.164.147/images/2017/05/13/20170512_143310741b6.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1433575165d.jpg", "http://66.70.164.147/images/2017/05/13/20170512_14350817486.jpg", "http://66.70.164.147/images/2017/05/13/20170512_14352731df2.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1436560c1c1.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1437330c24d.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1438271a3d9.jpg", "http://66.70.164.147/images/2017/05/13/20170512_143902a316e.jpg", "http://66.70.164.147/images/2017/05/13/20170512_144011292d4.jpg", "http://66.70.164.147/images/2017/05/13/20170512_144112e875d.jpg", "http://66.70.164.147/images/2017/05/13/20170512_14413601a2b.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1442408606a.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1443124f33b.jpg", "http://66.70.164.147/images/2017/05/13/20170512_144345913c0.jpg", "http://66.70.164.147/images/2017/05/13/20170512_1444034d003.jpg" ],
  "intro" : "Hôm qua đánh liều đổi món , làm thử quả mũm mĩm mới tham gia thị trường .\ncông nhận chiến máy bay nó có cái đáng chiến của nó .\ntê tái đùng hỏi luôn .\nhôm nay giới thiệu với đồng dâm , hi vọng em nó thành công với những chuyến bay của hàng thiên địa .\n\nThông tin :\n\nGái gọi: Mai Ngọc\nLoại hàng: máy bay thương mại sài gòn\nMã số : 3747\nGiá : 250k / 1 Shot\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nĐánh giá nhanh :\n\nCao: 1m55\nNặng : Khoảng 50kg.\nMặt : trung bình , nhìn dâm bà cố\nLàn da : Trắng trung bình , khá mịn , ôm sướng\nBody : mũm mĩm , bế thốc lên mà nện thì đảm bảo tuột đĩa đệm ( cảnh báo không chơi kiểu đó ) .\nVòng 1 : hệ cam , hàng sịn , bú mút ...bao phê .\nVòng 2 : tròn xinh , không bèo nhèo .\nVòng 3 : Mông tròn & lán mịn …doggy sướng như lên mây.\nVòng 4: Còn khá đẹp, không cavat…bên trong còn hồng hào ..khá bót...tevez sướng thôi rồi.\nService : Khá chuẩn & khá phê , môn nào cũng biết , bj, hj, bú liếm đá bi ok hết.\nTevez ầm ầm , chịu hợp tác mọi tư thế, bảo sao làm vậy ko hề hối thúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-lxx-hen-tai-tan-phu-am-node-phong-cach-mature-dam-dang.1091096/",
  "title" : "Ngon - PIC - MBTC Lxx hẹn tại tân phú, âm node phong cách mature dâm đãng",
  "unixTime" : 1494647691,
  "imgUrls" : [ "http://s10.postimg.org/5ubfg8qmd/IMG_3628.jpg", "http://s10.postimg.org/f5xhd735x/IMG_3629.jpg", "http://s10.postimg.org/q48qvdrr9/IMG_3630.jpg", "http://s10.postimg.org/q2yt1ypxh/IMG_3631.jpg", "http://s10.postimg.org/cd49t62th/IMG_3632.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hi toàn ace, mới quay lại diễn đàn sau thời gian bị đâm te máu, e Mb hù báo công an các kiểu, nhưng đàn bà ko ị qua đc ngọn cỏ là vậy. Ko dài dòng nữa. Mới bụp đc Mb này quên trên Zalo, âm nốt, mới pm thôi Mb khen đẹp trai có hàm râu đẹp Bla..bla. Đang ngồi cafe rang xay cũng rảnh điều từ nhà bè chạy sang tân phú chịt đây là cái kết,, Mb mang theo đồ babydoll, lọt khe ,,, trang điểm hiện nét đỉ thoả của 1 ng đàn bà dâm loàn. Mb rất dâm bú, mút , đá bi, liếm lỗ đít phê lòi, chim già Nhưng khá bót nghe nói li dị lâu ít quan hệ, ai có Mb 0 node nhìn đỉ thoả thì Gl, ai có ý định đâm thì nên suy nghỉ lại, thể loại ko lo học hỏi kinh nghiệm kua gái, suốt ngày cứ đi đâm sau lưng chiến sĩ thì chỉ có mà quay tay thôi nhé. Uư tiên trc 3 mem uy tín ko share đại trà nhen mấy ae"
} ]