[ {
  "url" : "http://thiendia.com/diendan/threads/trang-anh-6938-gai-teen-mat-xinh-body-chuan-hang-ngon-mua-he-danh-cho-anh-em.1076389/",
  "title" : "NKT - Ngon - PIC - 400K - Trang Anh -6938 , Gái teen mặt xinh , body chuẩn , hàng ngon mùa hè dành cho anh em",
  "unixTime" : 1488487410,
  "imgUrls" : [ "https://s26.postimg.org/6hls31lx5/IMG_1612.jpg", "https://s26.postimg.org/lrlna8hfd/IMG_1629.jpg", "https://s26.postimg.org/554315ohl/IMG_1647.jpg", "https://s26.postimg.org/56e0ukqbd/IMG_1658.jpg", "https://s26.postimg.org/udowuttfd/IMG_1660.jpg", "https://s26.postimg.org/46npyvb5l/IMG_1681.jpg" ],
  "intro" : "Trong 1 lần tình cờ đàn đúm thế đéo nào quen được em , chắc cũng phải vài ba tháng rùi, à ơi các kiểu con đà điểu. Mình cũng chém gió đủ kiểu nào là chơi thế này thế kia và cuối cùng thì em cũng liêu xiêu, vậy là nhờ mình giúp đỡ này nọ. Hai anh em có 1 phút thật lòng với nhau, kể lể, suýt soa và có chút chạnh lòng nhưng điểm cuối cùng cần đến vẫn là Ks.\nEm có kể về cuộc sông , do gia định có việc nên hiện cần rất nhiều tiền , cuối cùng mình gợi ý cho em nó lên diễn đàn để phục vụ anh em . Tiêu chí của mình khi chọn report hàng rất khắt khe , phải đủ 3 tiêu chí : ngon , bổ , rẻ\n+ Ngon : ưu tiên hàng đầu của mình là ngực và mông , phải ngực to mông mẩy ,\n+ Bổ : Chăm chỉ , thái độ tốt không công nghiệp , chiều khách\n+ Rẻ : Mình luôn cố gắng để các em đi với mức giá thấp hơn so với mặt bằng chung . Thà mức giá thấp hơn nhưng bù lại được nhiều anh em ủng hộ , anh em được vui mà em nó cũng có được nhiều hơn\nViết nhiều lại bảo lan man , em Trang anh thì đủ luôn cả 3 tiêu chuẩn của mình\nGái gọi: Trang Anh\nMS 6938\nSDT : 097XXX6938\nTuổi : U97\nNguyên quán : Miền Bắc\nThể loại : Gái Gọi Hà Nội\nKhu vực : Nguyễn Khánh Toàn\nEm nó hàng tự do nên có thể di chuyển các nhà nghỉ ở đấy nhé các bác\nGiá: 400k/1shot\nGía nhà nghỉ : 70k-100k/2h\nThời gian làm việc : 11h sáng đến 9h đêm\n\nĐánh giá chung\nMặt : xinh , teen , cực duyên nhé , nhìn em nó chỉ muốn hôn ngay\nDa : Trắng\nv1 : 9đ , hệ bưởi ,\nv2 : 8đ , eo thon\nv3 : 8đ , mông mẩy , doggy sướng\nv4 : nước nôi đầy đủ , co bóp tốt , nhất là lúc chuột chạy vào hang phê thôi rồi\n\n+ : DỊCH VỤ SECVIT :\n\n+ : Đầy đủ, Nhẹ nhàng , tình cảm như người yêu\n\n+ : Hôn môi : có\n\n+ : Hôn vú, Bóp vú: Có tẹt tèn ten\n\n+ : Hj : Có\n\n+ : Bj : Có\n\n+ : 69 : có\n\n+ qua đêm : tùy hôm và tùy sức khỏe em nó\nCó một ít ảnh cho anh em xem qua\nTất cả đều là ảnh tự chụp , do chưa có kinh nghiệm nên ảnh chưa thể hiện được hết , chứ ở ngoài em nó xinh và trắng hơn nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hang-khung-lan-chi-van-con-sung-lam.1076384/",
  "title" : "Phú Nhuận - Mbtc hạng khủng - Lan, chị vẫn còn sung lắm!",
  "unixTime" : 1488481853,
  "imgUrls" : [ "http://s23.postimg.org/e23qcadzb/2017_03_03_01_22_31.jpg", "http://s23.postimg.org/bm1wyfvwn/2017_03_03_01_20_46.jpg", "http://s23.postimg.org/oeq0yd7if/2017_03_03_01_18_43.jpg", "http://s23.postimg.org/trevchvev/2017_03_03_01_16_01.jpg", "http://s23.postimg.org/gonu6yukn/2017_03_03_01_13_17.jpg" ],
  "intro" : "... Một buổi sáng chủ nhật êm đềm và thanh thản. Gã phone cho chị : giờ em qua đón chị nghen! Vòng vèo qua vài con đường gã và chị vào một quán phở để cung cấp năng lượng cho giờ ra trận ....Gã cũng không quên tấp vào quán café nhâm nhi tận hưởng chút mật ngọt cuộc đời ..\nKg rào đón trước sau gã phi thẳng xe lủi zô một khách sạn khi đồng hồ chưa chỉ qua con số 9..... Chị chỉ ậm ừ đưa đẩy theo bản tính phụ nữ : đưa chị zô đây chi? . Gã nghĩ thầm : Thèm muốn chết mà chị còn giả bộ hả! Mới lên xe đã ôm cứng lấy người ta. Hai cái bánh bao in zô lưng muốn xẹp luôn ..\nGã và chị lao vào nhau rên xiết, quằn quại. Khi tất cả xiêm y chị được trút bỏ, cái body của chị cứ ngồn ngộn. 3 vòng đều khủng những thịt da. Người đàn bà độ tuổi 50 sục sôi cơn dục tính. ... Chị cứ hừng hực... Hai bầu ngực tổ chảng làm gã muốn ngộp thở... Gã cum in alo alo trong tê tái đê mê..\nHê hê... Lâu quá kg gặp lại ae.. Chúc ae sức khoẻ luôn dồi dào, hoa cỏ rau dưa, mà luôn check đều đều nha!\nCó vài pic gọi là cho ae chiêm ngưỡng. Xưa giờ ae đều biết Tình kg có mb body đẹp mượt mà đâu.. . Nên xem kg thích xin đừng nói lời cay đắng nghen!\n\nhttp://postimage.org/index.php?lang"
}, {
  "url" : "http://thiendia.com/diendan/threads/man-nong-voi-nguoi-yeu-tay-vosexydamdang-phan-1.1076382/",
  "title" : "Mặn nồng với người yêu Tây (vosexydamdang - Phần 1)",
  "unixTime" : 1488480252,
  "imgUrls" : [ "https://s20.postimg.org/h5h9iyltp/IMG_4012.jpg", "https://s20.postimg.org/6wosd4xrx/IMG_4041.jpg", "https://s20.postimg.org/jcli6vr3x/IMG_4043.jpg", "https://s20.postimg.org/nzrk8negt/IMG_4108.jpg", "https://s20.postimg.org/b9nbvk6il/IMG_4115.jpg", "https://s20.postimg.org/iqwjarw1p/IMG_4141.jpg", "https://s20.postimg.org/p5vk7g2rh/IMG_4169.jpg", "https://s20.postimg.org/4adv9xvy5/IMG_4176.jpg", "https://s20.postimg.org/gqal3opa5/IMG_4184.jpg", "https://s20.postimg.org/m2zfhtd6l/IMG_4220.jpg", "https://s20.postimg.org/b4o5zmol9/IMG_4236.jpg", "https://s20.postimg.org/vwqa5hb0d/IMG_4251.jpg", "https://s20.postimg.org/xmznw3wu5/IMG_4252.jpg", "https://s20.postimg.org/jul90h62l/IMG_4257.jpg", "https://s20.postimg.org/k7hp3runx/IMG_4262.jpg", "https://s20.postimg.org/4nabd8kjh/IMG_4289.jpg", "https://s20.postimg.org/i5h7piwot/IMG_4301.jpg", "https://s20.postimg.org/n6olqw459/IMG_4314.jpg", "https://s20.postimg.org/sgtki6oe5/IMG_4309.jpg", "https://s20.postimg.org/unxt63tod/IMG_4319.jpg", "https://s20.postimg.org/8d9y64we5/IMG_4330.jpg", "https://s20.postimg.org/p2be21szh/IMG_4345.jpg", "https://s20.postimg.org/ybdkc61vh/IMG_4360.jpg", "https://s20.postimg.org/zexoo4mil/IMG_4378.jpg", "https://s20.postimg.org/wnj0b9ddp/IMG_3192.jpg", "https://s20.postimg.org/elzvdgjct/IMG_3196.jpg" ],
  "intro" : "Lâu lắm rồi mới lại có dịp vào kể những câu chuyện tình của vợ em cho các anh nghe. Mấy năm vừa qua Mai Chi nhà em trải qua không biết bao nhiêu cuộc phiêu lưu tình ái với 100% là trai Tây, có lẽ phải trên 40 anh chàng khác nhau, cả ít tuổi hơn lẫn nhiều tuổi hơn nàng đều có cả. Ban đầu em còn cố gắng đếm số người tình mà nàng đã cùng mây mưa, nhưng sau nhiều quá em chẳng đếm nữa, mà chỉ cố lưu giữ cho nàng những kỷ niệm đẹp với các mối tình mà em thấy là sâu đậm và cuồng nhiệt nhất để sau này 2 vợ chồng cùng xem và nhớ lại những phút giây chứng kiến vợ mình mặn nồng và trong các vòng tay vam vỡ của trai Tây. Phần lớn là nàng tự dating với bạn trại một mình. Thỉnh thoảng em cũng đi theo để chụp hình kỷ niệm cho nàng và cố gắng hưởng sái vợ mình sau khi nàng vừa làm tình với bạn trai xong, riết thành ra quen, rất nhớ cảm giác đút chim mình vào bướm vợ một cách trơn chu và phát ra nhiều tiếng kêu ót ét do tinh trùng nóng hổi của bạn trai nàng để lại. Hai vợ chồng em đồng quan điểm là cơ thể nàng còn quá đẹp, nếu không cho nàng được người khác chiều chuộng và chiều chuộng trai khác thì quá lãng phí một tòa thiên nhiên.\n\nKhoảng 1 năm trước nàng có quan hệ tình cảm rất sâu nặng với 2 anh chàng cỡ ngang tuổi nhau là anh chàng kiến trúc sư Steve mà em đã post mới nhất, và anh chàng nông thôn chính hiệu Jay.\n\nSteve thì lãng mạn, nhẹ nhàng và rất tâm lý với nàng. Steve có sức làm tình rất dẻo dai nên mỗi lần gặp nàng là 2 người ân ái với nhau 4-5 lần 1 đêm là bình thường. Lần nào Steve cũng suất tinh rất nhiều nên mỗi sang nàng về nhà sau đêm hẹn hò với người yêu là cả váy lẫn lồn đều ướt nhẹp từ trong ra ngoài, nàng không mặc quần lót bao giờ nên tinh trùng chảy đầy xuống cả 2 bắp chân khô cứng.\n\nJay thì ít nói hơn, nhưng cũng rất chiều Mai Chi nhà em. Chim của Jay thuộc loại khủng, dài cỡ 8 inch và rất to nên mỗi lần bị Jay sướng quá dập lia lịa vào lồn là nàng cong hết cả người lên mà rên la. Mỗi khi làm tình với Jay xong là nàng trần truồng âu yếm gối đầu lên tay Jay, chân quắp lấy người tình rồi tinh nghịch moi tinh trùng từ bướm ra bôi lên mũi người yêu. Hai người thường nằm tâm sự với nhau cả vài chục phút cho đến khi Jay cương cứng trở lại và lại đè Chi nhà em ra để dốc toàn bộ số tinh trùng còn lại vào tận sâu trong tử cung.\n\nNàng yêu cả 2 người một lúc, vài hôm làm tình với Steve, rồi lại đổi sang Jay. Thỉnh thoảng em trêu nàng là nếu dính bầu thì biết là con của chàng nào bây giờ. Chẹp, giá mà không phải quá khác nhau về chủng tộc thì có lẽ em cũng để cho nàng mang thai với người yêu Tây cho thỏa ước mong.\n\nHiện giờ nàng đã chia tay cả 2 anh chàng này, nên hôm nay tự dưng em muốn chia sẻ chuyện tình của vợ mình cho các bác và muốn mượn internet lưu giữ những hình ảnh hạnh phúc của vợ mình mãi mãi. Từ hôm nay em sẽ thay nhau post hình của Chi với Steve và Jay. Lần trước đã post hình với Steve, nên lần này sẽ post hình với Jay.\n\nĐây là một số hình nàng mặc váy ngủ trong một lần đợi Jay đến ân ái. Kinh nghiệm của em là chụp hình cho nàng trong vòng 1 tiếng trước giờ hẹn hò. Không hiểu sao lúc đó trông nàng rất đẹp và tỏa sáng, dâm dục vô cùng. Vì chiều người yêu nên nàng cạo lông lồn sạch sẽ trông rất hồng hào thơm tho.\n\nVừa gặp là 2 người đã quấn quít lấy nhau không rời, không thiết gì đến xung quanh:\n\nJay rất thích liếm láp bướm của nàng, nhất là khi nàng vừa cạo lông sạch sẽ:\n\nNàng cũng rất thích ép cặp vú vào mặt cho người tình hôn và mút mát đầu vú.\n\nQuấn lấy nhau không rời:\n\nr\n\nĐây là các hình ảnh một lần gặp gỡ khác với Jay. Lần này là hai người ân ái ngay trên giường ngủ của 2 vợ chồng. Lần này nàng mặc một cái halter top hở lưng và cổ trễ, hở hơn nửa bầu vú trắng ngần. Chỉ cần nàng di chuyển là hai bầu vú không có gì nâng đỡ đung đưa như muốn bật cả ra ngoài. Do lần này Jay đến hơi trễ nên nàng hơi sốt ruột. Người yêu vừa vào đến cửa là nàng yêu cầu được bế lên lầu vì đã chờ đợi lâu. Nàng cởi hết áo và quần jean của người tình, rồi thọc luôn tay vào quần lót Jay nắm ngay lấy chim người tình, bàn tay xoay xoay quanh chim đã cương cứng, đưa lên đưa xuống và lôi ra khỏi quần lót. Jay không thể chịu nổi sự kích thích cao độ, ghì chặt lấy nàng mà hôn lấy hôn để như thể cả thế kỷ mới gặp nhau. Hay bàn tay to lớn của Jay tìm bầu vú rung rinh của nàng, túm chặt lấy mân mê không rời. Cái váy này làm bằng vải lanh rất mềm nên chỉ cần xoa bên ngoài là có thể cảm nhận hết da thịt mềm mại của hai bầu ngực phập phồng.\n\nNàng cúi xuống tuột hẳn quần lót người tình ra làm con chim đã cương cứng cực độ bật tung vào mặt và chọc vào cổ nàng. Nàng không để cho con chim tự do lâu, mà túm ngay lấy đưa vào miệng ngậm chặt. Chim của Jay khá to nên không dễ gì mà cho hết vào miệng được nên nàng chỉ cố đút vào đến gần cổ họng rồi lại lôi ra, sau đó liếm vòng quanh, từ chim, đến hai hòn dái, rồi đến mông người tình. Anh chàng Tây ngố cứ thế đứng trân ra mà hưởng thụ sự sung sướng và chiều chuộng ngọt ngào của người con gái châu Á mảnh mai. Chẳng trách trai Tây bên này rất thích lấy gái châu Á làm vợ. Chẳng có đàn bà nào chiều đàn ông giỏi như đàn bà Á châu.\n\nChi yêu cầu người yêu ngồi lên ghế để tiếp tục mút chim. Jay cứ thế há hốc mồm ra mà hưởng thụ:\n\nMặc dù đã được Jay foreplay cho khá lâu, nhưng nhét được chim của Jay vào không phải là dễ dàng. Nàng ngồi đối mặt với người tình, úp vú vào mặt Jay và lựa cho mép lồn hôn vào đúng đầu cục thịt gân guốc đang cương lên hùng dũng. Jay bóp lấy mông nàng, ép chặt mồng nàng vào và hôn lên cặp vú nàng một cách cuồng nhiệt. Cũng với tiếng rên la của cả 2 người, bầu không khí thật là nóng. Lúc này em thấy ghen tuông quá thể nhưng phải chấp nhận sự thật là không thể tách người đàn ông kia ra khỏi vợ mình được khi đã vào cuộc. Một phần cũng vì tôn trọng 2 người nên em để cho 2 người tự nhiên, rồi sau đó làm tình với vợ sau cũng chưa muộn.\n\nJay không chiiuj nổi sự kích thích, ôm chặt lấy lưng, rồi vai nàng, cố ấn mạnh cho duơng vật chui trọn vào trong cái lỗ sung sướng mà em hằng nâng niu. Mình thì giữ gìn mà trai Tây dùng phá quá đi. Mỗi lần ân ái với Jay là mép lồn nàng giãn rộng nhìn thấy cả cái lỗ đen ngòm mỗi khi Jay rút chim ra ngoài để chọc vào tiếp. Nước dâm thủy trắng đục chạy theo chim Jay xuống đám lông nâu nâu của anh chàng. Em nhìn trai Tây mà thấy ghen tị với cái dương vật khỏe mạnh và gân guốc.\n\nJay bế thốc nàng lên giường, dập lia lịa làm nước bắn cả ra giường của 2 vợ chồng. Mùi tinh khí và mồ hôi cùng với nước hoa của nàng sực nức căn phòng nhỏ.\n\nSau 10 phút dập hết sức thì người Jay rung lên, lưng cong lại, lấy hết sức đẩy thật mạn về phía trước cho chịm tụt hết vào bên trong. Jay suất tinh thật hùng dũng, thật mạnh mẽ. Trong lúc suất tinh Jay còn cố ấn thật mạnh dương vật vào để cho tinh trùng vào sâu tận trong tử cung, như thể số tinh trùng khoẻ mạnh kia sẽ được gặp trứng của nàng và làm cho nàng thụ thai, như quá trình tự nhiên đã diễn ra hàng triệu năm nay. Nghĩ đến việc vợ ngủ và thụ thai với người khác em thấy ghen quá thể. Tí nữa phải nhớ nhắc vợ uống thuốc tránh thai vậy.\n\nĐây là sản phẩm của Jay. Phần lớn tinh trùng nằm sâu bên trong, em lấy ngón tay móc mãi ra được có thế này:\n\nBonus cho các anh em một số hình rõ hơn bộ váy đen mà Chi nhà em mặc trong bộ hình cuối lúc làm tình với Jay. Trông nàng sexy như một con điếm hạng sang:"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-khanh-ngoc-1253-nhi-nhanh-chieu-khach.1076374/",
  "title" : "Cầu giấy - Ngon - 300K - RP Khánh Ngọc 1253 nhí nhảnh chiều khách",
  "unixTime" : 1488476800,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/imagea89ec.jpg", "http://server7.upload69.net/images/2017/03/02/image03769.jpg", "http://server7.upload69.net/images/2017/03/02/image3ec05.jpg", "http://server7.upload69.net/images/2017/03/02/image9894d.jpg" ],
  "intro" : "NGHỆ DANH: KHÁNH NGỌC ms 1253\nGIÁ 300k/ shot\nKhu vực hoạt động: cầu giấy + hồ tùng mậu\nGiá nn-ks: 100-120k/2h sạch sẽ\nthời gian làm việc từ 10h sáng đến 2h đêm. qua đêm tự thoả thuận\nFace: xinh xẵn, dáng dây, teen\nNgực: vừa tay, đỏ hồng, đầu ti thụt 7d\nEo: không có tí lipit nào 8d\nMông: cong, nẩy, doggy tốt 7d\nSV: với cái skill đầy đủ, điêu luyện, hj, bj, đá bi, hợp tác quất.\nĐặc biệt là em nó là fan của bj cho anh em thỏa mãn\n\n+ : Hj : có\n+ : Bj : có\n+ : 69 : có\n+ : Tevet : rất thích các anh tevet\n+ : Phục vụ some : tuỳ khách.\n+ : Qua đêm : tùy từng hôm anh em có nhu cầu cứ hỏi\n\nSt các bác khi vừa vào đập vào mặt là dòng giới thiệu luôn mà ko có đầu đuôi gì cả. Chả là e hơi gà. Mò mãi mới viết đc hoàn chỉnh cái rp. Thành ra văn vẻ nó cứ bị lủng củng, bản thân e đọc lại cũng còn bực mình nhưng mong các bác bỏ qua\nChả là hôm trc có đc bác nào đó share, e cũng chả nhớ tên ạ. Thế là có việc đi qua khu vực e nó làm từ sớm. 9h sáng. Alo hẹn mãi chả đc. Đến lúc cbi về cơ quan họp tiếp rồi thì e nó lại gọi. Thôi cũng du di đc vài chục phút. Đánh xe qua luôn. Ban đầu định đánh nhanh thắng nhanh thôi. Ai ngờ con vẹo kẹp cho thành ra muộn cả họp. Lúc về còn bị mắng\nVào phòng thấy khuân mặt kết quá, xinh xắn đúng chất teen, kết quá, ve vãn làm ngay nụ hôn \"kiểu Paris\" tay lại còn sọc vào kiểm tra hàng hoá của mình nữa chứ.\nCác tư thế cứ thế mà thi triển thôi, cực kì thành thục, chi tiết làm e nhớ nhất đó là lúc doggy thế đứng. Tay e luồn lên đằng trước tìm chỗ vịn. Thế nào vịn đúng vào 2 trái đào tiên. Thế là túm ngay 2 con ốc vặn của e nó làm điểm tựa, kéo ngược về phía sau. Thế mà e nó ko kêu la gì lại còn có vẻ sung sướng chứ hihi\nMình cũnh xin e nó vài kiểu ảnh về báo cáo cơ mà ít quá. Lúc chiến cũng quên mất ko chụp. Các bác thị dâm tạm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-chut-nho-ve-em.1076366/",
  "title" : "Buôn Ma Thuột - Một chút nhớ.....về em .....!",
  "unixTime" : 1488472961,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/IMG_20160928_231436b235a.jpg", "http://server7.upload69.net/images/2017/03/02/IMG201609222347474ffb2.jpg", "http://server7.upload69.net/images/2017/03/02/IMG2016092223474958abb.jpg", "http://server7.upload69.net/images/2017/03/02/Untitled979ef.jpg" ],
  "intro" : "Thời tiết BMT năm nay 2 mùa đông ....! và đôi lần a lại nhớ về em,người con gái a đã từng....\nEm biết không?ngày em đến em đã mang cho anh biết bao niềm vui nổi buồn,em mang lại cho anh những cảm xúc thật khó tả .và ngày em đi cũng vậy....!\ncách đây một khoảng thời gian cũng tình cờ quen em bằng công nghệ zalo.nói chuyện với em rất chân thành và em cũng vậy.hẹn em cf nói chuyện ,ngồi lắng nghe em kể chuyện về cuộc sống mà em trải lòng rất chân thành,tôi cảm phục và thương mến em hơn.sau vài cuộc hẹn cũng đưa e lên giường mà đáng ra phải ngay lần đầu tiên gặp,bởi vì tôi thích ở em một nụ cười,ánh mắt và cách nói chuyện,nó làm tôi vui.Và rồi sau một thời gian chẳng vì lý do gì e mất tích một thời gian,vì tôi hiểu răng mem thiêndia còn nhiều và sóng zalo không chỉ có mình tôi.nhưng không lâu sau đó,tôi lại gặp lại em,và cảm xúc khi nhìn nha sau bao nhiêu xa cách nó dâng trào.và tôi chấp nhận quên đi cái quá khứ của em.bên em trong những ngày xa cách....! Em cao 1.68 ,58kg, vòng 1 khỏi bàn.vòng 2 có tý mỡ.v3 qá tuyệt vời,và quan trọng hơn,e rất chiều tôi trong tất cả mọi tư thế,sv full......và bây giờ khi 2017 đến là e lại đi.....e đi để lại trong tôi nổi nhớ...kèm một nổi đau day dứt.Cảm ơn em đã đến bên anh cho anh những cảm xúc,cảm giác mà chưa có ai có thể khiến anh như vậy.Hôm nay anh chỉ đơn giản có chút cảm xúc của kí ức ngày xưa , bên cạnh đó có một phần nhớ về em nên vội vàng lục lọi những kỉ niệm về em ………..viết lên đây cùng chia sẻ với ae.cảm ơn mọi người đã đọc.\nPs: chỉ là chút khoảnh khắc...ko share ,nên đừng ib nhé, vì mất tất cả thông tin về em."
}, {
  "url" : "http://thiendia.com/diendan/threads/x-96-phung-hung-vu-em-cu-nay-tung-tung-xa-rau-cho-anh-em.1076365/",
  "title" : "PIC - X - 96 - phùng hưng - vú em cứ nẩy tưng tưng , xả rau cho anh em",
  "unixTime" : 1488472689,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/image07012.jpg", "http://server7.upload69.net/images/2017/03/02/imagedd2d1.jpg", "http://server7.upload69.net/images/2017/03/02/imagee9b81.jpg", "http://server7.upload69.net/images/2017/03/02/image02508.jpg" ],
  "intro" : "Viết bài trên di động nên k dài dòng\nEm này ở phùng hưng\nNgon ngoan nhưng k nguyên\nV1 1 v2 2 v3 3\nSever mút cả ngón chân\nThưởng thức nào\n\nThời gian này đang đc nghỉ\nRẢNH RỖI NÊN SẼ NGỒI XẢ HẾT RAU CHO ANH EM\nVÌ K CÓ THỜI GIAN CHĂM BÓN MÀ CÁC EM THÌ LẠI ĐANG LÊN CƠN NỨNG\nAnh em giao lưu cứ inbox nhiệt tình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-canh-buom-vo-xinh.1076364/",
  "title" : "PIC - Cận cảnh bướm vợ xinh",
  "unixTime" : 1488472556,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/IMG_4837e5237.jpg", "http://server7.upload69.net/images/2017/03/02/IMG_45116d2f3.jpg", "http://server7.upload69.net/images/2017/03/02/IMG_451425141.jpg", "http://server7.upload69.net/images/2017/03/02/IMG_45155176f.jpg", "http://server7.upload69.net/images/2017/03/02/IMG_45165a291.jpg", "http://server7.upload69.net/images/2017/03/02/IMG_4512886e5.jpg" ],
  "intro" : "Hôm nay em xin được khoe âm đạo của vợ em mời anh em xem ... chuyện là vợ em càng ngày càng dâm hình như lồn ngày càng hông ra khít hơn thì phải hihi  cận cạnh xuất tinh trong vợ\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-tinh-coc-hot-nhat-ngay-hom-nay-st.1076359/",
  "title" : "Tuyệt tình cốc - HOT nhất ngày hôm nay (ST)",
  "unixTime" : 1488472243,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/16836378_10210908757669401_8554342875407952759_oa7e1e.jpg", "http://server7.upload69.net/images/2017/03/02/16903126_10210908769749703_3862521728963114731_ob9554.jpg", "http://server7.upload69.net/images/2017/03/02/16903294_10210908757829405_1860071737981664337_o4d055.jpg", "http://server7.upload69.net/images/2017/03/02/16903350_10210908758229415_1940600290634289192_od4671.jpg", "http://server7.upload69.net/images/2017/03/02/16903559_10210908756949383_1670846556633330018_o07749.jpg", "http://server7.upload69.net/images/2017/03/02/16904775_10210908774629825_5982530447021697851_ofcbcc.jpg", "http://server7.upload69.net/images/2017/03/02/16904866_10210908759469446_7204521954157021534_o71340.jpg", "http://server7.upload69.net/images/2017/03/02/16905040_10210908809190689_1775628422030722122_oc2ac5.jpg", "http://server7.upload69.net/images/2017/03/02/16905079_10210909129918707_2209152294143940856_o0c47a.jpg", "http://server7.upload69.net/images/2017/03/02/16991608_10210908759069436_6286198560852659742_ocdfdd.jpg", "http://server7.upload69.net/images/2017/03/02/16991948_10210908778789929_4620170091556058076_o1b6ee.jpg", "http://server7.upload69.net/images/2017/03/02/16992265_10210908872912282_3175711568819456643_ob9c08.jpg", "http://server7.upload69.net/images/2017/03/02/16997935_10210908766629625_8933206389859326966_n5828c.jpg", "http://server7.upload69.net/images/2017/03/02/17015788_10210908789590199_3263380349108129091_o19cd5.jpg", "http://server7.upload69.net/images/2017/03/02/17015983_10210909044156563_3894201405117811536_o8de7d.jpg", "http://server7.upload69.net/images/2017/03/02/17016050_10210908919033435_5582599942029128311_o901c8.jpg", "http://server7.upload69.net/images/2017/03/02/17016896_10210908756909382_6648724572555183637_o7e6eb.jpg", "http://server7.upload69.net/images/2017/03/02/17021944_10210908761389494_8409450993949571040_n8c972.jpg", "http://server7.upload69.net/images/2017/03/02/17022009_10210908764509572_5699691110819882832_n6ea19.jpg", "http://server7.upload69.net/images/2017/03/02/17038610_10210908756989384_4618221665053780656_oc6ab2.jpg", "http://server7.upload69.net/images/2017/03/02/17038753_10210908847791654_4874568978304948833_o252b3.jpg", "http://server7.upload69.net/images/2017/03/02/17038862_10210909026156113_872077717255763770_o1f2a5.jpg", "http://server7.upload69.net/images/2017/03/02/17039294_10210908757629400_4806070278861666511_o62fc5.jpg", "http://server7.upload69.net/images/2017/03/02/17039361_10210908765149588_4493473459648341987_ob74a1.jpg", "http://server7.upload69.net/images/2017/03/02/17039379_10210909012595774_4133831116786487546_o3b057.jpg" ],
  "intro" : "Bộ ảnh \" Tuyệt tình cốc\" đang đốt cháy cộng đồng facebook ngày hôm nay. với 2 hotgirl Nga Tây và Quỳnh Ruby. mời các bác thưởng thức và bình luận ạ\n[/IMG] ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-tinh-coc-hot-nhat-ngay-hom-nay-st.1076359/",
  "title" : "Tuyệt tình cốc - HOT nhất ngày hôm nay (ST)",
  "unixTime" : 1488472243,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/02/16836378_10210908757669401_8554342875407952759_oa7e1e.jpg", "http://server7.upload69.net/images/2017/03/02/16903126_10210908769749703_3862521728963114731_ob9554.jpg", "http://server7.upload69.net/images/2017/03/02/16903294_10210908757829405_1860071737981664337_o4d055.jpg", "http://server7.upload69.net/images/2017/03/02/16903350_10210908758229415_1940600290634289192_od4671.jpg", "http://server7.upload69.net/images/2017/03/02/16903559_10210908756949383_1670846556633330018_o07749.jpg", "http://server7.upload69.net/images/2017/03/02/16904775_10210908774629825_5982530447021697851_ofcbcc.jpg", "http://server7.upload69.net/images/2017/03/02/16904866_10210908759469446_7204521954157021534_o71340.jpg", "http://server7.upload69.net/images/2017/03/02/16905040_10210908809190689_1775628422030722122_oc2ac5.jpg", "http://server7.upload69.net/images/2017/03/02/16905079_10210909129918707_2209152294143940856_o0c47a.jpg", "http://server7.upload69.net/images/2017/03/02/16991608_10210908759069436_6286198560852659742_ocdfdd.jpg", "http://server7.upload69.net/images/2017/03/02/16991948_10210908778789929_4620170091556058076_o1b6ee.jpg", "http://server7.upload69.net/images/2017/03/02/16992265_10210908872912282_3175711568819456643_ob9c08.jpg", "http://server7.upload69.net/images/2017/03/02/16997935_10210908766629625_8933206389859326966_n5828c.jpg", "http://server7.upload69.net/images/2017/03/02/17015788_10210908789590199_3263380349108129091_o19cd5.jpg", "http://server7.upload69.net/images/2017/03/02/17015983_10210909044156563_3894201405117811536_o8de7d.jpg", "http://server7.upload69.net/images/2017/03/02/17016050_10210908919033435_5582599942029128311_o901c8.jpg", "http://server7.upload69.net/images/2017/03/02/17016896_10210908756909382_6648724572555183637_o7e6eb.jpg", "http://server7.upload69.net/images/2017/03/02/17021944_10210908761389494_8409450993949571040_n8c972.jpg", "http://server7.upload69.net/images/2017/03/02/17022009_10210908764509572_5699691110819882832_n6ea19.jpg", "http://server7.upload69.net/images/2017/03/02/17038610_10210908756989384_4618221665053780656_oc6ab2.jpg", "http://server7.upload69.net/images/2017/03/02/17038753_10210908847791654_4874568978304948833_o252b3.jpg", "http://server7.upload69.net/images/2017/03/02/17038862_10210909026156113_872077717255763770_o1f2a5.jpg", "http://server7.upload69.net/images/2017/03/02/17039294_10210908757629400_4806070278861666511_o62fc5.jpg", "http://server7.upload69.net/images/2017/03/02/17039361_10210908765149588_4493473459648341987_ob74a1.jpg", "http://server7.upload69.net/images/2017/03/02/17039379_10210909012595774_4133831116786487546_o3b057.jpg" ],
  "intro" : "Bộ ảnh \" Tuyệt tình cốc\" đang đốt cháy cộng đồng facebook ngày hôm nay. với 2 hotgirl Nga Tây và Quỳnh Ruby. mời các bác thưởng thức và bình luận ạ\n[/IMG] ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-ngan-dang-le-quan-9932-vu-to-khung.1076350/",
  "title" : "TDH-NTĐ - Máy Bay - 200K - [Hoàng Ngân] Đặng Lệ Quân 9932 Vú to khủng",
  "unixTime" : 1488470145,
  "imgUrls" : [ "https://s18.postimg.org/m5kkaj261/16864837_10206488696375662_1256936100665954454_n.jpg", "https://s22.postimg.org/6hkn8jia9/16683950_10206488696455664_5704767747436236643_n.jpg", "https://s24.postimg.org/pzah114it/16999039_10206488723736346_8663931050949140720_n.jpg", "https://s32.postimg.org/qt7t7g6hx/16996416_10206488723576342_2955915702871574368_n.jpg", "https://s10.postimg.org/wtfzqcgp5/16864384_10206488696095655_2278031188122164381_n.jpg", "https://s1.postimg.org/y9j43t6pb/16998193_10206488696055654_1806632824619256691_n.jpg", "https://s1.postimg.org/d08cvhmen/16998156_10206488723496340_3606161311681657944_n.jpg" ],
  "intro" : "Nghệ danh: ĐẶNG LỆ QUÂN\n\nNăm sinh : 1988\n\nMã số: 9932\n\nGiá: 200 / 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Hoàng Ngân\n\nThời gian làm việc hàng ngày: 11h trưa – 11h đêm\n\nSỐ ĐIỆN THOẠI: 0961959932\n\nPASS: Lấy số thiendia\n\nLINK REPORT THAM KHẢO: http://thiendia.com/diendan/threads...-vu-to-hang-dep-gia-re-phu-vu-anh-em.1075561/\n\nTHÔNG TIN THAM KHẢO: (Theo tiêu chí hàng 200k)\n\nDáng người: eo ót, cao khoảng 1m6\n\nMặt: Duyên, hiền ( 7 đ)\n\nNgực: cực to tròn trịa , rất chắc. Bóp nẩy rất phê ( 6.5 đ)\n\nEo: ko có mỡ thừa ( 7 đ)\n\nMông: Mông to doggy sướng ( 7 đ)\n\nBướm: Có cavat, lông lá tỉa tót ( 7 đ)\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi, wc\n\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, không láo nháo.\n\nThời gian phục vụ : 40p\n\nKỹ thuật, secvit: Hj, bj, đá cà, liếm ti\n\nhébergement gratuit d'images\n\nhébergeur images\n\nimage a telecharger gratuitement\n\nhébergeur image gratuit\n\nherbergeur d image\n\nherbergeur d image"
} ]