[ {
  "url" : "http://thiendia.com/diendan/threads/k-93-xuan-thuy-co-gai-china-su-tra-thu-cho-dan-toc.1092350/",
  "title" : "PIC - K - 93 - Xuân Thuỷ - Cô gái china - Sự trả thù cho dân tộc",
  "unixTime" : 1495085975,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/18/imageca81a.png", "http://66.70.164.147/images/2017/05/18/imagee90d6.png", "http://66.70.164.147/images/2017/05/18/imageb2fe5.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào cả làng\nĐang rảnh trưa vào lên cái bài cho anh em\nCũng ngắn gọn thôi , vô tình quét đc em trên zalo\nNch dăm 3 câu mới biết\nQuê gốc là ng trung quốc , nhưng sống ở việt nam từ nhỏ\nLòng thầm nghĩ phải trả thù cho dân tộc thôi\nĐánh giá luôn\nV1 7 v2 8 v3 10 tròn\nSv full\nSau đây là ảnh\n\nShare tiếp cho ông anh @Phiêu diêu tự tạii sang tuần em rảnh lại some\nAi muốn trả thù cho dân tôi cứ đặt gạch hoặc inbox\nE này tôi k giữ , vì k muốn lằng nhằng\nChọn mặt gửi vàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/n-tay-ho-97-co-gai-bi-an.1092349/",
  "title" : "PIC - N - Tây Hồ - 97 - Cô gái bí ẩn",
  "unixTime" : 1495085536,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_3370d3c3e.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_337293ab1.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3373356ab.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3380d362f.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3381e8726.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3382171e7.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3383e6f32.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_3384b96e6.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Vui lòng đọc kĩ trước khi inbox (làm ơn đọc kĩ đừng hỏi nhiều)​\nCó vài lời thôi , mình là newbie , mục đích duy nhất là giao lưu trao đổi học hỏi kinh nghiệm của các bro trên diễn đàn . Mấy cái comment (cmt) hay like hay view chả có ý nghĩa gì với mình đâu .\n\nBài trước của mình http://thiendia.com/diendan/threads/s-mi-dinh-98-em-co-con-ngay-tho.1090314/ có ghi là share cho bạn nào comment thứ 69 nhưng các bạn spam cmt nên mình thấy không được công bằng lắm với nhiều ae cmt sau nên thôi lần này đổi kiểu khác . Các bạn cứ cmt 2 số cuối giải đặc biệt xổ số MB và ai có cmt đúng và sớm nhất hoặc gần với kết quả nhất kết quả xổ số tối CN 21/05/2017 cứ mạnh dạn inbox mình sẽ share em này .\n\nViệt Nam nói là làm chứ mình cũng biết phận newbie đặt gạch xin xỏ mấy bài \" share tẹt \" với \" share ko giới hạn \" của các bro lão làng cũng chả bao giờ đến lượt (trừ ung thư pím bro) . Các bác đặt tiêu đề có tâm 1 chút,toàn các lão làng rau cỏ chả bao giờ thiếu nhưng xin thì chẳng bao giờ được mà mình cũng có xin không đâu\n\nĐánh giá nhanh :\nCao m65\nFace 6\nV1 : như hình\nV2 : như hình\nV3 : như hình\nService : tùy người , thụ động\nSố nốt : tùy duyên\n1 sđt 1 zalo 1 fb\nHướng dẫn ? : nói thật mình chả phải pro mà hướng dẫn cái gì,nhưng nếu share thì mình sẽ kể lại mình chén e nó ntn , chứ nhiều người cứ hỏi hướng dẫn mình k biết trả lời sao,mỗi người có 1 cách tiếp cận đúng ko ?\n\nCó chút ảnh :\n\nThế thôi,ai có nhã hứng giao lưu thì mình xin nhận,nhưng chỉ giao lưu với ai có topic trên diễn đàn đề phòng đâm chém . Tks mọi người đã tín dụng !"
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-ngay-gap-lai-em-nyc.1092344/",
  "title" : "PIC - Lâu ngày gặp lại em NYC",
  "unixTime" : 1495083923,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/18/IMG_082886071.jpg", "http://66.70.164.147/images/2017/05/18/IMG_08297565c.jpg", "http://66.70.164.147/images/2017/05/18/IMG_0830370ef.jpg", "http://66.70.164.147/images/2017/05/18/IMG_083100c44.jpg", "http://66.70.164.147/images/2017/05/18/IMG_083278fab.jpg", "http://66.70.164.147/images/2017/05/18/IMG_08334433a.jpg", "http://66.70.164.147/images/2017/05/18/IMG_083461d94.jpg", "http://66.70.164.147/images/2017/05/18/IMG_083530639.jpg", "http://66.70.164.147/images/2017/05/18/IMG_08365bcf2.jpg", "http://66.70.164.147/images/2017/05/18/IMG_083773c57.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Nay gặp lại người yêu cũ khi em vừa hêt giận"
}, {
  "url" : "http://thiendia.com/diendan/threads/danh-cho-cac-ban-muon-buoc-vao-some-va-swing.1092337/",
  "title" : "DÀNH CHO CÁC BẠN MUỐN BƯỚC VÀO SOME VÀ SWING",
  "unixTime" : 1495082237,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v8/f4c/1/16/1f642.png" ],
  "intro" : "QUAN ĐIỂM SEX THỜI HIỆN ĐẠI\nVài lời về sex: ý tôi muốn nói về việc quan hệ tình dục và những vấn đề ẩn đằng sau nó tức là bản chất của tình dục. Và đối tượng mà tôi muốn nói đến ở đây là những người dâm – tức là những người thích quan hệ tình dục. Còn với những người nghèo nàn trong tình dục tôi không xét đến.\n\n- Câu hỏi đặt ra là: đã đều là người “dâm” rồi thì còn gì để mà nói? ấy thế mà có đấy! Bản thân chữ “dâm” nó thiên về phàn “bản năng”, tức nó do chữ “con” trong trong từ ”con người” chi phối. Trong khi chữ “người” lại mang nội hàm của tính xã hội – một cộng đồng có những quy ước ngầm với nhau về các chuẩn mực.\n\n- Chính vì vậy mới có những người dâm như sau:\n1. Người dâm – thích quan hệ tình dục nhưng hành vi tình dục của họ không dám vượt ngoài những quy ước của xã hội: chẳng hạn như VC sex với nhau “ác liệt” nhưng không dám ngoại tình mặc dù rất muốn vì họ cho như thế là vô đạo đức (bị chi phối bởi cộng đồng). Người phụ nữ cũng thích quan hệ tình dục nhưng hoàn toàn thụ động bởi xã hội phong kiến lạc hậu cho như vậy là không đúng đức hạnh…\n2. Người dâm – thích quan hệ tình dục nhưng chỉ quan hệ với người yêu hoặc người mà cô (anh) ta xác định sẽ lấy làm chồng (vợ) - tức quan hệ trước hôn nhân (sai về pháp luật) nhưng vẫn tự thuyết phục mình thực hiện hành vi vì đúng về luân lý. Tức ở đây phần bản năng mạnh hơn một chút.\n3. Người dâm – thích quan hệ tình dục và vượt rào có mối quan hệ với nhiều người, hoặc với người có gia đình ngoại tình , trường hợp này vi phạm cả pháp luật và luân lý.\n4. Những người dâm – thích Some&Swing (quan hệ tình dục tập thể, trao đổi VC) tức là những người rất dâm và vi phạm cả pháp luật và luân lý.\n5. Người dâm – thích quan hệ tình dục đồng giới (gay, less) hoặc hai giới (bisexual)… những người này vi phạm luân lý và cả luật pháp một số nước.\n6. Người dâm – thích quan hệ loạn luận. Vi phạm luật pháp vi phạm luân lý.\n7. Những người dâm thích bạo dâm, ấu dâm, khổ dâm…\n8. …\n\n- Và thế là xảy ra những tình trạng như này:\n+ Những người ở trường hợp 1 sẽ cho rằng những người ở trường hai là “hư hỏng”.\n+ Những người ở trường hợp 2 thì có thể cho những người ở trường hợp 3 là bẩn thỉu, phản bội, dâm dê, thú tính…\n+ Những người ở trường hợp 3 có thể cho người ở trường hợp 4 là bệnh hoạn, tởm lợm.\n+ Những người ở trường hợp 4 cũng có thể cho người ở trường hợp 5 là bệnh hoạn, lệch lạc…\n+ Những người ở trường hợp 5 có thể cho những người ở trường hợp 6 là bệnh hoạn, điên rồ..\n+ Những người ở trường hợp 6 có thể cho những người ở trường hợp bẩy là bệnh hoạn, man rợ, khủng khiếp…\n\n- Cứ như vậy , những người ở xu hướng tình dục phổ biến sẽ có tâm lý kỳ thị những người ở xu hướng tình dục kém phổ biến hơn. Mặc dù mang đầy dâm tính giống nhau, nhưng người ta cứ đứng ở hệ quy chiếu của mình để phán xét kẻ khác. Bạn cho rằng xu hướng tình dục của mình là bình thường và ghê tởm xu hướng của người khác, có biết chăng trong những môi trường nhất định bạn sẽ bị người khác ghê tởm như tội đồ.\n\n- Vậy đâu là giá trị chung? Đâu là chuẩn mực đạo đức? Như tôi nói ở trên, các từ khóa như “cộng đồng”, “phổ biến”, “quy ước”, “xã hội” … là những từ mang nội hàm của “đám đông”. Những giá trị nào được đông người thừa nhận thì bị mang ra làm chuẩn mực. Mà nhiều khi những chuẩn mực này lại chẳng tốt tẹo nào, ví dụ:\n+ Thời phong kiến, phụ nữ bị giam hãm tư tưởng trong tam tòng tứ đức. Mọi người thử tưởng tượng xem một người phụ nữ dâm sống trong xã hội như vậy sẽ khổ sở biết chừng nào (Hồ Xuân Hương là một ví dụ)? Đàn ông cấm phụ nữ cởi mở tình dục nhưng đàn ông lại hợp thức hóa bằng năm thê bảy thiếp, phong lưu ca kỹ… Nghĩa là một mặt các ông cho rằng “dâm” là xấu, hạn chế dâm tính của con người, đặc biệt là phụ nữ, nhưng lại ngầm hợp thức hóa nó dưới hình thức này hay hình thức khác (rất giả dối). Hoặc một cộng đồng coi trọng chữ Trinh tiết, bạn hãy tưởng tượng một cô gái sẽ chịu những khổ cực nào về tinh thần khi người chồng và nhà chồng coi trọng trinh tiết, hoặc cách đây nửa thế kỷ người con gái như vậy có thể bị gọt đầu bôi vôi (tức người ở trường hợp 2).\n+ Ở một số vùng Trung đông những người đồng tính (trường hợp 5) có thể bị xử tử…\n+ Ở đa số nước kể cả phương tây… những người swing cũng bị coi là vô đạo đức..\n\n- Chúng ta thấy đấy, tất cả những chuẩn mực đó chẳng qua là những quy ước giả tạm bởi đám đông sống trong một khu vự địa lý và trong những khoảng thời gian khác nhau. Có giá trị tại thời điểm này, nơi này nhưng lại vô giá trị tại thời điểm khác, nơi khác, nhiều khi những cái gọi là đạo đức đó lại là tội ác hay sự tự dối gạt. Trung quốc và việt nam thì tam tòng tứ đức có giá trị , nhưng ở nhật bản thì lại cởi mở hơn cho người phụ nữ, và đến thời nay thì đã thay đổi một trời một vực. Trinh tiết ngày nay ít được coi trọng, nhưng ở những xã hội khác như Nhật bản, Balan hay thậm chí là …Việt nam lại trở thành quan niệm cổ hủ và ngu ngốc. Người ta tìm cách bỏ nó trước hôn nhân như là nam giới hẹp bao quy đầu cần đi phẫu thuật… Hôn nhân đồng giới được pháp luật và cộng đồng dần thừa nhận bởi vì nó là nhu cầu “có thật” chính đáng về tinh thật và thể xác của những người trong cuộc… thế đấy! Vậy mà người ta cứ mang những “giá trị xã hội” ra để mà hành hạ nhau, thật là tội nghiệp cho những cá nhân bị rơi vào một cộng đồng kỳ thị hành vi tình dục của họ.\n\n- Vậy do đâu mà có sự thay đổi như vậy? Bởi vì muốn có sự tốt đẹp con người ta không thể hành động trái quy luật: bản thân con người nói riêng và động vật nói chung đều được thôi thúc bởi dục tính (quy luật). Dục tính chi phối đời sống vật chất và tinh thần con người, chỉ có điều với mỗi người ở những mức độ khác nhau. Những quy ước xã hội hay luật pháp không gì hơn là để mang lại sự hạnh phúc cho con người, chính vì vậy nó cần phải trở về với đúng giá trị thực của nó – tức mang lại hạnh phúc chứ không phải đầy đọa giam hãm tư tưởng của chúng ta.\n\n- Xét cho cùng tôi ủng hộ mọi xu hướng tình dục (kể cả loạn luân) nếu những người trong cuộc đều tự nguyện và hạnh phúc. Họ hạnh phúc vì họ được làm điều mà họ khát khao. Tuy nhiên tôi băn khoăn nhiều với trường hợp bạo dâm, ấu dâm, quan hệ khi chưa đủ tuổi trưởng thành… bởi vì thật khó mà đảm bảo sự tự nguyện hay cho dù tự nguyện cũng khó đảm bảo sự không tổn hại trong những trường hợp này:\n+ Một người bạo dâm có thể ích kỉ tổn thương thể xác và sức khỏe đối tác quá mức chỉ để thỏa mãn xu hướng của bản thân.\n+ Những người ấu dâm hay còn nhỏ tuổi còn chưa chin chắn trong nhận thức nên khi họ lớn lên họ có thể cảm thấy hành vi tình dục trong quá khứ là một vết thương của chính họ…\n+ Loạn luân: nếu người trong cuộc đều khao khát thì đó là thật sự là hạnh phúc cho họ, nhưng thường thì sự khao khát này chỉ là một chiều: con trai khao khát quan hệ với mẹ, bố hiếp dâm con gái (vì cơn dục vọng chứ không phải từ sự tự nguyện ), hay nếu khao khát từ những đứa con chưa đủ tuổi... hoặc nếu quan hệ tình dục không an toàn… thì loạn luân lại trở thành những hành vi nguy hiểm tinh tinh thần và sức khỏe. Thậm chí ngay cả những thứ tôi kể trên được đảm bảo thì loạn luận có thể gây những tổn thương nghiêm trọng đối với những người thân của họ (giá như người thân của họ cũng nghĩ như tôi thì tốt cho họ quá!!!)\n\n- Sự cởi mở và nhận thức đúng với tình dục làm cho cuộc sống của mỗi cá nhân và xã hội tốt đẹp hơn: ngoài sự hạnh phúc của người trong cuộc, ngay cả khi sự cố xảy ra thì mọi chuyện sẽ nhẹ nhàng hơn: Gia đình sẽ không đổ vỡ khi chồng/vợ phát hiện vợ/chồng mình lên giường với người khác chì vì muốn sex đơn thuần. Chấp nhận chuyện Some hay Swing giúp cân bằng cuộc sống tình dục hôn nhân bền vững. Chấp nhận đồng tính giúp người ta được sống thật và tìm thấy hạnh phúc chân thực… chấp nhận nhiều xu hướng tình dục khác con người chúng ta khỏi đày ải tinh thần của nhau.\n\n- Cuối cùng tôi vẫn muốn nhắc lại: tất cả chúng ta đều có dục tính, và nếu là những người nhìn nhận đúng về sex thì xin đừng quy chụp những giá trị mình cho là đúng lên người khác. Chuyện tình dục , nguyên ủy nó vốn được quy ước bởi bản năng nhiều hơn, cố tình miễn cưỡng khoác lên nó những “quy ước xã hội” như “đạo đức”, “tình yêu” , “tình cảm”... thành những điều kiện để sex là một quan điểm sai lầm. Tôi coi tình dục là nghệ thuật và hành vi tình dục là đỉnh cao của của ngôn ngữ hình thể, hai hay nhiều người thích quan hệ tình dục với nhau cũng giống như chúng ta nói chuyện hợp với nhau vậy!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ngoc-thuong-ms-6132-em-da-tro-lai-va-loi-hai-gap-5.1092335/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - RP - Ngọc Thương - ms : 6132 - em đã trở lại và lợi hại gấp 5",
  "unixTime" : 1495081561,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/18/20170517_13464384963.jpg", "http://66.70.164.147/images/2017/05/18/20170517_13484016dce.jpg", "http://66.70.164.147/images/2017/05/18/20170517_134930f8d12.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135021e1811.jpg", "http://66.70.164.147/images/2017/05/18/20170517_1350586e3d4.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135200e317d.jpg", "http://66.70.164.147/images/2017/05/18/20170517_13523229a56.jpg", "http://66.70.164.147/images/2017/05/18/20170517_1352476c0ef.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135327db2a7.jpg", "http://66.70.164.147/images/2017/05/18/20170517_13544200ba0.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135520cd6b5.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135540f9192.jpg", "http://66.70.164.147/images/2017/05/18/20170517_13561200b46.jpg", "http://66.70.164.147/images/2017/05/18/20170517_1357022a699.jpg", "http://66.70.164.147/images/2017/05/18/20170517_135723271b8.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Trước gặp em một lần lưu lại số nên hôm qua có việc về lại tp công tác vài ngày, có mướn ks ở chung vs ông sếp bên Q1 nhưng thấy hơi gò bó vs lại thèm \"thịt người\" nên mới trốn ổng 1 đêm để đến vs em Ngọc Thương, nghe nói đến em lâu r mà h mới có dịp gặp em vì từ bên Q1 qua khu Trung Sơn huyền thoại cũng tiện. Huyên thuyên như thế đủ r, h vào vấn đề chính ; sau đây là phần đánh giá cá nhân:\n\nFace: Dù đã luống tuổi nhưng vẫn rất có nét, nằm ôm e í ngủ nên để ý kĩ lắm )\n\nAttidue: E là ng sành đời nên rất hiểu chuyện, cá nhân mình thích tiếp xúc với những em như thế, lúc đó hơi buồn nên mình ít nói e bắt chuyện khá cởi mở cho mình vui, còn gọi mình là ông xã nữa mới chứ, thích lắm r nha  Ah đặc biệt là e rất chuẩn về khoản h giấc, thích ng có tác phong như vậy.\n\nBody em nhìn mi nhon Và em í cũng khá cao nên ko cần mang guốc, mọi thứ đều như trong hình, vòng nào ra vòng nấy đặc biệt là biết chăm sóc skin nên trắng như Ngọc Trinh, ah ma em xài nc hoa của Pháp thơm quá hì hì.\n\nService : Cái này mỗi ng đều có tiêu chuẩn riêng, thì ai từng gặp qua em ấy r sẽ bik, theo cá nhân tui thì em xứng đáng ở vị trí hot, riêng tui thì đc e bonus thêm 1 khoản đặc biệt chỉ em với anh biết thôi nhé tình iu ah hi hi, nói chung là đáng đồng tiền bát gạo ai chưa đi cứ mạnh dạn móc đt ra set kèo nha @@\n\nKết : Hẹn sẽ gặp lại e 1 ngày ko xa tình iu bé nhỏ của anh, a chúc em luôn vui vẻ trong cuộc sống cũng như công việc và mong e sẽ thành công vs những dự định của mình trong tương lai.\n\nI miss U baby.\n\nSáng dậy lôi em qua cái KS đẹp , bum một loạt hình về báo cáo rồi để dành quay tay .\n\nLink bài của em nó đây\n\nhttp://thiendia.com/diendan/threads...y-khong-la-bom-tan-thi-ai-la-bom-tan.1047540/\n\ncòn hình mới của em nó nè ,..."
}, {
  "url" : "http://thiendia.com/diendan/threads/ram-rap-qua.1092330/",
  "title" : "Rậm rạp quá",
  "unixTime" : 1495080324,
  "imgUrls" : [ "http://img116.imagetwist.com/th/15638/cmr6noinz4xu.jpg", "http://img116.imagetwist.com/th/15638/o4g7xgrzdus5.jpg", "http://img116.imagetwist.com/th/15638/y3mlybdap2wj.jpg", "http://img116.imagetwist.com/th/15638/536d8arxz7o0.jpg", "http://img116.imagetwist.com/th/15638/byn247ftio6j.jpg", "http://img116.imagetwist.com/th/15638/y9aj6ttgb3yu.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lam-anh-ms-1294-gai-mien-tay-mat-xinh-sang-quyen-ru-qua-ngon-trong-tam-gia.1092329/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Lâm Anh MS 1294 gái miền tây. Mặt xinh sang, quyến rũ. Quá ngon trong tầm giá !",
  "unixTime" : 1495080158,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_032321949.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0324187c4.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0325b0825.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0326e7973.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0327cd68a.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0328c1963.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_032983e5d.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03303bb72.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03313bd55.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03227dcf9.jpg", "http://matcuoi.com/smilies/yahoo_24.gif", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào BQT và anh em trên diễ đàn !\n\nHôm nay mình giới thiệu đến anh em mottj em gái Miền Tây rất ngon. Em tên Lâm Anh số báo danh 1294. Em có khuôn mặt rất đẹp và chiếc lưỡi ma thuật sẽ làm hài lòng mọi anh em trên diễn đàn !\n\nĐược ông bạn giới thiệu cho em ấy nên vội vàng gọi cho em luôn để gặp. Thấy em máy bận hơi buồn thì một lúc sau em NT lại mải ngồi NT với em nó cứ ngỡ đang NT với Bồ chứ. Thế là bỏ rôi ông bạn luôn phi lên KS lấy phòng tắm rửa sạch sẽ nằm chờ em nó. Mười phút sau em lên mình mở cửa ra, em ôm mình một cái như quen từ lâu rồi\n\nSau đó chờ em đi tắm rồi chuyện j đến cũng đến,cho thằng em quậy phá gần 40p,một cảm giác thật là thoả mãn cùng em Lâm Anh. Khẽ kéo em nó lại sát vào mình, em nhắm mắt và thằng nào lúc này không hôn thì chắc không bao giờ lấy được vợ Nụ hôn ngọt ngào và ngây ngất, không biết em yêu bao thằng rồi nên không cần mình dạy nữa, một nụ hôn ướt át và mình bắt đầu khám phá cơ thể em nó bằng chiếc lưỡi và đôi tay tham lam, chiếc môi mọng quyến rũ, đôi mắt ướt rượt đang nhắm hờ, da trắng, không thực sự mịn nhưng đều, vú hơi nhỏ, đây có lẽ là điểm yếu duy nhất của em nó, thế nhưng mình thì không quan trọng lắm lúc này cảm xúc đang bị chi phối bởi nhưng tiếng rên khe khẽ của em , những cái oằn người khi chiếc lưỡi mình bắt đầu khám phá đến vùng tam giác mật. Rất từ tốn và nhẹ nhàng liếm hai bên đùi của em nó chắc em nó cũng đoán được cô em sắp bị hỏi thăm nên cảm xúc tỏ ra mãnh liệt thật, khi chiếc đùi được mở rộng ra cái bym hồng đã xuất hiện, cô em dâm đãng mới bị kích thích dâm thuỷ đã dinh dính ở mép rồi, không cần phải suy nghĩ lâu hơn nữa, chiếc lưỡi đã bắt đầu khám phá chiếc hang động ẩm ướt này, nói em nó dâm là không đúng, mà phải nói là rất dâm, dâm phụ đây này, đang rất nhẹ nhàng và từ tốn em nó thì xoa tóc vò đầu mình bỗng ẫn mạnh đầu mình vào, suýt sặc he he... đến lúc này thì chả cần giữ ý nữa rồi cứ bú mút nhiệt tình đê... nước ra nhiều quá trời, srry anh em cho em đeo bao, lúc này bị kích thích quá, không cần em nó thổi kèn chym đã sắp không chịu nổi nữa, cũng bởi vì nhìn cái cảm xúc của em nó cứ quằn quại kích thích không thể chịu nổi thế nên đeo bao và nện luôn. Bướm khít, chắc do còn ít đi làm, nước nhiều mà vẫn mút chặt lấy thằng em, mới nhấp nhô chưa được 5 phút mà đã trực out mẹ nó rồi, đến lúc em nó lên cưỡi ngựa thì thằng anh còn muốn thêm nửa tiếng nữa thằng em bảo đã muộn rồi :Oh:. Nói chung là mềnh không làm người yêu em nó được, chắc chắn sẽ bị bỏ sớm như con em mình nói. Chưa đủ xi nhê với em nó đâu. Bác nào yếu sinh lý thì khuyên không nên gặp em nó nha !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Lâm Anh\nXuất xứ : Miền Tây\nMã số : 1294\nLoại hàng : Gái gọi Sài Gòn\nSố điện thoại : 090xxx1294\nGiá : 300K/1shot\nPass : Bạn anh Thien dia\nTiền phòng : 80k / 1h đầu: thơm tho sạch\nKhu vực : Quận 10\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P\n\nMô tả về người đẹp\n\n- Người đẹp đến từ ACMN - sinh năm 90, cao 1m6, nặng 53kg, gái miền bắc, ăn nói rất nhẹ nhàng lần đầu đi làm trên web nhưng kỹ năng làm tình thì rất chuẩn.\n- Face : Xinh Duyên cá tính và mặt rất dâm\n- Ngực : Bánh dày, săn chắc, trắng hàng thật nên bóp rất thích, phục vụ các ae bú liếm thoải mái\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : To, tròn doggy phải nói là cực phê. Vừa doggy vừa vỗ mông tê người vì sướng-\n- Bướm : Nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\n\nService : Tất cả em đều chuẩn Ido JAV với màn BJ HJ WC liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn với các bác vệ sinh răng miệng sạch sẽ ) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung + 69-96\nQua đêm : Có (Giá Thỏa Thuận)\nKhông cam kết : CIA, Chơi lỗ nhị, Some, WC\n\nKết Luận\n\nMột em tình cảm vơi khuôn mặt xinh quyến rũ, cảm xúc chân thực , từ cái rên rẩm đến nét mặt , e nó làm mình quá thỏa mãn , ko chê vào đâu được, quá ngon trong tầm giá !\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-chi-5475-buom-dep-dich-vu-cuc-dinh.1092328/",
  "title" : "Long Biên - 400K - Lan Chi 5475 - Bướm đẹp, Dịch vụ cực đỉnh",
  "unixTime" : 1495079873,
  "imgUrls" : [ "http://66.70.164.147/images/2017/04/10/142d5c.jpg", "http://66.70.164.147/images/2017/04/10/243ed6.jpg", "http://66.70.164.147/images/2017/04/10/385920.jpg", "http://66.70.164.147/images/2017/04/10/409154.jpg", "http://66.70.164.147/images/2017/04/10/5d407d.jpg", "http://66.70.164.147/images/2017/04/10/61e89f.jpg", "http://66.70.164.147/images/2017/04/10/7de9cb.jpg", "http://66.70.164.147/images/2017/04/10/88ba8c.jpg", "http://66.70.164.147/images/2017/04/06/IMG_0991aba02.jpg", "http://66.70.164.147/images/2017/04/06/IMG_099354923.jpg", "http://66.70.164.147/images/2017/04/06/IMG_099509a82.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1009ef05e.jpg", "http://66.70.164.147/images/2017/04/06/IMG_10170053f.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1021d4767.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1022b50d5.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1023b8aa0.jpg", "http://66.70.164.147/images/2017/04/06/IMG_103017868.jpg", "http://66.70.164.147/images/2017/04/06/IMG_10346cbae.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1057c6012.jpg", "http://66.70.164.147/images/2017/04/06/IMG_10633da2e.jpg", "http://66.70.164.147/images/2017/04/06/IMG_1068828be.jpg", "http://66.70.164.147/images/2017/04/06/IMG_107700292.jpg", "http://66.70.164.147/images/2017/04/06/IMG_098829856.jpg" ],
  "intro" : "Gái Gọi: Lan Chi\n\nLoại hàng: Gái gọi hà nội\n\nMã số: 5457\n\nGiá: 400k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k - 120k/1H\n\nKhu vực thường xuyên hoạt động: Long Biên\n\nThời gian làm việc: 10h đến 1h sáng hôm sau\n\nSỐ ĐIỆN THOẠI: 0915 035 475\n\nPASS: lấy số ở thiên địa​\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n​http://thiendia.com/diendan/threads/lan-chi-5475-buom-dep-tuyet-voi-dich-vu-cuc-dinh.1083725/\nhttp://thiendia.com/diendan/threads...n-chi-5475-vu-to-bym-hong-nhieu-nuoc.1084361/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng: Cao ráo, thanh thoát, em nó cao tầm trên 1,6m\nMặt: Nhẹ nhàng dễ mến, không còn teen nên anh em thích gái non chắc không hợp gu đâu nhé 7đ\nVú: Vú tròn chắc, bóp, mút thoải mái không giữ hàng, rất đã\nEo: Hợp với dáng, có chút mỡ bụng nhưng ôm vẫn đã\nMông: Doggy chuẩn bài\nBym: Rất đẹp, lông lá lơ thơ tự nhiên chứ không phải cạo tỉa, bym hồng hào, nhiều nước, móc lốp hay vét máng nước ra rất nhiều.\nService: Phục vụ chu đáo có hôn môi, sóc lọ, vét máng, bánh mỳ kẹp xúc xích, nhiều trò hay\n\nThái độ; chuẩn, ngoan, không công nghiệp.\n\nKết luận: dành cho anh em thích dáng đẹp , tình cảm và ngoan ngoãn, cách làm tình như với người yêu đầy cảm xúc.\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-deo-kinh-vao-nha-nghi.1092327/",
  "title" : "Em đeo kính vào nhà nghỉ",
  "unixTime" : 1495078927,
  "imgUrls" : [ "http://img162.imagetwist.com/th/15637/lg06zwqaeo7r.jpg", "http://img162.imagetwist.com/th/15637/h12s1cj73opr.jpg", "http://img162.imagetwist.com/th/15637/zaryqk7p6rx6.jpg", "http://img162.imagetwist.com/th/15637/814t7cblc0mk.jpg", "http://img162.imagetwist.com/th/15637/o8snc8c5t7v7.jpg", "http://img162.imagetwist.com/th/15637/asl0aduku3bi.jpg", "http://img162.imagetwist.com/th/15637/pvd9w1rxznpl.jpg", "http://img162.imagetwist.com/th/15637/3ggrkl1u6aww.jpg", "http://img162.imagetwist.com/th/15637/uv0ukfr4jpde.jpg", "http://img162.imagetwist.com/th/15637/ut2srxybm6bi.jpg", "http://img116.imagetwist.com/th/15638/nlhpmp9hqil8.jpg", "http://img116.imagetwist.com/th/15638/g88ctr0o08ji.jpg", "http://img116.imagetwist.com/th/15638/gw1jzq37fp32.jpg", "http://img116.imagetwist.com/th/15638/uu2okkrbrb6p.jpg", "http://img116.imagetwist.com/th/15638/xj7gzlrwzunm.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-linh-ms-5870-su-tro-lai-cua-1-than-dam-dam-hon-ngon-hon-va-phe-hon.1092324/",
  "title" : "NKT - PIC - 200K - Trang Linh MS 5870. Sự trở lại của 1 thần dâm. Dâm hơn, ngon hơn và phê hơn.",
  "unixTime" : 1495078142,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/17/1cbf20.jpg", "http://server7.upload69.net/images/2017/05/17/2655ef.jpg", "http://server7.upload69.net/images/2017/05/17/3b7d8b.jpg", "http://server7.upload69.net/images/2017/05/17/4c6a2a.jpg", "http://server7.upload69.net/images/2017/05/17/52ee6a.jpg", "http://server7.upload69.net/images/2017/05/17/67cecd.jpg", "http://server7.upload69.net/images/2017/05/17/18447307_184726865383957_3950959489247097004_n5dfa3.jpg", "http://server7.upload69.net/images/2017/05/17/18447359_184726898717287_5295329905488697015_n835cd.jpg", "http://server7.upload69.net/images/2017/05/17/18519598_184726878717289_6823153222782885664_n03cad.jpg", "http://server7.upload69.net/images/2017/05/17/18527906_184726752050635_2393505099759607740_ncf221.jpg", "http://server7.upload69.net/images/2017/05/17/18556132_184726848717292_2423392175873419418_nbf67a.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tình cờ đi check với ông em được em hàng của ổng gt cho em này.\nCheck về mấy hôm cứ lăn tăn, em hàng ngon như thế mà ko gt cho ae thiên địa thì thấy có lỗi quá. Vì em này mình đã gặp ở ngoài đời nên khi biết em nó đi khách giá 200k mình ngỡ ngàng luôn. nhìn em đáng giá hơn như thế hàng nhiều .\nEm rất tình cảm , nhẹ nhàng, độ dâm thì khỏi phải nói rồi full sv chỉ trừ có thông ASS với Cum In Alo ra thôi . Ae nào đã gặp em nó 1 lần chắc chắn sẽ có lần thứ 2. Giá rổ phù hợp ví tiền , mình có nhu cầu về chuyện đó khá cao nhưng tài chính thì có hạn toàn đi hàng 200 - 300k là chính. Trong phân khúc 200 - 250 k thì mình đánh giá em là sự lựa chọn tuyệt vời và có lẽ là số 1. Cả về hình thức lẫn tác phong phục vụ.\n\nThông tin\n\nNghệ danh Trang Linh\nMS : 5870\nU8x\nKV : Nguyễn Khánh Toàn\nGiá rổ : 200k/s\nnhà nghỉ : 100k .\nTime 1 shot: 40p ịt chán thì về\nThời gian hoạt động: 10h-24h hàng ngày.\n\nĐánh giá hàng họ\nFace : 7d: Hơi bị dâm, duyên\nV1 : 6 đ hơi mềm, hàng 200k ko thể đòi hỏi gì thêm\nV2 : 7 đ có chút mỡ\nV3 : 7 đ đẹp doggy êm .\n(i) : còn ngon lắm , khá khit và lênh láng\nHàng tình cảm , rất sạch sẽ và hợp tác , service tuyệt vời , giờ giấc chuẩn và thoải mái . Đúng tiêu chí ngon bổ rẻ.\nChỉ từ chối thông ass , CIA . còn lại chiều hết . cái gì cũng ok luôn .\nA e có nhu cầu gạch ngói để lại đây"
} ]