[ {
  "url" : "http://thiendia.com/diendan/threads/vo-moi-cuoi.1092632/",
  "title" : "PIC - Vợ mới cưới",
  "unixTime" : 1495172457,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/IMG_2765190f0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2782253e3.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27759d6c9.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27714b3b0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27707e063.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27591b596.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27580d32a.jpg", "http://66.70.164.147/images/2017/05/19/IMG_275670585.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2750f7210.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2753bdfb3.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hôm qua em thật đúng là supermen các bác à:---> Why\n1.Sáng đi bơi gặp 2 em mặc đồ như 2 em thì a nói thật khỏi mặc cho rồi, quần thì lọt max khe + áo che đúng cái núm. Ko hiểu bảo vệ vs cứu hộ cho vô bơi làm gì để khổ các thanh niên. Bơi ếch mà mông nhỏng lên nhỏng xuống nhìn muốn vả cho mấy cái tội xúc phạm môi trường.\n2.Bơi về ghé làm ly cafe cho bớt ngu người lúc ngồi uống nhớ 2 con bé gây hại môi trường thì tức ko chịu được, đúng lúc em NYC nhắn tin hỏi rãnh ko hai đứa mình cần nói chuyện. Đang tức 2 con bé kia cũng ko muốn làm em NYC đợi lâu nên mình vác gậy đi đập và đã rp ngày hôm qua cho ae xem.\n3.Gặp em NYC xong đi về ngủ chút 14h30 đi tập gym --> 17h về nhà, Đây là giai đoạn tốt nhất không bị gì tổn thương.\n4.Tối 21h đang ngồi luyện Vượt ngục season 4 thì vợ em bóp trym em phát làm em hết hồn tưởng bị T-Bag bóp. Lập tức quay qua thì thấy vầy cho đến lúc kết là xuất thẳng vào trong"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-or-massage-yoni.1092629/",
  "title" : "Some or massage yoni",
  "unixTime" : 1495171730,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/IMG_0716d3cc7.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086529af4.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0866ffb64.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086771da2.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0868b3805.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0878206e0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_088110712.jpg" ],
  "intro" : "Thân chào mem thiên địa. Mưa dầm thấm lâu, cuối cùng thì bx cũng đồng ý tham gia game để mang hương vị mới cho đời sống vợ chồng.\nNay BB tôi khoe mấy hình bx và chính thức đăng tuyển.\nĐK: boy nào tuổi từ 25-35 có thể hơn xíu miễn sao bx nhìn ok là dc.\nKhông săm sổ hổ báo, ko quá đen, quá trắng và đặc biệt hàng hoá ổn áp nhé. (hàng to vợ mới thích).\nGợi ý nè : Các mem bình luận dâm vào nhé, vợ mình sẽ đọc và tuyển chọn và đừng quên kèm theo hình ảnh.\nKhu vực: Bến lức, LA, SG và lân cận"
}, {
  "url" : "http://thiendia.com/diendan/threads/semi-public-tu-tinh-ben-khung-cua-so.1092622/",
  "title" : "PIC - [Semi Public] Tự tình bên khung cửa sổ",
  "unixTime" : 1495169882,
  "imgUrls" : [ "https://s6.postimg.org/5t8aj5l9t/20170407_001058-c.jpg", "https://s6.postimg.org/elp96u6ep/20170407_001353.jpg", "https://s6.postimg.org/oka7tbfu9/20170407_001205.jpg", "https://s6.postimg.org/sgiybkbg1/20170407_001339.jpg", "https://s6.postimg.org/m5dqv5a7l/20170407_001422-c.jpg", "https://s6.postimg.org/pu3fumk8h/20170407_001602-c.jpg", "https://s6.postimg.org/qkw60emlt/20170407_001541-c.jpg", "https://s6.postimg.org/blm6viz8x/20170407_001730.jpg", "https://s6.postimg.org/b0tdnm1v5/20170407_001427-c.jpg", "https://s6.postimg.org/ku5zmoelt/20170407_001639-c.jpg", "https://s6.postimg.org/gihdxo7ox/20170407_001739-c.jpg", "https://s6.postimg.org/yiql21zw1/20170407_001710-c.jpg", "https://s6.postimg.org/kg4nn2ui9/20170407_001713-c.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào ae TĐ nhé,\nSau 2 bộ ảnh outdoor bên box Ảnh được ae ủng hộ tuy không nhiệt tình lắm nhưng đủ để làm động lực tinh thần, nay tôi trở lại nhẹ với 1 bộ semi public.\nNhư ae đã biết hoặc chưa biết, tôi và vợ rất thích trải nghiệm td theo nhiều cách khác nhau; vợ chưa tham gia TĐ nhưng rất dâm và thoáng, nhưng chỉ dâm và thoáng với chồng thôi nhé haha. Vc tôi theo kiểu chung thủy nhưng lại thích khoe hết ra cho bàn dân thiên hạ ngắm rồi thèm, thế đấy (có anh em nào thèm chưa?)\nVì thế nên vc tôi cực thích outdoor (outdoor thôi chứ chưa phải là public); nhiều trường hợp vc tôi outdoor sex gần như là 100% và phải nói trải nghiệm đó rất tuyệt các ae ạ. Chúng tôi từng outdoor trong rừng, bãi biển, hang núi, khu resort, sân thượng ... và tất cả đều có những kinh nghiệm riêng;\nNhiều ae trên TĐ thường gộp chung outdoor và public thành một. Riêng tôi, có hơi học thuật 1 xíu, thì lại chia ra những level khác nhau từ outdoor-sexy, outdoor-half-nude, outdoor-nude, outdoor-sex, semi-public, public-nude, public-sex.\nVc tôi hầu như đã trải nghiệm các thể loại outdoor, ngay cả outdoor-sex ở một vị trí sáng nhất trong 1 khu resort; cảm giác như vừa làm tình vừa được trưng cả 2 cơ thể ra, có ai thấy thì thấy mặc kệ.\nBọn tôi ngừng lại ở public vì đó là những tình huống ko an toàn dù biết khi hứng lên rồi thì an toàn hay ko cũng mặc kệ. Nếu có cơ hội tôi sẽ kể lại 1 lần trải nghiệm outdoor ko an toàn cho ae cùng biết.\nKhông nói dong dài lạc đề, tôi quay lại chủ đề hôm nay.\n\nMột hôm khi đang say giấc nồng, quay sang ôm vợ thì chợt ko thấy em đâu. Bàng hoàng 1 chút và tỉnh giấc, chợt trong tờ mờ của đôi mắt còn mơ ngủ, tôi thấy 1 cô gái tóc xỏa dài, váy trắng đang ngồi bên cửa sổ.\n\n\"Chết mẹ ròi, có maaaaaaaaaaaaa! \" - đây có lẽ sẽ là lời của nhiều anh em khi nhìn thấy khu cảnh ấy.\nNhưng. Với tôi. Đó không phải yêu ma gì cả, mà đó là 1 nàng tiên, nàng tiên bên khung cửa sổ.\n\nBật dậy đến hỏi han vợ sao em chưa ngủ, em mới bảo \"Lúc thức dậy uống nước bỗng thấy bên dưới đường có 1 cặp đang ôm hôn nhau.\"\nTôi ngạc nhiên \"Rồi sao?\"\nVợ tôi nhẹ nhàng kể lại \"2 đứa đó hôn nhau rồi nhỏ con gái vạch áo lên cho thằng kia bú vú.\"\n\"Ngay dưới đường à?\" - tôi sửng sốt.\n\"Dạ đúng rồi chồng!\" - vợ tôi trả lời 1 cách bình thản.\n\"Rồi tụi nó còn làm gì nữa ko?\" - tôi cố gắng gặng hỏi thêm\n\"Thằng đó đang bú con nhỏ thì có đèn xe từ xa nên hai đứa nó bỏ đi!\"\n\" Hầy! Vậy là chưa có gì hay à?\" - tôi tặc lưỡi\n\"Anh này kì! Có gì hay là sao?\" - vợ tôi tinh tường\n\"Thì ít nhất cũng phải có phim hay chứ!\" - tôi cười\n\"Vậy sao em còn chưa ngủ?\" - tôi hỏi\n\" Nhớ tới cảnh đó! em thấy khó chịu!\" -\n\"Khó chịu??\" - tôi tự ngẫm.\n\nTôi bước tới chỗ vợ, nơi khung cửa sổ đã mở bung màn, vợ ngồi trong khung cửa và tôi phát hiện ra áo của vợ đang dần trễ xuống.\nVợ tôi đang muốn khoe thân.\n\nEm nằm xuống, kéo chiếc áo mỏng để lộ đôi ngực tròn.\n\nTôi chợt chạnh lòng, vợ có em bé, vẫn còn cho bú nên 1 bên ngực đã xẹp dần ko còn căng tròn như xưa. Dặn lòng sau này khi dứt bú sẽ bồi đắp lại cho cặp ngực của vợ trở lại như thời hoàng kim.\n\nEm tiếp tục hững hờ cặp ngực, mắt luôn đảo nhìn xuống đường. Có vẻ em muốn có ai đó nhìn thấy.\n\nĐêm thanh vắng dường như ko còn ai thức ở tp biển này. Xa xa những căn nhà vẫn còn sáng đèn ko biết làm gì, những căn nhà đối diện thì mờ mờ sáng ko biết có ai đang nhìn sang ngắm em ko.\n\nDường như ko đủ để thỏa mãn, em kéo nhẹ quần lót xuống để lộ cặp mông. Tôi nuốt từng ngụm nước dãi mà ko dám đến ôm lấy cặp mông ấy vì sợ vợ mất hứng.\n\nChợt vợ giật mình quay vào. Tôi đến hỏi. Vợ bảo có 1 người đang đi đứng nhìn lên. Vợ thút thít như khóc , nhưng thật ra cứ như đang làm nũng với tôi.\n\n\"Em khoe cho ông đó xem rồi! Không biết ổng có đến bấm chuông nhà mình ko?\"\n\"Bấm chuông chi?\" Tôi cười hỏi\n\"Thì để lên bóp vú em, nãy em khoe vú ra cho ổng thấy lun mà\"\n\"Anh thề là ông mà lên dc thì ko chỉ bóp vú em ko đâu\"\n\"Vậy chứ ổng làm gì nữa??\"\n\"Thì chịch nát l*n em chứ làm gì!\"\n\"Chồng kì quá à! Em chỉ cho mình chồng chịch nát l*n em thôi!\"\n\nVà rồi em rời khung cửa sổ, tôi nhẹ nhàng đặt thằng nhỏ đang cứng của mình vào em gái của em, chúng tôi cứ thế bên cửa sổ mở toang và sung sướng.\n\np/s: Vc tôi ko some nhé và chỉ nhận swing ảo có chọn lọc. Anh em nào cảm thấy nói chuyện ok và văn minh thì pm zalo cho tôi nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rep-lai-mbtc-0-2-not-cua-bac-ten-bo.1092621/",
  "title" : "Phú Nhuận - PIC - Rep lại MBTC 0-2 not của bác tên Bo",
  "unixTime" : 1495169534,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/19/DSC_0800aa5f0.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_08015bfd0.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_08047b3e8.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_0806f9eea.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_080766762.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_080923dee.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các bác,\nMB này hoahauii trao đổi với 1 bác có nick zalo tên Bo. Có report nhưng vi phạm nội quy nên admin xóa bái rồi lock nick hoahauii tới giờ kk. Lần trước rep xong xóa hình, giờ rep lại chỉ còn mấy hình chụp quả mông múp (hoahauii khóai doggy nên mấy quả mông chắc nịch kiểu này hoahauii mê lắm). MB này chắc hoahauii còn bay nữa nên share hạn chế.\nThanks các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-doc-tap-chi.1092613/",
  "title" : "Em đọc tạp chí",
  "unixTime" : 1495167643,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/110946dq8qzsstzk5aq115d002c.jpg", "http://66.70.164.147/images/2017/05/19/111002zwwuwjx9w4auqwjwae5de.jpg", "http://66.70.164.147/images/2017/05/19/111052zxpqu11n88az1y1x10c87.jpg", "http://66.70.164.147/images/2017/05/19/111212a183z7i476zi74p3bc278.jpg", "http://66.70.164.147/images/2017/05/19/111247ji0dbu5pz118xgaq2a109.jpg", "http://66.70.164.147/images/2017/05/19/111259h1e1ljsq1lvxvsse926d0.jpg", "http://66.70.164.147/images/2017/05/19/111407j2qll35t35l7q1tmd6570.jpg", "http://66.70.164.147/images/2017/05/19/111440el5dzvogzpv5ou5f3f1e4.jpg", "http://66.70.164.147/images/2017/05/19/111451p95q5w77f7tixpjre99f3.jpg", "http://66.70.164.147/images/2017/05/19/111502yz7o7i7nz7dxaxkf88fa9.jpg", "http://66.70.164.147/images/2017/05/19/111532zoyyzgs7so3coyss53935.jpg", "http://66.70.164.147/images/2017/05/19/111559puilsvzg3zaldlnb30f82.jpg", "http://66.70.164.147/images/2017/05/19/111618c5w0mpkbkzgh6a5w00b3e.jpg", "http://66.70.164.147/images/2017/05/19/111625t2ny2ewu452pa722446ad.jpg", "http://66.70.164.147/images/2017/05/19/111717errmcc303fbd6ed0a5942.jpg", "http://66.70.164.147/images/2017/05/19/111732abu9ruj3h4hh8bnb2a87d.jpg", "http://66.70.164.147/images/2017/05/19/111946ktit6ddpne63q6is72dc9.jpg", "http://66.70.164.147/images/2017/05/19/112008ayl241fl8hl5zor2f6155.jpg", "http://66.70.164.147/images/2017/05/19/112035k5mykm7r3sszm5wmb2e23.jpg", "http://66.70.164.147/images/2017/05/19/112221nyvzvvxqufuucucl3d342.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-anh-thu-8957-_-teen-xinh-hop-hon-non-to-mon-mon.1092612/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Anh Thư 8957 _ Teen xinh hớp hồn, non tơ mơn mởn",
  "unixTime" : 1495166873,
  "imgUrls" : [ "https://s21.pixxxels.org/jq42a58fb/IMG_7164.jpg", "https://s21.pixxxels.org/6ah1kozxj/IMG_7172.jpg", "https://s21.pixxxels.org/ze59gxo13/IMG_7175.jpg", "https://s21.pixxxels.org/e5rkzi9k7/IMG_7176.jpg", "https://s21.pixxxels.org/v7p0fcdt3/IMG_7177.jpg", "https://s21.pixxxels.org/m16ps28kn/IMG_7180.jpg", "https://s21.pixxxels.org/6tqq7pgpz/IMG_7181.jpg", "https://s21.pixxxels.org/8a28pujmv/IMG_7182.jpg", "https://s21.pixxxels.org/dziha5pt3/IMG_7185.jpg" ],
  "intro" : "Như một thói quen cứ rảnh rỗi là lại lôi em di động ra tìm kiếm xem có gi mới mẻ hôm nay không, tìm mãi cả nửa tiếng mà không thấy em nào mới mẻ cả, chán mở zalo ra tìm xung quanh xem có em nào xinh xinh vào tán tỉnh chơi bời tí cho đỡ buồn.Dừng lại ở cái nick\n\n“ nhớ anh ” với một avata khá baby và đáng yêu đã thấy phê phê rồi. Và tất nhiên là màn chào hỏi, giới thiệu và chém gió các kiểu con đà điểu …thì hóa ra em nó mới quê ra đang tìm việc, chẳng biết thật giả thế nào nhưng nghe kiểu nói chuyện nhí nhảnh, thoáng thoáng thế này thì chắc đầu tư tí cũng đưa vào NN được chăng…Đò đưa một lúc thì mạnh dạn rủ rê anh em mình gặp mặt nhau tâm sự tí không em,\n\nem nó lại hỏi “ gặp ở đâu hả anh??”\n\nCáo già trả lời ngay, kiểu nửa đùa nửa thật, trời nóng thế này anh em mình vào nhà nghỉ bật điều hòa nóng cho mát mẻ, ngồi tâm sự cho thoải mái,nếu mệt còn có chỗ nghỉ ngơi luôn.rất tiện lợi phải không em??\n\nÁ đù em nó đồng ý ngay mới sợ chứ, nhưng còn nũng nụi “ nhưng gặp nhau a phải tặng quà cho em cơ”….Hố hố nghe nhạc hiệu đoán chương trình ngay, chắc là đang cần tiền đây.thế là set up ngay em nó tại nn quen thuộc , trong lòng đầy hí hửng vì sắp được bữa ngon chym rồi..\n\nLên xe tức tốc phi đến nơi , lấy phòng và nhắn tin cho em ngay . Em nói đợi em chút em chỉnh trang lại gặp anh cho tự tin , ôi hồi hộp quá cơ !!!\n\nThật sự từ lúc gặp e nó cho đến lúc gạ gẫm em nó thoát y ra mình đi hết ngỡ ngàng naỳ đến ngỡ ngành khác.vì em nó là hàng mới vẫn còn ngọt nước lên mạnh dạn chia sẻ lên diễn đàn để anh em cùng thưởng thức và cũng giúp em nó vì đã nhiệt tình nhờ chăm sóc mình và cũng có lời nhờ vả.\n\nFace : Khuôn mặt xinh xắn & ngây thơ đến thánh thiện , ăn mặc khá giản dị , trang điểm nhẹ nhàng ..... (7,5đ)\n\nV1 : mơn mởn, vừa tay, trắng và đặc biệt là đầu ti nhỏ và hồng rực mút mát thì phê luôn (8đ)\n\nV2 : eo thon như người mẫu, bụng phẳng lỳ không chút lipit (8đ)\n\nV3 : Mịn màng, Căng tròn, chắc chắn , doggy phê lòi ! (8đ)\n\nSerVice : Đầy đủ công đoạn & khá thuần thục : Hôn môi xoắn lưỡi, HJ , BJ , đá bi , liếm cột, vét máng, 69 .... Ngoan ngoãn , chăm chỉ , bảo gì làm nấy. kỹ năng của em rất điêu luyện do sức mình yếu nên chưa khám phá hết được các bác đi chơi sau cứ từ từ mà khám phá cho nó bất ngờ nhé\n\nGai goi: Anh Thư\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 300k/ 1 lần phê\nĐT: 0164 xxx 8957\nPass:lấy số thiendia\nTime: 30 – 40p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 11h sáng - 9h đêm\n\nHébergeur d'images​"
}, {
  "url" : "http://thiendia.com/diendan/threads/soc-trang-em-h-may-bay-boing-777.1092600/",
  "title" : "PIC - [Sóc Trăng] Em H Máy bay boing 777",
  "unixTime" : 1495163295,
  "imgUrls" : [ "http://s.pictub.club/2017/05/19/7R8MMG.jpg", "http://s.pictub.club/2017/05/19/7R80of.jpg", "http://s.pictub.club/2017/05/19/7R87GZ.jpg", "http://s.pictub.club/2017/05/19/7R8Tc4.jpg", "http://s.pictub.club/2017/05/19/7R8aHM.png" ],
  "intro" : "Nhận được thông tin MB của mấy a thíchlachich huahoanghon mattroi e liền xách thằng cu nhỏ qua chịch e nó liền.\nCông nhận e nó già mà dâm, làm tình cực phê, những thằng sinh lý yếu như e mà còn chịu ko nỗi e nó, e này tính tình rất dễ thương chiều khách, chơi thoải mái, ko hối thúc, phục vụ chuyên nghiệp, xứng đồng tiền bát gạo. Bác nào đi thì ghé ủng hộ e nó.\nSau đây là một số hình ảnh đi chiến mấy bác tham khảo\nGiá 300k, với khẩu hiệu phòng e lo, chơi tẹt ga."
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-dam-co-nuong-thich-kem-chuoi.1092596/",
  "title" : "Dâm dâm cô nương thích kem chuối",
  "unixTime" : 1495162473,
  "imgUrls" : [ "https://s2.postimg.org/4tyij2j55/image.jpg", "https://s2.postimg.org/futno3be1/image.jpg", "https://s2.postimg.org/z16ur9rvt/image.jpg", "https://s2.postimg.org/5ajq5i6w9/image.jpg" ],
  "intro" : "Gần đây bận rộn quá nên nay đã quay lại ghé thăm chốn cũ. Hẹn em vào một buổi trưa sau ba tuần thông lỗ tai, rù rì. Và kết quả là hình ảnh, chỉ để đó và không nói gì thêm.\n\nEm này khá dâm, nhưng kỹ thuật thì vẫn cần được đào tạo thêm. Dáng hơi múp, vú hơi thâm, lỗ nhị khít nhưng lỗ kia thì đã hơi rộng."
}, {
  "url" : "http://thiendia.com/diendan/threads/vcson-ba-xa-mong-to-tro-lai-vs-anh-em.1092587/",
  "title" : "[VCSON] Bà Xã mông to trở lại vs anh em !",
  "unixTime" : 1495161712,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_0328cc0c6.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0332db02e.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0333edbf8.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0335d1c08.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03340be50.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033609166.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033727d6b.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0329207b7.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03393ffea.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033013cdc.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0331291be.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033899386.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào các đồng dâm. Không biết mọi người có còn nhớ đến VC Son ko nhỉ. Đợt vừa rồi bận quá ko có thời gian chụp choẹt. Nay VC Son đã quay trở lại với anh em rồi đây.\n\nHôm đó là sinh nhật thằng bạn em. Có đi ăn ở nhà hành và sau đó lên bar nhảy nhót 1 chút. Nàng diện bộ váy đầm ôm sát người. Sẻ tà rất sâu khiến đùi và cặp mông của nàng lộ gần hết. Hút không biết bao nhiêu ánh mắt của cá đám bạn em lẫn những anh chàng ở trên bar. Thật sự cảm thấy rất tự hào khi vợ mình là tâm điểm của mọi sự thèm khát hehe.\n\nNàng có uống 1 chút rượu trên bar và có lẽ cũng ngà ngà ( nàng kb uống rượu ). Nàng nhún nhảy và cọ mông vào chim mình rồi mặt nàng rất khiêu gợi làm cảm xúc của mình dâng trào. Lâu lắm rồi mới có cảm giác này. Mình ôm hông nàng r thì thầm vào tai : \" Vợ ơi chồng thèm vợ quá, vợ chồng mình về đi \".. vợ mình nút lưỡi mình rồi nói :\" vợ chờ nãy giờ rồi. Chồng ra nói với mọi người đi rồi mình về. Vợ thèm chồng lắm. Nhanh lên \".\n\nKhông hiểu do ma men hay gì mà tự nhiên con vợ mình nó lại sung thế. Thôi thì cũng ra xin phép ae em hơi mệt em đưa vợ về trước hehe. Lấy xe, em phóng như điên vào 1 cái ks trên đường Phạm Hùng. Cất xe lấy phòng. Vừa lên đến thang máy thì nàng đã đè em vào tường hôn ngấu nghiến. Vừa hôn vừa đi vào phòng. Vừa chốt cửa lại nàng vạch quần em ra mà mút mà liếm :\n\" Chồng ơi vợ mút chim chồng nhé, chim chồng ngon quá, vợ thèm chim chồng lẮm chồng ơi \"\nEm bảo từ từ nào vợ, vào tắm rửa đã nào. Vợ bảo không đâu, vợ thèm chồng lắm rồi. Vợ không chờ được đâu. Rồi đè ngửa em lên giường. Cởi hết quần áo ra rồi ngồi lên mặt em : \" Liếm lồn vợ đi, liếm cả đít vợ nữa, nhanh lên chồng vợ nứng lắm rồi \"\nThôi lệnh của vợ thì a chỉ biết làm theo thôi. E bắt đầu bấu cặp mông to đoành siêu gợi cảm của bx mà ngấu mà nghiến. Rồi e vừa liếm vừa ngoáy. Nàng không thể giấu nổi cảm xúc : \" chồng ơi chồng giết vợ à.. chồng ơi vợ sướng qá.. chồng..\"\n\nĐến tầm này thì đúng thật không thể dừng lại đc nữa. Cơn dâm dê của em bắt đầu nổi lên. Em đè nàng ra địt. Rồi đc 1 lúc. Nàng nói :\" chồng ơi chồng không chụp ảnh cho mọi người xem à, chồg chụp vợ khoe vs mọi người đi. Cho mọi người xem lồn vợ đi\"\nRồi nàng ra ngoài cửa sổ tạo dáng tnay đây:\n\nNhìn như vậy thì liệu có ai đủ bản lĩnh để chụp choẹt tiếp không ạ. Em cũng không thể nào mà chịu đựng được. Nên nhao vào đâm 1 phát từ đằng sau nút cán làm vợ hát hốc mồm. Đang thúc từ đằng sau vợ kéo hết rèm ra. Cửa toàn là kính. Trong suốt. Cả 2 thân thể loã lồ đang bày ra trước mắt bàn dân thiên hạ. Kb có ai nhìn thấy ko. Mình hỏi: \" vợ không sợ ai nhìn thấy à \"\nNàng nói: vợ đẹp mà, chồng địt vợ đi, địt mạnh vào cho ngta ghen với chồng. Cho ngta thèm vợ. Vừa nói vừa ngắc ngứ vì bị em địt từ đằng sau( chết thật con vợ càng ngày càng dâm )\n\nRồi nó lại kéo em vào giường, nó vần em hết cưỡi ngựa r lại truyền thống xong đến doggy..\n\nCó tí men vào nên em cũng phải gần 1 tiếng quần nàng em mới ra. Cả hai mệt bơ phờ\n\nVà cũng lâu lắm rồi hai vc mới có cảm giác riêng tư và thoả mãn ntn. Ôm nhau nghỉ 1 lúc tầm nửa tiếng. Nàng lại liếm từ cổ xuống ngực r lại ngậm cả cái chim của em vào mồm.... Thôi. Thế là lại mất sức với nàng rồi.. ( Kết thúc )\nMong anh em ủng hộ để em lấy tinh thần up tiếp phần sau nhé.. mời các anh em thị dâm và để lại nhữnh lời dâm đãng nhất cho con vợ em nó đọc. Biết đâu lại có thay đổi gì mới với vợ chồng em. Hehe thank all..!"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-an-8313-300k-cu-moi-moi-cu-su-tro-lai-cua-mot-hot-girl.1092584/",
  "title" : "Ngon - Thiên Lôi - Lạch Tray - PIC - Khánh An 8313 (300k) - cũ mới mới cũ - sự trở lại của một hot girl",
  "unixTime" : 1495159879,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/z664196539169_790db29e444f6c4b1ec200553076d793a6ba7.jpg", "http://server7.upload69.net/images/2017/05/18/z664196574555_e78827f8eeac241e16d0be8ab3c3d76266f0a.jpg", "http://server7.upload69.net/images/2017/05/18/z664196600429_c4b5271336a25052bcf390baa495023937386.jpg", "http://server7.upload69.net/images/2017/05/18/z664196661476_be882f5d813b6281dc1c8faa473836df62ca6.jpg", "http://server7.upload69.net/images/2017/05/18/z664196766185_b5b582fbf5d597f94b77b077cb0a0a950a20e.jpg", "http://server7.upload69.net/images/2017/05/18/z664196771987_1a2f771df4ebff72335b44527b3789c0b72e3.jpg" ],
  "intro" : "Lời đầu cũng như bao cái lời đầu khác, THK xin gửi lời chào tới toàn thể anh chị em cô dì chú bác bạn bè thân bằng cố hữu gần xa cùng lời chúc sức khỏe từ cơ thể đến con chym luôn được sung mãn .\n\nTính ra cũng đã hơn 1 quý rồi mình không có bài nào mới, vào box đọc mà cứ loanh quanh mấy em cũ, rau cỏ thì ko ai share nên đành chấp nhận ở nhà làm bạn với đôi bàn tay... tưởng chừng sẽ ko còn cơ hội nào để gặp lại anh em nữa, tưởng như sẽ cho nick này trôi vào quên lãng thì bỗng một ngày mưa gió, ông bạn bác sĩ chuyên phẫu thuật thẩm mỹ gọi điện bảo \"mới có một em cần được chỉnh sửa theo đúng chuyên ngành, cần sự hỗ trợ của ông ngay và luôn\". Được lời như cởi tấm lòng, THK luôn và ngay vác cả thân mỡ tìm đến khám nghiệm hiện trường. Và dấu răng như bên dưới:\n\nRăng trong mơ =)):\n\nVà về với thực tại :\n\nSau khi răng lợi rơi ra hết, hoàn hồn nằm tâm sự, mới biết em trước đã làm ở Hải phòng nhưng sau nhà có việc lại nghỉ (tên trước là Huyền My 817), giờ xin phép ae Hải Phòng đi làm lại mong mọi người sẽ ủng hộ. Luôn và ngay mình re-search lại những bài trước đây về em nó (vì chưa gặp em nó lần nào từ lần trước em nó đi làm), thấy vài bài có phản hồi này kia, liền lập tức bắt em ấy viết bản cam kết, chổng mông lên đóng dấu xác nhận là từ giờ em đi làm sẽ ngoan, sẽ chăm chỉ, sẽ không để lặp lại những việc không hay như trước nữa . Sau một hồi ngoáy ngoáy viết viết, đóng dấu xong thì bên dưới là info:\n\nGái gọi: Khánh An\nGái gọi hải phòng\nMã số : 8313\nPass : bạn a béo\nGiá: 300k/shot\nSản xuất năm : 1993\nKhu vực hoạt động : Lạch tray , Thiên lôi\nThời gian hoạt động: Từ 09h đến 22h\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : hồng hào\nFace : teen ưa nhìn\nV1: 7 , tròn, to mềm mại, đầu ti vừa phải mút thoải mái\nV2: 6 , so với dáng thì vẫn ok\nV3:7 không to nhưng đủ mẩy với những bro tư thế la hán đủn xe bò\nBym: điểm trừ là rừng vẫn hơi rậm, điểm cộng là vẫn khít, và cộng nữa là bj xong thì ướt hết một mảng chăn đắp trên người .\nService: ăn nói nhẹ nhàng dễ bảo ,ngoan, ban đầu hơi ngại nhưng quen rồi thì cũng ra gì đấy .\n\nDịch vụ cam kết\n- Có : Hj ,Bj , thổi kèn , liếm thần kinh sinh dục , sóc lọ , mút ti , bóp vếu,mút ti khách\n- Không : hôn, 2 shot, qua đêm, dọn WC, lỗ nhị , CIA ,vét máng\n+ không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn đấy.\nKết luận: hàng phù hợp với giá\n\nNói chung trước em ấy thế nào không rõ chứ mới gặp lần đầu THK thấy thế này là ổn, em ấy nói mới gặp nên hơi ngượng chứ lần sau mà gặp em đè ra hiếp anh luôn =)). Nên sẽ vẫn hẹn em ấy lần sau để tận hưởng cảm giác \"bị hiếp\" nó ra làm sao.\n\nTrích lời em nó \"em quay lại làm sẽ cố gắng làm thật tốt phục vụ các anh, mong các anh ủng hộ\".\nCạn lời rồi, chào quyết thắng .\nP/s: mọi người cần info em nó chủ động inbox hoặc mail cho mình nhé."
} ]