[ {
  "url" : "http://thiendia.com/diendan/threads/hoi-ky-tinh-yeu-va-duc-vong.1077140/",
  "title" : "PIC - Hồi ký-Tình yêu và dục vọng",
  "unixTime" : 1488798215,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/IMG_4818755d3.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4819295d9.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_48203b64d.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4821121bb.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_482235614.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_482364fa3.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4824abe40.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_48251c680.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4827f0f47.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4828a75ea.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4826e4d1e.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_483060d30.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4834b490b.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4829a19f8.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_483163ba8.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4832bf54b.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_48337085f.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_483674699.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_48351995d.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4837dd066.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4838b4c6f.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4840c382a.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4839e6b64.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4841ecc18.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_484233629.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_484467c09.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4845d31bb.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4843bf445.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4846107db.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_4848b45c4.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_48472409a.jpg", "http://server7.upload69.net/images/2017/03/06/IMG_485153388.jpg" ],
  "intro" : "Chào tất cả AE đồng dâm..hum nay mình sẽ kể lại câu chuyện giữa mình và vk từ cái thuở tập tành biết iu cho đến lúc vk trở thành đại dâm dục như ngày hôm nay.Chúc cả nhà có 1 ngày đầu tuần làm việc vui vẻ và nhiều may mắn.\nHồi 1: Ngày ta biết đến nhau\nMình và e quen nhau từ ngày còn học phổ thông.Biết đến nhau qua sự mai mối từ 1 người bạn thân của mình.Ngày ấy e rất ngây thơ.Vì cũng là con gái mới lên nên thật sự mọi thứ tất cả với e có thề xem như là 1 trang giấy trắng..Lần đầu gặp nhau.Mình hẹn e vào 1 quán nước tâm sự chia sẻ..Ánh mắt đầu tiên mình bắt gặp e.Là 1 người con gái với mái tóc đen óng và dài ngang lưng..E cao tầm 1m6.. dáng vóc nhìn cũng khá là tạm ổn..điện thì nhìn chung ko mạnh lắm.Nhưng nước thì ôi thôi dồi dào .ngập tràn như sóng biển nha trang hiiiiii..Và cũng từ sau ngày ấy.Mình và e tình cảm ngày càng một lơn dần thêm..Và cứ thế mình và e yêu nhau tự lúc nào ko biết..e khá nhút nhát..có nhiều lần đi chơi.Ngồi cạnh.Nhìn sang cặp bánh bao e.Mà mình cảm thấy khó chịu vật vả.Máu dâm nỗi dậy cứ muốn thọt tay sang.Bóp thử cho 1 phát.Nhưng nghĩ lại.Như thế liệu e sẽ đánh giá mình ra sao.Hix.Thui thì ngậm ngùi chờ thêm cơ hội dậy..\nRồi 1 ngày đẹp trời nọ.Cũng đúng vào ngày sinh nhật mình.E alo rủ mình đi dạo mát..Thì ok ngay.Thế là phóng lên xe.Chạy 1 phát tới rước e .Cái khoản cách giữa 2 đứa cũng ko xa mấy ..tầm 10 phút là tới nhà e rùi.Ngày hôm ấy e thật xinh trong mắt mình.Mình còn nhớ e mặc 1 chiếc váy màu hồng thật đẹp.Và chiếc áo thun trắng body..Khá dễ thương..đi dạo 1 vòng ..chả hiểu sao trong đầu mình xuất hiện 1 âm mưu hơi bị đen tối hiiiii.Gặp 1 quá nước thật âm u..thế là mình thắng xe.Chạy vọt vào trong quán.E cũng khá bất ngờ.Vì quen nhau 3 tháng.Mình chưa bao giờ dẫn e vào những nơi ấy.lẽ ra e sẽ ko đồng ý nhưng vì hôm ấy là ngày sinh nhật mình nên e cũng im lặng đồng ý.Quán nước thì thật bá đạo kiểu sân vườn ấy.Mọi thứ tối đen như mịt.Gọi 2 trái dừa ướp lạnh..sau đó thì mình và e ngồi tâm sự..được 1 lúc..ôm e vào lòng hôn lên mái tóc.Hix cái mùi thơm từ tóc e nó làm mình bị kích thích..thế là mình lấy 2 bàn tay sờ lên má e.Môi mình bắt đầu chạm nhẹ vào bờ môi xinh xắn ấy của e..Có lẻ là e cũng thjk..nên e đáp trả lại mình cũng khá mạnh liệt..Chỉ buồn 1 cái là mọi thứ sẽ tạm dừng ở mức ấy..ko thể tiến xa hơn nữa.Quả thật quen gái còn trinh mới lớn thật vất vả..Nhưng rùi cái ý định tà đạo trong đầu mình vẫn đang sôi sục.Mùi thơm từ cơ thể e toát ra.Cái mùi của 1 nguời con gái còn trinh nó làm cho mình thèm muốn..cứ muốn vồ lấy e mà phang tới tấp.kakaa..sr các bác nếu ai nằm trong hoàn cảnh ấy chắc cũng sẽ như mình.thật là khó mà cưỡng lại được..thế là mình đè e xuống ghế.\nE nhìn mình và hỏi: a ơi a định làm gì e thế\nMình: cứ giữ im lặng\nNhưng 2 chân mình đã kiềm chặt 2 tay e lại.Sự thèm khát và máu dâm trỗi dậy.Mình dùng tay vén chiếc ao e lên qua khỏi chiếc áo lót màu đỏ bên trong..lấp ló 2 bầu nguc trắng nỏn..hizz..trong ánh sáng mập mờ bỗng xuất hiện cặp vếu xinh và thơm như thế nó làm mình thèm khát càng mãnh liệt thêm.Lấy hết can đảm mình khum người xuống..tay thì nắm chiếc áo lót ấy dơ lên phía trên ..để lộ ra cặp vếu.chẹp chẹp.Nhìn mà chim mình căng cứng ko sao chiu nỗi..Tuy nó ko to như bao người.Nhưng nó cung đủ nằm trọn trong lòng bàn tay mình...hixx..cặp vếu của người con gái mới lớn.Ôi sao nó thật hồng hào đến thế.mặc cho e chống cự quyết liệt..Ko để vuột mất cơ hội..Mình vội nút nhẹ vào đầu vếu ấy..Rồi thì tay mình vừa xoa vừa bóp..cảm giác sung sướng và thật đam mê làm sao.Cái mùi thơm từ chiếc áo vú..trộn lẫn vào da thịt e.Nó khiến mình thèm khát..hiiii.Mình ttì cứ say mê tận hưởng.Còn e thì bỗng nhiên buong tay ko chống cự nữa.Nhưng khi nhìn lại thì e đã bắt đầu rơi nước mắt..Lặng im..thấy thể mình đành thả e ra..E vội kéo lại chiếc áo lót.Sửa sang lại.Và 1 mực đòi về ngay ko níu kéo..Sau khi chở e về..ngày hôm sau mình nhận được 1 tin nhắn từ e.A ơi mình chia tay anh nhé.Đọc tin mà tim mình nhói đau.Ko ngờ cái bản tánh dâm dục của mình đã khiến e đau lòng.Nên ra quyết định như thế.Mặc cho mình xl năn nĩ.E cứ thế mà im lặng và ko thèm tl mình dù 1 tin nhắn hiixxxx .\nRùi 1 ngày nọ đang nằm ngủ.Tự dưng thấy 1 tin nhắn lạ.Bảo rằng a có nhớ e ko? Biết người ta giận.Tại sao lại im lặng như thế.Bộ nghe e nói thế.Là a cung muốn im lặng luôn sao.\nÚi đọc xong mà mình mừng quýnh..Vì mình biết khi e cho mình 1 cơ hội cũng là lúc.Mọi ý nghĩ đen tối trong đầu mình sẽ được tiếp tục kakakaka.Và ngày càng đa dạng hơn..\nRùi 2 đứa mình đã quen nhau lại.vẫn vui vẻ hp như mọi người..Sau 1 thời gian dài.Sau bao sóng gió.Cũng có rất nhìu lần mình và e giân nhau ..chia tay.Tưởng chừng như đã mất nhau.Nhưng rùi tình yêu đã khiến cả 2 xoá bỏ tất cả.Và làm cả 2 tiến lại gần nhau thêm.E trao cho mình cái trinh tiết của một đứa con gái mới lớn..Thật ngọt ngào và hp biết mấy.Mình còn nhớ..Trước khi đúc chim vào.Mình ráng vạch ra xem.Cái lỗ ấy to chừng bao nhiêu.Kêt quả ngoài sự suy đoán.Nó khá nhỏ.Tầm đầu ngón tay út mình..Thật sự mình ko biết thế này thì làm sao mà đúc chim vào cho được.Thời đó mới lớn với chưa biết thiên địa nên chả chụp lại ảnh.nếu ko hôm nay mình úp lên cho AE xem rùi hix hix..cứ thế thời gian trôi qua 7năm.Cả 2 quyết định về sống chung một mái nhà..kết thúc tai đây..mình mở ra thêm 1 trang mới nha..\nHồi 2: Từ thuở ngây thơ e đã thành dâm dục\nSau đây là chứng mình của tất cả những gì mình kể trên..Từ ngày e chẳn biết gì.Và 10 năm sau..Kỹ thuật công nghệ đã phát triển.E cũng dần phát triển theo nó 1 cách nhanh chóng và điêu luyện.\nDo công việc của mình nên mình cũng hay đi công tác.Những lúc rảnh rỗi.Vc hay call video nói chuyện và tâm sự.Mà mỗi lần như thế.Vk mình cứ hay ăn mặc mát mẻ..Có khi vk còn chơi luôn 1 bộ đồ chíp.và chả mặc thêm gì nữa.Mở video mà chim mình nó căng cứng lên ấy..Vk bảo do ck đi làm xa.Nên vk sẽ cho ck ăn bánh bao.uống sữa bướm.Để cho ck ko có thèm khát của lạ.kakaa..Cứ thế là vk làm hẳn luôn 1 live show phục vụ mình với tất cả những gì dâm dục nhất mà vk có thể..vừa xem vk biễu diễn mình phải vừa quay tay vật vã ra.Tiện thể cho vk xem để có thêm cảm hứng..\nMời các bác xem ảnh nhá..Vì bài viết cũng khá dài.nên tới đây mình rút tỉa gọn bớt ..\nLần này vk diện 1 bộ đầm ngủ hồng..Nhìn khá bắt mắt tay vk cứ thò vào vú và xoa bóp.làm mình cảm thấy ngứa ngáy dza mang.\n\nVk bắt đầu cảm thấy nứng và tháo tung chiếc áo lót hồng ra..Độ lộ 2 đầu ti ..\n\nVk bảo: Ck ơi vk lấy đồ chơi ra nha.\nMình: vk cứ thoải mái đi nak\nĐây là sản phẩm mà vk mình yêu thjk.Nó kích thích dxa mang ấy làm vk rất hứng thú\n\nBắt đầu màng xoa chym đại pháp..kích thích con bướm dâm đãng ấy\n\nKhó chịu quá nên vk ngồi lên.Tuột nhẹ cái quần chip ấy ra..Rùi cứ thế mà nằm tận hưởng\n\nVk: ck ơi ko có chim ck bên cạnh.thui thì vk sẽ xài chim khac nha hiiii\nMình: chim nào thế vk\nVk: chim mà ck mua tặng vk ấy\nMình: àh àh vk chơi đi ck đang nứng lắm nè\nVk: dza vk cũng dậy.Chơi cho ck thèm khát mau về bên vk nhé\nMinh: ọc ọc\nVà cứ thế vk mình ngoáy và thọt cả con chim giả ấy vô bướm.Nàng rên la dxa mang.Vừa xem vừa nghe tiếng rên.Chim mình nó muốn phọt ra luôn ấy..sự kết hợp cây rung và chim giả nó làm vk giật liên hồi.phê trong sung sướng.\n\nMáu dâm đã lên..2 tay vk cầm chim giả đâm vào liên tục..nhìn mà chãy cả nước ra.\n\nHình như bấy nhiêu đó chưa làm vk thoả mãn nàng bảo mình\nVk: ck hôm nay vk thấy ngứa ngáy quá ck cho vk chơi thêm 1 chim nữa nha\nMình: Ạc vk dâm đãng quá dậy.Kiểu này ck chịu thua vk mất rùi\nVk: dxa vk dâm để phục vụ ck.Làm cho ck sướng mê mệt luôn\nMình: heeee có lý áh vk.thế thì vk cứ chơi xã láng đi kakakaa\nVk lôi ra thêm con chim giả đen thui.Nhìn cứ như chim của mấy ông tây da đen á.Đã thế còn gân guốc đầy ra.Nhìn nứng ko chịu nỗi..\n\nRùi thì vk dâm vào lút cây luôn..cất tiếng rên á á..vk sướng quá ck ơi..\nMình nghe mà muốn cạp bể màn hình.Đúc chim vo bướm vk mà phang ngập cán ra ghê\n\nĐây là kết quả của sự dâm dục ấy.Dâm thuỷ vk tuong ra nhìn cứ như thuỷ điện sông đà ấy.Thật dza mang..có bác nào muốn húp ko kakakaa..nhanh tay nhé\n\nChưa dừng lại ở đó.vk còn mang e chim giả lúc đầu .đâm vô ngập cán tiếp..kích thích cho dâm thuỷ ra nhiều thêm.Mình ngồi xem.Mà chim mình nó cang cứng lên muốn bóc khói ra.Quả thật là kích thích dza mang làm sao\n\nVk: vk banh bướm nè ck liếm đi.Nay vk ra nhiều lắm.ck có thích ko\nMình: hịc ngon quá vk ơi.ck thích lắm..thích..\nVk: dza dậy tốt.Vk sẽ chăm sóc ck thật chu đáo.để ck tê chim mỗi ngày nha\nMình: há há tks vk nak\n\nKiu vk quay mong sang ..cho mình bóp cái Sãn tiện để AE bóp luôn cho vui heeeeee\n\nQuả này là khi vk lên đỉnh điểm,nàng out trong sự co giật.Tê tái con bướm.Banh háng vk bắn xối xả ra.Nhìn hấp dẫn dxa mang\n\nPic cuối.kết thúc câu chuyện.Ngày hôm nay.Bài viết khá dài.Cũng là câu chuyện có thật về vc mình.Chúc AE quay tay vui vẻ.Và đừng quên ủng hộ vk mình..bằng cách để lại cmt thật dâm dục có thể.Vk sẽ đọc tất cả.Tạo cảm hứng cho phần tiếp theo\nAE để ý xem.Lông bướm màu gì thế há há..xin chào..Cảm ơn các bác bữa giờ đã ủng hộ 2 vc."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-bx-ra-mat-moi-nguoi.1077127/",
  "title" : "Lần đầu Bx ra mắt mọi người !!",
  "unixTime" : 1488791470,
  "imgUrls" : [ "http://imageshack.com/a/img924/1464/c7NNFb.jpg", "http://imageshack.com/a/img924/4660/oLuEPa.png", "http://imageshack.com/a/img922/2131/Z00bwX.jpg", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Em thuyết phục bx cho em đăng hình cho ae thiendia ngắm nhìn. Trước tiên là nhiêu đây, mong ae nhiệt tình ủng hộ và comment thật hăng say để bx em đỡ ngại và hứng thú cho em đăng thêm nữa. Cám ơn mọi người ủng hộ. Mời anh em xem qua nhé.\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-thanh-thanh-1979-nguc-to-hay-cuoi-chieu-khach-het-long.1077120/",
  "title" : "Máy Bay - Quận 10 - 300K - gái gọi quận 10- Thanh Thanh 1979- Ngực to, hay cười, chiều khách hết lòng",
  "unixTime" : 1488789602,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/14c089.jpg", "http://server7.upload69.net/images/2017/03/04/29bf8d.jpg", "http://server7.upload69.net/images/2017/03/04/3598ce.jpg", "http://server7.upload69.net/images/2017/03/04/492d09.jpg", "http://server7.upload69.net/images/2017/03/04/56a763.jpg", "http://server7.upload69.net/images/2017/03/04/6ef96c.jpg", "http://server7.upload69.net/images/2017/03/04/72c3d2.jpg" ],
  "intro" : "Gái gọi: Thanh Thanh\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 198x\nNguồn gốc : miền bắc\nMã số : 1979\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 60 - 100k ( tùy khách chọn phòng )\nKhu vực thường xuyên hoạt động :  Quận 10\nThời gian làm việc hàng ngày : 9 giờ đến 22 giờ\nSố điện thoại gái gọi : 01689481979 - PASS : Lấy số ở thiên Địa\n​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...guc-to-hay-cuoi-chieu-khach-het-long.1076770/\n\nThông tin tham khảo:\n\n+ Face: Nhìn duyên, hay cười, nói năng lễ phép\n+ Ngực: to tròn, bóp sướng\n+ Eo: gọn gàng hợp với dáng người\n+ Mông: To, cong doggy thích cực luôn\n+ Bím: tê vét sướng tê hết lưỡi, thọt lưỡi vào bên trong e ưỡn người lên mặt nhắm nghiền đắm say\n+ Dịch vụ cam kết:\n- BJ nút cán, lưỡi luồn lách đá tách tách mình vẫn ấn tượng lúc e nó thồi kèn một tay vân vê hòn dái một tay vuốt đùi. Dọn WC cực sạch, hôn môi, ôm ấp tình cảm, nói năng thân mật. Lúc check thì âm thanh HiFi sống động luôn, không hối thúc, chiều khách hết mình.\n-ĐẶC BIỆT LÀ FULL SV- CÓ SOME -\n\nsenkover1206 nói: ↑\nGiọt nắng cuối ngày vừa tắt thì cũng là lúc phố nhỏ lên đèn, cũng là thời điểm mà nếu có ai đó đi ngang cung đường này, chú ý một chút, thi thoảng sẽ nhìn thấy “em” đứng cùng với vài người tỷ muội quần áo diêm dúa trong một tiệm HTGD danh tiếng. Điều lạ lùng là, tôi cảm thấy kích động mạnh khi nhìn thấy em đứng đó, lạc lõng và xa cách với cái thế giới mơ hồ của những kẻ chung quanh.\nRồi một ngày, sự tò mò tích lũy lâu dần tức nước vỡ bờ, kéo tôi lại gần em, tách em ra khỏi đám đông. Và hành động đó đã làm thay đổi suy nghĩ của tôi về cái “thế giới” của em một cách sâu sắc.\nGái làng chơi, người ta gọi em như thế, và tôi cũng vậy. Và người ta thường rẻ rúng cái danh từ nghề nghiệp rất ư “trìu mến” đó. Nhưng có mấy ai trong bọn họ hay thậm chí chúng ta, biết được sức ảnh hưởng của những từ này đến với em như thế nào?\nNgười ta sẽ hỏi, sao em không cố gắng lao động, không cố gắng vươn lên, dùng tài nghệ, học thức của mình mà sống. Nhưng có ai biết được những nỗi khổ ẩn sau một con người phải mang trên mình điều tiếng đó? Với gia cảnh khó khăn, gánh vác nợ nần cho gia đình, chân yếu tay mềm không có khả năng lao động mạnh, em quý kiến thức nhưng em không có cơ hội chạm tay đến chúng… và em lại quá ư xinh đẹp, đó có phải là cái tội?\nTiền quan trọng với em, và đừng nói bạn không cần tiền. Tất cả chúng ta đều “tham” tiền theo một cách thức không thể tự mình lý giải. Chỉ khác nhau là mục đích cần tiền của chúng ta là gì mà thôi. Và em cần tiền vì mục đích cao cả: gia đình...\nNên chăng, trong khả năng của mình, tôi giúp em một chút. Mang em ra khỏi cái cảnh diêm dúa đấu đá nhau để giành giựt khách, giúp đem em đến cho những người biết yêu quý cái đẹp như nơi này... Thiên địa !\n\nGái gọi Sài Gòn: THANH THANH\nNăm sinh: 1988\nNguồn gốc: Hà Nội\nMã số: 1979\nGiá: 300k/s\nKhách sạn: 80k/2h đầu\nKhu vực hoạt động: Lê Hồng Phong - Quận 10\nThời gian làm việc: 9h sáng đến 23h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : gương mặt có nét xinh, rất hay cười\nV1 : to tròn, bú mút thoải mái\nV2 : có tý xíu lipit , nhưng không thấy gì nhiều vì em cao 1m65\nV3 : mông cong vút, phù hợp với ai thích tư thế doggy\nSv : full service, rất tình cảm, nhẹ nhàng, nhiệt tình, yêu nghề, yêu nghề, biết cách pha trò với khách, mở cửa gặp em là thấy cười, đóng cửa chào em- em cũng cười, anh em nào đang có tâm sự thì gặp em thì đúng nơi rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-diem-trang-4608-minh-day-dang-dep-than-hinh-tuyet-ngon.1077119/",
  "title" : "Quận 10 - 500K - gái gọi quận 10- Diễm Trang 4608 - Mình dây, dáng đẹp, thân hình tuyệt ngon",
  "unixTime" : 1488789269,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/Linh2editedd3456.jpg", "http://server7.upload69.net/images/2017/03/04/Linh3edited56de3.jpg", "http://server7.upload69.net/images/2017/03/04/Linh4editedb3f0f.jpg", "http://server7.upload69.net/images/2017/03/04/Linh5edited37b0f.jpg", "http://server7.upload69.net/images/2017/03/04/Linh6edited75f6e.jpg", "http://server7.upload69.net/images/2017/03/04/Linh7edited5a8e4.jpg", "http://server7.upload69.net/images/2017/03/04/Linh1edited724d9.jpg" ],
  "intro" : "Gái gọi: Diễm Trang\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1989\nNguồn gốc: Miền bắc\nMã số: 4608\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 8h sáng đến 24h. Không qua đêm.\nSố điện thoại gái gọi: 0963884608 PASS: lấy số thiendia\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...on-minh-day-dang-dep-hang-dang-check.1076767/\n\nTHÔNG TIN THAM KHẢO:\n\nCao: 1m58\nNặng: 47kg\nvòng 1: 94cm, to tròn lán mìn\nvòng 2: 69cm, eo thon hợp với mình dây\nvòng 3: 90cm, to tròn, doggy tốt\nPhục vụ: full service , hôn môi, vét máng, dọn wc,some....\n\nsenkover1206 nói: ↑\nChiều hoàng hôn, nắng dần tắt. Đi làm về trên con đường quen thuộc, đột nhiên ánh nhìn của tôi dừng lại ở trạm chờ xe buýt bên đường. Nơi có một cô gái dáng vẻ mượt mà, kiều diễm, nét mặt u sầu đượm buồn đang ngồi co ro lạc lõng giữa phố đông ồn ã.\nNhư có thứ gì đó thôi thúc tôi dừng xe lại, bắt chuyện với em. Thoạt đầu, em chỉ thở dài rồi nhã nhặn lịch sự tiếp chuyện tôi như không muốn trải lòng. Trò chuyện một lúc, tôi biết được sự những khó khăn cùng sự túng thiếu đến khốn khó của gia đình em, cùng cái nghề ở tiệm massage ba cộc ba đồng không nuôi nổi bản thân của em.\nVà rồi, chẳng phải chỉ vì vẻ kiều diễm đáng yêu nơi em, cũng chẳng chỉ vì quá tội nghiệp nỗi khốn khó đó, mà hơn nữa còn vì sự chân thành đáng quý của em mà cuối cùng tôi quyết định giúp đỡ phần nào, tạo một cơ hội để em có thể kiếm đủ tiền trang trải những khó khăn em đang phải chịu đựng.\nVậy nên, em có mặt ở đây, để tôi giới thiệu với mọi người...\n\nGái gọi Sài Gòn: DIỄM TRANG\nNăm sinh: 199x\nNguồn gốc: Hà Nội\nMã số: 4608\nGiá: 500k/s\nKhách sạn: 80k/2h đầu\nKhu vực hoạt động: Lê Hồng Phong - Quận 10\nThời gian làm việc: 9h sáng đến 23h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : gương mặt có nét xinh nhưng vẫn thấy ẩn chứa bên trong nỗi buồn sâu thẵm\nV1 : to tròn, đẹp tự nhiên, đầu ti bú mút cực sướng\nV2 : eo thon gọn, mình dây\nV3 : mông cong vút . tròn, vỗ bốp bốp cực phê\nSv : full service, rất tình cảm, nhẹ nhàng, nhiệt tình, yêu nghề. Khi check em phê và ôm cứng như người yêu vậy"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-my-tram-7906-vong-1-dep-cuoi-duyen-hang-dang-check.1077115/",
  "title" : "Phan Xích Long - Phú Nhuận - 500K - gái gọi quận phú nhuận- Mỹ Trâm 7906- Vòng 1 đẹp - cười duyên - hàng đáng check",
  "unixTime" : 1488788775,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/04/Hien2edited64898.jpg", "http://server7.upload69.net/images/2017/03/04/Hien3editedcce44.jpg", "http://server7.upload69.net/images/2017/03/04/Hien4edited597dd.jpg", "http://server7.upload69.net/images/2017/03/04/Hien5editedb287a.jpg", "http://server7.upload69.net/images/2017/03/04/Hien6editedfe16d.jpg", "http://server7.upload69.net/images/2017/03/04/Hien7edited009c1.jpg", "http://server7.upload69.net/images/2017/03/04/Hien8edited541ad.jpg", "http://server7.upload69.net/images/2017/03/04/Hien1editedcc594.jpg" ],
  "intro" : "Gái gọi : Mỹ Trâm\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1989\nNguồn gốc : miền bắc\nMã số : 7906\nGiá : 500k / 1 Shot\nGiá nhà nghỉ, khách sạn :70k/ h đầu\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 22 giờ\nSố điện thoại gái gọi: 0932367906 - PASS : Lấy số ở thiên Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...mau-anh-hang-400k-dang-check-cuc-dam.1076474/\n\nTHÔNG TIN THAM KHẢO:\n\nMặt : Xinh như 1 thiên thần với đôi môi mọng như mời gọi anh em vậy\nV1 : quá đẹp luôn căng tròn và to nhìn chỉ muốn bóp\nV2 : eo thon gọn, tý xíu lipit, hợp với dáng người\nV3 : mông cong vút . tròn trịa doggi phê mất người luôn'\nSv : bym e khá bót chơi đã ghê. nước nôi đủ cả . làm tình thì đủ luôn BJ , Hj , mút ngực nói chung ko phải là thần dâm đâu gái mới đi làm mà làm tình như Gấu ở nhà vậy rất có cảm xúc\n\nsenkover1206 nói: ↑\nCuộc đời vẫn thế , thời gian vẫn trôi . xuân này vẫn giống xuân xưa bao nhiêu cuộc tình thì bấy nhiêu bóng hồng đến rồi đi. những nàng đi ngang qua đời tôi thì nhiều lắm mà chắc duyên chưa đến nên chẳng ai ở lại với mình nên độc bước lẻ loi thôi. Hòa vào không khí cuối xuân mọi người đang tưng bừng chuẩn bị trai gái cùng nhau tay trong tay . Tôi lại thấy chạnh lòng . Cần 1 chút hơi ấm 1 chút thôi để cõi lòng này thôi hiu quạnh .Thì e đến , như 1 luồng sinh khí thổi vào cõi lòng tôi sức sống vô cùng mãnh liệt vậy..\nEm cũng vậy , cũng giống tôi cũng là những người mang nhiều tâm sự trong tình yêu . Quen em qua zalo nói chuyện thấy rất hợp thế là mình với em hẹn gặp nhau . ngồi trên quán cafe quận 1 đợi em mà lòng bao sao xuyến ko biết em thế nào . nhìn em qua ảnh mình đã thấy rạo rực rồi mong gặp em ngoài đời quá . e mặc 1 chiếc váy hồng hở ngực rất khêu gợi mọi ánh mắt như đổ dồn vào em . lúc e đến bàn mình thì thấp thoáng đâu đấy mấy ánh mắt gen tị gửi đến mình .\nEm ngồi xuống bên cạnh . quen nhau từ trước nên mình nc với e khá thoải mái . nhưng có gặp trực tiếp thì mới hiểu được rõ con người em. em cũng từng có 1 cuộc tình đẹp nhưng người em chọn chẳng xứng chút nào . con gái thơ ngây em biết gì khi trao thân xong hắn đã vội chạy theo 1 bóng hồng khác bỏ mặc em với bao đau buồn . dòng đời lại xô đẩy gia đình lại gặp khó khăn bao đau khổ đều dồn đến em . nghe xong câu chuyện mình thấy đôi mắt em ngấn lệ. Ai cũng muốn êm ấm trong gia đình e lại phải bon chen giữa chốn sài thành đông đúc mỗi đêm về . thương em lắm nhưng kinh tế anh có hạn thân anh lo còn chưa xong nữa là ... thôi nếu em ngoan có ý kiếm tiền nghiêm túc thì anh giúp em . Thiendia luôn rộng cửa với em mà .. em đồng ý thế là mình với em vào ks làm bộ hình thôi.\n\nGái gọi Sài Gòn: MỸ TRÂM\nNăm sinh: 199x\nNguồn gốc: Hà Nội\nMã số: 7906\nGiá: 400k/s\nKhách sạn: 90k/2h đầu\nKhu vực hoạt động: Phan Xích Long, Quận Phú Nhuận\nThời gian làm việc: 9h sáng đến 22h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : Xinh như 1 thiên thần với đôi môi mọng như mời gọi anh em vậy\nV1 : quá đẹp luôn căng tròn và to nhìn chỉ muốn bóp\nV2 : eo thon gọn, tý xíu lipit, hợp với dáng người\nV3 : mông cong vút . tròn trịa doggi phê mất người luôn'\nSv : bym e khá bót chơi đã ghê. nước nôi đủ cả . làm tình thì đủ luôn BJ , Hj , mút ngực nói chung ko phải là thần dâm đâu gái mới đi làm mà làm tình như Gấu ở nhà vậy rất có cảm xúc"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-kv-th-cam-giac-that-de-me-chieu-chuong.1077114/",
  "title" : "PIC - H - Kv TH. Cảm giác thật đê mê chiều chuộng!",
  "unixTime" : 1488788572,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/P_20170207_130918_BF335ea.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_133814b436c.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_135123_BF4ccf5.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170207_1349325bc11.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_162314_BFc66a4.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161454_BF3b0e5.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161401_BF21269.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1538286f379.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_161713_BFd0933.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16472328ef4.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1646116d0f0.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16444425a75.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1635499bcfa.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_164633fe5d2.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_162959b719c.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_16311408616.jpg", "http://server7.upload69.net/images/2017/03/06/P_20170220_1646416f983.jpg" ],
  "intro" : "Hôm trước có đăng bài nhưng bị xóa vì đăng lúc phê rượu.\nChén em nó nhiều lần rồi. lần nào cũng được chiều chuộng như ông hoàng. mút từ tai đến ngón chân :d.\nvậy là đủ nói lên Sơ vít.\nFace: 6đ\nV1: 8 điểm. cỡ Thủy top\nV2: 6điểm vì hơi béo\nV3: to phành phạch 7đ\nBím: cho 8đ\nService: BJ, HJ, WC, Mút chân, bẹn. Ko CIA, ko móc lốp =))\nKV: HC"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-van-eva-7538-cua-phe-mot-buoi-chieu-ngay-ngat-ben-em.1077113/",
  "title" : "Ngon - Lạch Tray - Rp Vân Eva 7538 của Phê. Môt buổi chiều ngây ngất bên em",
  "unixTime" : 1488788456,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/06/z601558265342_9188be599f35b75ed2798e94fda325fc2992f.jpg" ],
  "intro" : "Được ông Phê share số cho cũng mấy hôm rồi mà hôm nay mới có thời gian để đi gặp em nó. Sét kèo nhắn tin hỏi địa chỉ, đến lấy phòng được 5p thì em đến. Ngồi nói chuyện 1 lúc thì em nó đã nhờ mình kéo dây kéo tuột váy ra, ôi! da thật mướt và zú thì khỏi chê, quá to và đầu ti rất đẹp. Mình không thể cưỡng lại nên đã hôn nút 2 đầu vú cho vơi nỗi thèm sau bao hôm vật địt. Em bắt đầu đi dường lưỡi từ ngực xuống chân rồi ngược lên dừng lại tại súng mình. Em thổi kèn, mút tận tình, đôi lúc lại đá lưỡi và tiếp tục.\nVà đây là giây phút mình bất ngờ nhất, chưa từng gặp trước đây. Em quay lại và bảo mình:\n\nEm: Anh ơi, mình 69 nha?\nMình: (mặt đần thối ra) Uhm, em thích 69 hả, vậy thì em bú thằng nhỏ đi, anh lêu lêu con bé nha\nEm: Dạ, anh lêu lêu em sướng với nhé\n\n2 đứa bú liếm miệt mài, tầm 10 phút, em nó thì nước nôi dính đầy mặt mình, cộng với bím bót nên bú rất thơm luôn. Em chịu không nổi nữa đành lấy bao và tròng vô mình và leo lên cưỡi ngựa mình.\nVừa đút và nhấp vài cái thì nước tràn ra quá trời, ướt xuống cả nệm.\nMình kéo em ra và chuyển qua tư thế nằm nghiêng, em vừa rên vừa khẩu dâm: \"Chồng ơi sướng quá\", \"Chồng ơi mạnh nữa lên\", \"Em sướng quá chồng ơi\", \"Sao chim chồng cứng thế\", \"Em muốn chồng chịnh sâu vào ấy\". Mình nghe mà chịu sao nổi, đành kéo em lên chổng mông và đẩy tiếp, và out trong tư thế này, để chim trong bím tầm 5 phút sau mới rút ra, em rút bao đi vứt giùm mình luôn.\nQuả thực trước giờ chưa check em nào mà tình cảm và dâm thế này, cũng như rất hòa hợp với mình. Em còn nói nếu mà ở chung là mình chết với em ấy ngay vì chim cứng em nó thích lắm.\n\nĐánh giá trên quan điểm cá nhân của mình sau khi check:\n\nFace: xinh và rất ngây thơ\nChiều cao: 1m58.\nSkin: Trắng mịn không tì vết\nNgực: hệ bưởi, khá căng thôi nhưng núm cuộn vào trong, nút thì nó ra cực sướng. Thích nhất cái này\nEo: E không thuộc mình dây , nhưng eo ôm rất đầy đặn\nMông: Cực to, tròn và rất săn chắc. rất thích luôn (cùng với bộ ngực )\nBím: Gọn gàng sạch sẽ, hàng tươi rất bót, ko canvat, nước bao nhìu, lông ko quá nhìu\n\nSevice : Thật sự em nó vì bản tính dâm sẵn nên BJ rất điệu nghệ, thể hiện đam mê chứ không hẳn là đang làm nghề, mình check trươc giờ chưa em hàng nào BJ mà tình cảm, chất lừ như em Vân này. Hợp tác và cùng mình sáng tạo ra các tư thế, khi chịnh thì rên la hay và muốn đâm thật sâu vào bím em ấy.\n\nLàm cái xong mới xin em nó kiểu ảnh gọi là có chút thành quả lưu trong chiến tích check hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-azar-xx.1077102/",
  "title" : "Chát azar xx",
  "unixTime" : 1488784303,
  "imgUrls" : [ "http://server7.upload69.net/image/WONEhb", "http://server7.upload69.net/image/WONktk" ],
  "intro" : "Có 2 em chát azar cần gl trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nguoi-con-gai-97-mang-dang-may-bay-p1.1077101/",
  "title" : "PIC - Em, người con gái 97 mang dáng máy bay P1",
  "unixTime" : 1488784025,
  "imgUrls" : [ "https://s5.postimg.org/miew4oq1j/SPhoto_Editor_20170303_112043.jpg", "https://s5.postimg.org/eqy664lw7/SPhoto_Editor_20170303_112237.jpg", "https://s5.postimg.org/gwsh0mpcn/SPhoto_Editor_20170303_112616.jpg", "https://s5.postimg.org/p3kgs7ffb/SPhoto_Editor_20170303_113040.jpg", "https://s5.postimg.org/xn3upynrr/SPhoto_Editor_20170303_113125.jpg", "https://s5.postimg.org/4yvi0hazb/SPhoto_Editor_20170303_112717.jpg", "https://s5.postimg.org/ttezujvtj/SPhoto_Editor_20170303_112811.jpg", "https://s5.postimg.org/63pk5uxg7/SPhoto_Editor_20170303_112842.jpg", "https://s5.postimg.org/t6g350yxj/SPhoto_Editor_20170303_112932.jpg", "https://s5.postimg.org/qqe9r6guv/SPhoto_Editor_20170303_113003.jpg", "https://s5.postimg.org/5i0l9r2dz/SPhoto_Editor_20170303_111832.jpg", "https://s5.postimg.org/xt8d1ki53/SPhoto_Editor_20170306_120448.jpg", "https://s5.postimg.org/epf1l85av/SPhoto_Editor_20170306_120844.jpg", "https://s5.postimg.org/edxl8gouv/SPhoto_Editor_20170306_120923.jpg", "https://s5.postimg.org/lifehhw47/SPhoto_Editor_20170306_121042.jpg", "https://s5.postimg.org/w6j5gc63b/SPhoto_Editor_20170306_121224.jpg", "https://s5.postimg.org/f8k4uhwpj/SPhoto_Editor_20170306_121554.jpg", "https://s5.postimg.org/gp08qdp07/SPhoto_Editor_20170306_121652.jpg", "https://s5.postimg.org/ovs8hyf2v/SPhoto_Editor_20170306_121812.jpg", "https://s5.postimg.org/405y6pivr/SPhoto_Editor_20170306_121952.jpg", "https://s5.postimg.org/kp7e2mfh3/SPhoto_Editor_20170306_122026.jpg" ],
  "intro" : "Mong mod nhẹ tay\nPhần 1: Sở thích của vk ck nhà mướp\nTôi - 96, cái tuổi miệng còn hơi sữa đã lập gia đình và 1 con. 21 tuổi với vô số cuộc tình chớp nhoáng nhưng tôi dừng lại ở em, tôi chọn em. Sở thích của tôi là những cô gái đùi to, mông to, body mỡ màng. Cũng ko hiểu tại sao lại có sở thích khác ng như vậy nữa. Hồi còn chưa có gấu (thời tay còn to ) tôi thường coi phim sex thể loại nice boobs, busty, chubby, big ass,.. Nhưng từ khi gặp em. Cô gái nhỏ nhưng dáng người ko nhỏ chút nào, tôi yêu em từ cái nhìn đầu tiên. ẩn hiện sau lớp vải mỏng của chiếc quàn legging em thường mặc tới lớp là cặp mông to và săn chắc. Lúc em chưa thuộc về tôi, ngày nào khi trong giờ học tôi đều mê mệt với cặp mông đầy đặn đó. Tôi say mê cả thân hình mỡ màng của em. Tôi ngỏ lời hay là do định mệnh sắp đặt, em cũng thích tôi. rồi bla ... bla các thứ và đó là chuyện của 3 năm trước. Giờ em đã là người vợ dam dang cả việc nhà lẫn việc chăn gối.\nCông việc cũng nhiều, thời gian dành cho em cũng ko được nhiều như trước. Lúc xa em tôi nhớ từng mùi vị, từng vị mặn và cả cái mùi hơi nồng ở lồn em. Nhớ cả từng tiếng sụt sụt khi tôi húp trọn mu lồn em vào mồm. Rồi lưỡi tôi đưa dọc khe lồn em, nước lại ra lênh láng. nghĩ tới mà thằng cu trong quần cứ độn lên, nhưng chợt nhớ ra là đang ở chỗ làm. Nhiều lúc chỉ muốn cúp làm để về đè vợ ra địt cho toét lồn luôn.\nHạnh phúc gia đình ngoài tình yêu còn cả tình dục, 1 người phụ nữ hiểu về tình dục biết chiều chuộng ck cũng là cách mà họ giữ ck và giữ hp gia đình. vợ chồng tôi còn trẻ nhưng ko ngừng tìm hiểu về sex. Những bộ phim, các thể loại khác nhau, từ loạn luân đến thủ dâm, les, gangbang nhưng 2 đứa lại cùng thích threesome. Đầu tiên là xem phim, sau đó khẩu dâm.\nck: ck rủ Th... địt vợ giống trong phim sex nhé\nvk: ko đâu ... ư ư u ( tôi nhấp mạnh vào lồn em) vợ ngại lắm ...\nck: thử 1 lần thôi mà, buồi Th... to cực chắc chắn vợ sẽ nghiện luôn\nrồi lần 1 lần 2 làm tâm lí cho vợ, cuối cùng vợ dam dang cũng đồng ý\n\" Th... là cậu bạn thân của 2 đứa, rồi mình cũng có lời muốn giao lưu và sắp xếp xong xuôi. đó là 1 buổi chiều đầu tháng 2. Trời se se lạnh, hẹn 3h tại 1 nhà nghỉ. Th... có chút việc lên xuống sau. Trước lúc đi vợ rất hứng thú, còn đòi ck đưa vk đi cho zai địt nữa. Hôm nay vợ mặc rất sexy, áo len ren, váy da, quần tất mòng và ko mặc quần si lít. Nhìn vk mà đã thấy nứng hết buồi, Th... mà nhìn thấy vợ như vậy kiểu gì cũng đè vk ra địt toét l luôn. Vừa vào phòng, vợ đã vội vàng đi rửa sạch lồn, rồi nằm phơi cái l mũm mĩm ra đợi Th... tới. 2 vk ck nằm ôm nhau, hôn nhau, rồi vk nứng lồn quá k chịu được. Tay vợ mò xuống quần ck rồi vạch buồi ck ra bú mút. Vừa đúng lúc Th... gõ cửa phòng. Th... vội vàng cởi quần áo ra, điện lúc này cũng đã tắt, tấm rèm cửa sổ cũng che kín nên phòng khá tối. Th... chui vào chăn, Vk thì vẫn đang mê mệt mút buồi ck. rồi vk nằm giữa ck và Th... .Thỉnh thoảng chêu nhau vài câu, cả 3 cùng cưới nói, tay vk vẫn đang sóc buồi cho ck. tay kia ko biết vợ đang làm gì nhỉ? ko ngờ đã mò vào quần của Th... . vk đổi tư thế quỳ gối, rồi kéo ck và Th... đứng dậy. Quần sịp Thành từ từ tụt xuống, rồi buồi Th... chìa ra trước mặt vk dâm. Buồi Th... vừa to vừa dài, đầu thì tròn bóng nhẫy và đỏ mọng. vk mê mệt bú mút hết buồi ck rồi buồi Th... , lúc này vk như con đĩ dâm đãng đang phục vụ 2 vị khách vậy. cả 3 cùng dạo đầu khởi động hệt như phim và vk cũng ko ngần ngại gì mà bọc lộ hét sự dâm đãng ra. Vk bú càng mạnh hơn, người Th... run lên từng cơn r buồi giật giật bắn đầy vào mồm vk, Vk yêu đã dạng chân ra phơi lồn như mời gọi Th... bú liếm . Th úp mặt ngay vào lồn vk mà liếm mút chùn chụt. vk dâm đang giờ rên to hơn, lồn chảy nước lênh láng. đang rên to thì bị ck hôn, mút lưỡi và bóp vú, tay vợ vẫn ko quên túm chặt buồi ck mà sóc. Th... thì say mê bú liếm cái lồn của vợ thằng bạn, rồi Th... dùng 1 ngón tay rồi 2 ngón tay 3 ngón tay, chọc vào sâu trong lỗ lồn vợ, tiếng kênh phạch phạch phát ra thật dâm đãng, dâm thủy lênh láng. Bị bạn của ck móc lồn, bú lồn vợ sướng đến nỗi 2 mắt lim dim, 2 đùi run lên r khép chặt lại nhưng mỗi lần khép vào lại bị Th... bành ra. 2 thằng nhìn nhau và hiểu ý, lặt vợ dậy, ck thì doggy còn Th... thì địt vào mồm vợ. cứ thế thay phiên nhau. Hết doggy r truyền thống. vợ lúc này sướng như muốn ngất đi. tiếng rên và những lời dâm dục ngày càng to. Lồn vk khít và bóp chặt lấy buồi ck, ck ko chịu đc cuối cùng cũng bắn đầy tinh vào lồn vợ. Tinh chưa kịp chảy ra thì Th... đã chọc buồi vào sâu lồn vk mà nhấp 1 lúc sau cũng xuất đầy tinh vào lồn vợ dâm . Lồn vk ngập trong tinh trùng của 2 thằng. sau khi phục vụ vợ mệt ck nằm lim dim, mở mắt ra đã thấy vk vs Th... ôm nhau, hôn nhau rồi tay vợ lại tìm cái cây gậy thịt trong quần Th...\nvà rồi ...... \"\nTình yêu của vợ ck tôi là thế, có chút ghen tuống, nhưng tình dục vẫn là tất cả. Chúng tôi tôn trong nó, chúng tôi cùng say mê 1 thứ, cùng hòa quyện vào nhau từng suy nghĩ đến sở thích.\nMình ko có ảnh ghi lại từng cảm xúc thật như trên, vì cậu bạn tên Th... luôn giữ 1 nguyên tắc. Ae thông cảm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ae-thong-cam-moi-up-lan-dau-cho-em-nhan-xet-se-co-nhieu-hinh-hon.1077090/",
  "title" : "PIC - ae thong cảm, mới úp lần đầu, cho em nhận xét, sẽ có nhiều hình hơn",
  "unixTime" : 1488781189,
  "imgUrls" : [ "http://server7.upload69.net/image/WO7KDn", "http://server7.upload69.net/image/WO7BPM", "http://server7.upload69.net/images/2017/03/06/3333f748b.jpg", "http://server7.upload69.net/images/2017/03/06/222283374.jpg", "http://server7.upload69.net/images/2017/03/06/22228337465578.jpg" ],
  "intro" : "đây là body cô vợ yêu của mình, nói chung đang gạ cho đc some. ae commer nhiều và dâm tý, bx xem có hứng thì sẽ inboxx lại.\nhttp://server7.upload69.net/image/WO7KDn\nhttp://server7.upload69.net/image/WO7BPM"
} ]