[ {
  "url" : "http://thiendia.com/diendan/threads/em-h-tran-duy-hung-cong-sau-big-c-thang-long-u98.1093074/",
  "title" : "Em H Trần duy hưng cổng sau big C thăng long u98",
  "unixTime" : 1495327205,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "K nói nhiều về e này bắt sóng qua zalo nc vài hôm r 11h đêm được cái lịch hẹn đón e ở cổng sau big c,mình ở đông anh mới sang hn thi kb đường,loanh quanh đi lạc sang cổng chính lại gặp mấy ông cơ động,đến thì e ấy về mất,Loanh quanh tới nơi gọi 1 lúc e ấy cũng ra phóng thẳng nn làm 2shot/80k vs e là 0n,Trc cũng share cho mấy ae cũng ăn đc rồi nghe nói vào hẳn chỗ làm ăn mà k thấy rp gì\nHnay đăng lại ae nao có rau sạch 0,1n gl e làm rau ruột phát đông anh càng tốt\nV1 5đ chắc bóp rất sướng\nV2 5đ eo\nV3 4đ\nSkill ít chỉ nằm hưởng thụ\nShare 1,2 bác 1 tuần chống đâm chém"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-dam-phan-3-sua-vat-tu-vu-sung-trau.1093071/",
  "title" : "PIC - [BX dâm phần 3] Sữa vắt từ Vú sừng Trâu",
  "unixTime" : 1495326091,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/IMG_397691fd5.png", "http://server7.upload69.net/images/2017/05/20/IMG_3977c9397.png", "http://server7.upload69.net/images/2017/05/20/IMG_397830fb2.png", "http://server7.upload69.net/images/2017/05/20/IMG_39792f752.png", "http://server7.upload69.net/images/2017/05/20/IMG_3980aa13c.png", "http://server7.upload69.net/images/2017/05/20/IMG_398164f91.png" ],
  "intro" : "Hi ae,\nTiếp theo phần 2 núm vú sừng Trâu và quả mông vĩ đại, bx mình đã đọc rất nhiều comments, có những comments rất dễ thương, và thật kích thích gợi cảm giác dục vọng, nứng tột cùng cho bx mình, cũng lâu lắm rồi bx chưa có cảm giác đó, cảm ơn anh em đã có những Comm thật tuyệt, bx đã không swing lâu lắm rồi... từ lúc sinh con và qua Mỹ đến giờ.\nThằng ku cũng hơn 2 tuổi, khoẻ mạnh nhờ nuôi bằng sữa mẹ, từ núm vua sừng trâu đã cho ra dòng sữa ngọt ngào, (bx cao 1m7 nhé, thân hình Gym, và từng có thời kỳ chơi khiêu vũ, nhảy hiện đại).\nP/s vẫn không quên làm tấm hình với quả mông vĩ đại và dòng sũa tuôn chảy mỗi khi sung sướng. Bởi vậy các Mẹ nào cho con bú là biết, cũng sướng chứ nhỉ (lời của vợ)\nAnh em thoải mái tận hưởng-comments thật dâm vào"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-massage-ao-chi-co-mong-to-va-lon-mup.1093069/",
  "title" : "Vk Yêu massage ảo, Chỉ có Mông to và lồn múp.",
  "unixTime" : 1495321468,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/122c64d6.jpg", "http://server7.upload69.net/images/2017/05/20/120be4b0.jpg", "http://server7.upload69.net/images/2017/05/20/130d0ff6.jpg", "http://server7.upload69.net/images/2017/05/20/1288ba5f.jpg", "http://server7.upload69.net/images/2017/05/20/1255d37f.jpg", "http://server7.upload69.net/images/2017/05/20/12690a44.jpg", "http://server7.upload69.net/images/2017/05/20/1299021d.jpg", "http://server7.upload69.net/images/2017/05/20/13276ea1.jpg", "http://server7.upload69.net/images/2017/05/20/131eeea3.jpg", "http://server7.upload69.net/images/2017/05/20/13ad0c8.jpg", "http://server7.upload69.net/images/2017/05/20/133356fb.jpg", "http://server7.upload69.net/images/2017/05/20/1345f025.jpg", "http://server7.upload69.net/images/2017/05/20/136fe079.jpg", "http://server7.upload69.net/images/2017/05/20/135e5dcd.jpg", "http://server7.upload69.net/images/2017/05/20/142428c9.jpg", "http://server7.upload69.net/images/2017/05/20/140e74ab.jpg", "http://server7.upload69.net/images/2017/05/20/14113693.jpg", "http://server7.upload69.net/images/2017/05/20/139b9e57.jpg", "http://server7.upload69.net/images/2017/05/20/157f8ad.jpg", "http://server7.upload69.net/images/2017/05/20/14489e62.jpg", "http://server7.upload69.net/images/2017/05/20/14592743.jpg", "http://server7.upload69.net/images/2017/05/20/146aee5b.jpg", "http://server7.upload69.net/images/2017/05/20/147b61e2.jpg", "http://server7.upload69.net/images/2017/05/20/143de239.jpg", "http://server7.upload69.net/images/2017/05/20/1494fe6.jpg", "http://server7.upload69.net/images/2017/05/20/1286889.jpg", "http://server7.upload69.net/images/2017/05/20/1100845.jpg", "http://server7.upload69.net/images/2017/05/20/121ec476.jpg", "http://server7.upload69.net/images/2017/05/20/12365ab9.jpg", "http://server7.upload69.net/images/2017/05/20/165686c.jpg", "http://server7.upload69.net/images/2017/05/20/1802cf4.jpg", "http://server7.upload69.net/images/2017/05/20/1775cf3.jpg", "http://server7.upload69.net/images/2017/05/20/19af6b9.jpg", "http://server7.upload69.net/images/2017/05/20/1116e6d2.jpg", "http://server7.upload69.net/images/2017/05/20/1108db2c.jpg", "http://server7.upload69.net/images/2017/05/20/112002cd.jpg", "http://server7.upload69.net/images/2017/05/20/11997632.jpg", "http://server7.upload69.net/images/2017/05/20/1175c933.jpg", "http://server7.upload69.net/images/2017/05/20/1131e319.jpg", "http://server7.upload69.net/images/2017/05/20/1156aa4a.jpg", "http://server7.upload69.net/images/2017/05/20/1147f07e.jpg" ],
  "intro" : "Xin chào các Anh Em đồng dâm. cũng hơn cả 3 tháng rồi ko tham gia đóng góp một topic nào cho box Nhật Ký Mây Mưa. Này quyết tâm thực hiện một bài report về massage cho Anh em có quay tay. Ai quay tay với hình vk em thì em sẽ cố gắng thuyết phục vk có nhiều hình hơn nha. Hiii.\n\nNói về massage thì thú thật là vk em ko có thú này cho lắm, cũng mấy lần em gạ vk đi massage Yoni để cho biết với người ta, nhưng lúc nào vk em cũng la oái oái vì sợ và ngại. Thế là khó mà thực hiện được, mà em cũng đã nói là mình cứ giao kèo là chỉ massage thôi, ko ai ép đâu. Vk nghe thế thì cũng suy nghỉ nhưng mà vẫn cứ ko cho. Hii.\n\nHôm nay thì đang ở chổ làm. em đang ngồi làm việc thì tong tong tin nhắn của bà vk.\n\nVk : Ck yêu đang làm gì đó ?\n\nMình : Ck đang làm việc, còn cả mớ việc chưa làm xong nữa.\n\nVk : Uhm vậy thôi ck làm đi.\n\nMình : Chứ vk nt cho ck làm gì vậy ?\n\nVk : Hi nhớ ck nên nt ấy mà.\n\nMình : Hi tưởng vk nt có chuyện gì ?\n\nVk : Uhm thì cũng nhớ ck nên vk nt thôi. Nay làm việc hơi nhiều, đi lại mà mỏi hết cả chân.\n\nMình : Hii. Vậy à. Thôi ráng đi. Tối về ck mát sờ xa cho vk sướng nhé.\n\nVk : Ck mà mát xa thì toàn là mệt chứ sướng gì nổi. có khi ê hết cả chim.\n\nMình : Hii. Thì mát xa xong phải có mát gần chứ. Hay để ck kiếm người mát xa cho vk nhé.\n\nVk : ck lại nói nữa à. Toàn là dụ dổ vk. Sao cứ thích cho người khác đụng vào vk mình thế.\n\nMình : Hi. Thì ck muốn vk khỏe thôi mà. Mát xa Yoni khỏe người lắm đấy.\n\nVk : Khỏe gì nổi, người ta đụng vào người vk ko dám đâu. Ck đừng dụ dổ vk nữa nhá\n\nMình : Hii. Thôi ck biết rồi. Để tối ck mát xa cho vk nhé.\n\nVk : Đang ê hết cả chân tay. Giờ mát xa luôn thì mới đở.\n\nMình : Ặc, giờ sao đi được. vk cũng còn đang làm mà.\n\nVk : Thì xíu nữa nghỉ trưa nè. Ck qua chở vk đi nhé. Hiii\n\nMình : Chà căng à. Vk đang thèm lắm phải ko . Hiiii\n\nVk : Tại ck đấy.\n\nTới đây thì mình biết là vk đang nứng lắm rồi, tối qua đi về trể quá vk ngủ mất, sáng ra 2vc thay đồ đi làm nên chưa được đụng chạm, kaaaa. thôi thì đành chiều vk chứ sao không thôi lại bị giận rồi lại treo chim.\n\nTrưa tranh thủ xin xếp cho em vào trễ xíu. Chạy qua đón vk, 2vc ăn vội bữa trưa, xong nhà nghỉ thẳng tiến. Mình cũng tranh thủ mua một chai dầu mát xa để vào còn tác nghiệp. Lúc này cũng đã kip vào xem thử vài chiêu matxa để phục vụ bà vk dam dang. Hiii\n\nVào tới phòng, 2vc ôm nhau hôn lấy hôn để rồi kéo nhau vào nhà tắm , tắm qua loa, ôm nhau hôn hít đủ kiểu rồi ôm nhau ra ngoài giường, vk kêu giờ ck mát xa cho vk khỏe đi nào. hiii.\n\nDạo đầu vài tấm lúc tuột quần vk khi mới vào phòng để các bác từ từ thưởng thức nha\n\nMình bắt đầu lấy dầu mát xa ra Thế là vk nằm ra giường thế này đây các bác ạ. Các bác tham khảo thử quả mông này xem sao. Tớ thì hơi ghiền. ngày nào ko bóp cái mông này tớ ăn ko ngon. Hiii.\n\nNay cho các bác ngắm mông thỏa thích, muốn bóp hay làm gì tùy các bác, nhớ chụp hình lại là được hiii\n\nXức dầu xong mát xa cho vk. Các bác thấy cái mông bóng nhẩy dầu nhờn này có bác nào kích thích ko nhỉ.\n\nNguyên Seri mông nhé. Vừa mat xa vừa chụp hình khó vãi. Nhưng vì muốn có hình cho các bác ngắm nên ráng vậy.\n\nCó bác nào muốn bóp mông cho vk tớ ko ?\n\nLần sau mà thuyết phục được thì tớ sẽ lựa 2 bác để bóp mổi người mổi bên nhá. Cho 2 bác chọt lồn vk tớ. hiii\n\nTay nghề mát xa nghiệp dư nhưng mà vk cũng thấy phê phê rồi đây.\n\nTớ vuốt ve, nắn bóp , mơn trớn, xoa xoa, bóp bóp lâu lâu chọt vào bướm một cái, vk rên lên ngay .kaaaa\n\nCác bác thấy cái khe bí hiểm chưa,\n\nCó bác nào thấy tức dái rồi quay tay chưa nào ?\n\nXong phần lưng, quay người vk lại để đi tiếp bước mat xa vú đây. vk thèm lắm rồi.\n\nVú vk tớ ko thuộc hàng khủng đâu các bác nhé, vú vk chỉ vừa tay bóp thôi, nhưng bảo đảm bóp đã lắm. Bác nào mà mê hàng bự thì chắc vk tớ ko đáp ứng đc rồi. hii\n\nTới đây thì vk bắt đầu phê phê rồi.\n\nMình : Hii Chị ơi, em phục vụ chị nãy giờ chị có sướng ko ?\nVk : ck nói gì kì vậy ?\n\nMình : Hiii. nay chơi trò mat xa mà. Chị sướng ko ? Em mát xa mông chị nãy giờ em nhìn chị thèm quá, mông chị to ơi là to, em bóp sướng quá.\n\nVk : ( chắc cũng thích ) Uhm. Em bóp chị sướng lắm. chị phê lắm. Em bóp cho chị nữa nha. Bóp mạnh vào chị mới sướng.\n\nHii. Tới lúc này thì cơn dâm nó nổi lên rồi thì chắc cở nào vk cũng cho chịch các bác ạ. Các bác ráng chờ nhé.\n\nMình : Em bóp vú chị nhé, Vú chị nhìn đã quá chị ơi, 2 đầu vú nhìn đã quá. Em bú nó nhé chị\n\nVk : Ok em, xoa đầu ti cho chị đi. Bóp vú chị đi. Nhào nặn nó đi em. Chị sướng quá.\n\nHiii. Các bác thấy vk em dâm chưa.\n\ntoàn cảnh Vú và body vk đây nhé các bác.\n\nThêm 1 tấm nữa\n\nMình bắt đầu nhào nặn đủ kiểu. tay lướt qua lại 2 bên vú. Bóp mạnh cho căng lên. kaaa\n\nMình diển tả thôi, ko biết các bác có cương cứng lên ko, chứ mình lúc này cặc cương cứng và đang nằm trong miệng vk rồi. hiiii\n\nMình : Chị ơi, vú chị đã quá. Vú này anh nhà chắc là bóp hằng ngày hả chị, em mà là anh ấy, ngày nào em cũng sẽ bóp cho đến khi chị năn nỉ ngưng thì thôi.\n\nVk : anh nhà ko chịu bóp đâu em ơi. Nay chị cho em bóp đã đời luôn đấy, Em bóp đi, tí nữa em cú nút thoái mái nhé. Nút đầu ti chị sướng lắm. Ngoan đi chút chị thưởng.\n\nVk mình nhả cặc ra nói thế đấy các bác. oan quá, ngày nào mà mình chẳng bóp.\n\nVk dâm quá, người khác mat xa cho mà lại như vậy, phải phạt ngay các bác ạ.\n\nCúi xuống vừa bóp vừa cắn đầu ti , nút cho cứng lên mới thôi.\n\nVk : thở dài, cảm giác đã quá. Em nút mạnh lên đi em. Bóp mạnh lên đi, chị không đau đâu. Em cắn nhẹ vào đầu vú chị đi.\n\nNguyên văn vk tớ nói thế đấy các bác ạ . Những lúc 2vc làm tình thì 2vc vẫn có nói như vậy, Nhưng mà ko hiểu sao lần này nghe nó lại hưng phấn lắm các bác ạ. Tớ cứng hết cả người.\n\nCảm giác vk cũng bú cặc tớ khác hẵn mọi ngày, vk mút rồi liếm quanh đầu, có khi nuốt nguyên cặc vào miệng, chăm sóc khác hẵn mọi khi, có vẻ như là nàng cũng đang kích thích lắm.\n\nVú xong tớ bắt đầu vô vấn đề chính đây. Hiii.\n\nshow cho các bác cái khe hút hồn đây, lúc này nhìn thấy nhỏ nhỏ xinh xinh nhỉ các bác, lúc này là còn đang dạo đầu mát xa ngoài nhé. Hiii Nên nhìn nó rất dễ thương nhìn lúc này thì mình mới có thể gọi là bướm, vì lúc này nó còn rất đẹp trong mắt mình. Không biết các bác gọi bằng gì ?\n\nRất đẹp phải ko ? Thêm tấm nữa đây. Có bác nào muốn liếm nó ko ?\n\nKhẽ banh em nó ra nhé.\n\nEm nó sắp dậy rồi đấy\n\nmình bắt đầu Mát xa một hồi thì vk bật rên to đây\n\nVk : Em ơi, liếm lồn chị đi. Chị cũng thích được liếm lồn lắm. Liếm mút nó dùm chị đi.\n\nMình : Chị cho em liếm lồn thiệt hả ? Em thấy lồn chị đẹp quá.\n\nVk : Đẹp thiệt hả em ? Vậy mà anh nhà bỏ bê nó đó, Em chiều nó giúp chị đi nha, em bú nó đi. Nãy giờ chị bú cặc em rồi nè, Em thấy sướng ko ?\n\nMình : Em sướng lắm chị, chị ngậm sâu vô đi ( Nói tới đây, vk làm một cái ót, chút nữa phọt, may là luyên bế tinh đại pháp mới kiềm lại đc các bác ạ. Hiii\n\nEm bắt đầu vừa thọt vừa bóp vừa bú lồn, nước nhờn vk ra quá trời các bác ạ. Và kết quả sau khi bú 5 phút thì các bác xem thử còn nhận ra con bướm nhỏ xinh lúc này nữa ko nhé.\n\nGiờ thì chính thức mình gọi nó là một cái lồn rồi các bác ạ. Có thể đối với các bác thì nhìn lồn này xấu và cực kì tởm, nhưng mà tớ thì thấy ko có gì tởm cả, mà nhìn như vậy nó mới kích thích và nhìn rất là ghiền.\n\nMổi lần 2vc làm tính thì tớ luôn dành ra 5-10 phút để liếm và thọt cái lồn này cho đến khi nào vk chịu hết nổi, lúc đó 2vc mới bắt đầu chịch nhau.\n\nMời các bác nhé.\n\nCó bác nào cảm thấy khó chịu chưa nhỉ, nếu thấy hết chịu nổi thì cứ quay tay cho ra đi nhé. Hiii.\n\nVk : Em liếm lồn chị sướng quá, em cho lưỡi vào sâu trong chị đi, như vậy chị sướng lắm, Em bú lồn điêu luyện quá, chị ghiền e mất rồi.\n\nMình : Em cũng ghiền chị mất rồi, lồn chị vừa xinh vừa nước nhiều nữa. Em bú nãy giờ mà vẫn chưa đã nè chị .\n\nVk : Em liếm tiếp đi, chị sướng lắm. Liếm cho chị ra luôn đi.\n\nVk tay và miệng vừa sụt cặc mình vừa nói. Hiii.\n\nVk dâm quá vk ơi.\n\nLiếm được tầm 10 phút nữa, vk đã lên đỉnh, hii nhìn mấy miếng thịt trong lồn giật giật nhìn đã lắm các bác ạ.\n\nHii. Vk nằm banh lồn ra nghỉ xả hơi đây.\n\nNằm kiểu này ai mà chịu cho nổi các bác nhỉ\n\nMình lại mát xa cho vk tiếp, tầm được 10 phút vk bắt đầu kéo mình lại bú cặc cho mình. Vk đã hứng lại ( Mình nói thêm chổ này, ko biết vk các bác như thế nào, chứ vk tớ khi mà đang làm tình mà vk ra thì vk phải nghỉ và nếu muốn tiếp thì mình phải tiếp tục mơn trớn để vk vẫn giữ ham muốn rồi mới có thể làm tiếp đc, Chứ nếu ko mơn trớn nữa thì sẽ bị mất hứng có khi phải treo chim luôn )\n\nVk vừa bú cặc mình vừa móc móc cái lồn và sau một hồi thì nó thế này đây.\n\nTới lúc này thì mình biết là vk đã có thể nhập cuộc thứ 2 .\n\nMình : Em sướng quá, chị cho em chịch chị nhé, em chịu hết nổi rồi, em sẽ ra ngoài chứ ko vào trong đâu chị nhé.\n\nVk vừa bú cặc vừa gật đầu,\n\nMình rút cặc rồi đè ngữa vk ra .\n\nVk : Em chịch chị đi, cho chị sướng nhé, em cứ chịch thẳng vào trong chị đi, như vậy chị mới sướng nhiều.\n\nMình cứ thế đút cặc vào nắc lia lịa\n\nVk : Chị sướng quá, em chịch chị mạnh lên em. vô sâu chị mới sướng.\n\nThế là cứ thể mà nắc hiii. Giai đoạn này ko tập trung chụp hình đc các bác ạ. kaaa\n\nnắc được tầm 5 phút vk kêu đổi kiểu\n\nVk : Em ơi đổi kiểu đi em. chị chổng mông cho em chịch nhé. cặc em chịch kiểu chó sướng lắm,\n\nMình thấy hứng quá, ko ngờ hôm nay vk khẩu dâm ghê thật. Hiii\n\nMình : ok chị, chị chổng mông đi.\n\nVk chổng mông lên, nhìn cặp mông tròn vô chổng trước mặt nhìn như bị thôi miên các bác ạ.\n\ntranh thủ chụp lại cho các bác vài tấm vk chổng mông đây, xin thưa là nhìn thế này chắc mình nghỉ có khi 2 con cặc vào cái lồn này 1 lúc vẫn vừa đây các bác ạ. Các bác có thể nhìn thấy bên trong đấy.\n\nCận cảnh cái lồn to hơn nhé. Ko biết các bác có quay tay ra chưa, hiii. Bác nào mà có lấy hình vk tớ quay tay thì nhớ chụp lại cảnh đó cho vk tớ xem với nhé, hii\n\nmình cứ tranh thủ chụp. còn vk thì chờ mình đâm vào ko thấy nên tự lấy tay day lồn đây. dâm quá, hiii, hay có bác nào vào thế cho mình với.\n\nDay hột le này các bác. Hiii\n\nBác nào day hộ vk em với. liếm hột le luôn cũng đc.\n\nVk : Em ơi, đâm vô đi em, chịch chị đi em, chị thèm quá.\n\nMình : chị chờ em xíu, em nghỉ xíu chứ ko thôi em ra mất, lồn chị chịch sướng quá.\n\nVk : Chị cũng sướng quá, mai em mát xa cho chị tiếp nha, Chị cho em chịch nữa.\n\nMình : nếu chị muốn thì em chịch chị hằng ngày luôn.\n\nVk vừa khẩu dâm vừa lấy tay day dây miệng lồn, nhìn đĩ thõa vô cùng, các bác xem thế này thì có dâm không. Toàn cảnh nhé, mông to không nào ?\n\nHiii.\n\nVk : Em oi chịch chị đi, nhanh lên em\n\nThế là mình đành phải xông vào thôi, Hiii\n\nchuẩn bị vào này.\n\nCó bác nào nghỉ muốn thế chổ con cặc em ko ? hiii\n\nMột phát lút cán nhé.\n\nVk : Em ơi chị sướng quá, sướng quá. Em nhấp đi em.\n\nMình : Em cũng sướng quá, lồn chị đã quá. nó hút hết của em rồi nè.\n\nVùa nói mình vừa dập mạnh. hii nghe tiếng bạch bạch chắc có khi ở ngoài cũng nghe, giờ này mà có bác nào ở ngoài là nghe đc ngay.\n\nVk rên quá trời.\n\nVài tấm doggy nhé. Các bác đánh giá cặp mông vk tớ bao nhiêu điểm đây, Mông này ko tròn như của những chị em khác, nhưng mà đảm bảo bác nào doggy một lần là sẽ ghiên ngay.\n\nCận cảnh lút cán nhé.\n\nTiếp tục mông to này.\n\nVk sướng quá, tự đẩy mông về luôn. Tớ để nguyên cho vk tự dập mông này phát nào lút cán phát đó.\n\nVk : Chị sướng quá, Em dập đi , mạnh lên, cặc em vào sâu trong lồn chị đã quá.\n\nNguyên văn đấy nhé các bác.\n\nTới đây thì tớ chịu hết nổi, ko thể chụp đc nữa. Ôm mông gấu dập ì đùng đây.\n\nLàm chốt tấm cuối.\n\nXong ôm mông gấu cứ thể mà giã vào cái lồn dâm đãng đó.\n\nVk : Ôi sướng quá em ơi, mạnh lên em ơi, chị sắp ra nữa rồi.\n\nMình : Em cũng sướng quá, em chịu sắp nổi rồi, em ra luôn nha chị, em vô trong luôn nha.\n\nVk : em vô trong đi, vô hết trong chị đi, chị sướng lắm.\n\nMình 2 tay chụp tới phía trước, ôm 2 cái vú, cong người dập đùng đùng. vk ưỡn người ra mà rên\n\nVk : sướng quá , sướng quá, nhanh lên em ơi, bóp nát vú chị đi em.\n\nVk cong cái mong lại ép chặt cặc mình. Mình chịu hết nổi vừa dập mạnh vừa ra. dập thêm hơn chục cái nữa, giữ im, thấy cái lồn vk mình giật giật bóp con cặc quá trời, cảm giác sướng ko thể tả.\n\nVk : Em ơi chị sướng quá, chị ra rồi, chị sướng quá.\n\nMình thấy vk mắt nhắm lại miệng vừa thở vừa nói. Nhìn dâm quá. Ko thể chứ có thể tớ cũng ráng quay lại cảnh đó cho các bác xem. Hiii\n\n2 vc gục xuống giường ôm nhau nằm tận hưởng chút sướng còn lại.\n\nMình : chị còn sướng ko chị\n\nVk : ko chị em gì nữa nha. Nhưng mà vk sướng lắm ck, cảm giác nó lạ lạ, mà ck hôm nay kích thích vk nhiều nữa, nên sướng lắm luôn.\n\nMình : Vk còn nói dâm quá trời.\n\nVk : uhm vk thấy nói hơi ngượng, nhưng mà lúc này sướng quá nên nói luôn biết ck thích mà. Hii\n\nThế là 2vc ôm nhau một chút rồi dậy tắm rữa trả phòng để tranh thủ còn chạy về công ty. tổng thiệt hại hết 300k, nhưng 2vc đã có một trải nghiệm mới. Hiii\n\nLúc sau định chụp tấm hình tinh trùng chảy ra từ lồn vk mà vk kêu gớm quá ko cho chụp. Nợ các bác lần sau, vì tớ rất thích nhìn cảnh tinh trùng chảy ra từ lồn, nhìn nó kích thích vãi. Tớ coi phim sex cũng thích mấy cảnh của JAV như vậy, ko biết có bác nào cùng sở thích ko.\n\nVăn chương ko đc hay cho lắm mà lại viết dài nữa, nên mong các bác thông cảm cho tớ nha. Vì đây là lần đầu làm như vậy nên thật sự muốn ghi lại cảm xúc thật nhất có thể cho các bác. Nên văn ghi hơi trần trụi quá.\n\nCác bác nào ko thích thì cũng bỏ qua cho tớ nhé, còn ai thích thì cứ comment thiệt là dâm vô giúp tớ, tớ sẽ đưa cho vk coi, còn bác nào mà có ý định lấy hình 2vc thủ dâm thì chụp lại rồi inbox hoặc up lên topic này luôn nhé, vì tớ biết vk tớ nhìn cảnh đó khá là kích thích. Vk tớ vào diễn đàn xem rồi hỏi tớ có khi nào mấy anh trên đó lấy hình xem để thủ dâm ko ck. Hii. Mình kêu hên xui, thấy có mấy topic có mấy đồng dâm hay lấy hình quay tay rồi up lên đó. Hiii.\n\nThôi hẹn gặp các bác ở topic sau nhé, hy vọng lần sau sẽ nhiều hình và nhiều kiểu hơn. Các bác cứ comment giúp tớ nhe."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-don.1093052/",
  "title" : "PIC - Cô đơn...",
  "unixTime" : 1495305955,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/24fc92.jpg", "http://server7.upload69.net/images/2017/05/20/3e94e8.jpg", "http://server7.upload69.net/images/2017/05/20/4bb5c4.jpg", "http://server7.upload69.net/images/2017/05/20/592d9f.jpg", "http://server7.upload69.net/images/2017/05/20/736150.jpg", "http://server7.upload69.net/images/2017/05/20/8aea57.jpg", "http://server7.upload69.net/images/2017/05/20/9dcb10.jpg", "http://server7.upload69.net/images/2017/05/20/105bc21.jpg", "http://server7.upload69.net/images/2017/05/20/113d149.jpg" ],
  "intro" : "Sau cơn mưa to mù cả đường đi lẫn lối về. Tôi về nhà trong trạng thái ướt như chuột.\nCảm thấy tủi thân vì phải 1 mình đi đi về về, lâng la hàng quán cả tuần nay rồi. Hắn về quê vẫn chưa lên lại.\n\nTắm táp 1 chút cảm thấy ấm áp hơn, tâm trạng cũng đỡ tủi hơn nhưng 1 cảm giác khác lại bắt đầu ập đến.\n\nTrống trải... Cô đơn...\n\nHaiz thiếu cái gối ôm nằm kế bên thì ra khó chịu hơn tôi nghĩ. Cơ thể bắt đầu râm ran, nhớ lại những khoảnh khắc hắn mơn trớn cơ thể tôi trong những ngày mưa như thế này.\nMới tắm xong nên tôi mặc đồ cũng khá mát mẻ, tôi bắt đầu mường tượng đôi bàn tay hắn đang lần mò khắp nơi trên người - mà thật ra là tôi đang tự mơn trớn lấy.\n\nTôi...thủ dâm\n\nKhông quên chụp lại ít hình + thêm sceenshot mớ inbox mà 500 ae TĐ nhắn tin gạ địt gửi cho hắn để hắn mau mau về đây hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-share-em-rau-sn-95-1-not-nhac.1093050/",
  "title" : "Cần Thơ - Share em rau sn 95 - 1 nốt nhạc !",
  "unixTime" : 1495305289,
  "imgUrls" : [ "http://imageshack.com/a/img924/8049/igBNPs.jpg" ],
  "intro" : "Ai có nhu cầu chăn rau để lại sđt mình share cho nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-lan-dau-some-vk-ban.1093047/",
  "title" : "PIC - [Clip] Lần đầu some vk bạn",
  "unixTime" : 1495304743,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/avatar_9437218_b_14637522763740b.jpg", "http://server7.upload69.net/images/2017/05/20/277_1000d80ad.jpg", "http://server7.upload69.net/images/2017/05/20/278_100072c0d.jpg", "http://server7.upload69.net/images/2017/05/20/279_10004f10a.jpg", "http://server7.upload69.net/images/2017/05/20/280_1000b116f.jpg", "http://server7.upload69.net/images/2017/05/20/281_10000a436.jpg", "http://server7.upload69.net/images/2017/05/20/283_1000d7980.jpg", "http://server7.upload69.net/images/2017/05/20/285_100055d42.jpg", "http://server7.upload69.net/images/2017/05/20/286_1000fab09.jpg", "http://server7.upload69.net/images/2017/05/20/287_1000fb2e7.jpg", "http://server7.upload69.net/images/2017/05/20/288_1000f1b26.jpg", "http://server7.upload69.net/images/2017/05/20/289_1000dcc86.jpg" ],
  "intro" : "Tôi có anh bạn thời sinh viên, quê miến tây. Hồi đó hắn là người rất đặc biệt trong cái lớp toàn sinh viên miền bắc như tôi.\nHắn quê xa ra đây trọ học nên rất cô đơn, thiếu thốn, may mắn là tôi và hắn ngồi cạnh nhau nên tôi cũng hay giúp đỡ hắn cả về tài chính lần việc hay dẫn hắn đi chơi đây đó giải ngố.\nHắn đúng chất dân miền tây, rất thật thà và ngoan, ko hư với nghịch như tôi. tôi là người đã đưa hắn vào đời hôm tôi trúng lô, rủ hắn đi chơi gái. sau đấy hắn tâm sự rằng đó là lần đầu tiên biết đến mùi gái =))\nKề bây nhiêu đó thôi vì đó là cái duyên cho cuộc some sau này\n------\nMấy năm trước tôi có dịp đi công tác miền tây và có rẽ qua thăm hắn. cậu bạn ngày nào đã lấy vk và vk nhìn rất ngon là khác.\nRồi tôi và bạn ngồi hàn huyên tâm sự chuyện ngày xưa, ngày nay. vk bạn tuy là lần đầu gặp nhưng nói chuyện rất bạo dạn, đều khoe bạn tôi hay kể về tôi, cả chuyện tôi cho bạn tôi đi chơi gái, vj bạn cũng nói và còn trêu \" chắc anh cũng kinh nghiệm chuyện đó lắm hả\"\nTôi cũng cười còn trêu \"thế em thấy bạn anh có kinh nghiệm ko \"\nvk bạn trả lời \" em ko biết anh dạy ông cái j mà h còn nhiều trò em ko tưởng tượng nổi ý\"\nmình quay sang hỏi bạn: \"thật ko\", bạn chả nói chỉ gật đầu cười )\nBạn nói nói với mình \" mình coi bạn như anh em, và vk mình cũng rất quý bạn, ngày mai mình sẽ giới thiệu bạn với 1 anh bạn thân từ nhỏ của mình, chúng ta sẽ có 1 bất ngờ cho bạn\"\nĐại khái là thế, rồi anh bạn kia đến, 4 người chúng tôi uống rượu nói chuyện 1 lúc thì cùng đi vào nhà nghỉ cách nhà bạn hơn 20km.\nVà chuyện bất ngờ đã đến, lần đâu tôi dc chơi tập thể, mà là vk bạn. sau này còn vài lần nữa vì tôi nghiện hay sao ý, lúc nào rảnh lại vào chơi với bạn =))\nTôi học ban A nên vắn dốt nên viết hơi lủng củng, xin mượn hình ảnh và clip thay cho lời nói, xin dc chia sẻ với các đồng dâm trước kia tôi đưa bạn vào đời, còn h bạn cho tôi nhớ đời\nđây là chân dung vk bạn tôi\n\nĐây là cuộc chiến diễn ra\n\nClip bạn tôi quay lại:\nMã: http://streamin.to/ytkwuennw0fa clik link rồi click Proceed to Video nhé mọi người."
}, {
  "url" : "http://thiendia.com/diendan/threads/dua-vo-some-sau-1-nam-thuyet-phuc.1093026/",
  "title" : "PIC - Đưa vợ some sau 1 năm thuyết phục",
  "unixTime" : 1495300033,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/20/1markbfa9e.jpg", "http://66.70.164.147/images/2017/05/20/2mark26806.jpg", "http://66.70.164.147/images/2017/05/20/3mark46650.jpg", "http://66.70.164.147/images/2017/05/20/4mark5cb43.jpg", "http://66.70.164.147/images/2017/05/20/5markcd031.jpg", "http://66.70.164.147/images/2017/05/20/6markde52b.jpg", "http://66.70.164.147/images/2017/05/20/7mark6b1d7.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hẹn hò cậu em bao nhiêu lần mà lần này mới thành công\nVợ lần đầu nên chưa thoải mái lắm. Sau khi cậu em làm yoni cho vợ, mình lao vào kích thích vợ rồi để cậu em chịch trước, rồi đến 2 anh em thay nhau làm vợ gào thét sung sướng.\nSau khi 2 ae xuất vợ thấy ngại nên bảo cậu em về trước, mình còn ở lại làm thêm short nữa.\nVợ lúc đầu chỉ là chiều mình nhưng giờ thích lắm rồi.\nVC mình 8x đời giữa, tiếp tục tìm bạn massage some theo yêu cầu của vợ, điều kiện như sau:\nTuổi 20~30 dân văn phòng, sạch sẽ không xăm trổ, trắng trẻo đẹp trai là lợi thế. Không yêu cầu cơ bắp nhưng phải có da thịt gọn gàng chút. Hàng họ tầm 15~16 (bằng mình). Biết chiều chuộng phụ nữ, mấy bạn trẻ trâu thiếu kinh nghiệm làm tình hoặc yếu sinh lý xin đừng đăng ký nhé, mất thời gian của nhau, cơ bản phải được tầm 20~30p nhé.\nBạn nào ứng tuyển ib mình: số zalo thật (welcome nếu gặp người quen ) ), ảnh đời thường + ảnh hàng + giới thiệu chút về bản thân, nghề nghiệp, ngoại hình\nLần đầu up ảnh, có gì mod hướng dẫn đừng xoá bài nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-yeu-muon-tim-cam-giac-moi.1093014/",
  "title" : "Gấu yêu muốn tìm cảm giác mới..",
  "unixTime" : 1495296849,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/7b5579751d6dc600d0c223e9e6bbaf01.jpg", "http://server7.upload69.net/images/2017/05/20/3ef6d99043111b414a7fe3e46932f95f.jpg", "http://server7.upload69.net/images/2017/05/20/60c575e825a4795f616fc92ec1318f2f.jpg", "http://server7.upload69.net/images/2017/05/20/bbc8c257d520e23e1d5d7eb95a71c149.jpg", "http://server7.upload69.net/images/2017/05/20/afbd380637497d8271f86083ff0ec66e.jpg", "http://server7.upload69.net/images/2017/05/20/7c6f29bd712e994c6895d946bc57648c.jpg", "http://server7.upload69.net/images/2017/05/20/39b3f0965944b0608c1842bce8e518ba.jpg" ],
  "intro" : "Hi các bác,\n\nGấu em nổi hứng show mấy pics em lại lén đưa lên đây cho mấy bác coi  Bác nào tự tin về khả năng thì nhờ các bác Cmt kích thích gấu em để gấu có hứng thú thử cái mới như some hay swing ạ chứ em thuyết phục mãi k đc"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tim-cap-vo-chong-that-swing-nhe.1093011/",
  "title" : "hà nội - Tìm cặp vợ chồng thật swing nhẹ",
  "unixTime" : 1495296093,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/20/IMG_0039b4543.jpg", "http://server7.upload69.net/images/2017/05/20/IMG_0049612e7.jpg", "http://server7.upload69.net/images/2017/05/20/IMG_6822_Fotorbaf44.jpg", "http://server7.upload69.net/images/2017/05/20/IMG_6845e11d5.jpg" ],
  "intro" : "Xin phép ad em đăng\nVợ chồng mình vợ 93 chồng 88\nMOng muốn tìm cặp swing nhẹ vuốt ve mơn trớn, vì bọn mình lần đầu và mình hiểu swing\nVK CK mình đã có 1 nhóc, nếu vc nào có rồi thì dễ hiểu hơn\nđôi mình sạch sẽ , vợ mình minhon, xin xắn,ko hút thuốc , ko xăm ,\nMong tìm vc thật sự , tôn trọng gia đình riêng của nhau, kín đáo\nNếu cần có thể gặp nhau ngay trong đêm nay\nCặp vc nào hứng xin inbox mình trao đổi thông tin"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-do-1-mb-u3x-0n-kv-dong-khe.1093005/",
  "title" : "Trao đổ 1 mb U3x 0n kv Đông Khê",
  "unixTime" : 1495295168,
  "imgUrls" : [ "http://i.imgur.com/zZQQi8x.jpg" ],
  "intro" : "Mình có 1 mb 0n khu vực Đông Khê, đã bỏ ck, hiện đang ở trọ 1 mình, bán hàng ở chợ\nMặt: nhìn ảnh thì 5đ, ở ngoài 3đ\nVòng 1: 7, to, nhão\nVòng 2: 2đ\nVòng 3: 7, to tròn\nThuộc loại dễ dãi, bác nào đò đưa khéo nịnh tí là ăn dc\nCó 1 sdt, 1 zalo.\nCần trao đổi rau or mb 0n kv nội thành thôi nhé. Thanks các bác đã đọc"
} ]