[ {
  "url" : "http://thiendia.com/diendan/threads/noname-93-hoang-hoa-tham-a-chi-can-co-chim-moi-thu-khac-de-em-lo.1093191/",
  "title" : "PIC - Noname 93 - Hoàng hoa thám - A chỉ cần có chim mọi thứ khác để em lo",
  "unixTime" : 1495372701,
  "imgUrls" : [ "https://image.ibb.co/jurQsa/2.jpg", "https://image.ibb.co/mxOS5v/3.jpg", "https://image.ibb.co/gCeTCa/1.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Văn thơ không giỏi nên xin phép không được dài dòng. Em rau này cũng từ trang trại zalo. Đơn giản contact là chén không nói nhiều.\n\nĐánh giá sơ bộ\nFace: 5 hơi già\nV1: 8đ đẹp\nv2: 6đ hơi mỡ\nv3: 8đ to phúc hậu\nv4: khá khít nước nôi đầy đủ.\n\nLâu r mới viết rp xin phép share rd 2 anh em trước r tính sau.\n\nAe cứ mua vé số đặt gạch j thì tùy nhưng xin ae đừng ném rau ảo hay là có anh em ném cả số 4` cho mình. Rau cỏ tùy duyên ae nhé.\n\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-th-binh-thanh-tu-ben-xe-mien-dong-den-ks-cung-gan.1093179/",
  "title" : "Thủ Đức - PIC - MB Th Bình Thạnh, từ Bến xe miền đông đến ks cũng gần",
  "unixTime" : 1495366269,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/21/7df8e5238b3c66623f2d8bac6.jpg", "http://server7.upload69.net/images/2017/05/21/5632b2eadcf531ab68e4d88ee.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Kính chào tất cả các đồng chí\nMB này cũng từ cái zalo thần thánh, lúc đầu thì vẫn nc chị chị em em đước vài ngày chuyển qua xung tên. MB này bán vé xe tại BXMĐ nên có rất nhiều thời gian nc nhưng cung ko rảnh nc nhiều. Một hôm, MB rủ đi từ thiện gì đó nhưng không đi thế là đành hẹn kèo cf hôm sau bù. Cf thì cũng tâm sự đủ thứ trên đời, không biết các đồng chí có nói nhiều về sex không chứ tôi mình rất ít khi nói về vấn đề đó, có lẽ vậy nên MB thấy mình có cảm tình. Hẹn lần 2 cf nhưng chở đi vòng vòng khu cá xấu hoa cà mục đích côi U20 VN đá. Sau đó thì tự hiểu"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-giang-8166.1093178/",
  "title" : "Phố cổ - Hương Giang 8166",
  "unixTime" : 1495366134,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/imaged142b.jpg", "http://server7.upload69.net/images/2016/11/06/imagef202b.jpg" ],
  "intro" : "xin chào toàn thể anh em, là thành viên lâu đời của lx nhưng vì lý do lưu vong nên ít khi mình có thể làm checker được. Chuyện chẳng có gì để nói nếu chiều nay ko gặp em Hương Giang 800k khu NGuyễn Trường Tộ 0981xx8166\nEm này nói thật là già mẹ rồi, chân thì ngắn tũn, lại còn thái độ, mình nhìn thấy ngực to bất thường nên hỏi:\"em bơm ngực à?\" Thì như nhím xù lông đáp lại:\"a thích ngực thật thì đi mà kiếm ngực thật mà check\" ơ cái dkm, ngứa hết cả lỗ tai, chả lẽ lại đuổi mẹ về, cơ mà sẵn có tính thương người nên thôi mình bỏ qua. Em nó bảo e nó nghỉ 3 tháng nay rồi, sao mình vẫn có số mà gọi. Hài vkl, nghỉ thì sao ko vất mẹ số đi mà còn giữ lại, rồi hỏi mình lấy số ở đâu, bên thiendia thì 800, bên danchoi thì 1 củ, hài tập 2, nay viết rp này để ae biết mà tránh, cá nhân e thấy e này chỉ đáng 400k, nếu ko muốn nói là 300k. Thật tình chẳng muốn viết rp kiểu dìm các e như thế này, nhưng mà tiền nào của nấy, ae cũng lao động vất vả đủ kiểu mới có tiền mà đi check hàng chứ có đéo ai in ra tiền đâu mà giá cả nó vô lý như thế. Hài"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-chu-em-zalo-em-rau-de-an-full-sv.1093171/",
  "title" : "PIC - trả bài chú em zalo em rau dễ ăn full sv",
  "unixTime" : 1495363697,
  "imgUrls" : [ "https://s12.postimg.org/k8vjtghu5/image.png", "https://s12.postimg.org/g10rkpgel/image.png", "https://s12.postimg.org/rrep23971/Untitled.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "nhận dc info từ chú em quen trên zalo nghe nói em nó cũng ăn trăm cái chim lx rồi nông dân mạnh dạn sét phát 1 n2 luôn đá bi liếm cột chả thiếu thứ gì\nvú 6\nbím 4\nsevicer 9\nmặt cho 5\nrau này thì khỏi nói anh em cũng biết rồi dễ dâm gặp là ịt thôi\ncám ơn các bro đã đọc rp và hẹn gặp lại ở những rp sau\nhttps://s12.postimg.org/k8vjtghu5/image.png"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-97-am-thanh-cu-goi-la-song-dong.1093166/",
  "title" : "Em gái 97 - Âm thanh cứ gọi là sống động",
  "unixTime" : 1495362179,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/21/IMG_1037e3618.jpg", "http://66.70.164.147/images/2017/05/21/IMG_1042e294e.jpg", "http://66.70.164.147/images/2017/05/21/IMG_1041da939.jpg", "http://66.70.164.147/images/2017/05/21/IMG_1040e759e.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Em này mình quen được qua app z. Em đang học ở HN. sau nửa tuần chém gió cũng đưa em nó vào con đường dâm dật.\nDo con đường của hai ta không chung lỗi nữa nên share cho ae nào cần. có zalo, sdt.\nMuốn đổi gió với mb. bác nào có thì share cho em.\nVăn em dốt, các bác xem hình rồi đánh giá. Đi qua thì cho em xin 1 ."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-khong-lam-gi-duoc-em-ve-lam-vo.1093162/",
  "title" : "PIC - Ngày không làm gì được em về làm vợ",
  "unixTime" : 1495359293,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/21/IMG_085754c40.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0855d2826.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0856b7af2.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0876c9b8d.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087232b52.jpg", "http://66.70.164.147/images/2017/05/21/IMG_086907753.jpg", "http://66.70.164.147/images/2017/05/21/IMG_086838126.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0867e334b.jpg", "http://66.70.164.147/images/2017/05/21/IMG_08667380b.jpg", "http://66.70.164.147/images/2017/05/21/IMG_08653f0f1.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0864b5282.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0863d083a.jpg", "http://66.70.164.147/images/2017/05/21/IMG_086278e96.jpg", "http://66.70.164.147/images/2017/05/21/IMG_086126836.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087591072.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087464a1d.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087809317.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087712b5f.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0873981d1.jpg", "http://66.70.164.147/images/2017/05/21/IMG_087130606.jpg", "http://66.70.164.147/images/2017/05/21/IMG_0870927b3.jpg" ],
  "intro" : "Thứ 7 luôn là ngày vui nhất trong tuần, trong lòng vui vẻ vô cùng vì cả tuần làm miệt mài sml nay được giải tress. Hai vợ chồng đèo nhau đi ăn sáng cafe, tới quán bx gọi tô tái gân hai trứng thêm đầu hành cho mình là biết ngày hôm nay không ổn rồi, mà thôi kệ ai đẩy mình đưa ai đưa mình đẩy, kêu lại cho vợ tô tái nạm bò viên không nước béo.\nĂn xong hai vợ chồng đèo nhau ra quán cafe ngoài quận 5 vẫn hay uống thì gặp đồng nghiệp của vợ cũng đang ngồi uống nên vô ngồi chung. Nhóm này 5 người 3 nam 2 nữ, trong đó hết 2 nam là thấy có biểu hiện mem trên thiên địa chấm com, ngồi thì soi váy vợ mình và bé đồng nghiệp kia vi hơi ngắn coi có lộ chip gì ko. Mình thì thôi kệ mẹ ae nhin vợ mình thoải mái để mình nhìn bé kia cho đã, mình nói thiệt con bé kia nhìn múp vch, mình khăng định bé ngồi lộ chip trắng mà ko điều chỉnh thuế má gì cho phù hơp vơi hóa đơn mua bán. Vợ thì ngồi đối diện mình ko dám nhúc nhích gì thôi đành phó mặc đời đưa đẩy.\nUống đâu được 1 tiếng rưỡi thì ra xe ai nấy lấy nhà ai nấy về mà con bé kia nó mặc váy ngắn thế kia mà lại đi lead, mong có ae nào trên thiendia chup được post lên a e xem cũng được, trên đường về cũng hỏi han các đồng nghiệp vợ sao tên gì nhà đâu để có dịp ghé thăm hâm nóng tình đồng nghiệp dùm vợ, mình là mình quan tâm bé kia và cũng được một số thông tin hữu ích:\n- Tên O\n- 27 tuổi\n- Nhóm máu D (này mình tự đoán)\n- Sở thích tao nhã: lúc rãnh chị em trong cty ngồi kể chuyện sex, bàn về độ rộng dài và thâm của ae\nMình nghe cái sở thích là bực mình rồi la vợ đi làm giờ nghỉ ko lo đi ăn uống ngù nghỉ cho khỏe mà ngồi nói bậy. Từ nay có nói gì phải về nói lại ox nghe để ox tư vấn chọn bạn mà chơi.\nVề đến nhà vô tắm mà đầu óc cứ nghĩ đến bé nhóm máu D thiệt các bác mình ko tắm được nên lau chùi sơ sơ ra thấy nguyên cảnh tượng kinh hoàng trên nệm\n\nThôi thì sợ vợ lạnh nên trải mền lấy gối cho vợ, vợ mình cũng thương sợ mình lạnh nên kéo mền đắp chung\n\nVà thi triển vô số tuyệt học chỉ truyền nữ không truyền nam\n\nĐến nước này đanh gác lại suy nghĩ về bé nhóm máu D mà thi triển tuyệt kỹ bí truyền của gia đình là truyền nam không truyền nữ\n\nThanks ae."
}, {
  "url" : "http://thiendia.com/diendan/threads/chau-giang-ms-853-ngon-ngoan-va-service-tot.1093161/",
  "title" : "NKT - Ngon - 300K - Châu Giang ms 853 - Ngon , Ngoan và service tốt",
  "unixTime" : 1495359107,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/21/a10bb7d7.jpg", "http://server7.upload69.net/images/2017/05/21/a11899c3.jpg", "http://server7.upload69.net/images/2017/05/21/a12eb95e.jpg", "http://server7.upload69.net/images/2017/05/21/a137beca.jpg", "http://server7.upload69.net/images/2017/05/21/a2fb357.jpg", "http://server7.upload69.net/images/2017/05/21/a305239.jpg", "http://server7.upload69.net/images/2017/05/21/a4c916a.jpg", "http://server7.upload69.net/images/2017/05/21/a5b6436.jpg", "http://server7.upload69.net/images/2017/05/21/a6bd2cc.jpg", "http://server7.upload69.net/images/2017/05/21/a7081ea.jpg", "http://server7.upload69.net/images/2017/05/21/a8a8db0.jpg", "http://server7.upload69.net/images/2017/05/21/a98e508.jpg" ],
  "intro" : "Quen em đã lâu trên Zalo, chỉ biết à ơi dăm ba câu với em cốt để gạ vào nhà nghỉ  Thế mà em cứ lạnh lùng ậm ờ, chẳng cho anh cơ hội gần gũi.\n\nCho đến 1 hôm thấy em than thở cuộc sống khó khăn, cần phải trang trải rất nhiều thứ. Tiểu sơn em vội vàng bảo \" thế thì để anh giới thiệu bạn anh cho em, bạn anh toàn các anh đẹp trai khoai to..\" em cười khúc khích rồi nhắn lại \" vậy thì để em check anh trước \" . Ơ thế hóa ra là Tiểu sơn em bị em nó gạ vào n2 các bác ạ.\n\nSet được cuộc gặp ở n2 xxx ở Nguyễn Khánh Toàn. Vào phòng cái em nó tự cởi đồ luôn, nhìn quả vếu đẹp long lanh của nó mà trym của em nó đã dựng đứng rồi. Làm vài kiểu ảnh cho có lệ rồi em nó đè thằng em ra mà bú mút. Ôi phê vãi. Các bác nào mà thích service thì nên gặp em này, em nói thật lòng ạ. Em Châu Giang này có kiểu BJ ngậm vào trym, rồi mút chặt như muốn nuốt luôn trym ấy các bác ạ. Anh nào yếu gặp em nó cẩn thận trớ ngay. Tiểu Sơn cũng chỉ chịu được trong chốc lát rồi đè em nó ra chiến. Nhưng vì quá phê sau màn BJ của em nó mà em chỉ nhấp có mấy cái đã phụt, hic hic. Em nó bảo còn nhiều trò nữa nên chắc phải anh nào khỏe mới biết được. Em sinh lý yếu không trụ nổi. Nằm ôm ấp em nó 1 lúc rồi em cũng về. Giờ viết RP báo cáo lại các bác.\n\nEm này sn 96 nên còn non, mặt mũi xinh và ngoan lắm. Bảo gì nghe nấy, thái độ vui vẻ chứ không kiêu chảnh gì. Các anh đi chơi gặp em nó mà không phải như vậy về cứ chặt đầu em.\n\nThông tin em nó đây ạ :\n\nTên gọi Châu Giang , sinh năm 1996\nSố điện thoại : 0978xxx853 ( MS 853 ) pass bạn anh thiendia\nGiá 300k/1 cuộc vui\nKhu vực hoạt động : Nguyễn Khánh Toàn\nGiá nn: 100k/2h\n\nĐánh giá chung :\n\nFace: khá xinh, ưa nhìn\n\nVú: Điểm mạnh nhất của em nó, to , trắng trẻo, đầu ti bé xíu, bú mút thoải mái ạ\n\nEo: Hơi căng 1 tẹo, ôm sướng\n\nMông: Mông căng tròn mịn. doggy chắc phê lắm, em chỉ nhấp mấy cái đã ra nên chưa được thử\n\nBím: Tự nhiên, sạch sẽ. Nhiều nước.\n\nSV: BJ thuộc loại khủng, em này có trò nuốt trym phê lắm, bác nào đi thử thì sẽ biết, cẩn thận yếu là trớ ngay đó.\n\nEm này ngoan ngoãn, chiều chuộng khách lắm. Các bác gặp đảm bảo hài lòng. Em có chụp vài cái ảnh nhưng không đẹp do điện thoại cùi, các bác xem tạm."
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-ha-noi-doi-gio.1093160/",
  "title" : "PIC - Cuối tuần Hà Nội đổi gió",
  "unixTime" : 1495358912,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/21/IMG_2637aee1c.jpg", "http://66.70.164.147/images/2017/05/21/IMG_2638dd911.jpg", "http://66.70.164.147/images/2017/05/21/IMG_2639e8cc3.jpg", "http://66.70.164.147/images/2017/05/21/IMG_2640bbf3c.jpg" ],
  "intro" : "K liên qan đến box lắm nhưng Mod cho phép để bài nhé  đi chơi có tí ảnh ọt cho ae quay tay\nĐược ngày cuối tuần nghỉ ngơi thì có tí việc lại phải lên HN,nhân ngày trốn được vợ với lý do chính đáng  lên tới nơi thì được ae trên đây tiếp đón nhiệt tình nên chắc chắn là k thể thiếu được món đặc sản riêng của Thủ Đô\nChắc phải hơn năm r mới quay trở lại con phố TDH,nhớ ngày nào còn ở trên đây,tuần nào cũg log thiendia chek xem có hàng mới k  giờ quay lại thấy gì cũg mới cũg thíc\nThôi thì vẫn hơi phê,k dài dòng nhiều lại thành viết ltinh,có tí ảnh kỉ niệm HN cho ae Quay Tay\n\nLúc nện xog mình có nc,gạ e về Hp làm thì e kêu sợ,k thíc như trên HN,k hiểu sao đất Hp bây giờ có vẻ k hợp với các e ntn,hơi buồn  Giá như 1/2 cái TDH này dạt về Hp thì ae tha hồ lựa chọn chỗ chơi\nĐáng nhẽ là sẽ chén thêm 1 e nữa nhưng mấy e đag hot trên đây gọi mãi k đc thêm e nào,hơi tiếc nhưng thôi k sao,có dịp sẽ lại trở lại thêm vài kiểu ảnh của vài e"
}, {
  "url" : "http://thiendia.com/diendan/threads/nang-cuc-qua.1093151/",
  "title" : "Nắng cực ... quá",
  "unixTime" : 1495356766,
  "imgUrls" : [ "http://img28.imagetwist.com/th/15671/a6iilcs1r3lu.jpg", "http://img28.imagetwist.com/th/15671/2fhpftgh19c3.jpg", "http://img28.imagetwist.com/th/15671/svntp5wrsmsz.jpg", "http://img28.imagetwist.com/th/15671/lx0csipz3e3r.jpg", "http://img28.imagetwist.com/th/15671/dwbzq78qsqva.jpg", "http://img28.imagetwist.com/th/15671/nyt03bf44jkp.jpg", "http://img28.imagetwist.com/th/15671/fmznmp10f6z4.jpg", "http://img28.imagetwist.com/th/15671/e63wp37trr74.jpg", "http://img28.imagetwist.com/th/15671/3diyzu3uz75g.jpg", "http://img28.imagetwist.com/th/15671/5d23xr0s0sg7.jpg", "http://img28.imagetwist.com/th/15671/14of7aomug8i.jpg", "http://img28.imagetwist.com/th/15671/2ye52w0xnc20.jpg", "http://img28.imagetwist.com/th/15671/fvutbmydjxwq.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-anh-4541-350k-qua-mong-to-da-trang-sv-phe-riu-chim.1093149/",
  "title" : "TDH-NTĐ - Hồng Anh 4541 (350K) Quả mông to, da trắng, sv phê ríu chim",
  "unixTime" : 1495356674,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/21/IMG_2446.jpg", "http://sv1.upsieutoc.com/2017/05/21/IMG_2450058dd.jpg", "http://sv1.upsieutoc.com/2017/05/21/IMG_2463.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Bác nào ưng em nó ko, em chết mê chết mệt với quả mông này các bác à.\nNghệ danh: Hồng Anh\n\nMã số: 4541\n\nGiá: 350k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nThời gian làm việc hàng ngày: Từ 13h đến 18h hàng ngày (có qua đêm, tự thoả thuận)\n\nSỐ ĐIỆN THOẠI: 098.xxx.4541\nPASS: bạn anh Hùng\n\n:haha:"
} ]