[ {
  "url" : "http://thiendia.com/diendan/threads/chi-la-vo-tinh-het-suc-vo-tinh.1077346/",
  "title" : "PIC - Chỉ là vô tình hết sức vô tình....",
  "unixTime" : 1488889493,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/07/83d484.jpg", "http://server7.upload69.net/images/2017/03/07/1005f6.jpg", "http://server7.upload69.net/images/2017/03/07/233610.jpg", "http://server7.upload69.net/images/2017/03/07/3b7a74.jpg", "http://server7.upload69.net/images/2017/03/07/4af386.jpg", "http://server7.upload69.net/images/2017/03/07/509807.jpg", "http://server7.upload69.net/images/2017/03/07/60bab9.jpg", "http://server7.upload69.net/images/2017/03/07/7daf86.jpg", "http://matcuoi.com/smilies/yahoo_2.gif" ],
  "intro" : "Duyên tới thì ở đâu nó cũng tới..... Hắn không ngờ đến 1 ngày, hắn lại trở thành kẻ bị lợi dụng đến thế... Mới tối ngày 06/07/2017, hắn mới bị hiếp bởi e gái \"Đi Đâu Cũng Được\" (http://thiendia.com/diendan/threads/den-voi-nhau-chi-1-lan-duy-nhat.1077283/) thì đến chiều hôm sau ngày 07/03/2017, hắn lại bị hiếp bởi chị \" Đi Thử Cho Biết\"....\n\nTối hôm trước, hắn đi đón cô gái \"ĐI ĐÂU CŨNG ĐƯỢC\", e ấy bảo hắn đứng đợi chờ e nó, nhẫn nhịn, nhấn nhục hắn thọc tay vào túi, lục cái điện thoại vào zalo lại quét quanh đây, vô tình thấy 1 nick của 1 cô gái lớn hơn hắn.\n\nNhìn ảnh đại diện hắn cảm giác cô ấy có nụ cười thật đẹp, nhưng đằng sau đó hắn lại nhẩm miệng kết bạn xem sao. Được đồng ý lại ngay, hắn mừng thầm nhưng dẹp qua 1 bên hắn phải lo cái vụ \"ĐI ĐÂU CŨNG ĐƯỢC\" đã.\n\nSáng dậy hắn nhe răng cười với chị, xàm xàm với chị vài câu chuyện, mới biết được chị li dị chồng và có con. Hắn tính rủ chị đi cf, đơn giản là hắn rảnh hắn muốn giết thời gian, chị bảo hắn đến quán cf gần nhà. Đầu hắn chợt nhớ đến quán Cf chòi mà hắn vào mấy lần trước. Gợi ý cho chị đến quán cf đó, hắn nói với chị rằng quán đó chỉ dành cho tình nhân thôi. Chị bảo hắn là cũng được, chị muốn \"ĐI THỬ CHO BIẾT\". Hắn chợt nghĩ: \" Chết mẹ rồi! không biết tinh trùng kịp đẻ chưa nữa ?\".\n\nHắn và chị đi 2 xe, hắn đợi chị trước cửa quán, thấy chị hắn quắc tay vào trong quán. Vào trong chòi, hắn quăng mình lên võng giả vờ nhắm mắt, chợt nhận ra chị mặc 1 cái váy màu hồng nhẹ trông thật quyến rũ. Vờ nhắm mắt giả đò ngủ, hắn thấy chị nhìn lén hắn cười.\n\nĐịnh thầm trong bụng, chân không còn đứng nổi rồi giờ có hiếp hắn cũng chỉ nằm im. Chị ngại ngùng ngồi trên ghế, hắn nằm trên võng đong đưa, tay cạ cạ vào đùi chị, không thấy phản ứng. Hắn mạnh miệng nói chị rằng: \"Đố chị thịt được e\".\n\nNhìn mắt chị e chợt nhận ra mình đã nói sai cái gì đó rồi và hậu quả của câu nói đó:\n\nP/S: E xin nghỉ phép ít hôm cho tinh trùng được sinh sản, với đầu gối e nó muốn lỏng rồi, e là dân thể thao nên sức khỏe để dành công việc khác nữa ak.......\nTHANKS CÁC BÁC ĐÃ CHIẾU CỐ XEM BÀI E ẠK\n​"
} ]