[ {
  "url" : "http://thiendia.com/diendan/threads/some-ao-cho-vo.1093412/",
  "title" : "Some ảo cho vợ",
  "unixTime" : 1495455184,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/IMG_08763ed4c.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_08774d939.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0881c2f44.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_08827235d.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_087598085.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0878083b2.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_087914702.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_088092333.jpg" ],
  "intro" : "Sau khi học hỏi kinh nghiệm của ae tđ về thuyết phục bx nhưng kết quả là vẫn chưa thành công. Bx vẫn không đồng ý nhưng vì yêu chồng thương chồng nên đồng ý làm some ảo. Lần đầu tiên thử cái trò này nhưng bx hoà với mình rất nhịp nhàng và cảm giác thật là khó tả. Mới chỉ là some ảo thôi mà đã cảm thấy rất kích thích k biết đến lúc được some thật thì cảm giác nó còn tuyệt vời đến đâu nữa. Một thanh niên có khả năng được bx cho some chia sẻ =))\n\nĐây là lúc mình cảm thấy hưng phấn nhất khi vợ hòa theo câu chuyện some ảo của mình\nC :Vợ bú cặc chồng có ngon không ???\nV : ư..ư...ư ngon...quá...ư....\nC : Thế bây giờ vợ có muốn có thêm 1 con cặc nữa để địt vào lồn vợ không???\nV : ư..ư...e có , e muốn lắm chồng ơi chồng để con cặc nữa địt e đi....."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-baby-u-95-mat-xinh-de-thuong-400k-nkt-ms-0821.1093409/",
  "title" : "NKT - Ngon - PIC - 400K - PHƯƠNG BABY U 95 MẶT XINH DỄ THƯƠNG 400K NKT MS 0821",
  "unixTime" : 1495452440,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/155dfd.jpg", "http://66.70.164.147/images/2017/05/22/27158a.jpg", "http://66.70.164.147/images/2017/05/22/393c7a.jpg", "http://66.70.164.147/images/2017/05/22/41bfa7.jpg", "http://66.70.164.147/images/2017/05/22/530dd8.jpg", "http://66.70.164.147/images/2017/05/22/61d78a.jpg", "http://66.70.164.147/images/2017/05/22/723b68.jpg", "http://66.70.164.147/images/2017/05/22/83dd19.jpg", "http://66.70.164.147/images/2017/05/22/90ae5d.jpg", "http://66.70.164.147/images/2017/05/22/103de32.jpg", "http://66.70.164.147/images/2017/05/22/119917d.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd", "https://s7.pixxxels.org/qpg8gj56j/IMG_9664.png", "https://s7.pixxxels.org/lfb9p8kxn/IMG_9665.png" ],
  "intro" : "Chào Toàn thể ban quản trị cùng anh em thiendia.com. gửi lời chúc sức khỏe cũng như công việc!\n\nHôm nay chuot max xin gửi đến anh em 1 em gái xinh xắn dễ thương Phương Baby MS0821\n\nSở hữu khuôn mặt đậm chất dâm nữ cùng 1 cặp vếu khủng chà bá chân dài miên man có lẽ em sinh ra là để dành cho anh em thỏa mãn như cầu tình dục . Hôm nay mục đích chỉ là cafe chém gió chút thôi, nên em ăn mặc khá nhẹ nhàng, ngồi nhấp từng ngụm cafe chọc cho em mấy câu chuyện vui, nhìn em cười mà cũng phải kín đáo quay đi lau nước dãi mấy lần , em hỏi về việc làm trên mạng sẽ cần những gì, làm ra sao, có an toàn không, he he... chém gió khẳng định với em nó 100% là rất an toàn, ảnh chụp che kín mặt, post lên diễn đàn không phải ai cũng vào được, khách toàn là anh em công sở văn phòng lịch sự bla..bla.... Em nó xuôi xuôi bảo thế để ngày mai chụp ảnh.. Ớ chụp luôn chứ, đang nhân tiện gặp rồi, em bảo em không mang mấy bộ đi dự tiệc bộ này xấu lắm.\n\nÚi giời, thôi đang máu lắm rồi, bộ đi tiệc để cho anh em đi sau vậy, khổ nhịn gái được 3 ngày rồi, tinh trùng chui lên não cả rồi. Nên là bảo em là chụp luôn được mà, em mặc như này quá xinh rồilý do chả biết có thuyết phục không nhưng nhìn cặp mắt hau háu của mình chắc em nó cũng đoán được ý đồ đen tối này rồi\n\nGái ngoan, phong cách nhẹ nhàng, em lần đầu tiên đi làm trên này, cái gì cũng bẽn lẽn, nom đáng yêu không thể tả. Hế hế, nhìn cái body nuột nà, cặp vú to ẩn hiện sau lớp áo, cặp mông núng niếng, không chén luôn để ngày mai sao đặng\n\nNhư một người yêu, khi 2 anh em đã ở trên giường, cảm giác làm tình với em nó quả thật như là với người iu thủa ban đầu vậy. Đắp chăn, ôm ấp vuốt ve, vài câu chuyện ngại ngùng thì kéo đầu em nó lại sát mặt mình, mắt em đã nhắm và còn chờ gì nữa mà không hôn :3, nụ hôn ngọt ngào, chỉ cần hôn thôi, chym đã cửng tếu lên rồi, bóp cặp vú to trắng ngần của em đầu ti vẫn còn rất hồng hào, vú to , cảm giác mềm mại rất chân thật.\n\nHôn vú, rúc cả mặt vào cặp vú khủng của em mà hít hà... thơm quá, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, trườn xuống dưới không thấy em nó phản ứng gì thế là dang rộng cặp đùi thon vục mặt vào mà vét\n\nChán chê em lên trên bắt đầu thổi kèn, phê sẵn rồi nên em mới thổi được khoảng 3 phút đã bắt em đeo bao để nhăm nhe nhét vào khám phá cái bym đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bym của e m nó cũng nhẹ nhàng co bóp em nó thật có triển vọng đấy\n\nĐổi sang tư thế doggy thì chưa được 2 phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm 5 phút thì anh em lần lượt vào nhà tắm, hẹn em hôm nào mặc bộ váy dạ tiệc của em thì chụp lại lúc đó có khi mua thêm viagra\nThông Tin Và Hình Ảnh:\nLoại Hàng:Gái Gọi\nNghệ Danh :Gái Gọi Hà Nội Phương baby MS 0821\nGiá : 400k/shot\nKhu vực : Nguyễn Khánh Toàn Cầu Giấy\nSDT :\nSố điện thoại:\n012xxxx0821Pass: Bạn Anh thiendia.com\nThời Gian Hoạt Động Từ 11h Đến 24h Hàng ngày có đi đêm anh em tự thỏa thuận nhé\nThời Gian phục vụ: 30-45p em nó mới đi làm lên anh em cứ dạy dỗ chỉ bảo em nó a\nGiá NN: 100-120k/2h Phòng ốc sạch sẽ thoáng mát\n\nCHẤM ĐIỂM: CÁ NHÂN\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\nBody: Cao ráo, ngực tấn công mông phòng thủ\nFace: Xinh xắn nhìn dâm lắm rất kích thích\nVú: To, tự nhiên, đầu ti hồng hào, cho bú mút thoải mái\nEo: Phẳng mịn\nMông: Mẩy, chắc chắn, doggy phê đừng hỏi\nBym: Lông lá tự nhiên, nước nôi nhiều, biết co bóp\nDịch vụ cam kết: Thổi kèn, sóc lọ, cho khách hôn môi (không tiếp khách say, hơi thở nặng mùi), vét máng, hôn ngực bóp vú thoải mái.\n\nHÀNG MỚI NGOAN NGOÃN, NHẸ NHÀNG RẤT ĐÁNG CHECK, PHÙ HỢP CHO ANH EM THÍCH BODY ĐẸP, MẶT DÂM , CHÂN DÀI , VÚ TO, LÀM TÌNH CẢM XÚC!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-yen-36t-xa-dan-mum-mim-dit-bu.1093406/",
  "title" : "PIC - MB Yến 36t - Xã Đàn mũm mĩm, đít bự",
  "unixTime" : 1495450799,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/IMG_0875910728f740.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0873981d1-361b16.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_086838126270e5.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Đăng nhầm bài, giờ mình đăng lại hiu hiu\nQuen chị mb này trong lần cafe trưa ở xã đàn, buồn buồn ngồi quét zalo, thấy 1 ẻm mũm mĩm hay viết stt buồn đời, thế là nhảy vào ngay! giao lưu kết bạn xong, nt à ơi được 2 buổi biết ngay mb là người thèm tình, thế là xong xuôi con gà mái, trưa à ơi mb vài câu, mb rủ qua phòng chơi và dưới đây là cái kết:\nv1: CHẮC, TO ( 8Đ )\nv2 : EO BÁNH MỲ, MB MÀ (8)\nv3: to tròn, mũm mĩm ( 9,5 )\nVề khoảng BJ thì chuyên nghiệp thôi rồi, tý nữa out, hiu hiu. dưới có ít ảnh ae coi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-yen-36t-xa-dan-mum-mim-dit-bu.1093405/",
  "title" : "PIC - MB Yến 36t - Xã Đàn mũm mĩm, đít bự",
  "unixTime" : 1495450137,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/IMG_0873981d1-361b16.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_086838126270e5.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0875910728f740.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Quen chị mb này trong lần cafe trưa ở xã đàn, buồn buồn ngồi quét zalo, thấy 1 ẻm mũm mĩm hay viết stt buồn đời, thế là nhảy vào ngay! giao lưu kết bạn xong, nt à ơi được 2 buổi biết ngay mb là người thèm tình, thế là xong xuôi con gà mái, trưa à ơi mb vài câu, mb rủ qua phòng chơi và dưới đây là cái kết:\nv1: CHẮC, TO ( 8Đ )\nv2 : EO BÁNH MỲ, MB MÀ (8)\nv3: to tròn, mũm mĩm ( 9,5 )\nVề khoảng BJ thì chuyên nghiệp thôi rồi, tý nữa out, hiu hiu. dưới có ít ảnh ae coi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-angel-nhung-co-le-sap-khong-con-la-cua-toi-nua-roi.1093403/",
  "title" : "My Angel.... nhưng có lẽ sắp không còn là của tôi nữa rồi....!",
  "unixTime" : 1495448539,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/0dfc09.jpg", "http://66.70.164.147/images/2017/05/22/1ae667.jpg", "http://66.70.164.147/images/2017/05/22/2a034a.jpg", "http://66.70.164.147/images/2017/05/22/3d41d7.jpg", "http://66.70.164.147/images/2017/05/22/IMG_40040e1b8.jpg", "http://66.70.164.147/images/2017/05/22/IMG_4006a6a14.jpg", "http://66.70.164.147/images/2017/05/22/IMG_401063888.jpg", "http://66.70.164.147/images/2017/05/22/IMG_40119ea62.jpg", "http://66.70.164.147/images/2017/05/22/IMG_4021a87dc.jpg" ],
  "intro" : "Đúng nghĩa Angel, đối với tôi em rất tuyệt. Tôi với em hợp rất nhiều điều, sở thích, ăn uống... và nhất là SEX. Trước đây em nhút nhát, hay ngại ngùng. Nhưng có lẽ vì quá yêu tôi, và cũng hiểu tôi nên em chiều chuộng, nâng niu cả tôi lẫn thằng \"Ku\" . Dần dân thì em cũng bộc lộ cái bản chất dâm dục của mình. (Nhìn bên ngoài, mặt em nhìn rất dâm. à mà nhìn em từ đầu đến chân cái gì cũng dâm, cũng kích thích cả ). Khoảng thời gian bên em, tôi thấy mình thật là hạnh phúc và Tôi cũng muốn quan tâm, chăm sóc em nhiều hơn.\nNhưng mà... cuộc tình nào cũng không phải chỉ có màu hồng......(viết dài lắm nhưng mà thôi. xóa hết rồi.)\nChỉ muốn em biết là: ANH THƯƠNG EM NHIỀU LẮM. ANH XIN LỖI!!!\n\nBuồn buồn lên đây viết linh tinh, đọc lại lại không muốn post nữa. ACE thông cảm nhé, xem ảnh để biết rằng, Em ấy luôn là ANGEL\n\nLúc này đang lái xe, cảm giác này phê khó tả lắm (xa nhau nên em cũng hay xem fim. Luyện được bíp kíp BJ tuyệt vời lắm )\n\nXa nhau nên những lúc đến kỳ nứng là tìm cách làm tôi nứng theo :'( (yêu em tôi mới biết, con gái 1 tháng có 2 kỳ, 1 là kỳ kinh, 2 là kỳ nứng)\n\nCái này lỡ chỉnh nên up lun. cho các chị em đi lạc"
}, {
  "url" : "http://thiendia.com/diendan/threads/abbd-ngay-tro-lai.1093400/",
  "title" : "PIC - ABBD NGÀY TRỞ LẠI",
  "unixTime" : 1495448132,
  "imgUrls" : [ "http://server7.upload69.net/image/W5JnMk", "http://server7.upload69.net/image/W5JzNd", "http://server7.upload69.net/image/W5Jw9E", "http://server7.upload69.net/image/W5JsBG", "http://server7.upload69.net/image/W5J6LY" ],
  "intro" : "* Dạo này dd mình yên tĩnh đến lạ thường đặc biệt khu vực bd, nên xin mạn phép share môt số mb và rau ngon ở bình dương, ae nào co rau, mb ngon giao lưu nhé,\n*\n\n*\n\n*\n\n*\n\n*"
}, {
  "url" : "http://thiendia.com/diendan/threads/nuoc-mat-trong-mua.1093396/",
  "title" : "PIC - Nước mắt trong mưa",
  "unixTime" : 1495446635,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/FB_IMG_1495441666360f74bf.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_20170522_51bd3b.png", "http://server7.upload69.net/images/2017/05/22/IMG_20170522_37ff3d.png", "http://server7.upload69.net/images/2017/05/22/IMG_20170522_28ee24.png", "http://server7.upload69.net/images/2017/05/22/IMG_20170522_41fe48.png", "http://server7.upload69.net/images/2017/05/22/IMG_20170522_1a707a.png" ],
  "intro" : "Sài gòn bắt đầu bước vào mùa mưa và những cơn mưa rào đã vô tình khơi lại quá khứ nhạt nhòa.\n\nTìm 1 góc nhỏ tại cf highland ngồi ngắm mưa và suy nghĩ lại quá khứ của bản thân..\n\nTrước khi bắt đầu 1 mối quan hệ, tôi tự nhủ rằng bản thân kg đc phạm sai lầm tương tự như lần trước.\n\nKhi bước chân vào sâu mối quan hệ ấy, tôi mới nhận ra 1 điều, rốt cuộc, lý trí bao nhiêu, gặp đúng người bản thân rung động, càng u mê bấy nhiêu.\n\nTôi kg tin 1 điều rằng, tôi sẽ yêu 1 người hơn cả bản thân mình. Tôi sẽ vì một người mà hy sinh tất cả những gì tôi có, tôi có thể vì họ mà vượt biển sâu mặc dù có thể họ không thể vì tôi mà nhấc chân đi qua một vũng nước.\n\nTôi kg tin rằng tình yêu sâu đậm này của chúng tôi rồi sẽ có ngày kết thúc...\n\nĐể đến khi nhìn người mình yêu quay bước, tôi mới hiểu, có sự khởi đầu rồi củng có lúc kết thúc.\n\nNhưng trước khi kết thúc, tôi kg tin rằng, sẽ có 1 ngày nào đấy tôi lãng quên đc họ, tôi kg tin rằng có 1 ngày nào đấy sự hiện diện trong tâm trí tôi chỉ là những ký ức vụn vặt mà kg còn đủ đầy như năm tháng ấy...\n\nTrước khi kết thúc, tôi thật sự kg dám tin rằng, rốt cuộc yêu sâu đậm bao nhiêu, đều kg thể cưỡng lại thời gian, thời gian mang đi tất cả, xóa mờ tất cả kể cả hình ảnh về người tôi đã từng sâu đậm...\n\nTrước khi quyết định đến với một mối quan hệ khác, tôi đả tự nhủ với bản thân, tôi sẽ kg thể yêu người đến sau nhiều hơn người đến trước.\n.......\n\nHóa ra tôi đã lầm. Tôi vẫn có thể yêu họ nhiều như yêu người trước. Chỉ cần họ cho tôi đủ sự chân thành tôi mong muốn, tôi sẽ đáp đền lại đủ đầy tình yêu mà họ mong cầu...\n\nMuốn đi dưới 1 cơn mưa rào và trào nước mắt để hòa vào mưa nhằm che dấu đi những giọt nc mắt của 1 thằng đàn ông..."
}, {
  "url" : "http://thiendia.com/diendan/threads/reika-shine-sexy-nhat-ban.1093393/",
  "title" : "Reika Shine Sexy Nhật Bản",
  "unixTime" : 1495446083,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/01171fa5.jpg", "http://66.70.164.147/images/2017/05/22/0210549.jpg", "http://66.70.164.147/images/2017/05/22/0501d2f.jpg", "http://66.70.164.147/images/2017/05/22/0698116.jpg", "http://66.70.164.147/images/2017/05/22/079b272.jpg", "http://66.70.164.147/images/2017/05/22/0918044.jpg", "http://66.70.164.147/images/2017/05/22/1378017.jpg", "http://66.70.164.147/images/2017/05/22/15312c3.jpg", "http://66.70.164.147/images/2017/05/22/16a50ff.jpg", "http://66.70.164.147/images/2017/05/22/1772a70.jpg", "http://66.70.164.147/images/2017/05/22/1897c39.jpg", "http://66.70.164.147/images/2017/05/22/198eec7.jpg", "http://66.70.164.147/images/2017/05/22/20d3d10.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/n-u96-1-note-com-no-bo-cuoi.1093392/",
  "title" : "PIC - N-U96 1 note Cơm no bò cưỡi",
  "unixTime" : 1495445928,
  "imgUrls" : [ "http://imageshack.com/a/img924/3623/YsHFUB.jpg", "http://imageshack.com/a/img923/1259/lakSRL.jpg", "http://imageshack.com/a/img924/9225/LBf5uq.jpg" ],
  "intro" : "Xin chào các đồng dâm\n\nThực sự có rất nhiều lời tâm sự,nhiều lời muốn nói về các e rau nhưng cứ lần nào up lên là lại bị đâm\nThành ra lần này chọn mặt gửi vàng,có e r ruột mang lên cho các bác\nNói về em rau này thì vẫn đong đưa qua 1 app và sau 1 buổi đi hồ tây thì đã hẹn được e nó về nhà\nGiả vờ đong qua đêm về muộn nên về nhà e nó ngủ luôn(e nó ở 1 mình ở chung cư cao cấp)\nDần dà thành quen lần nào đến cũng được ăn uống và tốn vài chục ml tinh trùng\nThông số\nV1: 5\nV2:6\nV3:8\nSV: Full tại r ruột nên tình cảm ))\nSẽ share cho 1-2 bác tránh đâm chém còn biết\nR cỏ tùy duyên,ban đầu mình nghĩ e này cũng rất khó nhưng lại rê về 1 note được\nXin mời\n\nNhân tiện bác nào có r đẹp gần khu HĐ,TX thì trao đổi nhiệt tình nhé cứ quẳng vào IB\nNhờ mod add text hộ em ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/busty-chau-a-babe-shiori-kamisaki.1093391/",
  "title" : "Busty Châu Á Babe Shiori Kamisaki",
  "unixTime" : 1495445899,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/0036be1.jpg", "http://66.70.164.147/images/2017/05/22/019b58e.jpg", "http://66.70.164.147/images/2017/05/22/02dccbd.jpg", "http://66.70.164.147/images/2017/05/22/03663fd.jpg", "http://66.70.164.147/images/2017/05/22/04defee.jpg", "http://66.70.164.147/images/2017/05/22/05b1b92.jpg", "http://66.70.164.147/images/2017/05/22/0609376.jpg", "http://66.70.164.147/images/2017/05/22/077244e.jpg", "http://66.70.164.147/images/2017/05/22/088c788.jpg", "http://66.70.164.147/images/2017/05/22/096c26f.jpg", "http://66.70.164.147/images/2017/05/22/10d3ea5.jpg", "http://66.70.164.147/images/2017/05/22/119dbc9.jpg", "http://66.70.164.147/images/2017/05/22/125d289.jpg", "http://66.70.164.147/images/2017/05/22/1370cc7.jpg", "http://66.70.164.147/images/2017/05/22/145001f.jpg" ],
  "intro" : ""
} ]