[ {
  "url" : "http://thiendia.com/diendan/threads/huyen-679-dang-dep-sang-chanh-nuoc-hoa-authentic-vu-dai-khung-gia-re-khong-choi-phi.1079039/",
  "title" : "Cầu giấy - Láng - NNV - Ngon - PIC - 250K - Huyền 679 Dáng đẹp, sang chảnh, nuớc hoa authentic, Vú Đại Khủng, Giá rẻ, Không chơi Phí",
  "unixTime" : 1489561395,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/IMG_4370abd27.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_43712b513.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_4373d112b.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_437526149.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_43763a863.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_4377e6711.jpg", "http://server7.upload69.net/images/2017/03/15/IMG_43789a25a.jpg" ],
  "intro" : "đầu tiên mình xin gửi lời cám ơn đến bạn có mr.ado đã share cho mình mb Huyền vú khủng này... thành thật cám ơn bạn .\nhttp://thiendia.com/diendan/threads...hung-100cm-nuoc-hoa-thom-phuc-gia-re.1053514/\nEm này rất khó gặp vì thời gian đi làm ngề này không phải là chính, mà nghề chính em nó là bán mỹ phẩm, nên em hẹn gặp em nó hơi khó, mà gặp rồi thì không phí công chờ đơi, mà đặc biệt gặp một lần rồi lf thành khách quen em nó thì lần 2 setup với em nó rất dễ.\nmình xin phép được cho điểm luôn vì chắc khá nhiều bác đã biết em ấy rồi ...\nface : 8.5đ\nv1 : 9,5 (đại đại to nên trông hợi có vẻ nhão, nhưng thật ra bóp rẩ cứng)\nv2 : 7\nv3 : 9\n\n(.) 8\nsv : quá pro 9.5 hehehe\nbác nào muốn thưởng thức một em sang chảnh sành điệu sạch sẽ nên găpj em nó\n\nCó tí ảnh thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-chuyen-ngoc-keo-t2-1999-ms4277-xinh-xan-kute-dang-yeu-hang-tinh-cam-non-to-moi-mang-du-ca.1079038/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - {BÁN CHUYÊN} NGỌC KẸO (T2/1999) Ms4277 XINH XẮN KUTE ĐÁNG YÊU HÀNG TÌNH CẢM NON TƠ MÔI MÁNG ĐỦ CẢ",
  "unixTime" : 1489560915,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/29a3ad.jpg", "http://server7.upload69.net/images/2017/03/15/3a933b.jpg", "http://server7.upload69.net/images/2017/03/15/47f9ad.jpg", "http://server7.upload69.net/images/2017/03/15/5312e2.jpg", "http://server7.upload69.net/images/2017/03/15/6d144b.jpg", "http://server7.upload69.net/images/2017/03/15/737379.jpg", "http://server7.upload69.net/images/2017/03/15/8bb706.jpg", "http://server7.upload69.net/images/2017/03/15/9e3e77.jpg", "http://server7.upload69.net/images/2017/03/15/103a156.jpg", "http://server7.upload69.net/images/2017/03/15/114de34.jpg", "http://server7.upload69.net/images/2017/03/15/12a0c31.jpg", "http://server7.upload69.net/images/2017/03/15/13c33c9.jpg", "http://server7.upload69.net/images/2017/03/15/149a204.jpg", "http://server7.upload69.net/images/2017/03/15/15bee25.jpg", "http://server7.upload69.net/images/2017/03/15/16e2a78.jpg", "http://server7.upload69.net/images/2017/03/15/17691ff.jpg" ],
  "intro" : "Chén được cô bé con hàng bán chuyên ngon quá nên mình đưa em nó tới với anh em Thiên địa, ai thấy hợp gu thì nhanh chân chén nhé, em nó thuộc hệ vừa học vừa làm nên thời gian đi làm không có nhiều và chắc cũng chẳng làm lâu dài đâu nên các bác chén nhanh, ko đến khi em nó nghỉ lại tiếc. Hàng 300k thì trên thị trường nhiều lựa chọn lắm nhưng em nào cũng có 1 nét hay riêng...\n\nThông tin chuẩn 100% :\ngai goi Ngọc Kẹo 016 abcd 4277 pass lấy số ở Thiên Địa\ngai goi ha noi, năm sinh 1999 (sinh T2/1999 - chuẩn CMND 100%)\nGiá : 300k/shot\nDáng dấp : nhỏ nhắn xì tin, cao 1m5x thôi nhưng dáng khá đẹp\nDa dẻ : trắng trẻo mịn màng\nMặt mũi : trẻ trung kute, rất duyên, hay nói hay cười và cười cực đẹp\nV1 : hệ cam, ti bé xíu hồng hào, bú mút sướng\nV2 : eo chuẩn\nV3 : cong vút và tròn trịa, doggy sướng\nV4 : khít rịt và nhiều nước, hồng hào, có chút cà vạt cơ địa, lông xoăn tít mù\nServices : cực ngoan, hôn môi tevez, bj hj liếm ti kỹ thuật rất tốt nhưng mới làm còn ngại ngần, ae chủ động yêu cầu và chỉ bảo thêm nhé\nTime : 40p/cuộc tình\nN2 : 100k/2h đầu\nKv : tran duy hung đèn lồ.ng đỏ treo cao\n\nKết luận: bác nào thích xì tin kute nhỏ nhắn xinh xắn tình cảm thì hợp, thích cao to xôi thịt vú khủng L to services thần dâm fuck lỗ nhị cum in alo thì ko hợp.​​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-diem-anh-ms-9773-nguc-khung-dam-dang-bim-bot-goi-ten-em.1079033/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Diễm Anh ms 9773.Ngực khủng dâm đãng bím bót gọi tên em",
  "unixTime" : 1489559633,
  "imgUrls" : [ "https://s3.postimg.org/bel20wrzn/17309369_10206582434399054_7461972373586449337_n.jpg", "https://s4.postimg.org/5lgowral9/17202989_10206582433759038_7000628240114852143_n.jpg", "https://s4.postimg.org/e0c28clz1/17264849_10206582433679036_599163980457276250_n.jpg", "https://s21.postimg.org/la50s0w7r/17265169_10206582433799039_7606747654008308357_n.jpg", "https://s4.postimg.org/idlq2xav1/17308973_10206582433879041_824314238461029989_n.jpg", "https://s1.postimg.org/uu6fous1b/17264266_10206582434319052_1162239234139695794_n.jpg" ],
  "intro" : "Chào toàn thể anh em lx và anh em đồng dâm lâu lắm rồi mình mới được và check được 1 em ưng ý như thế này\nChuyện là như thế này.hôm nọ ngồi với thằng bạn cafe chém gió mãi chán rồi lại chuyện gái vú.rồi thằng bạn cho số 1 em bảo wen trên zalo và lấy số điện thoại luôn và sau 2 ngày điện thoại và nhắn tin cho em nó.à ơi thì cuối cùng là kết lại là em nó cũng chỉ là đang cần 1 số tiền để làm cái này cái kia thế này thế kia em nó nói nhưng mình thì cũng chẳng tin làm gì việc của mình là à ơi được là chén thấy ngon thì rp lên cho anh em thấy hợp con nhà bà lý thì share cho anh em và check thôi hôm nay rảnh rỗi nên\n\nSet up được cái hẹn rồi đi đón em nó và lòng vòng rồi rẽ vào 1 ngõ ở trung kính và bến đỗ tại nhà nghỉ xxx. Lấy phòng lên phòng và hai anh em ôm nhau tâm sự chuyện của em.kể cũng thấy thật buồn vì em có thằng Ny chẳng ra đéo gì.xuống chơi với em nó rồi ăn trộm mẹ cả tiền em ý .kể cũng thương cho em nó.\nCâu chuyện kết thúc thì cũng là lúc quần áo của cả hai đứa được trút bỏ hết.và những khúc dạo đầu cho một cuộc mây mưa được em ấy làm một cách thuần thục và tỉ mỷ.\nRồi cũng như bao lần khác sau 30 p vật lộn chiến đấu chuyển đổi với đầy đủ các tư thế.em out trong tư thế doggy.\nKết thúc buổi tối thoả mãn con chym\n\nthôi cho em đánh giá và info của em nó nhé :\n\nGái gọi: DIỄM ANH ms 9773\nThể loại : gái gọi hà nội\nKhu vực : Trung Kính\nGiá: 300k/1shot\n\nFace: Tươi tắn,ưa nhìn,duyên\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m60 trở lên\ndáng chuẩn body đẹp\nV1 : 7 đ hồng hào săn chắc.đầu ti đẹp\nV2 : 6,5 điểm. có chút mỡ mịn màng rốn đẹp\nV3 :7 điển :đủ để doggy phê\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.rất nhiều nước tự nhiên.\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi\n\nhebergeur gratuit\n\nherbergeur d image\n\nhebergement d image\n\nhebergeur d images\n\nhébergeur d images gratuit\n\ndes photos"
}, {
  "url" : "http://thiendia.com/diendan/threads/underwear-body-warm-up-workout.1079032/",
  "title" : "[Underwear] Body warm-up workout",
  "unixTime" : 1489559244,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/14/TNK10cd5e2.jpg", "http://server7.upload69.net/images/2017/03/14/TNK6f6e00.jpg", "http://server7.upload69.net/images/2017/03/14/TNK75d6dc.jpg", "http://server7.upload69.net/images/2017/03/14/TNK4c2197.jpg", "http://server7.upload69.net/images/2017/03/14/TNK56e00e.jpg", "http://server7.upload69.net/images/2017/03/14/TNK8176ee.jpg", "http://server7.upload69.net/images/2017/03/14/TNK94a1f5.jpg" ],
  "intro" : "Xin chào buổi trưa ạ ! ^_^\n\nĐể đáp lại sự yêu mến và thưởng thức nhiệt tình của ACE, tối qua em hì hụi suốt 1h và cho ra lò part 2 với trạng thái \"underwear + warm-up + quạt máy + máy lạnh\".\n\nKết quả cũng tạm chấp nhận nhưng hậu quả là sáng giờ em nằm bẹp dí kèm các triệu chứng ho, sổ mũi, hắt xì do mần không đúng khoa học ~_~ Vì sức khoẻ không tốt nên em có chậm trễ chút so với lời hứa hẹn \"sáng nay post ảnh\", mong ACE thông cảm cho.\n\nSau bộ ảnh nhỏ này, có lẽ em sẽ ngưng chụp để tập trung vào việc tập luyện lại cho đến khi nào em cảm thấy phong độ đã trở về. Chứ chụp xong mà nhìn thấy cái bụng mỡ là em lại nãn lắm ạ, mất cả hứng !!!\n\nĐôi dòng tâm sự, chia sẻ đã xong. Em mạn phép vào chủ đề chính đây ! ^_^\n\nWARM-UP\n(ngưng tập gần 2 tháng nên phải hơn 1min mới chạy cơ lưng được, biên độ dao động cũng ko đc nhiều như trước  vôi hoá rồi chăng? )\n\nTREE POSE\n\nSQUAT\n\nDOGGY ?\n\nThấy ít vậy chứ 1 mình em loay hoay gần cả tiếng do tư thế chụp ko phải đơn giản. ACE thông cảm đừng chê nha, công sức em nhiều lắm í\n\nP/s: ước j có ai chụp choa hihi (ước mơ đâu có bị tính phí nên cứ ước đại he he)"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-dung-co-nang-dam-duc-lam-tinh-tuyet-dinh-200k.1079031/",
  "title" : "Ngon - Mai dung... Cô nàng dâm dục làm tỉnh tuyệt đỉnh ( 200k )",
  "unixTime" : 1489558840,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/image3a968.png", "http://server7.upload69.net/images/2017/03/15/image2e58d.png", "http://server7.upload69.net/images/2017/03/15/image8a4b8.png", "http://server7.upload69.net/images/2017/03/15/image850dd.png" ],
  "intro" : "Lấy được số em này từ trung tâm được bài hôm rồi đến hôm nay mới có thời gian rảnh để cho thằng em tìm chỗ xả, vợ đẻ kiêng lâu quá thành nên hư con cu mù mợ con mắt =))\n\nTrong khi bắt đầu vác chim đi thì phải gọi cho bướm trước đã, bấm máy gọi thì cuộc thứ 2 mới nghe máy chắc đang bận vật lộn với con chim khác đây.\n\nTôi : Alo\nEm : Xin lỗi ai vậy ạ?\nTôi : Em có rảnh không? Anh em mình gặp nhau, anh là bạn Abc em đi được không?\nEm : Dạ! Em rảnh a ạ, em ở lạch Tray để em nhắn cho anh địa chỉ nhé.\nTôi : OK e, anh vác chim đến với em luôn đây )\n\nĐến nơi tắm táp rửa kì con cu cho nó thơm tho rồi nằm lên giường chờ hưởng thụ, Sau khi tắm xong một lúc em nó đến với bộ dạng dâm dục của em ấy lúc đấy con cu của mình nó đã dựng ngược lên chỉ muốn lao vào em nó ngấu nghiến cho hết cơn thèm bướm ) .Nhưng cứ phải từ từ thì khoai nó mới nhừ\nĐợi em nó tắm xong mới bắt đầu vào việc, 2 anh em nằm tâm sự một chút cho tình cảm nó dâng trào vừa nói chuyện tay em nó vừa tuốt cu mình ( mịa nghĩ bụng định tuốt cho nó ra luôn à) không dễ thế đâu em )\n\nBắt đầu vào việc : em nó mò mẫm khắp cơ thể mình với cái lưỡi mềm ướt át của em liếm từ trên xuống dưới làm cơ thể mình tê cmn dại, Đến chỗ con cu em nó bú mút các kiểu như thể thèm chim bao lâu rồi bj hj đầy đủ phê vcđ, mút được một lúc cảm giác không thể chịu được nữa em nó biết ý lấy cái bao chộp vào luôn và mình vật em nó xuống dập liên hồi, sau khi thay đổi vài tư thế thì cũng đã thỏa mãn.\n\nTrong lúc chịch phê quá không chụp được ảnh chỉ có vài cái này các bác thị dâm tạm, lần sau chụp nhiều hơn.\n\nTên : Mai dung\nTuổi : 24t\nGiá : 200k/1 lần phọt\nEm này hơi gầy một chút nhưng bù lại là làm tình siêu đẳng cấp.\nThái độ : Bác nào muốn được chiều và làm tình max full như em này thì nên gẶp.\nSv : Nhiệt tình, thoải mái thời gian\nTrống chỉ định : KHÔNG TIẾP KHÁCH ĐẬP ĐÁ, CHƠI ĐỒ\nKết luận : Với giá 200k/1s thì rất hài lòng,hen gặp em lần sau\n\nVào đây lấy số : http://thiendia.com/diendan/threads/gai-goi-mai-dung-080-hat-re-full-cho-mua-dong-ko-lanh.1078456/"
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-do-mong-voi-cac.1079025/",
  "title" : "Mời đọ mông với các",
  "unixTime" : 1489556927,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/21226ba1.jpg", "http://matcuoi.com/smilies/yahoo_38.gif", "http://server7.upload69.net/images/2017/03/15/imagec7076.jpg" ],
  "intro" : "Chào mọi người, v/c mình Hà Nội.\n\nĐây là mông bà xã mình 94 cm. Up lên để giao lưu với anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-phuong-mai-4982-quat-nhau-troi-nom.1079022/",
  "title" : "NKT - PIC - 200K - RP - Phương Mai 4982 - Quật nhau trời nồm :))",
  "unixTime" : 1489555526,
  "imgUrls" : [ "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/17354747_1262709483808484_1656381227_n_zpsyg5tzshh.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/17321631_1262709480475151_559907865_n_zpsyvuvhwwb.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/17274841_1262709477141818_1162463231_n_zpsl116yd1j.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/17327879_1262709487141817_1738495803_n_zpstrju62va.jpg" ],
  "intro" : "Mới về nước mà công việc thì cũng nhàn vì đang được an dưỡng.Thời gian thì nhiều thế nên đành phải tạo ra cái hứng chơi cho đỡ nhớ mấy em Tây :3.Ngồi lướt thiendia xem có em nào mới k thì lướt qua được cái TÍT :\nPhương Mai 4982 Siêu Mẫu Dâm Nữ, Hàng Mới Ngon Chuẩn Đẹp Bú Mút Phê Pha của bác ManhThuongQuan\nLink :http://thiendia.com/diendan/threads...ng-moi-ngon-chuan-dep-bu-mut-phe-pha.1074693/\nNhận được inbox cái em contacts chén ngay cho nó ấm ).Thôi thì vật vã làm 2 shot rồi về trong cơn đê mê.Mọi thông tin em xin phép bác ManhThuongQuan cho em lấy thông tin của em nó RP cho nhanh gọn.\nĐánh giá sơ lược cá nhân.\n- Nghệ danh : gai goi Phương Mai 4982\n- Loại hàng : gai goi ha noi\n- Mã số : 4982\n- Pass : lấy số ở Thiên Địa\n- Giá : 200k/shot\n- Khu vực hoạt động : Nguyễn Khánh Toàn\n- Thời gian làm việc : từ sáng đến đêm, có qua đêm (giá thỏa thuận)\n- Giá nhà nghỉ : 100k/2h sạch sẽ\n- Time 30 phút trở lên\n- Dịch vụ cam kết hôn môi, vét máng, hj, bj liếm láp toàn thân.\n- Dịch vụ không cam kết, không wc không lỗ nhị không cia\nFace: Mặt tươi, cười vui vẻ. Khá xinh xắn\nBody: Thuộc diện mình dây cây cảnh, body ngon lành cành đào\nService: Tuyệt, Dâm! Tuy k xếp cùng hàng với các thần dâm, thì cũng thuộc dạng dâm dê thèm chim, Ae có thể chủ động yêu cầu bất kỳ kiểu nào. BJ HJ, hôn môi, liếm mút toàn thân.\nV1: Đầy tay, không hề bé, sờ nắn thoải mái.\nBím: bím đẹp, rất phù hợp ae muốn ngắm, khám phá. Tuy nhiên chưa thử tevet. Rất tình cảm, ae k nên thấy bím đẹp mà vùi hoa đập liễu, bạo lực là nó khô ngay. Em nó kể 1 số pro cứ thấy bím đẹp là đè ra vạch chọc mà k cần biết em nó đã được kích thích hay chưa, nên đến lúc bị đau, mất hứng là khô ngay.\nMông: cong to, rất êm, khi em nó ngồi xổm dập từ trên xuống rất sướng và mút trym.\nsecvit: Làm tình cực chuẩn liếm láp toàn thân bú mút không sót chỗ nào, đặc biệt là màn bj của em ấy bá đạo nhất khoản này bác nào yếu nên cẩn thận kẻo phải làm 2 cái, tình cảm nhẹ nhàng như gấu, hôn môi vét máng thoải mái nhé các bác nhưng em khuyên các bác nào thích khoản này thì các bác nên vệ sinh răng miệng thật kĩ sẽ được em nó chiều tới bến.\nChống chỉ định: Bạo dâm, đập đá, có những đòi hỏi quá đáng ...\nPhong cách làm tình chuẩn mực nhẹ nhàng từ từ để các check tận hưởng cảm giác sướng, phục vụ các check nhiệt tình mà bài bản chỉ cần các check đừng biến thái quá là sẽ được em ấy phục vụ nhiệt tình hết lòng chiều chuộng.\nCác bác qua link bác ManhThuongQuan xem chi tiết sẽ rõ hơn\nMọi gạch đá các bác cứ ném qua nhà bác ManhThuongQuan hoặc ném qua em em inbox cho các bác\nCó vài ảnh thị dâm.Ảnh chính các bác qua link em add ở trên nhé\nThanks các bác đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ngoc-baby-ms-1552.1079021/",
  "title" : "Cầu giấy - Ngon - 300K - trả bài Ngọc baby ms 1552",
  "unixTime" : 1489554684,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/image01ee9.jpg", "http://server7.upload69.net/images/2017/03/15/image5732c.jpg", "http://server7.upload69.net/images/2017/03/15/imageb7ea9.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "Lâu lắm ko đi check hàng, phải vài tháng rồi chứ chẳng chơi cuối năm bận bịu đầu năm lại kiêng khem. Tinh trùng chắc phải dồn đến tận cổ họng rồi, hôm nào đi làm thằng em cũng cứng ngắc trong quần ngứa ngáy vô cùng. Qua mấy hôm nghiên cứu mình quyết định chiều nay phải đi check em Ngọc Baby này. Gu của mình là các em teen non nên nhìn ảnh em nó là kết ngay rồi. Nt hẹn em nó 5h chiều mà tầm 6h mới tới nơi được do tắc đường quá. Em nó lên phòng vẫn liềm nở còn âu yếm hôn một cái vào má, ấn tượng đầu tiên rất tốt. Mặt thì đúng như bác thớt mô tả, xinh xắn, cute baby mỗi tội là ko được trắng như ảnh của thớt với cả người hơi gầy.Thực sự lâu rồi k check choác thèm mùi gái quá lại được em nó chiều 2 ae quần nhau gần tiếng đồng hồ rất cám ơn em nó về buổi chiều hôm nay. Có tý đánh giá + vài ảnh chụp trộm để các bác nghiên cứu.\n\nNghệ danh: ngọc baby ms 1552\n\n+ : Giá: 300k / shot / 30-40 Phút\n\n+ : Ks : 120k/2h phòng ốc sạch đẹp\n\n+ : Thời gian đi làm: 12h - 22h hàng ngày\n\n+: Khu Vực:Hồ Tùng Mậu Cầu Giấy\n\n+Pass: Bạn Anh Thiên Địa\n\n+ : Mặt : Dễ thương, gái teen có nụ cười tươi, nhí nhảnh vui tươi và luôn yêu đời. 7d\n\n+ : Dáng : Cao 1m56, thân hình mảnh mai, người dây cây cảnh 6d\n\n+ : Vú : cặp bưởi non tuyệt vời không còn gì để tả, trắng, săn chắc, ti nhỏ xíu, màu trắng naị hồng, núm chưa thâm. 7d\n\n+ : Eo : Có eo ót rõ ràng, hợp với dáng em lắm ngọc ạ. 8d\n\n+ : Mông : to và tròn tròn, thích hợp chơi kiểu dogg. 7d\n\n+ : Bym : lông lún phún, khe bướm rất nhỏ và khít, nước nôi tràn trề, sạch sẽ thơm tho. thao hồ anh em tevet\nDịch vụ: bj, bj, tevet, hôn hít mà sv chưa được điêu luyện lắm, thái độ phục vụ ngoan dễ chịu"
}, {
  "url" : "http://thiendia.com/diendan/threads/xa-la-nho-gap-la-toi-ks.1079019/",
  "title" : "PIC - Xa là nhớ gặp là tới ks...",
  "unixTime" : 1489554105,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/PhotoApp_15032017_102633aaccd.jpg", "http://server7.upload69.net/images/2017/03/15/PhotoApp_15032017_114532ad8dd.jpg", "http://server7.upload69.net/images/2017/03/15/14895476459046eb9c.jpg", "http://server7.upload69.net/images/2017/03/15/14895472001110b252.jpg", "http://server7.upload69.net/images/2017/03/15/PhotoApp_15032017_1153209acf4.jpg", "http://server7.upload69.net/images/2017/03/15/PhotoApp_15032017_1154100257b.jpg" ],
  "intro" : "Xin các bác cho ý kiến ạ! Gấu nhà em dạo này máu dâm lên đẳng cấp mới hay sao á! Gặp là rủ đi nện mà ngày nào cũng đòi gặp! Hết nện ở ks ùi kéo ra cafe vườn nện ! Mà gấu nhà e thích bú liếm lắm! Gặp chym là lao vô cắn ngay giống như thù hồi kiếp trước vậy á! Kk\nCó vài píc cho các bác thẫm du ạ..hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-h-1-not-kv-thanh-xuan-tra-bai-bac-damme272.1079018/",
  "title" : "Em H 1 not kv Thanh Xuân - Trả bài bác Damme272",
  "unixTime" : 1489554081,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/15/e3db96fd226fc831917e30586.jpg", "http://server7.upload69.net/images/2017/03/15/546a794ecddc27827ecd0fb46.jpg", "http://server7.upload69.net/images/2017/03/15/9e8e6cafd83d32636b2c09567.jpg" ],
  "intro" : "Ngày nào mở tin nhắn ra nc với pro @DamMe272 ấy cũng thấy câu :\nPro: \"Bác đéo chịu rp cho em à?\"\nNông dân (nd) : Được rồi. để em đi rồi thu xếp chụp cho bác.\nHôm nay: rau ruột đi công tác. Mà bấn quá. Vợ thì về quê. Nhắn tin cho em nó :\nND: Hẹn hò cái nhỉ?\nRau: Ok, Mấy giờ , đi đâu?\nND: Tâm sự.\nRau: Em thích đi NN cơ.\nND: Em nói thế với thằng khác là nó đến ngay rồi đấy.\nRau: Nghiện lại còn ngại .\nEm biết nó thử em. nhưng cứ thử xem thế nào .\nND: Anh ngại chứ không có nghiện nhé. Anh dễ tính chứ ứ có dễ dãi.\nRau: Mai 9h anh qua nhé....\nVòng vo vài chuyện thế là nay em qua.\n2 Đứa đi cf . xong em ngồi cách xa cả KM. Kệ mẹ nó. Vì em biết con này chén được. Lần trước chén rồi.\nHai đứa làm ly cà phê. Xong về. Đóng thẳng nhà nghỉ.\nĐánh giá sơ bộ :\nChiều cao khiêm tốn. chắc tầm hơn 1m53\nV1 : 6 (bé. nhưng đầu ti nhỏ)\nV2 : 5\nV3 : 5\nServit : full, nhiều nước lắm, âm thanh bình thường.\nEm có một số hình ảnh em nó.\nLúc QH đéo chụp được - do chong chăn + bóng tối . các bác thông cảm.\nSẽ gl với anh em. Có gì ib em nhé.\nRandom 2 bác cmt và like nữa ạ.\nNgoài ra còn 1 số rau đã check nhưng k có ảnh. EM sẽ cố chụp và đăng sau\n\nLink đây vì hình như ảnh bị lỗi :\nhttp://server7.upload69.net/image/WDOtJW\nhttp://server7.upload69.net/image/WDO3s8\nhttp://server7.upload69.net/image/WDO9Mw\nCó 1 sdt, 1 zalo."
} ]