[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-pe-my-9956-xinh-xan-phuc-vu-tot-3-vong-boc-lua-giet-chet-trym-toi.1096023/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Gái gọi Gò Vấp - Pé My 9956 - Xinh xắn phục vụ tốt. 3 vòng bốc lữa giết chết trym tôi.",
  "unixTime" : 1496426781,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/DSC_02215252d.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_0141dacaf.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_01500cd97.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_01565b8fa.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_01611e484.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_016255220.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_0164fd2cb.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_0166d37bb.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_01846b8ca.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_0218ad767.jpg", "http://server7.upload69.net/images/2017/06/02/DSC_021939e60.jpg" ],
  "intro" : "Tham gia Thiendia đã lâu. Xin xỏ AE các kiểu rồi cũng check nhiều nhưng chưa có dịp chụp choẹt đàng hoàng để report cho các bác lần này xin mạn phép report chút chút gọi là cảm ơn AE chú bác đã ủng hộ và share hàng cho e.\nLần đầu tiên report nếu có gì sai xót mong Mod nhắc nhở sửa chửa để lần sau bài đăng tốt hơn và không sai lầm lập lại sai lầm ạ.\n\nEm My này mình được một bác share khá lâu rồi. Thông tin về em nó chắc có lẽ các bác cũng đã biết cả. Tôi đi cũng nhiều lần rồi, lần nào cũng phê trym thẳng cẳng ngất ngây củ khoai...tây. Giờ mới có dịp chụp choẹt vài tấm viết report cho AE xem.\n___________________\n\nTa nói mưa lạnh teo trym lại cô đơn kiếp FA, dục vọng tràn về, thế là lại nhớ đến em My vì lâu rồi bận bịu ko gặp e nó, thế là bóc phone call ngay cho em. May sao hôm đó e vừa hết tháng xong e rãnh và thế là book được lịch gặp em trong một buổi chiều mưa - không lạnh.\nNói một tí về em My này thì tôi khá ấn tượng bởi số đo 3 vòng cực đẹp, đặc biệt là vòng 1 siêu đẩy đà, thích hợp cho các bác khoái bưởi năm roi căng đét nhé. Em bảo dạo này có tập gym với yoga nên nhìn khá quyến rủ. Check hàng nói nhiều không nhiều, nhưng cũng được vài em, tôi khá ấn tượng với em My này nhất vì cách phục vụ nhiệt tình...như người tình... đặc biệt là không hối thúc hay chanh choa dỡ hơi như một vài em từng đi.\n\nVừa vào phòng đợi tắm rửa sạch sẽ chừng 15p em tới trong bộ váy xanh khiêu gợi cơn thèm khát trổi dậy trong tôi.\nTôi vừa cởi áo vừa xoa bóp bú lấy bú để cặp vú no tròn nóng bỏng của em, thưởng thức 3 vòng tuyệt mỹ cùng mùi hương thoang thoảng phía sau gáy tôi như con thú hoang rơi vào kì động dục hôn khắp người em.\nTay tôi lần mò khắp các hang cùng ngỏ hẻm trên người em, khám phá vùng đất tuy lạ mà quen này lồn em đã bắt đầu ra nước. Em cởi quần tôi ra xoa xoa con cu cứng ngắt từ lâu của tôi. Không để tôi đợi lâu. Em nó bắt đầu ôm chằm lấy tôi, hôn từng nụ hôn kích thích lên cơ thể tôi rồi lần xuống con cu nóng hổi chực chờ giã vào cái lồn non tơ của em. Em bắt đầu bú liếm con cu tôi. Cảm giác con cu tôi nằm tọt trong miệng em thật kích thích, tôi thực sự thì rất thích được gái bú cu. Cực phê cực đã nên tôi đánh giá cao e nó trong cách phục vụ này.\nThế rồi chuyện gì đến cũng sẽ đến, tôi vật em nó xuống giường đút con cu nóng hổi của tôi vào lồn chịch lấy chịch để, cái lồn này vẫn cứ như lần đầu tôi gặp em, nó cứ bóp lấy cu tôi như muốn nuốt luôn con cu tôi vào trong, thật sâu, thật mạnh...\n____________________________\n\nThật ra tôi cũng thuộc dạng ysl nên slot đầu có chừng 15p đã phọt rồi. Slot sau lâu hơn dc hơn 30p^^ Nói chung không phải viết bài để PR nhưng tuỳ bác, tuỳ cảm nhận. Riêng tôi thì tôi cực kết em này trong tầm giá. Không có gì phải bàn cải. Cơ mà nhiều lần đi với em nó, thấy em nó cũng tội, tội cho gia cảnh và số phận em nó rất nhiều. Em nó theo tôi thấy thì sống rất tình cảm nên các bác có đi thì nâng niu em nó một chút nhé.\n_______________________\n\nNhận xét cá nhân tôi:\n\nGái gọi : Bé My Gò Vấp - Mã số: 9956\n\nLoại Hàng: Gái gọi Sài Gòn\n\nTuổi: 21 (nhìn mặt thì teen vô đối) - Nguyên Quán: Miền tây.\n\nGiá 300K/s (mình thường đi 2slot  )\n\nKhu Vực: Gái gọi Gò Vấp\n\nFace: Em có một gương mặt khá teen, baby. Rất tuyệt vời cho AE thích trẻ đẹp chỉ mỗi tội do gái miền tây gặt nên da dẻ hơi ngâm 1 chút, ko được như mấy em gái xí đú ăn ở không trắng nỏn nà. Nụ cười híp mắt ngây thơ xinh xắn kích thích. ---- 9đ+\n\nBody: Da ngâm hơi ngâm (em này mà có vốn tắm trắng nữa thì chết AE chúng ta mất  ), ti thuộc type nâu thẫm (mình nghĩ do đi chung với màu da). Cao khoảng 1m6 dáng chuẩn 3 vòng, ngực tấn công, mông phòng thủ, to tròn căng đét, bú bóp, chịch choẹt, doggy, phải nói là cực đã. Eo chuẩn thon. AE nhìn hình tự đánh giá thêm nhé. --- 8đ- (điểm trừ theo mình do màu da)\n\nService: Tốt. BJ quá đã, biết làm tình và liếm láp tuyệt vời. Khá hợp tác với nhiều tư thế. Mình nghĩ sẽ hỗ trợ tốt cho newbabie mới \"vào nghề\". Khá tình cảm và nhiệt tình không hối thúc, không công nghiệp, sạch sẽ, chuyên nghiệp chứ không như 1 vài bác xấu tính chê lấy chê để ý nhỉ. 9đ+\n\nGiá Nhà nghỉ: 60K/h\n\n_____________________\nLần đầu post bài hơi dài dòng AE thông cảm, Sẽ share nhiệt tình CHO TẤT CẢ AE nên inbox, rep topic thoải mái nhé (vì mình đã từng làm newbabie xin hàng khó dễ sợ lắm nên hiểu  ).\nAE nào có hàng ngon ngon khu vực Gò Vấp, Tân Bình, Bình Thạnh 300k - 400k ngon ngon thì share lại em với nhé. Checker nghèo nên chỉ cần tầm đó thôi ạ )\n\nVài hình ảnh của em nó:"
}, {
  "url" : "http://thiendia.com/diendan/threads/toi-da-trot-hiep-dam-1-nu-sinh.1096018/",
  "title" : "PIC - Tôi đã trót hiếp dâm 1 Nữ Sinh ....",
  "unixTime" : 1496425042,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/1a7cab.jpg", "http://66.70.164.147/images/2017/06/02/274d94.jpg", "http://66.70.164.147/images/2017/06/02/369e84.jpg", "http://66.70.164.147/images/2017/06/02/4c9ae4.jpg", "http://66.70.164.147/images/2017/06/02/513161.jpg", "http://66.70.164.147/images/2017/06/02/6aa390.jpg", "http://66.70.164.147/images/2017/06/02/71a9b9.jpg", "http://66.70.164.147/images/2017/06/02/88fb23.jpg", "http://66.70.164.147/images/2017/06/02/9c4d85.jpg", "http://66.70.164.147/images/2017/06/02/109e3fa.jpg", "http://66.70.164.147/images/2017/06/02/115fece.jpg", "http://66.70.164.147/images/2017/06/02/12e0a52.jpg", "http://66.70.164.147/images/2017/06/02/137d787.jpg" ],
  "intro" : "(Link Video Cuối Bài )\n\nNhư tiêu đề đã nói ....\n\nem là em họ của tôi ...\n\nCái tuổi 18 mơn mởn chưa biết tình dục là gì\n\nem có mái tóc dài mà tôi thường bị say đắm khi gió thổi bay vào mặt tôi .... tôi thích nắm cái đầu đó và dọng cu mạnh thật mạnh vào miệng em để em sặc ... thích bóp cặp ngực có cái ti hồng khiêu gợi , thích bú cái lồn mà chắc ngoài thằng bồ em ra chưa ai được bú.... tôi thích được bắn tinh vào đầy miệng và mũi em.... Ôi !!! tất cả những suy nghĩ dâm dục đó được tôi nuôi lớn từng ngày từng tháng ...\n\nTôi bắt đầu canh những lúc em đi học về mệt là chui tọt vào phòng chụp lén , đêm lại vào phòng tắm phòng em xin đi vệ sinh nhờ rồi lấy quần lót hít lấy hít để, dĩ nhiên phải xem hình và thủ dâm nữa... Cuối cùng là xuất tinh vào quần lót em cùng suy nghĩ như là bắn vào bím em , ngày mai lúc em mặc lại thì tinh trùng tôi sẽ dính vào cái lồn ướt át của em ... thật kích thích\n\nđiều gì đến cũng đến .... 1 ngày định mệnh....\n\nNhà tôi đi vắng hết ... không còn ai\n\nEm thì vừa đi học về cùng tà áo dài khiêu gợi .... em lại nằm ngủ như thách thức sự kiên nhẫn của tôi....\n\nTôi thực sự đã không chịu nổi rồi các bạn ạ ... Tôi là đàn ông đang tuổi lớn mà... tôi sinh lý mạnh mà....\n\nTôi đã không thể khống chế con quỷ dâm dục ngự trị trong lòng tôi....\n\nTôi đã.... Hiếp em.... hiếp thật sự.... mặc kệ lời kêu la của em.... tôi đã xé nát áo dài của em ... quần lót của em....\n\nEm đã gục ngay trên giường cùng khuôn mặt đầy ắp tinh trùng của tôi....\n\nSau lần hiếp dâm đấy... chúng tôi như tìm được bến bờ tình dục ....em và tôi thoải mái hơn vì em thích con cặc to và dài của tôi cùng sự mạnh bạo ngày hôm ấy....dĩ nhiên tôi cũng đam mê lồn em say đắm ...\n\nChúng tôi quyết định tìm thêm những thú vị trong Tình Dục....\n\nChúng tôi tìm những cặp Swing - hoặc Some FF --- Vì cô ấy cực kì đam mê bú lồn & Hôn những cô gái ... Hãy inbox số zalo cho tôi nếu bạn thích nhé\n\nChống chỉ định với các bác Thích SOME --- Mình sẽ ko reply\n\nLink Video :\nhttps://openload.co/f/_0JKmOyJrYo/che_hd.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-xin-mai-la-tinh-nhan.1096012/",
  "title" : "PIC - [Clip] Xin mãi là tình nhân",
  "unixTime" : 1496420850,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/pic_1_big3e17a.md.jpg", "http://server7.upload69.net/images/2017/06/02/pic_6_big11c32b.md.jpg", "http://server7.upload69.net/images/2017/06/02/pic_7_big00404.md.jpg", "http://server7.upload69.net/images/2017/06/02/pic_8_bigc767d.md.jpg", "http://server7.upload69.net/images/2017/06/02/pic_9_big0409d.md.jpg" ],
  "intro" : "\"Xin mãi là tình nhân\nĐưa tay để vuốt mái tóc nhau như lần đầu tiên\nXin mãi là tình nhân\nTrong đêm quạnh vắng chẳng thấy ta còn độc thân.\n\nXin mãi là tình nhân\nĐôi ta dù biết chẳng nên duyên và chung lối\nXin mãi là tình nhân\nMai đây gặp gỡ ngỡ như ta vừa mới quen nhau\"\nNgày tôi và em quen nhau, tôi đã có ny còn em vẫn đang lẻ bóng. Lúc đó tôi đang đi công tác trong vũng tàu 3 tháng.\nQuen em khi thấy em ngồi 1 mình bên bờ biển, tối đó tôi cũng lang thang 1 mình\nVì lần đầu đến vũng tàu nên cũng qua hỏi bâng qua vài câu về vũng tàu, ko ngờ hai đứa nói chuyện cũng thấy vui nen tôi xin sdt em.\nTính em rất thoáng, cởi mở, tối nào tôi và em cũng đi dọc biển hóng gió, nói đủ thứ chuyện.\nTôi và em yêu nhau sau 1 tháng quen nhau, dù biết tôi chỉ đi công tác 3 tháng thôi những em cũng ko vì thế mà ngại ngùng khi yêu tôi.\nDù chỉ có khoảng 2 tháng bên em nhưng có lẽ là khoảng thời gian rất vui vẻ của cả em và tôi, dù biết là sẽ xa nhau nhưng ko vì vậy mà cảm xúc ko dâng trào.\nGiờ phút chia tay, em vừa làm tình vừa khóc, tôi cũng rất buồn khi phải xa em. nhưng có lẽ định mệnh đã định. Chỉ còn những kỷ niệm về em mà thôi\nđây là ảnh (lúc cạo và chưa cạo) và clip của một trong những hôm chúng tôi chịch nhau\n\nclip\nMã: https://openload.co/f/t5MfQur3r24/xin_mai_la_nguoi_tinh.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-nung-l.1096007/",
  "title" : "Vợ yêu nứng l",
  "unixTime" : 1496419659,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/IMG_5325d6da1.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5328cc0db.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5333f7dbd.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5336fbfe0.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5337525f7.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5338bf19b.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5339b3984.jpg", "http://66.70.164.147/images/2017/06/02/IMG_5340ff18c.jpg" ],
  "intro" : "Mời các bác xem lồn vợ em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thao-van-2793-co-nang-rat-teen-khuon-mat-dam-dang-ngot-ngao.1096003/",
  "title" : "Đống Đa - PIC - 400K - gái gọi THẢO VÂN 2793 - CÔ NÀNG RẤT TEEN - KHUÔN MẶT DÂM ĐÃNG - NGỌT NGÀO",
  "unixTime" : 1496418698,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/IMG_8446ececa.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_84489b2c2.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8450f2912.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8453f22e3.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8456e29f6.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8458a1709.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_846088f49.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8461a5a20.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_846483e23.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8466a858b.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8470c11ec.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8472d4195.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8474c5874.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_8481c9335.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_848551c0b.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_848660f3d.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_84897fa5f.jpg" ],
  "intro" : "Đi dạo loanh quanh mấy con phố khu vực cầu giấy , trời thì oi bức đến chảy hết cả mỡ ra luôn, lướt qua mấy cái khách sạn mà chỉ muốn chui luôn vào nằm cho mát.\n\nChợt nhớ luốn đến những em hàng mới trên diễn đàn mà mình phải tìm ngay để đi chén cái cho thỏa . tìm một hồi lâu lâu , quết định nhấc máy lên gọi em VÂN, may quá em bắt máy luôn. Không còn gì chần trừ , có luôn một cái hẹn.\n\nBài của em thì ở cầu giấy mà em kéo mình sang mà em kéo mình mãi sang ô chợ dừa, mình nghĩ đi xa hi vọng không uổng công.\n\nThế là phi đi. Vào gặp em thì công nhận là em giống đến 90 % trong hình, chỉ duy nhất hình săm là trong ảnh em dấu đi. Em có khuân mặt rất xinh, ăn nói nhẹ nhàng, nước hoa thơm nức mũi. Phục vụ ngoan như gấu cho luôn, điểm yểu của em là V1 không được to lắm, tuy nhiên kéo lại được cái cách phục vụ cũng mát lòng mát dạ.\n\nXin gửi anh em thông tin chi tiết về em nó.\n\nNghệ Danh : gái gọi THẢO VÂN\n\nLoại hàng : gái gọi hà nội\n\nms : 2793\n\nSĐT : 097xxx2793\n\nGiá : 400k/lần phọt\n\nPass : Bạn Anh THIÊN ĐỊA\n\nGiá KS/NN : 120- 150k/2h đầu\n\nKhu vực : Hoàng Cầu – KLM – ĐỐNG ĐA\n\nThời gian làm việc : từ 12h30 - 24h đêm.\n\nMô tả về người đẹp\n\n+Face : khuôn mặt rất xinh\n\n+ skin : làn da trắng, nước hoa thơm\n\nTuổi : 1996 ( gái mới lớn, cực kì teen nhé, nhìn đã phê rồi)\n\n+Số đo : cao 1m62, nặng 46 kg. dáng chuẩn\n\n+V1 : không to , căng tròn hực hực kiểu vú của gái mới lớn, vú đang lớn thi anh em biết nó ngon thế nào rồi nhỉ .\n\n+V2 : eo con kiến, chắc nịch, không chút mỡ thừa .\n\n+ V3 : mông con tớn, tròn vo. Cặp mông trắng nõn . nhìn đã tê\n\n+ \\./ : bim nhiều nước, bím lông lún phún kiểu gái đang lớn,bím múp,mu cao\n\n+ Dịch vụ cam kết : Hôn môi ( miệng sạch sẽ thơm tho ) + Vét + Hôn ti - Liếm Cà - Múa Cột, hôn ngực\n\n- Hôn môi : Có (với các anh em miệng thơm tho sạch sẽ )\n\n- HJ + BJ - Liếm Cà - Múa Cột: Có\n\n- Tevet : có ( tùy hứng )\n\n- Hợp tác mọi tư thế có cả 69 - 96\n\n+ Không cam kết : WC, CIA, Some, Lỗ nhị\n\nPhục vụ : em nó phục vụ nhiệt tình như người yêu, đặc biệt thổi kèn cực kì phê\nlink rp tham khảo : http://thiendia.com/diendan/threads...ng-ngot-ngao-nhu-nguoi-tinh-trong-mo.1084600/\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\n– AE Checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn"
}, {
  "url" : "http://thiendia.com/diendan/threads/don-gian-chi-la-streetview-thoi-part-6.1096000/",
  "title" : "Đơn giản chỉ là StreetView thôi :).................. Part 6",
  "unixTime" : 1496418346,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/1f05e4.jpg", "http://66.70.164.147/images/2017/06/02/26a5a7.jpg", "http://66.70.164.147/images/2017/06/02/34e848.jpg", "http://66.70.164.147/images/2017/06/02/49e670.jpg", "http://66.70.164.147/images/2017/06/02/58226b.jpg", "http://66.70.164.147/images/2017/06/02/6422f8.jpg", "http://66.70.164.147/images/2017/06/02/7dc7e4.jpg", "http://66.70.164.147/images/2017/06/02/8887bf.jpg", "http://66.70.164.147/images/2017/06/02/9321f2.jpg", "http://66.70.164.147/images/2017/06/02/1042c62.jpg", "http://66.70.164.147/images/2017/06/02/11e4c7f.jpg", "http://66.70.164.147/images/2017/06/02/123a0b0.jpg", "http://66.70.164.147/images/2017/06/02/13e33ef.jpg", "http://66.70.164.147/images/2017/06/02/146a517.jpg", "http://66.70.164.147/images/2017/06/02/163605f.jpg", "http://66.70.164.147/images/2017/06/02/17dbff4.jpg", "http://66.70.164.147/images/2017/06/02/18eaf1e.jpg", "http://66.70.164.147/images/2017/06/02/19ee4a1.jpg", "http://66.70.164.147/images/2017/06/02/2085e4f.jpg" ],
  "intro" : "Hôm nay tặng ae toàn hàng ngon thôi nhé\nHãy xem và cảm nhận đi ae\n\nĐầu tiên là Kiếp đỏ đen nhé\n\nSăn được con báo ngon chưa ae ê\n\nVà hôm nay sẽ tặng ae 2 siêu phẩm nhé\nEm đầu tiên là váy vàng rõ chip nhé\n\nVà cuối cùng là em váy đỏ chip hình gì thì ae soi hộ cái nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/r-nhung-cau-chuyen-tinh-cua-12-cung-cu-giai-k-che.1095970/",
  "title" : "PIC - R.Những câu chuyện tình của 12 cung ( Cự giải k che)",
  "unixTime" : 1496409058,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-55-18cdf93.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-58-06bda00.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-56-41fa038.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-57-29f70e0.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-58-4903118.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-17-59-46a59b2.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-02-33562d4.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-03-12c9888.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-02-443155f.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-03-4029617.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-01-37e9fcf.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-00-435551c.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-04-33f675a.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-05-2596ce6.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-10-49ec205.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-06-515e1bf.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-06-0558625.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-07-225aae9.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-08-00b511b.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-08-40886f2.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-09-1501251.jpg", "http://server7.upload69.net/images/2017/05/31/2017-05-27-18-19-55e93de.jpg" ],
  "intro" : "Chuyện tình của bé cự giải\nE là một người phụ nữ mẫu mực toàn vẹn mọi thứ nhưng e quá ngây ngô trong Ty. E bảo e mất trinh với người e yêu đầu tiên khi đó e say, và rồi tôi là người thứ 2 được chạm vào nó..\nTừ từ những cái nắm tay, ôm, hôn, những cái mút lưỡi, những lần tôi chạm vào ngực e, e chạm vào tôi. Tôi bày e tất cả và cuối cùng e hoàn toàn thuộc về tôi.\nĐường nét ấy quyến rủ một cách lạ thường khiến tôi ngẩn ngơ ngơ ngẩn\n\nVùng tam giác vàng của e thì rậm rạp nhiều lông do e theo phong cách truyền thống nên ít cắt tỉa j nhiều\n\nTay em cầm lấy trym tôi vuốt ve nhẹ nhàng cho tới khi nó to dài ra, tôi thích cảm giác bình yên bấy giờ, mặt biển lặng yên trước cơn giông tố sắp kéo tới.\n\nCả 2 đều nóng lên sau màn vuốt ve nhau, e ngồi dậy nhét trym tôi vào chiếc bym xinh đẹp new99% đó, từ từ chậm rãi tới khi lút cán khi chạm tới điểm cuối của e e bừng tỉnh thành 1 con người khác. E nhấp, e nhấp lia lịa, tay tôi đang giữ cố định điện thoại nhưng k giữ dc nữa vì cả chiếc giường đang run lên vì những cú nhấp của e. Tới giới hạn vì sự cuồng nhiệt của em, tôi ra, ra cùng vs tiếng rên của e \"em sướng!!!\"\n\nHiệp thứ 2 bắt đầu sau hiệp thứ nhất chục phút, tôi đè lên e nhưng chiếc lưỡi ma thuật hòa quyện vào nhau đưa ra đưa vào, hãy tưỡng tượng 1 món ăn bạn ăn hoài k bao giờ no k bao giờ chán chính là món này đây.. hiệp thứ 2 chúng tôi làm theo kiểu truyền thống, thấy e có vẻ đau nên tôi đành phải ra sớm để cả 2 ngi ngơi\n\nNhưng k con dâm nữ trong e bây giờ mới thật sự bộc lộ, e bắt đầu sục , bắt đầu nổi cơn dâm của e lên., e giở 77 49 skill ra để vực con chym nhỏ bé của tôi dậy và ... hãy xem đi đừng nói j cả\n\ntôi chỉ biết nằm im lãnh đủ : (((\nKết thúc 3 shot, shot cuối bị ăn hành sml !!!!!\nP.s: đủ yêu thương hoa sẽ nở\n_đủ 100 like sẽ có clip =)))\nbonus"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-phuong-thanh-6691-hang-dang-day-da-trang-lam-tinh-nhe-nhang-nang-luu.1095944/",
  "title" : "Long Biên - Ngon - 300K - RP Phương Thanh 6691 Hàng dáng dây da trắng ,làm tình nhẹ nhàng nâng lưu",
  "unixTime" : 1496396927,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/198f2c.jpg", "http://server7.upload69.net/images/2017/06/02/2e1b02.jpg", "http://server7.upload69.net/images/2017/06/02/3a3315.jpg", "http://server7.upload69.net/images/2017/06/02/45a095.png", "http://server7.upload69.net/images/2017/06/02/53b9e3.jpg", "http://server7.upload69.net/images/2017/06/02/613850.jpg", "http://server7.upload69.net/images/2017/06/02/7b85d5.jpg", "http://server7.upload69.net/images/2017/06/02/837cf4.jpg", "http://server7.upload69.net/images/2017/06/02/949fe4.jpg", "http://server7.upload69.net/images/2017/06/02/1039dc5.png", "http://server7.upload69.net/images/2017/06/02/11fc993.jpg", "http://server7.upload69.net/images/2017/06/02/127cb68.jpg", "http://server7.upload69.net/images/2017/06/02/13d7f3a.jpg", "http://server7.upload69.net/images/2017/06/02/148a446.jpg", "http://server7.upload69.net/images/2017/06/02/15b1694.jpg" ],
  "intro" : "Hôm qua mình có việc đi qua khu vực Long Biên và nhân tiện ghé thăm tình yêu bé nhỏ Phương Thanh ,để hỏi thăm tình hình năm mới ra sao, ban đầu mình chỉ định qua trà cháo tý thôi nhưng khi gặp em thì sức hút không thể nào cưỡng nổi từ cái vòng 3 nảy nở sexy đầy quyến rũ ấy, nên lại đè em nó ra mà chịch với đủ các tư thế và các kỹ năng làm tình, có chút hình ảnh mời anh em thị dâm cho đã mắt. Lưu ý toàn cảnh ảnh check\nThông tin:\nNghệ danh : Gai goi Phương Thanh\nNăm sinh: 1991\nLoai hàng : gai goi ha noi\nSố điện thoại: 090xxx6 691\nPass: bạn anh thiendia.com\nGiá: 300k/sh\nKhu vực: Long Biên - Lâm Du - Gia Lâm\nGiá nhà nghỉ: 100k\nThời gian làm việc: 10h sáng - 24h tối\nĐánh giá:\nFace xinh có răng khểnh cười nhìn rất duyên( cùng má lúm đồng tiền\nBody nóng bỏng mắt đường cong nổi bật\nV1 đẹp tròn trịa\nV2 vòng eo con kiến không 1 chút mỡ thừa\nV3 cong nổi bật to rất săn chắc\nThái độ làm việc nhiệt tình không cao su, không công nghiệp\nTính tình vui vẻ, giao tiếp tình cảm chủ động ngã vào tay các chàng\nDịch vụ & thời gian:\nBJ,HJ,69: có\ntezvet: có\ndogy: có\nhôn vú, bóp vú: có\nThời gian giờ giấc thoả mái cứ gọi là fulltime luôn\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-mai-1835-hang-moi-xuat-hien-lan-dau.1095943/",
  "title" : "Xã Đàn - PIC - 250K - NGỌC MAI 1835, hàng mới xuất hiện lần đầu.",
  "unixTime" : 1496395715,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/image667f9.jpg", "http://server7.upload69.net/images/2017/06/02/imagec8b68.jpg", "http://server7.upload69.net/images/2017/06/02/image92ee3.jpg", "http://server7.upload69.net/images/2017/06/02/image28c15.jpg", "http://server7.upload69.net/images/2017/06/02/image97ef6.jpg", "http://server7.upload69.net/images/2017/06/02/image7f882.jpg", "http://server7.upload69.net/images/2017/06/02/image0291a.jpg", "http://server7.upload69.net/images/2017/06/02/image61d18.jpg" ],
  "intro" : "Qua một người quen, mình được gặp em Mai với lời khẩn cầu giúp em nó đi làm. Thế là phải hẹn ngay và luôn cho nóng. Sau màn chào hỏi làm quen thì chụp choẹt vài tấm ảnh rồi tiến hành giao hưởng hợp xướng, nhầm, giao hợp hưởng sướng chứ \nMinh vật em nó xuống giường bắt đầu bóp vú, mút ti, sờ mó khắp người , em này được cái da mát mịn,..Em nó BJ, cũng đầy đủ và rất miệt mài, bảo gì làm đấy. Được vài phút sờ bướm em nó thấy có nước rồi, thế là đi bao vào và chiến đấu. Hai cơ thể trần trụi lao vào nhau, quằn quại... thở dồn, thở gấp... rồi tiếng ư ử ... ư ư rên lên vì sung sướng. Dâm thuỷ của em ào ạt tuôn ra vương vấn lên cả làn da. Cũng đầy đủ mọi tư thế như ai. Kết thúc cuộc chiến bằng quả doggy, dập liên tục, phành phạch , em nó kêu càng lúc càng to. Tiếng nhọp nhẹp...nhóp nhép... hoà cùng hơi thở gấp gáp phút chốc vỡ oà trong niềm sung sướng tột độ. Mình phóng hết sự kìm nén vào BCS. Mệt quá, hai đứa nằm vật ra thở dốc, em nó bảo anh làm em sướng quá   \nGái gọi: Ngọc Mai\nLoại hàng: Gái gọi hà nội\nSĐT 093xxx1835\nPass: lấy số trên Thiên địa\nChiều cao: 1m6x\nNăm sinh: 199x\nGiá : 250k/sh\nKhu vực : Xã Đàn\nGiá nhà nghỉ: 80k/2g\nMặt mũi: bình thường\nNgực : vừa tay\nBím: có cà vạt nhưng khá ẩm ướt\nThái độ : ngoan ngoãn, nhiệt tình\nDịch vụ cung cấp: Bj, Hj, Vét máng, tắm chung.\nDịch vụ không có: hôn môi, wc.\nThời gian phục vụ: 30 - 45 phút/khách"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-mai-8723-hang-moi-xuat-hien-lan-dau.1095943/",
  "title" : "Xã Đàn - PIC - 250K - NGỌC MAI 8723, hàng mới xuất hiện lần đầu.",
  "unixTime" : 1496395715,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/image667f9.jpg", "http://server7.upload69.net/images/2017/06/02/imagec8b68.jpg", "http://server7.upload69.net/images/2017/06/02/image92ee3.jpg", "http://server7.upload69.net/images/2017/06/02/image28c15.jpg", "http://server7.upload69.net/images/2017/06/02/image97ef6.jpg", "http://server7.upload69.net/images/2017/06/02/image7f882.jpg", "http://server7.upload69.net/images/2017/06/02/image0291a.jpg", "http://server7.upload69.net/images/2017/06/02/image61d18.jpg" ],
  "intro" : "Qua một người quen, mình được gặp em Mai với lời khẩn cầu giúp em nó đi làm. Thế là phải hẹn ngay và luôn cho nóng. Sau màn chào hỏi làm quen thì chụp choẹt vài tấm ảnh rồi tiến hành giao hưởng hợp xướng, nhầm, giao hợp hưởng sướng chứ \nMinh vật em nó xuống giường bắt đầu bóp vú, mút ti, sờ mó khắp người , em này được cái da mát mịn,..Em nó BJ, cũng đầy đủ và rất miệt mài, bảo gì làm đấy. Được vài phút sờ bướm em nó thấy có nước rồi, thế là đi bao vào và chiến đấu. Hai cơ thể trần trụi lao vào nhau, quằn quại... thở dồn, thở gấp... rồi tiếng ư ử ... ư ư rên lên vì sung sướng. Dâm thuỷ của em ào ạt tuôn ra vương vấn lên cả làn da. Cũng đầy đủ mọi tư thế như ai. Kết thúc cuộc chiến bằng quả doggy, dập liên tục, phành phạch , em nó kêu càng lúc càng to. Tiếng nhọp nhẹp...nhóp nhép... hoà cùng hơi thở gấp gáp phút chốc vỡ oà trong niềm sung sướng tột độ. Mình phóng hết sự kìm nén vào BCS. Mệt quá, hai đứa nằm vật ra thở dốc, em nó bảo anh làm em sướng quá   \nTên: Ngọc Mai\nSĐT 093xxx8723\nPass: lấy số trên Thiên địa\nChiều cao: 1m6x\nNăm sinh: 199x\nGiá : 250k/sh\nKhu vực : Xã Đàn\nGiá nhà nghỉ: 80k/2g\nMặt mũi: bình thường\nNgực : vừa tay\nBím: có cà vạt nhưng khá ẩm ướt\nThái độ : ngoan ngoãn, nhiệt tình\nDịch vụ cung cấp: Bj, Hj, Vét máng, tắm chung.\nDịch vụ không có: hôn môi, wc.\nThời gian phục vụ: 30 - 45 phút/khách"
} ]