[{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-8_trung-son-kieu-trieu-tien-6338-nguoi-tinh-trong-mong.1023042/","title":"Trung Sơn-Q.8 - PIC - 300K - GÁI GỌI Quận 8_Trung Sơn: KIỀU TRIỀU TIÊN 6338: Người tình trong mộng...","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/1b46cd.jpg","http://server7.upload69.net/images/2016/07/24/28c158.jpg","http://server7.upload69.net/images/2016/07/24/3e0985.jpg","http://server7.upload69.net/images/2016/07/24/5abf13.jpg","http://server7.upload69.net/images/2016/07/24/7c2283.jpg","http://server7.upload69.net/images/2016/07/24/8c5921.jpg","http://server7.upload69.net/images/2016/07/24/1086776.jpg","http://server7.upload69.net/images/2016/07/24/11d02f2.jpg","http://server7.upload69.net/images/2016/07/24/1349ee8.jpg","http://server7.upload69.net/images/2016/07/24/149fbac.jpg"],"intro":"Chào toàn thể anh em thiên địa. Hôm nay lại có dịp giới thiệu anh em một bé bi hoàn toàn mới lên sóng lần đầu tại diễn đàn.\nDạo quanh khu vực Trung Sơn, thấy khá mát mẻ nên tự rưng trong người cảm thấy muốn ấp. Móc điện thoại ra điện ngay cho em Kiều Triều Tiên. Biết được tin e mới vào SG được 2 hôm.\nTưởng em nó còn mệt mỏi sau chuyến đi dài, ai ngờ được em nó gửi luôn cho cái điểm hẹn. tê tái phết.\nĐúng hẹn, đúng thời gian 10 phút em nó có mặt ở điểm hẹn. Òa Òa một khuôn mặt baby, cười duyên xuất hiện trước mặt, làm mình chết một nửa.\nCâu chuyện câu trò xã giao rồi em nó xin phép đi tắm để làm cho mình sung sướng.\nGặp em lần thứ 2, nhưng lần này gặp trên giường làm cho khoảng cách hai người ko có còn xa lạ nữa, thay vào đó là vô cùng phấn khích và gần gũi.\nEm hay nói hay lam hay làm nên chỉ một ít phút 2 đứa đã trần như nhộng rồi. Theo đúng những gì em tưởng tượng thì em nó khá thoải mái trong chuyện này, luôn làm em vui vẻ và phán khích. Bằng những cách gợi tình đơn giản thế mà em Kiều đã cho em out ngay ở thế doggy các bác ạ.\nTrải qua hôn vếu, hôn môi (chắc nhìn em ngon, sạch sẽ), đá cà liếm bi, truyền thống, cưỡi ngựa thảo nguyên rồi doggy rồi em cũng out trong sung sướng. hehe\n\nEm đánh giá và gửi thông tin cho AE đây. Theo nhận xét của e nhé\n\nGái gọi : Kiều Triều Tiên\nMã số: 6338.\nLoại hàng: gái gọi sài gòn\nNăm sinh: u96\nQuê quán: Miền Bắc\nChiều cao: 1m55. Cân nặng: 49.5kg.\nGiá: 300k/ 1 lần xuất tinh.\nKhu vực: Gái gọi Trung Sơn Q8\nThời gian phục vụ: 45’’/shot .\nPhục vụ từ 10h đến khuya. có\nGiá Hotel: 60k/h đầu.​V1: 8đ, hệ bưởi Đoan Hùng, nhào nặn cực thích\nV2: Có tý lipit dư, 6đ, hệ múp.\nV3: doggy phê vãi, to, trắng mịn\nV4: 7d, Lông lá tự nhiên, nước nôi đủ xài,\nService: Ngoan ngoãn, ko hối thúc, dễ sai dể bảo, chiều thượng đế\nÝ kiến khác: Đúng giá, không khiến mình thất vọng"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-truc-thy-3048-chan-dai-da-trang-than-dam-mien-tay.1023004/","title":"Quận 10 - PIC - 600K - Gái Gọi Q10 Trúc Thy 3048 - Chân Dài Da Trắng Thần Dâm Miền Tây.","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/TrucThy3048N-011468681091117_6912be656.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-021468681091800_691616c47.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-031468681091965_6918ef7ff.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-041468681092096_692061b08.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-051468681092291_6922a3759.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-061468681092350_6923b4aa9.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-071468681092892_69271dea0.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-081468681093052_692860381.jpg","http://server7.upload69.net/images/2016/07/24/TrucThy3048N-091468681093829_6935f6bf3.jpg"],"intro":"Lâu rồi gác chym rửa kiếm cũng ko có đi chịch dạo, hàng hóa dạo này nhiều quá ko biết lựa chọn e nào, đang ngồi uống cf bên Q10, thấy thằng nhỏ thèm thèm nên cũng muốn chiều thằng nhỏ, móc cái smartphone ra vào ngay ttsh Q10 kiếm e nào dâm dâm tí chịch cho nó sướng một bữa, search tới search lui thấy e này là dâm đãng của miền tây mà mình cũng đã từng chịch dạo e nó một lần cách đây khá lâu nên quyết định gặp lại e xem e có gì thay đổi ko, dt cho e 4 cuộc ko thất bắt máy, nhắn cho 3 cái tin ko thấy reply, nản quá gọi cho khả hân thì e bị kẹt đèn đỏ, gọi cho Diễm Liên thì ngoài vùng phủ sóng trong vùng phủ phê, đang bân khuân chưa biết chọn ai thì Trúc Thy dt lại, bảo xin lỗi vì nãy giờ e kẹt khách nên ko trả lời được, tranh thủ e đang rãnh nên chạy qua gặp e nó luôn.\n\nVào lấy phòng nt cho e thì 10p sau e có mặt, vẫn gương mặt dâm của ngày trước, vẫn làn da trắng và cặp vếu chất lừ nhưng body thì có vẻ xuống vài kg so với lần đầu gặp e, và rồi e và mình bắt đầu nắm trò chuyện một hồi thì e bắt đầu vào cuộc, phải nói e nó liếm láp và bj hơi bị phê, tranh thủ e nó hôn hít mình móc cua e nó hồi cho ra nước rồi bắt đầu hãm e nó, bóp mút các kiểu, nhìn cái mặt e nó phê phê là thấy hiện lên chữ dâm rồi, thế là kêu e nó đeo bao vào chiến, khoái nhất là cho e nó cưỡi ngựa, lúc cao trào e nó sướng nhìn cái bản mặt dâm bà cố tổ đúng là thần dâm đích thực của miền tây.\n\nBản mặt đúng là thần dâm chính hiệu.\nDa dẻ khá trắng và mịn màng.\nNgực thì chà bá, bóp hay nhồi nắn khá sướng.\nEo thì gọn gàng, ko có mỡ thừa.\nMông thì vừa với dáng e, được cái doggy quá ngon.\nPhục vụ thì cũng như xưa, cũng đầy đủ các món ăn chơi và nhiệt tình hợp tác, khá ngoan.\n\nAE ko cần like hay xin share nhé, link lấy số e nó ở đây....=> http://thiendia.com/diendan/threads/truc-thy-3048-don-nam-moi-cung-pg-mien-tay-sexy-nhu-jav.984505/\n\nNhững hình ảnh cập nhật mới nhất về e nó đây, mới các bác xem qua, e này mặc đồ sexy như JAV ấy."},{"url":"http://thiendia.com/diendan/threads/gai-goi-q1-q5-han-han-5348-than-hinh-nong-bong-voi-body-chat-dang-cap-gai-sang.1022990/","title":"Ngon - Quận 1 - PIC - 600K - Gái Gọi Q1+Q5 Hân Hân 5348 – Thân Hình Nóng Bỏng Với Body Chất – Đẳng Cấp Gái Sang.","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0011469339651094_74978334c.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0021469339651351_74985123d.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0031469339651635_7499de614.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0041469339651821_75009bd56.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0051469339652111_7501b94af.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0061469339652330_750247e58.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0071469339652542_75039022a.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0081469339652740_750463512.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0091469339653067_7506d593c.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0101469339653212_7507d435a.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0111469339653552_7509fe62c.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0121469339653694_751039267.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0131469339653819_75111cef6.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0141469339654260_7513d1334.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0151469339654344_751414710.jpg","http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0161469339654529_7516c9c08.jpg"],"intro":"Xin chào các chiến hữu cùng các thánh dâm dục của trời đất.\n\nHôm nay lại có dịp gặp lại mấy thím, tổng kết cho một chuyến đi du lịch châu âu vừa rồi thì cũng còn lời dc kha khá, mấy ae mỗi thằng dc một ít lận lưng, để cho không khí thêm sôi nổi và chuẩn bị cho mùa giải mới, luật lệ xưa nay là tổng kết xong là ae hội tụ ăn mừng, thế là cả đám hội tụ kéo lên bar quẫy một bữa cho nó đã, móc cái dt ra alo mà lần này alo cho quản lý đặt bàn chứ ko phải alo set kèo nha mấy thím, chuông dt đổ 3 hồi chuông thì bên kia dt bắt máy…\n\nQuản lý: Ola…e nghe…daika gọi e có việc chi ạ.\n\nMình: Chú mày khỏe chứ, lâu nay ko vào có gì mới zui zui cho ae quẩy 1 bữa ko nào.\n\nQuản lý: Dạ tất nhiên là có chứ daika, a đi mấy người để e view chổ đẹp và order sẵn cho daika.\n\nMình: Thế chú mày set cho a một bàn khoảng 1 chục đổ lại tính lun mấy e hot girl nhé.\n\nQuản lý: OK daika, khi nào tới daika alo e ra đón nhé.\n\nMình: Chú mày nhớ lựa e nào xinh xắn chịu chơi nhé, ko thì kêu đại mấy e múa cột cũng dc…hahaha.\n\nQuản lý: OK e biết tính daika mà, kẹt quá thì đưa đỡ con Dj hay con múa cột, ko thì con quản lý dc ko…\n\nMình: Đậu xanh rau má, đưa mấy con quản lý làm sao chịch, thôi để tao quay tay cho nó lành.\n\nQuản lý: Dạ e đùa cho zui thôi chứ sao dám đưa bậy bạ cho daika dc, khi nào tới alo e nhé.\n\nMấy ae vừa bước xuống taxi cũng vừa lúc thằng e ra đón, vừa đặt đích xuống chưa kịp quan sát chung quanh thì mấy e nó đứng xếp hàng, má ơi đâu ra nhanh thế, sẵn tiện kêu luôn 3 chai chivas 18, mua 2 tặng 1, sau một vòng khảo sát và chiêm ngưỡng mấy e thì cũng chấm dc một e khá xinh chân dài, mặc đồ sexy vãi lờ, nhìn là hứng mẹ nó luôn và ko để mất thời cơ nắm tay e nó kéo vào ngồi chung, ko nhanh tay mấy thằng bạn nó chộp ngay, thế là dc e nó sà vào lòng ngồi tâm sự chim trời cá biển, định trong lòng là sau cái party này là đưa e nó về dinh luôn, ai ngờ đâu vừa lai rai vừa hòa mình theo tiếng nhạc xập xình của bar quay qua quay lại gần hết 3 chai, thế là thằng chiến hữu kêu thêm 1 chai, lúc bấy giờ thì mình cũng bắt đầu thấm và ngà ngà phê theo tiếng nhạc và cảm thấy mệt, xong đến lúc tàn cuộc tiệc bắt đầu kêu tính bông thì tay chân như ko còn sức đành hẹn e lại trưa hôm sau hội ngộ ko quên nhét vào trong túi e nó vài xị.\n\nĐúng trưa hôm sau, mình tỉnh giấc tắm rửa sạch sẽ lên đồ ko quên cho tí nc hoa hiệu cho người nó thơm tho tí rồi alo e nó, hẹn lại chở e nó đi ăn uống xong mới đi hotel, sau một giờ đồng hồ đi ăn trưa cùng e dưới cái nắng gay gắt của sài gòn thiệt là khủng, tranh thủ ăn xong định chở e nó đi cf tí mà trời nóng quá nên thôi chở e nó thẳng tới hotel luôn cho mát, vừa có máy lạnh mát mẻ vừa dc chịch người đẹp còn gì sướng bằng…vua Minh Mạng ngày xưa cũng chỉ có dc thế là cùng.\n\nNhận Xét\n\nGái gọi : Hân Hân - Mã số: 5348\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 - Nguyên Quán: Miền Tây\n\nGiá: 600k/s\n\nKhu Vực: gái gọi Quận 1+5.\n\nFace: Xinh xắn & dễ thương, nụ cười khá dâm, ăn mặc khá sành điệu và fashion, làn da trắng pha lẫn tí mùi nước hoa hiệu làm mình mê tít.\n\nBody: Cao khoảng ngoài 1m60 tí, ngực to tròn căng mịn trắng trẻo bú bóp phải nói là rất phê, eo ót cực chuẩn, mình dây cây cảnh, mông mẩy săn chắc bí bót doggy rất sướng, anh em nhìn hình đánh giá thêm nhé\n\nService: Liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là phê, nói chuyện vui vẻ và thân thiện tuy e mới lên sàn.\n\nGiá Nhà nghỉ: 80k-100k/1h\n\nThời gian hoạt động: Từ 12h trưa đến 2h đêm ( ko qua đêm ).\n\nThời gian tối thiểu: 40phut/1shot.\n\nPs: Vì e nó lần đầu tiên làm trên mạng nên có gì sơ xuất ae chỉ bảo thêm, hàng ngon mấy má đừng làm e nó sợ e nó bỏ chạy là mất mối thơm lun nha ae.\n\nMấy thím nào cần info của e nó thì cứ đúng thủ tục, like và để lại cmt bên dưới mình sẽ share đủ ko thiếu một ai, sẽ share tẹt ga cho ae thưởng thức gái sang nhé.\n\n​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-10-mbtm-thanh-mai-ms2399-full-sevice.1023198/","title":"PIC - 300K - Gái Gọi Quận 10 MBTM THANH MAI Ms2399 FULL SEVICE.","unixTime":1472047200,"imgUrls":["https://s32.postimg.org/66407lqol/image.jpg","https://s32.postimg.org/nko8fvnth/image.jpg","https://s32.postimg.org/oo8cru8gl/image.jpg","https://s32.postimg.org/g78ugx3rp/image.jpg","https://s32.postimg.org/6nz5ngg9h/image.jpg"],"intro":"Lại được gặp anh em ở cái RP tiếp theo này rùi, nói là ít RP thật nhưng hôm nay lái chiếc MB này ngon quá. Em nó lại dễ chịu, thoải mái, cho chụp hình nên làm về viết bài úp lên cho vui cửa vui nhà vậy thôi. Mình dễ tính nên có gì mong các bạn bỏ qua cho nhé.\n\nMình thì đánh giá trung thực thôi, cái này có nhiều anh em lái MB này rùi nên sẽ biết được mình nhận xét ntn. So với ngoại hình thì MB này khá ổn, dáng cao đẹp, v2 có chút lipit nhưng k đáng kể, mông to và chắc chắn. Ngoài ra MB này cũng khá bít cách ăn mặc, bít lên đồ nên nhìn cũng sang, mọi thứ khá là ổn. Vấn đề ngoại giao của MB cũng là điểm mạnh, luôn tươi cười và trò chuyện với khách hàng, đặc biệt là sevice rất chiều chuộng. Khách hàng là thượng đế nên thích gì là MB chiều, mình thì vẫn chỉ thích hun môi và nút lưỡi thôi, còn cái khoản tavet cứ ghê ghê chẳng dám keke.\n\nThôi cứ loằng ngoằng mãi đánh giá đúng bản chất bài RP:\n\nTên: Thanh Mai ( Gái Gọi Sài Gòn )\nMs: 2399\nXuất xứ: MIỀN BẮC.\nKhu vực: Quận 10.\nGiá 300k/s : Thời gian phục vụ 45p/s.\n\nBody: Mặt xinh, da trắng mịn màng, thoáng mùi nước hoa thơm, luôn tươi cười với khách hàng.\n\nVú đẹp bú mút thoải mái.\nEo hơi có chút mỡ nhưng k đáng kể.\nMông chuẩn, căng đét, tròn, yên tâm doggy nhé.\n\nBím khít, nước khá đủ xài, co thắt nhịp nhàng, rất là MÚP.\n\nSevice: Nhẹ nhàng và tình cảm và rất thoải mái.\n\nDịch vụ bao gồm: HJ, BJ, CHÁO LƯỠI, HÚP LẨU.\n\nSố phone có ở link TTSH (gái gọi quận 10) này nhé, miễn inbox dưới mọi hình thức:\n\nhttp://thiendia.com/diendan/threads/hotnew-mbtm-thanh-mai-ms2399-quy-ba-dam-dang.1007489/\n\nHình ảnh cho các anh em quay tay:"},{"url":"http://thiendia.com/diendan/threads/ttsh-mb-an-an-ms-3116.1023112/","title":"Ngon - Quận 10 - PIC - 200K - TTSH MB An An ms 3116","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/IMG_20160725_1cf0b9.md.png","http://server7.upload69.net/images/2016/07/25/IMG_20160725_3318dd.md.png","http://server7.upload69.net/images/2016/07/25/IMG_20160725_2b90fc.md.png"],"intro":"MÚP MÚP THẬT THÀ DỄ THƯƠNG\nLấy được sđt em trên TTSH cách đây vài bữa. Nhìn em mập vừa tầm mình thích. Có nghe thái độ hợp tác vui vẻ nên cũng tự tin gặp em. Sẵn cuối tuần gấu qua ngoại, tranh thủ check được em hôm qua. Sau khi gặp mới biết bạn MbtmVy5406, cách làm tình tựa tựa như nhau. Rất ok. Tôi chịch khá lâu, đổi vài thế đụ mà e chiều 1cach thoải mãi. Đặc biệt chim bót và nhiều nước\nSau đây là 1 vài thông tin của em ý:\n- Phục vụ: bú, hôn khắp người, chăm sóc phục vụ thằng nhóc rât kỹ.\n- Tổng quát về body: Tròn, múp vừa phải.\n- Mặt: 3x rồi nhưng cười duyên, môi xinh.\n-Ngực: nhỏ, vừa tay, mình được bú liếm, sờ thoải mái.\n- Eo: mb xôi thịt mà, có chút mỡ.\n- Cặp mông: chắc, tròn, vừa đút cặc từ phía sau vưa xoa mông là muốn phọt\n- Chim: bót, sạch sẽ, nước nhiều, có 1 ti cavat.\n- Giá: 200k 1 cai.\n- Địa bàn: Cạnh công viên Lê Thị Riêng.\nAnh em có nhu cầu số điện thoại thì vao link này nha, chúc anh được vui vẻ bên em.\nhttp://thiendia.com/diendan/threads/an-an-ma-so-3116-chuyen-co-hang-nang.1020248/\nCó tí hình cho a em thị dâm"},{"url":"http://thiendia.com/diendan/threads/mbtc-u-u-binh-thanh-1-tuan-1-mbtc.1023100/","title":"PIC - MBTC U-U BÌNH THẠNH: 1 TUẦN 1 MBTC..!","unixTime":1472047200,"imgUrls":["http://i346.photobucket.com/albums/p414/giothoihiuhiusg/1q_zps30vxtdo9.jpg","http://i346.photobucket.com/albums/p414/giothoihiuhiusg/2q_zpso0omvbqo.jpg","http://i346.photobucket.com/albums/p414/giothoihiuhiusg/3q_zps2pvd4oec.jpg"],"intro":"Đầu tuần làm cái rp lấy hên coi..keke...Thành quả của 1 tuần chát chít..Công việc thì nay đây mai đó nên cũng wơ 1 mớ sàn ra dc có 1..haizzz...thui kệ..Xin thưa với các mb của gió check toàn dân bình dân ko có zíp nhé,được cái sạch sẽ hiền ko có hổ báo..và...điều quan trọng từ o đến 1 nót thui. Gió ko có nhiều xiền để đầu tư,chỉ có thời gian rảnh tâm sự thui..Cho nên nhiều pác nhờ gió chia sẽ,chỉ cách,bí kiếp...mbtm thì gọi 1 phát có liền,còn mbtc phải cần có thời gian chát tâm sự,1 khi mbtc chịu đèn rùi chờ ngày chít thui..Vài lời góp ý với các pác NB\nAh..pác nào mún giao lưu thì có thiện ý chút nhoa..đưa toàn mbtc ko ah,hay wăng cho số dt thì gió chịu thua..Anh em nào chơi đẹp gió sẽ chơi tốt lai thui..đơn giản cho đời thanh thản..Mb ko của riêng ai mà đc truyền từ tay người này qua người khác..Ai cũng mún tìm cái j mới mẻ..đổi wa lại cũng thú vị..tránh đâm sau lưng nhé..1 Lời khuyên chân thành: Đừng Vì MB Làm Huynh Đệ Tương Tàn !\nBox MBBG giò toàn rp mbmt thấy nãn,1 phần các cụ lão làng lãng quên thì phải..\n1 Vài hình chụp lén, do mb me giữ quá..\nChúc toàn thể MOD và các pác vuive sức khoẻ,có thêm nhiều rp về MBTC cho sinh động hơn !"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-8-mb-ngoc-2962-chuyen-co-tieu-chuan-khong-luc-1.1023082/","title":"Trung Sơn-Q.8 - PIC - 300K - Gái gọi quận 8 MB Ngọc 2962 chuyên cơ tiêu chuẩn không lực 1 .","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/20160722_155854c2600.jpg","http://server7.upload69.net/images/2016/07/25/20160722_1559204081c.jpg","http://server7.upload69.net/images/2016/07/25/20160722_1559534f5a8.jpg","http://server7.upload69.net/images/2016/07/25/20160722_160149_00296d4a.jpg","http://server7.upload69.net/images/2016/07/25/20160722_160242905b4.jpg","http://server7.upload69.net/images/2016/07/25/1469204243969_943351cc14.jpg","http://server7.upload69.net/images/2016/07/25/1469204243981_943397628f.jpg","http://server7.upload69.net/images/2016/07/25/1469204243984_94341e113b.jpg","http://server7.upload69.net/images/2016/07/25/1469204243991_94345608bc.jpg","http://server7.upload69.net/images/2016/07/25/1469204243997_94349e75f4.jpg","http://server7.upload69.net/images/2016/07/25/1469204243998_943501367e.jpg","http://server7.upload69.net/images/2016/07/25/1469204244000_943512dfce.jpg"],"intro":"Những chuyến bay an toàn , vui vẻ Và quan trọng nhất là \" ĐÃ \" luôn là tiêu chí hàng đầu của anh em phi công .\nHôm nay lại gửi đến anh em khoái món bay lượn một trong những MB đạt tiêu chuẩn \" không Lực 1 \"\n\nVề máy bay thì thôi mình khỏi miêu tả , hẹn hò gì rồi abc xyz gì ráo , phi thẳng ra đường băng nhé .\n\nThông tin máy bay :\n\nNghệ Danh :  Gái Gọi  MB Ngọc\nMS : 2962\nLoại Hàng :  Gái Gọi Sài Gòn\nTuổi : 1988\nNguyên Quán : miền Nam\nGiá : 300k / shot\nKhu Vực : Trung Sơn - Quận 8\nthời gian phục vụ : trung bình 30 đến 40 phút / 1 shot\nThời gian làm việc : 12h trưa đến 11h30 tối .\n\nĐánh giá trên quan điểm cá nhân .\n\nMặt trung bình , dễ nhìn , hay cười và hơi già\ndáng nhỏ nhắn , chân dài\nbody thuộc nhỏ bé , vừa vặn không gầy không béo\nda trắng trung bình . mịn màng , và mát mịn\nV1 : rất ok so với người . đầu ti bé , hàng công nghệ căng tròn .\nV2 : eo ót có , không bèo nhèo\nV3 : tròn , đẹp , nhẵn , doggy êm đầm\n(i) : khu vui chơi , đẹp , lông lưa thưa ,nước thì xài đủ\nSevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có tắm chung và vét máng .\nThái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , hiền lắm ."},{"url":"http://thiendia.com/diendan/threads/bai-hay-ae-nen-doc-cua-lee-marvin.1023103/","title":"Bài hay ae nên đọc của Lee Marvin","unixTime":1472047200,"imgUrls":["http://thiendia.com/diendan/styles/detour/xenforo/avatars/avatar_m.png"],"intro":"mình xin nói 1 câu chính xác và rất hay ae làm như vậy ai dám đâm mấy bác. máy bác lão làng nói thì phải có cơ sở. hàng hóa ngoài thì đầy đường sợ ko có tiền ăn chơi thui. vào đây xin cho có hứng thú và cảm nhận hàng hóa có giống như mấy bác share ko thui.\n\nLee Marvin Thành viên BQT\nHôm nay , anh rảnh , anh vào nói thêm 1 chút , cho tất cả ae được hiểu thêm .\n\n- Khách quan mà nói : Chưa chắc lão làng nào củng tốt . Chưa hẳn newbie nào củng xấu , củng trẻ trâu . Nên cấm kg đc quơ đủa cả nắm .\n\n- Ai xấu , ai đâm , phải nêu rỏ tên nick đó ra . Kg đc nói chung chung .\n\n- Chứng cứ share phải từ inbox . Chứng cứ từ Zalo là VI PHẠM , là kg đc chấp nhận . Vì tất cả các thành viên phải sinh hoạt trên diển đàn và trao đổi chính thống qua inbox .\n\n- Đã là lão làng , thì đã có quá nhiều kinh nghiệm trong việc share . Và share cho nick nào , mình hướng dẩn , dỉ nhiên mình phải biết và khi bị ai đâm là mình phải biết .\n\n- Cấm rêu rao loan truyền , tại ae newbie đâm hoài nên tôi kg share . Vì share hay kg , share cho ai , là quyền của mình . Khi mình share thì bản thân mình phải chịu trách nhiệm , đừng đổ lổi cho ai .\n\n- Cấm dùng lời thô tục , lôi kéo hùa nhau vào chửi rủa 1 người , mà chẳng ai biết người đó là ai , là nick gì trên diển đàn .\n\n- Anh khuyên : tất cả ae newbie nên tham gia sinh hoạt bang hội tại địa phương mình , để đc hướng dẩn và đc share . Và đc share thoải mái , kg đủ sức check nữa đấy .\n\n- Anh em nào kg tham gia sinh hoạt Bang hội , thì đừng bao giờ trách cứ tại sao ae lão làng kg hổ trợ giúp mình .\n\n- Tất cả các Bang Hội Nhóm các nơi , bắt buộc phải sinh hoạt giao lưu trên diển đàn và trao đổi thông tin qua inbox .\n\n- Zalo chỉ là công cụ hổ trợ liên lạc nhanh mà thôi . Kg có giá trị và kg đc công nhận là Bang Hội Nhóm trên diển đàn ."},{"url":"http://thiendia.com/diendan/threads/mung-duoc-dang-bai.1022921/","title":"Mừng được đăng bài","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/24/IMG_20160724_7eab11.png","http://server7.upload69.net/images/2016/07/24/IMG_20160724_802672.png","http://server7.upload69.net/images/2016/07/24/IMG_20160724_92644b.png","http://server7.upload69.net/images/2016/07/24/IMG_20160724_12d223b.png","http://server7.upload69.net/images/2016/07/24/IMG_20160724_11d6717.png","http://server7.upload69.net/images/2016/07/24/IMG_20160724_105b8a4.png","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"Thấy thằng hàng xóm dắt gái về...thế nào cũng có phim coi nên rình mò...kết quả là đây...ae xem nhé"},{"url":"http://thiendia.com/diendan/threads/quay-len-2-em-gai-xinh-khong-mac-quan-lot-lo-hang-cuc-dep-hd.1022901/","title":"Quay lén 2 em gái xinh không mặc quần lót lộ hàng cực đẹp HD","unixTime":1471960800,"imgUrls":["http://t6.imgchili.net/88851/88851909_img_1536.jpg"],"intro":"Các thánh soi bơi vào đây hộ em tý chút ạ!\n(Bản gốc rõ nét HD ạ)\n\nDownload:\n\nMã: http://www.mediafire.com/download/5phwluqwe561iik/IMG_1536.mp4 Pass: thiendia.com"}]