[ {
  "url" : "http://thiendia.com/diendan/threads/nguoi-con-gai-mang-ten-dong-song-u22-ms-7821.1079825/",
  "title" : "Nha Trang - Ngon - PIC - 1000k - Người con Gái Mang Tên Dòng Sông U22 - MS 7821",
  "unixTime" : 1489886752,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/z612277982235_fa6df3c89345a92e2fada5f37766222dd3052.jpg", "http://server7.upload69.net/images/2017/03/18/z612277982407_48980a751a45a189691a8f26785417781ca07.jpg", "http://server7.upload69.net/images/2017/03/18/z612277983137_e489ac9e70e4102b5329db52be9dfe8b5a04b.jpg" ],
  "intro" : "Lâu lâu quay lại làm RP nhưng không có cảm xúc. Cũng check lâu rồi.\nTổng quan: U22 dễ thương: 8đ\n(.)(.) to tròn săn: 8.5 đ\n).( có chút mỡ: nhưng vẫn eo ọt: 7.5 đ\n\\./ lông ít khá khít: 8đ\nKhông BJ thái độ dễ thương: 8-1 = 7 đ\nchống chỉ định anh em nào khoái BJ nhé. e nó chỉ hôn vú. mình thì dc hôn môi ẻm\n1000k cho 60 phút ( 2 shots). nói chung đáng check và đổi gió.\ncó chút hình gửi anh em. Mình đang có vài em hàng giá 500k chưa xuất hiện trên thiendia.com ( mới gửi cho một vài anh em thân thiết ngoài đời thôi). khi nào có hứng sẽ RP\n\nPS: mấy thể loại đi xin hàng rồi share cho anh em đòi nạp card thì biến dùm nha, nick txxxxxxtrang đó."
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-nhung-200k-me-man-voi-cap-vu-cua-em-cang-bop-cang-suong.1079824/",
  "title" : "TDH-NTĐ - 200K - Cẩm Nhung 200K – Mê Mẩn với cặp vú của em, càng bóp càng sướng",
  "unixTime" : 1489886668,
  "imgUrls" : [ "https://s18.postimg.org/5mp05yuvd/image.jpg", "https://s18.postimg.org/ifd45w6h5/image.jpg", "https://s18.postimg.org/ns6jxrjrd/image.jpg", "https://s18.postimg.org/ss405ppe1/image.jpg", "https://s18.postimg.org/ul6wu1akp/image.jpg", "https://s18.postimg.org/jmvnbulzd/z611477706285_359361b4633d47c628ebbfad0f132ca3.jpg", "https://s18.postimg.org/dzzaedjgp/z611477710309_ffa0bd43d5aee3758006f089af72718a.jpg", "https://s18.postimg.org/6l9ylzxl5/z611477726205_4656256f44e887e4a1bddaeee2a4668c.jpg", "https://s18.postimg.org/uqao3phvt/z611477727731_4f6c7aefd47d5073568593f19c9d4961.jpg" ],
  "intro" : "Chào anh em đồng dâm. Rảnh rảnh mát trời tự rưng lại nứng cật đi check. À há gọi em Linh Vú To thì em lại qua kim liên mới làm rồi. Chán cmnl bởi sở thích của mình là những em vú to, vú đại, vú ngập mồm, vú kẹp xúc xích cơ. Cúp máy xong buồn quá thì gọi lại cho em ý hỏi xem có em nào đang gần gần chỗ Láng- Trung kính ko thì đc em Linh cho số bạn em ý mới bỏ quê ra phố làm. Uh thì chưa biết như nào nhưng cứ xôi to là thích. Ghi ngay số lại và hứa hẹn sẽ cám ơn em Linh vào 1 ngày gần nhất thế là liền alo em xôi to kia. Cuộc thứ nhất ko nghe máy tưởng chừng như chym lại xìu xuống, tiếp tục cuộc thứ 2 thì ôi chao may quá em nhấc máy và setup ngay cuộc hẹn trong vòng nốt nhạc. 10 phút phi xe đã đến địa điểm tập kết, book phòng nhắn tin số phòng cho em và lên fong chờ đồng thời làm lon bia cho sung sức. Vài phút là thấy em đến rồi, nhìn bình thường nhưng được cái cười và niềm nở kéo lại rất nhiều hơn nữa là Xôi To là 1 thế mạnh. Em chào hỏi và rồi anh em rủ nhau vào tắm chung cho sướng. Vừa tằm vừa sờ mó nhau. Em chỉ cởi áo là chym đã dựng đứng rồi chứ đừng nói đến cho sữa tắm vào chim cho trơn rồi cọ vào khe đít. Thôi thôi tắm cho nhanh ko out mẹ nó mất. Anh em ra giường lau khô người rồi bắt đầu yêu lai từ đầu. Liếm ti mình rồi thổi kèn mình rồi màn kẹp xúc xích và người cứ trườn như con trăn trên bụng mình mà phê lòi. Kéo em lên và bú em 1 cách nhiệt tình. Vừa bú vừa sờ bướm em mà thấy ướt ướt rồi, kéo cả 2 núm vú vào và bú cùng 1 lúc làm em ấy rên to hơn. DM chả sướng thì sao mấy đứa bú 1 lúc đc 2 ti như mình đâu. Người em phê quá cứ di di bướm lên bụng mình mà ướt choẹt. Sợ em phê lâu sẽ mất hứng nên liền đeo bao vào cắm ngay con chym vào con bướm em và bắt đầu nhấp nhấp. Vừa nhấp vừa bú nhìn em sướng mà mình còn sướng hơn. Không biết các bác như nào chứ em đi chơi vẫn fai là có tình cảm, vẫn fai là làm cho gái sướng chứ nếu ko có cảm xúc thì mua sextoy về mà chơi. Thôi chả dài dòng đi chơi thì fai out rồi. Nhưng mà out trong sung sướng. Mình đánh giá 1 chút về em như sau;\n\nMặt: duyên hay cười\n\nVú: to, ngập mồm, da trắng, mịn và mát\n\nEo: có chút mỡ\n\nMông to như lồng bàn\n\nBướm có chút cavat, sạch sẽ, vét tốt, dâm thuỷ nhiều nói chung còn bót lắm\n\nDáng: body khá nuột các bác nhìn ảnh có thể thấy\n\n- Dạo này xảy ra nhiều vụ ấu dâm quá, các bác nào nứng quá thì mang vài trăm đi giải toả chứ chớ dại chuốc lịch vào thân mà bóc mỏi tay. Ví dụ như thèm quá thì chơi em xôi to này cũng sướng này chứ mấy em bé xíu ngực ko có, nó còn nhỏ như con như cháu mình thì đừng chạm vào mà chuốc hoạ vào thân nhé.\n\n- Đến bóp 2 quả bưởi đã tay này còn được phục vụ như vua mà mất có 200k thôi nhé các bác, dịch vụ chăm sóc đầy đủ hết mút chim, sóc lọ, hôn ti, hôn bướm, 69...hôn môi xoắn lưỡi cũng có nhưng anh em phải hơi thởi thơm tho và vui vẻ lịch sự nhé.\n\nĐộ dâm của em thì khỏi phải bàn thích anh nào càng dài càng to đổi nhiều tư thế em càng sướng nhé\n\nThông tin\nGai Goi : Cẩm Nhung\ngai goi Ha Nội\nTuổi : Đầu tám đít chơi vơi\nsdt:0988 xx7853\nGiá : 200K\nKhu vực : Trần Duy Hưng\nTime :9h sáng – 12h đêm\nNn : 100k – 120k/2h​\nDịch vụ cam kết:Thổi kèn, sóc lọ, liếm ti, bóp vú, móc cua, đá bi, liếm cột sáo dọc, sáo ngang, vét máng, hôn môi nhiệt tình như người yêu\n\nimage gratuite à télécharger"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-tam-dang-chuan-hn.1079810/",
  "title" : "hàng tắm dáng chuẩn HN",
  "unixTime" : 1489881709,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_4496704fd.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_449751e97.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_44984dc0c.jpg" ],
  "intro" : "em hàng tắm quá ngon, lựa vài hình cho anh em xem góp vui,"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-hang-tam-dang-chuan-hn.1079809/",
  "title" : "em hàng tắm dáng chuẩn HN",
  "unixTime" : 1489881639,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_4496704fd.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_449751e97.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_44984dc0c.jpg" ],
  "intro" : "quay lén em, được hình cắt từ clip chia sẻ với anh em,em hàng tắm quá ngon, lựa vài hình cho anh em xem góp vui, hình che chắn mong các bác thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/1500-hot-girl-linh-angel-ms6666-thom-ngon-tung-tho-thit.1079625/",
  "title" : "Ngon - Quận 10 - PIC - [1500]Hot girl Linh Angel Ms6666 - Thơm ngon từng thớ thịt",
  "unixTime" : 1489812172,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/18/IMG_0620996c5.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0621c9d73.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_062229d17.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0670c6175.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0625ef043.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0629dbcad.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0630e2307.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0631de6d9.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_063270534.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0633cba67.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_063499d09.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_064380d74.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_064430594.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0646e8867.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0647160d3.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_06484f655.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0675e5b75.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_0677777ef.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_2043af290.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_63222e68b.jpg", "http://server7.upload69.net/images/2017/03/18/IMG_6325045e7.jpg" ],
  "intro" : "Dân chơi miền bắc ko còn lạ lẫm với cái tên Linh Angel nữa rồi, lần này Nam Tiến ae miền nam có cơ hội giao lưu với em nó. Thương hiệu em nó đã được khẳng định chỉ cần gg và những cú click chuột có thể một rừng thông tin về nghệ danh Linh thiên thần.\n\nVới bề ngoài phong cách sexy, chiếc váy bó sát càng tôn vẻ đẹp em nó, dáng cao, ngực tấn công, mông nở .Thật bất ngờ sau khi em chút bỏ quần áo trái ngược với vẻ bề ngoài xinh xắn đáng yêu…. Ôi thật tuyệt làm sao anh sắp được làm chủ cái cơ thể ấy, cặp vú ấy, bờ mông cong vút mình không thể kìm chế được bản thân kéo em vào lòng trao nhau những nụ hôn ngọt ngào nhất.\n\nTừ từ lột độ khám phá vùng tam giác, bím được cạo sạch sẽ, lưỡi mình liếm quanh cô bé em nó thấy em nó ưỡn người măt nhắm nghiền, bảo em nó chổng mông 2 anh em làm tình cho nhau. Kèn sáo em nó rất tốt liếm cà, liếm lỗ nhị đủ cả.\n\n69_96 mòn môi rát lưỡi cũng là lúc đeo bao vào nện em nó cái bướm khá đẹp mum múp đang chờ đợi cu em mình đâm vào, nó hông hào mơn mởn thách thức dâm thủy chảy ra ướt cả đệm, mình đưa cu vào nhấp một cú lút cán miệng ú ớ rên rỉ trong cơn hoan lạc cùng lúc em nằm dưới hất mông lên để cho dương vật thụt vào sâu hơn, dâm thủy em ra nhiều làm thằng bé trơn tuột rút ra đóng vào liên hồi mỗi lúc một nhanh hơn được khoảng 3 phút sướng quá mình đành đưa cầm bóp trym vì sợ bị xuất tinh sớm rồi ngồi dậy bảo em nằm sấp nhét cu vào cái bướm đang mọng nước của em nó dập thêm vài cú doggy, cũng là lúc em chuẩn bị lên đỉnh màn khẩu dâm càng to hơn \"địt mạnh nữa, hôn em đi, bóp vú em đi, mạnh lên nữa anh\" e sướng cũng là lúc mình out, rút bao ra bắn xối xả lên cặp mông trắng ngần nẩy nở đẫy đà của em mà thấy nhẹ cả người. Xong việc nằm ôm nhau bú vú vuốt ve tâm sự trước khi ra về mình không quên nói sẽ còn gặp lại em nhiều nữa.\n\nThông Tin\n\nNghệ Danh: Gai Goi Linh Angel\n\nLoại Hàng: Gái Gọi Sài Gòn\n\nMã Số: 6666\n\nRổ Giá: 1500k\n\nThời gian phục vụ: Trên 50p\n\nQuê Quán: Gái Bắc\n\nThời gian làm việc: 13h đến 23h\n\nKhu Vực: Quận 10\n\nGiá Khách sạn: 100k /2h\n\nNhận xét và chấm điểm\n\nMặt: Xinh, baby, đôi mắt to tròn biết nói, 8.5đ\n\nPhong cách: Ăn mặc sang, dùng toàn đồ hiệu, nước hoa sành điệu phong cách như một hot girl giới Showbiz\n\nVòng 1: Căng, to, bóp mút rất thích 8đ\n\nVòng 2: chuẩn như người mẫu, phẳng lỳ thon gọn 8đ\n\nVòng 3: Đẹp, gợi cảm, doggy êm ái 8.5đ\n\nBím: Cạo tỉa sạch sẽ, có tí chút ca vát nhưng vẫn thuộc cái bím đẹp, lúc sướng lên co bóp rất phê anh em cận thận ko out sớm 7đ\n\nDịch vụ: kể ra không biết bao nhiêu cho đủ , với linh thiên thần mang đến dịch vụ đầy đủ nhất như, thổi kèn đê mê, liếm láp bo đì, liếm lỗ nhị, hôn môi vét máng càng không thể thiếu được. Chốt lại là Full opption.\n\nChỉ định: Anh em thích tình cảm, body ngon, mặt xinh, dáng đẹp, khẩu hâm hay."
} ]