[ {
  "url" : "http://thiendia.com/diendan/threads/em-tuoi-pho-thuy-nguyen.1096581/",
  "title" : "Em Tươi phò Thủy Nguyên.",
  "unixTime" : 1496670219,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/04/Photo_149661181588228176.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_14966118336869b407.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_149661184719331f61.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_14966118599732411c.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_1496611973300d29da.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_149661199378611d14.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_1496611708087d16ea.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_149661174676081037.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_1496611776070026a3.md.png", "http://server7.upload69.net/images/2017/06/04/Photo_1496611798763a36de.md.png" ],
  "intro" : "Đăng giúp ông bạn huyanhvc."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-ha-6854-buoi-chieu-sung-suong.1096574/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Thu Hà 6854. Buổi chiều sung sướng.",
  "unixTime" : 1496665420,
  "imgUrls" : [ "http://imageshack.com/a/img924/9315/dmtCwS.jpg", "http://imageshack.com/a/img924/4162/MUljNg.jpg", "http://imageshack.com/a/img923/8846/HMMduK.jpg" ],
  "intro" : "Lời đầu tiên em xin chào toàn thể anh em đồng râm thiên địa hội. Tình cờ có được số điện thoại của em Thu Hà bên quận 10 sau khi xem xong report của bác Hùng Nguyễn mình cũng check thử và có vài nhận xét như này: Nói chung bác Hùng Nguyễn nói chính xác toàn phần rồi mình chỉ buồn là em ấy không cho mình chụp hình thôi, mình có nói rõ cho em ấy là mình bên \"thiên địa\" qua rồi mà em vẫn không cho chụp hình. Em nói: anh đừng chụp hình để em tự tin hơn phục vụ anh cho chu đáo.\nÂy za nghe vậy mình cũng thôi luôn nhưng trước khi về mình có chụp 2 tấm hình gọi là có đi check em Thu Hà 6854. Nói chung lại giá 300k là ok so với cách phục vụ của em ấy. [/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/single-mom-dang-yeu-cua-tan.1096571/",
  "title" : "Single Mom Đáng Yêu Của Tân",
  "unixTime" : 1496664522,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/05/IMG_20170605_2b6623.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_31cea4.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_5cacc1.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_4e42e5.png" ],
  "intro" : "-E Single Mom này là 1 chủ Spa có tiếng Tân cũng qen lâu rồi nhưng mấy hôm nay mới có dịp nói chuyện vì e có cảm tình với những dòng stt trên zalo của Tân e thương cho hoàn cảnh của Tân các bác ạ\n-Nói chuyện với e giống như qen nhau từ năm 75 rồi ae ạ chắc có lẽ 2 người cùng hoàn cảnh đc gặp nhau cùng chung chí hướng với e,nên e muốn Tân là đầu tàu lái e đi trên con đường của 2 đứa.\n-E là người tình tuyệt vời làn da trắng và thơm mùi da thịt của e làm cho Tân sao xuyến k thể quên e đc\n-Đến với nhau làm con tim cả 2 xao xuyến mời các bác xem\n\n-E thích đc bú 2 chim lắm các bác,nhắn nhủ với Tân là tìm chim Cho để tắm trắng cho chim ấy các bác ơi."
}, {
  "url" : "http://thiendia.com/diendan/threads/single-mom-dang-yeu-cua-tan.1096570/",
  "title" : "Buôn Ma Thuột - PIC - Single Mom Đáng Yêu Của Tân",
  "unixTime" : 1496664390,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/05/IMG_20170605_2b6623.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_31cea4.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_5cacc1.png", "http://66.70.164.147/images/2017/06/05/IMG_20170605_4e42e5.png" ],
  "intro" : "-Chào ae đồng dâm bmt đã lâu rồi giờ mới viết lại nhỉ\n-Cảm thấy tình hình lái MB ở bmt chán quá ae nhỉ ko thấy có ai đăng bài lên để xôm xôm lên nhỉ phát triển phong trào đi lên\n-E Single Mom này là 1 chủ Spa có tiếng ở bmt Tân cũng qen lâu rồi nhưng mấy hôm nay mới có dịp nói chuyện vì e có cảm tình với những dòng stt trên zalo của Tân e thương cho hoàn cảnh của Tân các bác ạ\n-Nói chuyện với e giống như qen nhau từ năm 75 rồi ae ạ chắc có lẽ 2 người cùng hoàn cảnh đc gặp nhau cùng chung chí hướng với e,nên e muốn Tân là đầu tàu lái e đi trên con đường của 2 đứa.\n-E là người tình tuyệt vời làn da trắng và thơm mùi da thịt của e làm cho Tân sao xuyến k thể quên e đc\n-Đến với nhau làm con tim cả 2 xao xuyến mời các bác xem\n\nThông tin Single Mom\n-V1:To bự bóp sướng căng\n-V2:Eo đẹp rất gọn\n-V3oggy thì đừng hỏi sướng\n\n-A e xin share thì nói chuyện thật lòng Tân nói thật đấy chứ đừng có xin kiểu như ông nội của Tân thì buồn lắm các bác ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-na-mieu-ong-cu-hang-gia-re-choi-bao-suong.1096564/",
  "title" : "PIC - [ACBD] Na miếu ông cù - Hàng giá rẻ chơi bao sướng !",
  "unixTime" : 1496662411,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/NewPicture3ac1a8.jpg", "http://server7.upload69.net/images/2017/06/05/NewPicture22440b.jpg", "http://server7.upload69.net/images/2017/06/05/NewPicture46d40b.jpg", "http://server7.upload69.net/images/2017/06/05/NewPicture5cb1ca.jpg", "http://server7.upload69.net/images/2017/06/05/NewPicture669033.jpg", "http://server7.upload69.net/images/2017/06/05/NewPicture12157b.jpg" ],
  "intro" : "Chào ae đồng dâm.\nKo dài dòng vào luôn đề chính, em này trước chơi một lần cũng lâu rồi thái độ cũng tốt mà giá 200/s nên khá ok nhưng xa nên ko check nữa. Tuần rồi có việc đi gần đó lại lúc đang mưa lớn nổi hứng nên kêu em chịch cho sướng. Em nó đang rảnh nên tới liền, em có da có thịt lại dâm nên ôm làm tình rất sướng, vô phòng tắm xong ra nằm trên người mình chà chà bím vô trym kích thích vãi.\nEm làm tình đầy đủ rất phê chịu hợp tác miễn nhẹ nhàng với e nó là được, làm nó phê nó càng dâm kk.\nNgười ngợm tổng thể 6 nút, service trên 8 điểm nha. Đi cafe Bj cũng hết mịa trăm mấy thêm vài chục nắc con này sướng vãi, bóp móc từa lưa đến lúc ra cỡ 40 phút.\nChi tiết coi hình sóc lọ nha, ae thích thì share thôi nhưng nhớ chơi nhẹ nhàng thôi nha đừng làm quá e nó sợ. Hàng rẻ nhưng rất vừa ý ở phân khúc 200k."
}, {
  "url" : "http://thiendia.com/diendan/threads/thien-thanh-ms-8861.1096563/",
  "title" : "Kém - Thiên Thanh ms 8861",
  "unixTime" : 1496661351,
  "imgUrls" : [ "http://imageshack.com/a/img923/399/OSJqVv.jpg", "http://imageshack.com/a/img923/3179/u8xjRu.jpg", "http://imageshack.com/a/img924/8351/32UGfy.jpg", "http://imageshack.com/a/img923/5691/5vKokc.jpg" ],
  "intro" : "làm ăn rất công nghiệp chả là hôm qua mình rãnh nên đi check em Thiên Thanh ở biên hòa và nhận được cái kết rất là đắng mình gọi cho em nó là em rãnh không anh đến và em nó tl đến đi và mình đến ks Royal đường a42 để bốc ks hết 150 và mình đến tắm rửa xong nt cho em ấy số phòng [/IMG]và mình nt cho em ấy lúc 8h54 và từ đó tới 9h38 mình có gọi em ấy 3 cuộc gọi nhưng em ấy đều ko bắt máy và lát mình trả phòng và nt cho em ấy và em ấy đã tl mình 1 cách như này đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-thay-vo-ban-gai-co-quan.1096550/",
  "title" : "Con thầy, vợ bạn, gái cơ quan",
  "unixTime" : 1496655287,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/file328eb8.jpg", "http://server7.upload69.net/images/2017/06/05/file4c0276.jpg" ],
  "intro" : "Các cụ có câu: con thầy vợ bạn gái cơ quan. Quả đúng vậy 3 thứ ấy nên tránh xa, nhưng số tôi nó khổ nên gặp được hai rồi:\n\n1. Con thầy: cô ấy bằng tuổi tôi, là con của 1 cô giáo và bây giờ cũng chính là vợ và là me của 2 đứa bé. Vợ tôi được cái khéo trong giao tiếp và làm tình cô ấy khéo đến nỗi nhiều khi tôi bảo. Em cứ làm tình như này ai mà địt em sẽ không quá 5 phút là xuất tinh. Vợ tôi đôi lúc giận vì câu nói vậy nhưng đôi lúc cũng đáp trả, vậy để bao giờ có anh nào nhà giàu, ga lăng thì em thử. Nhà giàu, ga lăng bởi vì cô ấy không muốn banh lồn cho địt miễn phí. Thôi thì quan điểm từng người nó khác nhau các bác ạ. Vậy nên ko nói chuyện vợ mình nữa. Còn bác nào muốn thì phải ga lăng, nhà giàu mới nuôi và địt được còn không đừng cố.\n\n2. Gái cơ quan: chị là cô gái Thái sinh năm 77 lấy chồng ở vùng Lào Cai. Hai vợ chồng sống với nhau có 2 mặt con thì bỏ nhau. Đàn ông thật ích kỷ bỏ già đi lấy trẻ, vậy mới có thể loại Phi Công-Máy bay. Tôi là phi công đây này và đã lái chị. Hồi tưởng cái ngày chị đến cơ quan tôi làm việc tôi hay giúp chị trong công việc nên được để ý và thân với chị nhưng giữa chúng tôi chỉ có chị em thực lòng. Chị xinh tươi, hồn nhiêu ngốc so với tuổi của chị. Mọi thứ đều quý phái, quyến rũ đến chết người. Chính vậy nhiều anh ghen ghét nên chị phải nghỉ việc và chuyển xa chỗ tôi 30km. Chuyện bắt đầu từ đây: sau khi chuyển việc chị nhờ tôi mọi thứ từ lập cái email, zalo, facebook, chuyển cái ảnh....mỗi lần vậy chị nói sẽ trả công tôi. Tôi nói chị trả như nào chị nói em muốn như nào tôi liền đáp em nói vui chỗ chị em, em giúp được gì em thì em giúp thôi. Một lần chị nhờ tôi mượn đồ cty cho chị để chị làm mẫu tôi OK và chị nói mang sang cho chị tôi cũng vô tư OK mà không biết mình dính bẫy. Khi mang qua cho chị và ở trong phòng chị (lần đầu sang phòng chị) ngồi vào phòng chị lấy nước ra uống, bật điều hoà sau khi nước nôi xong chị đi tắm và lên giường còn tôi vẫn ngồi ghế chị nói lên đây tôi ngoan ngoãn nghe lời nhưng vẫn nguyên quần áo lên giường. Ôm ấp, sờ soạng chị 1 chút cho đỡ run thì chị nói đi tắm đi sau khi tôi đi tắm và lên giường. Chuyện gì đến cũng đến tôi khám phá, mút mát cơ thể chị, sau cùng là địt chị lần đầu một cách điên rồ, làm chị tê tái và nói không ai địt lâu như em ( chị có chồng, bồ1, bồ2 vì chị có kể cho tôi nghe, nhưng kết thúc hết rồi). Tôi nói chị 77 mà địt sướng vậy. Với chị tôi không chụp ảnh vì ngại chị. Sau lần địt đấy chị vẫn gọi tôi sang nhưng do công việc tôi bận nên không có thời gian sang với chị. Hôm nay tròn 1 năm chị lại gọi tôi sang nhưng lần này là ở nhà nghỉ.\n\n3. Vợ bạn: nói về vợ bạn cho đúng thì chính vợ chồng tôi có duyên gặp và thân nhau thôi. Vợ chồng ấy hơn tuổi nhau, chồng bạn ấy hơn tuổi tôi và vợ bạn ấy bằng tuổi vợ chồng tôi nên vợ bạn ấy gọi tôi là anh và sưng bạn với vợ tôi. Do hai vợ chồng bạn sống ly thân nên chúng tôi thường hay ra chơi và ăn cơm với nhau cho những đứa trẻ chơi với nhau. Vì chơi thân nên ăn mặc thoải mái không gò bó nên đôi khi cung va chạm xã giao. Mình thì không dám đi quá giới hạn mà chỉ nghĩ trong đầu. Mỗi lần tôi quan hệ với vợ đều nói bóng gió, em thì sướng còn bạn em thì buồn nhỉ vì không có ai địt. Vợ tôi nói anh muốn địt bạn ấy à hay anh bảo bạn ấy SOME cho vui. Tôi nói đấy là anh nghĩ vậy chứ ai thèm (thèm bỏ mẹ ra). Chuyện vợ bạn gác lại vì không có và không thể sảy ra.\nanh em ủng hộ"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-97-thanh-xuan-yeu-anh-di-nha-anh-co-dan-dieu-hoa.1096544/",
  "title" : "PIC - H - 97 - Thanh Xuân : Yêu anh đi, nhà anh có dàn điều hòa",
  "unixTime" : 1496653468,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/IMG_81381a29c.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_8139c0c56.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_814087643.jpg", "http://server7.upload69.net/images/2017/06/05/z679408138398_c676f6c13a4da9dbf2188cc46e61795fb4799.jpg", "http://server7.upload69.net/images/2017/06/05/z679408151867_e26e486e8064ccd7a2078a362bace7e0d9e10.jpg" ],
  "intro" : "Xin phép chào toàn thể ae nông dân! Đây là rp đầu tay của niu bia em !\nPhận newbie , chân ướt chân rau mới tham gia bộ môn này nên còn nhiều bỡ ngỡ, đi đặt gạch khắp nơi mà không ai cho, thôi đành ngày ngày đặt gạch , la liếm khắp các bài viết, đồng thời chăm chỉ quay tay. Không ngờ cũng có lúc lộc rơi trúng đầu.\nThời tiết HN năm nay nóng vl , các em sinh viên ở các khu trọ rẻ tiền,không có điều hòa nên càng muốn đi chơi , ngủ ở ngoài hơn, nắm được tâm lý này, học hỏi kinh nghiệm bài viết của các bro đi trước, e cũng có cái lời thề song sắt yêu đương, đi cùng em đến cuối con đường.\nCái gi đến sẽ phải đến, đón em phi 1 mạch vào nn như đã hẹn trước .\nThôi văn hay chữ tốt ko bằng thằng dốt có ảnh. Hihi\n\nĐánh giá tổng quan\nV1 : vừa tay\nV2 : có em\nV3 : to, doggy phê lắm ạ\nBím : khít\nSv : nhiệt tình lắm\n\nBác @The.Stork @khoanhkhac01 Emn xin 1slot vào hội Tim Quanh Đây để học hỏi kinh nghiêm với nhé ! Tuyệt đối không đâm chém !\n\nHum qua đọc được quả stt zalo này mà buồn cười quá, chắc toàn nd thiendia nhà mình .hihi\n\n,"
}, {
  "url" : "http://thiendia.com/diendan/threads/rat-la-mac-ke-phan-lam-gai.1096537/",
  "title" : "PIC - Rất lạ! mặc kệ phận làm \"Gái\"!",
  "unixTime" : 1496651840,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_68208e23f.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_68570b58b.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_685651a50.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_68586fd75.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68170a3fa.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_682557b6c.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_6816bb7b1.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_6823aec50.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68242fd16.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68225c011.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68273522e.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68268a502.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_70343abac.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_703565911.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_7036d7eaa.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_703728f60.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_70388747d.jpg" ],
  "intro" : "Một đêm đầy hoan lạc, nhiều cảm xúc bên em, vẫn đó, người tình bé nhỏ của tôi, vãn cái phận làm gái đáng thương gồng gánh cả gia đình của em...Nhưng hôm nay chỉ dành cho cảm xúc thể xác cùng em\n\nMỗi lần gặp em, được chạm vào em, là mỗi lần cảm thấy mình càng đi sâu vào cuộc đời em\n\nVẫn như mọi khi, em nũng nịu ôm lấy tôi, từng thứ trên người được cởi bỏ...\n\nTừng câu nói, ánh mắt, tiếng thở của em làm tôi như ngây dại.\n\nTôi chụp lấy bầu ngực thiếu nữ căng tròn đầy sức sống của em mà hôn lấy, ngậm thật sâu vào miệng mình, vừa cảm nhận bầu ngực em vừa hỏi hôm nay của em thế nào: \"hôm nay vắng khách hay sao em nghỉ sớm vậy?\"\n\nEm nhìn tôi âu yếm, từng tiếng thở nhẹ theo nhịp bóp của tôi \"có khách kia mạnh bạo quá nên em thấy mệt...em muốn gặp anh ko muốn đi khách nữa!\"\n\nTôi càng xiết chặt đôi gò bồng đảo của em...càng hỏi em...hay chính điều đó làm tôi thấy kích thích hơn khi làm tình với em? có chút ghen, nhưng cảm giác gì đó rất lạ khi nghĩ đến cảnh em đang cùng với ai đó \"khách đó làm gì mà em mạnh bạo vậy em?\" rồi tôi nhẹ nhàng trường xuống mơn trớn cơ thể phía dưới của em\n\nNhịp thợ em ngày càng nhanh \"Cũng không có gì...khách cứ muốn vào lỗ sau của em ạ...nghề này mà anh...khách có tiền thì muốn mình làm mọi thứ!\" kèm theo tiếng thở dài\n\nNghe đến đó cái dục vọng càng trỗi dậy,muốn đâm sâu vào cái lồn đang phơi bày trước mắt mình, cái lưỡi đánh sâu vào trong, tận hưởng từng giọt nước thiếu nữ sâu trong cái lồn này, càng nghĩ đến hình ảnh em kể trong những lần đi khách\n\n\"sao có những người thô bạo vậy...có người thì giả bộ đeo bao, xong rồi rút ra đòi quan hệ không bao! có người thì khi đang quan hệ với em thì kêu thêm bạn vào, bắt ép em phải phục vụ 1 lúc 3 người, thân em một mình đành cắn răng chịu đựng...hay lúc gần ra đè đầu bắt em phải nuốt hết tinh vào trong miệng...bây giờ lại bắt em phải quan hệ lỗ nhị!!!\"\n\nEm bỗng dừng lại tiếng thở đang ngắt quãng...lấy tay xoa nhẹ đầu tôi và nói \"phận làm gái mà anh...nợ còn đó, em phải chịu cho gia đình, chỉ cần anh dịu dàng với em là đủ rồi\"\n\nNói xong em đẩy người tôi lên và trườn xuống, em vồ lấy con cặt đang cương cứng vì những hình ảnh em từng kể, em mút thật nhẹ, thật sâu rồi nhanh dần.\n\nMọi cảm giác như muốn nổ tung ra, bỗng em dừng lại và nhìn tôi với ánh mắt tinh nghịch...\"em muốn anh vào lỗ sau của em\"\n\nKhông đợi câu trả lời của tôi, em cầm nó nhét vào cửa mình của em rồi nhấp vài cái...cảm giác trơn trợt ấm nóng bao trùm, rồi em rút ra, ngồi thẳng người dậy...đưa nó vào cái lỗ bé xinh bên dưới...\n\nQuá khít để có thể bắt đầu đưa vào, em hạ nhẹ người, tôi cố nảy người lên từ từ...cái lỗ bắt đầu mở ra để cho cái con cặt dính đầy nước dâm thuỷ của em đi vào...\n\nQuá chật chội...quá đè nén...cứ thế nó đi sâu dần vào người em. Khuôn mặt của em lấm tấm mồ hôi, có vẻ em đau những em vẫn cười \"anh vào hết chưa? anh có thích không?\"\n\nTôi chỉ biết nắm lấy hông em mà đẩy, được một lát thì không thể kiềm nén hơn nữa, nó bắn thẳng vào trong em, từ lỗ sau...came giác cực kì khó tả, hơi đau, hơi thốn nhưng rất sướng...\n\nRồi hai đứa lại ôm lấy nhau thiếp đi, mặc kệ chuyện gì sẽ đến, mặc kệ em là ai tôi là ai, mặc kệ mối tình này sẽ đi đến đâu\n\n(Xin lỗi các bác, hôm nay tôi không viết theo kiểu tâm trạng nhẹ nhàng nữa, tôi sẽ chỉ kể cảm xúc thật nhất của mình về cảm giác tận hưởng khi quan hệ với em bằng lỗ nhị...rất lạ, không thể kiềm nén!)"
}, {
  "url" : "http://thiendia.com/diendan/threads/benh-vien-sung-suong.1096536/",
  "title" : "Bệnh viện sung sướng",
  "unixTime" : 1496651822,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/image5016c.jpg", "http://server7.upload69.net/images/2017/06/05/image59039.jpg", "http://server7.upload69.net/images/2017/06/05/image5fa7e.jpg", "http://server7.upload69.net/images/2017/06/05/image7c835.jpg" ],
  "intro" : "Với cái thời tiết lên đến 45 độ C thì ngay cả các em nv văn phòng cũng phải nhập viện..!\nE bị bỏng cmn mắt các bác ạh\nBiết e đứng dưới mà e nó cứ dạng ra, có bao nhiêu người ở bệnh viện chứ ko e lao vào hiếp cmn dâm luôn rồi.\nTranh thủ tác nghiệp báo cáo anh em nhé @@"
} ]