[ {
  "url" : "http://thiendia.com/diendan/threads/some-va-some.1027086/",
  "title" : "Some và Some",
  "unixTime" : 1470820998,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/14705677948548a25a.jpg" ],
  "intro" : "Chào mọi người. lập topic mà bị mod xoá 2 lần, nản thiệt chứ.\nCái đầu thì đắn đo ko biết nên Tuyển some cho bx ko, lên nhờ ae tư vấn giúp.\nCái sau đăng tuyển massgae yoni some tuỳ duyên cũng bị xoá.\nLần này bị xoá nữa thề éo post bài luôn.\nTình hình là thế này.\nVk Ck e 8x,9x. văn phòng. Cưới nhau dc 3 năm. Chuyện td hoà hợp ko có gì than phiền. Nhiều lúc e trong đầu mình hay len lõi ý nghĩ. Ko biết khi có người lạ massge hay hôn thì vk mình có sướng ko nhỉ hay biểu hiện khuôn mặt lúc đó thế nào????( muốn hỏi vk xem khác lạ gì với ck ko).\n...Thế là ngỏ lời xem ý vk ra sao...hix hix bị ăn chửi: A khùng hả, bệnh vừa thôi. Đem vk cho người ta...thế là giận mình. Nhưng ko sao, địch giận gây chiến thì mình đành tập trung quân lính để xuất trận thôi. Giằng co chiến đấu oanh liệt chừng 1 tiếng đồng hồ, phần thắng tất nhiên thuộc về mình, nhưng tổn thất cũng ko hề nhẹ các bác ạ. Điểm lại quân lính bị thiệt mạng sau trận chiến khoảng 1 vạn tinh binh. hix.\n...Ấy thế nhưng trong khi giao chiến mình lại lôi chủ đề mượn quân đồng minh để ứng chiến, lúc này bx mình hăng máu nên bao nhiêu cũng chấp, bao nhiêu cũng đánh, phải nói là nói gì cũng nghe, bảo gì cũng làm.( thế là thế éo nào các bác nhỉ) em có nên tuyển thêm đồng minh để cuộc chiến thêm huy hoàng không? mong ae tư vấn giúp.\nĐồng minh tác chiến mình muốn tuyển là Boy 28-35t. Ko săm xổ hổ báo, ko quá đen, ko quá mập, quá lùn, quá cao, quá gầy. Có kinh nghiệm, bít massage yoni.\nKhu vực đăng ký : Bến lức, long an và sg lân cận. cos tấm hình bx up thử."
}, {
  "url" : "http://thiendia.com/diendan/threads/250k-tdh-thuy-trang-ms8431-hang-moi-bat-dau-len-song.1027081/",
  "title" : "PIC - 250k-TDH Thuỳ Trang ms8431 hàng mới bắt đầu lên sóng",
  "unixTime" : 1470819588,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/image5eeb2.jpg", "http://server7.upload69.net/images/2016/08/10/image54fe4.jpg", "http://server7.upload69.net/images/2016/08/10/image1c784.jpg", "http://server7.upload69.net/images/2016/08/10/imagedbc23.jpg", "http://server7.upload69.net/images/2016/08/10/image9fa42.jpg", "http://server7.upload69.net/images/2016/08/10/imagee8281.jpg", "http://server7.upload69.net/images/2016/08/10/image4856f.jpg", "http://server7.upload69.net/images/2016/08/10/image54013.jpg", "http://server7.upload69.net/images/2016/08/10/imagee5be1.jpg", "http://server7.upload69.net/images/2016/08/10/image56bd8.jpg", "http://server7.upload69.net/images/2016/08/10/imagefbb3a.jpg", "http://server7.upload69.net/images/2016/08/10/imagee599c.jpg" ],
  "intro" : "Chào các đồng dâm thiendia hội mở đầu câu chuyện chẳng biết trình bày ra sao nữa.\nHôm qua hôm kia tự nhiên có ông bạn giới thiệu có em hàng mới quen qua 1 lần đi hát tay vịn,tự nhiên vứt số cho mình bảo đi check thử xem sao.cũng có vẻ hào hứng lấy máy ra gọi liền cho em xem có gì hay ko,để hnay có được chút thông tin về e là phải làm ngay cái ký sự báo cáo lại anh em\nsau một hồi đi tìm hiểu và thám thính thì cũng tìm ra cái nn e chọn hoá ra là e trọ ở gần đó vào lấy phòng và chờ e tới thôi ồ rê.mấy phút sau là thấy có tiếng lộc cộc ngoài cửa rồi và e đã tới tiến ra mở cửa thì ôi thôi e còn khá là trẻ đập cả vào mắt mình là đôi loa độ cũng khá là khủng đấy,dẫn vào phòng rồi tắm rửa hành sự thôi nào.sau đó là bắt đầu khám phá cơ thể của em từng thứ đồ đc cởi bỏ được tận mắt nhìn thấy bầu ngực khá to và săn chắc,còn bím thì vẫn non mơn mởn chưa chút cà vạt nào cả vừa bảo e bj 1 tay bóp vếu và một tay thì móc cua được 1 lúc thì cũng phải đến phần lắp bao vào và nện đoạn này ko cần tả nhiều chắc ae cũng biết rồi cuối cùng là có vài pic và chút đánh giá về em thôi\n\nTHÔNG TIN\nName:Gái Gọi Thuỳ Trang MS8431\nLoại hàng Gái gọi Hà Nội\nSĐT:094xxx8431\nKVHĐ:Trần Duy Hưng\nGiá:250k /shot\nPass: Lấy số Thiên Địa\nThời Gian:30-40p\nNhà Nghỉ:100k/2h đầu\nTime làm việc:9h sáng- 9h tối qua đêm thương lượng\nTỔNG QUÁT\n- Dáng người nhỏ nhắn,chiều cao hơi khiêm tốn chút thôi\n- Da : mịn màng,\n- Face : bình thường như cân đường hộp sữa\n- Vòng 1 : tròn, trắng trẻo, đầu ti hồng 7đ\n- Vòng 2 : không béo, không gầy, ôm rất vừa tay 8đ\n- Vòng 3 : nở hậu, doggy ngon 8,5\n- Bým : quá ngon, khít cực kì luôn, không có cavat, nước nôi nhoe nhoét tràn trề, ko rau mùi tí nào\n- Thái độ : ngoan ngoãn, yêu nghề, hợp tác ae đào tạo thêm chút nữa thì sẽ khá hơn\nDịch vụ cam kết\nCho khách hôn môi,bóp vú ,HJ,BJ,Tevez các kiểu,vì là hàng mới nên còn nhiều bỡ ngỡ cần đào tạo thêm sẽ chuyên nghiệp\ncuối cùng là vài pic cho cả nhà thị dâm​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-bac-may-man-dc-some-vs-anh-chi-de-thuong.1027078/",
  "title" : "PIC - Ra Bắc may mắn đc some vs anh chị dễ thương",
  "unixTime" : 1470819439,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/image14baf.jpg", "http://server7.upload69.net/images/2016/08/10/imagedaf35.jpg", "http://server7.upload69.net/images/2016/08/10/image6bd5f.jpg", "http://server7.upload69.net/images/2016/08/10/imaged53e3.jpg", "http://server7.upload69.net/images/2016/08/10/image69b45.jpg", "http://server7.upload69.net/images/2016/08/10/imagebebc7.jpg" ],
  "intro" : "Mình ở sg cũng đã some vs vài cặp rồi, nên khi có dịp ra Hà Nội mình cũng đã may mắn làm quen đc vs anh chị. Cảm ơn anh chị đã cho e 1 buổi some đáng nhớ.\nCác anh chị tuyển some thì liên lạc vs e nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-trang-nhung-va-hai-trai-buoi-to-nhat-td-va-co-lon-biet-mut.1027072/",
  "title" : "Em Trang Nhung và hai trái bưởi to nhất TĐ và có lồn biết mút!",
  "unixTime" : 1470818467,
  "imgUrls" : [ "https://lh3.googleusercontent.com/YBHwIfNHxCWrCnOOv_nFTxRw1C6tGLdzDX5Q66ENMM-wAugvC7DisQMqjQsysPeQ0W3FFlY2TcMQO1ILhGDI3sYudL3A80odYPVfPGB-OKAxxhyLvGGwd95F4gfm4PPJCJfai8wk-gFmxpP4LuOkJ9DVUv7T6PwwG77JOETgZyokyUv15QBokIzmjxbL_rZSGD3ThnqXNZOmvjH7DK7Xq_3QapiTseXV3J1qWAX7bW5xENGcvryfs4CXG_YOpPwjUVDbc4vLK4gfQiGimI9TyMKCKTkcV6OxnVkFeBZ9a111dlOt-6mqVrlD92aMkwEQPpx2WK7eEqooIRAJFN8YHW_XJzSi4N0Yvlx1T1OjgAdMEGU4N3B2SsJaYNSq-ACH1yrDFf_p9qo4LOJcKIIIre7I7vornz36kckAVstOsyO9UC-D9h9au6nYV5kIuDMdz7f7kWyhW9HgsRALFdmSJuVwHD2ybK8Khezm3mJHdGH99Y7FB3Xsf0m6XbHsviq5gbrAimJXG-1zzsYltpv9J9covFuVieErNmm3-QZ_cvObQFObKuySWVKxzvD3vepWDkqv2qZMpTUoWhE6RA1AEQYkjGcaRRjR=w1231-h693-no" ],
  "intro" : "Xin được số từ một đồng dâm trên thiên địa Em Trang Nhung 0102, nhìn 2 trái bưởi em mình thấy ứng mắt quá bèn tiến đến nhắn tin làm quen, không ngờ sau mấy câu nói chuyện xã giao em nhận lời đi ăn trưa cùng mình; hai anh em đi đến nhà hàng ăn trưa xong mình cũng chưa biết xử lý tiếp thế nào thì em nó chủ động nói hai anh em mình tìm chỗ nào nghỉ trưa đi; đúng là trời cho; mình tìm ngay một nhà nghỉ ở dọc đường tấp xe vào và lấy phòng; lên phòng hai anh em ôm nhau một tý rồi cùng cởi quần áo vào nhà tắm;\nchà em nó mới có cặp vú to làm sao từ trước đến giờ mình chưa gặp cặp vú nào to vậy vừa to vừa tròn, trong nhà tắm em nó chăm sóc cho cậu nhỏ của mình lấy tay rửa và dùng vòi rất cẩn thận; sau màn tắm xong, hai anh em lên dường nằm ôm nhau em kể về cuộc sống của em cũng khá vất vả và gặp nhiều chuyện không may; mình cũng không quan tâm lắm, nằm ôm nhau được một lúc thì cậu nhỏ cũng lên tiếng thế là đeo bao vào, bắt đầu cuộc chiến nhưng than ôi vừa cho vào được tý thì mình bị ngay l em nó như biết mút ấy co bóp làm mình không thể chịu được và chưa đầy 5 phút out; xong hai ae đi rửa rồi lại lên dường nằm tâm sự tiếp khoảng 30 p sau thằng nhỏ mình lại ngóc đầu đậy, lần này thì mình có kinh nghiệm hơn nên triển khai thêm 2 tư thế nữa và cũng out trong tư thế docdy em này có âm thanh nổi các đồng dâm nhé!\nsau khi xong mình muốn nằm lại với em thật lâu nhưng do công việc phải về và còn nhiều vấn đề cần giải quyết nên quyết định chia tay với em!\nMình chụp được mỗi cái ảnh cho các ae thị dâm nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-hang-zalo-van-cao-250k.1027056/",
  "title" : "PIC - Em hàng zalo văn cao 250k",
  "unixTime" : 1470815031,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/imagec9270.jpg", "http://server7.upload69.net/images/2016/08/10/image3b90e.jpg" ],
  "intro" : "Có bác nào check em này chưa cho xin ít đánh giá nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-hinh-em-sap-cong-tac-sai-gon.1027053/",
  "title" : "Tình hình em sắp công tác SÀI GÒN",
  "unixTime" : 1470813687,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/10/11150993_892107007517478_3680449449641634679_n.jpg", "http://www.upsieutoc.com/images/2016/08/10/11203159_892108034184042_8502823498709390829_n.jpg", "http://server7.upload69.net/images/2016/08/10/image301e8.jpg", "http://server7.upload69.net/images/2016/08/10/imagea95d1.jpg" ],
  "intro" : "Như title đc 4 hôm ở SG HOA LỆ\nBác nào tuyển SOME hay gì hú em e tiếng nha !\nKhông thì tập trung chơi vợ e hehe\nƯu tiên các bác hào phóng thoải mái ko ki bo và ăn chơi sợ mưa rơi nhé !\nChơi vài hôm em lại về keke\nEm 30t, không hut thuốc, ko xăm, tập gym nhẹ !\nDân văn phòng ,Công việc ổn định\n\nVợ 27 sexy vô cùng nhé hehe\n\nMong đc hợp tác và giao hợp cùng Vợ Chồng nào đó\n\nLưu ý : CHỈ HỢP TÁC VỚI CẶP VỢ CHỒNG KHÔNG TUYỂN SOME HAY SOLO GÌ CẢ\n\nComment em sẽ inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-dam-nhat-vinh-bac-bo-anh-oi-em-nung.1027048/",
  "title" : "Đà Nẵng - PIC - EM RAU DÂM NHẤT VỊNH BẮC BỘ- ANH ƠI EM NỨNG",
  "unixTime" : 1470811507,
  "imgUrls" : [ "https://s9.postimg.org/yja0xgod7/1534723_270109913143136_1315639949_o.jpg", "https://s9.postimg.org/t9526644b/20160810_102642.jpg", "https://s9.postimg.org/8qa613q6z/Untitled.jpg" ],
  "intro" : "Xin chào các đồng dâm. MONG MOD XÓA DÙM BÀI KIA VỚI Ạ, BÀI NÀY HOÀN THIỆN VÀ CÓ SỬA RỒI NHÉ,\nThế là một mùa hè đã trôi qua. Mùa thu lại đến mang theo cả những chiếc lá lìa cành và cũng mang đến cả tình yêu cho tôi.\nTôi quen nàng một ngày trời nắng râm dâm. Lúc ấy lại đang tạch tạch trên vườn rau quHen thuộc. Vô tình thôi, tôi kết bạn quen nàng. Cứ ngỡ nàng cũng ngoan hiền như bao em gái khác. Nhưng chỉ một lần đi chơi tôi đã hiểu ra, thì ra các cụ nói cấm có sai : Lấy vk nên tránh gái qb. Mấy em này là dâm thôi rồi. Đi chơi với em, em cứ sờ bóp chim tôi. Tôi mới hiểu ra.\nLuợn được đâu 30', tôi chở em về phòng trọ. Cứ giả vờ như mệt. Tôi xin phép nằm cạnh em. Và bàn tay nham hiểm của toi cứ lần mò, khiêu khích. Không thể chịu nổi nữa, em đè tôi ra hiếp, hôn rồi kéo quần nhét con cu tôi vào em. \" Anh ơi, địt em địt em\". Các bác cứ, tưởng tượng nghe câu đó bằng giọng quảng bình thì thôi rồi. Em đè ẻm ra hôn hít bú liếm. Khôn ngờ em đó khẩu dâm còn ghê hơn em nữa. \" Anh ơi, sướng quá, bú nữa đi đi\". Và điều gì đến cũng đến..... Quần hết 3 cái bao, em ra về loạng choạng. Thú thực trước giờ chưa bao giờ mần tình với e nào vú to và lồn to đến vậy và cũng lần đầu thấy gái xuất tinh mà nước nhiều như thế....\nSHARE CHO BÁC NÀO CÓ RAU TRAO ĐỔI NHÉ. CẤM SPAM HAY ĐÂM LÉN, VÌ MỘT THIENDIA VỮNG MANHJ NÀO.\nMà mấy bác ơi, làm thế nào để vào bang hội lại nhỉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-n-nga-tu-so-sao-cua-anhbahung82.1027046/",
  "title" : "PIC - RP e N nga tu So Sao cua anhbahung82",
  "unixTime" : 1470811200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/1470809638352_9467525d5b.jpg", "http://server7.upload69.net/images/2016/08/10/1470809638444_94676a959d.jpg", "http://server7.upload69.net/images/2016/08/10/1470809638444_94676a959d.jpg", "http://server7.upload69.net/images/2016/08/10/1470809637867_94674e2475.jpg", "http://server7.upload69.net/images/2016/08/10/1470809637867_94674e2475.jpg" ],
  "intro" : "Lời đầu tiên cảm ơn bác anhbahung82 đã share cho e rau chất lượng.\nSau khi đc share thi cung dt nc nhu HDSD. sao khi da tao dc niem tin thi co cuoc hen voi e vao trua nay.giữa trưa trời nắng như đổ lửa chạy đi tới chỗ e. sau khi uong cf xong thi cung du e h met wa kiem cho nao do cho a tam rua nghi ngoi chieu di lam dc ko.the la e dong y.\nĐánh giá\nV1: 8Đ núm vú nhỏ hồng đẹp săn chắc bóp rất phê\nV2: 5Đ vì eo hơi nhỏ vì mình thích gu éo đầy đặn\nV3: 6Đ đẹp chưa có varavat nước nhiều\nV4: 5Đ vì hơi nhỏ gu mìn thích mông to khi làm tình vỗ mông sướng\nTổng thiệt hại: 90k va 2 slot hon 1tr con tinh binh cua mjnh da ra di vi e ay.\nSau đây có vài tấm hình của e nó.xai dt cui bap nen ko chup hinh dep dc.neu ai mun share thi de mjnh hoi y kien cua anhbahung vi day la rau of anh nen ko dc share thoi may dc.\n\n[/url][/IMG] [/url][/IMG] [/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-t-q3-vu-bu-cuon-dam.1027036/",
  "title" : "PIC - MBTC T q3 vú bự cuồn dâm",
  "unixTime" : 1470807811,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/imagef2af8.jpg", "http://server7.upload69.net/images/2016/08/10/image69663.jpg", "http://server7.upload69.net/images/2016/08/10/image2bc1c.jpg", "http://server7.upload69.net/images/2016/08/10/imaged550b.jpg" ],
  "intro" : "cũng cái kho zalo thui chứ đâu\nMb u38 ,li di chồng , làm công việc nhà nước ,3 đứa con , chat chiết hẹn cf là vào nn thui độ khó 0 node\nCực dâm\nFace ổn\nVú bự mà chắc nữa\nChim nhieu nước cực nhiều\nSever ko thiếu thứ gì (bj,hj,wc),lỗ nhị nếu thích đặc biệt mb thích món này luôn , cum in alo ,cum in face mb nói dưỡng da ,mb múp múp ko dành cho a e thích mình dây\nAnh e xem hinh chơi\n\nA e nào có mb thì gl chơi nhé chúc a e vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuc-quyen-6875-gai-teen-body-dam-veu-non-bim-khit-khau-dam.1027034/",
  "title" : "NKT - 400K - Gai Goi Thục Quyên 6875 : Gái teen, body đầm, vếu non, bím khít, khẩu dâm",
  "unixTime" : 1470806518,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/04/Photo16565629-07-20169dfeb.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16571029-07-2016b16f1.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16492829-07-2016bbb40.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16494929-07-2016667ec.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16501529-07-201600c66.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16415829-07-20163c94c.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16441129-07-2016111b0.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16441929-07-20165473d.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16463629-07-201604060.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16334629-07-2016fb5d3.jpg", "http://server7.upload69.net/images/2016/08/04/Photo16352129-07-201654834.jpg" ],
  "intro" : "gai goi : Thục Quyên\n\nLoại hàng : Gai goi ha noi\n\nMã số : 6875\n\nGiá : 400k/shot\n\nKhu vực : Nguyen Khanh Toan\n\nGiá NN : 120K/2H\n\nThời gian hoạt động : sáng đến 10h đến 23h\n\nSố ĐT : 0164 343 6875\n\nPASS : Lấy số ở Thiên Địa\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-thuc-quyen-6875-chong-oi-dit-manh-em-vao.1025935/\n\nĐÁNH GIÁ:\n\nMặt: Teen, xinh, nhí nhảnh đáng yêu\n\nDáng cao ráo chân dài, da trắng sạch sẽ\n\nVòng 1 : vừa tay, chắc, đầu ti hồng hào bé xíu, bú mút liếm láp ok\n\nVòng 2 : eo hơi thừa mỡ\n\nVòng 3 : To, doggy khá êm\n\nBím : lông lá gọn gàng, nhiều nước, hồng hào sạch sẽ\n\nDịch vụ : BJ HJ, liếm cà, liếm ti, hôn môi, vét máng, khẩu dâm rất phê\n\nKỹ thuật : Khá tốt\n\nThái độ : vui vẻ nhí nhảnh, chiều chuộng khách hàng​\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh."
} ]