[ {
  "url" : "http://thiendia.com/diendan/threads/trang-khong-mac-quan-lot-di-dao-va-bi-bat-hiep-dam.1097028/",
  "title" : "PIC - Trang không mặc quần lót di dạo và bị bắt hiếp dâm",
  "unixTime" : 1496849852,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/IMG_32020dd64.png", "http://server7.upload69.net/images/2017/06/07/IMG_3203ff5e0.png", "http://server7.upload69.net/images/2017/06/07/IMG_31697fda5.png", "http://server7.upload69.net/images/2017/06/07/IMG_317302480.png", "http://server7.upload69.net/images/2017/06/07/IMG_31744e5f2.png", "http://server7.upload69.net/images/2017/06/07/IMG_317561511.png", "http://server7.upload69.net/images/2017/06/07/IMG_317683b6a.png", "http://server7.upload69.net/images/2017/06/07/IMG_317756f94.png", "http://server7.upload69.net/images/2017/06/07/IMG_3178d31c6.png", "http://server7.upload69.net/images/2017/06/07/IMG_317922488.png", "http://server7.upload69.net/images/2017/06/07/IMG_31807b963.png", "http://server7.upload69.net/images/2017/06/07/IMG_31811b158.png", "http://server7.upload69.net/images/2017/06/07/IMG_3204365c2.png", "http://server7.upload69.net/images/2017/06/07/IMG_32078354a.png", "http://server7.upload69.net/images/2017/06/07/IMG_3208b6885.png", "http://server7.upload69.net/images/2017/06/07/IMG_3184d4687.png", "http://server7.upload69.net/images/2017/06/07/IMG_31857d4bc.png", "http://server7.upload69.net/images/2017/06/07/IMG_318645e69.png", "http://server7.upload69.net/images/2017/06/07/IMG_318723923.png", "http://server7.upload69.net/images/2017/06/07/IMG_3188f49d7.png", "http://server7.upload69.net/images/2017/06/07/IMG_3191cc27a.png", "http://server7.upload69.net/images/2017/06/07/IMG_3192e7c10.png", "http://server7.upload69.net/images/2017/06/07/IMG_3193b13a0.png", "http://server7.upload69.net/images/2017/06/07/IMG_3189cafa1.png", "http://server7.upload69.net/images/2017/06/07/IMG_3190cdaa8.png", "http://server7.upload69.net/images/2017/06/07/IMG_31965a836.png", "http://server7.upload69.net/images/2017/06/07/IMG_3199bb83c.png", "http://server7.upload69.net/images/2017/06/07/IMG_31947c219.png", "http://server7.upload69.net/images/2017/06/07/IMG_320084df4.png", "http://server7.upload69.net/images/2017/06/07/IMG_3197a36c8.png", "http://server7.upload69.net/images/2017/06/07/IMG_3198e4a7b.png" ],
  "intro" : "Tối tối Trang hay đi dạo. Tự nhiên hôm nay nổi hứng khôn muốn mặc quần lót - trang cho quần lot anh hang xóm Hjhj\nĐang Di dao thỳ co ten bien thai theo hoài ! Em de vay coi han lam gi ! Đi đâu hắn cũng theo . Chẳng lẻ hắn biết không mặc quần lót\nDo em uong nuoc nhieu qua nên mắc tiểu liền tấp vào công viên tiểu sàn không mặc quan lót . Nên kéo xuống làm luôn\nNhưng tên biến thái hắn biết và rình tiếp và chụp lén em ! Lúc em kéo quần lên thỳ hắn tiến tới em sợ lắm ! Rồi hắn nói - không làm theo lời hắn hắn ! Up hinh em đái bậy lên mạng! Nhìn hắn cũng đep trai vậy là em phải tuân thủ theo lời hắn!!!\nTen bien thai chup em luc di tieu\nHắn noi con muon uong nuoc tieu cua e\n\nHắn bắt em tạo dáng đủ kiểu em nói để làm gì . Hắn kêu về nha thủ dâm . Hắn kêu làm nhanh không hắn hiến dâm\nEm biết hắn noi chứ ko dám làm vì công viên đông người lắm. Hiếp em la sao\nNhưng vẫn lam theo lời hắn vì hặn có hinh em rồi\nHắn bắt em vạch chim ra cho cặp đối diện xem\n\nXong chưa thoã mãn hắn còn bắt em ngồi lên ghế đá công viên cho hắn chụp\nEm vừa sợ vừa rung nhưng sao dâm thủy em vẫn chảy hẳn bắt em thủ dâm cho dâm thủy chảy ra ghế rồi mới tha cho e\n\nTưởng hắn tha roi hắn thay cái dầm em mới mua trong bóp liền bắt em thay đồ tại chỗ cho hắn xem . Lúc nay thỳ em đỡ sợ hơn thay vào đó muốn dc hắn hiếp\n\nKhông hiểu sao lúc nay hắn tính cho về thỳ em mắc tieu lan nua . Em tieu tại chỗ hắn tới liểm chim em\nEm đẩy hẳn ra. Hắn kêu đi với hắn tới một chỗ hắn tặng quà .\nH còn lần cuối em chấp nhan vay Hjc\n\nTrên duong di hắn kéo vay em hoài . Hắn lái xe 1 tay . Tay kia chọt thẳng vào Chim em . Làm e thốn mà không dám la hic\nCuối cùng hắn chở em thẳng nhà nghỉ . Em không chiu vô hắn nói nhỏ ( em không vô a keo vay em len cho chủ nha nghi xem do )\nCuoi cung em theo han vô\nVừa vô phòng hắn hiep dam em\nEm kháng cự nhưng không lại hắn . Hắn banh chân em và tọt chim hắn vào trong em cảm giác cừu thốn vừa suong . Vi nay h hắn nưng nên hắn ra nhanh . May mà hắn ra bên ngoài\n\nHắn xuat ra ngoai một nửa dinh len chim mot nủa rớt xuong ra giuong\n\nTưởng hắn tha rồi chi 30s hắn da len lai bat em bú cu han\nXong hắn bắt em chổng mông\n\nLai bat ngờ han dogy em từ phía sau . Tay em chống cự yếu ớt em co lay tay gạt cu hắn ra nhưng vì suong em đã buông thả. That su thy em suong thiet nên ko chông cự hắn nữa\n\nCho đến khi hắn đòi bắn vào chim em thỳ em mới lay tay. Gạt cu hắn ra nhưng hắn vẫn mạnh liet hơn trước em hết cach\n\nLúc hắn nhấp manh lien hồi thỳ em la lên ( em suong lắm anh đừng bắn vào để lần sau nhé)\nKhông hieu sao em noi dc nhu vay tai vi em so co thai thôi\n\nMay mắn hắn đã xuat lên bờ mông em\nVà để lai một cô gai không quan lót nằm một mình\nhttp://server7.upload69.net/image/WHnen0\nCòn nữa ....."
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-em-p-rau-ruot-sn-98-quan-3.1097022/",
  "title" : "PIC - Ra mắt em P rau ruột sn 98, Quận 3",
  "unixTime" : 1496847569,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/IMG_4187c3f2e.png", "http://server7.upload69.net/images/2017/06/07/IMG_4188d488f.png", "http://server7.upload69.net/images/2017/06/07/IMG_4189cdd89.png", "http://server7.upload69.net/images/2017/06/07/IMG_41903bdfc.png", "http://server7.upload69.net/images/2017/06/07/IMG_4191bf84f.png", "http://server7.upload69.net/images/2017/06/07/IMG_419247167.png" ],
  "intro" : "Chào các đồng dâm, em này quen cũng vài tháng và đa số mỗi lần gặp cũng làm vài shot, nên đôi khi cứ ngỡ là người tình... ờ mà đúng rồi.  Ngồi mò mẫm mãi mới viết được cái tên lên hình ra rời cả tay nên lười viết dài\n\nĐánh giá:\nCao 1m64, Nặng 50, Trắng còn mọi thứ xem hình nhé các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-dam-voi-sip-em-vo.1097021/",
  "title" : "Thủ dâm với sịp em vợ",
  "unixTime" : 1496846770,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/Sip1bac0e.jpg", "http://server7.upload69.net/images/2017/06/07/61cae30.jpg", "http://server7.upload69.net/images/2017/06/07/713a0d.jpg", "http://server7.upload69.net/images/2017/06/07/7a2697c.jpg", "http://server7.upload69.net/images/2017/06/07/Sip2f0b56.jpg", "http://server7.upload69.net/images/2017/06/07/Sip3ea69c.jpg", "http://server7.upload69.net/images/2017/06/07/Sip4443cf.jpg", "http://server7.upload69.net/images/2017/06/07/Sip58e5a8.jpg", "http://server7.upload69.net/images/2017/06/07/Sip74278f.jpg", "http://server7.upload69.net/images/2017/06/07/Sip6daadc.jpg" ],
  "intro" : "Hi anh em TD,\nDạo này bận rộn quá nên lâu lâu mới ghé thăm TD và chia sẻ với các anh em đồng nghiệp vài Pic quay tay xả stress nhá.\nTình hình là vợ chồng (vc) em đang ở chung với con em vợ (sn 1993) nó ở ké để đi làm vì nhà dưới quê. Em nó thì không chê vào đâu được, hằng ngày nó vừa đi làm về có thói quen thay đồ ra liền, do đó em nó vừa ra là em lẻn vào nhà tắm/phòng ngủ của nó liền để lấy quần sịp em nó vừa thay ra còn nóng nóng ngửi rất kích thích, sau đó chụp vào đầu con cu rồi tưởng tượng ra da thịt em nó và sục. Có hôm em đem quần sip em nó vào phòng chùm lên mặt ngửi cả đêm bác ah. Em nghi là con em vợ này đã bị chịt rồi bác ạ.\nCó lần em vào trộm fb của em nó (bằng máy tính của nó) thấy mấy message chát với thằng bồ là \"anh ơi, em mới tắm xong nè, về nhà là tắm liền RÁT muốn chết\". Thằng bồ nói: \"đừng có nói bậy nhe, xóa hết tin nhắn chưa lỡ ai đọc đc...\". Em đọc được tới đây cả người em nóng rần rần lên vậy đó. Đọc tiếp em vợ bảo: \"sáng nay em bảo với Chị em là em đi học đó\". Em nghỉ là nó hẹn hò đi chịt, còn các Bác có nghĩ giống em không??. Đọc xong tin nhắn, tối đến nó đi mua đồ ăn, em vào phòng tìm sip em nó, thấy cái sịp lúc chiều nó đi về thay ra cuộn lại nhét vào bên hông cái giỏ ước nhẹp hết cả đũng quần và có mùi khá nặng và như có rơm gớm máu, em nghĩ bị thằng khốn này phá trinh. Cái sịp này em nó cất kỹ lắm, em thấy gần 03 tháng em nó mới đem ra giặt. Trong thời gian này em cũng xuất tinh vào cả chục lần và gói lại để chỗ cũ cho em nó.\nĐến giờ nó vẫn còn ở với em trong khi Chị nó (vợ em) đang ở quê do em bé còn nhỏ. Nhiều khi em muốn thịt nó lắm nhưng k biết mở miệng thế nào/dàn cảnh thế nào. Bác có cao kiến j góp ý cho em với.\nSau đây là một số lần em chụp sịp của em nó nừa mới thay ra còn ước nhẹp. Có một lần em không hiểu sao nó đi học về vào nhà tắm thay ra cái quần ngay chỗ tam giác nước nó nhầy và quánh lại như bột vậy (hình 3), chắc đi học hẹn hò rồi bị kích thích chảy nước quá. Em thấy quá kích thích, đem đáy quần đó chà chà lên đầu cu, nước đó còn ấm ấm dính vào đầu cu phê ngất ngây luôn, em sục hai phát liên tục nhưng k dám out trong sip vì sợ em nó biết quê lắm. [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-thu-hang-body-nuot-lam-tinh-mien-che.1097019/",
  "title" : "Đống Đa - Ngon - PIC - 250K - Hàng Mới THU HẰNG -Body Nuột Làm Tình Miễn Chê",
  "unixTime" : 1496846338,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/IMG_42751c9cc.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_427671d2e.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4277f3b87.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4278f92a7.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_427993b41.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4280fe51d.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4281c9a8b.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4282d4121.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_42832b43f.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_4284bd988.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_428557da9.jpg" ],
  "intro" : "Lọ mọ,chăn dắt mãi mớ vớ được em hàng zalo bán chuyên,mặc dù đã có gia đình rồi nhưng body và kết cấu vẫn còn khá chất.\n\nBody như một mẫu ảnh khuân mặt ưa nhìn,ngực to mông nở,da mát mịn.\n\nGặp em vào một buổi chiều mát mẻ,mọi thủ tục đã được hai anh em thống nhất từ trước vì vậy chỉ việc đến điểm hẹn đón em và nhà nghỉ thẳng tiến,sau một hồi tâm sự về chuyện gia đình này nọ thì cuộc chiến cũng diễn ra,phải công nhận một điều là hàng mới đi làm nó rất khác với hàng đã có thâm niên,đó là cảm nhận của bản thân còn thật sự với người khác như nào thì gặp mới biết được.\n\nChia tay em về nhà mà mình ngỡ như là vừa nằm mơ ấy,quả thật rất tuyệt vời ông mặt trời,em không bỗ bàng như những em hàng chuyên nghiêp mà em nhẹ nhàng,ân cần chăm sóc một cách từ tốn,nhưng đến lúc cao chào thì em mới lộ ra là một người đàn bà thiếu thốn tình cảm khá lâu.\n\nĐến hẹn lại lên mỗi lần anh em gặp nhau trò truyện và kết thúc là nhà nghỉ nơi thiên đường của tình ái.\n\nBẵng đi một thời gian khá lâu không thấy em on zalo mãi\n\ntuần này em chủ động điện thoại gặp mình và em có ngỏ lời muốn có ít tiền để no cho gia đình và trả nợ,mình có ngỏ ý muốn giới thiệu em lên đây cho anh em thiên địa đổi gió và cũng là chung tay giúp đỡ,mặc dù trong lòng rất day dứt con chim.\n\nMãi tới hôm nay em mới ra và chính thức để mình lên sóng, nhìn gương mặt gây ngô của em khi hỏi mình là phải làm như nào khi gặp khách mà mình thấy tội tội thế nào ý,thôi thì chỉ cho em vài đường cơ bản hy vọng ai gặp thì chỉ bảo thêm cho em ấy để ấy hoàn thiện hơn nhé!\n\nThông tin chi tiết để anh em tham khảo.\n\n-Tên đi làm của em là Thu Hằng\n-Gái gọi hà nội\n\n-SN: 1988\n\n-tel:012xxxx7113\n\n-Mặt xinh,răng trắng đều\n\n-Body cân đối,cao 1m65 chưa tính guốc,nặng 52 kg\n\n-Da mịn không tì vết trắng sáng rạng ngời\n\n-Vú:to mặc dù đã có baby nhưng nhìn vẫn chất,hơi mền\n\n-Bụng phẳng lỳ không một vết rạn\n\n-Mông to,chưa bị xệ\n\n-Bướm không có cavat ,nước nhiều ( phải nói là quá chất luôn!)\n\n-Thái độ tốt.\n\n-Giá sét cho em là 250k/1sh\n\n-Khu vực:Xã Đàn\n\n-NN là 85k -150k/2h\n\n-Thời gian tối thiểu là 30' phút\n\n-SV nhẹ nhàng,tình cảm\n\n-Thái độ ngoan, niềm nở hơi e thẹn vì mới đi làm\n\n-Thời gian làm việc là từ 9 giờ sáng tới 11h tối có qua đêm giá thủa thuận.\n\n-DV cam kết chuẩn!\n-Tắm chung\n-Hôm môi ,vét máng, HJ,BJ,liếm ti...\n\n-Có cả BJ nóng lạnh nếu khách yêu cầu\n\n-Không:CIAL,không lỗ nhị,không smone\n\nHình ảnh thị dâm!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ben-chi-mot-chieu-mua-nguoi-phu-nu-them-ku.1097005/",
  "title" : "Ngon - PIC - Bên chị một chiều mưa! Người phụ nữ thèm ku",
  "unixTime" : 1496837672,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/15644598_1052794158162573_607057543_n61711.jpg", "http://server7.upload69.net/images/2017/06/07/15645126_1052794134829242_1061207661_n42ecf.jpg", "http://server7.upload69.net/images/2017/06/07/15645730_1052794198162569_1931460488_n9bcc9.jpg", "http://server7.upload69.net/images/2017/06/07/15666244_1052794168162572_979509414_n0c864.jpg", "http://server7.upload69.net/images/2017/06/07/15666263_1052794221495900_1935846056_n808f1.jpg", "http://server7.upload69.net/images/2017/06/07/15666313_1052794208162568_783539353_n8a438.jpg", "http://server7.upload69.net/images/2017/06/07/15666320_1052794081495914_1635810690_n341b2.jpg", "http://server7.upload69.net/images/2017/06/07/15666362_1052794118162577_1791160094_n80211.jpg", "http://server7.upload69.net/images/2017/06/07/15683108_1052794188162570_682577521_n88f52.jpg", "http://server7.upload69.net/images/2017/06/07/15683362_1052794241495898_540041161_n3ea6d.jpg" ],
  "intro" : "Quen chị cũng ở vườn rau zalo trong một trưa nắng chói chang bên KCN tân bình\nDuyên số đã đưa Harry và chị đến bên nhau.\nHẹn chị cf vào buổi chiều làm xong- ly càfe uống vội tuy mới gặp lần đầu như đã quen từ lâu, từ trong ánh mắt chị có một nét dâm mà người nông dân như Harry nhìn sơ đã biết. Rồi thỉnh thoảng lại quay qua nhìn Harry le lưỡi như bật đèn xanh.\nBiết cơ hội đến đánh liều hôn chị và chị ko phản ứng, sau đó tối về chủ đề nói chuyện là xxx và ngay chiều hôm sau điều đó cũng đến!\nTrên giường chị là một con người khác, khác hẵn với vỏ bọc bên ngoài. Chị và Harry lao vào nhau như 2 con thú hoang, chị làm tình full skill. Phải nói là chất ngất một chiều mưa\nMình không quen chấm điểm, có hình ae cứ nhận xét\nDo đã chán chê và muốn tìm niềm vui mới nên sẽ share lại cho 3 ae nào mình thích-tùy duyên- Chỉ nhận inbox\nChị 31t sống với con gái và ly dị chồng 2 năm\n[/url]\n\n[/IMG] [\n/url]\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/repost-e-pg-95-minh-khai-1n.1097003/",
  "title" : "PIC - Repost e PG 95 - Minh Khai 1n",
  "unixTime" : 1496837230,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/imaged6251.jpg", "http://server7.upload69.net/images/2017/06/07/image255ec.jpg", "http://server7.upload69.net/images/2017/06/07/image86bb9.jpg" ],
  "intro" : "Có ô e @gàrừng3010 cũng chăm chỉ nuôi trồng đợt trước ném nó list rau mới tinh. Contact từ từ cũng ăn dc mấy cọng. Nay về rp lại cho e nó nhanh lớn.\nAdd zalo đc thòi gian thì nó unf cmn mất. Xong hqua add lại à ơi cả ngày hẹn e nó đc cái lịch đi chơi. Bgio e nó đòi ngày 3 nháy e ko chịu nổi nên nhờ ae chăm sóc hộ.\nĐánh giá:\nFake: 5d\nV1: 4.5\nV2: 5\nV3: 7\nSv: 7d"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-phuong-nga-6013-chuyen-co-hang-sang-gia-re.1097002/",
  "title" : "Ngon - Phan Xích Long - Phú Nhuận - PIC - 300K - MBTM PHƯƠNG NGA ( 6013 ) CHUYÊN CƠ HẠNG SANG GIÁ RẺ.",
  "unixTime" : 1496835205,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/1adfc4.jpg", "http://server7.upload69.net/images/2017/06/07/2bb861.jpg", "http://server7.upload69.net/images/2017/06/07/3087bc.jpg", "http://server7.upload69.net/images/2017/06/07/427042.jpg", "http://server7.upload69.net/images/2017/06/07/5ff84d.jpg", "http://server7.upload69.net/images/2017/06/07/649bb8.jpg" ],
  "intro" : "Quen em trong một lần đi nhậu bên khu Phan Xich Long, sau màng ăn nhậu no say nhìn thấy em cũng được được Ham tui làm liều rũ em đi ăn \" chao xã vịt \", cứ ngỡ em nó từ chối không ngờ em nó đồng ý luôn.\nVào ks vừa đóng cửa em đề nghị\n\" mình tăm đi anh, tắm chung đi cho đỡ hao xà bông\"\nĐúng thiệt tăm chung không tốn xà bông, vì vòi nước vừa xã ra thì miệng em đã ngậm lấy cu của mình mút lấy mút để, mút như chưa từng được mút, cái lưỡi em ôm lấy cu đi ra đi vào. Nước thì vẫn chảy, còn em thì vẫn bú, em ngậm bi em nút, lưỡi em đá bi, \" anh nâng cao chân lên đi anh \" , mình gác một chân lên toilet, em dùng lưỡi dọn cái wc của mình . Cảm giác say men rượu và say men tình thật đê mê.\nEm lấy khăn lau cho mình rồi lau cho em. Đẩy mình lên giường em tiếp tục công việc, em như một chú ong cần cù, lưởi em đi khắp người, vú em đè lên cu, lồn em thì cạ vào chân mình. Cả 2 rên rĩ sung sướng. Em bú cu thật điêu luyện, dọn wc sạch sẽ. Mình xém out mấy lần.\n\" Đeo bao cho anh đi em\"\nem đeo bao vào rồi leo lên cưởi ngựa, em nhúng nhảy, uống éo miệng rên rĩ thật dâm đãng, tiếp theo là doggy, em rên theo từng cú nắc của mình và mình out ở đây vì em quá dâm, quá đĩ.\n\nMột vài thông tin về em nó.\n\nGái gọi: PHƯƠNG NGA\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: 1992\nNguồn gốc: Miền Bắc\nMã số: 6013\nGiá: 300k/ 1 Shot . Qua đêm: Thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Phan Xích Long, Phú Nhuận\nThời gian làm việc hàng ngày: Phục vụ từ 8h30 đến 24h. Có qua đêm.\n\nĐánh giá sơ bộ\n\nMặt : nhìn dâm\nV1: bưởi vừa tay, ti nhỏ bú mút thoải mái\nV2: không dư thừa\nV3: to tròn lán mịn, doggy phành phạch nhe anh em\nV4: vòng này tuy nước nôi đầy đủ nhưng hơi nhỏ so với mình. bót không chịu được, cứ như phá trinh em ấy.\n\ndịch vụ thì ok, đầy đủ: BJ,HJ, dọn WC, đá bi, liếm cột...\n\nMột số hình ảnh để thị dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tu-phuong-phuong-than-thien-3054-cu-5078-nguc-to-tinh-cam-tro-lai-phuc-vu-anh-em.1096993/",
  "title" : "Xã Đàn - Ngon - 400K - RP TÚ PHƯƠNG - PHương Thân Thiện - 3054 (Cũ 5078) Ngực To, Tình Cảm Trở Lại Phục Vụ Anh Em",
  "unixTime" : 1496832621,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/image3c86a.png", "http://server7.upload69.net/images/2017/06/07/imagecf9cb.png", "http://server7.upload69.net/images/2017/06/07/image314ba.png", "http://server7.upload69.net/images/2017/06/07/image759dc.png", "http://server7.upload69.net/images/2017/06/07/image6f731.png", "http://server7.upload69.net/images/2017/06/07/imaged9d4e.png", "http://server7.upload69.net/images/2017/06/07/image807f6.png", "http://server7.upload69.net/images/2017/06/07/image4fcb4.png", "http://server7.upload69.net/images/2017/06/07/image4d599.png", "http://server7.upload69.net/images/2017/06/07/imagee8404.png", "http://server7.upload69.net/images/2017/06/07/image6f89b.png", "http://server7.upload69.net/images/2017/06/07/image86589.png", "http://server7.upload69.net/images/2017/06/07/image88611.png", "http://server7.upload69.net/images/2017/06/07/imageec5e0.png", "http://server7.upload69.net/images/2017/06/07/image5ae31.png" ],
  "intro" : "Hôm Nay mình lại xin phép\nanh em làm cái rp gửi tới anh em , mấy hôm trước có thấy em Tú Phương với biệt danh Phương Thân Thiện quay trở lại phục vụ anh em , mình cũng kết em này từ trước kia nhưng chưa có cơ hội để gặp , nay thấy em trở lại thì lần mò tìm bài trước đây của em thì thấy có nhiều đánh giá khá tốt và khi thấy cặp vếu và mông của em thì quả thật không kiềm chế nổi hứng thú luôn.. dục vọng tăng cao quá...\n\nMóc ngay con đt ra gọi cho em thì nghe em alo sao mà dễ thương đến vậy , sao đt nào cũng có cái giọng mê đắm lòng người đến thế này thì chết mất , mật ngọt chết ruồi mà , em nó hẹn mình ở ks xxx trên khu Xã Đàn . Không chần trừ phi ngay đến điểm hẹn , ơ thế mà lại đắng hết cmn phòng rồi thế nào đây ? Liền gọi ngay cho em hỏi giải pháp , được một giải pháp ngay gần đó , mình ok và...làm ngay một phòng , tắm táp sạch sẽ rồi nằm phơi chim thì em nó gõ cửa , mình ra mở cửa... ok đúng em rồi , nhìn mặt mũi cũng giống rồi đó , nhìn xem cặp ngực phập phồng khá là to và trắng đúng hàng rồi cho em nó vào làm việc thôi... Em nó xin phép đi tắm , em lột đồ ra lộ cái ngực nhìn da con mắt quá , không quên bóp nhẹ một cái rồi cho em đi tắm... Thôi mấy cái sau thì ai cũng như ai , em khong giám múa rìu qua mắt nữa a . Xin đi vào phần thông tin và nhận xét về em nó .\n\n*** THÔNG TIN ***\n\nGái Gọi : TÚ PHƯƠNG\n(Phương Thân Thiện)\n\nMã Số : 3054\n\nNăm Sinh : 1996\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 400k / Shot\n\nKhu Vực : Xã Đàn - Hồ Ba Mẫu\n\nPass : Lấy Số ở Thienđia\n\nThời Gian : 30 ~ 40 phút . Từ 10h sáng đến 20h tối .\n\nNhà Nghỉ : 120k / 2 tiếng\n\nĐÁNH GIÁ CƠ BẢN\n​Face : Khá xinh , dễ thương ấn tượng nhất là đôi mắt tròn to long lanh và bờ môi căng mọng , chỉ nhìn cái miệng đó Bj thôi mà đã thấy phê rồi .\n\nNgực : Đẹp , khá to , bóp chắc tay .\n\nEo : Đẹp , ôm thích . Muốn ôm em cả ngày thui .\n\nMông : Trắng , cong , doggy rất phê .\n\nBym : Khít , có chút cavat do cơ địa . Nước nôi đủ dùng .\n\nService : Nhiệt Tình , nhẹ nhàng , Bj , Hj , liếm bẹn đá cà phê như con tê tê .\n\n+ Hôn Môi : Có với khách răng miệng sạch sẽ .\n\n+ Bj , Hj : Có\n\n+ wc : Không\n\n+ Tevet : Có với khách răng miệng sạch sẽ .\n\n+ Chơi lỗ nhị , Cum alo : Không\n\n+ Phục Vụ Some : Không\n\n+ Tắm chung , tắm chim : Có\n\nThái Độ : Ngoan Ngoãn , nhiệt tình , thân thiện lên em có biệt danh là (Phương Thân Thiện) mà . Hợp tác mọi tư thế .\n\nKẾT LUẬN : Một em hàng tình cảm , nhiệt tình , dâng dấp hàng họ ngon . Hợp với các bâc thích tình cảm như gấu .\n\nGửi anh em chút hình ảnh thị dâm :"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-phuong-anh-3621-em-dam-the-nay-anh-sao-chiu-noi.1096992/",
  "title" : "Ngon - Phan Xích Long - 300K - RP Gái gọi Phương Anh 3621.Em dâm thế này anh sao chịu nổi",
  "unixTime" : 1496832210,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/18882092_10207138228533560_7107992476017627760_nf6538.jpg" ],
  "intro" : "Xin cảm ơn bác vanentine đã share em hàng mới này cho em\nThui nói ngọng mệt quá, em mà làm cái RP nói ngọng chắc mấy bác đọc chả hiểu luôn =)).\nHum qua nứng cu, gọi ngay cho em PHƯƠNG ANH mới lên sóng xem như nào\nVô nhận phòng, em bảo đợi em 5p hậu quả là 10p em có mặt.hehe\nmở cửa ra thì ô là la, nhìn cũng có nét duyên, cao tầm 1m65, tướng quá đã, em ấy cởi đồ ra thì chẹp chẹp nhìn hình là bít . Đúng gu mình thích.\nCơ thể em sức phấn, có cái hương phấn và cái hương đàn bà nó quyến rũ làm sao. vếu thì như 2 trái bưởi, em này sn 90, còn trong độ teen nha các bác tranh thủ đê. Dàng cực chuẩn eo ót và bưởi vẫn chắc lắm\nem lấy luôn đánh giá của bác chủ thớt nhé\nGái gọi: PHƯƠNG ANH ms 3621 U90\nNguyên quán : Miền Bắc\nThể loại : gái gọi Sài Gòn\nKhu vực : PHAN XÍCH LONG\nGiá: 300k/1shot\nN2 : 100k / 2 giờ đầu\n\nThời gian làm việc : Từ 11h sáng – 12h đêm\nFace: Rất dâm đãng và khêu gợi\nSkin :trắng trẻo .sờ mát tay., da dẻ mịn màng\nCao : 1m65 dáng chuẩn và body cực đẹp\nV1 : 6.5đ . hệ cam hơi bé nhưng bóp chắc tay\nV2 : 7 điểm. eo đẹp và thon, ko có chút mỡ thừa\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.cực kì nhiều nước.\nSer:8, em ko có làm wc nhưng cái Bj với đá bi tê tê, nhồn em bót, miệng em bú cứ như nhồn em ấy. chắc em học hấp tinh đại pháp, miệng em như muốn hút sạch tinh của mình .\nGạ mãi em mới cho chụp 1 hình doggy =.=!. ngồi nói chuyện trên trời dưới đất, mà check mấy em sv nó zui, cảm ơn em cho anh thêm kiến thức về đàn bà há há.\nlàm 1 cái em ấy nói mệt hok cho làm cái 2, hẹn lần sau. thằng cu chưa hết nứng\nThằng cha nào làm người yêu em này thì sướng phải biết . Em biết cách chăm sóc hàng họ nên đụ em này đã lắm. chim rất ư là bót, doggy là chịu ko nổi. Mình cũng ko đẹp trai nhưng em cũng quan tâm chút lúc mình mặt đồ đi về, cứ như người yêu em ấy keke\n\nCác bác vào link sau của chủ thớt để xem thêm ảnh nhé:\n\nLink : http://thiendia.com/diendan/threads...va-goi-duc-em-lam-con-trym-toi-de-me.1096683/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ben-rau-quen-het-lo-au-chich-nhu-xe-de.1096991/",
  "title" : "PIC - Bên RAU quên hết LO Âu - Chịch như xé dẻ",
  "unixTime" : 1496831856,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/07/53d181.jpg", "http://66.70.164.147/images/2017/06/07/3aa455.jpg", "http://66.70.164.147/images/2017/06/07/4800bc.jpg", "http://66.70.164.147/images/2017/06/07/1bf7b4.jpg", "http://66.70.164.147/images/2017/06/07/2cb6d4.jpg" ],
  "intro" : "Em - Tôi hận em người con gái tôi yêu, cũng bởi cuộc đời toàn sự lừa dối mà em đã cất bước ra đi theo thằng mặt đ.xxx đó. Nhưng đó lại là điều may mắn, bởi nhờ thế tôi quen được nhiều em ngon hơn em, L...to hơn L em, và tử tế hơn em và tuyệt vời hơn, chịch nhau đỉnh hơn em. Và trong giây phút may mắn trên đường đời tấp nập - tôi vô tình gặp em - một giáo viên trẻ đẹp, quyến rũ, cô đơn và...........khát tình.\n\nPhút gặp em cũng là phút ấy,\nPhút chịch em cũng là phút ấy\nVì đôi mắt trong nên nói rất nhiều\nChẳng biết cuộc đời có tận tình yêu\nMà sao em chịch - sao phê như thế !!!!!!!!!\n\n___________\nP/s: Anh em xem ảnh quay tay muốn được share xin like nhiệt tình và em có chút yêu cầu:\n\n1. Trao đổi rau, hàng ngon, không quá già (>84 thì thôi ạ), trao đổi hướng dẫn nhiệt tình cách thức cho nhau\n2. Em cũng thích số các em hàng ngon bổ rẻ, bác nào có thì share trao đổi nhé !!!!\n\nMột lần nữa, chúc anh em luôn ngon chuyem....\nCó ít ảnh gọi là......................\n\n_______________"
} ]