[{"url":"http://thiendia.com/diendan/threads/rau-gv-95-0note-p-dao-du-hot-girl-d.1023414/","title":"PIC - Rau Gv 95 0note :p Đạo dụ hot girl :D","unixTime":1472133600,"imgUrls":["http://www.upsieutoc.com/images/2016/07/26/a926f9082a10c14e9801.jpg","http://www.upsieutoc.com/images/2016/07/26/93569a794961a23ffb70.jpg","http://www.upsieutoc.com/images/2016/07/26/031a4c44615f8a01d34e.jpg"],"intro":"- Hi các bác, chã là mấy hôm trước táy máy tay chân k gì làm nên rãnh ngồi rp cf và bị ban acc vài ngày. Nen em H Bình Thạnh ế xệ luôn  k ai quăng info nên hnay em bù lại cho mấy bác quăn info bù nhé ahihi.\n- Giới thiệu sơ lượt là em này sn 95, chơi ola + zalo luôn ( em k nhớ ola nó là gì ) Mà anh em biết rồi đấy chơi ola đa số toàn gái dâm đãng nên em ăn e này chỉ 0 note thôi.\n- Cũng như bài của bác gì gì ( sr quên tên ) nói là rau 0 note k phải là bro chỡ thẳng vào ks đâu nhé )\n- Vô vấn đề chính : Em này tên D.A, nhà ở GV luôn nên nện cũng gần mà chơi lầy quá nên e đéo chơi nữa =)) kiểu như đang chăn thêm \" anh nông dân \" nào nữa hay sao mà chặn nhật kí k cho e xem. Nên e thả thôi tai tính em nó vậy, k muốn lúc mình đang ăn mà có thằng nhỏ nào khác chọt vô =)).\n- Em này tui ghi hdsd luôn nha mắc công lại hỏi : Chat chit mấy hôm hẹn gặp, đừng set zk ck gì cả, chỉ cần dẫn đi nhậu là ăn ( trình k cao ), hoặc phim hd cũng dc tùy bác, khỏi phải ks chi nữa quất thẳng trong đó luôn. Còn trình cao thì tự lực cánh sinh đi ) Nói chung là chịu chi cỡ 100k nhậu ( đầu phộng ) là đủ vì đô ẽm yêu mà đua đòi, ham vui. À thêm nữa chăn rau là 1 cái duyên nhé nó k add nick hay gì quay sang dâm là k đẹp đâu nhé vì do bạn ăn ở hoặc do tâm trang nó k tốt. Đừng đâm thì sẽ có rau dài dài cho các bác thôi. Em đã ăn lâu dài và sáng nay mới ăn thêm đợt nữa tại nàh em  Ăn cú chót mới nhã.\nFace : 7.5 ( 5 có ít mụn chứ k cũng 8 như em M GV cũ của mình ) * bác nào k biết thì cứ xem bài em M GV.\nv1 : hệ cam thôi, vừa tay bóp nắn. 6d\nv2 : phẳng lì ( mình dây ) 7d\nv3 : to tròn như quả trứng gà  ( có duyên vs rau đít bự ) nhìn hình sẽ rõ. 7d\nv4 : đê mờ lênh láng luôn. nước chãy ước giường em luôn. 8d\nSv biết chút chút thôi  k nhiều lắm. Rên mà banh phòng, may là phòng e cách âm =))"},{"url":"http://thiendia.com/diendan/threads/rau-non-ngon-q9-dem-mua-2-shot-te-tai.1023248/","title":"PIC - Rau non ngon Q9 - Đêm mưa 2 shot tê tái","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/25/13664292_959960184123185_1564561934_n91a6a.jpg","http://server7.upload69.net/images/2016/07/25/13820427_959960174123186_1620100360_nf9dab.jpg","http://server7.upload69.net/images/2016/07/25/13819725_959960170789853_1848218557_n38bf3.md.jpg","http://server7.upload69.net/images/2016/07/25/13650528_959960210789849_1892293021_n6b089.md.jpg","http://server7.upload69.net/images/2016/07/25/13652701_959960217456515_1061721858_nc8dba.jpg","http://server7.upload69.net/images/2016/07/25/13672082_959960194123184_1869342581_n9dab8.md.jpg","http://server7.upload69.net/images/2016/07/25/13820401_959960204123183_829045171_n23818.md.jpg","http://server7.upload69.net/images/2016/07/25/13823427_959960224123181_580644070_n495ea.jpg"],"intro":"Em rau này mình được bác nào Share cũng lâu rồi, cũng không ngó ngàng tới 1 thời gian. Nghe mình Report dưới nè !\n\nHôm qua tốn thời gian Set kèo cọng rau trên Gò Vấp cả ngày trời, đến tối chạy lên Phạm Văn Chiêu gặp ẻm. Ù uôi, má này phải 70 cân  trên Zalo chụp hình thì mướt mát tươi tắn ngon lành, gặp ẻm xong mình hết hồn, bảo đau bụng quá chắc phải về không đi chơi được đâu.\n\nEm: Để em để em chỉ anh vào khách sạn kia giải quyết luôn !\nMình: Thôi thôi khỏi được rồi em ơi, anh chạy về nhà luôn. Chỗ lạ anh không quen )\nMình: Thôi để hôm khác anh bù cho nha nha nha...Em thông cảm, anh đau bụng lắm rồi.\n\nThế là chuồn, má ơi toát hết mồ hôi. Trên đường về đến Thủ Đức thì mưa tầm tã, mình tấp vào quán Cafe trú mưa, xác định là hôm nay đi ăn rau mà về tay không thì người nó cứ bứt rứt không chịu được. Nhất định đêm nay phải xả stress rồi mới về được ) Lục lọi danh sách liên lạc 4-5 em mà không em nào chịu đi, gọi ngay em L này chém gió các kiểu 1 hồi em chịu ra đi ăn ốc với mình.\n\nĐón ẻm trên đường Lê Văn Việt Q9, ù uôi, em này chắc chỉ 45 cân thôi, trời không phụ lòng thương, 9h đêm chở em ra khu gì bên Thủ Đức ăn vài ba đĩa ốc với 2 chai Tiger xong xuôi, thì mình bảo mệt chắc chưa về được đâu, má la chết. Kiếm chỗ nào nghỉ ngơi hết mùi bia rồi về. Ẻm không nói gì, thì KS thẳng tiến thôi\n\nVào sờ mó, quấn quýt nhau các kiểu ẻm cũng chịu cởi đồ ra cho mình nghịch. Chặp nữa hứng lên, em ý vật thằng nhỏ mình bằng nhiều thế võ miệng, BJ nhiệt tình, đá bi, mút chùn chụt nữa ấy.\nMình cũng nhiệt tình mút bím cho em ý 1 tí mà đã rên la um xùm, cấu tay, cấu nệm dữ dội, ôi cái bím nhỏ nhỏ xinh xinh còn hồng chót lên mình không thể khước từ. Nhìn cái lỗ nhỏ xíu mình đang lo sợ không đút vào được\n\nChịu không nỗi nữa rồi cũng bắt mình đút vào, vừa đưa vào là mình đã thấy chật chội rồi, ẻm thì nhăn nhó hết cả mặt, nhấp được vài ba phút thì ôi thôi, em ý đã chảy đầy nhựa trắng xóa ra.....\nThôi dài lắm, bác nào được mình Share thì sẽ được trải nghiệm và cảm nhận 1 cọng rau U19 nhé !\n\nĐánh giá:\nEm không đẹp, nhìn bình thường, được cái chân dài, eo thon và nhỏ con là mình thích. Thích cảm giác đè mấy em nhỏ con y như mình đang hiếp dâm ý.\nV1: 5đ ( Vú nhỏ )\nV2: 7đ ( Mình dây eo thon )\nV3: 6đ ( Kiểu người gầy nên không đầy đặn cho lắm, Doggy có cảm giác hơi khó chịu )\n(') : 8đ ( Cái chỗ này được à, còn non, ít lông, hồng hào, không lipit, khá là chật chội )\n\nBác nào muốn giao lưu trao đổi thì Inbox cho mình, Thông tin thật, số điện thoại, và hướng dẫn sử dụng rau đó. Mình không tiếp những trường hợp Inbox cộc lốc, thông tin lung tung.\n\nXin cám ơn các bác."},{"url":"http://thiendia.com/diendan/threads/em-skype.1023510/","title":"Em Skype","unixTime":1472133600,"imgUrls":["http://www.upsieutoc.com/images/2016/07/26/Untitled96.png"],"intro":"mình có em này show hàng trên skype, mình cũng mới biết mấy cái này nên mong mấy bro ai có thì trao đổi với mình nhé"},{"url":"http://thiendia.com/diendan/threads/lai-mbtc-khac-tinh-trxxx-q3.1023446/","title":"PIC - Lại mbtc khác tình trxxx q3","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/imaged18db.jpg","http://server7.upload69.net/images/2016/07/26/imagee0011.jpg","http://server7.upload69.net/images/2016/07/26/image0f439.jpg","http://server7.upload69.net/images/2016/07/26/image7c314.jpg","http://server7.upload69.net/images/2016/07/26/image50f97.jpg","http://server7.upload69.net/images/2016/07/26/imagee6cdf.jpg","http://server7.upload69.net/images/2016/07/26/image12b34.jpg","http://server7.upload69.net/images/2016/07/26/image911b0.jpg"],"intro":"mb này mình đã quen lâu rùi nhg chưa có thời gian vào q3 để lái, hôm nay co dịp vào sg mình hẹn mb cà và phê hiii. Mb này ly dị co một nhóc đang đi học mb thì làm ỏ một spa nha, độ dâm thì khỏi bàn , bj , đa bi khoét lổ nhị tài ba, cưởi ngựa tbaafn thánh kafm mình out 2 shot lun , mb nên mình ko đánh giá chỉ co vài tấm hình để ae thị dâm thôi"},{"url":"http://thiendia.com/diendan/threads/mbtm-phuong-linh-4605-chi-dep-chieu-chong.1023377/","title":"Tân Bình - PIC - 300K - [MBTM Phương Linh 4605] Chị đẹp chiều chồng","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/image3ad9d.jpg","http://server7.upload69.net/images/2016/07/26/imagec4bd2.jpg","http://server7.upload69.net/images/2016/07/26/image4b60a.jpg","http://server7.upload69.net/images/2016/07/26/imagea1246.jpg","http://server7.upload69.net/images/2016/07/26/imaged8845.jpg"],"intro":"Biết bao nhiêu nghề có thể chọn : designer , barber , soccer , doctor .... Cớ sao cơ duyên nào lại đưa đẩy mình theo nghiệp checker\n\nCheck chị Linh cũng gần 1 tuần , gọi bằng chị vì chị lớn hơn mình rất nhìu chắc cũng gần 1 con giáp ) , Nhưng gu của mình thì lại thích mấy chị lớn lớn tuổi , không hiểu sao nữa , có đồng dâm nào có sở thích giống mình không ? Giao lưu nha !!!\n\nHẹn chị lúc 3h30, lên lấy phòng nt cho Chị thì 5p sau chị có mặt ( rất đúng giờ , thích khoản này ) . Vào phòng mình xin chị chụp vài tấm hình nhưng chị ngại ko cho , phải năn nỉ một hồi bảo là mem thiendia cử xuống để kiểm tra ) thì chị đồng ý cho ngay .\nĐánh giá ( theo tiêu chí của mình ) :\n\nGiá - khu vực : 300k/s - TB\nFace : 7.0 ( nét đẹp đậm đà của gái bắc cũng )\nV1: 7đ : to ( có qua chỉnh sửa )\nV2 : 6đ có chút mỡ ( ôm sướng chứ sao)\nV3 : 8.0đ doggy thì thôi rồi\nV4: sạch sẽ , tỉa gọn nhìn rất kích thích\nService : HJ,BJ, tắm chung các kiểu con đà điểu ,bác nào check xong đi gặp gấu thì cẩn thận , mùi dầu thơm của chị dính lên người mình qua hôm sau ngửi vẫn còn thấy thơm\nTime : 30 ~ 40p\nGiá nhà nghỉ : lúc mình đi hết phòng chỉ còn phòng lớn , nghĩ cũng thôi kệ lấy luôn , rộng rãi cho thoải mái 100k/1h\nLần đầu tiên viết rp có gì sai mong mod nhắc nhở đừng xoá bài tội nghiệp em\nCó chút hình cho ae :"},{"url":"http://thiendia.com/diendan/threads/mbtm-thu-huyen-7061-chi-chu-shop-quan-ao-goi-cam.1023254/","title":"Ngon - Tân Bình - PIC - 300K - [MBTM Thu Huyền 7061] Chị Chủ Shop Quần Áo Gợi Cảm","unixTime":1472133600,"imgUrls":["https://s19.postimg.org/3w66wutjn/image.jpg","https://s19.postimg.org/o4y5wbi8j/image.jpg","https://s19.postimg.org/6g6f4p6hf/image.jpg","https://s19.postimg.org/x2ivtoaoj/image.jpg","https://s19.postimg.org/hv2w9bitv/image.jpg","https://s19.postimg.org/nkj4tmp03/image.jpg","https://s19.postimg.org/lh8plyp77/image.jpg","https://s19.postimg.org/6zbidyxw3/image.jpg","https://s19.postimg.org/nblk3pc7n/image.jpg","https://s19.postimg.org/mncpkrdhv/image.jpg","https://s19.postimg.org/c1su8r76b/image.jpg","https://s19.postimg.org/dgzgulekz/image.jpg","https://s19.postimg.org/cfz85gxlf/image.jpg","https://s19.postimg.org/lp1efl6hf/image.jpg","https://s19.postimg.org/okehmgahf/image.jpg","https://s19.postimg.org/letvw8rv7/image.jpg","https://s19.postimg.org/i99a6198z/image.jpg"],"intro":"Đó là một buổi chiều năm 2014 ở trên đất Pháp trong 1 chuyến công tác, Tôi rời khỏi sân bay Charles de Gaulle trên chiếc xe Bus của khách sạn. lần đầu đặt chân đến nơi đất khách cộng với cảm giác say tàu bay khiến đầu óc Tôi cứ lâng lâng. Anh chàng Trợ Lí ngồi kế bên thì vẫn loay hoay với chiếc Handycam, tiếc hùi hụi vì trong lúc bất cẩn đã làm rơi, xước hết cả vỏ máy.\n\nDáo dác nhìn xung quanh, Tôi nói với cậu Em\n\nTôi: Ê Cu! Hình như chỉ có Tau với Mầy là người Châu Á thì phải!\nTrợ Lí: Đâu có Anh, còn 1 Chị ngồi gần cửa ra vào kìa, Anh không thấy à?\n\nLâu ngày mải mê với công việc, nghe đến gái gú cứ như là cá gặp nước, Tôi chồm người lên nhìn.\n\nTôi: uh nhỉ! Mày hay! Uầy nhìn sang phết, hình như đi 1 Mình\nTrợ Lí: Anh vớ vẩn, sang Tây phải ăn thịt Tây, cho biết người biết ta.\nTôi: Kệ tao! Ăn thịt lạ không quen Tao đau bụng\n\nChốc lát, xe đến nơi, đôi chân thoăn thoát, Em vụt khỏi tầm mắt khi Tôi còn đang bận bịu với đống hành lí xách tay và của nợ ngồi kế bên Mình. Thầm nghĩ trong bụng, “thế là xong! không còn vận may nào cho Mình nữa!”.\n\nVào ngày Thứ 3. Quả thật rất thấm thía câu “Hữu duyên thiên lý năng tương ngộ. Vô duyên đối diện bất tương phùng”. Vừa thưởng thức Kir Royale vừa ngắm đường phố Pháp về đêm từ tầng thứ 17 thì thật không còn gì bằng, đang mải mê thì, Wow! Đó là mùi hương đến từ chai “Dior Midnight Poison”, và người vừa ngồi kế bên cạnh Tôi là Em. Sự quyến rũ của Em không như vồ dập, vội vã như những người con gái khác, mà rất nhã nhặn, hòa quyện giữa cái Sang của Phương Tây, và ngọt ngào của Phương Đông. Nếu như buổi tối này là 1 buổi tiệc, thì Em chính là nhân vật chính của buổi tiệc ấy. Biết được vài câu Tiếng Pháp, Tôi xổ ngay\n\nTôi: bonsoir! (Chào buổi Tối)\nEm: ??!? (trố mắt nhìn)\nTôi: Oui, Tu (Vâng! Bạn đó)\nEm: @@ Can you speak English? (Ông có biết nói tiếng Anh kg?)\nTôi: Yes, I can (Tôi biết)\nEm: Where are you from? (Bạn đến từ đâu?)\nTôi: Vietnam\nEm: vậy thôi nói tiếng Việt luôn đi Má! Mệt quá!!!\n\nMặt mừng Tay nắm Đồng hương như thể đã rất lâu rồi không gặp. Tôi và Em bắt đầu trò chuyện. Em sang đây để thăm Mẹ của Em. Anh Chị Em của Em đều đang ở đây, chỉ duy nhất Em và Chồng ở VN. Được sống ở nơi sinh ra và lớn lên là nguyện vọng của Em. Nói chuyện 1 hồi rồi cũng đến chuyện riêng tư của Em. Em hiện là chủ của 1 shop bán Quần Áo ở HN, có 1 Con, cuộc sống Vợ Chồng rất viên mãn, hạnh phúc – nghe đến đây là thấy tụt hết cmn hứng rồi\n\nCó việc cần làm phải về phòng, Vài câu xã giao cuối, và không quên xin sdt của Em để liên lạc khi về VN.\n\nBẵng đi 1 thời gian…\n\nEm nhắn tin\n\nEm: A còn lưu số Em kg? Em đang ở SG\nTôi: Dĩ nhiên rồi! Có chuyện gì không Em?\nEm: Em chia tay Chồng rồi, Em làm ăn thua lỗ, giờ Em chán quá Anh à!\nTôi: Vậy Em đang ở đâu đấy? Chiều A qua đón đi ăn\n\nHẹn Em lúc 7h, 1 chút dầu thơm, 1 chút wax, và không quên chỉnh lại quần áo, Tôi lên đường! Đúng là gái 1 Con trông lòi con mắt. Em bước ra trong bộ váy ngắn văn phòng, cặp chân dài thườn thượt, ngực to, mông nẩy hơn nhiều so với 2 năm trước. Em đẹp đằm thắm hơn xưa nhiều. Dắt Em đi ăn ở San Fu Lou, rồi dạo phố đi Bộ Nguyễn Huệ, trông Em đã thoải mái phần nào.\n\nTôi: Giờ kiếm Bar nào sôi động rồi Mình đi Em nhé!\nEm: Thôi Anh ah! Em mệt, giờ chỉ muốn ngủ thôi\nTôi: Hì…\nEm: A đưa Em về ks rồi A về đi! Ôi! A Cười đểu thế\n\nLấy tay choàng qua hông Em, cả 2 tiến về bãi giữ xe. Tôi chọn 1 khách sạn gần nhất chỗ mình.\n\n1 Tay từ từ khóa cửa, tay kia ôm chầm lấy Em. Tôi bắt đầu tấn công từ đằng sau lưng Em. 2 tay từ từ mò xuống phần mông ấy, Tôi bắt đầu xoa, chưa đã, Tôi lại đưa phần dương vật đang cương cứng ép sát vào mông Em. Cảm giác phấn khích làm nước nhầy bắt đầu thấm ra chiếc quần Tây đang mặc. Hôn vào gáy, rồi lại liếm từ từ lên lỗ tai, chịu không nổi, Em rùng mình, kêu 1 tiếng “ahh”, bắt đầu thể hiện sự dâm đãng bên trong người Em. Em nắm lấy tay tôi, cầm đưa xuống chỗ vùng kín của Em. Không chịu thua, Tôi luồn tay vào bên dưới váy, bắt đầu khám phá bên trong. Người Em tựa vào Tôi, cơ thể quằn quại, 2 tay bắt đầu cởi từng lớp quần áo cho Tôi. Cả 2 bắt đầu chìm đắm trong sự đam mê xác thịt.\n\nfree upload image\n\nĐánh Giá:MBTM THU HUYỀN 7061 ,TB, 300k\nFace: chững chạc, da mịn, rất sang, răng đều\nV1: hệ bưởi\nV2: hơi có chút lipit\nV3: khá căng\nV4: sạch sẽ, thơm tho\n\nCũng như mấy lần trước, Anh Em nào có like, Mình share tất tay nhé!\nÀ, vì đây là Khu Vực Máy Bay, các bạn Trẩu nào cảm thấy không hợp gu, thích Teen thì lượn qua chỗ khác giúp Mình nhé."},{"url":"http://thiendia.com/diendan/threads/ct-em-rau-lai-mup-mip.1023463/","title":"PIC - CT - Em rau lai Múp Míp","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/IMG_20160726_66a152.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_20341e.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_48b218.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_3f3b0d.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_89d792.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_125b6b.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_727775.jpg","http://server7.upload69.net/images/2016/07/26/IMG_20160726_5b96b2.jpg"],"intro":"Xin chào ae đồng đạo, rửa cu gác kiếm đã lâu, nay lọ mọ lên vài tấm gọi là báo cáo mình đã trở lại củng như nuôi hi vọng góp 1 phần nào đó cho sân chơi CT đã im hơi lặng tiếng bấy lâu qua\n\nThật sự mà nói thì gái CT nhiều vô số kể, và hàng CT bao la, rau thì như cỏ dại bên đường, MB thì CT có hẳn 1 sân bay hoành tráng, nhưng vì 1 vài vấn đề nào đó, hoặc 1 vài sự mất niềm tin nào đó nên càng ngày ae chơi càng kín tiếng để tránh phiền phức không đáng có\n\nDần dần CT bị chia nhỏ lẻ ra các nhóm chơi riêng lẻ khác nhau nên dạo gần đây CT vắng lặng quá, hi vọng có cao nhân sẽ đứng ra hội tụ các ae lại, dù gì củng gần đến các dịp ăn chơi rồi\n\nLan man quá, vào vấn đề thôi\n\nEm trong hình mà ae sắp đc xem đây thì rau chẳng phải rau, hàng chẳng phải hàng, 1 dạng mami con con mới chập chững vào xô bích, đưa lên sóng cho để cho ae biết CT gái vẫn đầy, ra đường quơ đại chục con thì thế nào củng chịch đc vài con\n\nNhâc mông lên và đi chịch, đừng nhìn vào màn hình ảo lòi rồi tự sục mà hãy nhìn bằng mắt, bóp bằng tay, và chịch bằng con cặc của chính chúng ta, phọt những thứ nên phọt vào những chổ cần phải phọt, vd như chim, họng, ass, mặt mũi, vú, đít. bla bla bla ....\n\nĐây không bài đánh giá hàng hay rau, nên củng k biết có bị sai hay ko, nên đăng lên mod có đi ngang thấy sai gì nhắc em sửa nha mod\n\nMong AE mọi nơi ăn chơi đáng mặt thằng đàn ông có cặc để đái và phọt tinh, AE hãy vững lòng tin mà chơi, còn trẻ đương nhiên sẽ bồng bột mà chơi sau lưng chiến sĩ nhưng thiendia còn đầy anh hùng hảo hán đứng đái và phịt miệt mài ngày đêm\n\nAE nào biết có phần mềm nào sửa video trên đt hoặc ipad cmt chia sẽ đi, mình có clip mà k add text vs che đc nên k post clip lên đc\n\nEm này thì múp lắm các bác ạ, hi vọng 1 ngày nào đó ae ct có bữa off để mình dẫn mấy em lại góp vui ra mắt ae đồng đạo, team em này thì còn nhiều em trẻ trung xinh tươi, nhưng đa số toàn múp múp, vì tụi nhóc này chủ yếu chạy show karaoke, uống bia ngồi nhiều ngủ nhìu nên mỡ củng nhiều các bác ạ, nhưng chơi thì sướng lắm, k body như ng mẫu nhưng chơi gái múp có cái sướng của gái múp, dog mà mông vs thịt cứ giật giật phê lắm, tụi này thì hầu như dưới 24t cả, con bé mình phịt thì 20t rồi, skill củng tàm tạm, hôn môi nút vú nước nôi bao xài, hiện tại thì chẳng phải mình ích kỷ gì, nhưng share củng chọn mặt gửi vàng hoặc đợi ae có dịp offline rồi kêu cả team nó lại góp vui cho xôm tụ. AE rữa mắt đỡ đi, edit đc video mình phọt lên sau"},{"url":"http://thiendia.com/diendan/threads/long-xuyen-500k-report-em-nancy-nhi-2155-an-tuong-kho-phai.1023315/","title":"[Long Xuyên - 500K] Report em Nancy Nhi 2155 - Ấn tượng khó phai!","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/940531875340414855_n595b4.jpg"],"intro":"Chào 500 anh em đồng dâm, quả thật như lời giới thiệu của bác @chauphulxk, em xin đi thằng vào vấn đề chính luôn ạ.\n\nTui: Alo! phải Nhi không em?\nẺm: Dạ! (chắc tui chớt)\nTui: À anh là bạn của xxxx, tối nay em rãnh không?\nẺm: Dạ rãnh (ngọt như mía lùi)\nTui: Anh muốn set kèo tối nay gặp em được hông?\nẺm: Dạ được, anh tời KS xxx lấy phòng rồi gọi em\n--------\nVách chym lên và đi tới KS đã hẹn, nằm chờ em nó tới trong đầu tưởng tượng đủ cảnh, nào là doggy, bj hj v.v.v đang mân mê thì tiếng gõ cửa cắt ngang dòng suy nghĩ tưởng tượng của em, lết ra mở của phòng thì ôi thôi, chắc lẽ đè em ra dog tại cửa luôn chứ , thầm nghĩ ông trời cho em cái tướng như này âu là cũng để chuyên dog.\n\nThế là em dog từ đầu tới cuối, dog lên bờ xuống ruộng, dog đứng dog nằm dog trước dog sau, dog quên trời quên đât = )), Vừa dog vừa bóp vếu vừa ngắm hình xăm của em, cảm giác của em các bác không thể hiểu được đâu, cũng không có từ ngữ nào có thể diễn tả chính xác được ạ . Chuyện gì tới cũng tới, với cường độ nện cao em trụ không qua nổi 15p T_T\n\nTiếc nuối và đành hẹn tái ngộ em nó lần sau  Và đây là nhận xét cá nhân của em, anh em nào may mắn được share có thể sẽ cảm nhận và nhận xét khác, nhưng với bản thân em nó là vậy\n\nFace: Baby (8đ)\nBody: mình dây, dáng chuyên dog  (9đ)\nV1: chanh (6đ)\nV2: không lip (8đ)\nV3: Vừa để dog, chuẩn với dáng của em (8đ)\nV4: Nước nôi vừa đủ (7đ)\n\nGiả cả em nó 500k/s\n\nEm cố gắng tìm cách hình minh họa cho anh em dễ hình dùng."},{"url":"http://thiendia.com/diendan/threads/400-s-can-tho-nhi-chuoi-0624-mat-hs-nguc-phu-huynh.1023282/","title":"[400/s - Cần Thơ] Nhi Chuối 0624 - mặt hs, ngực phụ huynh","unixTime":1472133600,"imgUrls":["http://imageshack.com/a/img923/7103/4hjrXj.jpg","http://imageshack.com/a/img922/5664/MoDNQA.jpg","http://imageshack.com/a/img921/7753/vKnaQ9.jpg","http://imageshack.com/a/img921/2400/b1xXSE.jpg","http://imageshack.com/a/img921/8431/NgJC00.jpg","http://imageshack.com/a/img924/4842/OmSfaR.jpg"],"intro":"Biết info em này qua zalo cũng lâu nhìn hình em nó chụp quá khêu gợi cố gắn tới nay mới về CT check và cho e nó lên sóng liền cho nóng.\n+ Đánh giá cá nhân:\n. Thuộc dạng teen 98, hơi múp cao tầm 1m60. Em này dâm lắm nhưng mới gặp lần đầu giã nai nhiều.\nFace: 7đ\n( . ) ( . ): To bóp đã tay, ti thâm\n| . |: Có lipit do ít vận động\n\\ o /: Còn bót, To bự dỗ sướng tay doggy sướng thằng em. Thích doggy + đâm lỗ nhị\nSV: bú ti, đá trứng cút, lao cột chưa đạt độ dâm của bản năng.\nGiá 400/s cho bác nào thích teen + bưởi khủng"},{"url":"http://thiendia.com/diendan/threads/suu-tam-nguoi-mau-thay-do-qua-dep.1022984/","title":"Sưu tầm: Người mẫu thay đồ quá đẹp","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/hz_spy_1895.avi_snapshot_00.20_2016.07.25_00.47.239aaf3.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1906.avi_snapshot_00.06_2016.07.25_00.45.480e912.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1906.avi_snapshot_01.12_2016.07.25_00.46.0771483.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1920.avi_snapshot_00.43_2016.07.25_01.07.16bb08f.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1989.avi_snapshot_00.03_2016.07.25_01.05.112bae7.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1989.avi_snapshot_00.50_2016.07.25_01.05.243358f.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1989.avi_snapshot_01.25_2016.07.25_01.05.33353aa.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1990.avi_snapshot_00.02_2016.07.25_01.04.04feace.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1990.avi_snapshot_00.23_2016.07.25_01.04.15e5fe0.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1990.avi_snapshot_01.03_2016.07.25_01.04.3267f7d.jpg","http://server7.upload69.net/images/2016/07/24/hz_spy_1993.avi_snapshot_01.25_2016.07.25_01.06.15a7705.jpg"],"intro":"Đây là những hình ảnh người mẫu thay đồ mình cắt ra từ clip mình sưu tầm được. Các bạn xem tạm nhé. Còn clíp thì chuyển sang box quay lén nhé. có khoảng hơn 100 clip thôi.\n\nQUay lén bãi biển HD\nhttp://thiendia.com/diendan/threads/suu-tam-tong-hop-quay-len-bai-bien-va-nhieu-hon-the.1022977/\nQuay lén ngưới mẫu thay đồ Full HD\nhttp://thiendia.com/diendan/threads/quay-len-nguoi-mau-thay-do.1022982/"}]