[ {
  "url" : "http://thiendia.com/diendan/threads/mb-n-dam-body-boc.1080778/",
  "title" : "MB N dâm, body bốc",
  "unixTime" : 1490266457,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/IMG_20170323_173526c1c2b.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_173628d681b.jpg" ],
  "intro" : "Thấy ae có mbtc share cho ae mình cũng thích lắm, nay hốt được e mb, 3x, nuột, ck hay đi làm xa, thấy ae có nhiều mb mình cũng mún gl, ai hứng thú thì ib mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/chung-ta-den-voi-nhau-co-le-do-duyen-troi-phan-2.1080773/",
  "title" : "PIC - Chúng ta đến với nhau có lẽ do duyên trời (phần 2)",
  "unixTime" : 1490263544,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/IMG_20170323_20f948.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_1e2ba0.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_1239313.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_640bf9.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_7ccb6d.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_8f95cf.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_334722.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170317_1140e5d49413.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_48520f.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_5318fb.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_9bc82c.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_10d0d62.png", "http://server7.upload69.net/images/2017/03/23/IMG_20170323_1182d06.png" ],
  "intro" : "Wellcome back các bác đồng dâm..... ai chưa coi phần 1 thì đây nhé...\nhttp://thiendia.com/diendan/threads...e-do-duyen-troi-phan-1.1079481/#post-27388170\n\nKg phụ lòng các đồng dâm nay LMD tiếp phần 2 ............\n\nLần trước khi đến lúc LMD lao thẳng lưỡi vào bướm xinh của em.. em kg thể chịu nỗi sự sung sướng khi đc một người đàn ông khác kg phải ck mình bú bướm cho mình.. lưỡi LMD đi xung quanh bướm em.. e co người giật nhẹ.. kg thể kiềm chế đc nữa LMD lật người em lại và say mê bú bướm em, tay LMD lúc này lòn lên bầu ngực nhỏ xinh mà xe đầu ti xí mụi của em\n\nLMD bú hột le.. bú mép bướm em.. e hầu như kg thể chịu nỗi sự hưng cảm đang dần sôi sục trong người...em chồm dậy và tìm dương vật LMD bú liếm một cách đê mê\n\nCứ thế LMD và em quấn nhau như kg hề có ai trong phòng... và rồi chợt nhớ đến bạn tui... từ lúc nào mà dương vật bạn đả cương lên như 1 lưỡi lê ak47.. LMD nhẹ nhàng kêu em bú dương vật cho ck đi đừng để ck lạc lõng kg hay.. e nghe lời và làm theo\n\nEm bú say mê 2 dương vật cùng 1 lúc.. cảm giác của LMD và vc bạn hình như kg còn khoản cách nữa. 3 người như 1\nTới lúc này 3 người chúng tôi thay đổi vị trí cho nhau ... em bú dương vật ck anh bú bướm em.. e đang trong tư thế đc bú và bị bú.. kg còn j sướng hơn. Em vừa bú vừa rên.. âm thanh trong phòng lúc này chỉ toàn tiếng nhóp nhép của dâm thủy\n\nLMD kg thể chịu nỗi nữa khi dâm thủy của em tràn hết vào cuống họng.. ngọt và thơm cực kỳ.. dục vọng trong người đả lên đỉnh điểm.. LMD quỳ lên và đưa thẳng dương vật mình vào bướm em.. đâm 1 cái thật mạnh.. em sướng em rên rất lớn trước mặt ck em\n\"Em sướng loz quá chồng ơi.....\"\n\nĐến đây ck em nhường sân lại cho LMD để đi chụp hình. Vậy là LMD và em lại tiếp tục quấn nhau\ntừ tư thế truyền thống\n\nĐến thế doggy\n\nRồi qua tới ghế Standard\n\nMỗi tư thế mỗi cảm giác.. LMD Thích nhất tư thế này trên ghế standard và đả out cái đầu tiên như thế sau 30p tác chiến cùng em\n\nKg để bạn chụp hình hoài đc nên LMD đả kêu em quay người lại đưa bướm cho ck đụ trên ghế standard\n\nLúc này LMD chỉ mãi lo nằm xem mà quên tác nghiêp dùm vc bạn.. sory nhé...hehe..\nĐc cái cuối nhìn bạn xuất tinh thẳng lên lol bx bạn.. kg thể chê vào đâu đc rất kích thích bạn à....\n\nSau khi thỏa mãn dục vọng chúng tôi lên giường nằm ôm nhau và kết thúc 1 buổi some đầy mãn nguyện\n\nLMD cám ơn vc bạn đã tin tưởng LMD..\n\nHảy cm những j thật lòng nhất vào topic này để đón xem những phần hấp dẫn còn dài phía sau của LMD\nThanks All"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-di-no-le-tung-la-cua-anh-hihi.1080769/",
  "title" : "Con đĩ nô lệ từng là của anh hihi",
  "unixTime" : 1490261291,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/f2eea16aefb97ea1bc6b86dcb1877855.jpg", "http://server7.upload69.net/images/2017/03/23/1a612c61f4a0a4285a35f3c05142846e.png", "http://server7.upload69.net/images/2017/03/23/f26a32e3bf393772102b48d11bee84e7.png", "http://server7.upload69.net/images/2017/03/23/106f9cb627cc3049be8957a4810b0ea7.jpg", "http://server7.upload69.net/images/2017/03/23/1421e5fd8695d04704e71a76a5ef2ff4.png" ],
  "intro" : "E lạy ad đừng xoá bài dùm e ạh , lần nào e up làm đi làm lại cũng đều bị ad xoá bài huhuhu\nThôi thì up lần nữa để cho ae chiêm ngưỡng siêu phẩm con nyc là nô lệ của em hihihi\nk\n\nMong đc ae like và tín dụng cho em nó là newbie ạ . Nếu đc e sẽ up thêm vài em nữa cho ae thưởng thức hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/bai-du-thi-mat-than-thien-dia-chuyen-gio-moi-ke.1080767/",
  "title" : "[Bài dự thi Mắt thần thiên địa] - Chuyện giờ mới kể",
  "unixTime" : 1490260351,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/111db44.jpg", "http://server7.upload69.net/images/2017/03/23/12e42eb.jpg", "http://server7.upload69.net/images/2017/03/23/135b1bb.jpg", "http://server7.upload69.net/images/2017/03/23/14d26f5.jpg", "http://server7.upload69.net/images/2017/03/23/151a0c1.jpg", "http://server7.upload69.net/images/2017/03/23/16ce29a.jpg", "http://server7.upload69.net/images/2017/03/23/181afb6.jpg", "http://server7.upload69.net/images/2017/03/23/17bb300.jpg", "http://server7.upload69.net/images/2017/03/23/1106d748.jpg", "http://server7.upload69.net/images/2017/03/23/19e7ffb.jpg", "http://server7.upload69.net/images/2017/03/23/1119d133.jpg", "http://server7.upload69.net/images/2017/03/23/113aa506.jpg", "http://server7.upload69.net/images/2017/03/23/114fdfb2.jpg", "http://server7.upload69.net/images/2017/03/23/112cace8.jpg", "http://server7.upload69.net/images/2017/03/23/115d7165.jpg", "http://server7.upload69.net/images/2017/03/23/1162d5e6.jpg", "http://server7.upload69.net/images/2017/03/23/117b67cc.jpg", "http://server7.upload69.net/images/2017/03/23/11821956.jpg", "http://server7.upload69.net/images/2017/03/23/11919422.jpg", "http://server7.upload69.net/images/2017/03/23/120895c4.jpg", "http://server7.upload69.net/images/2017/03/23/1217a6f4.jpg", "http://server7.upload69.net/images/2017/03/23/12240aa6.jpg", "http://server7.upload69.net/images/2017/03/23/123d40cc.jpg", "http://server7.upload69.net/images/2017/03/23/124c6c55.jpg", "http://server7.upload69.net/images/2017/03/23/126e6ba2.jpg", "http://server7.upload69.net/images/2017/03/23/1286ae27.jpg", "http://server7.upload69.net/images/2017/03/23/127ac9f4.jpg", "http://server7.upload69.net/images/2017/03/23/1253e731.jpg" ],
  "intro" : "Sau nhiều năm mưu sinh ở miền bắc mình vô Nam kiếm sống một thời gian, đợt đó đi massage thư giãn (k dám nêu địa chỉ ở đây vì để quán người ta còn làm ăn chứ không thất thủ mất). Hôm đó rượu cũng tà tà.. Vào quán có phòng massage nam và nữ. Mình làm được 1 lúc thì mắc wc vì uống nhiều rượu, đi wc xong chả biết máu chạy lên não thế nào mà liều bước vào phòng nữ, lúc này có mấy người làm nhưng các giường đều có rèm ngăn cách kín đáo.\nTiện đến 1 giường gần nhất, làm liều vén rèm lên nhìn qua khe rèm, thấy một chị tầm 3 - 4 mươi tuổi gì đó rồi, ko dám nhìn kĩ mặt, da chị ấy cũng có vẻ trắng trẻo, người cũng khá ổn, ngó qua thấy đang được một chú em trẻ trẻ masage. Rút vội điện thoại ra quay, vì mình chỉ đứng tầm vài phút tay lại run nên hình quay bị rung nhiều đành chụp lại màn hình những cảnh được nhất cho anh em xem cho vui (để cho đúng luật mình phải che bớt mặt người)\nChú em này masage nhanh phần chân rồi thấy cậu ta chỉnh lại rèm cho kín đáo rồi bắt đầu yêu cầu chị kia cởi áo ngực và rồi nhanh tay \"nhào nặn\" vòng 1 của chị ấy bằng dầu masage, sau đó hắn ta còn \"ngấu nghiến\" đè tay lên người chị ấy rồi tụt quần chip chị ấy xuống móc luôn cả vào chỗ nhạy cảm, thấy chị kia co quắp, hình như ko quen lắm rồi hắn động viên \"chị cứ thoải mái giãn người ra em làm cho chị mới hết đau được\".. Có vài phút thôi mà mồ hôi mình vã ra như tắm, phần vì sợ có ai thấy thì họ đánh cho sấp mặt, phần vì rạo rực. Được vài phút có tiếng bước chân thì có tiếng chân nên mình vội chuồn về phòng gấp, trong lòng vẫn mong có ngày trở lại quán và kiếm được đoạn phim hay chia sẻ cho anh em trên này."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-xu-96-veu-to.1080766/",
  "title" : "Đà Nẵng - Em Rau Xu 96 vếu to",
  "unixTime" : 1490259789,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/23/taixung.png" ],
  "intro" : "Vừa mới từ SG lên ĐN làm ăn là bắt ngay vào việc chăn nuôi.\nCũng công cụ thần thánh search xung quanh bắt sóng dc em í.\nChat 1 tí rồi bỏ vài hôm em ấy tự pm trước ).\nCũng bận quá nên phải 1 tuần sau hôm nay mới đi check trong phòng HD.\nVừa vào chưa xem gì là đã đóng phim luôn.\nMặt cũng dễ nhìn\nV1 to bóp sướng\nV2 múp\nV3 đủ xài\nƯu tiên giao lưu với rau ĐN khác nhé.|"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-su-huynh-tieu-long-em-m-9x-thanh-xuan.1080763/",
  "title" : "Trả bài sư huynh Tiểu Long em M - 9x- thanh xuân",
  "unixTime" : 1490258744,
  "imgUrls" : [ "https://s17.postimg.org/8z6u6td8f/IMG_0174.png", "https://s17.postimg.org/7lf7bidz3/IMG_0175.png", "https://s17.postimg.org/l3m3nsq4f/IMG_0177.png" ],
  "intro" : "Xin chào toàn thể ae đồng dâm\nNhân tiện hnay viettel nó cho 30mb truy cập dữ liệu.\nTôi lại mạn phép đc lên d.đàn vs ae đây))\nE rau này đc bro @TIỂU LONG vứt cho vs lời nhắn cực dễ.nt là rủ đi nn\nKhông lâu sau khi đc share thì cũng add zl.e nhanh như gió kb và đã hỏi:\"ai đấy\".nhận thấy dấu hiệu thèm tinh trùng nên chỉ sau 1 tiếng đã nên vk nên ck))\nVà sau đó là cuộc hẹn bên nhau\n\nphoto sharing\nĐánh giá\nFace 1\nV1 v2 v 3 123\nRp chr mang tính trả bài\nAe cứ đặt gạch sẽ share cho ng nào may mắn"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-gai-khong-mac-gi-dep-hay-nhu-vay-dep-3.1080754/",
  "title" : "PIC - Con gái không mặc gì đẹp hay như vậy đẹp <3",
  "unixTime" : 1490256041,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30802b32c.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30772dfbe.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3076d17bc.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30826ee05.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3087eb3ea.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3088cc95a.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30892dd51.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30843d92f.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg3085787e3.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30864aa52.jpg", "http://server7.upload69.net/images/2017/03/23/Iphone6plus23thg30598915d.jpg" ],
  "intro" : "Mới hỏi đc cái app mới em mạo muội chụp vài kiểu ảnh xin nhận xét của các anh về chủ đề sau :\n\" CON GÁI CỞI HẾT RA ĐẸP HƠN HAY MẶC QUẦN ÁO ĐẸP HƠN \"\nEm có nhờ anh bạn trai cũ ( vẫn thường hay liên hệ với nhau ) sang chụp hộ cho mấy bộ đồ vừa mới mua chưa có dịp được diện\nEm thì rất thích mặc những bộ đồ như vậy nhưng do số đo 3 vòng còn hạn chế nên bức ảnh chưa đc đẹp và chuẩn cho lắm hihi\n\nChồng e thì cứ thích cởi hết ra còn em thì lại thích ướm lên mình những bộ đồ sexy như vậy hơn vì nó tôn lên vẻ đẹp của người phụ nữ ... không biết các anh có thấy vậy không nhỉ\n\nChụp được vài kiểu thì em cảm thấy hưng phấn lắm và ướt hết chỗ đó rùi  cố gắng tiếp tục tạo dạng chụp tiếp nào\n\nChụp 1 lúc nhớ ra là còn 1 bộ đồ bondage lâu lắm chưa sử dụng tới lấy nốt ra chụp luôn\n\nSau 1 hồi chụp thì cả em và anh đều nhớ lại những ngày tháng còn ân ái với nhau. Thấy anh cũng rạo rực trong người em bảo anh ý dừng lại ko chụp nữa để khi khác chụp. Và điều gì đến cũng đến. Anh tụt quần xuống và lao vào e ngấu nghiến. Nếu bình thường 1 người đàn ông đeo bcs quan hệ với em em rất khó lên đỉnh  nhưng khi anh ấy quan hệ vs e mà ko dùng bcs em lại rất dễ lên đỉnh. Bonus tấm ảnh anh ta vừa chọc vào mấy cái mà em đã ra rồi\n\nEm chuẩn bị tiếp tục nhờ anh ý chụp thêm 1 số ảnh nữa có anh chị nào cũng thích ảnh kiểu như trên thì inbox trao đổi với e nhé. Thông tin cả 2 là tuyệt mật và tôn trọng lẫn nhau.\nDài dòng quá... Các a có thể trả lời câu hỏi tên Topic chưa ? Comment bên dưới nhé mấy a"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-em-tren-zalo.1080752/",
  "title" : "gặp em trên zalo.",
  "unixTime" : 1490254765,
  "imgUrls" : [ "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17474546_400565813638092_529010814_n.jpg?oh=a101bb13a5ee9a0868124ff11daff6f9&oe=58D64D4C", "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17474942_400565793638094_1494764630_n.jpg?oh=1739868cbcbb2f840577880d9df35144&oe=58D53C78", "https://scontent-dft4-2.xx.fbcdn.net/v/t34.0-12/17392917_400565790304761_990705605_n.jpg?oh=8c2e6eb945496847cd37a950dee23b24&oe=58D540B9" ],
  "intro" : "Như đề lang thang zalo thì gặp em. Nói chuyện vài bữa kêu e gửi hình e cũng gửi. Mà e ở bến tre mình ở tuốt sg ko làm gì được, thôi thì để ngắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-em-sau-cua-kinh.1080751/",
  "title" : "Dáng em sau cửa kính",
  "unixTime" : 1490254405,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/DSC_4153-compressedf9d14.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4154-compresseddb631.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4156-compressedc5178.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4160-compressedbb081.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4162-compressed63718.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4163-compressedf20f7.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4166-compressed13404.jpg", "http://server7.upload69.net/images/2017/03/23/DSC_4170-compresseda651f.jpg" ],
  "intro" : "Lâu lâu mới ra được 1 bộ ảnh, mong ae ủng hộ. Dạo này Gấu ốm quá nhìn mông đã móp và dú đã teo. Hi vọng bộ ảnh sau sẽ đã con mắt của ae hơn. Có anh em nào muốn góp nuôi phụ k ))\nCứ chặt chém thoải mái đi, Gấu em thích đọc cmt của mọi người lắm <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/yeu-lam-net-ay-ngay-tho-voi-khuyet-ngoc-moi-len-song.1080750/",
  "title" : "TDH-NTĐ - Ngon - Yêu lắm nét ấy ngây thơ với khuyết ngọc mới lên sóng",
  "unixTime" : 1490254381,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/23/IMG_904096242.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_90420e1e5.jpg", "http://server7.upload69.net/images/2017/03/23/IMG_904610eb3.jpg" ],
  "intro" : "Sau vụ oải oải với em a25 thanh nhàn 6l hôm kia. Xman tôi thấy bức bối trong người mất mấy hôm.\n\nĐược tin mới có hàng mới với các ca từ hết sức thu hút của chủ thớt liền xách xe ngay và lên đường với kỳ vọng và lời nhắn \"anh sẽ là người đầu tiên của e hôm nay\"\n\nĐược cái vp gần tdh nên cứ tdh mà mình check thui chứ đi xa ngai. Đến nơi lấy p. Nhắn tin cho ô a hangh0 hỏi review anh ơi tú anh hay khuyết ngọc hay hơn. E gọi tú anh mãi kh được thì được bít ô a hangh0 với tinh thần của một checker yêu tìm cái mới đã nằm chờ sẵn. Lại cùng một tầng.\n\nHai a e thi đua xem e nó vào bên nào trc. Hehe. Cuối cùng thì e nó chọn phòng bro Hangh0. Mình tiếp tục nằm lượt web thỉnh thoảng lại nhắn sang xin tí thông tin review.\n\nMột giờ bốn mươi thì e nó sang phòng m. Thấy nét xinh tin khóa môi ngay từ cửa. Hôn xong hai đứa âu yếm nhau. Và nói chung thỏa mãn nhục dục nếu không xét về vấn đề tiền bạc.\n\nMình đánh giá\nMặt 8 nét xinh, hầu như kh trang điểm nhưng mình thấy nét xinh tin của gái xứ quang.\nV1 to bóp sướng\nV3 còn khít\nCảm xúc e nó sươngs thật chứ kh phải giả tạo. Mình y.c bj qua bao e nó cũng làm.\nV2 và v4 cũng ok.\nChiều cao vừa vừa là một hạn chế\n--+++-\nNói chung không xét về khía cạnh chi phí phải bỏ ra thì m cũng đã có buổi check thỏa mãn vì hai lý do. Một là mình là người thứ ba trong ngày hôm nay của e nó và hôm nay e nó đi làm ngày đầu. E nó làm từ 1h. Thứ hai, gu mình thích mẫu mặt đó và sự ngây thơ còn đongj lại cuae một newcomer trong ngành này.\n\nĐiều đó cũng có nghĩa sau này các bro khác có thể có những comment trái chiều khi check trong hoàn cảnh cuối ngày e nó hết nước hoặc hết cảm xúc hay dần dần xuống cấp. Rất mong sau này các bộ ban ngành cân nhắc set mức làm sao kinh tế hơn cho cộng đông thiendia."
} ]