[ {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-gin-minh-khai-96-doi-em-anh-nhe-4.1098073/",
  "title" : "PIC - [Event 2017-R] - Gin - Minh Khai - 96 - Đợi em anh nhé [4]",
  "unixTime" : 1497264532,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/12/19d5b7.jpg", "http://server7.upload69.net/images/2017/06/12/2d765a.jpg", "http://server7.upload69.net/images/2017/06/12/3f782c.jpg", "http://server7.upload69.net/images/2017/06/12/431079.jpg", "http://server7.upload69.net/images/2017/06/12/567fcc.jpg", "http://server7.upload69.net/images/2017/06/12/6bc295.jpg", "http://server7.upload69.net/images/2017/06/12/7f3345.jpg", "http://server7.upload69.net/images/2017/06/12/8933d3.jpg", "http://server7.upload69.net/images/2017/06/12/992ccf.jpg", "http://server7.upload69.net/images/2017/06/12/10546ca.jpg", "http://server7.upload69.net/images/2017/06/12/115c52d.jpg", "http://server7.upload69.net/images/2017/06/12/12823a2.jpg", "http://server7.upload69.net/images/2017/06/12/13d2dd5.jpg", "http://server7.upload69.net/images/2017/06/12/14b4cbe.jpg", "http://server7.upload69.net/images/2017/06/12/15add28.jpg", "http://server7.upload69.net/images/2017/06/12/16fe442.jpg" ],
  "intro" : "Kính chào quý bạn và các vị.\n\nNếu anh em nào là fan của mông, của tư thế doggy thần thánh như Đệ thì thật khó có thể bỏ qua cô nàng Gin.\nChuyện là như thế này:\nTrước đây, lúc mới làm nông, thường là add được nick em nào , nếu rảnh, Đệ pm nói chuyện ngay. Nhưng giờ tư tưởng cũng chảnh chó hơn , được thì được, chả được thì thôi =)) Cứ add để đó , thi thoảng thấy stt hay hay là vào cmt băng quơ, không mục đích , sau đó có gì thi nói chuyện sau . =))\nChắc cũng nhiều bro như minh gặp trường hợp này, chưa bao giờ inbox nói chuyện, chỉ thi thoảng cmt qua stt, rồi có cái hẹn với em đi ôm nhau . Đúng là lời như đồn\n\nCố tình trồng hoa, hoa không nở.\nVô tình cắm liễu, liễu lại xanh​\nMột hôm, Đệ đăng mấy cuốn sách :\n\nĐến hẹn, quần đùi, đi tông vác dream 2 xẻng đi gặp em.\nĐã hẹn ngay từ đầu nên không còn cảm giác hồi hộp khi đi thẳng hotel\n\nĐÁNH GIÁ\n\nFace : 6\nDáng đẹp, mông cong vl\n\nV1 : như hình\nV2 : như hình\nV3 : như hình\nBím khít lắm\nServit : nhiệt tình , khá tốt\nQuả mông cong vl , doggy khỏi bàn , 1 trong số it người Đệ làm được 2 cái trong lần gặp đầu tiên\nChốt : cực đáng check với 1 em rau ngon , dễ , v3 đẹp <3\n\nĐã share pro @taymonkhanh0007 , anh đã chén nhưng lười rp . Tiện thêm pro @huyybeoo\nMọi người cứ đặt gạch bên dưới nhé , đừng inbox giao lưu trao đổi gi ạ , vạn sự tùy duyên, Đệ share thì không cần 1 cái gì đâu.\n\nThanks all !\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-h-u96-thanh-xuan-bao-nhieu-em-cung-can-some-cung-rong-ham-choi-3.1098065/",
  "title" : "PIC - [Event 2017 - R] H U96 Thanh Xuân: Bao Nhiêu Em Cũng Cân - Some Cùng Rồng Ham Chơi [3]",
  "unixTime" : 1497261108,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/12/453f18a.jpg", "http://sv1.upsieutoc.com/2017/06/12/467b3fd.jpg", "http://sv1.upsieutoc.com/2017/06/12/44c6009.jpg", "http://sv1.upsieutoc.com/2017/06/12/43cc52b.jpg", "http://sv1.upsieutoc.com/2017/06/12/4268b16.jpg", "http://sv1.upsieutoc.com/2017/06/12/9f749e.jpg", "http://sv1.upsieutoc.com/2017/06/12/1081bcc.jpg", "http://sv1.upsieutoc.com/2017/06/12/4d889a.jpg", "http://sv1.upsieutoc.com/2017/06/12/35494a.jpg", "http://sv1.upsieutoc.com/2017/06/12/26ba31.jpg", "http://sv1.upsieutoc.com/2017/06/12/12ccc5.jpg", "http://sv1.upsieutoc.com/2017/06/12/51db7f.jpg", "http://sv1.upsieutoc.com/2017/06/12/7f6f51.jpg", "http://sv1.upsieutoc.com/2017/06/12/649349.jpg", "http://sv1.upsieutoc.com/2017/06/12/13b0779.jpg", "http://sv1.upsieutoc.com/2017/06/12/16b394c.jpg", "http://sv1.upsieutoc.com/2017/06/12/173a9c4.jpg", "http://sv1.upsieutoc.com/2017/06/12/3742ed5.jpg", "http://sv1.upsieutoc.com/2017/06/12/38ab305.jpg", "http://sv1.upsieutoc.com/2017/06/12/39e47a6.jpg", "http://sv1.upsieutoc.com/2017/06/12/4030bb8.jpg", "http://sv1.upsieutoc.com/2017/06/12/3160fca.jpg", "http://sv1.upsieutoc.com/2017/06/12/32ae149.jpg", "http://sv1.upsieutoc.com/2017/06/12/85bfc4.jpg", "http://sv1.upsieutoc.com/2017/06/12/15f7bdb.jpg", "http://sv1.upsieutoc.com/2017/06/12/30dc1b4.jpg", "http://sv1.upsieutoc.com/2017/06/12/2955fb9.jpg", "http://sv1.upsieutoc.com/2017/06/12/334d67d.jpg", "http://sv1.upsieutoc.com/2017/06/12/351c982.jpg", "http://sv1.upsieutoc.com/2017/06/12/3474cc6.jpg", "http://sv1.upsieutoc.com/2017/06/12/2303a06.jpg", "http://sv1.upsieutoc.com/2017/06/12/244c4a4.jpg", "http://sv1.upsieutoc.com/2017/06/12/227b33e.jpg", "http://sv1.upsieutoc.com/2017/06/12/217af86.jpg", "http://sv1.upsieutoc.com/2017/06/12/4169290.jpg", "http://sv1.upsieutoc.com/2017/06/12/25675ad.jpg", "http://sv1.upsieutoc.com/2017/06/12/47f361b.jpg", "http://sv1.upsieutoc.com/2017/06/12/4813ba4.jpg", "http://sv1.upsieutoc.com/2017/06/12/180e240.jpg", "http://sv1.upsieutoc.com/2017/06/12/278745c.jpg", "http://sv1.upsieutoc.com/2017/06/12/1261522.jpg", "http://sv1.upsieutoc.com/2017/06/12/1982eda.jpg", "http://sv1.upsieutoc.com/2017/06/12/11c1dd3.jpg" ],
  "intro" : "Kính chào toàn thể quý bạn và các vị! Chào mừng quý bạn và các vị đã đến với phần dự thi của Traingheohn9x, phần thi được trợ giúp đắc lực bởi ông anh @Rồng Ham Chơi với vai trò: bạn some  Vì thời gian có hạn mà bài thi thì nhiều mục nên thôi em xin phép cắt ngắn phần chào cờ, tuyên bố lý do, giới thiệu đại biểu để đi thẳng vào chủ đề chính  Câu chuyện như sau.......\n\nNgày xửa ngày xưa, ở 1 thành phố nọ, có 2 thằng nông dân đang ngồi trà đá, tay đang cầm vật gì đó, to vừa bằng cục gạch, nhưng lại mỏng hơn, hí hoáy bấm lấy bấm để, ra điều tập trung lắm. Bỗng nhiên, tên nông dân già bật dậy, hẵng giọng 1 tiếng, nghe như tiếng rên của mèo cái đang mùa động dục, hất hàm với thằng còn lại nói:\n\n- Ê cu, mày biết con này không. Nói rồi giơ cái cục lạ lạ kia ra cho nó xem\n- Thôn nữ này là ai thế anh, àm cái bọn này cũng tài, sao cả con người to như thế, mà nó lại nhét đc vào trong cái cục này anh nhỉ\n- Đm thế đã là gì, không phải ngày xưa bố mày cũng nhét mày vào bụng mẹ mày qua cái lỗ bé tẹo đấy à =))\n- Ừ nhỉ. Ngẫm lại thấy cũng đúng, anh nói chí lý vl\n\nVà tên nông dân già ấy, người ta vẫn gọi là Ung_Thư_Pướm. Pướm tiếp lời:\n\n- Thế mày có lấy không?\n- Có chứ, mà anh lôi nó ra kiểu gì\n- Thế ngày xưa bố mày nhét mày vào rồi mày ngồi đây trà đá vs tao bằng cách nào?\n- Ừ nhỉ, thế anh rặn nó ra đi, cái cục này hay thật đấy =))\n\nNông dân trẻ đó, chính là Trai Nghèo của ngày sau  Cầm cục kỳ lạ với cô thôn nữ về nhà, hắn ra sức nhắn tin tán tỉnh, và cũng có chút thành quả chỉ trong 1 buổi tối:\n\nNhìn thấy thế, hắn không khỏi thèm thuồng, vội vàng hẹn lấy 1 cái lịch gặp em. Ấy nhưng lại ngại , nghiện nhưng vẫn ngại, quả là 1 bài toán khó. Mà cái khó thì ló cái ngu, à nhầm cái khôn, hắn vội vàng làm bát mỳ, mặc cái quần k kịp là, tất tả chạy sang nhà 1 nông dân khác. Nhà nông dân này có 1 con chó, dữ lắm, chuyên rúc vào váy thôn nữ đi đường liếm lấy liếm để, liếm cho các cô níu lưỡi lại vì thở gấp và rên rỉ, chân k nhúc nhích được, rồi chủ nó ra bế vào nhà, chữa cho 1 hồi thì khỏi. Tiên sư cha con súc sinh, bố mà bắt được bố giềng sả chết cụ mày......Hắn nghĩ vậy thôi, chứ đứng cách xa 20m, trèo lên cây cau gần đó rồi gọi với vào:\n\n- Anh Rồng ơi, anh Rồng\n- Ai gọi anh đấy có anh đây, D'Ệ (đọc là Đờ Ệ, hắn mua chó tây hay sao đặt tên như kiểu Fap) vào, lại liếm ai hả, tổ cha màyyyyyyy\n- Ơ làm éo có ai nhỉ, đứa nào trêu ông đấy. Rồng quát\n- Em đây em đây, anh xích con D'Ệ vào đi, không em xuống nó cắn em\n- Ơ cái thằng này, mày tót lên đấy làm gì, có gì xuống đây từ từ nói, con này nhà anh chỉ liếm gái thôi\n\nBấy giờ hắn mới dám tụt xuống, đem đầu đuôi thuật lại cho Rồng nghe. Vuốt vuốt con cu trong quần đang ngày 1 cộm lên, Rồng phán:\n\n- À ha....Vụ này cứ để anh lo\n\nDắt con D'Ệ vào nhà, thay bộ cánh mà mẹ mới mua cho từ năm ngoái để mặc đi ăn cỗ, Rồng vẫy tay:\n\n- Lên xe\n\nThế là 2 anh em vi vu trên con ngựa sắt của Rồng, đón em thôn nữ đang chờ đi ăn:\n\nVà sau đó, Rồng và Nghèo đưa em thôn nữ về ngôi nhà chung mà 2 anh em đã thuê từ trước. Lên phòng, em ngại ngùng, e ấp. Thấy vậy Rồng liền vào tắm để cho em và hắn được tự nhiên. Khi đã không còn kỳ đà cản mũi, hắn hiện nguyên hình 1 con quỷ dâm dục, còn em cũng vứt bỏ vẻ ngây thơ của cô thôn nữ để biến thành 1 dâm nữ chính hiệu\n\nlát sau, tên Rồng đi ra, cởi trần để lộ hình xăm con rắn nước ở lưng, Rồng đi xăm rắn, ôi vkl  Mồm thì oang oang cổ vũ \"hôn đê hôn đê\" làm em thôn nữ bật cười, tý nữa thì cắn mất cơ quan sinh dục nam của Trai Nghèo. Còn tên Rồng thì cười cứ như cha chết mẹ sống lại  Sau trận cười, anh em cũng bắt đầu nhập cuộc. Kute chút đã nhỉ\n\nBắt đầu cuộc vui, liên hoan xác thịt\n​\n\nĐổi tư thế cho đỡ mỏi nào​\n\nĐến lượt Trai Nghèo, Rồng rút ra đổi chỗ​\n\nRa rồi, đi tắm để xem anh Rồng solo nè ​\n\nĐịt sấp mặt lồn nhé =))​\n\nTranh thủ tự sướng cái ​\n\nEm nó cưỡi ngựa Rồng, hai tay bóp vú, mồm thở hổn hển, mặt đỏ bừng, mồ hôi ở đâu vã ra như tắm, dù điều hòa đang ở mức 20 độ xê, em dập nhưng phát chí mạng, làm hắn không chịu được, vứt máy nhảy lên giường, đẩy em áp sát người Rồng, và tấn công cái lỗ nhị. Pha chơi 2 chim 2 lỗ mà hắn nghĩ chỉ có trong JAV, nay được tận hưởng quả là kích thích vô cùng. CHim Trai Nghèo và Rồng chỉ cách nhau 1 cái màng mỏng, rút ra chọc vào nhịp nhàng, cọ cọ vào nhau, cảm giác như đang đấu kiếm, thấy sướng gì đâu  Còn em thì khỏi phải nói, em rên như chưa bh được rên, sướng như chưa bh được sướng, em la muốn bể phòng\n\nEm quần Trai Nghèo và Rồng gần 2 tiếng đồng hồ. Kết quả là 5 cái bao đã bị xé rách, 1 clip dài 47'43s mà Trai Nghèo k biết cách up nên đành khất anh em vậy  Về phần chấm điểm, để cho công tâm và chính xác nhất, Rồng và Trai Nghèo đã bàn nhau mang thước đi để đo\n\nVà sau đây là kết quả được ghi chép lại:\n\n* Chiều cao: 1m62\n* Cân nặng: 50kg\n* Vòng 1: 85\n* Vòng 2: 66\n* Vòng 3: 91\n* Face: 6đ, khá xinh, duyên theo kiểu quê quê, hiền\n* Sv: ful của full, CIA liếm lỗ nhị, thông @ss, 2 chim 2 lỗ 9đ\n* Thái độ: điểm 10 cho sự hoàn hảo\nTiện đây chia sẻ 1 chút về cách mà em hay dùng để gạ tình rau vs anh em (chống chỉ định vs pro và các anti fan =)))) Nói cho dễ hiểu thì các bác tán gái ra sao thì chăn rau y như thế, đừng coi nó là hà thiên lộn, rồi có cái suy nghĩ phải đuỵt cho bằng được, hãy coi họ như 1 cô gái bình thường mà các bác đang làm quen, tán tỉnh, đừng nghĩ tới đưa nó vào nhà nghỉ ngay mà hãy đợi khi nó ngấm đòn, sau đó ta ra đòn quyết đinh, như em hay làm là:\n\n- Em yêu mấy người rồi\n- Em đã quan hệ vs nyc rồi đúng k, yêu nhau anh k muốn e giấu a, a là 1 ng có tư tưởng thoáng, quá khư vs a k quan trọng nhưng a muốn e thật thà vs a\n- Yêu nhau thì chuyện đó là lẽ dĩ nhiên, ngoài tính cách, quan điểm sống thì còn phải hòa hợp cả trong chuyện ấy nữa thì mới hạnh phúc được, nếu không thì chẳng thể nào sống vs nhau đc cả, kiểu gì cũng có ngoại tình bla bla....\n- Anh muốn ôm vk ngủ quá v.v....\n\nĐó là khi ae ta dùng cái võ ty đẹp, mấy trò này tuy cũ nhưng bh cũng hiệu quả hết, khi đã gợi ra đc rồi, số not của rau sẽ tự nhiên đc giảm xuống, mình 1 nói là 0n ngay nhưng cũng sẽ k quá 2 lần gặp là đã có thể chén đc r, quan trọng phải gợi ra cho nó, và đả thông tư tưởng là gặp nhau sẽ đi vào nn để khi viện cớ phóng vào, hay thủ tỉ gạ gẫm nó k chửi ae mình sml  Còn để set đc some, nói thật phải dâm, dễ thì mới lợi dụng tâm lý này của rau, cái đó bỏ qua k nói nhé.\n\nThôi em xin nhường sân khấu lại cho các thí sinh khác, tổng kết lại em rau này trong vài từ thôi: 3D (duyên-dâm-dễ), 3N (ngoan-ngon-ngu)  Sẽ share tẹt ga cho các anh em khi event kết thúc, ae cứ thủ tục và đặt gạch đi, nhanh chân lên số lượng có hạn =)) Trước mắt share trước cho @1choi10 và thêm 3 bro khác ngẫu nhiên trong topic này. Event kết thúc đảm bảo sẽ xả kho cho anh em, ai cũng có phần  Xin thân ái chào tạm biệt và hẹn gặp lại!"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-92-htm-chi-can-anh-vui-muon-gi-em-cung-chiu.1098063/",
  "title" : "PIC - Loan-92-HTM. Chỉ cần anh vui muốn gì em cũng chịu",
  "unixTime" : 1497259731,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/12/IMG_UPLOAD_20170517_1806287be37.jpg", "http://server7.upload69.net/images/2017/06/12/IMG_UPLOAD_20170517_18373631bbd.jpg" ],
  "intro" : "Em này e cũng quét zalo thần thánh, nhưng phải nói zalo bây giờ 10 em thì 9 em là hàng nên chắc e phải chuyển qua beetalk hoạt động.\nVẫn câu thả thính\" khoẻ ko em\" là các em rau sẽ nt lại rồi làm quen, vẫn phong cách cũ muốn yêu a là phải chịch rôi tính, cũng à ơi phải 2 hôm có cái hện đến nn vs em. Em này đc cái ưu điẻm tự chủ vcl, tự đi xe đến nn, đến lúc về thanh toán còn định thanh toán ms choáng vc. Nhưng ND ai lại để em nó làm vậy. NHân tiện e cũng xin gt cho các bác 1 địa chỉ em ms phát hiện, nn Thu Hà Ngõ 31 doãn kế thiện, phải nói là ổn, phòng như ks 3 sao, phòng tắm vách kính nhìn thích vcl, có phòng trên tầng 4 là có bồn tắm nữa..e toàn book phòng ở đây.\nThôi đánh giá về em nó.\nNgoan vl, rất ngoan, dịu dàng nhưng k ẽo ẹt.\nface: 5 điẻm, make thì xinh nhưng hơi đen.\nV1=V2=V3: 6 điểm.\nSV. full luôn... khoái nhất khi em nó kéo mình đi tắm, tự cởi quần áo cho mình như vk luôn, em buột miệng câu\" Ơ, chim a to thế\" rồi cừoi dâm vcd.\nNote. share radum cho 2 bác nữa thôi, vì em share cho 1 bác hay gl vs em rồi. share nheieuf cháy rau. Bác nào có rau thì ném thăng vào inbox cho em ạ.\nXin k share, ko gl với những bác kiểu nt\" add zalo nhé\" em ns luôn là cấp 1 các cô giáo đã dạy nc có chủ vị rồi, e hơi kị những bác nào nc kiểu như mệnh lệnh cho người khác. Những bác nào đâm chém, chăn rau k đc quay ra chửi rau,,, rồi bóc phốt ae cũng cho em xin miễn . Thank all, CHúc ae ngày nào cũng có rau ăn."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tim-cap-swing-choi-lau-dai.1098061/",
  "title" : "Sài Gòn Tìm cặp Swing chơi lâu dài",
  "unixTime" : 1497259329,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/11/IMG_0149c213e.jpg", "http://66.70.164.147/images/2017/06/11/IMG_01502026f.jpg", "http://66.70.164.147/images/2017/06/11/IMG_015175bb8.jpg", "http://66.70.164.147/images/2017/06/11/IMG_0152b6d9c.jpg" ],
  "intro" : "Đầu tiên cho mình chào các bạn .\nMình xin giới thiệu về cặp mình xíu . Mình và gấu quen được 4 năm . Mình 89 . Gấu 90 . Ngoại hình khá. Cả hai đều làm văn phòng . Sạch sẽ lịch sự . Và cặp mình sw được một lần.\nYêu cầu SW của mình cũng đơn giản . Ko xâm . Ko hút. Ko bụg bia . Và quan trọng tuổi ko quá 30. Và ngoại hình tương đồng nhau xíu là ok .\nVậy cặp nào có nhã hứng tìm hiểu thêm inbox nhé . Inbox kèm một ảnh Của cặp đó thì càng tốt cho đỡ mất time ...\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-public-o-quan-ca-phe-phan-5.1098060/",
  "title" : "MỸ DUNG PUBLIC Ở QUÁN CÀ PHÊ PHẦN 5",
  "unixTime" : 1497259001,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/12/IMG_20170612_1d8e1d.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_206e69.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_33decc.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_4ccb16.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_5b69b4.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_610495.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_762567.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_83d370.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_958c8a.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_1054798.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_11d50c0.jpg", "http://66.70.164.147/images/2017/06/12/IMG_20170612_12c84a6.jpg" ],
  "intro" : "MỸ DUNG mến chào các ace đồng dâm , hôm nay dung có vài lời tâm sự cùng các ace trước khi chia tay với thiên địa .\nTrước nhất cho MỸ DUNG thành thật cám ơn những ace đã ngưỡng mộ có những lời bình luận rất dâm dục mà dung rất thích đọc, sau 4 bài đăng và 12 bài đăng do ox dung có nick là ANH MINH 789123 với các chủ đề BÀ XÃ HỨNG TÌNH mọi lúc mọi nơi phần 1,2,3,4,5 cùng bộ sưu tập ảnh quần lọt khe .(Rất nhiều bạn hỏi a minh có phải là ck mỹ dung k ).\nTrong rất nhiều lời khen và góp ý, mong mỹ dung có những bộ ảnh táo bạo hơn, chụp và chơi public ở những bãi biển ,rừng rú. lẽ ra OX đã đưa MỸ DUNG đi vài nơi để thực hiện nhiều bộ ảnh phục vụ cho các ace thị dâm vì đây cũng là sở thích của Dung.\nDUNG rất buồn phải chia tay với thiên địa vì một lời bình luận vô văn hóa không thể chấp nhận được của một cậu bé đáng tuổi con mình ,đành bỏ lại sau lưng tất cả và tất cả................\nDưới đây là 12 ảnh, ox Dung chụp tại quán cà phê , phải rất mạo hiểm mới có được bộ ảnh vì quán này tầng nào cũng có camera giám sát cho nên k thể chụp vòng 1 được mong ace thông cảm nhé.\nCuối cùng MỸ DUNG mến chúc các ace vui vẽ , hạnh phúc bên người thân và gia đình"
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-8664-dang-chuan-chan-dai-1m65-nguoi-day-cay-canh-gia-dan-dam-dang-sv-nhe-nhang-tinh-cam-gia.1098059/",
  "title" : "Thanh Xuân - Ngon - 350K - ANNA ! 8664 DÁNG CHUẨN CHÂN DÀI 1M65 NGƯỜI DÂY CÂY CẢNH GIÀ DẶN DÂM ĐÃNG SV NHẸ NHÀNG TÌNH CẢM GIÁ",
  "unixTime" : 1497258892,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/12/19113132_113447089255849_1157498897_n3b212.jpg", "http://server7.upload69.net/images/2017/06/12/19113402_113443059256252_1160935973_nedea2.jpg", "http://server7.upload69.net/images/2017/06/12/19113442_113446529255905_611363126_n0fe12.jpg", "http://server7.upload69.net/images/2017/06/12/19114491_113443039256254_2109220674_nb7891.jpg", "http://server7.upload69.net/images/2017/06/12/19114525_113443019256256_1751464898_n5c121.jpg", "http://server7.upload69.net/images/2017/06/12/19114541_113446955922529_2111363865_n23fb1.jpg", "http://server7.upload69.net/images/2017/06/12/19114619_113442979256260_1804904702_n5465d.jpg", "http://server7.upload69.net/images/2017/06/12/19114721_113443065922918_1545971964_n79e51.jpg", "http://server7.upload69.net/images/2017/06/12/19141876_113446535922571_1169966607_na64e8.jpg", "http://server7.upload69.net/images/2017/06/12/19141981_113443035922921_386266741_nbe60f.jpg", "http://server7.upload69.net/images/2017/06/12/19184022_113443009256257_1540494413_n27c1a.jpg", "http://server7.upload69.net/images/2017/06/12/19184144_113443075922917_826516441_n60cea.jpg", "http://server7.upload69.net/images/2017/06/12/19184144_113443272589564_805184340_n45472.jpg", "http://server7.upload69.net/images/2017/06/12/19206180_113446605922564_436383440_n47271.jpg" ],
  "intro" : "Phong cách ăn mặc sexy và quyến rũ, body khá đẹp với chiều cao 1m62, da trắng, vú vừa tay bóp đã lắm. Em nó thuộc loại mình dây cây cảnh ôm rất đầm tay. Eo thon, mông tròn, da mịn, xoa rất sướng. Với em nó trình độ make love khá hay và nhiệt tình, liếm láp mút mát khắp nơi trên cơ thể hôn ngực hôn bụng, thổi kèn nút cán ngập đốc, liếm cà liếm bẹn, gặp em nó luôn cho anh em những giây phút ngọt ngào nhất\nĐến lượt mình chăm sóc, bảo em nằm xuống hôn vú đôi tay sờ soạm khắp nơi, bóp vú móc lốp day hột le e nó chắc cũng thích ưỡn người bộ ngực căng tròn áp thẳng vào mồm, mũi miệng tranh nhau thở vì bộ ngực căng tròn, mơn trớn tí nước nôi đã nhoe nhoét rồi, đặt gối dưới mông em nó, e nó banh hết cỡ mình bắt đầu công việc của một chú ong thợ liếm quanh khe bướm rê lên họt le mút đi mút lại thỉnh thoảng em nó lại co gật như có một luồng điện ở bên trong trong nhồn nhột sương sướng. Bất ngờ lưỡi thọt sâu vào âm đạo, nước nôi trơn tuột vét tí thôi mà dâm thủy đã ướt hết cả ga không chịu nổi đeo bao và cuộc chiến bắt đầu. Nước nhiều chơi sướng thật vừa nhấp vừa nghe tiếng nhóp nhép mà tê hết cõi lòng. E banh chận rộng ra 2 tay ấn mông mình chắc để sâu hơn chứ hời hợt bên ngoài e nó chưa mãn nguyện , có gì đó không ổn thấy bắt đầu tê người hoa mắt đằng nào cũng phải phun chổng mông lại đi em doggy là điểm đích cuối cùng cũng dập được hơn 20 phát thì chớ e mắt mũi lờ đờ cảm giác vẫn tiếc nuối nhưng sức anh chỉ có thế e thông cảm dừng cuộc chơi ở đây\n\ngái gọi ANNA\nloại hàng : gái gọi hà nội\nSĐT : 0918 xxx 664\npass lấy số thiendia\nkhu vực thường xuyên hoạt động : thanh xuân + nguyễn trãi\nGiá: 350k/1shot\nGiá nn + ks :120k\nThời gian hoạt động từ 11h đến 22h\nthời gian phục vụ check trên 40phut\n\nNHẬN XÉT\n- Dáng cao ráo chân dài , cao 1m65\n- Mặt rất xinh, hiền , nhìn cái mê ngay\n- Ăn mặc sang chảnh gợi cảm\n- Da trắng, sạch sẽ thơm tho\n- Ăn nói nhẹ nhàng, ngoan hiền\n- Vếu : bình thường, nhỏ nhắn, bóp vừa tay\n- Eo thon vì dáng đẹp mà -\nBym ngon, nhiều nước, sạch sẽ ko mùi\n- Thái độ ngoan nên chiều khách và phục vụ chu đáo\n​dịch vụ cam kết​\n- hôn ti : có\n- Hôn môi : có\n- Hj : c\n- Bj : có\n- Wc : tùy người\n- Tắm chung : có\n- Qua đêm : có ( giá thỏa thuận )\n- Tevet máng : có\n\nHàng cam kết chuẩn người chuẩn ảnh. Dịch vụ chuyên nghiệp và phục vụ tốt.\n+ Thể hiện văn hóa lịch sự khi check hàng gai goi.\n+ Ko nhắn tin, gọi điện trêu đùa các em hàng.\n+ Ko check hàng khi say sỉn, ngáo đá , bạo dâm , dùng chất kích thích…\n+ Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\n+ Khi check về nhớ có ý kiến , phản ánh và report trả bài cho các em hàng đã check.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-hot-girl-my-anh-ttsh-hot-girl-ngon-nhat-phan-khuc-250k-minh-tung-chen.1098055/",
  "title" : "TRẢ BÀI HÓT GIRL MỸ ANH(TTSH)-HÓT GIRL NGON NHẤT PHÂN KHÚC 250K MÌNH TỪNG CHÉN",
  "unixTime" : 1497257863,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/12/19112992_785595461621497_361970625_n.jpg", "http://sv1.upsieutoc.com/2017/06/12/19114390_785595478288162_958315053_n.jpg", "http://sv1.upsieutoc.com/2017/06/12/19142291_785595474954829_362397437_n.jpg" ],
  "intro" : "lấy số trong TTSH ĐÂY:http://thiendia.com/diendan/threads/my-anh-sexy-9574.1086668/\nMình cũng vừa tranh thủ chén em mỹ anh (TTSH) xong.\nảnh ọt thì mình cũng không chụp được nhiều vì em nó cũng không thích chụp ảnh sợ mình tung ảnh lung tung cho nên chỉ có vài tấm gửi đến anh em chưa từng check em mỹ anh cảm nhận, đối với cá nhân mình thì riêng về em mỹ anh so với cái phân khúc 250 thi hiện tại chưa thấy em nào có body và dáng dấp hơn em này, chân tay da rẻ mịn màng rất đẹp, 1 số hàng 5 7 lít mình từng check thi mình thấy trẻ hơn em này chứ da rẻ và dáng chưa chắc bằng em mỹ anh này được , mình cũng mới biết tới em mỹ anh chứ không mình đã làm hàng ruột của em này rồi, thái độ làm việc giờ giấc cũng tốt, ăn nói dễ nghe kiểu văn phong của dân văn phòng rất lịch sự và lễ phép, mình cũng không phải bánh trái gi, hàng như nào mình đánh giá chuẩn như vậy cho anh nào biết như vậy\nnhận định đánh giá:\nface xinh xắn, trắng trẻo ,da mịn màng không tí mụn nào, gặp nhìn mình thấy rất sang chảnh , nước hoa cách ăn mặc đều quyến rũ.\nv1 vừa tay mình\nv2 phẳng lì rất đẹp,rất thon\nv3 cong, mông cong lắm, đít to,\nbím sạch sẽ tevet sướng, nhiều nước\ndáng thi có thể cho em này đi thi người mẫu được, mông cong chân tay bé rất là đẹp.\n\nẢNH MÌNH CHỤP CHÂN THỰC KHÔNG SỬA SANG GI KIỂU MẤY BÁNH CHỤP HÀNG XONG ĐẾN THẤT VỌNG TOÀN TẬP, À CÓ BÁC NÀO ĐI SOME 2 NAM KHÔNG ỚI EM VỚI ĐÁNH DẤU TRÊN ĐÂY EM TỰ LIÊN LẠC ANH EM SOME MỸ ANH LUÔN"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-it-hinh-hot-cua-chuyen-du-lich-vua-roi.1098053/",
  "title" : "Có ít hình hót của chuyến du lịch vừa rồi",
  "unixTime" : 1497257739,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/11/IMG_0149c213e.jpg", "http://66.70.164.147/images/2017/06/11/IMG_01502026f.jpg", "http://66.70.164.147/images/2017/06/11/IMG_015175bb8.jpg", "http://66.70.164.147/images/2017/06/11/IMG_0152b6d9c.jpg", "http://66.70.164.147/images/2017/06/11/IMG_01539285b.jpg", "http://66.70.164.147/images/2017/06/11/IMG_0154af025.jpg", "http://66.70.164.147/images/2017/06/11/IMG_01555a31e.jpg", "http://66.70.164.147/images/2017/06/11/IMG_015694c52.jpg" ],
  "intro" : "anh em thoả sức cm nhé . Càng dâm gấu mình càng thích và sẽ có clip hót cho anh em\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-d-92-tu-liem-em-no-thich-some-6.1098052/",
  "title" : "[Event 2017-R] - D - 92 - Từ Liêm - Em nó thích Some - [6]",
  "unixTime" : 1497256446,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105554.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105555.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105557.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105559.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105600.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105610.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105614.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105622.jpg", "http://sv1.upsieutoc.com/2017/06/12/IMG_20170611_105628.jpg" ],
  "intro" : "Pướm vốn Fa lâu ngày rồi các bạn ạ,mấy dịp lễ tết cũng chỉ quanh quẩn nhậu nhẹt với mấy thằng bạn.đi ra đường thì toàn các cặp đôi tung tăng bú liếm nhau,thấy cảnh đấy đôi khi nước mắt với nước dãi Pướm cũng trực trào.thế là khi có cơ hội Pướm cũng quyết tâm xách dái lên và đi tán gái chúng mày ạ,mà sự thật nó đúng đau lòng.càng tiếp xúc thì Pướm càng thấy gái bây giờ chán kinh.và Pướm thấy cái ước mơ nhỏ nhoi kiếm dc 1 cô vợ ưa nhìn,chu đáo,đảm đang của Pướm ngày càng trở nên viển vông như VN vô địch wolrdcup vậy..\nChẳng là vào 1 buổi trung tuần tháng 6,khi mà đất trời chớm chuyển sang thu.sắc lá vàng rơi nhuộm óng mặt đường,làm cho cả cảnh sắc lẫn con người đều mang một nét gì đó dịu dàng pha lẫn chút buồn (nói thế thôi,chứ nóng bỏ con mẹ ) thì bỗng đâu điện thoại rung lên bần bật :\nPướm : Alo ai thế ạ\nViêt tabi: Anh Pướm à mới có mấy hôm đã quên em rồi à. Anh đang làm gì thế\nPướm : Ô hay mày là ông nội tao à mà tao làm gì cũng phải trình bày với mày\nViêt tabi : Anh làm gì mà khó chịu vậy...Em có con rau siêu âm node chỉ cần nhậu là Some được nhưng chắc anh đang có chuyện không vui nên em ném cho người khác vậy ...\nPướm : Ở đâu, bao nhiêu tuổi, mặt mũi sao...\nViêt tabi : DKM anh nói đến some sáng mắt lên đéo thấy hỏi thăm sức khỏe thằng em\nPướm : Anh lúc nào chả quý em, vợ em anh còn coi như vợ anh, cho anh số điện thoại đi\nViet tabi : Ok\nCó được số điện thoại Pướm alo lun em nó :\nPướm : Alo xin lỗi có phải em D không\nRau : Đúng rồi, mà cho hỏi ai thế\nPướm : À anh Pướm nông dân thiên địa đây, anh có một số tiền nho nhỏ mà đéo biết làm gì, em rảnh không anh em mình đi nhậu...\nRau : Ok anh, anh qua đón em đi..\nThế là có cuộc hẹn Pướm em liên đến nơi, 2 anh em gặp nhau tay bắt mặt mừng rồi đi làm nồi lẩu ...\nLẩu bưng ra ,khói bốc nghi ngút,mùi hương chua chua cay cay của dứa, nấm hương,hành tây,sa tế quyện vào nhau như 1 phát đấm vào khứu giác của người ăn.ngay sát nồi lẩu đang sôi sùng sục là đĩa thịt bò kết với ngao mực,được độn thêm hành tây và xà lách đầy áp,điểm lên trên là 2 con tôm sú vừa mới chết mà người đầu bếp đã khéo léo xếp thành hình trái tim.bên kia thì là đĩa rau được trang trí theo chủ đề khỏa thân vì môi trường,bao gồm 1 ít rau muống nhặt chưa kỹ lót nền,ở trên là lớp cải thảo 1 nắng mà ng ta đã công phu phơi cho héo chỉ để cô đọng lại vị ngọt thanh mát của rau.cuối cùng là một ít socola hình váng đậu dc rán cho đen 1 chút tạo hình socola ngọt ngào,cùng 1 ít nấm kim châm.quên mất,còn một thứ nữa cũng tối quan trọng chính là 2 gọi mỳ miliket 4 tôm dc xếp ngay ngắn cạnh đĩa rau.thứ mỳ khiến người ta nhớ ngay tới tuổi thơ,với những ký ức ngọt ngào bên gia đình quây quần,cũng có khi là hoài niệm buồn của một thời sinh viên nghèo khó.\n2 anh em ăn uống no say thì cũng đi đến nơi tình yêu bắt đến không quên gọi thêm các chiến hữu..\nOánh giá tí :\nTên : D\nNăm Sinh : 92\nFace : 5\nV1 : 5\nV2 : 5\nV3 : 5\nSv: không phải nghĩ , full\nCám ơn viet tabi đã tài trợ chương trình nay\nĐã share cho Rồng ham chơi, share tiếp 3 bạn trong Topic nhé..."
}, {
  "url" : "http://thiendia.com/diendan/threads/vedette-mn-2017-khanh-ly-2398-mong-to-vu-bu-lam-tinh-de-me.1098050/",
  "title" : "Ngon - Phú Nhuận - PIC - 500K - [VEDETTE MN 2017] KHÁNH LY 2398 MÔNG TO VÚ BỰ LÀM TÌNH ĐÊ MÊ",
  "unixTime" : 1497255538,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/11/11d0a3d.jpg", "http://server7.upload69.net/images/2017/06/11/218c12e.jpg", "http://server7.upload69.net/images/2017/06/11/31c9e60.jpg", "http://server7.upload69.net/images/2017/06/11/41f025b.jpg", "http://server7.upload69.net/images/2017/06/11/5104a41.jpg", "http://server7.upload69.net/images/2017/06/11/61ddca9.jpg", "http://server7.upload69.net/images/2017/06/11/718b1a5.jpg", "http://server7.upload69.net/images/2017/06/11/811ff14.jpg", "http://server7.upload69.net/images/2017/06/11/91538f9.jpg", "http://server7.upload69.net/images/2017/06/11/911619e8.jpg", "http://server7.upload69.net/images/2017/06/11/92161197.jpg", "http://server7.upload69.net/images/2017/06/11/9317c1e3.jpg", "http://server7.upload69.net/images/2017/06/11/94184452.jpg", "http://server7.upload69.net/images/2017/06/11/95189be4.jpg", "http://server7.upload69.net/images/2017/06/11/961f90ef.jpg", "http://server7.upload69.net/images/2017/06/11/9719e2ba.jpg" ],
  "intro" : "Chào anh em đồng dâm ! Event năm nay đang vào giai đoạn nước rút nên mình cũng cố gắng săn lùng thêm nhiều em để cố gắng giành được giải Checker Sung Mãn của năm. Và thông qua sự giới thiệu của thằng anh của thằng bạn của đứa em còn ghệ cũ mình thì mình cũng làm quen được với em Khánh Ly và rủ em nó cùng tham gia dự thi Event năm nay. Em có một khuôn mặt rất tươi tắn công thêm một thân hình khiêu gợi với cặp mông to và cặp vú bự làm mình nhìn thôi là chảy nước miếng rồi cộng thêm trình làm tình điêu luyện của em nữa làm mình thỏa mãn đê mê không biết đường về luôn\n\nMột vài nhận xét về em ấy như sau\n\nNghệ danh: gái gọi Khánh Ly\n\nMã số: 2398\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Bắc\n\nKhu vực hoạt động: Phú Nhuận\n\nGiá 500K/s cho một lần sung sướng\n\nDáng người: dáng khiêu gợi nhìn gợi tình và hấp dẫn lắm\n\nMặt: dễ thương, xinh tươi nhất khi cười\n\nNgực: hệ bưởi to tròn bú bóp đã lắm\n\nEo: chuẩn so với dáng em\n\nMông: mông mẩy săn chắc to tròn, doggy sướng ve kêu\n\nBướm: cà vạt ít, lông tỉa gọn gàn, sạch sẽ thơm tho, vét sướng\n\nService: Bj lút cán rất nhiệt tình, liếm láp đá bi rất là sướng, em làm tình cũng thuộc dạng đỉnh cao làm mình phê hết cả người, hợp tác vui vẻ khi thay đổi kiểu, nói chuyện vui vẻ và thân thiện​\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nLiếm lỗ nhị: Có\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\nChơi some: không\nQua Đêm: Có\n\nKỹ thuật: làm tình chuyên nghiệp\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
} ]