[ {
  "url" : "http://thiendia.com/diendan/threads/anna-250k-ms-4593-gap-em-trong-chuyen-cong-tac.1098302/",
  "title" : "Ngon - Big C - Anna - 250K - ms 4593 - gặp em trong chuyến công tác",
  "unixTime" : 1497361764,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/z685231652883_bca303d8ed3b679e6f7103d9d9968af0a5c34.jpg", "http://server7.upload69.net/images/2017/06/13/z685231751992_71aef0332f8ed12dca70a3e593b3861ff6725.jpg", "http://server7.upload69.net/images/2017/06/13/z685236600224_433f7bbfa37461397533f2c85cf042b24d66a.jpg", "http://server7.upload69.net/images/2017/06/13/z685236801348_15525811afc541b536c81c6d16620c44c0c73.jpg", "http://server7.upload69.net/images/2017/06/13/z685237124954_5d891bf22a0f0c06a90396fb0a69b785d0ebb.jpg", "http://server7.upload69.net/images/2017/06/13/z685237201841_088147564ca05cf47a815b6d70471eac9c099.jpg" ],
  "intro" : "Đã lâu không viết chút bài cho diễn đàn, vốn là check hàng ở khu vực Hà Nội nhiều hơn là check hàng ơ các khu vực khác nên cũng chẳng biết em nào với em nào để check. Đi công tác ở miền Trung thì xác định là \"dưỡng sức\" để về Hà Nội xả sức chứ khu này nghèo nàn vãi. Đi công tác ở Hà Phòng thì cũng check hàng cũng ngại vì chỉ cần hỏi khu BXD thì có lẽ 10 ông xe ông/taxi cũng mỉm cười khi biết mình đến đó với mục đích gì. Biết em Anna hay về đây nên cũng tranh thủ gặp vì ở HN cũng đã đôi lần gặp. 2 anh em nhận ra nhau và cũng có tâm sự, nói chung đâu cũng thể, có nhiều thanh niên chơi kiểu \"lom dom\", không ăn được thì lèm bèm. Đọc 1 bài report cùng mấy tin nhắn của thanh niên mà thấy cách cư xử đến đàn bà còn thua xa. Tý nữa sẽ gửi ảnh chi tiết để anh em nhận thấy bản chất của thanh niên, có khi cho lên B để cả xã hội nhận ra bản chất \"lom dom\" của thanh niên dùng 2 số để khủng bố em Anna nhỉ.\n\nNhân tiện xin lỗi em khi anh đã tự tiện lấy máy chụp tin nhắn trong lúc em đi tắm mà không được sự đồng ý của em, mặc dù em đã rộng lòng bỏ qua thằng đàn bà kia nhưng anh thấy hài quá nên mang quà về cho anh em Hài Phòng nhận ra bản chất của thanh niên này.\n\nhttp://thiendia.com/diendan/threads/can-loi-giai-thich-anna.1093088/\n\nThôi kệ con mẹ thằng mặc vãy củ lờ đó, vào chinh chiến với em Anna đã. Vẫn như mọi lần, hôn nhau, bú ti, bj nhiệt tình, em vẫn như xưa, như những lần anh gặp ở phố Trần Duy Hưng đầy cám dỗ.\n\nĐánh giá chung về em Anna:\nAnna - mã số 4593\nPass: lấy số trên thiên địa\nGiá: 250K\nGiá phòng: 150K cho đủ mọi chi phí gồm nghỉ, ăn và uống.\n\nFace: dễ nhìn, nói chuyện có duyên, nói chung gặp rồi nên đéo biết nói gì cả, các bác ạ\nV1: ngực to, mềm, bú mút thoải mái, không giữ hàng - 7 điểm\nV2: nhìn gầy hơn so với trước - 6 điểm\nV3: da mát, vỗ thích - 7 điểm\nBím: khít, nước nôi đầy đủ - 7 điểm\nPhục vụ: tình cảm, nhẹ nhàng, không sử dụng điện thoại khi làm việc - 8 điểm\nVì chẳng ở lại HP lâu nên cũng rất mong có cơ hội giao lưu với anh em HP."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-nho-mod-va-cac-anh-chut.1098300/",
  "title" : "E NHỜ MOD VÀ CÁC ANH CHÚT",
  "unixTime" : 1497361329,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/IMG_20170613_200810_12052e.jpg", "http://server7.upload69.net/images/2017/06/13/IMG_20170613_200818_189906.jpg" ],
  "intro" : "Đầu tiên cho e gửi lời chào và chúc sức khỏe tới toàn bộ box ACHP!\n\nNhư mọi ng đã biết, chuyện ghen ăn tức ở, cạnh tranh ko lành mạnh ở đâu cũng có. E ko dám tự nhận mình là hot hay đông khách j cả, e chỉ luôn tận tình, hết mình khi phục vụ, vui chơi cùng các a. Các a đã gặp e rồi thì biết, e là ng kĩ tính, có trách nhiệm. Nhưng có ng gato vs e, kiểu sợ e đông khách làm mất khách của họ nên 5 lần 7 lượt dở trò dìm e, e biết hết. Toàn nick mới lập, nhao nhao vào bảo e công nghiệp, bệnh tật,v.v... Toàn trò trẻ con.\n\nVà e cũng giải thích luôn về bài viết của a này http://thiendia.com/diendan/threads/can-loi-giai-thich-anna.1093088/\nVà đây là tin nhắn của e và a chủ topic\n\nE xin giải thích với mọi ng như này. Trong khi e làm thì ko bjo e nghe đt hay trả lời tin nhắn, nên các a thông cảm nếu e trả lời chậm hoặc bỏ sót. Và như trong nội dung tin nhắn, e chưa hề hẹn vs a chủ topic và e cũng ko bỏ bom a ấy. Vì e chưa cho a ấy địa chỉ nn. Còn 1 ngày e tiếp bao nhiêu khách, có a nhanh, có a chậm, lsao e căn đúng thời gian 100% dc, vì có a chiến đấu xong, cứ giữ e lại, ôm chặt ko cho về. E thì vui lòng khách đến, vừa lòng khách đi, nên e ko bjo nhận khách chồng chéo nhau là vì thế. E cũng nói vs a ấy là thông cảm r, mà a ấy vẫn viết bài như kiểu e bỏ bom a ấy 5 tiếng. Trong khi e chưa cho địa chỉ nn, a ấy cũng chưa đến nn, chưa nhắn e số phòng. E nghĩ a ấy đang nghiêm trọng hóa vấn đề.\n\nCòn e xin phép có vài lời gửi tới mấy đứa chuyên rình cắn trộm e là TRÊN ĐỜI NÀY CHỈ CÓ CHÓ MỚI CẮN TRỘM THÔI."
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-hang-ms-5953-lua-chon-cho-cac-bac-yeu-thich-da-trang-mong-vu-khung-toc-dai.1098298/",
  "title" : "NKT - 300K - Minh Hằng ms:5953 lựa chọn cho các bác yêu thích: da trắng, mông vú khủng, tóc dài.",
  "unixTime" : 1497360284,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/17f6f6.jpg", "http://server7.upload69.net/images/2017/06/13/21e6ea.jpg", "http://server7.upload69.net/images/2017/06/13/3.1c93ff.jpg", "http://server7.upload69.net/images/2017/06/13/3.29b5e0.jpg", "http://server7.upload69.net/images/2017/06/13/4d5f2e.jpg", "http://server7.upload69.net/images/2017/06/13/56497c.jpg", "http://server7.upload69.net/images/2017/06/13/7e6df1.jpg", "http://server7.upload69.net/images/2017/06/13/83a203.jpg", "http://server7.upload69.net/images/2017/06/13/905579.jpg", "http://server7.upload69.net/images/2017/06/13/10f1914.jpg", "http://server7.upload69.net/images/2017/06/13/11e8b3c.jpg", "http://server7.upload69.net/images/2017/06/13/12dee7b.jpg", "http://server7.upload69.net/images/2017/06/13/13d831e.jpg", "http://server7.upload69.net/images/2017/06/13/14b6d4a.jpg" ],
  "intro" : "Như yêu cầu của các bác nhà mình, e xin gửi bộ ảnh mới về em minh hằng để a e tiện bề check choác nha.\n\nThân gửi tới các bác hôm nay em xin giới thiệu 1 em hàng mông vú ngực cứ gọi là thuộc thể loại khủng để anh em cùng chiêm ngưỡng thưởng thức nhà.\nChả là em là khách ruột của em Minh Hằng nên có nhiều dịp check choác ... hôm này xin mạn phép được đưa em nó lên diễn đàn.\n\nEm xin đi thẳng vào vấn đề chính luôn để các bác nhà minh khỏi sốt ruột nha.\n\nHẹn em nó trên con phố NKT quen thuộc, em đên lấy phòng được 15' thì em tới gõ cửa phòng. Đối diện đó vẫn là em cô gái đầm đầm ngực tấn công mông phòng thủ + làn da trắng đã đủ làm cho em ngất ngây con gà tây.\n\nKéo em vào phòng hôn hít lên bờ tóc rồi sau gáy em nó, cảm nhận hương vị thơm từ tóc em rồi bờ vai cặp mông...\n\nSờ xuống bím em thì nước đã nhóp nhép em đút thử ngón tay vào thì cảm nhận nhơn nhớt ấm ấm ... em bảo anh chơi em đi, em nứng quá rồi, vậy là em đẩy em ra với tư thế doggy rồi túm tóc em giập hối hì hì em đã uot trong tư thế như vậy đấy.\n\nĐánh giá chung: hàng xôi thịt mông vú tóc đẹp cho những bác nào thích thể loại hàng Jav .\n\nKết luận : hàng ruột nên sẽ check lại dài dài.\n\nChấm điểm.\nFACE : 6 điểm mặt có chút mụn nhưng có không đáng kể lắm.\nVóc dáng : chắc chắn đậm đà mông cong ngực phướn nhìn đĩ thõa lắm\nV1: 7 Điểm ngực to chắc nhưng ko nhão bóp rất đã\nV2: 6 Điểm có ít mỡ bụng\nV3: 7 Điểm mông to chắc vỗ phành phảnh doggy phê lòi mắt.\n\nSver: thổi kèn mút t rym liếm ti đá bi khá là điêu luyện, nước nôi thì khỏi bàn vì em nó rất là dâm.\n\nThông tin :\n\nTên :Minh Hằng\nTuổi :1991\nSDT:0162.xxx.5953\nKhu vực: NGUYỄN KHÁNH TOÀN- CẦU GIÂY\nPass: lấy số thiendia.com\nrổ giá : 300k/1 slot\ngiá nhà nghỉ: 100k/2h đầu\ndịch vụ cam kết: thổi kèn mút t rym liếm ti đá bi nóng lạnh + chịch chịch\nKhông: ngoài dịch vụ cam kết bên trên."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-tro-lai-em-sinh-vien-dam-dam.1098297/",
  "title" : "Đà Nẵng - Ngày Trở Lại :Em sinh viên dâm dâm",
  "unixTime" : 1497360274,
  "imgUrls" : [ "http://server7.upload69.net/image/jEEdM2", "http://server7.upload69.net/images/2017/06/13/PicsArt_06-13-06.03.39c648b.jpg", "http://server7.upload69.net/images/2017/06/13/PicsArt_06-13-06.03.046a3be.jpg", "http://server7.upload69.net/images/2017/06/13/PicsArt_06-13-06.05.0754e25.jpg" ],
  "intro" : "ko nói nhiều hình ảnh thay cho lời nói . info e nó 96 đang là sinh viên 1trg cao đẳng trên đn . quen và chăn e nó qua zalo khi e uống cf gần trg e ấy . e này thì chuyên mặc đồ độn mông độn ngực . service bú liếm gì có cả nhé . tốn khá nhiều công sức chăn dắt . do nhanh miệng nên khi con cùng phòng về quê đc ẻm rủ qua phòng ngủ qua đêm . mặt 7d v2 8d ko lipit v3 7d hơi lép"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu.1098296/",
  "title" : "Thử",
  "unixTime" : 1497359378,
  "imgUrls" : [ "http://IMG 20170528 222836" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/xa-lu-thoai-mai-trong-ngay-trua-he-nong-nuc-cung-dam-nu-khanh-ly-2398.1098290/",
  "title" : "Ngon - Phú Nhuận - 500K - Xã lũ thoải mái trong ngày trưa hè nóng nực cùng dâm nữ Khánh Ly 2398",
  "unixTime" : 1497354694,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/11/21ad791.jpg", "http://server7.upload69.net/images/2017/06/11/3122a26.jpg", "http://server7.upload69.net/images/2017/06/11/4107b59.jpg", "http://server7.upload69.net/images/2017/06/11/514ba7e.jpg" ],
  "intro" : "Bữa nay thằng nhỏ lại nổi hứng thèm của lạ nên dạo 1 vòng thiên địa thì thấy em Khánh Ly của bác Black Panther quá Hot nên liền quăng cục gạch xin xõ bác ấy liền cũng may bác ấy đang online và share cho mình luôn trong vào 3 nốt nhạc thế là liền bắt máy lên ola với em và được cái hẹn liền thế là chuẩn bị đồ nghề và lên đường đi check em thôi. em này phải nói làm tình rất chuyên nghiệp bú liếm cực kỳ phê, vú to mà eo ót cũng chuẩn nên nhìn kích thích lắm, em này cưỡi ngựa hơi bị pro nên mấy bác đừng để em nó sử dụng chiêu này sớm nhá kẻo out sớm mất vui\n\nFace: đã mãn teen nhưng nhìn xinh và gợi cảm lắm\nV1: căng tròn bóp rất đã tay\nV2: eo ót chuẩn\nV3: mông mẩy doggy tê phải biết\nV4: có cavat lông lá cắt tỉa gọn gàng\nphục vụ: liếm láp toàn thân, bj hóp cả miệng nhìn hơi bi sướng, hợp tác mọi tư thế nói chuyện cũng vui vẻ, có xin em nó vài tấm hình làm report cho nó sinh động\n\nGiá 500k/s khu vực Phú Nhuận cũng hợp lý lắm\n\nThông tin anh em vào quăng vào nhà bác Black Panther nhé\n\n[/QUOTE]"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-thy-2061-em-teen-vu-to-mong-bu-de-thuong-va-de-chiu.1098288/",
  "title" : "Ngon - Tân Bình - PIC - 400K - Ái Thy 2061 em Teen Vú To Mông Bự Dễ Thương và Dễ Chịu",
  "unixTime" : 1497353665,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/1188545.jpg", "http://server7.upload69.net/images/2017/06/13/21f6a63.jpg", "http://server7.upload69.net/images/2017/06/13/31a668b.jpg", "http://server7.upload69.net/images/2017/06/13/41a0602.jpg", "http://server7.upload69.net/images/2017/06/13/51935a7.jpg", "http://server7.upload69.net/images/2017/06/13/61435ad.jpg", "http://server7.upload69.net/images/2017/06/13/7169214.jpg", "http://server7.upload69.net/images/2017/06/13/81eb061.jpg", "http://server7.upload69.net/images/2017/06/13/91be3d3.jpg", "http://server7.upload69.net/images/2017/06/13/911ecfdb.jpg", "http://server7.upload69.net/images/2017/06/13/9210c26c.jpg", "http://server7.upload69.net/images/2017/06/13/931d7cd7.jpg", "http://server7.upload69.net/images/2017/06/13/941f1cd4.jpg", "http://server7.upload69.net/images/2017/06/13/95101232.jpg", "http://server7.upload69.net/images/2017/06/13/9619c36e.jpg", "http://server7.upload69.net/images/2017/06/13/971dfa08.jpg", "http://server7.upload69.net/images/2017/06/13/98177f49.jpg", "http://server7.upload69.net/images/2017/06/13/991c1b56.jpg", "http://server7.upload69.net/images/2017/06/13/9911aad2d.jpg", "http://server7.upload69.net/images/2017/06/13/9921615ff.jpg" ],
  "intro" : "Mình kết em này đã lâu mà hôm nay mới có dịp gặp em ấy, thường mấy em teen thì phục vụ không được oki cho lắm nhưng em Ái Thy mình thấy em phục vụ rất nhiệt tình và rất ngoan, nói chuyện rất vui vẻ nữa, đặc biệt với cặp bưởi 5 roi của ấy thì không thể chê vào đâu được quá ngon và quá to luôn à, anh em kéo xuống xem hình sẽ rõ nhé hàng thật 100%\n\nĐánh giá sơ bộ như sau:\n\nNghệ danh: gái gọi Ái Thy\nMã số: 2061\nRổ giá : 400K một lần xếp hình\nSkin: Thơm mùi nước hoa , da trắng, sạch sẽ, gương mặt dễ thương.\nBody: Chuẩn mông to vú bự nhìn là thèm thuồng\nV1: bưởi năm roi to tròn, còn săn, bú mút thoải mái.\nV2: hợp so với dáng em.\nV3: Căng tròn, doggy lút chym.\nV4: lông lá tự nhiên, đẹp\nSV: đầy đủ bài bản, rất ngoan và nhiệt tình kêu gì làm đó nói chung là rất hợp tác để đưa mình lên đỉnh, nói chuyện vui vẻ dễ thương lắm luôn\n\nKhu vực: Tân Bình nha các bác\n\nHàng ngon và đáng check, chắc chắn sẽ gặp lại em\n\nThấy số điện thoại em nó đã có trong trung tâm share hàng anh em click vào mà lấy nhé\n\nhttp://thiendia.com/diendan/threads...ngirl-da-lat-mat-xinh-da-trang-vu-to.1074429/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vedette-mn-2017-dong-nhi-5748-em-gai-mien-tay-minh-day-de-thuong-va-vui-ve.1098286/",
  "title" : "Ngon - Tân Bình - PIC - 400K - [VEDETTE MN 2017] ĐÔNG NHI 5748 EM GÁI MIỀN TÂY MÌNH DÂY DỄ THƯƠNG VÀ VUI VẺ",
  "unixTime" : 1497352369,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/DongNhi105652.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi2b1942.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi3e7f42.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi43a7f9.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi521b0e.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi628764.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi7bf1dc.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi85bc68.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi9d4c26.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi1034f8b.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi11922b0.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi12d1eb2.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi13d08d2.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi14dfeb1.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi15f3493.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi1650b86.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi179b2ce.jpg", "http://server7.upload69.net/images/2017/06/13/DongNhi18751a0.jpg" ],
  "intro" : "Chỉ còn 1 tuần nữa là hết hạn nộp bài thi Event mà mình còn chưa đủ số lượng bài để giựt giải Checker Sung Mãn nữa, đang buồn rầu thì được một người em gái thân thiết cũng từng ịt ịt với nhau vài lần hihi, giới thiệu cho bạn em ấy mới ở nhà miền tây mới lên muốn tham gia dự thi Event với mình, làm mình mừng hết lớn liền liên hệ gặp gỡ em ấy liền vì sợ em ấy đổi ý. Sau khi hẹn hò đến khách sạn chờ đợi thì tầm 10p sau em ấy đã đến trong lòng hồi hộp lại mở cửa ra rước em vào và quả thật bất ngờ em khá xinh với dáng mình dây hấp dẫn, cao ráo tầm 1m68 chứ chẳng chơi vì mang thêm đôi guốc cao hơn mình. Sau khi xã giao vài câu mình và em bắt đầu làm công việc chính là chụp hình và ịt ịt. Em có thân hình khá chuẩn cặp ngực tuy không to nhưng sắc chắc với cái núm nhỏ xíu hồng hào thơm phưng phức, cách làm tình chưa chuyên lắm nhưng rất tình cảm và nhiệt tình làm mình rất có cảm xúc và thỏa mãn\n\nMột vài nhận xét về em ấy như sau​\nNghệ danh: gái gọi Đông Nhi\n\nMã số: 5748\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Tây\n\nKhu vực hoạt động: Quận Tân Bình\n\nGiá 400K/s cho một lần sung sướng\n\nDáng người: dáng mình dây cao 1m68 3 võng rõ ràng nhìn rất gợi cảm\n\nMặt: dễ thương và thân thiện, trang điểm nhẹ nhàng và diện đồ thời trang\n\nNgực: hệ cam còn săn chắc, núm hồng hào rất đẹp\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải săn, doggy sướng ve kêu\n\nBướm: cà vạt ít, sạch sẽ thơm tho, khi vào rất ấm áp​\n​Service: chưa chuyên lắm nhưng đầy đủ và bài bản, làm tình rất nhẹ nhàng và tình cảm như người yêu thêm chút bẽn lẽn của người con gái mới vào nghề làm mình rất có cảm giác kích thích, hợp tác mọi tư thế và nói chuyện vui vẻ thân thiện\n\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\nChơi some: không\nQua Đêm: Không\n\nKỹ thuật: làm tình nhẹ nhàng, tình củm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n​Một số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé​​"
}, {
  "url" : "http://thiendia.com/diendan/threads/t91-hao-nam-em-o-1-minh-va-em-thich-lam-tinh.1098276/",
  "title" : "PIC - T91-Hào Nam- Em.ở 1 mình và em thích làm tình :))",
  "unixTime" : 1497348205,
  "imgUrls" : [ "http://s23.postimg.org/6e21hzg3v/IMG_20170613_3.jpg", "http://s29.postimg.org/3y79drgzb/IMG_20170613_4.jpg", "http://s22.postimg.org/h7i8gzzwh/IMG_20170613_5.jpg", "http://s17.postimg.org/fceh5t80f/IMG_20170613_6.jpg" ],
  "intro" : "Quen qua beetalk đã lâu..nói chuyện vài hôm cũng set đc yêu đương,sau vài ngày yêu đương qua mạng cũng đc em rủ sang phòng chơi..đáng nhé chén em đc luôn 0 note nhưng em lại đang đèn đỏ mặc dù cả 2 đều nứng..Rồi cái j đến cũng đến,buổi thứ 2 overnight luôn tại phòng em..phải nói là sướng...phòng đầy đủ điều hòa nóng lạnh lại gần nhà..có thể đi bộ sang đc..hehe..\nCó 1 tình huống rất hay..sáng PSG1 đang nằm thì có tiếng con gái lên..hóa ra là chị em í ở tầng 2 lên đi vệ sinh,vì tầng 1 và tầng 3 mới có nhà vs..mà cái phòng nhà vệ sinh cửa hỏng lại còn đối diện chỗ giường mình nằm..vậy là ôi thôi lúc em í kéo quần xuống 1 bờ mông vừa to vừa trắng...nhìn chỉ muốn doggy mà ko dám mở hết mắt..chỉ biết nuốt nước bọt khô hết mồm ))..sẽ cố gắng đấu dây riêng với chị em í vì chỉ là chị em xã hội mặt rất dâm..hehe\nFace: 5+\nSkin: như ảnh\nV1: hệ cam 6\nV2: 7\nV3: 8 doggy phê\nService: 9..mút lút cán rất chặt..anh em yếu rất dễ out..gần full\nĐã share Linkseuk và 1 slot nữa ..thanks ae đã đọc ^^\n\nTélécharger des photos\n\nhébergeur images\n\nhébergeur d image gratuit\n\nhebergeur dimage"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-trieu-khuc.1098273/",
  "title" : "Em Rau Triều Khúc",
  "unixTime" : 1497347659,
  "imgUrls" : [ "http://[url=http://server7.upload69.net/image/WZCTsm]", "http://server7.upload69.net/images/2017/06/13/IMG_0896472cb.jpg", "http://server7.upload69.net/images/2017/06/13/IMG_089787ca9.jpg" ],
  "intro" : "Chào các cụ già, cụ trẻ, từ cụ đẻ non cho đến cụ bạc đầu\nChả là em rau này mình cũng đéo nhớ add zalo từ bao giờ, cứ chém qua chém lại rồi đá đưa đến sex. Hò hẹn mãi cũng đến ngày vác súng đi chén để về báo cáo các cụ\nẢnh ọt lúc chén thì em lười đéo chụp đâu, có cái ảnh lúc chiến xong thôi\nEm này chắc nhiều cụ chén rồi vì thấy cách nói chuyện này đéo thoát đươc các cụ đâu, vì thế nên em để đây share dần cho mấy cụ có não (nhấn mạnh là có não nhé...)\nCụ nào thương tình em còn bé thì ném em xin rau ở khu vực Hà Đông thôi chứ em trình còi cũng chả dám giao lưu\nXin chào thân ái và dí dái vào hội nghị!\n[/url] [/IMG]"
} ]