[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-th-khu-vuc-hbt-me-vo-con-re-tuong-lai-xa-d.1081353/",
  "title" : "PIC - MBTC TH khu vực HBT-Mẹ vợ con rể tương lai xa :D",
  "unixTime" : 1490494887,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/25/10a58e3.jpg", "http://server7.upload69.net/images/2017/03/25/11ddefe.jpg", "http://server7.upload69.net/images/2017/03/25/1f9248.jpg", "http://server7.upload69.net/images/2017/03/25/249e07.jpg", "http://server7.upload69.net/images/2017/03/25/3c2916.jpg", "http://server7.upload69.net/images/2017/03/25/40cf31.jpg", "http://server7.upload69.net/images/2017/03/25/544703.jpg", "http://server7.upload69.net/images/2017/03/25/6f68bf.jpg", "http://server7.upload69.net/images/2017/03/25/79dee5.jpg", "http://server7.upload69.net/images/2017/03/25/8aa179.jpg", "http://server7.upload69.net/images/2017/03/25/9a7acc.jpg" ],
  "intro" : "Như đã hứa với ae từ bài trước, hôm nay mình giới thiệu thêm cho ae một MBTC nữa.Chả hiểu sao mình rất có duyên với các MB tên là H.Cũng quen MB qua mạng xã hội.Với MB này mình cũng có mấy kỷ niệm khá vui nhưng ko tiện chia sẻ cho ae.MB tuổi đời 4x, hiện tại sống với con, chồng mất đã lâu.Có mấy hình ngày trước e nó gửi cho mình, với mình chụp trộm được gửi ae xem tạm.\n\nThông số 3 vòng thì ae nhìn hình tự đánh giá, mình cũng không thích chấm điểm này nọ .Nay mình tiếp tục share cho hai, ba ae có uy tín.Điều kiện vẫn là đã có bài viết hoặc rp về mb bay đã lái hoặc được các ae khác share.Mình không phải lên đây để trao đổi MB nên ae đừng inbox mình trao đổi này nọ.Có duyên thì mình sẽ gửi cho ae thôi.Mình cũng ko gửi cho nhiều người cùng lúc vì như vậy ae sẽ dẫm chân nhau.Mong ae thông cảm nhá.\n\nSau MB này sẽ là một MB nữa, các ae tiếp tục chờ tin vui từ mình.Chào thân ái và quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-bua-cam-chi-dinh-nguoi-so-mau-va-dang-an-com.1081351/",
  "title" : "PIC - Gấu bựa, cấm chỉ định người sợ máu và đang ăn cơm",
  "unixTime" : 1490493418,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/25/Screenshot_2017-03-26-08-27-33-96c1436.png", "http://server7.upload69.net/images/2017/03/25/IMG_20170326_08292255646.jpg", "http://server7.upload69.net/images/2017/03/25/Screenshot_2017-03-26-08-28-36-5453d9a.png" ],
  "intro" : "Hình này gấu gửi qua cũng 2 3 bữa trước rồi, do có post 2 bài mà sai quy định nên bị admin cấm đến chủ nhật này mới mở khóa lại, buồn k tả được, mà nhờ admin mà mấy hôm nay thiếu sếch cảm thấy phấn chấn lên hẳn.. Không biết bài này có bị xóa nữa không :v, chắc hẳn các ae trong thiendia cũng hiếm có ai gặp trường hợp như e ...@@\nChuyện là hôm trước đang ngồi ăn cơm tối 1 mình, cầm đt lướt fb chơi. Thì zalo hiện lên tin nhắn của gấu..\nGấu : a đang làm gì vậy ?\nTôi: đang cơm e , có gì không??\nGấu: ăn với ai vậy?\nTôi: ăn mình hà e?\nGấu: hihi, thế thì hay quá e có này cho a xem nà, đẹp lắm  ?\n\nTôi : má, tởm, điên hả m\nGấu : hihi vui mà, a ăn cơm đi e đi thay băng, ăn cơm ngon miệng nhé!!!\nThiệt là khốn lạn mà, chưa thấy đứa nào bựa bằng con gấu e\nCòn đây là hình lúc nó chuẩn bị tắm rồi chụp lại gửi qua cho e, hình này cũng lâu lắm rồi của năm 2016 lận..\n\nThật ra con rất nhiều hình để post, mà post thường xuyên sợ gây nhàm chán cho ae thiêndia, 1 phần gấu e hơi nhiều lông chim hơn.người khác nên có nhiều bác không thích, nên e quyết định mỗi cn e sẽ post 1 album mong ae thiendia ủng hộ, còn bài viết này ai thấy tởm gì đấy thì xin lẳng lặng đi ra, đừng gạch đá tội e...\nXin ad có gì nhắc nhờ đừng khóa ních e nữa ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-phuong-ms3167-hang-chong-va-vua-mieng-cho-ae.1081349/",
  "title" : "Từ Liêm - Ngon - PIC - 200K - Thu Phương MS3167 - Hàng chống vã vừa miếng cho ae",
  "unixTime" : 1490465421,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/25/13bc76.jpg", "http://server7.upload69.net/images/2017/03/25/2d89e7.jpg", "http://server7.upload69.net/images/2017/03/25/3152fb.jpg", "http://server7.upload69.net/images/2017/03/25/404617.jpg", "http://server7.upload69.net/images/2017/03/25/571d94.jpg", "http://server7.upload69.net/images/2017/03/25/6368e6.jpg", "http://server7.upload69.net/images/2017/03/25/71cfb5.jpg", "http://server7.upload69.net/images/2017/03/25/81af14.jpg", "http://server7.upload69.net/images/2017/03/25/976bed.jpg" ],
  "intro" : "Cũng 1 thời gian ko check choắc gì. Thấy dạo này diễn đàn cũng khá nhiều của ngon vật lạ nhưng chả dám chuột, chẳng may lại ăn quả đắng thì thêm bực vào người. Lại đành vác cu em đi check hàng quen thôi. Cũng phải gần 1 năm rồi chưa gặp em, sau cái lần mà em làm cho anh 3 phát run hết cả chân tay người ngợm lên thì từ hôm đó a đã sợ ko dám đá phò cả tháng. Hôm nay gặp lại em vẫn vậy, vẫn là 1 cao thủ trong giới tình dục. Với những tuyệt kỹ vốn có của mình e đã hạ gục rất nhiều cao thủ trong giới phịch thủ phải đầu hàng xin thua. Thôi xin phép ae ko lan man nữa, mình xin vào thằng vấn đề:\nGái gọi: Thu Phương ( tên cũ Cẩm Ly 619)\nGiá: 200k/shot ( 2shot, 3 shot ae thương lượng với em nó)\nSĐT: xxx3167\nPass: thiendia\nLoại hàng: Gái gọi hà nội\nKhu vực hoạt động: Hồ Tùng Mậu- Mỹ Đình\nThời gian hoạt động: từ 9h sáng đến đêm ( qua đêm có ae tự sét kèo nhé)\nTime: 30-40p\nMặt khá xinh và dâm, dáng người cao ráo thoáng mát ae xem ảnh.\nDzú: Vừa tay, ae bú mút nhào lặn thoải mái\nEo: Có lipit\nMông: To tròn, doggy phành phạch phành phạch\nBím: sạch sẽ thơm tho điện nước đầy đủ\nDịch vụ: Hôn môi, hôn vú, hôn bím, hôn bất cứ chỗ nào ae cảm thấy thích là đc, thổi kèn, đá bi, liếm lờ, 69, HJ, CIA. Ko some và lỗ nhị.\nThái độ: ngoan ngoãn, hợp tác mọi tư thế\nCó chút ảnh chụp = điện thoại cùi mong ae bỏ qua cho.\nAE cứ cmt hoặc ib mai chủ nhật rảnh mình sẽ share hết cho ae:"
} ]