[ {
  "url" : "http://thiendia.com/diendan/threads/mb-minh-day-u85-nguoi-quang-ngai-di-lac-ra-dn.1027206/",
  "title" : "Đà Nẵng - MB mình dây U85 người quảng ngãi đi lạc ra đn !",
  "unixTime" : 1470883481,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/4P3M062s2AmaaphWuk6s6c423.jpg", "http://server7.upload69.net/images/2016/08/10/4P3M062s2AmaaphWuWLz185f5.jpg", "http://server7.upload69.net/images/2016/08/10/4P3M122s2AmaaphWuObYad4f1.jpg", "http://server7.upload69.net/images/2016/08/10/4P3MC42s2AmaaphWulcR38f4f.jpg", "http://server7.upload69.net/images/2016/08/10/4P3MC52s2AmaaphWul6Nb6639.jpg", "http://server7.upload69.net/images/2016/08/10/4P3MC82s2AmaaphWulQXb8bcb.jpg" ],
  "intro" : "đây là CHIẾC MÁY BAY ĐẦU TIÊN E TỰ CHĂN trong cuộc đời tính tới ngày 10/8 của em các bác ạ !\nE này người quảng ngãi ra đn chơi mà đi 1 mình. mình chăn e nó trong vòng 1 node nhạc vô tình tìm quanh đây trên zalo thấy stt sáng mai ai rảnh thì chở e nó đi cf ! mình nhảy vô pm nói chuyện tứa lựa suốt 1 ngày hum 9.8! nghe e nó tâm sự chuyện ck ngoại tình tới con ko nghe lời cha mẹ hay cãi nhau dì dượng cũng li dị.....v...v...v! tới gần 3h sáng á ! set đc cái hẹn e nó sáng hum sau chở e nó đi cf vs đi dạo cho bít đà nẵng do chiều đó e nó đặt vé xe về lại rồi (hên thiệt) !\nmóa mình thì làm về trễ thức khuya nữa sáng hum sau dậy ko nỗi tới gần 9h ẻm điện nói mình hứa lèo mới giật mình dậy sửa soạn vác con wave cùi đến đón e nó qua cf bên cầu rồng ún cf ! em nói thiệt xưa h e nc vs nhìu người mà chưa thấy ai nói nhìu như bà này ! bả nói từ lúc đón bả tới lúc trả bả về bến xe mà mình mún nỗ não nhưng vì chiếc MB đầu tiên nên thôi cố gắng nhịn vậy!\nchở đi cf xong tới 11h chở em đi ăn trưa xong dông lên non nước cho ẻm chơi ! móa đi nắng nôi + leo cầu thang mún rã giò lun á !đi hết nn cũng gần 1h30 xún dưới lại mồ hôi đầm đìa ! em cũng mạnh miệng nói thôi kiếm chỗ nào tắm phát cho sạch vs lại ngủ tí cho khỏe rồi chiều đi tiếp hỉ ! em nó cũng im lặng ko nói gì => các bác tự hiểu ! dzô nn nằm tắm rửa xong ôm em nó ngủ đc tầm 30p thì bắt đầu tay chân sờ soạng đủ kiểu ! rồi cũng đc 2 shot tê dái tới gần 4h30 chở e đi dạo biển rồi trả về bến xe nơi e đặt chân xún đn !\n\ntên : Thuyền - U85 - 1 con địa phận quảng ngãi!\n\nV1: 5đ cái này e cho 5đ vì nhỏ mà lại hơi xệ nữa\nV2: 6đ mình thon da trắng\nV3: cú này mới khó đở nè ! VÔ MAO các bác ạ ! nhưng e nói thiệt ko biết là đúng ko chứ hồng như gái trinh á ! móa lần đầu chơi MB mà khít mún rát chim lun á !\n\nSV chả biết chi chỉ bít BJ sơ sơ vs HJ !\n\nP/S em nó đã về quãng ngãi hum qua nên các bác đà nẵng đừng xin chi hỉ ! có mấy tấm chụp lúc gần về ! móa đi đã rồi mới nhớ dzụ chụp hình !"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-v-mup-rup-trang-treo-ki-nang-tuyet-dinh.1027193/",
  "title" : "Ngon - Mbtc V-múp rụp trắng trẻo, kĩ năng tuyệt đỉnh",
  "unixTime" : 1470877180,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/sketch-1470875752647764af.jpg", "http://server7.upload69.net/images/2016/08/10/sketch-14708758247170d11c.jpg", "http://server7.upload69.net/images/2016/08/10/sketch-1470875882011e817f.jpg", "http://server7.upload69.net/images/2016/08/10/sketch-1470875965851f89e5.jpg" ],
  "intro" : "Wen mb tình cờ sau khi hết ca, ghé cf gần cơ quan nhìn xq tim vài e saigon tourist bên út tịch tập tành chăn rau, nhưng cơ duyên lại đụng mb chiến đấu f32 có nụ cười tươi, mb làm 1 cty nước ngoài, khâu nhân sự, đàng hoàng tri thức\nKb vào album thấy múp múp mặc bikini rồi chụp hình trong ks bít mb cũng có máu dâm, nc dc 1 tuần, mb thich du lịch và xem phim nên ăn mb ttong 1 lần sau xem phim\n... sự nghiệp lái mb hay chăn rau thù ai cũng từng bị đâm, mih lại vừa bị đâm, nhưng ko sao, vì binh nghiệp nên mình có 1 câu tâm huyết\"sẽ cố gắng cống hiến cho ae và diễn đàn, đến khi mọi người ko cần mình nữa\"\nCám ơn all"
}, {
  "url" : "http://thiendia.com/diendan/threads/han-vy-ms3023-sieu-bo-nhi-sai-gon-la-day.1027184/",
  "title" : "Ngon - Tân Bình - PIC - 500K - Hàn Vy ms3023: Siêu bồ nhí Sài Gòn là đây!",
  "unixTime" : 1470872665,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/image7bf5f.jpg", "http://server7.upload69.net/images/2016/08/10/image9c3ac.jpg", "http://server7.upload69.net/images/2016/08/10/image6cbd6.jpg", "http://server7.upload69.net/images/2016/08/10/image810b9.jpg", "http://server7.upload69.net/images/2016/08/10/image1b7bd.jpg", "http://server7.upload69.net/images/2016/08/10/image4206c.jpg", "http://server7.upload69.net/images/2016/08/10/image52d04.jpg", "http://server7.upload69.net/images/2016/08/10/image7cb8a.jpg" ],
  "intro" : "- Lấy số em HÀN VY qua link: http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/\n\n------------------o0o--------------\n\nNghe đồn quận 10 có em Quyên fullsevier (phục vụ) rất được lòng anh em, mình cũng đã check phải nói lá rất tốt nhất là màn vừa thổi vừa uống nước của em nó rất phê lòi. Vâng, xin quay lại chủ đề chính, thì dạo là mình qua khu tân bình làm việc sẵn check một em nghe đồn là phục vụ hàng đầu khu này, không lạ đó là em Hàn Vy. Phải nói là em này không bạo dâm như em Quyên, mà nhẹ nhàng cực ấm áp, và 2 em này có điểm chung là phục vụ tốt không hối khách lạ.\n\nTuy vậy, mình vẫn không thích lắm em Hàn Vy ở cái tì vứ khá thâm, chắc do nhỏ tuổi đi làm sớm nên thâm nhanh. Vòng 1 thì căng đét, ngược lại mông thì không đủ thịt dogg hơi đau. À, còn cái miệng của em Vy nhỏ, nhưng vành miệng to phết, thổi sáo đúng đã.\n\nNhìn chung thì em Vy không có xăm hình, sạch sẽ không bệnh ngoài da, thái độ đàng hoàng với khách không chiêu trò công nghiệp. Mình là mình sợ nhất mấy em hàng miền Trung, miền Bắc bởi đa phần tàn hàng chảnh, láo, lạnh lùng theo kiểu \"chịch bố đi rồi đưa tiền bố về\". Hên vãi, em Hàn Vy không có kiểu này, xứng đáng 5 xị cho em một buổi vui vẻ. Riêng mình em Vy xứng đáng nhận cúp vàng cho danh hiệu \"em hàng thân thiện\" mác nam tiến.\n\nQuên nữa, xém chút nữa không được em nó cho hôn vú, tai. Đó là mình hay hút thuốc, may mà có nhai kẹo trước khi em đến. Nhắc anh em nhé, hôi miệng thì khó bắt em này chiều, cứ thơm cứ sạch dễ dụ lắm ahihi.\n\nBảng chấm tay của mình về em hàng Hàn Vy này:\n- Vòng 1: còn săn, đầu ty thâm đen, ti to bóp nặn sướng ngón tay. Cho 7 điểm.\n- Vòng 2: mở thừa khá nhiều, nhưng chưa qua béo ú, ôm dogg khá tê sướng ấm. Cho 7 điểm.\n- Vòng 3: khá xương, với mình dogg đau vãi ko sướng lắm, cái này tuỳ vài gu từng người. Cho 6 điểm.\n- Phục vụ: quá tuyệt vời, nhẹ nhàng lãng mạn không hối, quá thích với thằng FA như mình. Cho 9 điểm. (Cộng cho 1 đ sau này nếu gặp em mà vẫn cỏn giữ cung cách phục vụ đàng hoàng như này, ahihi).\n- Chống chỉ định: nhân trần, chơi em bạo dâm, hơi nách miệng sâu răng.\n- Chỉ định: FA cần người tình nhẹ nhàng tâm tình, cần bồ nhí hú hí khi chán vợ, và... Thiếu thốn tình lý sinh lý các kiểu theo gu nhẹ nhàng.\n\nSau cùng cho mình chia sẻ vài ảnh chụp kỷ niệm cùng em Vy\n\n- Lấy số em HÀN VY qua link: http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-van-bn-ngon-trong-tam-gia.1027176/",
  "title" : "Đà Nẵng - PIC - 250K - MBTM Vân BN ngon trong tầm giá",
  "unixTime" : 1470862378,
  "imgUrls" : [ "http://i542.photobucket.com/albums/gg434/bocapchu03/Mobile%20Uploads/2016-08-11%2000.57.08.jpg", "http://i542.photobucket.com/albums/gg434/bocapchu03/Mobile%20Uploads/2016-08-11%2000.56.21.jpg", "http://i542.photobucket.com/albums/gg434/bocapchu03/Mobile%20Uploads/2016-08-11%2001.01.07.jpg", "http://server7.upload69.net/images/2016/08/10/2016-08-112000.56.2197961.jpg", "http://server7.upload69.net/images/2016/08/10/2016-08-112001.01.07f028c.jpg", "http://server7.upload69.net/images/2016/08/10/2016-08-112000.57.08dd810.jpg" ],
  "intro" : "[/URL][/IMG] [/URL][/IMG] Số là tối nay quét zalo. Gặp ngay con bánh bèo lừa đảo. Mới nc 1 2 câu xong bảo \"a ơi e đói quá, mua dùm e tô bún\". Sau khi tham khảo ý kiến đàn anh (a nào đọc đc thì tự tín dụng hỉ ). Quất tô bún qua liền. Qua tới nơi thì e nó bảo đang ốm mẹ ko cho ra ngoài sợ đi chơi nhờ e gái ra lấy dùm ko quên xin 100k mai đi khám bệnh .\nNext dùm a e ơi . Báo hại mất 40k tô bún bò và 5k tiền đt .\nVác thằng nhỏ đi chẳng nhẽ để nó tiu nghỉu đi về thế là set kèo với e Vân.\nMình: alo Vân à, rảnh ko e\nVân: dạ rảnh a.\nMình: làm gì cho hết rảnh e hè ????\nVân: a qua liền đi là bận hà . A biết chỗ Vân chưa bla ... bla.\nRồi chuyện gì đến sẽ đến.\nSơ sơ vậy thôi chứ quá trình làm việc hăng say ko nói các đồng dâm tự hiểu hén.\nTrên TTSH đã có info đầy đủ nhưng e vẫn đánh giá theo cảm tính của e:\nV1: đẹp nhưng hơi nhão 7 đ\nV2: có tí lipit nhưng cơ bản với e mb như vầy là ok 7 đ\nV3: đàn hồi tốt. Doggy phê loz. E out trong tư thế này ạ .\nV4: tắt đèn tối thui ko thấy gì, cơ bản nước nôi đủ xài, no smell.\nSv: full skill đá bi, lau cột, liếm toàn thân, đá lưỡi (cái này lúc đầu thôi, sau khi bj rồi ko cho nữa ). E ko biết mấy bác sao chứ e nó đòi cắt dú e để dành ăn ạ  (cắn yêu dú hoài sướng bỏ mẹ ra ).\nVăn ngu chữ dốt có đôi lời vậy thôi ạ. Có 1 vài hình cho các bác thị dâm.\nMod thấy post hình sai thì nói e sửa chứ đừng thông ass e tội ạ (ass còn zin ).\n[/URL][/IMG] p/s: info bên TTSH - ACMT mấy bác đừng xin share ạ.\n[/URL][/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-nhi-6390-say-dam-voi-em-sinh-vien-de-thuong-va-tinh-cam.1027174/",
  "title" : "Ngon - Quận 10 - PIC - 400K - gái gọi quận 10 BẢO NHI 6390 SAY ĐẮM VỚI EM SINH VIÊN DỄ THƯƠNG VÀ TÌNH CẢM",
  "unixTime" : 1470859361,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/113cc93.jpg", "http://server7.upload69.net/images/2016/08/10/122ec54.jpg", "http://server7.upload69.net/images/2016/08/10/114bb58.jpg", "http://server7.upload69.net/images/2016/08/10/5147227.jpg", "http://server7.upload69.net/images/2016/08/10/99991eb455.jpg", "http://server7.upload69.net/images/2016/08/10/99999999190527.jpg", "http://server7.upload69.net/images/2016/08/10/99999999991d4928.jpg", "http://server7.upload69.net/images/2016/08/10/99999999999919bc3f.jpg", "http://server7.upload69.net/images/2016/08/10/99999999999991f9b92.jpg", "http://server7.upload69.net/images/2016/08/10/999999999999991c45c0.jpg", "http://server7.upload69.net/images/2016/08/10/9999999999999991d9be0.jpg", "http://server7.upload69.net/images/2016/08/10/afb8c3.jpg" ],
  "intro" : "Thân chào anh em Thiên Địa Hội hôm nay lại có dịp gặp được anh em nữa rồi, trong bài report lần này Sylar lại giới thiệu đến với anh em một em hàng sinh viên mà mình vô tình tìm được trên phấy bụt. Chuyện là vầy trong một ngày buồn chán chẳng biết làm gì cũng không có hứng đi đâu hay nhậu nhẹt gì cả chỉ thích ngồi một mình trong một quán cafe yên tĩnh mà lướt phây bút từ sáng tới chiều thì vô tình lạc vào phây bút của em vì cái avatar quá xinh xắn làm mình mình yêu ngay từ cái nhìn đầu tiên thế là nguyên ngày chỉ ngồi nghiên cứu phây bút của em để tìm được cách làm quen em mà chẳng nghĩ ra được cách nào khả thi nên đành sử dụng chiêu cũ mà lúc nào cũng hiệu quả đó là \"mưa dầm thấm lâu\" hihi, nên mình vào like và comment cả những hình ảnh của em từ ngày này qua ngày khác và cuối cùng cũng được em để ý đến và bắt đầu trò chuyện với mình và rồi từ từ cũng bắt đầu thân hơn và được nghe em tâm sự về gia đình, việc học hành và những khó khăn trong cuộc sống và mình lại giúp đỡ em và đã được em đền đáp lại cái điều mà mình vẫn hằng mong ước bấy lâu nay hihi phải nói ngoài gương mặt xinh xắn và thân hình gợi cảm em làm tình cũng rất tuyệt vời làm mình khá bất ngờ mà sung sướng sau này tâm sự mới biết trước đây em cũng có bạn trai mà thằng này lại mê JAV nên chỉ bảo em nó khá tận tình nên giờ mình được hưởng hehe\n\nRồi chuyện gì tới cũng phải tới em khó khăn vượt quá khả năng của mình cộng thêm việc gia đình gặp chuyện cần tiền để xoay sỡ mà mình thì không thể giúp được nhiều nên lại gợi ý em nó đến với anh em thiên địa (chứ không phải mình no xôi chán chè đâu nhé keke) rồi em cũng suy nghĩ nhưng có lẽ không tìm được cách nào tốt hơn nên cuối cùng em nó đã đồng ý và mình lại có thêm một bài Report nữa hihi\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Nhi\n\nMã số: 6390\n\nLoại Hàng: gái gọi sinh viên\n\nTuổi: U95 Nguyên Quán: Khánh Hòa\n\nGiá 400K/s – Khu vực: Quận 10\n\nFace: xinh xắn dễ thương nhìn là muốn yêu rồi, da láng mịn rờ rất thích, trang điểm nhẹ nhàng phong cách teen\n\nBody: cao khoảng 1M6 dáng người có da có thịt rầt là gợi cảm, ngực to tròn căng mịn trắng trẻo núm hồng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình đánh giá thêm\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, anh em lịch sự là em ấy cho hun môi và vét máng thoải mái luôn nhé làm có cảm giác như người yêu vậy\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-thu-thao-1255-ky-nu-ngoan-hien-lan-dau-len-song.1027173/",
  "title" : "Ngon - Tân Bình - PIC - 400K - Gái gọi Tân Bình Thu Thảo 1255 - Kỹ nữ ngoan hiền, lần đầu lên sóng",
  "unixTime" : 1470858550,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/1470854684842_22640eb8a.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685691_2272d2b95.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685791_2273f3d05.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685883_227497a36.jpg", "http://server7.upload69.net/images/2016/08/10/1470854686013_2275f5f61.jpg", "http://server7.upload69.net/images/2016/08/10/1470854686062_22764c752.jpg", "http://server7.upload69.net/images/2016/08/10/1470854683951_225640fa6.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684748_2263ed0a3.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684963_22653d5f0.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685301_2268bf83c.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684364_22597e82f.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684132_2258446d4.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684663_22627258f.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685494_22708e262.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685398_226905c85.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685153_22676305c.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685061_226699747.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684493_2260e4ba6.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684047_225762ee2.jpg", "http://server7.upload69.net/images/2016/08/10/1470854684586_22617fa11.jpg", "http://server7.upload69.net/images/2016/08/10/1470854685592_22718b0cd.jpg" ],
  "intro" : "Nay buồn buồn trong người chẳng có hứng làm việc, Email cho Sếp bảo e bận tí việc nhà xin nghỉ buổi chiều cho thư giãn.Gọi điện cho ông anh rủ ra làm vài ve chơi,ngồi tám chuyện 1 lúc cũng đc 5 chai thì cũng tê tê rồi. Thế là hỏi ổng có đi Mas xa mas gần gì ko cho thư giãn,ông ấy bảo Mas gì ổng có nhỏ này quen ở ngoài Hà Nội mới vào SG nè có muốn gặp thử ko vì em ấy cũng đang khó khăn mà ổng ko bít giúp sao cũng chỉ mới giới thiệu cho 1,2 anh em quen biết thôi.Gặp ngay và luôn chứ đợi gì nữa, lấy số và set đc kèo ngay tức khắc.\n\nChạy qa gặp em,nt phòng, tắm rửa gác chim lên rún đợi e ấy vào.Tắm rửa xong thì cũng vào nằm nói chuyện với mình,em nói vì có khó khăn ngoài ấy nên em mới phải bôn ba vào đây để kiếm ít tiền giải quyết khó khăn.Mình thì cũng ko khá giả gì,chỉ có 1 cách để giúp em nên cũng nằm thử giải thích cho em hiểu về trên này sẽ giúp em gặp đc nhiều người ủng hộ hơn và thế sẽ giúp em nhanh giải quyết đc khó khăn.Sau 1 lúc suy nghĩ thì e cũng đồng ý nên mình cũng làm 1 bài viết thế này để giới thiệu em ấy đến anh em để nhờ anh em ủng hộ.Em Thu Thảo chưa làm ở bất cứ diễn đàn nào đâu nhé, mới toanh luôn nên anh em yên tâm khi gặp em nó.Mấy má nào muốn ủng hộ e nó thì xin share còn ko thì đừng nt quậy phá gì em nó nhé.Bỏ qua phần chịch nhé cho nhanh chứ mình cũng dài dòng quá rồi.\n\nĐánh giá sơ lược :\nNghệ danh : Gái gọi Thu Thảo\nMã số : 1255\nLoại hàng : gái gọi sài gòn\nKhu vực : Tân Bình\nGiá : 400k/s ( qua đêm 1tr5/đêm )\nTuổi : 9x\nNguyên quán : Miền bắc\nThời gian phục vụ : 40ph/s\nThời gian làm việc : 9h sáng - 23h đêm ( có qua đêm )\nFace : Khá, nhìn hiền\nBody : ngon lành, 3 vòng rõ ràng\nNgực : vừa tay,còn ngon\nEo : Có 1 cái eo + 1 tí xíu mỡ thôi nhé\nMông : Ngon,Doggy sướng\nBím : tự nhiên, còn hồng, nhìn ngon và ko biết anh em khác sao chứ mình hơi bị bót\nSer : mới đi làm lần đầu nên còn hơi kém nên anh em có gặp thì chỉ dẫn thêm cho e ấy nhé. Được cái ngoan hiền và cũng chịu hợp tác lắm\nTóm lại là ngon trong tầm giá sẽ còn gặp lại em vài lần nữa,chúc ae có những phút giây thư giãn nhất\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-da-la-hot-girl-lai-con-dam.1027172/",
  "title" : "Vợ đã là HOT GIRL, lại còn DÂM ;)",
  "unixTime" : 1470856235,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/addtext_com_MTQxMjE0NDM2MDUe8851.png", "http://server7.upload69.net/images/2016/08/10/33f46c.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTMwOTA5Mzg0Mjk3898a.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTMzMDA1MzY5Mzc132f8.png", "http://server7.upload69.net/images/2016/08/10/887a35.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTM0MjU1NDAwMjA86315.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTM0NDMwNDU3NzM7975c.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTM0NjExNDU4ODk541fe.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTUwMzUxNTE1NDAef49b.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTUwNjIwNDQzNjc986f0.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTQ1NjE4NDcwOTIad7d1.png", "http://server7.upload69.net/images/2016/08/10/addtext_com_MTQyMDEzNDQyNDk3b672.png" ],
  "intro" : "Chào anh em đồng dâm, tham gia đã lâu nhưng lần đầu tiên up bài mới thấy rõ công sức của các anh em đi trc, ngồi mò từng cái mất 3,4 tiếng ;((\n\nGiới thiệu ngắn gọn về vợ mình, chỉ 1 từ HOT và DÂM theo đúng nghĩa ĐEN. Một Hot Girl cũng có tiếng với chiều cao 1m72, Vú sữa 92 size C, vòng eo 56 và cặp mông 95\n\nĐã là đàn ông, theo mình điều hạnh phúc và thoả mãn nhất là gặp dc 1 người con gái luôn tìm mọi cách để thoả mãn và gây hứng thú trong đời sống tình dục.\n\nQuan niệm của vợ mình rất rõ ràng và thoáng, trong tủ lúc nào cũng thủ sẵn đồ lót khiêu gợi để mặc trc khi đi ngủ và không mặc gì khi... ngủ =)).\n\nMới bài đầu nên sẽ nhẹ nhàng mở hàng theo kiểu sexy ức chế này nhé. Mong các bác ủng hộ. Vợ em đợi lâu quá ngủ trc nhưng cũng rất muốn đọc đánh giá của các bác. Mong được ủng hộ nhiệt tình để có hứng tiếp những bài sau\n\nKhuyến mãi thêm các đoạn chat với Vợ cho các bác có chung sở thích chat sex :\n\nThường xuyên đòi coi Cặc\n\nCó bác nào thích gấu có sở thích bị chửi lúc làm tình ko?\n\nRất nứng vụ Some\n\n[/url] [/IMG]\n\nKhuyến mãi các bác 1 tấm với vòng eo 56 và cặp mông 95"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-lai-chu-de-some-lan-dau-trai-nghiem-khoai-lac.1027166/",
  "title" : "Report lại chủ đề \"Some lần đầu....trải nghiệm khoái lạc.\"",
  "unixTime" : 1470851897,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/IMG_20160804_15581483810.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_20160804_155810311c5.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_20160804_155806a6973.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_20160804_155803c8c92.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_20160804_15580095429.jpg" ],
  "intro" : "Lời đầu tiên cho e gởi lời cảm ơn sự nhiệt tình, vui vẻ đến từ vk ck anh chị swingfound.Rất cảm ơn anh chị đã cho bọn e một cảm giác trải nghiệm thú vị đến tột cùng của sự khoái lạc.Đây là lần đầu tiên mình được một cặp vk ck anh chị tin tưởng và rủ mình some dù mình xin ứng tuyển some rất nhiều.Cảm giác ngày hôm nay của e rất khó tả, cảm giác lần đầu làm với vk người khác, nó rất lạ, e cũng ko biết diễn tả cảm giác nó thế nào.Thật sự hôm nay là lần đầu nên bản thân e vẫn chưa thể hiện đc nhiều, vẫn chưa trọn vẹn nhưng anh chị vẫn rất vui vẻ nhiệt tình. Cảm giác của các bro ra sao nếu là 3 người đàn ông cùng làm tình với một người phụ nữ, và 3 người đàn ông còn tạo cảm giác kích thích cho nhau??.chắc sẽ nhìu bro nghĩ là bệnh họa, biến thái..\"SAI\", cái sai rất là to.Chính xác là các bro chưa thử qua cảm giác đó thui, cảm giác đó nó là sự tuyệt vời của tình dục.Bro nào có máu thử đi rồi bít...^^.Bài viết này là để cảm ơn vk ck bác swingfound đã cho bọn e một trải nghiệm mới, một cảm xúc tình dục mới.Hi vọng vk ck anh chị luôn khỏe mạnh và máu dâm ngày càng cao nhé, hi vọng sẽ có nhìu cơ hội giao lưu cùng anh chị nữa.Cảm ơn về buổi some ấn tượng!!Vài hình ảnh minh họa cho cuộc thác loạn đỉnh cao...^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-dung-cho-pvh.1027159/",
  "title" : "MBTC Dung chợ PVH !",
  "unixTime" : 1470848227,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/IMG_1846b0c08.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_184716bd5.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_18488b2a3.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_1849006f3.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_185071d01.jpg" ],
  "intro" : "Đây là máy bay mình lái nhanh nhất trong lịch sử mình lái MB .\nMình look around và chăn e này trong vòng 8 câu tin nhắn và hẹn sau 15p nữa gặp và cuối cùng thì gặp gỡ và ben\nHaizzzzz do e này nhanh quá nên cũng ko bít gTlun đó .\nThôi quánh giá cho nó có chữ nghĩa cho xom tụ tí hén\nFace : tàm tạm\nĐiện nước còn đầy đủ lắm tha hồ mà xài hen các bro ."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-th-phuc-vu-quan-club-q1.1027157/",
  "title" : "E Th phục vụ quán club Q1",
  "unixTime" : 1470846802,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/IMG_0521720dc.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_0522105b7.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_0524ec6b7.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_0525c5139.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_0526080a5.jpg" ],
  "intro" : "Em này thì tự chăn nhờ zalo thần thánh . Một ngày đẹp trời đi dạo quanh phố đi bộ sẵn tìm pokemon thì bắt trúng tín hiệu của 1 con Snorlax , ôi thôi nó múp rụp à các bác ơi . Chat thử xem sao nào ngờ đâu gặp trúng con gấu ngủ đông thèm tình dục .\nNghĩ cũng tội e nó là ở club tòan 2h sáng mới về ,về tới nhà gạ gạ 1 hồi thì chết cha nãy h mình bị chăn chứ ko phải mình chăn e nó\nEm nó rất thẳng thắn nhé , e nói a nào ok thì e mới ngủ chứ không phải ai e cũng vậy đâu nhưng mà e thấy a được ,mình thu xếp gặp nhau nha .\nGặp thì gặp ,tinh cũng dư thôi thì ban phát cho e nó vậy .\nTính mình trước sau gì dù 0 nốt cũng phải lo cho e nó bữa ăn cho e nó lấy sức ,ép ăn cho bằng được mà ăn xong e hỏi đi đâu mới ghê chứ , thôi bỏ đi con nai vàng ngơ ngác vào ks với a mau lên .\nHaizzz ,hum nay e ăn thịt mỡ các bác ạ , e mà ko teen thì a đã ko đụng rồi\nE này đánh giá tí nhé , mặt teen trên 18 dưới 20 , bím siêu bé"
} ]