[ {
  "url" : "http://thiendia.com/diendan/threads/tieu-may-ntd-anh-duc-lon-em-ko.1099024/",
  "title" : "PIC - Tiểu Mây - NTD - Anh đục lồn em ko ?",
  "unixTime" : 1497638334,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/16/IMG_1045630ef.jpg", "http://66.70.164.147/images/2017/06/16/IMG_104762fa1.jpg", "http://66.70.164.147/images/2017/06/16/IMG_1043e32bf.jpg", "http://66.70.164.147/images/2017/06/16/IMG_0842f7d4c.jpg", "http://66.70.164.147/images/2017/06/16/IMG_0844d05ce.jpg" ],
  "intro" : "Được mấy ngày thời tiết HN oi nóng vê lù. Đi tập về chán cảnh quay cu vậy là lân la thiên địa học hỏi ae cách chăn rau chăn cỏ.\n\nCũng là lính mới nhưng được cái ham học hỏi nên có ít ảnh gửi tới anh em.\nHum rồi sửa nhà em thấy khoan vít 10 đã to lắm rồi vậy mà khi nhìn bướm em nó e ko biết phải gọi là số mấy =]]]\n\nTHÔNG TIN : Uyên Tiby U96 kv Nguyễn Thị Định\n\nV1 : 6 , nhỏ, nghiến răng vô ti cắn cả đêm\nV2 : 7.5 Mình dây nên eo ót e thừa\nV3 : 6 em khoái có da thịt nên thấy vậy\n\nSơ Vít : Bị ô bác chịch hồi đi biển chưa biết j, e cũng chỉ dạy, BJ, HJ và liếm đít đầy đủ. Nói chung ngon, dạy j nghe nấy. Đục lìn xong bảo nắm ku a day day cho dễ ngủ cũng làm .\nĐiểm trừ : Nói hơi nhiêu, các bác cứ nghe và khoan lỗ bằng tay để nghe tiếng nước\n\nVì là bài đầu e đăng và để tránh đâm chém như Note đã cảnh báo thì e xin limit giao lưu với ae đã có bài trên diễn đàn trước .\n\nVô cùng WELCOME ae có rau khu vực P Nhân Chính, Trung Hoà và Q Thanh Xuân. Khu vực toàn gái nên thành ra éo biết đâu là rau đâu là gái"
}, {
  "url" : "http://thiendia.com/diendan/threads/tranh-nong-sai-thanh-cung-thu-ky-dam-dang.1099023/",
  "title" : "tránh nóng sài thành cùng thư ký dâm đãng",
  "unixTime" : 1497637207,
  "imgUrls" : [ "http://i.imgur.com/OZR5Vav.jpg", "http://i.imgur.com/q13RqiY.jpg", "http://i.imgur.com/FhbFJWT.jpg", "http://i.imgur.com/AXeOrPr.jpg", "http://i.imgur.com/xQnK9mr.jpg" ],
  "intro" : "chả là số em bữa giờ theo dõi diễn đàn đã lâu. coi chuaf của mấy bác ơi nhiều. nên hôm nay mạo muội úp mấy tấm hình sau cuộc mây mưa với em rau thư ký xong.\nđây là rau của em chỉ úp cho các bác thưởng thức thôi chứ không có share siếc gì hết vì em này ngoan đạo và dâm đãng một cách đặc biệt. rất khó chiều. hiện tại, rau em khá bót nên lần nào vào nhà nghì cũng làm 3 phát mới chịu về. mệt rã rời các bác ạ. cũng may em có chơi gym theo dạng tập cho khỏe nên mới chiều lòng dâm đãng của nó được. do lần đầu đăng bài không biết nói gì hơn chỉ có mấy pic cắt ra từ clip cho các bác qwerty đỡ. mong được giao lưu với các đồng dâm trên này. nữ dâm càng tốt nghen"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-nguoi-tinh-dam-dang-ru-nhau-di-nha-nghi-anh-dong.1099022/",
  "title" : "PIC - Vợ ",
  "unixTime" : 1497637147,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/16/aaa5e0.gif", "http://server7.upload69.net/images/2017/06/16/b18e844.gif", "http://server7.upload69.net/images/2017/06/16/b2c1c86.gif", "http://server7.upload69.net/images/2017/06/16/cfb6a1.gif", "http://server7.upload69.net/images/2017/06/16/db2413.gif", "http://server7.upload69.net/images/2017/06/16/d1f7357.gif", "http://server7.upload69.net/images/2017/06/16/ebb125.gif", "http://server7.upload69.net/images/2017/06/16/f40940.gif", "http://server7.upload69.net/images/2017/06/16/g90f0d.gif", "http://server7.upload69.net/images/2017/06/16/g4766c2.gif", "http://server7.upload69.net/images/2017/06/16/g5f2595.gif", "http://server7.upload69.net/images/2017/06/16/g6733cc.gif", "http://server7.upload69.net/images/2017/06/16/g7c36aa.gif", "http://server7.upload69.net/images/2017/06/16/g8791a6.gif", "http://server7.upload69.net/images/2017/06/16/g9aaea1.gif", "http://server7.upload69.net/images/2017/06/16/hac7af.gif" ],
  "intro" : "Chào anh em thiên địa hội\n\nLần này gặp anh em kể lại câu chuyện cũ anh em đã biết nhưng với đôi chút sự khác biệt trong minh họa cho thêm sống động. Mong là hợp quy không bị Mod xóa kẻo mất công em làm J\n\nKể từ ngày dẫn vợ đi nhà nghỉ, vợ càng ngày càng dâm và chiều chồng hơn. Hic, hôm qua đi làm về vùng kín cũng không được thơm tho sau 1 ngày tất bật lắm mà vợ cứ lao vào. Đẩy ra cũng không chịu, dứt khoát phải chiếm được con cu chồng mút lấy mút để. Vừa ngại ngại vì tờ rim không được sạch sẽ, mà vừa sướng gấp mấy lần vì được vợ thèm.\n\nThế nên tối qua hai vợ chồng lại làm một trận rên la đinh tai nhức óc không biết hàng xóm có nghe được không. Nghe được vợ la chắc mấy ông hàng xóm thèm chết. Dù sao thì cũng công nhận là mình khỏe. sau ngày làm việc mệt nhọc mà vẫn xử vợ được hơn tiếng rưỡi. Vợ thì cứ gọi là nước nôi lênh lánh, xong rồi mới để ý cả vũng dưới nền nhà.\n\nThôi quay lại việc kể chuyện đi nhà nghỉ với vợ cho các bác. Lần này cho phép dùng ít lời, nhiều minh họa cho các bác rộng đường tưởng tượng:\n\nMở màn truyền thống nhẹ nhàng. Thực ra thì nó cũng mãnh liệt nhưng bị dính mặt nên chỉ có đoạn này là ổn:\n\nNhẹ nhàng gì thì nhẹ, cứ phải nhấc cái chân lên cổ để cho vợ thốn. Lúc này nhìn miệng la sướng lắm các bác:\n\nRồi một sờ lót doggy khơi mào. Vợ chồng em là cứ đổi thế liên tục chứ không xài một thế lâu nhé:\n\nDoggy tráng miệng xong lại bắt vợ nằm xuống, banh cái chân ra để luồn sâu đánh hiểm:\n\nKhi bím vợ đã trơn, mỗi lần nhấp là một tiếng pụp – pụp - ọp – pụt … phát ra thì phải hãm lại đã, vợ mà ra trước chả lẽ bắt đền gọi ve bỏ vào ca, he he. Dựng dậy dog từ sau theo thế đứng cho nó khí thế:\n\nRồi vợ cũng không chịu được, bắt chồng nằm ngửa để cưỡng dâm:\n\nNhất định không chịu phụ nữ khuất phục, tay chồng vùng dậy bắt vợ chổng mông để doggy. Nhưng lần này không dog tráng miệng, không nhẹ nhàng, mà dập tới bến, dập tơi tả, dập tới mức rút ra đẩy vào là nước trào theo con chim ra ngoài lênh lánh\n\nRồi cũng phải về nhà thôi em ơi, xuất tinh nào:\n\n--------------------------------------\nGiờ viết xong bài gần 1h30 sáng nhưng khéo phải lôi vợ dậy chịt thôi.\n\nAnh em ủng hộ, xem hình quay tay và chào đón các phần tiếp.\n\nMod có gì nhắc nhở nhẹ nhàng nhé. Mọi lần đăng thấy tự động chèn thêm chữ THIENDIA.COM to tướng nhưng lần này chắc ảnh động không được Mod cho dùng dấu cá nhân nhé. Thank."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-gia-n-91-lb-luc-lai-dong-anh-cu.1099016/",
  "title" : "rau già N- 91-LB- lục lại đống ảnh cũ",
  "unixTime" : 1497634319,
  "imgUrls" : [ "https://s24.postimg.org/v8rdipi4h/188e47512c85c1db9894.jpg", "https://s24.postimg.org/gmvrgpvy9/1d5de2878953640d3d42.jpg", "https://s24.postimg.org/z6en844xt/9f4a2db34667ab39f276.jpg", "https://s22.postimg.org/p9ywi2i4x/e9f330185bccb692efdd.jpg" ],
  "intro" : "Em chào các bác !\nChuyện là thế này, hôm nay lục lại mấy tấm ảnh cũ thấy ảnh em, bỗng dưng nỗi nhớ em ào ạt dội về, thế là đành phải viết những dòng này. ahihi\nem là Phận là newbie, đi đâu xin rau cũng bị xua đuổi, haizzz rõ là khổ.. Nhưng cuối cùng em cũng được vài bác tốt bụng share cho em này.\nRồi cũng à ơi đưa đẩy vài hôm, hẹn em đi xem flim. Thế là em bắt xe từ nơi xa đến gặp Đồng vào 1 ngày nắng nóng. và rồi em hơi mệt, thế là Đồng đành đưa em đi nghỉ trưa trước khi đi xem flim. Nhưng nghỉ xong rồi thì cũng hết giờ, nên lại đưa em về trạm trung chuyển Long Biên để em tự bắt xe về với lời hứa \"hôm nào anh sẽ đưa em đi bù\".\n\nFace: 6+\n\nVòng 1: như hình (5)\nVòng 2: như hình (5)\nVòng 3: như hình (5)\n\nđiểm cộng: cười duyên.\nĐiểm trừ: hơi lười, do em nó mệt.\nMột lần nữa cám ơn các bác đã share cho em em này nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ti-q5-khong-nghi-em-dam-nhung-em-dam-khong-tuong.1099015/",
  "title" : "MBTC TI Q5 - KHÔNG NGHĨ EM DÂM NHƯNG EM DÂM KHÔNG TƯỞNG",
  "unixTime" : 1497634262,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/16/IMG_195086f6a.png", "http://66.70.164.147/images/2017/06/16/IMG_195149804.png" ],
  "intro" : "Lời đầu tiên cho Hugoliana gửi lời chào đến toàn thể Mod và ae diễn đàn.\n\nHugoliana hôm nay xin đóng góp 1 Mb mà Hugoliana đã bay được.\n\nTình hình là quen Mb qua 1 trang mạng xã hội cũng cù cưa nhắn tin hứa hẹn này nọ.Sau vài ngày cù cưa hứa hẹn tạo lòng tin ở Mb thì Hugoliana tôi cũng hẹn được em ấy.Trong lúc nói chuyện cũng có nói nhiều về vấn đề tình dục và có chat xxx cùng nhau nên Mb cũng chịu cùng Hugoliana tôi vào thiên đường sung sướng.Chuyện chỉ là thế ( nhìn hình ảnh chụp lén anh em xem và oánh giá nhé )\n\nTiếp đến là phần ko thể nào thiếu ( đây là hình do Hugoliana chụp lén )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-sw-tai-thanh-hoa.1099012/",
  "title" : "Tìm cặp SW Tại thanh hoá",
  "unixTime" : 1497632548,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/16/image2b6b2.jpg", "http://server7.upload69.net/images/2017/06/16/image69431.jpg", "http://server7.upload69.net/images/2017/06/16/imagefae17.jpg", "http://server7.upload69.net/images/2017/06/16/image30191.jpg", "http://server7.upload69.net/images/2017/06/16/image4b1af.jpg", "http://server7.upload69.net/images/2017/06/16/imagef8785.jpg" ],
  "intro" : "Do nhu cầu thử cảm giác mới đổi gió em có muốn tìm cặp Sw thôi nhé em muốn tìm cặp 88.9x vc em đều kinh doanh tại nhà cần tìm cặp thứ nhất là sạch sẽ dễ nhìn ko bệnh tật gì cả cặp bác nào ưng inbox em i[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-chua-18.1099006/",
  "title" : "Em chưa 18",
  "unixTime" : 1497629421,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/16/IMG_0157ba081.jpg", "http://server7.upload69.net/images/2017/06/16/IMG_0158b5f0c.jpg", "http://server7.upload69.net/images/2017/06/16/IMG_0159629ff.jpg" ],
  "intro" : "Gấu em chưa 18 Anh em chém nhé tay"
}, {
  "url" : "http://thiendia.com/diendan/threads/boc-phot-topic-ao-tham-gia-event.1099002/",
  "title" : "PIC - Bóc phốt topic ảo tham gia event",
  "unixTime" : 1497628330,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/16/imagebcc3a.png", "http://server7.upload69.net/images/2017/06/16/imageb0005.png" ],
  "intro" : "Mời mod @fore mod @Rias_Gremory giải quyết vụ việc này\nEvent là 1 cuộc chơi , k phải là nơi để lấy rau ảo lên dự thi\nMời xem rp của Đại giáo chủ\n\nLà 1 nick tại sao lại có 2 người tạng người\nHoặc anh Thống nhà ta giảm cân nhanh thế )\nCó rau thì chơi , k có thì ngồi xem bình chọn\nTôi tin rằng có rất nhiều topic chén rau ảo trong đợt event này\nMong mod hãy làm cho anh em có 1 cuộc chơi công bằng"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-tu-618-nhe-nhang-va-sau-lang.1098994/",
  "title" : "Láng - NNV - 200K - Cẩm Tú 618 !! Nhẹ nhàng và sâu lắng",
  "unixTime" : 1497626776,
  "imgUrls" : [ "http://2.pik.vn/201777347ed3-6c8c-4c10-875f-9691984a4a33.jpg", "http://2.pik.vn/2017a824d760-4ea7-4945-8b1f-909f35fb5e03.jpg", "http://2.pik.vn/2017a973fe72-0bef-4108-8cf7-5b92b84d202a.jpg", "http://2.pik.vn/201789889da7-32ed-4d1f-9838-b0b8800154dd.jpg", "http://2.pik.vn/2017253a7a91-36ab-47af-b04a-7bb89f954029.jpg", "http://2.pik.vn/2017ecccdf10-f702-4147-ac53-94730fda05ee.jpg", "http://2.pik.vn/201730bcc03a-2d21-439a-a759-44a9b6785113.jpg" ],
  "intro" : "Em xin chào toàn thể thiendia !! Từ đẹp zai đến xinh gái từ khoai to đến khoai nhỏ !!\nEm xin tự giới thiệu e là Cẩm Tú cũng hoạt động ở thiên địa mình được một thời gian rồi ạ ! Dạo này hình như các anh quên em nên e xin phép đăng bài mới để hâm nóng tình cảm ạ\nThông tin của em: gái gọi hà nội\ntên gọi của em: Cẩm Tú ms 618\nsdt: 0949xxx618\ngiá 200k/1shot\nnn 80k/2h\nkhu vực : Láng\nThời gian phục vụ:>30 phút\n\nFace : xinh xắn, ưa nhìn, có nét duyên, răng khềnh đáng yêu ạ\n\nDa dẻ : mịn màng\n\nDáng người dây, cao ráo, chân dài\n\nCơ địa mềm mại\n\nMông : to. doggy sướng miễn chê\n\nBým: Khít, co bóp, điện nước đầy đủ\n\nService: Nhẹ nhàng, tình cảm, BJ, HJ liếm bi đá cà đủ cả, hôn môi\n- Không CIA, lỗ nhị, some\n\nCam kết:\n\n- Ảnh e chụp bằng điện thoại bình thường, ko photoshop nên ảnh sao người vậy các a nhé\n- Ngoan ngõan lịch sự không bom khách không tráo hàng.\n- E chiều khách hết ý nên các a muốn gì thì bảo e nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-mb-thuy-bun-hoang-mai-u3x-vay-thi-minh-some-di-xem-sao-3.1098990/",
  "title" : "PIC - [Event 2017-MB]-THỦY Bún-Hoàng Mai-U3X-Vậy Thì Mình Some Đi Xem Sao [3]",
  "unixTime" : 1497625163,
  "imgUrls" : [ "https://s26.postimg.org/te3kf1r7t/20170224_213603_result.jpg", "https://s26.postimg.org/vb0ajmhvt/20170224_212208_result.jpg", "https://s26.postimg.org/jaeuiwah5/20170224_212247_result.jpg", "https://s26.postimg.org/x1jbl3zex/20170224_212318_result.jpg", "https://s26.postimg.org/6a33mgnwp/20170224_212643_result.jpg", "https://s26.postimg.org/bvpiqioll/20170224_212647_result.jpg", "https://s26.postimg.org/m71vj6gax/20170224_212659_result.jpg", "https://s26.postimg.org/c3hr0roy1/20170224_212921_result.jpg", "https://s26.postimg.org/3u1a8m5u1/20170224_212930_result.jpg", "https://s26.postimg.org/la01o1u6h/20170224_213636_result.jpg" ],
  "intro" : "THời tiết khó chịu oi nóng mà cứ some trổ suốt cũng mệt các bác ạ.\nĐể Some ko phải cứ hẹn nhau đi uỵch uỵch là xong đâu. Mất thời gian lắm.\nMấy hôm thức khuya cày mấy bộ JAV dài tập của đài truyền hình Japan: Người Tự Xử mệt mỏi đầu tóc rũ rượi uể oải\nthì cũng cố lết dậy sớm đi vác con xe đạp điện đi loanh quanh ngắm phố phường buổi sáng sớm tiện ăn sáng luôn.\nĐặt đít xuống ghế là bát phở bò gà lẫn lộn, nhiều hành. Thêm 2 quả trứng chần.\nNhìn bát phở lại nhớ đến chị Thủy bún (chị bán bún phở nên biệt danh thế).\nTrước là Khách quen mà. Thi thoảng Long ra ăn là Chị e lại nháy nhau. Hehe.\nChị có 1 cô con gái, ck thì lái xe đường dài, li thân chứ chưa li hôn.\nChị bán bún phở buổi sáng thôi.\nTrước thi thoảng ra ăn phở quán chị, thấy quả mắt hí hoáy, cái mông tròn tròn, đôi vú lấp ló\nthì Long có nhấp nháy chị tí thì thấy chị cũng chớp chớp lại.\n\nRồi thì em chị e cũng có giao lưu nhau đôi lần.\nĐúng là ck ko động đến lâu ngày, máy móc nước nôi cứ tuôn như suối.\nCác cụ nói cấm sai: Gái Phải Hơi Zai như Thài Lài Gặp Cứt Chó.\nGặp nhau, cửa vừa đóng là chị lại móc chim Long ra bú mút 1 con hổ đói lâu ngày.\nĐẩy cũng ko buông.\nThấy chị dâm quá, Long cũng buông lời gạ gẫm some đỡ phí thì chị bảo để chị suy nghĩ.\nLại thích quá chứ nghĩ ngợi gì.\nY rằng, chị chọn đúng hôm Long mệt vl buông lời: Vậy thì mình some xem thế nào Long ơi.\n\nVác máy alo ngay cho thằng bạn vk mới đi công tác Sài Gòn có 1 tháng thì nó gật như bổ củi.\nCó mới nới cũ có khác, gặp chim ông bạn, 1 tí cái lạ bằng 1 tạ cái quen là chị cắm đầu vào mút lấy mút để.\nCó kéo có đẩy thế nào mồm chị cũng ko bỏ chim thằng bạn ra.\n\n​\nChị đang rất sung sức nên Long xin share dần dần để các anh em thử sức.\nĐề nghị phải chuẩn bị sức khỏe tốt mới đủ để lái mb này tới bến được.\nĐánh giá sơ bộ\"\nV1: 3đ\nV2: 4đ\nV3: 5đ\nSv: full, cum in alo luôn. Bím nước nhiều mấy bát phở.\nHẹn anh em trong các RP tiếp theo."
} ]