[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-nhi-6390-say-dam-voi-em-sinh-vien-de-thuong-va-tinh-cam.1027295/",
  "title" : "Quận 10 - 400K - gái gọi quận 10 BẢO NHI 6390 SAY ĐẮM VỚI EM SINH VIÊN DỄ THƯƠNG VÀ TÌNH CẢM",
  "unixTime" : 1470900164,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/113cc93.jpg", "http://server7.upload69.net/images/2016/08/10/122ec54.jpg", "http://server7.upload69.net/images/2016/08/10/114bb58.jpg", "http://server7.upload69.net/images/2016/08/10/5147227.jpg", "http://server7.upload69.net/images/2016/08/10/99991eb455.jpg", "http://server7.upload69.net/images/2016/08/10/99999999190527.jpg", "http://server7.upload69.net/images/2016/08/10/99999999991d4928.jpg", "http://server7.upload69.net/images/2016/08/10/99999999999919bc3f.jpg", "http://server7.upload69.net/images/2016/08/10/99999999999991f9b92.jpg", "http://server7.upload69.net/images/2016/08/10/999999999999991c45c0.jpg", "http://server7.upload69.net/images/2016/08/10/9999999999999991d9be0.jpg", "http://server7.upload69.net/images/2016/08/10/afb8c3.jpg" ],
  "intro" : "Gái gọi: Bảo Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh:1995\nNguồn gốc: Khánh Hòa\nMã số: 6390\nGiá: 400k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày:10h-22h. Không qua đêm.\nSố điện thoại gái gọi: 01282526390 ,PASS: Bạn anh Thien Địa\n\n​LINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...i-em-sinh-vien-de-thuong-va-tinh-cam.1027174/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: cao khoảng 1M6 dáng người có da có thịt rất là gợi cảm\n\nMặt: xinh xắn dễ thương nhìn là muốn yêu rồi, da láng mịn rờ rất thích, trang điểm nhẹ nhàng phong cách teen\n\nNgực: ngực to tròn trắng trẻo săn chắc, núm hồng hào xinh xắn, bóp rất đã\n\nEo: bình thường\n\nMông: mông mãy và săn chắc trắng trẻo\n\nBướm: có cà vạt, sạch sẽ, hồng hào thơm tho lông lá cắt tỉa gọn gàng vét thoải mái\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm, anh em lịch sự thì hun môi vét máng vô tư như người tình. liếm láp toàn thân, bj điêu luyện và làm tình tuyệt vời\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSylar nói: ↑\nThân chào anh em Thiên Địa Hội hôm nay lại có dịp gặp được anh em nữa rồi, trong bài report lần này Sylar lại giới thiệu đến với anh em một em hàng sinh viên mà mình vô tình tìm được trên phấy bụt. Chuyện là vầy trong một ngày buồn chán chẳng biết làm gì cũng không có hứng đi đâu hay nhậu nhẹt gì cả chỉ thích ngồi một mình trong một quán cafe yên tĩnh mà lướt phây bút từ sáng tới chiều thì vô tình lạc vào phây bút của em vì cái avatar quá xinh xắn làm mình mình yêu ngay từ cái nhìn đầu tiên thế là nguyên ngày chỉ ngồi nghiên cứu phây bút của em để tìm được cách làm quen em mà chẳng nghĩ ra được cách nào khả thi nên đành sử dụng chiêu cũ mà lúc nào cũng hiệu quả đó là \"mưa dầm thấm lâu\" hihi, nên mình vào like và comment cả những hình ảnh của em từ ngày này qua ngày khác và cuối cùng cũng được em để ý đến và bắt đầu trò chuyện với mình và rồi từ từ cũng bắt đầu thân hơn và được nghe em tâm sự về gia đình, việc học hành và những khó khăn trong cuộc sống và mình lại giúp đỡ em và đã được em đền đáp lại cái điều mà mình vẫn hằng mong ước bấy lâu nay hihi phải nói ngoài gương mặt xinh xắn và thân hình gợi cảm em làm tình cũng rất tuyệt vời làm mình khá bất ngờ mà sung sướng sau này tâm sự mới biết trước đây em cũng có bạn trai mà thằng này lại mê JAV nên chỉ bảo em nó khá tận tình nên giờ mình được hưởng hehe\n\nRồi chuyện gì tới cũng phải tới em khó khăn vượt quá khả năng của mình cộng thêm việc gia đình gặp chuyện cần tiền để xoay sỡ mà mình thì không thể giúp được nhiều nên lại gợi ý em nó đến với anh em thiên địa (chứ không phải mình no xôi chán chè đâu nhé keke) rồi em cũng suy nghĩ nhưng có lẽ không tìm được cách nào tốt hơn nên cuối cùng em nó đã đồng ý và mình lại có thêm một bài Report nữa hihi\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Nhi\n\nMã số: 6390\n\nLoại Hàng: gái gọi sinh viên\n\nTuổi: U95 Nguyên Quán: Khánh Hòa\n\nGiá 400K/s – Khu vực: Quận 10\n\nFace: xinh xắn dễ thương nhìn là muốn yêu rồi, da láng mịn rờ rất thích, trang điểm nhẹ nhàng phong cách teen\n\nBody: cao khoảng 1M6 dáng người có da có thịt rầt là gợi cảm, ngực to tròn căng mịn trắng trẻo núm hồng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình đánh giá thêm\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, anh em lịch sự là em ấy cho hun môi và vét máng thoải mái luôn nhé làm có cảm giác như người yêu vậy\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-qt-nguyen-khoai-dan-loa-4-1.1027292/",
  "title" : "Em QT - Nguyễn Khoái. Dàn loa 4.1",
  "unixTime" : 1470899718,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/11/IMG_2060d17b3.jpg", "http://server7.upload69.net/images/2016/08/11/IMG_2061e2676.jpg", "http://server7.upload69.net/images/2016/08/11/IMG_20620cb96.jpg", "http://server7.upload69.net/images/2016/08/11/IMG_20642fbd7.jpg", "http://server7.upload69.net/images/2016/08/11/IMG_20665a97e.jpg", "http://server7.upload69.net/images/2016/08/11/IMG_206783909.jpg" ],
  "intro" : "Đời buồn đôi zép rách, bây giờ biết trách ai.\nNgoài trời sắp đổ cơn mưa. Nằm suy ngẫm cái sự đời. Nghĩ đi nghĩ lại, đời trai cũng chỉ thích tiền và gái. Mà tiền ko có cho a e, thôi thì viết bài chia sẻ ít rau ngon quả sạch cho a e cùng hưởng.\n\nLàm quen e trên vựa rau truyền thống. Lỡ hẹn đi chơi với e 1 lần, lòng a vạn lần hối tiếc. Và sau vài lần đo đưa níu kéo, e lại chủ động hẹn a đi ăn trưa. Căng cơ bụng thì chùng cơ mắt, trời nắng như thiêu, 2 đứa lại phi vào nhà nghỉ. Cái nơi mà ko ai nghỉ ấy thì em cũng dần lộ cái bản chất dâm dê.\nĐánh giá sơ bộ cho a e:\nMũm mĩm\nface: 5, ảnh chắc đc 6\nV1: 5 xồ xề, bưởi Diễn\nV2: 5 bánh mỳ\nV3: 6 Lồng Bàn\nSv: Hj, chỉ đc âm thanh sống động, nhờ các bác dạy bảo thêm cho e nó."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-tro-e-rau-on-so-dau.1027286/",
  "title" : "Some trổ e rau on sở dầu",
  "unixTime" : 1470897950,
  "imgUrls" : [ "http://Mi" ],
  "intro" : "Đươc ae trên zalo cho số e rau này liền sét kèo luôn với e e ấy đồng ý cho some trổ liên lạc được với đồng dâm vovithat269 thế là ae lên đđờng có ít ảnh ma ko biết đăng lên thế nào cho ae thị dâm .nhờ các cao nhân hướng dẫn cách đăng ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/v-1-not-co-pe-siu-nong-bong.1027273/",
  "title" : "V*-1 not,cô pé siu nóng bỏng...",
  "unixTime" : 1470895061,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/08/11/P_20160810_155903_142717.jpg", "https://uphinhnhanh.com/images/2016/08/11/P_20160810_160228_173f20.jpg", "https://uphinhnhanh.com/images/2016/08/11/P_20160810_160232_1b9d2d.jpg", "https://uphinhnhanh.com/images/2016/08/11/P_20160810_143357_BF_183a08.jpg" ],
  "intro" : "lời đầu tiên là cám ơn Bro Đại Dương Xanh đã share,nhận đc tt của bro,mình add zalo và chém gió như bro đã nói và cuói cùng set đc cái kèo cf....xách kon ngựa sắt chạy lên chỗ hẹn..e zễ thương,body chuẩn..bj và hj gọi là ok.ăn mì cay xong cứ bờ bến lạ mà tới...\nCuộc chiến diễn ra đúng 2t,với 2 shot..\nVới sự tin tưởng của bro Đại Dương Xanh,nên bản quyền đã đc chuyển sang cho mình...mọi tt và chi tiết xin liên hệ bro đóa...^^\nThank + tin dụng cho e nó mau lớn nhóa..\n\nQuánh giá chung. :\nV1 : hk to,săn,bóp vừa tay\nV2 : chuẩn...hk mỡ..vì e nó hay đi bơi\nV3 : doggy sướng...hk dành cho những bro yếu...\nV4 : nc nôi như sông đà...**\nSv : hj,bj đầy đủ...bj hơi bị ok,chỉ có lê lết,1 shot cho màn này..^^\nÂm thanh hifi,rên mún bể fòng...^^\n\nZalo : 1\nSđt. : 1"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-khanh-phuong-5514-xinh-xan-lam-tinh-tuyet-hay.1027233/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Khánh Phương 5514 Xinh xắn làm tình tuyệt hay",
  "unixTime" : 1470890418,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1117d5cf1.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1120d8ee0.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11441803a.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11767b363.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11798e301.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1184512e6.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11927306f.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1193df51c.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF119690149.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1197d1f63.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF12018a3ea.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1203949d0.jpg" ],
  "intro" : "Từ đầu cái tháng cô hồn tới giờ toàn chơi bời khắp chốn chẳng làm ăn gì tử tế cả cơ bản nó là cái tháng cô hồn các cụ bảo cái tháng này chỉ cần chăm chỉ đi chịch gái thôi không nên làm gì. Muốn nghe lời các cụ dậy mà ví tiền không rủng rỉnh nên check choắc phải có sự chọn lọc tin tưởng. Trưa qua đang định bụng rủ thằng ku cùng phòng đi chịch thì nó lại rủ mình trước 2 anh em cùng phòng chẳng có điểm gì giống nhau chỉ có sở thích chịch gái là như nhau mà nhà nghèo lên chỉ nhắm các em ngon bổ rẻ. 2 Anh em di ra khu TDH rồi của mình thì mình gọi cho em Khánh Phương 2514. Đã một thời gian rồi không gặp em nó hôm này sẽ gặp lại em nó coi sao.\nHôm nay gặp em thấy em có khá nhiều sự đổi mới nhìn em có vẻ xinh hơn trước rồi vú về thế quái nào lại có cảm giác to đẹp hơn xưa bóp phê hơn nữa chứ.\nChịch em luôn mang lại cho tôi cảm giác thích thú đê mê vì những dịch vụ full SV mà em mang lại cho tôi. Kỹ năng làm tình điêu luyện của em có thể nói là trên cả tuyệt vời\nChấm điểm:\nGai goi: Khánh Phương 2514 (MS cũ: 0401)\nLoại hàng: Gai goi Ha Noi\nMặt: 7đ xinh xắn ngoan hiền (cái này là chắc chắn)\nVú: 6đ vừa tay bóp thích\nEo: 6đ hơi to, có vết rạn\nMông: 7đ doggy ổn\nBướm: 6,5 đ ngon sạch sẽ nhiều nước móc mủng vét vủng thoải mái nhé\nDịch vụ: Full sevice.\nMình không vét nên không quan tâm.\nThái độ: Cực ổn, rất thoải mái vui vẻ\nGiá rổ:300k/shot\nKV: Tran Duy Hung\nKS: 120k/2h\nChốt lại hàng chén được!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-khanh-phuong-2514-xinh-xan-lam-tinh-tuyet-hay.1027233/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Khánh Phương 2514 Xinh xắn làm tình tuyệt hay",
  "unixTime" : 1470890418,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1117d5cf1.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1120d8ee0.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11441803a.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11767b363.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11798e301.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1184512e6.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF11927306f.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1193df51c.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF119690149.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1197d1f63.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF12018a3ea.jpg", "http://server7.upload69.net/images/2016/08/11/20121009-DSCF1203949d0.jpg" ],
  "intro" : "Từ đầu cái tháng cô hồn tới giờ toàn chơi bời khắp chốn chẳng làm ăn gì tử tế cả cơ bản nó là cái tháng cô hồn các cụ bảo cái tháng này chỉ cần chăm chỉ đi chịch gái thôi không nên làm gì. Muốn nghe lời các cụ dậy mà ví tiền không rủng rỉnh nên check choắc phải có sự chọn lọc tin tưởng. Trưa qua đang định bụng rủ thằng ku cùng phòng đi chịch thì nó lại rủ mình trước 2 anh em cùng phòng chẳng có điểm gì giống nhau chỉ có sở thích chịch gái là như nhau mà nhà nghèo lên chỉ nhắm các em ngon bổ rẻ. 2 Anh em di ra khu TDH rồi của mình thì mình gọi cho em Khánh Phương 2514. Đã một thời gian rồi không gặp em nó hôm này sẽ gặp lại em nó coi sao.\nHôm nay gặp em thấy em có khá nhiều sự đổi mới nhìn em có vẻ xinh hơn trước rồi vú về thế quái nào lại có cảm giác to đẹp hơn xưa bóp phê hơn nữa chứ.\nChịch em luôn mang lại cho tôi cảm giác thích thú đê mê vì những dịch vụ full SV mà em mang lại cho tôi. Kỹ năng làm tình điêu luyện của em có thể nói là trên cả tuyệt vời\nChấm điểm:\nGai goi: Khánh Phương 2514 (MS cũ: 0401)\nLoại hàng: Gai goi Ha Noi\nMặt: 7đ xinh xắn ngoan hiền (cái này là chắc chắn)\nVú: 6đ vừa tay bóp thích\nEo: 6đ hơi to, có vết rạn\nMông: 7đ doggy ổn\nBướm: 6,5 đ ngon sạch sẽ nhiều nước móc mủng vét vủng thoải mái nhé\nDịch vụ: Full sevice.\nMình không vét nên không quan tâm.\nThái độ: Cực ổn, rất thoải mái vui vẻ\nGiá rổ:300k/shot\nKV: Tran Duy Hung\nKS: 120k/2h\nChốt lại hàng chén được!"
}, {
  "url" : "http://thiendia.com/diendan/threads/no-pic-report-chibi-ms-3689-dap-tan-su-to-mo-lan-hoai-nghi-cua-checker.1027228/",
  "title" : "TDH-NTĐ - 300K - [ No pic ] report Chibi ms 3689 đập tan sự tò mò lẫn hoài nghi của checker",
  "unixTime" : 1470889308,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/1470882912171_7ba793.jpg", "http://server7.upload69.net/images/2016/08/10/1470882911421_2f37ee.jpg", "http://server7.upload69.net/images/2016/08/10/1470882911515_360a0e.jpg", "http://server7.upload69.net/images/2016/08/10/1470882911671_4f0a4d.jpg", "http://server7.upload69.net/images/2016/08/10/1470882911890_58087e.jpg", "http://server7.upload69.net/images/2016/08/10/1470882912078_6a46e1.jpg" ],
  "intro" : "Lên nóc nhà là lên nóc nhà bắt con gà là bắt con gà\nĐi check hàng là đi check hàng, check xong hàng là report hàng\nChuyện hôm qua giờ mới có thời gian kể:\nKính chào các ae đồng dâm, vẫn theo thói quen cũ và lối sống cũ, cứ mỗi lần sau khi đi check hàng là tôi lại viết report.\nKính thưa toàn thể ae thiên địa, sau một thời gian chinh chiến dài bên nguyễn khánh toàn nếm đủ vụ ngon ngọt, đắng lòng sau mỗi lần đi check tôi quyết định chuyển hướng sang ổ Trần Duy Hưng. Thực ra mà nói nghĩ check hàng bên này khá ngại bởi ngày trước có mấy lần check ở bên này, phần thì ăn quả đắng, phần thì ko chym ưng, phần thì khá dị ứng bởi những khu nhà nghỉ ổ chuột bên này. Nhưng thật lòng mà nói vì sự tò mò của anh em, đã có rất nhiều anh em cảm thấy e ngại mỗi khi đi check hàng nên tôi cũng bởi sự đam mê khám phá trong cái thế giới hàng họ này nên tôi quyết định cởi bỏ những cản trở e ngại của bản thân và chính thức từ giờ chuột thêm bên TDH. Đây là lần thứ 3 tôi viết report về các em hàng bên TDH và cũng là lần thứ 2 viết hàng TDH ở TTSH lần trước là Hà Mây(đã bị xóa bài) lần này là đến lượt Chibi 3689.\nChibi là một trong những em có lượng clone đẩy bài bá đạo nhất bên TDH cùng với Bella Bống và một số em khác, điều này tạo ra rất nhiều ý kiến trái chiều với sự hoài nghi của anh em. Quyết tâm đập tan sự e ngại cũng như hoài nghi của ae, em quyết định tiếp tục làm chuột bạch thí nghiệm trước cho ae.\nBấm máy điện cho em nó và được em nó hẹn ở ngõ đắng(148). Không chút e ngại, em vẫn phi đến điểm hẹn, và em nó nt bảo em vào nhà nghỉ trong diện Blacklist, ok không sao không vấn đề ngon hay ko ngon thì cũng làm report. Vào lấy phòng, hẹn em ở phòng 204, 5 phút sau thì em nó gõ cửa ( giờ giấc ok ) và giờ em đánh giá luôn cho ae biết:\n\n-Nghệ Danh: gái gọi ChiBi\n-Ms: 3689\n-Loại hàng: gái gọi hà nội\n-Giá: 300k/ 1 shot\n-Giá nhà nghỉ: 100k/2h đầu (cơ sở vật chất tồi tàn bẩn thiủ, khá hơn tân lộc huyền thoại 1 tý)\n-Khu vực thường xuyên hoạt động: TDH——>ngõ đắng\n-Số điện thoại ở link:\nhttp://thiendia.com/diendan/threads/chibi-ms-3689-nu-sinh-jav-japan-duyen-dang.929141/\n-Pass: lấy số ở Thiên Địa\nTHÔNG TIN HÀNG ( theo đánh giá quan điểm cá nhân)\n\n-Dáng người: body tương đối khá đẹp dáng\n-Face: 7-8d tùy khách cá nhân 7.5 khá xinh và trẻ ( đeo kính )\n-V1: 7d vừa tay đầu ti nhỏ hơi thâm 1 xíu\n-V2:7d có eo ót\n-V3: khá đẹp 7.5d\n-v4:bình thường 7d\nServit:\nBj: có, tạm được, cũng không đến nỗi nào\nHôn môi: Tùy người, em nó thích thì hôn ko thì thôi, hôm qua em nó có chủ động nhưng ko có hứng nên ko hôn.\n-Phục vụ đủ tư thế ( thích chơi kiểu gì thì chơi) ko cau có khó chịu.\nDịch vụ khác: ko có, hơi ít.\nThái độ: ngoan, nhẹ nhàng, nhưng hơi thiếu tôn trọng khách (lúc nào cũng cắm mặt vào điện thoại xem cái gì đấy, lúc bj vẫn cắm đầu cắm cổ xem)\nNhắc nhở: nên tập chung chuyên môn, dừng điện thoại khi chơi,vì như vậy là thiếu tôn trọng checker.\nKết luận: hàng phù hợp với giá 300k, phù hợp với anh em ko đòi hỏi quá nhiều về servit nhưng thích mặt xinh body đẹp.\nChống chỉ định: trong người có mùi bia rượu, đòi hỏi những dịch vụ mà em nó ko đăng ký, bạo dâm hay dọa nạt...\nChốt lại: không gặp lại, vì còn nhiều em đang đợi chuột.\nLời khuyên cho ae:\nĐã có rất nhiều sự hoài nghi của anh em về em nó, nhân tiện đây mình cũng nói luôn, thái độ của em nó có lẽ là theo cái kiểu thích thì nhẹ nhàng với khách ko thích thì thái độ, cho nên checker gặp em nó có người kêu hay, có người kêu dở vì vậy bố nào hên thì nó lịch sự, số nhọ thì nó khó chịu theo cái kiểu (hàng hên xui).\nVấn đề khác: hiện tượng cháo hành, tuy chưa dính nhưng ngõ này gọi là ngõ đắng, n2 em nó hoạt động nằm trong Blacklist nên khi đi check chuyện ăn cháo hành lad điều khó dự đoán trước được. Mọi checker nếu gặp cháo hành thì có thể phản ánh với mod nếu có bằng chứng.\nlời cuối: chúc các checker sáng suốt khi lựa chọn hàng họ (bài viết khó tránh khỏi sai sót mong mod bỏ qua)\nCó ít ảnh chụp chộp cho các đồng dâm chiêm ngưỡng:"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-9x-tim-ban-soft-swing.1027225/",
  "title" : "SG - 9X TÌM BẠN SOFT SWING",
  "unixTime" : 1470888176,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/08/1469689787829_22904b452.jpg", "http://server7.upload69.net/images/2016/08/08/1469689787829_22904b452.jpg", "http://server7.upload69.net/images/2016/08/08/1469689784489_2214f4323.jpg", "http://server7.upload69.net/images/2016/08/08/1469689784489_2214f4323.jpg" ],
  "intro" : "XPhải nói thật là tìm bạn swing khó hơn tìm vợ các bác ạ. Chắc chưa có duyên với khoản nem chả kiểu này. Tóm gọn thì hiện đang có nhu cầu tuyển dụng như sau:\n\nCặp mình 9X đời đầu, muốn tìm cặp đôi để thử soft swing tìm cảm giác mới lạ. Cả 02 đứa đều là nhân viên văn phòng, trắng trẻo, lịch sự, nhưng có phần hơi trầm tính. Tụi mình cần tuyển một cặp (ưu tiên vợ chồng) từ 23-27 tuổi, để giao lưu kết hợp. Hai bên hẹn càfe giao lưu trước, rồi ok sẽ tiến tới soft swing, máu hơn thì chưa biết..kkk\n\nĐiều kiện:\n- Ngoại hình ổn, vì lần đầu nên mong muốn được hoàn hảo tí.\n- Không phân biệt giàu nghèo, giai cấp, nhưng sẽ miễn tiếp các bạn xin some hoặc hỏi dò xong rồi \"để về gạ vợ, bạn gái\" => mất thời gian.\n- Lịch sự, tôn trọng quyền riêng tư của nhau.\n\nCặp đôi nào ở SG có hứng thú vui lòng Ibox + Hình ảnh đính kèm và zalo liên lạc nhé. Sau đây là một số hình ảnh tham khảo.\n[/url][/IMG]\n\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-kenny-trinh-1544-vu-to-dang-xinh-thoi-ken-phe.1027223/",
  "title" : "Cầu giấy - Ngon - PIC - 350K - Gai Goi Kenny Trinh 1544 - Vú To - Dáng Xinh - Thổi kèn Phê",
  "unixTime" : 1470887838,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/10/IMG_18277b531.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_182854aa2.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_18367cc8b.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_18454ffa8.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_18476cf04.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_185341d0d.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_1854bd9fd.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_185704113.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_185972106.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_1866b9515.jpg", "http://server7.upload69.net/images/2016/08/10/IMG_18853faca.jpg" ],
  "intro" : "Check trước khi em nó được vào trung tâm share hàng, mà mãi mới setup lại được để hàn huyên, buổi trưa tranh thủ trốn việc phi qua Hồ Tùng Mậu gặp em nó.\n\nNằm vểnh chim đợi khoảng 10p thì có tiếng gõ cửa, mau mắn ra mở thì 1 em cao ráo ăn mặc sành điệu phong cách nhẹ nhàng xuất hiện trước mặt, chuẩn như Lê Duẩn rồi, thế là lấy đon đả mời em nó vào, em hỏi mình đã tắm chưa đáp rằng chưa thì bảo anh cởi quần áo đi vào tắm với em, nghe sướng vãi, cởi áo nhanh như xé gió tồng ngồng, tồng ngồng nhìn sang em nó vẫn còn mặc váy thì bảo để anh kéo khoá hộ  thoát y xong 2 anh em vào trong phòng tranh thủ mần tí, sờ vú bóp mông nắn chym được một lúc đã thấy rạo rực lắm rồi.\n\nRa đến giường được thưởng thức màn service bá đạo của em nó nữa thì không sướng không chịu được, em nó thổi kèn hay lắm anh em ạ, đầu tiên là hôn ngực mình, rồi lướt xuống bên dưới chậm rãi mút đầu khấc, mút dọc theo thân trym rồi mút hai hòn cà chùn chụt, phê không tả được, chym cứng ngắc. Bóp cặp vú to như 2 trái bưởi của em nó mà suýt thì trớ, bảo em nó đeo bao cho rồi leo lên bụng em nó phi ầm ầm cảm thấy sắp bị nock out liền đổi tư thế doggy, dập lia lịa, mông chắc dập cứ bành bạch sướng quá out không kiềm chế được.\nTiếc nuối ....\n\nThanh toán tiền vài ba câu nói vu vơ hỏi thăm em nó rồi phắn, vừa tròn 1h30 về đến công ty còn 1 đống việc\n\nTHÔNG TIN:\n\nGái Gọi: Kenny Trinh\n\nLoại hàng: Gái gọi hà nội\n\nGiá: 350k/1shot\n\nSố đt: 0965 xxx 544\n\nKhu vực: Hồ Tùng Mậu\n\nGiá nn: 100k/2h\n\nFace: Ưa nhìn, thân thiện 7đ\n\nVếu: Vếu to rất chắc chắn 7.5đ\n\nEo: eo đẹp 7đ\n\nMông: như đã nói ở trên, nở cong, doggy tuyệt cú mèo 7đ\n\nBím : nước nôi vô tư, ca vát chưa có, sạch sẽ. 7đ\n\nSec vít: HJ, BJ Trình độ khá, liếm láp body, hôn môi, tê vét đầy đủ nhiệt tình như với người yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-e-hang-96-so-dau.1027207/",
  "title" : "Report e hằng 96 sở dầu",
  "unixTime" : 1470883628,
  "imgUrls" : [ "http://www.upsieutoc.com/image/5cZ9" ],
  "intro" : "lời đầu tiên xin gửi chân thành cảm ơn tới bác nick zalo mạnh quân đã share cho e\nhôm nay hứng lên vác chym đi check e hàng và đã trở về\ntrong lúc hành lạc k có chụp ảnh chỉ có mỗi bức a e ngắm tạm"
} ]