[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-o-vbhp.1082065/",
  "title" : "tuyển swing ở vbhp",
  "unixTime" : 1490787368,
  "imgUrls" : [ "http://postimg.org/image/iftlprkrt/", "http://[IMG20170212223201.jpg", "http://IMG20170212223356", "http://server7.upload69.net/images/2017/03/29/IMG20170211150635deced.jpg" ],
  "intro" : "Vck mình muốn tìm những cặp đôi cuối 8x và 9x nào cùng sở thích swing ở vĩnh bảo or ở hp để tìm hiểu và giao lưu với nhau\nYêu cầu phải là vck thật của nhau k bệnh tật săm trổ j cả và tôn trong nhau lịch sự kín đáo vckm thì some oy lên muốn thử cảm giác swing vì vck đều làm trong khu công nghiệp lên chỉ đi dc vào chủ nhật.hiện tại vck mình có 1 baby lên cũng k thể đi xa dc lên cặp đôi nào muốn cùng vckm tìm hiểu thì về vĩnh bảo thì vckm mới đi dc\nAi quan tâm thì ib để sdt vào zlo mình tìm hiểu kĩ hơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-de-me-cua-vo-chong-em-re-up.1082057/",
  "title" : "PIC - Cuối tuần đê mê của vợ chồng em (Re-up)",
  "unixTime" : 1490783751,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/27/IMG-20170324-00292-01d0446.jpg", "http://server7.upload69.net/images/2017/03/27/IMG-20170324-00290-010e477dfe9f.jpg", "http://server7.upload69.net/images/2017/03/27/IMG-20170324-00294-01b71a0.jpg", "http://matcuoi.com/smilies/yahoo_1.gif", "https://s16.pixxxels.org/uxfu65n5x/image.jpg", "https://s16.pixxxels.org/8a0l007lx/image.jpg", "https://s16.pixxxels.org/xdhnk058l/image.jpg", "http://www.matcuoi.com/smilies/yahoo_8.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "Chào các bác,\nBài trước em đăng trên diễn đàn bị admin xóa không thương tiếc với lý do nội dung sơ xài. Thật sự cảm thấy không hài lòng lắm với cách làm việc của admin nay up lại cho ae theo dõi.\nPhải nói là lâu lắm rồi vợ chồng em mới có thời gian rảnh rỗi như tuần vừa rồi, con gửi về ông bà, 2 vợ chồng trở về thời kỳ son dỗi như lúc mới cưới. Chia sẻ với các bác chứ từ lúc cưới nhau đến giờ, chưa lần nào phục vụ được vợ 1 tuần liên tục. Có lần lên kế hoạch chịch nhau 1 tuần liên tiếp nhưng đến hôm thứ 4 thì chén è cổ, không thể chiến được.\nNhân tiện có 1 tuần rảnh, 2 vợ chồng đưa nhau đi ăn, xem film, mua sắm loanh quanh để thay đổi không khí và cũng là hâm nóng lại cảm xúc với mong muốn có thể thực hiện được mong ước kia 1 lần.\nNói về tình dục thì phải nói là 2 vợ chồng mình rất hợp nhau khoản này, mình luôn làm vợ lên đỉnh trong mỗi lần quan hệ, không những 1 lần mà nhiều lần. Kỷ lục là 9 lần lên đỉnh trong 1 lần quan hệ, nghĩ lại không hiểu sao hôm đấy mình khỏe thế. Hôm sau 2 vợ chồng đều xin nghỉ làm buổi sáng do quá mệt . Được cái mệt nhưng vui các bác ạ.\nTrở lại tuần rảnh rỗi vừa rồi, cũng đã thực hiện được mục tiêu mỗi ngày hầu vợ 1 cái. Có ngày sung tối vừa chiến nhau đến 12h, sáng 6h dậy làm luôn được cái nữa làm vợ hơi bất ngờ. Vợ mình giờ có sở thích nuốt tinh các bác ạ, mỗi lần xuất đều phải xuất vào mồm cho vợ nuốt. Cảm giác được vợ nuốt tinh nó phê lắm các bác ạ, bác nào có vợ thích món này chắc cũng có cảm xúc giống em.\nNhân 1 buổi tối sung sức, có ít ảnh cho các bác thị dâm.\nCác bác ủng hộ là động lực để vợ chồng e có những shot hình đẹp và giàu cảm xúc cho ae thưởng thức."
} ]