[ {
  "url" : "http://thiendia.com/diendan/threads/gau-nung-thu-dam-tai-noi-lam-viec.1082329/",
  "title" : "PIC - Gấu nứng thủ dâm tại nơi làm việc :(",
  "unixTime" : 1490893573,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/17669001_278656595920343_1219839424_ofd184.jpg", "http://server7.upload69.net/images/2017/03/30/17668748_278656845920318_1310626403_o31d93.jpg", "http://server7.upload69.net/images/2017/03/30/17623129_278657532586916_847499559_o0dd87.jpg" ],
  "intro" : "Lần đầu tiên em đăng bài trong NKMM có gì sai xót mong ad bỏ qua và duyệt cho em ạ! tks ad nhìu\n\nChẳng qua là trưa nay e không có đi làm nằm ở nhà rảnh rỗi nt với gấu như mọi ngày, e vừa nt với gấu vừa lướt TĐ xem mấy bác nào là khoe gấu dâm khi đi làm, đi công tác xa... nhìn gấu với vợ mấy bác gửi hình thủ dâm mà phát thèm ( đọc 1 tí hứng lên thế là e chuyển chủ đề hỏi han thường lệ qua chat sex với gấu lun ( thường tụi em củq hay chat sex với nhau nhưq gấu ko bao giờ gửi hình hay dì hết trơn thề sống chết ko gửi lun ) thế là chat với gấu 1 lúc gấu e nứng lên các bác ạ  vừa tính nài nĩ gấu gửi hình cái bím của gấu qa cho em xem thì ba kêu đi phụ công việc  thế là qăq cái đt qa 1 bên bỏ mặt gấu nứng 1 mình  sau 15p dô cái gấu hỏi 1 câu mà khiến đầu óc em ngĩ lung tung lun\nGấu: chồng có thíc xem ảnh thiếu nhi không ạ??\nMình: ảnh thiếu nhi là sao chồng hôq hiểu@@\nGấu: [/url][/IMG]nè chồng\n\nMình: trời thiếu nhi gì mà cặp dú như của phụ huynh thế\nGấu: ơ chồng này thế h chê fk nào???\nMình: có đâu vợ  thế có v thui hả?\nGấu: còn nữa nè\n\nMình: cái này là đúng thiếu nhi lun nè, hổq có 1 cọng lông lun\nGấu: thế thiếu nhi vậy có khiến chồng nứng hông ạ??\nMình: hừm. thiếu nước thì sao nứng được vợ? (nói thật chứ lúc đó của e cứng như cần số lun rồi )\nGấu: thế như này được chưa nè..\n\nMình: chắc chồng phọt ra mất vợ của chồng dâm quá ạ. huhu\n\nSẵn gấu mình nói lần đầu ra mắt mấy anh chị đồng dâm mà được mấy anh chị cmt khen gấu e có động lực sẽ cho e đăng clip gấu e thủ dâm ( âm thanh chân thật lun  Gấu e củq có chơi TĐ lun mấy bác ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-tap-bien-ho-tram-lam-cai-goi-la-gangbang.1082325/",
  "title" : "Tụ tập biển Hồ tràm làm cái gọi là Gangbang",
  "unixTime" : 1490892532,
  "imgUrls" : [ "http://imageshack.com/a/img924/1590/G3kZ06.jpg", "http://imageshack.com/a/img924/367/LasR6I.jpg", "http://imageshack.com/a/img923/9262/Jbwrl2.png", "http://imageshack.com/a/img924/5545/lrs6aB.jpg", "http://imageshack.com/a/img922/7900/8xnBK6.jpg", "http://imageshack.com/a/img922/3805/BRsaxr.jpg" ],
  "intro" : "Tình hình là em mới chuyển công tác về cái vùng đất mà có thể nói là đang hot lên trong lãnh vực nghỉ dưỡng giải trí....và bản thân em cũng hoạt động trong ngành này...nhưng thật là tẻ nhạt cho em khi về đây chỉ biết làm bạn với biệt thự, bãi biễn ,sân golf, khách sạn...........cuộc sống đúng nghĩa là nghỉ dưỡng...nhưng em nào có cần điều đó...nói túm váy lại là em có kế hoạch thế này...em sẽ lo phần nơi ăn trốn ở ( ngủ villa cao cấp, ăn nhà hàng sang trọng) và mời gọi anh chị em trong diễn đàn mình về vùng biển Hồ Tràm (Vũng tàu ) thác loạn,càng đông càng thú vị.....tình trạng hiện nay của em là chỉ có một mình, nên anh chị em nào hào hứng tham gia thì rủ rê cáp cho em 1 kèo cho có đôi có cặp....ai nói em thả thính em cũng chịu...chủ yếu bằng cách này để cùng nhau chia sẻ cái gọi là thú vui tao nhã : ăn=>ngủ=>...........\nVăn chương kém nên chỉ mong anh chị em nào tham gia thì inbox có zalo, sdt em sẽ gửi hinh ảnh khu resort của em cho mọi người chiêm ngưỡng\n\n[/IMG]\n\nWelcome all !"
}, {
  "url" : "http://thiendia.com/diendan/threads/bxdethuong-ngay-tro-lai-ngay-tho-vo-so-toi.1082319/",
  "title" : "PIC - [Bxdethuong] - Ngày trở lại, ngây thơ vô số tội",
  "unixTime" : 1490890247,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/17028770_10207523589121993_1267018313_n8526d.jpg", "http://server7.upload69.net/images/2017/03/30/16996609_10207523590082017_1336476924_n41274.jpg", "http://server7.upload69.net/images/2017/03/30/16996766_10207523590922038_1784006_nf8a85.jpg", "http://server7.upload69.net/images/2017/03/30/16996543_10207523591242046_1960992578_n2a80d.jpg", "http://server7.upload69.net/images/2017/03/30/16997587_10207523591322048_703957001_n83c06.jpg", "http://server7.upload69.net/images/2017/03/30/17005858_10207523592362074_1895382475_n65aea.jpg", "http://server7.upload69.net/images/2017/03/30/17035465_10207523592482077_534062434_na5815.jpg" ],
  "intro" : "Vẫn là em của ngày hôm qua, một mình nghĩ về những thứ đã vào trong mình. Cảm ơn Anh, Em, v...v...đã đến với bx bằng tất cả đam mê, dục vọng.\nTự dưng nhớ về mình của những ngày mới quen chồng. Đúng chất ngây thơ, nhưng không có tội. Lần đầu some ox dẫn trai vào chung 1 phòng ks, mình thì chưa đồng ý, đầu óc vẫn còn quay cuồng. Bx đã phải trốn trong toilet cho tới khi nào ox thề là anh kia đã về rồi mới bươc ra. Buồn cười thật chứ, Bx cứ khóc, khóc, khóc khi nghĩ tới cảnh mình rơi vào tay \"bọn ác\", còn bạn trai (là ox bây giờ đó ạ) thì đứng một bên nhìn. Lòng dặn lòng không được khuất phục, khỉ gió nào, giờ này dỗ con ngủ xong lại ngồi đây post ảnh thân thể cho anh em xem, lại còn chưa xin phép chồng. Đắng lòng không chứ ? Vài hôm lão vào lại thấy con vợ thả thính, thế nào cũng ca bài ca con cá, sao dám post hình vầy. Cũng xin là la gì thì la, thương em mà tìm cho em ăn vừa ngon vừa nhiều anh nhé !\nThôi không dài dòng lắm chuyện mất thời gian, anh em xem góp ý bx thêm ạ, sinh con rồi không được như hồi con gái, vậy mà cứ ham hố lắm, còn giận cả lão chồng không biết chụp hình sexy cho con vợ.\n\nNhư một thói quen, ngày nào cũng dọn dẹp sạch sẽ đấy ạ\n\nNgây thơ là em, vô số tội cũng là em\n\nCon nhỏ không biết có xuất sắc không, cũng xin cho em 1 like khích lệ nhé !\n\nCó ai nghĩ ra viễn cảnh gì với quả mông này không ạ ?\n\nChuyên mục thả thính tới đây là kết thúc ạ, chúc cả nhà ngon miệng, ngủ ngoan nhé !\nHẹn gặp lại cả nhà ở chủ đề sau, hy vọng sẽ có ảnh hot hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-len-song.1082316/",
  "title" : "PIC - LẦN ĐẦU LÊN SÓNG",
  "unixTime" : 1490889013,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/IMG_1721d6ee0.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_1712cc581.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_171774ee1.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_1789ad7ed.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_173700d83.jpg" ],
  "intro" : "Chào tất cả ae. Mình lần đầu post hình vk lên. Có gì sai sót ae thông cảm bỏ qua.\nBình luận thật lòng cho em rút kinh nghiệm nhé! 1 số hình đẹp mà quá 2MB nên k post đc. Ae nào có cách post hình lớn hơn 2MB chỉ mình nhé!\nThanks all,\nhttp://server7.upload69.net/image/WXpgK2\nhttp://server7.upload69.net/image/WXpDQt\nhttp://server7.upload69.net/image/WXp9fg\nhttp://server7.upload69.net/image/WXphSG\nhttp://server7.upload69.net/image/WXpSKY"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-xin-loi-nguoi-chi-e-thuong-tan-xin-dung-cuoc-choi-tai-day-cuoi-cung-gui-den-ae-mb-de-noi-loi-chao.1082315/",
  "title" : "Buôn Ma Thuột - PIC - E Xin Lỗi Người Chị E Thương-Tân Xin Dừng Cuộc Chơi Tại Đây-Cuối Cùng Gửi Đến AE MB Để Nói Lời Chào",
  "unixTime" : 1490888680,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/IMG_20170330_657199.png", "http://server7.upload69.net/images/2017/03/30/IMG_20170330_73072a.png", "http://server7.upload69.net/images/2017/03/30/IMG_20170330_11bf9bc.png", "http://server7.upload69.net/images/2017/03/30/IMG_20170330_10f5869.png", "http://server7.upload69.net/images/2017/03/30/IMG_20170330_8feba6.png" ],
  "intro" : "- Chào ae cảm ơn ae thời gian qua đã ủng hộ Tân rất nhiều nhưng bây giờ có lẽ là lúc Tân nói lời tạm biệt ae và xin dừng cuộc chơi tại đây\n- Đêm nay có lẽ 1 đêm rất dài đối với Tân,Tân buồn vì mất đi người chị yêu thương mình để đánh đổi lấy người con gái mình yêu,và người yêu của Tân cũng đang giận Tân vì Tân đã lừa dối người yêu suốt thời gian qua và cái kim lâu ngày trong bọc cũng phải lòi ra.Nếu được chọn cả 2 thì tốt biết mấy ae nhỉ,mình được người con gái mình yêu và cả người chị ấy nữa,thật sự Tân thấy rất có lỗi với chị đã phụ tình cảm của chị dành cho Tân suốt nữa năm qa,thời gian nt còn nhiều hơn là gặp nhưng tình cảm dành cho nhau là thật lòng,Tân đã lừa dối người yêu mình để qen chị đáng lẽ Tân k nên làm như vậy và bây giờ đã kết thúc như ngày hôm nay mất đi chị và người yêu giận.Chị là người rất tâm lý ngày sinh nhật của Tân chị đã chạy xe từ phố xuống đợi Tân cả nữa tiếng để tặng quà cho Tân và chị lại chạy lên lại vì còn đón con,rồi hôm nay chị lại chạy xuống uống cf với Tân nhưng lúc chị gọi thì Tân ở nhà người yêu và lại làm chị thất vọng và chạy về lại,Tân cảm thấy lương tâm mình bứt rứt lắm day dứt khi làm tổn thương đến tình cảm của chị vì người yêu nên Tân phải dừng lại k thể đem niềm vui tới cho chị nữa có lẽ đây là 1 kết thúc buồn và Tân cũng dừng lại tại đây vì hạnh phúc của mình không muốn làm tổn thương đến 1 ai nữa.\n-Tân và chị ít gặp nhau lắm thời gian nhắn tin còn nhiều hơn là gặp vì chị cònphải công việc gd rồi con cái mình nữa,những lần bên nhau là cảm xúc thật gần gũi bình yên,chị và Tân như 2 người yêu nhau hiểu và đồng cảm đc cuộc sống của nhau,chị cũng đã ôm Tân khóc buồn về cuộc sống của mình chẳng ai hiểu cho chị,và Tân là người chị yêu và muốn sống chung nhưng k thể đc chị à e đã có người yêu nhưng e lại lừa dối chị,rồi hôm nay làm chị buồn,có lẽ bây giờ chúng ta coi như duyên nợ mình đã hết để cả 2 được thoải mái và vết thương nào rồi cũng sẽ lành nhưng thời gian quan trọng là bao lâu và đây chắc có lẽ là những dòng tin nhắn cuối cùng,Tân mong chị mạnh mẽ và sẽ sớm vượt qua đc vết thương lòng này.\n-Và Tân cũng dừng cuộc phiêu lưu của mình tại đây,Tân k muốn làm ảnh hưởng tới người yêu nữa và Tân sẽ thay đổi và an phận với cuộc sống của mình hiện tại đi làm và về với gia đình,xin lỗi các ae sẽ k có bài viết nào để cho ae đọc nữa\n-Đây là bài viết cuối cùng Tân gửi đến ae phần trên là dòng tâm sự của Tân còn giờ là MB Tân chăn được ở Sân Banh và người này cũng thương yêu Tân sinh nhật Tân cũng tặng quà cho Tân nhưng với MB này có lẽ là người qua đường thôi.\n\nXin lỗi MB cũng là người qua đường thôi Tân k có tình cảm với MB đâu\n-V1:nhỏ bóp vừa nắm tay\n-V2:dáng cao eo thon\n-V3:Tạm ổn\n\n-Xin cảm ơn ae tạm biệt không bao giờ gặp lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massa-o-sai-gon-cho-vo.1082314/",
  "title" : "Tuyển massa ở sài gòn cho vợ...",
  "unixTime" : 1490888622,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/IMG_0590a0bbd.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_059166706.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_0592b5c59.jpg" ],
  "intro" : "như tiêu đề, muốn cho vk có dc cảm giác thăng hoa trong tình dục, nay kiếm massa cho vợ, để vợ dc hưởng thụ..\nTiêu chí: ko hút thuốc, ko mùi hôi cơ thể, thơm tho sạch sẽ đẹp trai sẽ ưu tiên, tay nghề giỏi...\nnếu đc inbox cho hình để vợ lựa nha.\nHình ảnh bà xã dâm cho a em chiêm ngưỡng chút hihi."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massa-o-sai-gon-cho-vo.1082314/",
  "title" : "Tuyển massa ở sài gòn cho vợ...",
  "unixTime" : 1490888622,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/IMG_0590a0bbd.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_059166706.jpg", "http://server7.upload69.net/images/2017/03/30/IMG_0592b5c59.jpg" ],
  "intro" : "như tiêu đề, muốn cho vk có dc cảm giác thăng hoa trong tình dục, nay kiếm massa cho vợ, để vợ dc hưởng thụ..\nTiêu chí: ko hút thuốc, ko mùi hôi cơ thể, thơm tho sạch sẽ đẹp trai sẽ ưu tiên, tay nghề giỏi...\nnếu đc inbox cho hình để vợ lựa nha.\nHình ảnh bà xã dâm cho a em chiêm ngưỡng chút hihi."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-xinh-dep-tai-xuat.1082308/",
  "title" : "Vk yêu xinh đẹp tái xuất",
  "unixTime" : 1490887036,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/30/16fa9b6ad5db3f8566ca31f5a.jpg", "http://server7.upload69.net/images/2017/03/30/0da78fa3c212284c710361f39.jpg", "http://server7.upload69.net/images/2017/03/30/628b5da31012fa4ca3036e5b4.jpg", "http://server7.upload69.net/images/2017/03/30/952282a3cc12264c7f03c2518.jpg", "http://server7.upload69.net/images/2017/03/30/f94c70c73e76d4288d6704ebf.jpg", "http://server7.upload69.net/images/2017/03/30/0a52b394fc25167b4f3461525.jpg", "http://server7.upload69.net/images/2017/03/30/4a8faaaae41b0e45570abdb78.jpg", "http://server7.upload69.net/images/2017/03/30/5efde990a4214e7f173093721.jpg", "http://server7.upload69.net/images/2017/03/30/52bb2adf676e8d30d47ff1cf2.jpg", "http://server7.upload69.net/images/2017/03/30/91ce43860e37e469bd2662872.jpg", "http://server7.upload69.net/images/2017/03/30/452225f86a498017d958b0c07.jpg", "http://server7.upload69.net/images/2017/03/30/f0991c9f522eb870e13f2093d.jpg", "http://server7.upload69.net/images/2017/03/30/ff2cb611f8a012fe4bb1ec247.jpg", "http://server7.upload69.net/images/2017/03/30/8f2f7c363287d8d98196066db.jpg", "http://server7.upload69.net/images/2017/03/30/23bc6f5920e8cab693f9f7b18.jpg", "http://server7.upload69.net/images/2017/03/30/50bf0eb34002aa5cf3130ca04.jpg", "http://server7.upload69.net/images/2017/03/30/355ff141b7f05dae04e1256a0.jpg", "http://server7.upload69.net/images/2017/03/30/470a08fa4f4ba515fc5a27517.jpg", "http://server7.upload69.net/images/2017/03/30/a417b9bff20e1850411f5e638.jpg", "http://server7.upload69.net/images/2017/03/30/b317db9590247a7a23356158f.jpg", "http://server7.upload69.net/images/2017/03/30/c8aefa1cb1ad5bf302bc3116a.jpg", "http://server7.upload69.net/images/2017/03/30/22a2a72eec9f06c15f8e8e9e3.jpg", "http://server7.upload69.net/images/2017/03/30/11195fe71056fa08a3475fc95.jpg", "http://server7.upload69.net/images/2017/03/30/0f8d122b5d9ab7c4ee8bddcec.jpg" ],
  "intro" : "Tỉ năm rồi mới lại tham gia cùng các bro.Hơn 1 năm rồi toàn xem chùa vì 2 vc e không có time chụp choẹt,cũng ko có ảnh mới để mà giấu gấu up lên cho các bro thưởng thức.phải giấu vì ngày xưa chỉ đồng ý cho e chụp chứ nhất quyết ko cho up lên,chả hiểu dạo này bị ai dê bệ mà giờ mới lộ cái bản chất dâm\n\nThế mà hnay ngày ngỉ nằm nhà.gấu đi làm về ăn uống ngủ ngỉ xong làm giấc.chiều dậy định đi chơi,lao vào nhà tắm kỳ cọ chim cò tắm rửa thơm tho xong phi ra thì tí xịt máu mũi.con gấu nhà e dạo này càng ngày càng dâm,và sau 5 năm yêu nhau chính thức hnay e đc đăng ảnh do chính gấu tạo dáng và chỉnh sửa(e chỉ là thằng cu ly,khổ cả thằng a lẫn thằng e bị căng tức vẫn cố mà chụp).\n\ncác bác nhớ bình luận thoải mái nhé,gấu e cũng theo dõi topic này,nhớ khen và ko đc ăn nói mất lịch sự để e còn có ảnh mà up cho các bác\n\nthân ái\n\ntrong khi e đi tắm thì gấu e thay đồ tạo dáng\n\ntiếp tục tạo dáng\n\nnếu là các bác thì các bác tính sao\n\ncòn e thì e run tay lắm rồi.liệu các bác gặp cảnh này thì giữ bình tĩnh được bao nhiêu phút?????\nBao nhiêu bác muốn địt gấu e giơ tay ................\n\ncuối cùng là đéo chịu được phải đầu hàng thôi\n\ntấm cuối\n\nNhớ tks và tín dụng cho e mau lớn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-linh-hotel-2356-hang-moi-xuat-hien.1082307/",
  "title" : "Nha Trang - 800K - rp em linh hotel 2356 hàng mới xuất hiện",
  "unixTime" : 1490886974,
  "imgUrls" : [ "http://imageshack.com/a/img924/3633/C1oYz1.jpg", "http://imageshack.com/a/img924/5355/eIvww", "http://imageshack.com/a/img922/2750/1RsVp6", "http://imageshack.c/img924/2589/msjMZK.jpg", "http://imageshack.com/a/img923/3061/pFZZP3.jpg", "http://imageshack.com/a/img922/4487/CkXTe1.jpg" ],
  "intro" : "Hôm nay lần đần tiên em đăng bài. Có gì sai sót mong anh em thông cảm...\nTình hình là hôm nay bỗng cục ứng nó dâng trào. Bức xúc từ sáng set kèo với bao em không được thế là quyết định set với em linh hotell 2356 được cho là hàng mới xuất hiện ở nha trang.. alo để e nó chuẩn bị hàng thì giọng nói cũng ok.. liền xách trym đi tới ks em nó ở vì sắp xả được rồi. Vừa vào ks đã mất hứng thu cmnd và 100k tiền phòng.. thôi thì kệ cũng được. Vội nhanh chân lên phòng em nó. Sau khi gõ cửa và 1 hồi chờ đợi em nó đã xuất hiện sau ánh sáng tờ mờ của chiếc đèn ngủ..thất vọng tràn trề ùa sạp tới thôi lỡ r đành đi (lí do thất vọng từ từ các bác sẽ hiểu ạ). Ngồi xuống giường định tâm sự thì em nó hối thúc \"cởi đồ đi anh còn làm gì nữa vậy\" câu nói k phải khó chịu nhưng cũng cho thấy mùi của hàng công nghiệp.. tiếp theo bù lại phần hối thúc là màn massage chút đỉnh.. sau đi là nhận xét của em về em nó\nNghệ danh linh hotell - 2356\nTuổi (hoặc năm sinh):quên mất rồi ạ\nNguồn gốc ( bắc/ trung / nam ) sài gòn\nGiá 800k/h - KV: gái gọi du lịch nha trang\nĐÁNH GIÁ\nFace:5d\nBody: v1 hàng giả thô cứng, v2 nhỏ gọn, v3 to nhưng k để ý lắm\nService: rên rất nhàm\nThái độ phục vụ\n- bj: nút nhẹ nhàng rất chuyên nghiệp\nGiá Nhà nghỉ: vô ks đã bị thu ngay 100k\nÝ kiến khác:\nEm đăng bài để cảnh báo các bác không thích phiêu lưu mạo hiểm.. em nó xài kem đánh răng và nghi vấn của em là cú có gai.. đến đây thì các bác đã hiểu vì sao e nói là bước chân vào em đã thất vọng..\nCảm ơn các bác đã theo dõi.. về viết bài rp mà lòng buồn rười rượi các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/bo-anh-cap-nhat-moi-nhat-cua-em-gai-goi-phuong-lan-1503-full-service-xuat-tinh-mieng.1082303/",
  "title" : "Cầu giấy - Ngon - PIC - 200K - BỘ ẢNH CẬP NHẬT MỚI NHẤT CỦA EM GÁI GỌI PHƯƠNG LAN 1503- FULL SERVICE, XUẤT TINH MIỆNG.",
  "unixTime" : 1490883588,
  "imgUrls" : [ "https://s15.pixxxels.org/k3edtg80r/image.jpg", "https://s15.pixxxels.org/4j702wxwb/image.jpg", "https://s15.pixxxels.org/mna0njvkr/image.jpg", "https://s15.pixxxels.org/rzyv1ojh7/image.jpg", "https://s15.pixxxels.org/pk1n1kqsb/image.jpg", "https://s15.pixxxels.org/jx5a43o9n/image.jpg", "https://s15.pixxxels.org/3nf417dln/image.jpg", "https://s15.pixxxels.org/g3btuy6xn/image.jpg" ],
  "intro" : "Xin gửi tới các bác đồng dâm Thiendia.com bộ ảnh cập nhật mới nhất của em hàng chống vã Phương Lan 1503 ạ. Bộ ảnh chân thực và đầy đủ nhất để các bác tiện thẩm định, chúc các bác check em nó ngon chim ^.^!!!\nThông tin của em nó vẫn như này ạ:\n+ Nghệ Danh: Gái gọi Phương Lan\n+ Mã số: 1503\n+ Loại hàng: Gái gọi Hà Nội\n+ Tuổi: 1992\n+ Pass : Lấy số ở Thiendia.com\n+ Khu vực hoạt động: Hồ Tùng Mậu - Cầu Giấy - Hà Nội\n+ Giá: 200k/1 slot\n+ Giá NN: 70 - 80k/ 2h đầu\n+ Thời gian làm việc: Từ 10h sáng tới 11h đêm\n+ Mặt : Có nét duyên dáng, xinh xắn, mắt ướt, cười dâm\n+ Body: Dáng người thon gọn, chắc chắn\n+ Ngực: Hơi nhỏ, đây là điểm trừ của em nó\n+ Eo: Gọn gàng, eo ót\n+ Mông: To, mẩy,\n+ Bím: Nước nôi tràn trề, doggy đừng hỏi vì sao lại bắn nhanh thế nhé ^.^!!!\n\n- Service: Điểm 10 cho chất lượng vì em rất chiều khách, hôn môi, vét máng các kiểu con đà điểu. có cả CIA cho anh em thích khám phá cảm giác mới, đặc biệt còn có màn BJ nút cán trước khi quan hệ làm mình thỏa mãn vô cùng, em nói chuyện quá là dâm nên anh em coi chừng hứng quá out sớm đó nha.\n+ Kỹ thuật: Điêu luyện và rất là dâm\n+ Thái độ: Vui vẻ và nhiệt tình, chiều chuộng khách hết mình\n- Cam kết không tráo hàng, không bỏ bom khách trong mọi tình huống !!!\nEM NÓ CÓ NHẬN QUA ĐÊM, BÁC NÀO CÓ NHU CẦU CỨ ALO TRỰC TIẾP CHO EM NÓ ĐỂ THƯƠNG LƯỢNG NHA."
} ]