[ {
  "url" : "http://thiendia.com/diendan/threads/hcm-tim-some-cho-vo-dam-lon-nhieu-nuoc-vs-bj-cuc-phe.1099726/",
  "title" : "HCM tìm SOME cho vợ dâm, lồn nhiều nước vs BJ cực phê",
  "unixTime" : 1497930544,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/z692312809481_d8b1c4a405016f0ef2283b76e54203e0103c4.jpg", "http://server7.upload69.net/images/2017/06/19/z692312810817_60739f648e25523110d6312b8fc4257b0c1c3.jpg", "http://server7.upload69.net/images/2017/06/19/z692312808428_2ed9a9657422000b22e5e43cc7cbec748a59e.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_4697f5169.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_4695102ce.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_470272bde.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_470177807.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_4708d92aa.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_4711f4d44.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_4707292ae.jpg" ],
  "intro" : "Hi all,\nTopic trước nhận được nhiều sự quan tâm vs ib của mọi người, nhưng không thể nc vs xem hình hết tất cả các ib của mọi người, phần vì quá nhiều vs khi chọn được thì addzalo không thể nói chuyện vs vk chưa chọn được người ưng ý. Có nhưng mem vào ibox chỉ mỗi sdt vs chả nói hoặc giới thiệu gì thêm ( Nên mình sẽ loại bỏ những người như vậy đầu tiên ) muốn dc dày vò vs đụ vk mình ít ra cũng phải bỏ ít công sức chứ.\n\nSau khi đọc các cmt của các bác, vk mình rất thích vs yêu cầu chụp hình để post lên cho mọi người xem vs vẫn không quên tiếp tục tuyển thêm ku lạ cho vợ BJ.\nQua lần đầu tuyển không thành lần này mình rút kinh nghiệm như sau :\n\n- Các bạn ib cho mình sdt vs 1 tấm hình nhe ( ko cần hình nude) chỉ cần hình bình thường vs thấy rõ mặt. Vk mình sẽ đích thân xem vs chọn member. Các bạn thông cảm vì là lần đầu nên sẽ chọn lọc có hơi khó 1 chút.\n\nCN rồi 2 vk đi biển VK mua bộ bikini va nói sau này em sẽ mặc bộ này tắm biển chung với anh vs ng khác, anh chịu không? Người ta nhìn dáng em vậy có thèm đụ em không ck ?\n\ndáng vk em vậy mà đi biển với thì các bác làm gì ?:\n\nvs đây là bộ đồ vk dâm mua để chuẩn bị gặp các bác:\n\nVk: em sẽ chổng mông vậy có ai dụ em không ck, em sẽ bú cặc anh trong lúc ng ta doggy em nhé:\n\nchuyện gì đến cũng đến, vs cái lồn đầy nước của vk lại xuất hiện, vừa đù vừa giả dụ có người thứ 2 nữa đụ vk thì hỡi ôi, nước liếm không hết:\n\nCác bác vào phụ em em với :\n\nNote: topic trước có nhiều bác kêu vk em cạo lông đi, vk em chiều mấy bác rồi đấy )."
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-tham-my-vien-3x-hong-hao.1099725/",
  "title" : "Buôn Ma Thuột - PIC - Chị thẩm mỹ viện 3x hồng hào",
  "unixTime" : 1497930146,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/19/IMG_1164aad8b.jpg", "http://66.70.164.147/images/2017/06/19/IMG_1167061dc.jpg", "http://66.70.164.147/images/2017/06/19/IMG_11689d602.jpg", "http://66.70.164.147/images/2017/06/19/IMG_116517779.jpg" ],
  "intro" : "Một tuần mới đầy vất vả với những lo toang của cuộc sống và kiếm tìm những niềm vui cho bản thân\nGun cũng như tất cả mọi người đều tất bật trong công việc để kiếm tiền cho cuộc sống thêm ấm cúng, song song đó là kiếm tìm những mảnh ghép cho cuộc sống tình cảm cũng như tình tình dục lên cao.\nGun và chị đến với nhau khi cả 2 con người đều chung một số phận, lận đận trong tình cảm, từ đó được cảm thông rồi diễn đến 2 con tim chung một nhịp đập.\nNgày qua ngày 2 người đều dành cho nhau những tin nhắn cuộc gọi sau khi lúc rãnh rỗi, mệt nhọc của công việc.\nRồi đến ngày hẹn chị, ấn tượng khó tả khi chị bên ngoài thật đoan trang, lịch sự, sexy trong bộ váy ngắn hở ngực. So với tuổi của chị thì chị trong trẻ hơn nhiều, xinh đẹp cũng không ít phàn cá tính khi được tiếp xúc với chị.\nVề phần đời của chị thật éo le, chị đã có chồng con, nhưng buồn thay cho việc hôn nhân đỗ vỡ, chị tự thân một mình nuôi con nên rất cô đơn sau giờ làm. Chị cần người tâm sự, quan tâm mình cho sự lẻ loi ấy\nSau khi đi ăn thì cả hai cũng hơi mệt nên tìm chỗ nào đó để nghỉ ngơi, tâm sự kín đáo.\nĐến đây không dài dòng nữa đi vào vấn đề chính\nDạng : mbtc đời 3x(x số nhỏ) người ở sài gòn mới vào đây được 3 tháng\nCao m6\nFace : 6d ( duyên, sắc xảo)\nV1: 7d to tròn, hơi tí nhảo ( núm hồng hào )\nV2: 4d có lipit\nV3: 9d to tròn, căng đét, doggy khỏi bàn\nV4: hồng hào, có chăm sóc, nước nôi lêng láng.\nSkill: hj, bj, biết phối hợp theo nhiều tư thế, đặc biệt thích cởi ngựa, rên la thì hơn cả jav.\nĐánh giá mặt bằng chung: 2 note\n\nMột số hình cho anh em đánh giá :\n\nMb không cho chụp khi đang hành xử, và tắt điện nên chỉ chụp lén thôi, mấy anh em chịu khó.\nNhiệt quá nên 3 phát phê pha và hậu quả là phải uống thuốc\nMấy bác cmt nhiệt tình, e chọn ngẫu nhiên 2 người rồi share ạ.\nCũng như tân đại ca, mấy bác inb xin thì đừng làm như bố thiên hạ vậy, nếu Gun thấy thật lòng, sẽ share hướng dẫn tận tình.\nNhận giao lưu mbtc không giao lưu rau!"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-hot-seri-phim-nguoi-phan-chich.1099724/",
  "title" : "Nha Trang - Siêu hót: seri phim # người phán chịch#",
  "unixTime" : 1497930085,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/19398643_1716609685021761_2008819852_n2f01d.jpg", "http://server7.upload69.net/images/2017/06/19/19398986_1716609628355100_146747730_nf8816.jpg", "http://server7.upload69.net/images/2017/06/19/19433638_1716609611688435_1007147199_n560c5.jpg" ],
  "intro" : "Tập 1: Thử thách với em rau khó nhai\nĐược nhận vào tập đoàn rau củ quả của bác chetvigai816 là niềm mơ ước bấy lâu nay của mocoibo như tui...Thử thách bác ấy đưa ra là phải đưa em rau này lên giường trong vòng 72tieng ...woa...không biết là có hoàn thành nhiệm vụ được giao hay không...nếu không đạt được thì có nước vào phòng phán chịch là coi như xong...\nNhận được info tui tốc chiến khoang vùng em nó đag cư ngụ đang một khu đô thị bậc nhất nha trang hiện nay..bằng kinh nghiệm của bài trước và thấm nhuần tư tưởng của đảng và chính phủ...hẹn được em sau hơn 12 tiếng đấu tranh tâm lí trên zalo...Bỗng nhớ lại câu nói của ông trùm chetvigai816# quan trọng là đúng thời điểm...đúng tâm lí...chuym sẽ đội bao cao su#...quả nhiên có khác...sau cuộc hẹn vất vả của buổi tan ca em nó làm về...phải đấu tranh tư tưởng các thế lực thù địch khác( mấy bác nông dân khác ak) em cũng đã lên xe với tôi về vùng biển vắng tại bãi tiên động cốc....Vâng ...ở nơi đấy có cái gió của biển..có cái ngọt của nước mía...và quan trọng cái vị ngọt đôi môi của hai đứa tôi...đã rờ được cái tay thì phải bay được cái búm...tôi thủ thỉ vào tai em những điều căn bản của gã don zai # mình nên thăng hoa chỗ nào nha em...a không thể đánh mất cảm xúc này# cái gật đầu của em cũng chính là lối về khách sạn quen thuộc...\nđánh giá sơ bộ\nv1: Được\nv2: Ngon\nv3 : Full hd\nĂn chơi không quên nhiệm vụ...tn được gửi đến ông trùm với phản hồi khá tích cực# chú nên nhớ gia đình là duy nhất...rau cỏ có hay không không quan trọng...có là chịch..không có thì quay tay...chúc mừng chú đã vào tập đoàn rau củ quả phan huy#\nMột thử thách đã xong...tôi đưa e về nơi đã được sinh ra mà trong lòng đầy luyến tiếc# xin lỗi em...đường em đi sao toàn đầy nắng ...lối anh về sao toàn bao cao su#"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ly-anh-9762-em-gai-de-thuong-giau-tinh-cam.1099721/",
  "title" : "Quận 10 - PIC - 500K - Gái gọi Quận 10 Ly Anh 9762 Em gái dễ thương giàu tình cảm",
  "unixTime" : 1497929279,
  "imgUrls" : [ "https://s13.postimg.org/dxe9lagef/image.png", "https://s13.postimg.org/b4l219g1z/image.png", "https://s13.postimg.org/v0h1gsx3b/image.png", "https://s13.postimg.org/skf82yf0n/image.png", "https://s13.postimg.org/8r34a91mv/image.png" ],
  "intro" : "Nhận được info em Ly Anh giữa trưa, trời nắng nóng cháy da, cafe một mình gần Q10 cũng chán, alo thử thì may quá em nó bắt máy, nhanh chóng đến điểm tập kích và kết quả ko ngờ một em xinh teen vui tươi\n\nGái gọi: Ly Anh\nLoại hàng: gái gọi sài gòn\nGiá: 500k/S\nKhu vực : Quận 10\n\nface : Còn teen lắm, dễ thương\nbody : trắng mịn, thon gọn\nvú : vừa phải, vú teen săn non, cực đẹp\neo: thon thả, gọn gàng, ôm rất sướng\nmông : to tròn căng đét\nService : đầy đủ bài bản hợp tác làm tình các tư thế, nhẹ nhàng tình cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/khuyet-ngoc-9082-que-huong-oi-co-gi-dep-hon-the-dong-lua-hen-ho-nhung-mua-gat.1099718/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - KHUYẾT NGỌC 9082 - QUÊ HƯƠNG ƠI CÓ GÌ ĐẸP HƠN THẾ...ĐỒNG LÚA HẸN HÒ NHỮNG MÙA GẶT...",
  "unixTime" : 1497928676,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/1493524798427f16b85016d.jpg", "http://server7.upload69.net/images/2017/06/19/1993b4.jpg", "http://server7.upload69.net/images/2017/06/19/361b77.jpg", "http://server7.upload69.net/images/2017/06/19/4cfc87.jpg", "http://server7.upload69.net/images/2017/06/19/5c174a.jpg", "http://server7.upload69.net/images/2017/06/19/63dba1.jpg", "http://server7.upload69.net/images/2017/06/19/75cd01.jpg", "http://server7.upload69.net/images/2017/06/19/842cfe.jpg", "http://server7.upload69.net/images/2017/06/19/91d67f.jpg", "http://server7.upload69.net/images/2017/06/19/105b36b.jpg", "http://server7.upload69.net/images/2017/06/19/113bc37.jpg", "http://server7.upload69.net/images/2017/06/19/122391fe.jpg", "http://server7.upload69.net/images/2017/06/19/12397ab4.jpg", "http://server7.upload69.net/images/2017/06/19/124cfaf5.jpg", "http://server7.upload69.net/images/2017/06/19/12edb48.jpg", "http://server7.upload69.net/images/2017/06/19/130f4fd.jpg", "http://server7.upload69.net/images/2017/06/19/14e41b2.jpg", "http://server7.upload69.net/images/2017/06/19/18ddf00.jpg", "http://server7.upload69.net/images/2017/06/19/1990520.jpg", "http://server7.upload69.net/images/2017/06/19/20148ae.jpg", "http://server7.upload69.net/images/2017/06/19/21297b5.jpg", "http://server7.upload69.net/images/2017/06/19/2203420.jpg", "http://server7.upload69.net/images/2017/06/19/23eaf0a.jpg", "http://server7.upload69.net/images/2017/06/19/24b8590.jpg", "http://server7.upload69.net/images/2017/06/19/2553719.jpg", "http://server7.upload69.net/images/2017/06/19/27fcd5a.jpg" ],
  "intro" : "http://thiendia.com/diendan/threads/ev-ksch-khuyet-ngoc-9082-em-la-ai-co-gai-hay-nang-tien.1088205/\n\nNàng tiên Khuyết Ngọc trong topic đoạt giải Chuột Vàng 2017 Event Ký Sự ACMB của đồng chí tamtao2012 làm mình thực sự mê mẩn, quyết một lần ăn chơi tới bến để rồi hôm nay có rp nhanh gọn và vài tấm ảnh vụng về non kém khoe với anh em, ảnh mình thì ko thể so đọ với đồng chí Chuột Vàng, ae đừng cười chê...\nContact set kèo với Khuyết Ngọc qua nhiều ngày rồi cuối cùng cũng có cái hẹn, mình rủ em nó qua MV gần chỗ em nó hẹn với lời hứa sẽ gửi thêm tiền đi lại cho em. Mình cũng có dặn trước em nó là mình thích ngắm em trong bộ váy tuyệt đẹp giống như trong bài event, em cũng rất vui vẻ và chiều mình khi em xuất hiện trong đúng bộ váy mà mình mong muốn. Em đẹp thực sự và có thần thái của các thần tiên tỉ tỉ trong tiểu thuyết kiếm hiệp của Kim Dung và Cổ Long... Quả thực 2 câu thơ này với Khuyết Ngọc là ko thể xứng đáng hơn :\n\nHoa cười ngọc thốt đoan trang\nMây thua nước tóc, tuyết nhường màu da\n(  thơ Kim Dung thì phải )​\nMọi công đoạn gặp gỡ, tâm tình, chịch chọt mình xin ko kể nữa vì ai cũng giống ai cả thôi, chỉ biết là chưa bao giờ mình cảm thấy yêu đến dường này, xin đc phép có đôi lời đánh giá về nàng tiên Khuyết Ngọc của lòng mình.\n\nThông tin:\ngai goi : Khuyết Ngọc 9082\nLoại hàng : gai goi cao cap\nTuổi: U98\nSố phone: 016 xxxx 9082\nPass: Lấy số thiendia\nGiá: 600k/shot/4p\nKhu vực hoạt động : tran duy hung\nThời gian làm việc: Từ trưa đến tối\n\nĐánh giá:\nDáng người: tuyệt đẹp, cực kỳ sexy\nMặt: thực sự là quá xinh đẹp và duyên dáng đến lạ kỳ\nNgực: tuyệt phẩm, tự nhiên 1000%, thoải mái bóp bú\nEo: chuẩn\nMông: cực ngon, doggy sướng thôi cmnr\nBướm: tuyệt đẹp, hồng hào ko cà vạt, vét thoải mái, khít rịt\nDịch vụ cam kết thực hiện: ôm ấp, hôn môi xoắn lưỡi, BJ, HJ, liếm cà, mút ti, tevez, kỹ thuật rất tốt\n\nKết luận : 600k/shot là một sự lựa chọn ko thể hoàn hảo hơn !\nBác nào cần số cứ chủ động phi thẳng inbox mình nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/video-clip-ngoc-linh-5933-body-cuc-ky-nuot-na-lam-tinh-chuyen-nghiep.1099716/",
  "title" : "Giảng Võ - Ngon - PIC - 500K - VIDEO CLIP - NGỌC LINH 5933 - BODY CỰC KỲ NUỘT NÀ - LÀM TÌNH CHUYÊN NGHIỆP",
  "unixTime" : 1497928608,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/IMG_2698ed67a.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_269942ff3.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_27020de61.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2703933ef.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2707b4ae5.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2714448c2.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_272297c52.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_27235344b.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2729124a4.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2733f1e38.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2734ceeb3.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2738a6317.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2740ab3c2.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_275560223.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_275793709.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_27583ab6b.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_276417156.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_27664f145.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2767fdd44.jpg" ],
  "intro" : "Một em hàng rất đáng check anh em ah, em nó mới lên sóng thôi mà khó gọi quá, cũng có chút quan hệ với chủ quản nên phải nhờ setup mới gặp được em nó. Phải nói quả thật rất đúng gu của mình, gặp phát là ưng cái bụng luôn.\n\nGương mặt xinh, nét sang chảnh, em nó không còn teen nên chống chỉ định cho anh em thích cỏ non nhé, dáng em nó đẹp tuyệt, khúc nào ra khúc đấy, eo thon không chút mỡ thừa, mông mẩy căng tròn gợi dục, thêm quả bym đẹp hồng hào chưa có cavat cứ múp mùm mụp làm mình chỉ chực lao vào để vét cho thoả đam mê. Thế nhưng vẫn phải vượt qua được màn make-love tuyệt vời của em nó đã, em nó bắt đầu khởi động bằng việc hôn lên ngực mình, đánh thức mọi cơ quan xúc giác, em nó thổi kèn đỉnh quá, cái lưỡi cứ quấn chặt lấy đầu khấc rồi liếm láp, mút chặt, ôm trọn cả con trym vào cái miệng xinh xinh của em nó thử hỏi không phê có được không?\n\nVú cực to, đã qua thẩm mỹ rồi ấy thế nhưng sức hấp dẫn quả thực khó chối từ, bàn tay mải mê xoa bóp hết bên này đến bên kia mà không biết chán, không phải vì còn cái bym đẹp thì thật khó mà rời tay khỏi đôi gò bồng đảo vĩ đại ấy. Bym múp mùm mụp, hồng hào, lông lá tỉa tót gọn gàng, mời gọi, thử hỏi không vét có phải có lỗi với cái bym đẹp này không?\n\nThoả mãn và đê mê thì đòi hỏi mới đến lượt thằng ku em được đáp ứng, quả thật đến lúc này không thể chịu nổi thêm được giây phút nào nữa, tinh trùng chui lên não hết rồi, đeo bao và từng phát chắc nịch vào bym em nó, nhìn vú và mông em nó nẩy tưng tưng cứ gọi là phê lòi kèn. Đố anh em nào chịu đựng được 10 phút đấy\n\nCó chút ảnh ọt và clip quay tại đương trường mời anh em thẩm định:\n\nhttps://drive.google.com/file/d/0Bw4DccEK2Yu8QlQ0OEkwRG5FSmM/view?usp=sharing\n\nThông tin gái gọi:\n\nNghệ danh: Ngọc Linh\n\nLoại hàng: Gái gọi cao cấp\n\nSô điện thoại liên hệ: 089 xxx 5993\n\nGía: 500k/ 1 shot\n\nKhu vực hoạt động: Giảng Võ\n\nNhà nghỉ: 100-120k/1h đầu\n\nNhận xét:\n\nMặt: Khả ái, mặt tròn to, tóc ngắn rất cá tính, môi cong gợi cảm\n\nBody: cân đối, da trắng, thân hình rất hấp dẫn\n\nVú: bú mút rất thích, to, tròn\n\nEo: Sờ thích, hợp dáng,\n\nMông: Cong, mẩy, doggy cứ phành phạch\n\nBướm: cắt tỉa rất đẹp mắt gọn gàng mu cao , sạch sẽ, rất ít ca vát, nước nôi ổn\n\nThái độ: ngoan ngoãn, chuẩn gu tình cảm, không công nghiệp, không cao su, rất có trách nhiệm với công việc\n\nDịch vụ: Hj, Bj rất hay, bú liếm toàn thân, cho khách vét máng\n\nHÀNG NGON HỢP LÝ GIÁ, ANH EM ĐỌC KỸ REVIEW CỦA MÌNH TRƯỚC KHI CHECK, CHÚC ANH EM NGON TRYM!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-92-my-dinh-than-ken-la-co-that.1099714/",
  "title" : "PIC - MY-92-MỸ ĐÌNH-THẦN KÈN LÀ CÓ THẬT",
  "unixTime" : 1497927119,
  "imgUrls" : [ "http://imageshack.com/a/img922/4365/vefH1S.jpg", "http://imageshack.com/a/img922/3365/pUkcji.jpg", "http://imageshack.com/a/img923/6113/naUhqG.jpg", "http://imageshack.com/a/img922/4505/8aoLSE.jpg" ],
  "intro" : "E này dc a chuot123 share vs lời nhắn 'gặp là địt'\nE đã chén dc và báo cáo a,một lần nữa xin cảm ơn a e rau 0 note đáng check nhất\n\nđánh giá\nface 4\nv1 5\nv2 5d\nv3 6d\nsv 10d full luôn bú liếm như 1 vị thần\nP/s:bác nào chạy đc điểm qua môn trường thủy lợi inb e nhé e xin cảm ơn hậu tạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-my-dinh-thon-95-some-chuyen-tinh-tay-ba-10.1099712/",
  "title" : "PIC - [Event 2017-R] - My - Đình Thôn - 95 - SOME - CHUYỆN TÌNH TAY BA [10]",
  "unixTime" : 1497926793,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/180289.jpg", "http://server7.upload69.net/images/2017/06/19/263d9b.jpg", "http://server7.upload69.net/images/2017/06/19/3571e7.jpg", "http://server7.upload69.net/images/2017/06/19/4649d5.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_877196e9f.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87722b632.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8773af7da.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8774fa486.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87750da87.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8776d1968.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8777f67f9.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8779552c9.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8780465b4.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8781f08c9.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87821ea3d.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8784fd8e1.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8785c04a3.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87862861f.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8787c3647.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_878810c60.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87898d114.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_8791602b5.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_87925b031.jpg" ],
  "intro" : "Kính chào anh chị em đồng dâm!\n\nTừ xưa đến nay, Đệ it đi some, vì cơ bản không khoái some, quen thì quen toàn ông chym to, đi cùng tự ti vd nên ít some. Bài thi nhiều rp some quá, Đệ cũng có 1 buổi some gọi là ra hồn tí nên rp cho vui. Chứ bình thường toàn vào le ve chụp ảnh thôi =))\nTổng đạo diễn : @Đệ Nhất\nDiễn viên : @TIỂU LONG, @taymonkhanh0007, và em gái xynh nhất buổi some. ^^\nSet some để mà nói dễ rất dễ, mà khó thì rất khó, cơ bản vẫn là minh phải nắm bắt được tâm lý của rau, tiền nhân có câu : biết người biết ta, trăm trận trăm thắng .\nXu hướng some hiện này : hầu hết toàn đuỵt bùng, họ hứa =))\n\nChả là Đệ đã chén em, nhưng là mối quan hệ vk ck, biết em rất dâm, và có rất nhiều thằng, miệng nói yêu Đệ nhưng không chỉ có mình Đệ\nLúc Đệ chịch, em đã ok some nhưng thời gian it quá nên về hẹn em hôm khác, em lại nhiều vệ tinh vl nên hơi khó hẹn, đúng là rau idol\n\n- Đệ lấy 1 nick zalo khác, chat vs em, chat vẩn vơ nhưng cũng thành vk ck, lúc này còn chưa có ý nghĩ set some . Gọi là zalo A2 đi. Ném mấy bro, mấy bác còn chả add dc , toàn zalo ko ảnh mặt =)) Kể cho mấy bác về độ dâm của em, thế là yêu cầu Đệ set some )\n\n- A2 rồi cũng chat sex các kiểu với em M\n- Em M có việc cần tư vấn,\n- A2 nói có bạn B có thể giúp được. A2 gợi ý vào hotel bàn công việc cho it người, dễ nói chuyện. Tất nhiên có cả A2 ( ck ) ở bên nên vk không phải lo =))\n- Đến khuya, A2 bảo thằng B nó đi nhậu say, nên qua đêm ở nhà nghỉ rồi, sáng mai vk ck mình cùng đến đó. Tất nhiên là em M phải tự qua vì : cái người nằm chờ ở nn đấy chính là Đệ =))\n\nEm M đến nơi , hơi ngỡ ngàng , vì em không nghĩ bạn B của thằng A2 chính là Đệ. Thế là Đệ đè em ra chịch rồi nháy cho bro taymonkhanh0007 , giờ thì anh đóng vai A2 lên luôn. A vẫn đang là \" ck \" nên lao vào chịch luôn =))\nTiếp đó, vì lần trước chịch em , em đã đồng ý some nên nháy tiếp cho idol Tiểu Long .\n\nBuổi some thành công mỹ mãn . ^^\nP/s : Việc em cần giúp, Đệ đã giúp xong rồi chứ ko phải hứa giúp suông.\n\nCk Đệ và Ck A2 =))\n\nIdol Tiểu nhập cuộc\n\n... XEM TÁT AO =))​\n\nĐÁNH GIÁ :\n\n1. Em My\nFace : 4\nV1 : như hình\nV2 : như hình\nV3 : như hình\nBím : nước non nhoe nhoét,cân cả thế giới\nServit : Full, CIA , lỗ nhị đủ cả\n\n2. Idol Tiểu Long :\nFace: 9đ\nV1,2,3 chuẩn gầy là thầy tất cả =))\nChim to dài vl : 10 điểm\nĐịt khỏe\nSv: Full.\n\n3. Idol taymonkhanh0007 :\nFace: 9đ\nV1,2,3 cân đối\nChim to dài : 9.5d\nĐịt khỏe\nSv: Full.\n\n.\n\nRP chân thực không hoa mỹ , chém gió , bốc phét .\n\nXin chân thành cảm ưn .\nĐã share idol @TIỂU LONG rồi nhé, AE đặt gạch bên dưới , không inbox em nhé. Có mấy bác inbox liên tục , kinh quá.\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/l-96-cg-minh-di-tranh-nong-a-nhe.1099710/",
  "title" : "PIC - L-96-CG-MÌNH ĐI TRÁNH NÓNG A NHÉ",
  "unixTime" : 1497926055,
  "imgUrls" : [ "http://imageshack.com/a/img924/1600/XkfXdq.jpg", "http://imageshack.com/a/img922/6475/lPQuHR.jpg", "http://imageshack.com/a/img923/2963/7CmQUj.jpg" ],
  "intro" : "Trong lúc bận rộn vs công việc áp lực quá nhiều thì e lại tìm dc niềm vui nơi zalo thần thánh\nTrưa nghỉ trưa đi ăn cơm thì cũng rút điện thoai ra như mọi ngày quét lên quét xuống quét từ u50 đến u 2 nghìn lẻ 1\nVà rồi cũng bắt sóng dc 1 e,e nó kể lể rất nhiều,nào thì điều hòa k có nào thì e làm vất vả lắm mệt lắm muốn tìm ai đó tâm sự mình cũng đồng ý hẹn e 6h tan làm mình đi nhà nghỉ tránh nóng\n\nđánh giá\nface 5\nv1 5d\nv2 6d\nv3 6d\nsv biết mỗi bj chưa full lắm ae nào dc share thì đào tạo thêm nhé\nđã share @canbonongcot\nshare tiếp cho 1 ae nữa\nP/s:bác nào chạy điểm qua môn ở trường thuỷ lợi thì inb e nhé e xin hậu tạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/l-89-dong-da-rau-dam-tinh-cam-muon-trai-nghiem-co-the-set-some.1099709/",
  "title" : "PIC - L 89 - Đống Đa. Rau dâm tình cảm muốn trải nghiệm, có thể set some",
  "unixTime" : 1497925844,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/IMG_2030_288d53.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2016_2d7c98.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_1962_2f9d78.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2015_281eca.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2013_24cddd.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_2009_21fdb7.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_1964_279702.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_1879_241c88.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_1883_2a319a.jpg" ],
  "intro" : "(Vừa up bài đc 2' thì mod xóa tội đặt tiêu đề sai. Xin rút kinh nguyệt )\n\nEm gốc ở một thành phố biển miền trung – đẹp.\n\nEm sống tại Hà Nội từ nhỏ\n\nEm đẹp\n\nEm cá tính\n\nEm Dâm\n\nQuen biết em từ lâu (nhiều năm rồi)\n\nBiết nhiều về em, về gia đình, cuộc sống của em\n\nMỗi lần hẹn hò cứ như người yêu của em vậy. Em tình cảm\n\nDo mình ở xa, không có thời gian chăm sóc em\n\nAnh em nào rảnh cày cuốc hộ. Muốn share cho bạn nào cao to chút và có tuổi > 28\n\n(Em nó sn 89 và không thích trai trẻ =)) )\n\nẢnh nhiều, video nhiều mà từ từ up. Chỉnh sửa video chưa biết làm\n\nĐánh giá:\n\nV1: to, chắc, trắng mịn = 7\n\nV2: có mỡ, chắc = 5\n\nV3: to, chắc = 7\n\nSv: full, nước nôi nhiều, âm thanh sống động\n(Chưa thấy em nào mà lông lol lại thẳng + mượt thế )\n\nHình ảnh minh họa cho các bác quay tay nhé"
} ]