[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-mi-miu-9448-phe-voi-em-gai-masage-xinh-tuoi-va-goi-cam.1093547/",
  "title" : "Tân Bình - 500K - gái gọi quận tân bình- Mi Miu 9448- Phê với em gái masage xinh tươi và gợi cảm",
  "unixTime" : 1498168800,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/21/11c99db.jpg", "http://server7.upload69.net/images/2017/05/21/217429e.jpg", "http://server7.upload69.net/images/2017/05/21/31601fb.jpg", "http://server7.upload69.net/images/2017/05/21/41fa684.jpg", "http://server7.upload69.net/images/2017/05/21/5134d91.jpg", "http://server7.upload69.net/images/2017/05/21/521011d8.jpg", "http://server7.upload69.net/images/2017/05/21/52395c75.jpg", "http://server7.upload69.net/images/2017/05/21/6118a4b.jpg", "http://server7.upload69.net/images/2017/05/21/8188660.jpg", "http://server7.upload69.net/images/2017/05/21/824aeb8e.jpg", "http://server7.upload69.net/images/2017/05/21/831711d8.jpg", "http://server7.upload69.net/images/2017/05/21/832a86c0.jpg", "http://server7.upload69.net/images/2017/05/21/833975d0.jpg", "http://server7.upload69.net/images/2017/05/21/834d582e.jpg", "http://server7.upload69.net/images/2017/05/21/851451ca.jpg", "http://server7.upload69.net/images/2017/05/21/85266a98.jpg", "http://server7.upload69.net/images/2017/05/21/85219ce.jpg", "http://server7.upload69.net/images/2017/05/21/9136098.jpg", "http://server7.upload69.net/images/2017/05/27/20170527_1544053b37d.jpg" ],
  "intro" : "Gái gọi: Mi Miu\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Tây\nMã số: 9448\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : gái gọi quận tân bình\nThời gian làm việc hàng ngày: 10h sáng đến 22h tối\nSố điện thoại gái gọi: 0902589448 Pass: lấy số Thiên Địa\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...voi-em-gai-massage-xinh-tuoi-goi-cam.1093247/\n\nhttp://thiendia.com/diendan/threads/buoi-trua-vui-ve-voi-em-mi-miu-9448.1093435/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: thân hình sexy cao khoảng 1m6, da trắng mịn, diện đồ thời trang và trang điểm theo phong cách sexy quyến rũ\n\nMặt: đã mãn teen nhưng có nét xinh xắn dễ thương rất khiêu gợi\n\nNgực: to tròn rất đẹp, bú bóp bao phê\n\nEo: gọn gàng, hợp với dáng em\n\nMông: to và săn chắc doggy phê lắm luôn\n\nBướm: lông cắt tỉa gọn gàng, sạch sẽ và thơm tho, em có cho vét nhé\n\nDịch vụ: làm tình rất chuẩn Bj bao phê luôn vì em đã từng làm Massage nên rất biết kích thích điểm sướng của anh em, rất chiều khách và hợp tác khi thay đổi tư thế, nói chuyện vui vẻ và nhiệt tình\n\nThái độ: hợp tác và rất yêu nghề.\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nCHỐNG CHỈ ĐỊNH ANH EM SAY XĨN, ĐẬP ĐÁ, GẮN BI, CHƠI THUỐC, BẠO DÂM.....\n\nBlack Panther nói: ↑\nThân chào anh em đồng dâm ! Từ ngày có Event Vedette làm mình có động lực viết report và săn tìm hàng mới hẳn lên, nên cũng mày mò tìm tòi khắp hang cùng ngõ hẽm để kiếm hàng mới tham gia dự thi tiếp cho vui, hôm nay lại mày mò xuống tận miền tây mới kiếm được em Mi Miu cùng tham gia dự thi với mình đợt này. Em này trước đây từng làm Massage nên kĩ thuật làm tình phải nói là tuyệt vời bảo đãm em ấy mút kem thôi các bác yếu yếu chắc chịu hem nổi đó nha, kết hợp thêm với thân hình sexy của em nó nữa bảo đảm các bác sẽ thích cho mà xem\n\nNhận xét về em nó như sau\nNghệ danh: gái gọi Mi Miu\n\nMã Số: 9448\n\nLoại hàng: gái gọi sài gòn\n\nGiá: 500K/s\n\nKhu vực hoạt động: Phú Nhuận\n\nNguồn gốc: Miền Tây\nDáng người: thân hình sexy cao khoảng 1m6, da trắng mịn, diện đồ thời trang và trang điểm theo phong cách sexy quyến rũ\n\nMặt: đã mãn teen nhưng có nét xinh xắn dễ thương rất khiêu gợi\n\nNgực: to tròn rất đẹp, bú bóp bao phê\n\nEo: gọn gàng, hợp với dáng em\n\nMông: to và săn chắc doggy phê lắm luôn\nBướm: lông cắt tỉa gọn gàng, sạch sẽ và thơm tho, em có cho vét nhé\nDịch vụ: làm tình rất chuẩn Bj bao phê luôn vì em đã từng làm Massage nên rất biết kích thích điểm sướng của anh em, rất chiều khách và hợp tác khi thay đổi tư thế, nói chuyện vui vẻ và nhiệt tình\nThái độ: hợp tác và rất yêu nghề.\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-tinh-audition-caot-chap-1.1099928/",
  "title" : "Chuyện tình Audition cấót( chap 1)",
  "unixTime" : 1498165692,
  "imgUrls" : [ "https://s18.postimg.org/shpbt8aad/image.png", "https://s18.postimg.org/79bnbsvth/image.png" ],
  "intro" : "Chuyện xảy ra đã rất lâu rồi khi đó mình còn học 12 mình vẫn nhớ khi đó audition rầm rộ quán nét nào cũng 10 máy 9 máy chơi au bàn phím các gamer cứ đập dấu cách ầm ầm\nMình cũng vậy cứ vào nét là bật yahoo rồi vào au chơi nhảy không giỏi nhưng chơi theo phong trào và chơi au thì chém gió sướng mà kiếm gấu ảo dễ cứ nc chém gió thấy hợp cạ nhau tý là gạ ghép đôi rồi add yahoo xem wc nc vài hôm thấy thích thì gặp nhau. Rất nhiều em gặp nhau lần đầu cũng chén luôn\nCũng chả nhớ qua au mà mình chén và bị chén bn lần\nMình sẽ kể về 1 em mà mình rất nhớ và làm tình vs nhau rất nhiều lần.\nsau mỗi lần nện nhau mình và em nc vs nhau như kiểu chúng mình chỉ là bạn hihi\n\nLúc quen em trên au mình nhớ lúc đó đang cuối kỳ 1 lớp 12 e mới lớp 10\nGặp e trên au nhảy vs nhau vài lần rồi cũng gạ ghép đôi lúc ý e cứ chém mình là học đại học năm nhất nên mình gọi chị. Ghép đôi xong add yahoo nói chuyện với nhau mấy hôm thì hẹn gặp nhau mình học sáng chiều thì đi học ôn tuần 2-3 buổi ở lò\nTừ nhà mình đi học ở trường hay đi học ôn mình đều phải đi xe bus. Hôm đó vì lỡ bus nên đi muộn thực ra ôn ở lò vào muộn cũng chả sao nhưng cũng là cái cớ gặp em vì nhà e cách lò tầm 1km mà xe bus cũng đi qua ngõ nhà em\nMình bảo đi muộn rồi không muốn học mà chả biết đi đâu hẹn gặp nhau. E cứ lý do không đi được nhưng không nói làm sao không đi được. Cứ nhắn đi nhắn lại vài tin mình hỏi địa chỉ nhà không đi được thì mình xuống gần nhà em rồi ra gặp nhau cái cho biết mặt không giám bảo vào nhà vì sợ bm e( wc thì xem của nhau vài lần rồi e nhìn được không quá xinh nhưng có răng khểnh rất duyên da ngăm đẹp người kiểu nhỏ nhắn)\nThế e là e đồng ý e cho địa chỉ nhà cả số nhà luôn bảo bảo đến thì gđ e ra cửa đón vào nhà e gặp mặt luôn vì nhà e không có ai ở nhà( nhà em ngay đầu ngõ sau nhà lại có 3-4 phòng trọ nên sau này mình hay vào nhà e đều đều lúc bm không lo hàng xóm dị nghị tưởng b của ai ở trọ)\nVào gặp nhau ngồi phòng khách nc 2-3 câu thì e bảo lên phòng e ngồi nc đóng cửa chính vào ko ai đi qua thấy hoặc bm về bất chợt thì chết vì bm e dặn e ở nhà học bài đóng cửa không cho ai vào nhà mà cũng không được đi chơi.\nNói về bm e thì nhà e có 1 quán cơm sinh viên thuê gần cổng trường đh nên hôm nào bố mẹ e cũng đi từ 7-8h sáng đến Tối mới về thi thỏang lại rẽ qua nhà mang cơm trưa về cho em nhưng cũng có hôm đông khách quá thì e ở nhà nấu cơm.\n\nMình kể qua Như vậy để tý các b đọc sẽ thấy rất chi à thuận buồm xuôi gió\n\nTừ lúc gặp mình cứ gọi chị xưng em( vì vẫn tưởng hơn tuổi) nói mấy câu xog lên phòng em trên tầng 2 thấy bàn học toàn sách lớp 10 mình mới biết giám bịp mình để mình gọi chị nhưng chị chị em em cũng được chén nhau đều thì gọi sao chả được hehe\n\nMình kêu bịp mình hơn tuổi nên mình bắt gọi lại mình là a nhưng e không chịu bảo gọi thế quen rồi( mẹ mới nc yahoo đc tuần kêu quen) lại tỏ ra kiểu dỗi gọi chịu gọi là a ừ thì mình chiều gọi chị.\nLên phòg mình ngồi ngoài mép giường e thì ngồi trên giường sát vào tường cứ nc tuổi tác rồi nói kiểu kém tuổi thì yêu nhau thật luôn cũng được. Rồi nc lih tinh tý thì đến đoạn cầm tay xong ôm nhau rồi cháo lưỡi rồi cứ như các bác cũng hay làm tay bắt đầu sờ soạng\nE tuy lớp 10 nhưng ngực e đã rất đẹp nguời e nhỏ nhắn cao tầm 1m55 thôi\nSau khi thò tay vào áo em nắn bóp 2 quả cam 1 lúc thì mình cởi vén áo e lên mút đầu ti vừa mút vừa thi thoảng cắn nhẹ cái còn 1 bên mình vẫn bóp điên cuồng 1 tay thì bóp mông em. Vài phút sau mình thò tay vào quần thì e giữ lại. Mình kêu đã nhận yêu nhau rồi mà e chỉ sờ của chị tí thôi. Dù khi đó khinh nghiệm mình chưa nhiều nhưng cũng đủ để sờ vào rồi là e phải cho mình cởi quần ra.\nL của e thì thôi rồi hồng hào lại lún phún chỉ có mấy sợi lông dọc trên hột le sau mới biết không phải e mới mọc lông mà có lôg được 2 năm rồi mà nó chỉ có vậy mình vét máng tới tấp rồi bảo e cầm cu mình e vuốt ve mà e cứ rụt tay về. Doạ dẫm nịnh nọt mãi e mới chịu\nCứ tưởng được bóc tem cơ nhưng ai ngờ e mất rồi nhưng mà đúng là non to có khác vừa nhiều nước vừa khít chơi cứ chạm đáy luôn mà không cả được lút cán e cũng chả biết tư thế gì nhiều chỉ biết nằm ngửa dạng chân ra với nằm sấp cong mông lên.\nNện e xong vào nhà vệ sinh rửa ráy rồi nằm ôm nhau nói chuyện lúc này mình cũng sắp phải về nên không nói chuyện được mấy cũng không thêm được cái nào chỉ nc xem có thích không vs dặn dò ltinh rồi e kể ch vào lớp 10 yêu thằg cùng lớp rồi nó bóc tem hẹn mấy lần trốn học thêm b chiều đi n2 bị cô giáo phản ánh vs bm hay nghỉ học thêm b chiều rồi biết yêu th cùng lớp mới cấm yêu nhau. Xong ctay nện nhau vs th cùng lớp nó cũng chả biết gì toàn cứ vào nhà nghỉ cái là tụt quần áo nện nhau tư thế nằm ngửa mấy phút xog nằm ôm nhau. Giờ mới biết nện nhau thích tối về nhắn tin vs nhau cứ nc làm tình hôm nay vs mình gợi gợi lần sau sẽ dạy các tư thế khác\nThế là từ hôm đó cứ tuần đều 2-3 lần gặp nhau mình còn phét mẹ học lò thêm môn nữa để còn gặp chị\nThôi mình cbi hết ca trực rồi về nhà đã hnao mình kể tiếp\nẢnh mang tính chất minh hoạ thôi lúc nào mình lục lại có ảnh cũ của e mình post"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-anal-yeu-thi-dung-ra-gio-hihi.1099925/",
  "title" : "PIC - Cherry Nguyen [Anal] - Yếu thì đừng ra gió (HiHi)",
  "unixTime" : 1498159363,
  "imgUrls" : [ "https://s18.postimg.org/q4snrrpkp/image.jpg", "https://s18.postimg.org/fkiq96l2x/image.jpg", "https://s18.postimg.org/txgrl8ugp/image.jpg", "https://s18.postimg.org/nsp97x2d5/image.jpg", "https://s18.postimg.org/8g0x05dtl/image.jpg", "https://s18.postimg.org/cf2pwpruh/image.jpg", "https://s18.postimg.org/r0tqkyomx/image.jpg", "https://s30.postimg.org/bl26msww1/image.jpg", "https://s18.postimg.org/rev2kk8qh/image.jpg", "https://s30.postimg.org/q2zduso75/image.jpg" ],
  "intro" : "Hum trước thấy ảnh mod gì gì đó ảnh gửi tin nhắn động viên Cherry tham gia Ì VEN \"Đêm Huyền Dịu\" của BOX, hihi. Theo lối chỉ dẫn của ảnh, Cherry vô coi thì... chu choa... ui trùi ui, giải thưởng hấp dẫn lắm nhe. Đáng chú ý nhứt là được Set Vip. Hihi. Mơ đến một ngày được làm VIP mà Cherry rộn rạo hết ở trong lòng. Chắc oai lắm nè. Hiu Hiu.\n\nHí ha hí hửng, Cherry mang chuyện này bàn với Chou: \"Anh ơi, em bảo nè, có cái này hay lắm na... bla bla bla...\". Nghe xong Chou lạnh tanh & đốp luôn một câu vô bản mặt đang hí hửng của Cherry rằng: \"Yếu... thì đừng có mà ra gió\". Huhu. Làm bao nhiêu nhuệ khí trong trong lòng Cherry đang lên cao ngút ngàn bỗng chốc tan thành mây khói. Giấc mơ một ngày được làm VIP cũng tiu tan lun theo câu nói phũ phàng của anh. Buồn mất nguyên ngày hum ấy.\n\nThôi vầy, Cherry lên đây chơi theo anh. Điều gì anh thấy vui thì Cherry làm. Điều gì anh không thích thì Cherry phải né thui chứ bít làm sao giờ. Dù sao cũng cảm ơn anh MOD đã inbox cho Cherry nhe. Hiiiiiiii.\n\nTOPIC trước nhiều bạn hỏi Cherry về cửa sau. Hỏi Cherry đã cho Chou anal chưa. Nên hum nay Cherry nhờ Chou sửa nguyên đống ảnh chỉ có cửa sau lun nhe. Hihi (Hơii dơ chút xíu). Cho mọi người coi thấy ngán lun nhe. HiHi.\n\nCherry và Chou đã từng thử. Nhưng trước khi kể lại mọi người nghe, Cherry nhắc lại chút chuyện cũ. Honggg bít mọi người có nhớ Cherry có tâm sự Cherry chia tay anh người iu đầu của Cherry cũng vì vấn đề này honggg?\n\nHồi đó, Cherry còn mù mờ về tình dục. Vậy mà ảnh người iu đầu của Cherry đòi thử anal with me. Oh my gods. Cherry sốc nặng lun á. Rồi Cherry quyết định chia tay lun, vì Cherry coi đó là bệnh hoạn và cực kỳ mất vệ sinh. Sau này iu và lấy Chou, lúc cực kỳ thỏa mái rồi Cherry mới dám thử cùng Chou.\n\nHum đó, sau nhìu lần Chou gạ gẫm Cherry cuối cùng Cherry cũng gật đầu và hồi hộp chờ đợi. Vì sợ bẩn nên trước đó Cherry chuẩn bị cực kỳ kĩ càng lun. Nghĩa là Cherry tham khảo tất cả các bài viết về anal sex và làm theo hết tất cả lun.\n\n- Cherry đi vệ sinh thật kỹ nè.\n- Rửa ráy thật kỹ nè.\n- Cạo lông chỗ đó thật sạch nè.\n- Dùng thêm xíu nước hoa cho chỗ đó nữa nè.\n- Chuẩn bị gen bôi trơn nè.\n- Chuẩn bị gần chục chiếc bcs lun nè.\n- Vân vân ... và vân vân....\n\nBấm sơ sơ gần mười đầu ngón tay những gạch đầu dòng quan trọng nhất thì Cherry thực hiện không thiếu một ngón nào á. Rồi lên giường nằm hồi hộp chờ đợi cho \"Lần đầu tiên làm chuyện ấy\". HiHi.\n\nChou tới mơn trớn Cherry, ôm ấp, hun hít... Nhưng thiệt tình trong đầu Cherry lúc này chỉ lo lắng cho cái hậu môn của Cherry thui á. HiHi.\n\nSau một hồi hun hít và liếm láp bướm Cherry. Chou nói Cherry nằm sấp rồi Chou lại típ tục hun hít liếm láp hậu môn Cherry. Cherry bớt căng thẳng chút xíu và dễ chịu hơn. Cherry cũng bị kích thích nữa. HiHi. Chou hỏi Cherry: \"Anh làm nhé\". Cherry: \"Dạ\".\n\nChou cho ngón trỏ vào bcs rồi xoa nhẹ hậu môn Cherry. Thi thoảng Chou lại ấn vô. Xoa rồi lại ấn vô. Vài lần như vậy Cherry thấy honggg có sau. Nhưng khi Chou ấn cả ngón trỏ vô trong thi thiệt tình... cảm giác sao sao đó. Thống thốn khó tả. Nhưng rùi cũng quen.\n\nRồi ngón giữa của Chou thay thế ngón trỏ chui vô hậu môn Cherry. Cảm giác thống thốn nhìu hơn. Mặc dù Chou liên tục nhả nước miếng + gen bôi trơn vô đó nhưng cảm giác thốn vẫn không vơi đi chút nào hết á. Lỗ đít Cherry như bị nong rộng ra. Lúc này nhìn chắc xấu khủng khíp. HiHi. Cherry honggg sợ đau, chỉ sợ xấu thui. HiHi.\n\nRồi việc gì đến cũng đến. Chou đeo bao, phết gen bôi trơn vô rồi từ từ ấn xuống. Loay hoay một hồi cũng cho được vào trong hậu môn Cherry. Ôi trời đất ơi. Cherry đau khủng khiếp. Cảm giác như bị rách thịt chỗ đó lun á. Vừa thốn và vừa đau. Honggg có một chút xíu khoái cảm nào luôn. Nhưng Chou lại có vẻ thích. Ảnh rên rùi xít xoa. Cherr nói ảnh giữ nguyên một lúc chứ đừng nhúc nhích gì hết á. Đợi Cherry hết đau đã chớ.\n\nRùi Cherry bắt đầu cong mông lên để anh nhấp. Cherry lúc này đỡ đau hơn chút và cảm giác có phê phê hơn chút xíu. Nhưng Cherry chưa phê được bao nhiu thì ảnh bắn tùm lum trong hậu môn Cherry. Chắc bót quá. HiHi. Yếu mà đòi ra gió đó mà. HiHi.\n\nMột lần duy nhất. Từ đó đến nay Cherry và Chou honggg có thử thêm lần nào nữa. Lối cũ ta về thui. HiHi.\n\nBuồn vì honggg đươợc tham gia Ì Ven. Chúc mn ngủ ngoan nhe. HIHIHI.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-hoai-91-quan-nhan-cam-xuc-lan-lon-11.1099924/",
  "title" : "PIC - [Event 2017-R]- HOÀI 91 - Quan Nhân - Cảm Xúc Lẫn Lộn [11]",
  "unixTime" : 1498158545,
  "imgUrls" : [ "https://s26.postimg.org/ozres7p55/Screenshot_2016-10-31-10-09-58_result.png", "https://s26.postimg.org/5j6p5ou15/Screenshot_20161119-082402_result.png", "https://s26.postimg.org/v5suyyj2h/Screenshot_20161119-071252_result.png", "https://s26.postimg.org/b8mxq007d/Screenshot_20161119-071513_result.png", "https://s26.postimg.org/wjkhu9ibt/Screenshot_20161121-113327_result.png", "https://s26.postimg.org/aoci11wcp/Screenshot_20161121-114131_result.png", "https://s26.postimg.org/i31ttfi89/Screenshot_20161126-001945_result.png", "https://s26.postimg.org/renvqdurt/Screenshot_20161126-125716_result.png", "https://s26.postimg.org/hl6odksnd/Screenshot_20161130-094245_result.png", "https://s26.postimg.org/xuwugh3bd/Screenshot_20161130-094254_result.png", "https://s26.postimg.org/oluo6cufd/Screenshot_20161130-094300_result.png", "https://s26.postimg.org/51pbv28ll/20170213_145500_result.jpg", "https://s26.postimg.org/faht0vwnd/20170213_143305_result.jpg", "https://s26.postimg.org/dhaaytm2x/20170213_155206_result.jpg", "https://s26.postimg.org/6zmt1kmbt/20170213_155030_result.jpg", "https://s26.postimg.org/8fybjpp8p/20170213_155036_result.jpg", "https://s26.postimg.org/5ec4ni1hl/20170213_155039_result.jpg", "https://s26.postimg.org/ets00pjih/20170213_155358_result.jpg", "https://s26.postimg.org/yylk66dc9/20170213_155436_result.jpg", "https://s26.postimg.org/guijljfnt/20170213_172544_result.jpg", "https://s26.postimg.org/jyt7ibwg9/20170213_172548_result.jpg", "https://s26.postimg.org/w1yj5w7ih/20170213_172556_result.jpg", "https://s26.postimg.org/liyjgq4uh/20170213_172607_result.jpg", "https://s26.postimg.org/ypnzg90jt/20170213_172614_result.jpg", "https://s26.postimg.org/q8t2j2l8p/20170213_172712_result.jpg" ],
  "intro" : "RP hôm nay xin chia sẻ với các bạn đồng dâm 1 em rau với rất nhiều cảm xúc.\nThật sự thì trước đây, nếu anh em nào từng xem các bài RP của Tôi thì đều thấy mỗi bài là như 1 trang nhật ký\nchia sẻ với anh em. Nhưng vì giờ đây có tí tuổi, nên đầu óc kém minh mẫn, mau quên, nảy số chậm, thành ra\nnhững bài RP gần đây thường là Tôi xin phép viết ngắn gọn.\nĐó là các bài RP bình thường thì thích sao viết vậy. Nhưng những bài Event thì phải chăm chút, phải rõ ràng, mạch lạc\nkhông thể vài dòng đơn sơ với vài hình ảnh bôi xóa nguệc ngoạc được.\n\nEm Hoài này Tôi cũng chả biết là rau của ai chưa, ai chén chưa, nhưng Tôi mò mẫm quét zalo khi ngồi cf chém gió.\nNói chuyện qua lại gần nửa tháng, trải qua đủ thể loại Hỉ Nộ Ái Ố (Vui buồn yêu ghét).\nCó những lúc Tôi thả thính ngon ngọt thì e lại lên mặt dạy đời:\n\n​\nRồi có những lúc anh em tâm sự thẳng thắn cho nhau:\n\n​\nVà có rất nhiều lần em cũng thả thính tôi:\n\n​Thi thoảng e lại nói về những bài các nông dân nhà ta tán em, nện bùng, hay hứa hẹn.\nEm nó bảo, a rủ e ngủ a nói cho tiền chứ gì, tôi bảo chả có đồng nào, nếu e ko thích thì a cũng chả bao giờ rủ nữa:\n\n​\n\nThế rồi, con giun xéo lắm cũng quằn, Tôi cứ thả bom, dội mìn thì cũng tới ngày e nó buồn chán mời Tôi đi ăn.\n\n​\nThu xếp lịch, hẹn ngày đi ăn em thôi cho nóng.\nNgồi đợi nào:\n\n​\nEm chỉ đường nào, diện cả cây bò rất phong cách:\n\n​\nLấy phòng nào:\n\n​\nNgắm cảnh đợi e tắm nào:\n\n​\nEm lên sóng vài kiểu vì vẫn còn ngại:\n\n​\nSV: BJ cũng nhiệt tình ấy.\nV1: 4đ\nV2: 3đ\nV3: 5đ\n\nAnh em nào muốn xem bím e nó thì đặt gạch ở comment nhé.\nXin share 3 anh em.\nHẹn trong các RP tiếp theo."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-t-cau-giay-8x-toc-ngan-toc-ngan-mat-bo-cau-rat-hien-10.1099919/",
  "title" : "PIC - [Event 2017 - R ] T - Cầu Giấy - 8x - Tóc Ngắn - \"Tóc Ngắn Mắt Bồ Câu Rất Hiền\" [10]",
  "unixTime" : 1498154635,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/23/IMG_8286.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8287.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8288.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8289.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8290.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8291.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8292.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8293.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8294.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8295.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8296.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8297.jpg", "http://sv1.upsieutoc.com/2017/06/23/IMG_8298.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8224.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8225.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8226.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8227.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8228.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8229.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8230.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8231.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8232.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8233.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8234.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8235.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8236.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8237.jpg", "http://sv1.upsieutoc.com/2017/06/22/IMG_8238.jpg" ],
  "intro" : "\"Có những thứ tưởng chừng như đơn giản\nNhưng rồi lại biến mất theo thời gian\nNhưng tình bạn sẽ luôn là mãi mãi\nLúc bạn cần thì mình giúp bạn thôi .... \"​\nXin chào tất cả . Mình là Rồng [C45] ...\nMỗi con người đều có những số phận khác nhau ... Mỗi cuộc tình đều có điểm bắt đầu vs kết thúc ... Có những điều tưởng chừng như đơn giản, dễ dàng .... Nhưng lớn rồi mới biết không như lúc bé tất cả chúng ta suy nghĩ về nó ...\n\n\" Mọi chuyện ko dễ như suy nghĩ của bạn đâu \"\n\nChúng ta ai cũng có tuổi thơ , ai cũng có gia đình , ai cũng có bạn bè vs những người xung quanh . Hầu như ai cũng vậy lúc đang đi học thì mong được đi làm ... Lúc được đi làm thì lại mong được trở lại mái trường , nơi có bạn bè thầy cô ... Vô âu vô nghĩ, chỉ cần chăm chỉ một chút mỗi khi kiểm tra vs vượt qua mỗi kì thi mà thôi, rồi lại tha hồ mà chơi ... Vậy mà lớn rồi nhiều thứ phải lo toan quá ... Đặc biệt giờ ai cũng bị giục lấy vk lấy ck. Chuyện \"trai lớn dựng vợ ... Gái lớn gả chồng\" luôn là câu truyện nan giải của tất cả chúng ta ở đây . Rồng cũng vậy thôi .. Nhiều khi đau hết cả đầu... Bố mẹ cũng than cũng giục suốt ngày\n\n\" Nói thật lấy thì lấy đc ngay , nhưng bảo lấy ai về mới khó \"\n\nCon trai thì vô tư chỉ cần có tiền là có gái xinh , có tiền thì có mấy vk cũng đc ... Như Hoàng Kiều già khú vẫn cua được cả người mẫu Ngọc Trinh nữ hoàng nội y ... Lo làm cái gì cho mệt phải ko nào các thanh niên , nông dân ở đây ...\n\n\"Tháng 12 năm 2016, nhiều trang tin tức báo chí đã đưa thông tin, Hoàng Kiều 72 tuổi được cho là người yêu mới của nữ người mẫu Ngọc Trinh 27 tuổi, sau khi cô chia tay với đại gia Mạnh Bệu trước đó.\"\n\n... Nhưng hôm nay cô bạn của Rồng lại tâm sự với Rồng :\nGiờ tớ muốn lập gia đình , trước đây có người theo đuổi thì lại chưa muốn yêu . Giờ thì muốn lập gia đình mà khó quá , lại chẳng có ai cả .Chắc tớ ế rồi Rồng ạ !\n\n\" Gần 30 tuổi ko một ai theo đuổi \"\n\nRồng lại đc cái tính hay thẳng hay thật . Nên Rồng nói thẳng luôn ... Bà thì con gái chẳng ra con gái ... Con trai chẳng ra con trai ... Tóc thì ngắn như tôi ... Con trai thì làm gì có ai thích tóc ngắn ... Bây giờ mà muốn lấy ck thì bà phải nuôi tóc dài đi\n\n\" Tóc Dài mới nhiều người theo. Con trai người ta thích thế \"\n\nNghe xong cũng gật gù ... Rồng nói cũng có lý .. Rồng thấy giờ con trai thích như nào ... Vì t lâu r cũng ko yêu ai ... Cúng ko hiểu tâm lý của con trai bây giờ .. Chẳng biết họ thick một người phụ nữ ntn nữa .. Nhiều lúc nghĩ mà cũng chẳng biết nên hnay mới nhờ bạn tư vấn .. bạn xem nói cho mình nhé ...\n\n\" Vì Rồng là con trai mà \"\n\nMẹ . Hâm ... Tất nhiên tôi là con trai r ... Chuẩn men là đằng khác ý ... Ai như bà . Tôi nghĩ bà có khi lại thick con gái ý chứ, nhìn bà cũng manly phết .. Chắc ối em theo đuổi ... Hahaha\n\n\"Tóc ngắn mắt bồ câu rất hiền\nTóc ngắn mắt bồ câu sáng ngời \"\n\nRồng chỉ đc cái luyên thuyên .. Mà này tớ hỏi thật ngoài để tóc dài con trai còn thick gì vs để làm thế nào chinh phục đc con trai vs làm cho người ta ko quên đc mình không hả Rồng\n\n\" Kiểu Enchenter . Ấn tượng khó phai ý \"\n\nHehe.. Nói hơi thô nhưng Rồng nói nhé ... Bây giờ muốn con trai mà ko quên đc mình thì chỉ có lên giường mà trổ tài .. Vì con trai thằng nào chẳng ham mê chuyện ân ái , tình dục ... Bà làm nó mê bà thì đéo bao giờ nó quên đc bà .. Người ta có câu\n\n\" Vk ck đóng cửa , tắt đèn bảo nhau \"\n\nThế nên là trong truyện đó đó. Bà mà có kĩ năng tốt thì zai nó mê tít thò lò ... Nói thật giờ mà hỏi con trai khi ngủ một mình trên giường nhớ đến ai nhất ... Thì thằng nào cũng trả lời vanh vách .. Tao nhớ con A , tao nhớ B , nhưng Con B ko bằng con A ... Giờ mà có A ở đây thì có mà nhất luôn...\n\n\" Nói thật tình yêu ko liên quan đến tình dục . Nhưng ko có tình dục sẽ ko có tình yêu \"\n\nVậy ak . Hixx Rồng nói tớ lo quá ... Không biết tớ có đạt yêu cầu ko nhỉ ... Tớ cũng biết về chuyện đó ... Nhưng ko biết , ... biết như thế đã tốt chưa ? Biết như thế đã đạt yêu cầu chưa ? Biết như thế đã đủ chưa ?\n\nRồng nghĩ trong đầu\nNếu thích thì để Rồng kiểm tra ... Hahaha\nMình mà ktra thì chuẩn cmnl.\n\n\" Tớ là nông dân ThienDia mà \"\n\nẢnh\n\nẢnh\n\nNhận xét\nTóc ngắn nhìn không nữ tính nhưng vẫn trẻ lắm không già như mấy em 9x bây giờ ... Haha vẫn xì teen nhé\nV1 : 1 ( bé ... Đầu ti hơi to nhưng vẫn chắc)\nV2 : 2 ( thon , ko có mỡ mấy )\nV3 : 3 ( nói thật khít so với Rồng , vì ít qhe )\nSv : full , hôn từ đầu đến đít , cum in alo , nuốt tinh , đá bi , liếm cột , dọn wc .... Nói thật ít đc ai full mà làm tốt như thế ... Rồng còn mê cơ mà\n\nĐã share cho : Ung thư pướm 2\nPướm thì tóc nào cũng được ... Hahaha. Chỉ hay được cái văn tàu . Xa chịu , tớ không biết đường .. Nhưng share xong là lại trả bài nhanh nhất quả đất ... Giờ xin share cho anh em ... Nhưng ko muốn share linh tinh lắm ... Ai muốn lấy vk thì pm ... Còn không thì thôi nhé ... Vì ko hẳn là Rau ạ ... Bạn của mềnh đấy =.=\"\n\nP/s : Tình yêu không có lỗi ... Lỗi do mình ham mê tình dục nên chưa muốn một điểm dừng chân ... Chưa có vk là lúc để ta thỏa sức tung hoành , không ai quản lý ... Còn khi nào có vk . Rồng sẽ bỏ hẳn rau cỏ . Đó là tiêu chí của Rồng .!\n\n\" Tóc ngắn mắt bồ câu rất hiền \"​\nThank4read! ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vy-sex-hang-nong-bong-vu-to-chan-dai-lan-dau-tien-xuat-hien-thien-than-tinh-duc-moi.1099994/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - VY SEX-HÀNG NÓNG BỎNG-VÚ TO CHÂN DÀI LẦN ĐÂU TIÊN XUẤT HIỆN-THIÊN THẦN TÌNH DỤC MỚI",
  "unixTime" : 1498038099,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/21/19398890_790303574484019_1660154421_n1.jpg", "http://sv1.upsieutoc.com/2017/06/21/19433447_790303604484016_387935882_n.jpg", "http://sv1.upsieutoc.com/2017/06/21/19398591_790303617817348_1582406234_n.jpg", "http://sv1.upsieutoc.com/2017/06/21/19398973_790303621150681_1986940914_n.jpg", "http://sv1.upsieutoc.com/2017/06/21/19415821_790303634484013_1007188242_n.jpg", "http://sv1.upsieutoc.com/2017/06/21/19427863_790303637817346_639774538_n.jpg", "http://sv1.upsieutoc.com/2017/06/21/19398730_790303627817347_17442102_n.jpg" ],
  "intro" : "MỞ ĐẦU KHÔNG BIẾT NÓI GI HƠN\nNay mình xin giới thiệu tới diễn đàn 1 em hàng vô cùng ngon,ngoan đặc biệt có thể some 2 nữ được , khi em đeo kính cận thi cảm giác chỉ cần nhìn thấy em là chim các anh đã muốn chớ hết rồi, nhìn em đeo kính cộng nụ cười dâm dê cu các anh có lẽ dựng đứng hết, em này thi mới lần đầu tiên đi làm cho nên bác nào nhanh tay thì chén trước bác nào chậm chân thi nhai lại thôi da rẻ trắng mịn , chân tay đẹp thuộc tôp ngực nở eo thon chơi thể loại hàng như này em nói thật là không biết chán là gì, 250k chek được em như này thi mình nghĩ không còn gi ngon hơn nếu so sánh hàng tầm phân khúc này thi em vy là sự lựa chọn số 1 luôn, vú bự mông cong da trắng không còn gi để diễn tả độ ngon của e nó vậy nên mình nhắc lại ai nhanh tay thì chén trước ai chậm chân thi nhai lại vậy.\nTHÔNG TIN:\nGái gọi:VY SEX​Loại hàng: Gái gọi Hà nội\n\n- Khu vực thường xuyên hoạt động: TRẦN DUY HƯNG\n\n- Giá: 250k\n\n- sdt: 0977xxx 881\n- Pass: lấy số trên thiendia\n\n+ Thời gian cam kết tối thiểu mỗi khách là 40 p, thái độ phục vụ tốt\n\n+ Thời gian hoạt động mỗi ngày từ 9h am đến 11h am\n\n+ Giá NN hay hoạt động: 80K\n\n+ Đánh giá về các chỉ số:\n\nBody :MÌNH dây , cây cảnh , chắc chắn eo ót lắm\nMặt: xinh, dễ nhìn 6đ\nNgực: Vú bự hàng thủy tốp\nEo: quá chuẩn với body\nMông: doggy phê lòi\nBướm: nhiều nước co thắt sướng mê\nDịch vụ cam kết thực hiện: ​\nhj\nbj\nliếm ngườiđủ cả\nhôn môi khi vệ sinh sạch sẽ ( tùy khách)​Thái độ : Ngoan , hợp tác , nói chuyện dễ nghe, vui vẻ nhiệt tình​\n-kĩ năng thượng thừa để làm tình​\nKẾT LUẬN : VỚI GIÁ 250K THÌ KHO EM HÀNG NÀO NGON VÀ SẠCH SẼ HƠN EM VY SEX ĐƯỢC .\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-nguu_mai-dong-rp-kieu-loan-7617-nguc-to-mong-to-sv-tot-qua-ngon-trong-tam-gia.1099992/",
  "title" : "Hai Bà Trưng - Ngon - PIC - 250K - [Kim Ngưu_Mai Động] RP KIỀU LOAN - 7617 Ngực To, Mông To, SV Tốt. Quá Ngon Trong Tầm Giá",
  "unixTime" : 1498037733,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/21/image5b84f.png", "http://server7.upload69.net/images/2017/06/21/image8f34e.png", "http://server7.upload69.net/images/2017/06/21/image329e0.png", "http://server7.upload69.net/images/2017/06/21/imageaf925.png", "http://server7.upload69.net/images/2017/06/21/imagebb955.png", "http://server7.upload69.net/images/2017/06/21/image79b47.png", "http://server7.upload69.net/images/2017/06/21/image0cac4.png", "http://server7.upload69.net/images/2017/06/21/imagefd29b.png", "http://server7.upload69.net/images/2017/06/21/imaged7d92.png", "http://server7.upload69.net/images/2017/06/21/imageaf8c8.png", "http://server7.upload69.net/images/2017/06/21/image48c6a.png", "http://server7.upload69.net/images/2017/06/21/imaged1f70.png", "http://server7.upload69.net/images/2017/06/21/imageb6f35.png", "http://server7.upload69.net/images/2017/06/21/image772a7.png", "http://server7.upload69.net/images/2017/06/21/image0a67f.png" ],
  "intro" : "Chào anh em đồng dâm hôm qua đi chén được một em rất lý tưởng , mừng vì thái độ ngoan ngoãn và rất chiều chuộng của em , hàng xôi to bóp thỏa thích và được em cho bú liếm thỏa mái đi chén gặp phải em ngon lành quá và em nó kết rùi hỏi gắng gượng làm được ít ảnh của em nó hôm nay rảnh rỗi mang ra chia sẻ cho anh em đồng dâm để anh em biết . Thích là phải nhích cho đến đích luôn ,em nó cho điểm hẹn và mình mò đến , ngồi chờ xem phim bật điều hòa mát chờ e, khoảng hơn 10 phút em đến , tạm được vì mình rất ghét đợi lâu.\nEm đến và bảo em nó vào tắm qua rùi tính tiếp thái độ ngoan nghe răm rắp. Xong xuôi 2 người vào cuộc chiến ,Ôi cái bộ ngực to và chắc chắn của em bóp đã tay và bú liếm thỏa con gà mái em nó cho ẵm cả mặt vào đã thật.. rùi diễn biến ban đầu là khúc dạo màn bj nhẹ nhàng tình cảm tạo cho mình những nhịp khoan khoái lạ , màn liếm lỗ nhị của em là mình sởn gai ốc và cũng ko chờ em lấn chủ động mình cũng một tay bóp ty và tay còn lại sờ đếm vùng hiểm yếu coi bộ em nhũng nhịu vậy thôi chứ cứ động vào nó phát biết ngay ,,, có tí nhờn ... thôi giai đoạn này cũng là lúc cao hứng của mình bảo em nó đeo bao và chiến ngay đút vào cảm giác ấm ấm thích thú quá phang được nguyên 1 thế truyền thống thấy bất ổn chuyển sang doggy với cạp mông to của em thì thôi muộn mất rôi ,out phát cứng đơ cả người tê dại một lúc hic híc đã thật em nó hợp tác hợp lý quá ,,, thôi ko dài dòng nữa,,,Gửi anh em đồng dâm vài pic tham khảo.\n\n*** THÔNG TIN ***\n\nGái Gọi : KIỀU LOAN 7617\n\nLoại Hàng : Gái Gọi Giá Rẻ\n\nGiá : 250k / Lần Xả Tinh\n\nKhu Vực : Kim Ngưu - Mai Động - Hai Bà Trưng\n\nThời Gian : 30 ~ 40 phút . Từ 9h sáng đến 23h đêm .\n\nNhà Nghỉ : 100k / 2 tiếng\n\nNHẬN XÉT CƠ BẢN\n​Face : Mặt hiền , khá xinh . Có vẻ rất dâm đãng.\n\nVòng 1: To Nhưng hơi chảy do đã có baby. Bóp, bú mít rất thích .\n\nVòng 2: Hơi mỡ màng chút hợp với bác nào thích xôi thịt .\n\nVòng 3: To , trắng , nở nang . Doggy thôi rồi\n\nBym : Đẹp , hồng hào . Và rất là khít ( vì e nó sinh đẻ không bằng đường này)\n\nService : Bj , hj , liếm ty , đá cà , wc . Hôn môi gần như FULL SV . Anh em sạch sẽ chút em nó ngoáy lỗ nhị quên sầu .\n\nKẾT LUẬN : Một em hàng ngon , xả stress tốt trong thời kỳ bão giá khó khăn. Ngoan ngoãn , nhiệt tình, dâm đãng, hợp tác mọi tư thế chiến đấu với anh em.\n\nCó chút hình ảnh gửi anh em thị dâm :"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-tuyen-some-o-khu-vuc-tp-hcm.1099989/",
  "title" : "MỸ DUNG TUYỂN SOME Ở KHU VỰC TP HCM",
  "unixTime" : 1498035983,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/21/IMG_20170621_126603.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_2f089b.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_39ccb7.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_5a5c4b.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_7f9661.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_8eb8eb.jpg", "http://66.70.164.147/images/2017/06/21/IMG_20170621_9beaa9.jpg" ],
  "intro" : "MỸ DUNG CÓ ĐÔI LỜI CHIA SẼ CÙNG AE TRÊN DIỄN ĐÀN\nSAU 2 NGÀY TUYỂN SOME TẠI TP HCM CÓ 67 BẠN ĐĂNG KÝ XIN SOME CÙNG VC MỸ DUNG , TRONG ĐÓ CÓ 37 AE Ở TỈNH ĐĂNG KÝ THAM GIA DO Ở QUÁ XA K TIỆN GIAO LƯU ĐƯỢC MONG CÁC AE THÔNG CẢM, MỸ DUNG K THỂ TRẢ LỜI HẾT TRONG HỘP THƯ NHÉ.\nMẶC DÙ DUNG ĐÃ NÓI RẤT RÕ VỀ YÊU CẦU TUYỂN SOME NHƯNG CÓ MỘT SỐ AE VÀO ZALO NÓI CHUYỆN VÒNG VO RỒI CUỐI CÙNG XIN HÌNH VÀ PHIM ĐỂ QUAY TAY, BÊN CẠNH ĐÓ CÓ NHIỀU NGƯỜI NÓI LÀ 35 TUỔI NHƯNG TRÔNG MẶT THÌ GẦN NHƯ 45 GIÀ NHƯ TRÁI CÀ HIHI\nĐỂ KHÔNG MẤT THỜI GIAN CỦA HAI BÊN NAY MỸ DUNG TUYỂN SOME VỚI CÁC ĐIỀU KIỆN SAU ĐÂY:\n- NAM TỪ 22 ĐẾN 28 TUỔI\n- CAO 1M65 TRỞ LÊN\n- CHIM TO, DÀI ÍT NHẤT 16CM\n- CHƠI DAI, KHỎE TỪ 20P TRỞ LÊN ( KHÔNG TÍNH KHÚC DẠO ĐẦU BÚ LIẾM)\n- NGOẠI HÌNH ƯA NHÌN BIẾT MASSA THÌ OK (ĐẸP TRAI LÀ MỘT LỢI THẾ)\n- KHÔNG XĂM TRỔ, BỤNG BIA.\n- KHI QUAN HỆ PHẢI DÙNG BCS ĐỂ TRÁNH CHO CẢ HAI BÊN\nCÁC BẠN THẤY ĐỦ ĐIỀU KIỆN THÌ INBOX ZALO GIỚI THIỆU SƠ LƯỢC VỀ BẢN THÂN, GỬI HÌNH VÀ HÀNG ĐỂ MỸ DUNG CHỌN NHÉ ,NẾU OK THÌ CÀ PHÊ, HỢP THÌ THẲNG TIẾN KHÁCH SẠN .\nSAU KHI MỸ DUNG ĐĂNG SOME NGAY TỐI HÔM ĐÃ TIẾP 1 ĐỐI TÁC CÓ VÀI HÌNH CHO AE XEM NÈ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-truc-diem-7898-sang-khoai-voi-em-gai-can-tho-vui-ve-tinh-cam.1099988/",
  "title" : "Qua đêm - Tân Bình - 400K - gái gọi tân bình - Trúc Diễm 7898 Sảng Khoái Với Em Gái Cần Thơ Vui Vẻ Tình Cảm",
  "unixTime" : 1498035472,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/20/1123aaf.jpg", "http://server7.upload69.net/images/2017/06/20/21d0618.jpg", "http://server7.upload69.net/images/2017/06/20/3136a86.jpg", "http://server7.upload69.net/images/2017/06/20/41f3f3b.jpg", "http://server7.upload69.net/images/2017/06/20/519e1c7.jpg", "http://server7.upload69.net/images/2017/06/20/611fad0.jpg", "http://server7.upload69.net/images/2017/06/20/8159fd7.jpg", "http://server7.upload69.net/images/2017/06/20/91b065f.jpg", "http://server7.upload69.net/images/2017/06/20/91175fbd.jpg", "http://server7.upload69.net/images/2017/06/20/921eb139.jpg", "http://server7.upload69.net/images/2017/06/20/931bd9c8.jpg", "http://server7.upload69.net/images/2017/06/20/941cb633.jpg", "http://server7.upload69.net/images/2017/06/20/951c1ab3.jpg", "http://server7.upload69.net/images/2017/06/20/961dd851.jpg", "http://server7.upload69.net/images/2017/06/20/971afb5f.jpg", "http://server7.upload69.net/images/2017/06/20/981f2419.jpg" ],
  "intro" : "Gái gọi: Trúc Diễm\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Cần Thơ\nMã số: 7898\nGiá: 400K/1 Shot - Qua Đêm: Thỏa Thuận\nGiá nhà nghỉ, khách sạn: 60K/h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: 10h sáng đến 24h - Có Qua Đêm\nSố điện thoại gái gọi: 01668227898 Pass: lấy số Thiên Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...i-voi-em-gai-can-tho-vui-ve-tinh-cam.1099789/\nhttp://thiendia.com/diendan/threads/chao-ngay-moi-cung-em-truc-diem-7898-teen-va-de-thuong.1099924/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: dáng mình dây chuẩn cao khoảng 1m6 nhìn nhí nhảnh dễ thương\n\nMặt: dễ thương với nụ cười tươi tắn\n\nNgực: hơi khiêm tốn nhưng được cái săn chắc\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải, săn chắc doggy phê\n\nBướm: lông lá cắt tỉa gọn gàng, sạch sẽ thơm tho\n\nService: đầy đủ bài bản, bú liếm rất nhiệt tình, ôm ấp tình cảm như người yêu, lúc hứng lên hôn môi em ấy cũng hưởng ứng nhiệt tình, rên khe khẽ rất thật làm mình cảm thấy rất hưng phấn, hợp tác khi thay đổi tư thế, nói chuyện vui vẻ chân thật kiểu gái miền tây\n\nDịch Vụ:\n\nHôn Môi: Có (Tùy khách anh em cứ lịch sự, thanh lịch vô địch khắp vũ trụ là mấy em chiều tất thôi ahihi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình nhiệt tình và tình cảm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nBlack Panther nói: ↑\nTiếp tục chào anh em đồng dâm ! Sáng nay lên Thiên Địa thì nhận được thông tin Event được gia hạn thêm 10 ngày trong lòng vừa mừng vừa lo, mừng vì chắc sẽ có thêm nhiều em hàng có cơ hội tham gia dự thi, còn lo vì biết đâu anh em sẽ tăng tốc gởi bài làm vuột mất cơ hội dành danh hiệu Checker Sung Mãn của mình nên lại tiếp tục mày mò, lùng sục tiềm kiếm khắp nơi và lần này đi tận tới Cần Thơ gạo trắng nước trong mới kiếm được em Trúc Diễm cùng đồng hành với mình trong cuộc thi Event năm nay. Do đây là lần đầu em làm trên mạng nên hơi bẽn lẽn và ngại ngùng khi gặp mình làm mình cũng vui vui, phấn khích có cảm giác như đang chăn rau tuy vậy em phục vụ rất nhiệt tình, bú liếm rất phê và ôm ấp rất là tình củm\n\nMột vài nhận xét về em ấy như sau\n\nNghệ danh: gái gọi Trúc Diễm\n\nMã số: 7898\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Cần Thơ\n\nKhu vực hoạt động: Tân Bình\n\nGiá 400K/s cho một lần sung sướng\n\nDáng người: dáng mình dây chuẩn cao khoảng 1m6 nhìn nhí nhảnh dễ thương\n\nMặt: dễ thương với nụ cười tươi tắn\n\nNgực: hơi khiêm tốn nhưng được cái săn chắc\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải, săn chắc doggy phê\n\nBướm: lông lá cắt tỉa gọn gàn, sạch sẽ thơm tho\n\nService: đầy đủ bài bản, bú liếm rất nhiệt tình, ôm ấp tình cảm như người yêu, lúc hứng lên hôn môi em ấy cũng hưởng ứng nhiệt tình, rên khe khẽ rất thật làm mình cảm thấy rất hưng phấn, hợp tác khi thay đổi tư thế, nói chuyện vui vẻ chân thật kiểu gái miền tây\n​Dịch vụ:\n\nHôn Môi: Có (Tùy khách anh em cứ lịch sự, thanh lịch vô địch khắp vũ trụ là mấy em chiều tất thôi ahihi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình nhiệt tình và tình cảm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-dung-co-giao-sieu-cap-lam-tinh-gap-em-anh-quen-loi-ve-ms-0080.1099960/",
  "title" : "Ngon - MAI DUNG ( CÔ GIÁO SIÊU CẤP LÀM TÌNH, GẶP EM ANH QUÊN LỐI VỀ ) ms 0080",
  "unixTime" : 1498031189,
  "imgUrls" : [ "https://s4.postimg.org/vvio788kd/image.png", "https://s17.postimg.org/ip5fggu0f/image.png", "https://s21.postimg.org/6mizj80xj/image.png", "https://s2.postimg.org/wo7r2n5y1/image.png", "https://s10.postimg.org/lb1ot3709/image.png" ],
  "intro" : "Bác nào có nhu cầu thì đọc kỹ bài viết, có sẵn Sđt trong bài thanks\n\nHello các bác đồng dâm, hôm nay đẹp trời lại đúng vào gần ngày cuối tháng buổi trưa rảnh, thế là thằng đệ nó cũng hóng lâu rồi chưa được xả =))\nNhớ đến em Mai Dung chắc hẳn các bác cũng không lạ gì nữa, nhấc máy lên Alo em nó nhận địa chỉ tại Lạch Tray.\n\nSau đây là vài nhận xét về em ấy, em xin nhấn mạnh em không phải bố mì.\nEm này em gặp lần này là lần thứ 3 lần nào cũng phê tê lên đến tận óc,nhan sắc em này ưa nhìn da trắng mình dây cây cảnh cách nói chuyện có duyên, vui tính thoải mái\nĐiểm yếu của em nó là hơi gầy nhưng bù lại là em này làm tình cực đỉnh, từ trước đến giờ em chưa gặp ai làm phê như thế. Cách phục vụ như chiều hoàng đế =)) nói chung em này quá Yêu nghề\n\nTên : Mai Dung\nFace : 6,5\nMã số : 0080\nGiá : 200k\nKhu vực : Lạch Tray\nCác vòng xem ảnh nhận xét.\n\n❌❌❌ LƯU Ý : CÁC BÁC BẤM VÀO ĐÂY LẤY SỐ ĐIỆN THOẠI , VÀ XEM THÊM THÔNG TIN : http://thiendia.com/diendan/threads/gai-goi-mai-dung-080-hat-re-full-cho-mua-dong-ko-lanh.1078456/"
} ]