[ {
  "url" : "http://thiendia.com/diendan/threads/sieu-mau-jang-mi-body-dong-ho-cat-xinh-sang-quyen-ru-3263.1079896/",
  "title" : "Đống Đa - 1000k - Siêu Mẫu Jang Mi - Body đồng hồ cát, Xinh, sang, quyễn rũ 3263",
  "unixTime" : 1492552800,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/03/19/IMG_0533c37f1.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_05490a708.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_053664a11.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_0551b9ea2.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_05568bdf2.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_0557468be.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_056808958.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_05708c0e2.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_057184823.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_0573da626.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_057407d6f.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_05750af85.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_0578e8b03.jpg", "http://server7.upload69.net/images/2017/03/19/IMG_0583b953c.jpg", "http://server7.upload69.net/images/2017/03/23/WP_20170323_14_32_42_Proc5c66.jpg" ],
  "intro" : "Nghệ danh: Jang Mi​\nMã số: 3263​\n​Giá: 1000k /Shot​\n\nThời gian làm việc: 11h - 24h.\n\nGiá nhà nghỉ, khách sạn: 200k / 2H đầu.\n​Khu vực thường xuyên hoạt động: Đống Đa​\n​SỐ ĐIỆN THOẠI 0978 183 263 PASS: Lấy số ở thiên địa​\n\nLINK REPORT THAM KHẢO:\n\n(Tìm đầy đủ trên Google: Tên + Mã số site:thiendia.com)\n\n​THÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)​\nChiều cao: 1m62. Cân nặng: 48kg.\nDáng người: Chân dài sang chảnh, eo thon dáng đẹp.\nMặt: ( 8d ) khá xinh, sang chảnh khoác trên người toàn đồ hiệu , ăn mặc khá sang và sexy\nNgực: ( 8d5 ) hàng thật hệ bánh dày, chắc, đầu ti bé, bóp mút phê lòi\nEo: ( 8d ) mình dây cây cảnh, quá đẹp.\nMông: ( 9d5 ) riêng cặp mông tự nhiên này em nó chắc chắn không có đối thủ\nBướm: ( 8d ) Bím đẹp, cắt tỉa sạch sẽ, không mùi, khá bót , nước đủ xài.\nDịch vụ: Hj, Bj, Hôn môi và vét máng\nKỹ thuật: Ngoan ngoãn hợp tác, nhiệt tình,nhẹ nhàng và dễ thương.\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất nhiệt tình.​\n\n​Chú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-9x-chua-boc-khi-mb-la-nguoi-chu-dong.1083033/",
  "title" : "PIC - MB 9x, Chùa Bộc, khi mb là người chủ động.",
  "unixTime" : 1491212986,
  "imgUrls" : [ "http://imageshack.com/a/img922/5868/CTLcHz.jpg", "http://imageshack.com/a/img922/6925/dDzOpo.jpg", "http://imageshack.com/a/img923/6664/JhHFwW.jpg", "http://imageshack.com/a/img922/7229/JFRAJT.jpg" ],
  "intro" : "Phải lâu lắm rồi, damde tôi bỏ thói quen gặp gỡ các máy bay. Cũng không phải vì bận bịu hay công việc nọ kia. Mà chỉ đơn giản là tự nhiên tôi muốn có một thời gian bình lặng, chẳng thèm quan tâm, chăm bẵm máy bay nào cả. Nói chuyện với thằng đệ thân thiết nó bảo có khi a yếu sinh lý mẹ rồi, thấy mông vú ngồn ngộn đi qua mà như bèo dạt mây trôi. Có khi thế thật. Thi thoảng vẫn có cơ hội tiếp cận mb ngon đấy, nhưng t thây kệ. Tự nhiên thấy chán, không cảm xúc…\nNếu như không có e, có lẽ cái cảm giác kia của tôi nó còn kéo dài thêm nữa. Dường như e cảm nhận được cái chán chường trong suy nghĩ của tôi mà e chủ động nói chuyện với tôi hàng ngày, hàng giờ và đủ các thể loại chủ đề bất cứ lúc nào không ở cạnh chồng. Không ngờ t lấy lại được cảm hứng và ham muốn gặp e đến tột cùng. Rồi đến ngày đầu tháng tư, e trốn làm trong giờ hành chính và úp mặt dưới gối rên xiết trong cái khoái cảm của thế doggy ưa thích. Lúc ở trên, e thì thầm:\n- A có thích bị share ko? E gái cùng cơ quan e ngọt nước lắm….\nFace: 6/10.\nV1: 6.5/10.\nV2: 6.5/10.\nV3: 7.5/10\nHJ, BJ, Full."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-thai-lan.1083030/",
  "title" : "Gái Thái Lan",
  "unixTime" : 1491211542,
  "imgUrls" : [ "http://img116.imagetwist.com/th/14954/ypr9dx8mf3es.jpg", "http://img162.imagetwist.com/th/14954/2dfm7idle8vt.jpg", "http://img162.imagetwist.com/th/14954/o727eshxz6sp.jpg", "http://img116.imagetwist.com/th/14954/hnl0d2knq4ya.jpg", "http://img28.imagetwist.com/th/14954/0u8q72flmnrx.jpg", "http://img28.imagetwist.com/th/14954/up2lts6kve5b.jpg", "http://img162.imagetwist.com/th/14954/15467i033a9v.jpg", "http://img28.imagetwist.com/th/14954/4g2lmfektda1.jpg", "http://img66.imagetwist.com/th/14954/ra2wfkqmfsv7.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-ksch-nhu-hue-4371-dai-su-thien-cam-chan-dai-da-trang-dang-xinh-nguoi-tinh-tuyet-voi.1083023/",
  "title" : "Giảng Võ - Ngon - PIC - 500K - [EV-KSCH] NHƯ HUỆ 4371 - ĐẠI SỨ THIỆN CẢM - CHÂN DÀI - DA TRẮNG - DÁNG XINH - NGƯỜI TÌNH TUYỆT VỜI",
  "unixTime" : 1491207625,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/IMG_084706de0.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0851f1b38.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0853a50fc.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0854831f2.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0856aaad8.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_085735fb7.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_08583aba8.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0869dbf79.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_0873e8a5d.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_08773a840.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_08800aac2.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_090943050.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_091232293.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_355912173.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_4092560c8.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_40934bae8.jpg" ],
  "intro" : "Xin chào anh em thiên địa hội, chúc anh em một tuần mới vui vẻ và sảng khoái, và nếu ai đã từng gặp em Như Huệ, cảm mến em nó thì sau khi đọc xong rp của mình nhớ bình chọn ủng hộ mình cũng như ủng hộ em nó nhé. Còn anh em nào chưa gặp được em Như Huệ thì nhanh chân lên đường nào, trong phân khúc hàng 500k đây quả thật là một em đáng check đấy, cá nhân đã gặp em nó lần này lần thứ 3 rồi vẫn thấy hợp gu quá và tình cảm dành cho em nó vẫn nguyên vẹn như hôm gặp đầu.\n\nNổi bật ở Như Huệ có thể thấy ngay là dáng em nó cực kỳ đẹp, đôi chân thon dài, làm tôn cái dáng vẻ sexy quý phái, nhìn em nó từ đằng sau quả thật đã nhận biết ngay đây là một hot gơ rồi. Có thể thỉnh thoảng anh em sẽ gặp em nó đi SH màu đen trên đoạn đường Giảng Võ sẽ có chút ngỡ ngàng bởi vẻ sang chảnh của em vì khi gặp bên ngoài đường em nó còn gợi cảm hơn bởi gương mặt quá ư là thân thiện, dễ mến, rất dễ mến, cứ nhẹ nhàng, dịu dàng thì thử hỏi ai mà không yêu cho được.\n\nCheck hàng, điểm khác biệt giữa em và các em hàng khác cùng phân khúc, đó là khi giao tiếp bạn sẽ nhận thấy đây là một em hàng có học thức, có lễ giáo và rất khéo trong khi nói chuyện, phong cách nhẹ nhàng, ngôn từ rất phải phép, cách nói chuyện thông minh khác hẳn cái phong cách xô bồ của các em hàng. Check hàng mình đánh giá rất cao ở điểm này khi lần đầu tiếp xúc.\nKhi em nó bước vào phòng, anh em đừng thấy em nó ngon quá mà ngấu nghiến vồ vập, hãy cứ dành ra 5 phút để nói chuyện sẽ thấy những thứ tuyệt vời hơn khi càng tâm sự nhiều với em nó, buổi check cũng có thể vì thế mà thú vị hơn, cảm giác khác lạ hơn hẳn các em hàng khác đấy.\n\nDù chỉ giới hạn trong khoảnh khắc ngắn ngủi, bởi em nó bảo sẽ không yêu một người yêu là khách nên dù có cảm mến em nó đến mấy thì trong khoảng thời gian gặp em nó anh em hãy thể hiện ra hết đi, MỘT NGƯỜI TÌNH ĐÚNG NGHĨA! Khoảng thời gian ôm ấp tâm sự cứ diễn tiến rất tự nhiên, một nụ hôn vào trán, vào đôi mắt đang nhắm hờ của em, rồi em sẽ tiếp đón mình bằng một nụ hôn ướt rượt, chiếc lưỡi nóng bỏng quấn chặt lấy nhau, mùi hương chanel ngây ngất từ tóc em quyện vào làm mình ngây ngất, khoảnh khắc này thật thú vị, lần nào cũng thế, làm mình nhớ mãi. Mình cứ ôm chặt cái cơ thể nóng bỏng của em nó, thật chặt, đi check mà có khi chỉ cần thế này thôi là đủ.\n\nNếu em không chủ động có lẽ cả tiếng nằm ôm nhau cũng không biết chán, nụ hôn của em nó rời xuống cổ, hôn lên ngực mình... tê tái, cứ thế xuống dưới mãi, đến khi gặp thằng em căng như cung nằm trên nỏ sẵn sàng bắn bất cứ lúc nào, nhẹ nhàng chăm sóc thằng em bằng những ngón nghề điêu luyện, thành thục lại rất nhẹ nhàng, cảm giác phê hết mức là những từ mà ông nào nghĩ ra chắc là để diễn tả cho lúc này đây, dễ bị trớ quá khi mà em nó bj ngập đốc, mút chặt đầu khấc làm, tuốt từ trên xuống dưới. Kích thích quá, mình cứ ghì chặt đầu em nó, hai tay luồn vào mái tóc dài mượt của em nó mà xoa, rồi đến lúc cảm thấy sắp bị hạ nock out thì đè em nó xuống hôn ngấu nghiến lên ngực, xuống eo, rồi cứ thế xuống tận dưới khi bắt gặp cái bym ẩn khuất sau cặp đùi thon, trắng ngần thì không thể kìm được mà hôn lên chiếc đùi đó thật lâu, nhẹ nhàng đẩy cặp đùi đó ra để khám phá cái bym rất hồng hào, và phải nói thật dâm thuỷ từ em nó thật thơm tho, anh em ai đã từng... thì chắc chắn sẽ chứng thực lời mình nói.\nKhi cảm xúc của cả 2 đã bùng nổ thì công đoạn làm tình cứ diễn tiến như tận cùng của cao trào, em làm tình quá cảm xúc, các tư thế được em phối hợp cứ liên miên như một quy trình khép kín, chỉ sợ không đưa em lên được đỉnh cao của khoái lạc, lần nào cũng thế, xong là cả 2 anh em nằm ôm nhau mệt nhoài và thoả mãn.\n\nBuổi check kết thúc với sự hài lòng tuyệt đối, quả thật em nó cho mình quá nhiều cảm xúc, một cái tên mà trong cuộc đời checker mình sẽ còn phải nhớ mãi:\n\nThông tin về em:\n\nNghệ danh: Như Huệ\nNăm sinh: 9x đời đầu\nGiá: 500k/shot\nKV: Giảng Võ\nGiá KS: 120k/2h đầu\n\nĐánh giá chấm điểm theo ý kiến chủ quan:\n\nPhong cách: Gợi cảm, quyến rũ, ăn mặc cực kỳ sexy, dáng em nó quả thật quá đẹp 9đ\nGiao tiếp: Rất hợp gu mình khi nói chuyện, giao tiếp khéo léo, lối nói chuyện thông minh cuốn hút 9đ\nDa dẻ: Trắng mịn, mướt mát, sờ rất thích, rất mát tay\nGương mặt: Rất hài hoà, rõ rệt sự sang trọng lại nhẹ nhàng, 8đ\nNgực: Ngực to, chắc chắn, đã qua thẩm mỹ, sờ bóp mút mát vẫn rất thích\nEo: Vừa xinh với dáng người cân đối của em nó\nBym: Hồng hào, thơm tho, sạch sẽ, có chút cavat nhưng bú mút thì phê không cần nói.\nChân: Thon dài, nuột nà, rất sexy\n\nChắc chắn trong 4rum cũng rất nhiều anh em đã từ lúc nào là khách quen của em nó rồi, một lần gặp quả thật không đủ để khám phá hết những điều tuyệt vời từ em nó. Anh em đã gặp hãy chia sẻ những cảm xúc về em Như Huệ luôn ở topic này và ủng hộ rp của mình nhé. Tks for reading!"
}, {
  "url" : "http://thiendia.com/diendan/threads/x-tx-max-dam-la-em.1083015/",
  "title" : "PIC - X-TX. Max dâm là em",
  "unixTime" : 1491204752,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/z625010749897_fb2cc797edcbfad67a63f190fa7043bb825a1.jpg", "http://server7.upload69.net/images/2017/04/03/z625010754015_2fc5331a4a57fecb85af7bc083451a192e5b6.jpg", "http://server7.upload69.net/images/2017/04/03/z625010758466_46b83c258102bebb20426296cea8f274947d0.jpg", "http://server7.upload69.net/images/2017/04/03/z625010766059_2ccc6a5b7a03688e40a5f3c4c7bc13073055b.jpg", "http://server7.upload69.net/images/2017/04/03/z625010770682_1e88dee1c6ee5d32d18fe84a97586dede6d4d.jpg", "http://server7.upload69.net/images/2017/04/03/z625010778655_9e433767a2e2b664eec3b9cda47062e3231ec.jpg", "http://server7.upload69.net/images/2017/04/03/z625010786489_a820ce76e86b2e3711ea3219f9cbed53cb920.jpg", "http://server7.upload69.net/images/2017/04/03/z625010795911_c79cbe679754d53fd67719b61509d1c8f7d77.jpg", "http://server7.upload69.net/images/2017/04/03/z625010798977_3347aa15f6944e3488c0c37415eb602146063.jpg", "http://server7.upload69.net/images/2017/04/03/z625010829144_9f12587ddd950e5bb9fd1a271ff221a20d728.jpg", "http://server7.upload69.net/images/2017/04/03/z625011508101_e9f3c4f48ff191f9863f6a073cfa2c464aee2.jpg", "http://server7.upload69.net/images/2017/04/03/z625011502972_f317ca7ab6762fb558abf0c663084c29e55b8.jpg", "http://server7.upload69.net/images/2017/04/03/z625011493780_abbf45752abe0279713daf39d25ca0ec722db.jpg", "http://server7.upload69.net/images/2017/04/03/z625011487859_8dd62642eb553263382b74011288917d173bd.jpg" ],
  "intro" : "Chào các đồng dâm\nLâu lâu làm bài rp cho các đồng dâm thưởng thức. Rau cỏ chén nhiều quá cũng mỏi trym, mà các tính em nó nhanh chán, chưa chén đc thì thèm chảy nước, ấy vậy mà khi chén đc rồi lại thờ ơ\nNhiều lúc em tự hỏi không biết sau này lấy vợ em có trung thủy được không nữa, cho em hỏi có bác nào giống em không ạ\nThôi ko tào lao nữa ạ, em rau này cũng là chợ tình thôi, cứ add rồi nc chán chê, gãi đúng chỗ ngứa của em nó là tự khác em ý dâng hiến cho mình thôi\nEm rau này max dâm nhé, các bác cứ đọc đoạn chat của em nó với em là đã thấy rồi =)))\nĐánh giá:\nV1: 6đ vừa tay, hơi nhão, đầu ti hồng\nV2: 8đ phẳng lì\nV3: 9đ, doggy tê tái vl, tay bám vào eo, vừa chịch vừa vỗ, nhanh ra lắm =))\nSV: full luôn\nBác nào muốn vục mặt vào cái l** này ko ạ =)))"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-m-gv-lam-tinh-dinh-cao.1083012/",
  "title" : "PIC - RP Em M - GV, làm tình đỉnh cao",
  "unixTime" : 1491204180,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/IMG_20170226_184629_wmb1eb9.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170226_185012_wm7abd3.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170226_185027_wm878ee.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170226_191958_wm5f8db.jpg" ],
  "intro" : "Lẽ ra mình đã rp bé này lâu rồi, nhưng thứ 1 là lười viết, thêm bửa cũng ngồi động não viết 1 bài rp thật dài, xong bấm nhầm nhút reset thế là xong luôn, lười viết lại. Hôm nay ngồi buồn, nên mò lên đây chợt nhớ còn hình em trong máy nên rp cho anh em.\nNói sơ về em nó: Tên M, ở GV. SN 94, phụ quán cafe. Mình chăn em này qua zalo. cù cưa mấy hôm thì cafe và khách sạn thẳng tiến.\nNhân đây cũng mong được giao lưu anh em đồng đào, anh em nào có rau thì quăng zalo vào inbox mình, mình addfriend giao lưu. Ngoài em này mình còn 1 số em rau khác (có 1 số là anh em trên này share cho mình nữa) nên mỗi bác mình sẽ giao lưu 1 em khác, để tránh trùng kèo và đâm nhau. Nói thêm để anh em tránh mất thời gian, do công việc và cuộc sống, nên mình chỉ nhận rau 0-1 nốt, nên mấy bác rau 2 nốt trở lên thông cảm dùm mình. Ae newbie cứ mạnh dạn inbox, có duyên mình sẽ share (Hồi trước mình mới lên đây cũng toàn xin share nên cũng 1 phần nào hiểu cảm giác anh em)\n\nThôi không dòng do nữa, chốt lời cuối chúc anh em nhiều sức khỏe và thành công trong sự nghiệp chăn rau, gửi anh em vài pic anh em chiêm ngưỡng ạ !\n\n(p/s: em ít rp nên có gì sai phạm mong Mod nhắc nhở bỏ qua ạ, đừng ban tội em hihi)"
}, {
  "url" : "http://thiendia.com/diendan/threads/trua-vui-ve-cung-em-my-9956.1083001/",
  "title" : "Trưa vui vẻ cùng em My 9956",
  "unixTime" : 1491200239,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_1.gif", "http://www.matcuoi.com/smilies/yahoo_67.gif", "http://www.matcuoi.com/smilies/yahoo_8.gif", "http://matcuoi.com/smilies/yahoo_38.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://server7.upload69.net/images/2017/04/03/IMG_20170330_14125030667e.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170330_14131346864b.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170330_141220255f9b.jpg", "http://server7.upload69.net/images/2017/04/03/IMG_20170330_141118191d3a.jpg" ],
  "intro" : "Lần đầu tiên đăng bài có gì sai xót mong ae đồng dâm bỏ qua cho.\n\nNghệ danh : My 9956\n\nTuổi : U96\n\nNguyên quán :Miền Tây\n\nGiá : 300k/shot\n\nKV : Gò Vấp\n\nTrưa thứ 5 tuần trước có cuôc hẹn với em. Lấy phòng sau 5 phút thì em tới.Mình khá bất ngờ vì gương mặt em rất teen .Bưởi to tròn , chắc tay,bú và bóp thoải mái. Em Bj miệt mài phê hơn con tê tê đến khi mình kêu thôi mới thôi.Phần còn lại thì cũng ì ạch được vài thế rồi out.\nTóm lại, với giá 300k thì mình thấy em khá ổn. Rất đáng check cho anh em nào thích em teen, mặt xinh, vú to và dâm nữa.\nEm rất thân thiện và vui vẻ, hành sự xong nằm tám trên trời dưới đất và còn dặn mình về nhớ repost cho em ấy.kakaka.\n\nAnh em nào thích thì mình share toẹt ga.\n\nHình gọi là cho có với ae :\n\nhttp://server7.upload69.net/image/WhJyZG\n\nhttp://server7.upload69.net/image/WhJCmE\n\nhttp://server7.upload69.net/image/WhJHhY\n\nhttp://server7.upload69.net/image/WhJZ7m"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-sn84-dung-so-dt-vip-888.1082993/",
  "title" : "PIC - MB sn84 dùng số đt VIP 888",
  "unixTime" : 1491196211,
  "imgUrls" : [ "http://imgur.com/Z2LQtqf", "http://imgur.com/8AfofyQ", "http://imgur.com/WnAchhK", "http://imgur.com/xG2X08P" ],
  "intro" : "xin chào các anh em đồng dâm hội MBTC, em xin đóng góp 1em MBTC ngon - chân dài để anh cho em vào đường bằng, chiều qua em làm 3 shot với em, sợ bị bám nên muốn gửi lại các anh em.\nem nay chỉ cần à ơi gọi đi uống rượu là bay.\nĐánh giá luôn :\nface 7 tươi\nv1 7d ngực hơi to\nv2 5d, hơi tí ti mỡ thôi\nv3 5d, doggy đau\nV4 6d cavat\nmút phê 9d\n\nhttp://imgur.com/Z2LQtqf\nhttp://imgur.com/8AfofyQ\nhttp://imgur.com/WnAchhK\nhttp://imgur.com/xG2X08P\n\ninbox sẽ có thôngtin đầy đủ em nó, zalo, fb hình đầy đủ"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-tim-bo-cho-gau-yeu.1082987/",
  "title" : "PIC - [ACBH] Tìm bồ cho gấu yêu !",
  "unixTime" : 1491194720,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/Screenshot_2017-04-03-10-55-36-01b3262.jpg", "http://server7.upload69.net/images/2017/04/03/Screenshot_2017-04-03-10-55-26-014dce3.jpg", "http://server7.upload69.net/images/2017/04/03/Screenshot_2017-04-03-10-52-41-0109831.jpg" ],
  "intro" : "Gấu thích xem phim, uống trà sữa, ăn mì cay và có nhu cầu cao, cafe ko đáp ứng đủ 1 lần 3 shot nên tìm thêm chuối cho gấu.\nGấu rất dễ tính, chỉ thích đi xe ex, cafe chỉ có wave nên gấu ko thích lắm, cộng thêm bịnh yếu sinh lý nhanh ra nên gấu chê cho de mất dép rồi  nói chung là gấu dễ dãi\nGấu rất to nên cái gì cũng to, bác nào có bịnh về hô hấp coi chừng ngạt thở"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ttsh-ngoc-ha-4604-te-hang-ngay-e-tro-lai.1082982/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - RP TTSH Ngọc Hạ 4604 tê hàng ngày e trở lại",
  "unixTime" : 1491193079,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/03/z624797603697_402c757a2654326bdd8923bb3fe75f1de2aa2.jpg", "http://server7.upload69.net/images/2017/04/03/z624797495747_40298dbe2ae894ebd9b0bca416f23fbd297da.jpg", "http://server7.upload69.net/images/2017/04/03/z624797524316_5d587900d267c89b30e53ad83aa88f6383947.jpg", "http://server7.upload69.net/images/2017/04/03/z624797554610_ed85aab20170c0482d82e774fc3b5ac49b22e.jpg", "http://server7.upload69.net/images/2017/04/03/z624797581841_b0c8e4f5980ce8738232c9792bfdcd83ee4cf.jpg" ],
  "intro" : "Công đoạn gặp em nó thì mình xin tóm tắt chút thôi\nVào ttsh tìm kiếm 1 hồi cũng xem vài đánh giá của các bro đi Trc cũng cố gắng tìm thử hàng nào hợp túi tiền lại hợp với mình, mình thì gu mình dây nên lượn lượn lấy gọi Anh Thư thì k nghe máy, Ngọc Linh cũng bận cuối cùng gọi thử Ngọc Hạ thì e sét kèo được\n\nSau vài chầu bia cùng a e cơ quan cũng ngà ngà rồi em gọi cho nó mà lúc đó cũng 10h may mà em nó chưa có khách ,hỏi địa chỉ thì lên con xe thẳng tiến\nNhận phòng, nt số phòng, vào chuẩn bị tắm rửa thì e nó gõ cửa phòng vào lun, (chắc ở đây hay gần đây sao mà qua nhanh quá) , cho e nó chờ tầm 10 , đi tắm cho sạch và tỉnh chút chớ thật sự nhậu cũng nhiều cũng say sợ k lên nỗi lại hành tội e nó\nnói chung thì sau khi tắm xong, mình lao vào ngay chủ đông ngay nhưng e nó lại nói e còn đây có chạy đi đâu mà a hấp tấp vậy, a cứ việc nằm xuống, e sẽ chủ động phụ vụ a, trước giờ e k quen để khách chủ động vậy, nghe vậy thôi thì cũng nằm xuống để e nó chủ động phụ vụ, thì cũng như mọi khi e nó cũng trình tự làm từ a tới z, cũng bj, cũng đá zú mình, cũng đá bùi, lau cột nhưng đặc biệt e này k thích mình vét cho và cũng k thích hôn môi, lâu lâu hứng lên thì hôn\n\nMình xin đánh giá em nó như sau\nFace khá xinh xắn duyên có má núm đồng tiền luôn\nBody chắc nịch\nVú 6/10 nhỏ nhưng còn chắc, ti nhỏ xinh xinh,\n(.) mình chym nhỏ mà đút vào cũng vẫn còn khít, nước chuẩn tuy k dạt dào nhưng k đến nỗi thiếu ,\n\nĐánh giá chung em về em nó là tuyệt vời 8/10 đó là theo cảm nhận riêng của mình\nCác bạn trong này mà không gặp em nó 1 lần thì hơi phí\nH cũng tranh thủ mượn cái máy ở cơ quan để đăng bài, chớ chút mấy chị e phụ nữ đi ra ngoài về thì cũng k tiện nên xin dừng ở đây, mình k chuyên văn cũng k rành về viết lách lắm câu văn lủng củng a e có sai sót xin bỏ quá\n\nTiện đây cũng xin e nó chụp vài tấm để a e chiêm ngưỡng thành quả đây có check chớ hông pải nói điêu\n\na e nào lấy sđt thì vào TTSH :\n\nhttp://thiendia.com/diendan/threads/gai-goi-ngoc-ha-4604-ntt-hang-binh-dan-gia-tri-on.1072487/\n\nThông tin :\n\nNghệ danh : Gái gọi Ngọc Hà\nMã số : Mã số: 4604\nNăm sinh : 1995\nLoại hàng : Gái gọi Đà Nẵng\nXuất xứ : Hải Phòng\nKhu vực hoạt động : NTT\nGiá : 300k một lần sung sướng\nGiá khách sạn : 40k - 70k tùy loại phòng\nthời gian phục vụ : trung bình 40 phút 1 shot\nthời gian làm việc : sáng 10h sáng đến 23h đêm .\n\nĐánh giá nhanh :\n\nCao: 1m65\nNặng : Khoảng 46kg.\nMặt : Xinh đẹp nhìn dễ thương dễ gần .\nLàn da : Trắng trung bình , lán mịn , mát lạnh , ôm mà sướng tê .\nBody : Khá chuẩn , không thừa không thiếu , nhìn là muốn đè ra mà đẩy\nVòng 1 : hệ cam …ti nhỏ & hồng... săn , đẹp , đảm bảo đẹp luôn .\nVòng 2 : thắt đáy lưng ong .\nVòng 3: Mông tròn căng đét…trắng & lán mịn ko tỳ vết…doggy sướng như lên mây.\nVòng 4: Còn khá đẹp , không cavat…bên trong còn hồng hào ..khá bót...cắt tỉa gọn gàng..sạch sẽ… thơm tho… nước nôi bao la... tevez sướng thôi rồi.\nService : Khá chuẩn & khá phê, môn nào cũng biết , bj, hj, hôn hít, bú liếm đá bi ok hết, chịu hợp tác mọi tư thế, bảo sao làm vậy ko hề hối thúc ."
} ]