[ {
  "url" : "http://thiendia.com/diendan/threads/clip-chich-gau-cap-3-sau-bao-ngay-nhin-vi-em-on-thi-tot-nghiep-thpt.1100671/",
  "title" : "PIC - [clip] chịch gấu cấp 3 sau bao ngày nhịn vì em ôn thi tốt nghiệp THPT",
  "unixTime" : 1498472352,
  "imgUrls" : [ "https://www.pixsense.net/themes/latest/uploads/small-gaucap32.jpg", "https://www.pixsense.net/themes/latest/uploads/small-gaucap33.jpg", "https://www.pixsense.net/themes/latest/uploads/small-gaucap34.jpg", "https://www.pixsense.net/themes/latest/uploads/small-gaucap36.jpg" ],
  "intro" : "như topic trước, mình có giới thiệu gấu cấp 3 hiện tại của mình sinh năm 99, đợt vừa rồi em nó ôn thi tốt nhgiệp THPT năm 2017 nên mình và em ko có gặp nhau, vì thế mình có report 2 bài về những em ny và người tình cũ đã qua.\nHôm truốc em gấu thi xong, mình và em liền gặp nhau để giải tỏa bao nhiêu bức xúc dồn nén trong mấy tháng qua vì em bận ôn thi\ncảm giác như lần đầu dc em đồng ý cho chịch.\nLúc đón em ở cổng trường mình lừa lừa hôn trộm 1 cái , rồi bảo em lên xe đèo đi nhà nghỉ. Trên đường đi gấu em áp nực vào lưng, ôi đôi vú to bao ngày xa cách làm thằng cu em đứng lên biểu tình dữ dội, gấu em ciòn thình thoảng đưa tay vuốt ve làm thằng cu em càng cứng tợn\nVào đến nhà nghỉ nhanh chóng làm thủ tục check in  rồi phi vào phòng, đóng cửa và vật gấu ra giường, tháo cúc áo hôn môi hôn vú liên tục, gấu cũng ko vừa vừa hôn mình tay vừa sờ thằng cu em vuốt vuốt, vừa lấy tay còn lại lôi áo mình và chân thì đẩy quần mình xuống, mình mới đút thằng ku vào bím gấu luôn =))\nNhưng chỉ nhấp 1 phát thì bỏ ra cho gấu thèm, mình bèn dựng gấu dậy vừa ôm vừa hôn đưa vào phòng tắm xả nước, vừa đi vừa mân mê vú vừa hôn.\nVào tắm rửa 1 lúc gấu ngồi thụp xuống BJ cho mình, đúng là lâu ngày ko gặp nhau gấu BJ trong nhung nhớ còn thằng cu em cũng xúc động vì nhớ nhung ko kém =)), dc 1 tý thì bắn thằng vào miệng gấu luôn, và gấu ực phát ko còn giọt nào\nTắm xong hai đừa lại ôm nhau vừa đi vừa hôn như lúc vào nhà tắm, lên giường trao yêu thương\ncó tý ảnh và clip ngắn cho anh em xem\n\nclip:\nMã: https://openload.co/f/Yz4FWfychDo/chich_ny_cap_3%281%29.mp4 Link ảnh dự phòng ( do trang up ảnh của diễn đàn bị lỗi, mình up trang khác nên dự phòng ảnh cho anh em nếu lỗi)\nMã: https://openload.co/f/xFA9ZwlPUl0/gau_cap_3.rar"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-tinh-mang-ten-nguoi-yeu-cu.1100665/",
  "title" : "Chuyện tình mang tên \"người yêu cũ\"",
  "unixTime" : 1498471111,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/1bd631.jpg", "http://sv1.upsieutoc.com/2017/06/26/284006.jpg", "http://sv1.upsieutoc.com/2017/06/26/3b290a.jpg", "http://sv1.upsieutoc.com/2017/06/26/45669b.jpg", "http://sv1.upsieutoc.com/2017/06/26/5867bc.jpg", "http://sv1.upsieutoc.com/2017/06/26/627488.jpg", "http://sv1.upsieutoc.com/2017/06/26/77eda7.jpg", "http://sv1.upsieutoc.com/2017/06/26/8333a0.jpg" ],
  "intro" : "Người yêu cũ của tôi...\n\nNgày buồn tháng nhớ đêm mong,\ncó con cu nhỏ ngóng trông em hoài...\n\nEm, người tình/người yêu cũ của tôi, vội vàng đến và vội vàng đi, em để lại cho tôi những tiếc nuối mang tên \"người tình\". Em khéo ăn, khéo nói, khéo chiều... mỗi lần bên em, quấn lấy em là mọi muộn phiền trong cuộc sống tan biến, như một ông hoàng được chăm sóc...\n\nĐôi lúc mưa lạnh lại nhớ đến em, muốn được gặp lại em và ôm em, quấn lấy em, làm tình cùng em...\n\nAi cũng có một quá khứ & ấn tượng đẹp đúng không nào? riêng tôi những lần ân ái luôn là những kỷ niệm không bao giờ quên.\n\nCó một số ảnh gửi tặng các bác, cũng như để lưu lại kỷ niệm về em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-bao-lua-dao-cuu-net.1100663/",
  "title" : "Cảnh bảo lừa đảo cứu net.",
  "unixTime" : 1498470703,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/z697832723266_6055cad527863cf029d6c7f1305fb986.jpg" ],
  "intro" : "Hôm nay bị 1 con lồn lừa. Nó giả nhờ cứu net, trong lúc chủ quan nó chuồn ra cửa sau quán net chuồn mất. nó dùng ola , giờ em dùng nick khác chat nó lại giở trò đấy kêu đang kẹt net ở Định Công. Con này chắc nó chuyên lừa rồi anh em cho xin ý kiến xử lý vụ này với."
}, {
  "url" : "http://thiendia.com/diendan/threads/report-huong-burin.1100661/",
  "title" : "Giảng Võ - PIC - REPORT Hương Burin",
  "unixTime" : 1498469843,
  "imgUrls" : [ "http://i.imgur.com/bOj4Qsa.jpg", "http://i.imgur.com/1AmTAdO.jpg", "http://i.imgur.com/XEhipRR.jpg" ],
  "intro" : "Chiều thứ 2 thế nào lại nứng lên thèm gái lên mạng search xem có em nào ngon ko. Lướt qua khu TDH thì mấy em quen quen mình check hết rồi ko có hứng nữa. Thế là vào\n\nKhu vực giảng võ thấy e Hương Burin có vẻ ổn ổn nói khu giảng võ thì hầu hết các em đều làm ở PN5 hết. Trước có check 1 em ở đây nhưng mà ko ưng lắm nay đánh liều 1 phát nữa xem sao.\n\nCó chút đánh giá của 1 checker chân chính khi check em như sau:\n\nPhòng lớn 120k. Nhỏ 100k. Anh em check thì nên chọn phòng nhỏ thôi. Mình ko để ý nó bốc cho phòng 120k phí.\n\nỞ đây gái nó cung cấp theo kiểu má mì. Tức là có 1 người cầm máy và chỉ định các em hàng. Hương Burin cũng không ngoại lệ.\n\nĐặc điểm nhận dạng:\n\nĂn mặc bình thường như là đồ ở nhà áo rộng đi dép rê. ( điểm này không giống cam kết bảo mặc đẹp nhé )\nMặt: Bình thường. Hiền hiền\nLưng có chút mụn đen đen.\nDáng đậm người hơn trong ảnh. Da ngăm đen. Đặc điểm dễ nhận nhất là có hình săm hình đôi môi ở sau lưng bêm tay phải. ( ảnh trong TTSH chụp khá khéo đã che mất. Hoặc là em bị TRÁO HÀNG ). nhưng thôi kệ mẹ nó. Em này 300k cũng đc.\n\nĐánh giá về thái độ: ăn nói đc. Dễ nghe.\n\nNhưng có điều 1 khoản mình KHÔNG THỂ CHẤP NHẬN đc là SIÊU CÔNG NGHIỆP. vào không tắm rửa. Hỏi e k tắm à. Trả lời tình bơ là e tắm suốt nên ko cần. Cũng may là người ko có mùi nên mình k ý kiến nữa.\n\nKhoản BJ thì chừng 1 phút đòi đeo bao luôn. Mình bảo. Này này em làm trò gì mà nhanh thế.\nXong lấy lý do là em bận nhanh nhanh cho em đi gửi tiền ( thầm nghĩ : fuck đang làm việc mà kêu bận là đéo sao ). Có thái độ giục giã nhé. Ko cần biết có phải là đi gửi tiền thật ko\n\nMình bảo thái độ em làm thế là ko được đâu. Thế là ngồi thổi thêm 2 cái nữa rồi đeo bao. ( thổi không hề có tý cảm giác nào kiểu như em lấy cái bao quy đầu của mình bịt lấy xong rồi thổi ngoài da ấy ). Chốt lại BJ ko cảm xúc nhé. Xong hiệp 1.\n\nĐến hiệp 2 đeo bao. Mình bò lên người định hôn vào tai và mặt. Thì bảo ko cho hôn. Tiếp hôn lên người thì cứ dứ dứ lấy chân lại ngăn ko cho mình hôn. Anh em cứ hình dung là tư thế truyền thống mình muốn bò lên người mà em ấy cứ lấy 2 đùi cản lại ấy.( điểm này ko đúng cam kết là cho hôn vú, hôn người nhé ).\n\nGẶP lại: KHÔNG BAO GIỜ. mà cũng cạch luôn nhà nghỉ này ra. Làm theo kiểu bố mỳ là ko thích rồi..\n\nEm đánh giá theo những gì em trải nghiệm tùy theo MOD và checker đưa ra quyết định với em ý...\n\nCó chút ảnh chụp nhà nghỉ.\n[/IMG]\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/cao-lanh-em-hang-u20-minh-day-cuc-ngon.1100655/",
  "title" : "PIC - [Cao Lãnh] Em hàng U20 mình dây cực ngon",
  "unixTime" : 1498467880,
  "imgUrls" : [ "https://s10.postimg.org/pr6wfi5q1/Untitled.png", "https://s10.postimg.org/clre9ebuh/Untitled_1.png", "https://s10.postimg.org/hmysarjax/Untitled_2.png" ],
  "intro" : "Em này tình cờ quen 1 người trên zalo giới thiệu. Gọi nhắn tin mấy lần trước em đều không trả lời, tưởng bị hố, ai ngờ có hôm thấy tin nhắn trên điện thoại người kia nói em nó chịu đi nên hẹn em hết giờ làm là ra quất luôn.\nNhận xét như sau:\n- Tuổi 19 lẻ mấy tháng.\n- Face: không xinh nhưng tạm ổn\n- V1: không to nhưng săn chắc, ti hồng (chắc do em mới lớn, chưa chồng con), bóp hay bú đều sướng.\n- V2: chuẩn.\n- V3: tròn, mát, mịn.\n- V4: còn rất ngon, nước nôi đủ xài (mấy em dưới 20 tuổi chưa chồng con thì nhét vô nó đã thiệt).\n- DV: HJ, BJ, cháo lưỡi đầy đủ. Không nhiệt tình đến mức như người tình nhưng cũng không hối thúc. Thấy mình làm mệt quá em nó còn hỏi anh mệt hả nằm xuống để em làm cho.\nPro nào ở Cao Lãnh có hang inbox trao đổi nhe."
}, {
  "url" : "http://thiendia.com/diendan/threads/rocket-baby-team-rau-non-dam-me-tran-tre-sinh-khi.1100651/",
  "title" : "Buôn Ma Thuột - PIC - [rocket baby team] Rau non đam mê, tràn trề sinh khí",
  "unixTime" : 1498467173,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_0396.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_03972ae05.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_039839536.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_039978cfd.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0400.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0401.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0402.jpg" ],
  "intro" : "Chào các đồng dâm,\nNhư đã hứa, nay e report e rau non mà em chăn dc từ vườn rau zalo.\nCũng mày mò tìm này nọ cũng bắt chuyện dc ẻm, tán tỉnh trên trời dưới đất cũng lấy dc cảm tình của ẻm. Sau đó nông dân cũng xin dc cuộc hẹn đi ăn, vì con non tơ nên cứ giả Nai, trên đường đi cũng gạ dc ẻm vào nhà nghĩ, chuyện gì tới thì sẽ tới, ai cũng biết.. mình em không biết\nĐánh giá chung:\n6 điểm\nVòng 1: nhỏ nhưng săn chắc\nVòng 2: như hình\nVòng 3: có mông, nhưng k to lắm\nE này đang còn rất ngây thơ. Rên la bt. Nhưng dâm ngầm nhé. Cưỡi ngựa thì thôi rồi.\n\nCảm ơn các bác đã xem, share thì để xem thành ý.\nChào thân ái và quyết thắng.\nRocket baby team."
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-buoi-trua-sung-suong-cung-vo-yeu-mong-to.1100648/",
  "title" : "PIC - REUP - BUỔI TRƯA SUNG SƯỚNG CÙNG VỢ YÊU MÔNG TO",
  "unixTime" : 1498466673,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_0971_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0960_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0961_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0962_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0963_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0974_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0975_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0976_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0977_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0979_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0980_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0981_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0982_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0968_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0969_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0970_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0964_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0965_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0973_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0978_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0983_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0984_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0972_result.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_0985_result.jpg", "http//sv1.upsieutoc.com/2017/06/26/IMG_0971_result.jpg" ],
  "intro" : "Do hôm qua mình quên addtext nên đã bị ad khóa comment ! Hôm nay mình xin mạn phép reup lại cho ae thị dâm !\nNhư thường lệ cứ đến t7 cn là vợ chồng mình lại dẫn nhau đi nhà nghỉ để mây mưa ! Hôm nay nàng tự nhiên nổi hứng muốn úp hình lên diễn đàn cho ae chiêm ngưỡng ! Thế là mình phải trổ tài nhiếp ảnh 1 bữa ! Trước khi ra nàng còn bảo mình mua 1 lon 333 cho nàng uống lấy tính thần )))))\n\nGiới thiệu sơ cho ae là vợ mình năm nay 21t , v1 hơi nhỏ nhưng bù lại đc v3 siêu to vs cái lồn siêu lông  chỉ cần liếm nhẹ 1 chút là nước nôi lênh láng luôn ! Uống nửa lon bia vô là nàng bắt đầu mặt đỏ rần rần uốn éo tạo kiểu cho mình chụp hình ! Xong đang chụp nàng tuột quần mình ra bú cu điên dại ! mém chút nữa là mình ra luôn !\nTới đây chịu hết nổi nữa mình đành ngưng tác vụ và lao vào phục vụ nàng ! Nàng rên rĩ rất lớn suốt buổi cứ kêu : e sướng quá e sướng quá a ơi ! e nứng quá ! e chịu hết nổi rồi e muốn ra trên người a ! trước khi ra nàng phải đòi ra kiểu cưỡi ngựa mới chịu nha ! cô giáo gì mà dâm quá trời ah\n\nThôi ko nói nhiều nữa sau đây là pic cho ae chiêm ngưỡng ! AE NHỚ COMMENT NHIỆT TÌNH VÀO NHÉ ĐỪNG LIKE MÀ HÃY COMMENT CHO VỢ MÌNH ĐỌC ! COMMENT HAY THÌ SẼ CÓ HỨNG THÚ PART TIẾP THEO NHÉ\n\np/s: nếu có sai sót gì mong ad nhắc nhở đừng del bài hay khóa comment e nhé e post bài này hết cả tiếng của e đó cực lắm ad ah !"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-moi-18-tuoi.1100647/",
  "title" : "Em mới 18 tuổi",
  "unixTime" : 1498466665,
  "imgUrls" : [ "https://s10.pixxxels.org/ay01zzfvt/image.jpg", "https://s17.pixxxels.org/4fmyw5s73/image.jpg", "https://s22.pixxxels.org/werdg8ao1/image.jpg", "https://s22.pixxxels.org/6d9nfbgr5/image.jpg", "https://s9.pixxxels.org/lz5fxx6u7/image.jpg", "https://s7.pixxxels.org/egclqrwy3/image.jpg", "https://s21.pixxxels.org/wm7fa64yf/image.jpg", "https://s10.pixxxels.org/kho2t6qc9/image.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-k-o-mien-tay-len-binh-chanh-0-not.1100643/",
  "title" : "Bình Chánh - MBTC K.... ở miền tây lên bình chánh ( 0 not )",
  "unixTime" : 1498465205,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/06/26/Untitled1.jpg", "https://uphinhnhanh.com/images/2017/06/26/Untitled.jpg", "https://uphinhnhanh.com/images/2017/06/26/Untitled2.jpg", "https://uphinhnhanh.com/images/2017/06/26/Untitled3.jpg" ],
  "intro" : "MB này cũng từ kho thần thánh . Hôm trước có làm cái RP mà bị ad xóa mất tiêu mà ko biết bị lỗi gì mà bị xóa nữa . Lần trước check ở Long An nay MB lên bình chánh check thêm phát nữa .\nMBTC này thì 0 not nha mấy thánh . MB gần u5x gòy nhưng vẫn còn ngon lắm nha\nCó 2 hình chụp lén + hình MB chụp gửi mình\n( AD ơi có bị vi phạm xóa bài inbox dùm mình lỗi nha để lần sau mà tránh . Thank AD )"
}, {
  "url" : "http://thiendia.com/diendan/threads/vy-sex-vu-to-da-trang-mat-xinh-chan-dai-hang-hot-nhat-phan-khuc-250k-lan-dau-tien-len-song.1100640/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - VY SEX-VÚ TO -DA TRẮNG -MẶT XINH- CHÂN DÀI -HÀNG HÓT NHẤT PHÂN KHÚC 250K LẦN ĐẦU TIÊN LÊN SÓNG",
  "unixTime" : 1498464697,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/19512145_792932707554439_716343437_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19551077_792932704221106_2072815789_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19478224_792932724221104_1754064116_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19511767_792932727554437_272515792_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19477941_792932737554436_424209937_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19478054_792932754221101_1498062931_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19489380_792932747554435_947457728_n.jpg", "http://sv1.upsieutoc.com/2017/06/26/19244206_792932760887767_247510188_n.jpg" ],
  "intro" : "hello đồng dâm\nHôm nay mình xin mang tới diễn đàn thiên địa 1 em hàng cực kì hót trong phân khúc 250k lần đầu tiên xuất hiện đi làm tại hà nội, quen em cũng được khá lâu rồi và chén em cũng không ít lần nhưng làn nào cũng phê pha trong tình trạng cạn kiệt tinh trùng , trước đây em là bồ ruột của mình mỗi tháng mình cũng cung cấp cho em 1 số tiền nho nhỏ trang trải nhu cầu cá nhân nhưng giờ do hoàn cảnh em đang cần 1 khoản tiền không nhỏ để trả nợ cho gia đình nên cũng tâm sự mình và thực sự mình cũng không phải giàu sang gì mà cũng cấp đươc cho em số tiền như vậy và rồi mình có gọi ý qua cho em đi làm kiếm thêm, mình cũng nói qua về công việc làm dâu trăm họ và em cũng đã chấp nhận rồi, mình cũng mong muốn em đi làm đông khách để kiếm thêm thu nhập trong thời gian tới và bảo em đi với giá 250k, thực ra với thân hình vẻ đẹp và nước da trắng nõn như em có thể đi với giá 300 hoặc hơn thế nhưng mình khuyên em nó nên đi 250k để đông khách và phù hợp hơn với nhu cầu kiếm thêm thu nhập của em, từ nay em vy lên sóng thiên địa phục vụ anh em mong tất cả anh em dậy bảo và ủng hộ em nó nhiều hơn, kĩ thuật làm tình khẩu dâm rên la thì mình nghĩ ai đã chén em chỉ có thể là nghiện.\nĐÁNH GIÁ:\nloại hàng: gái gọi hà nội\ngái gọi: vy sex 881\nTên : vy\nsdt:0977xxx881\nGiá : 250k / 1 lần xả tinh\nKhu Vực hoạt động : nguyễn thị định-trần duy hưng\nThời Gian : 30~40 phút . Từ 9h sáng đến 11h đêm .\nNhà Nghỉ : 80k\nFace : Khá Xinh , dâm , da trắng, chân dài eo thon ngực nở nhìn phê như diễn viên sex\nVòng 1 :to tròn xoe , bú mút thoải mái\nVòng 2 :không chút mỡ bụng, vòng này đẹp cực kì\nVòng 3 : To , khá trắng , doggy chuẩn\nMông to trắng đẹp doggy phê lòi\nSV :chuyên nghệp , mút mát toàn thân,Liếm ty , ngậm cà , Bj , Hj\nđặc biệt em vy sex nhìn rất sạch sẽ và trắng\nDỊCH VỤ:\n+ Bj , Hj : Có\n+ Tevet , 69 : Có\n+ Tắm Chung , tắm chim : Có\n+ Phục vụ Some : có 2 nữ 1 nam\n+ Chơi lỗ nhị , Cum alo : Không\n\nhàng mới ai cần xin số đặt gach dưới mình se luôn"
} ]