[ {
  "url" : "http://thiendia.com/diendan/threads/acbh-rp-em-hang-miu-miu-cua-bac-hadung1982.1100778/",
  "title" : "PIC - [ACBH] rp em hàng Miu miu của bác Hadung1982",
  "unixTime" : 1498521633,
  "imgUrls" : [ "https://s1.postimg.org/npauaiw1b/IMG_0199.jpg", "https://s24.postimg.org/9mswf5hc5/IMG_0200.jpg" ],
  "intro" : "được ngày cuối tuần về biên hoà nhậu, sét đủ kèo rau cỏ, nhưng chẳng đc em nào rảnh để đi nhậu, mà nhậu xong thì bí quá chẳng biết làm sao, đc bác hadung quăng cho em hàng, thấy bảo okie lắm. Liều mình đi thử luôn.\nCác bác tự nhìn hình đánh giá nhé.\nEm này đc cái bước vào phòng thì chiều như người yêu, ko công nghiệp, ko hối thúc. Chơi xong vẫn ở lại nằm ôm ấp rò mó cho tới khi mình về thì ẽm mới chịu mặc đồ về. Xưa giờ đi chơi hàng, chưa thấy em nào như vậy.\nMới mức giá 600/s và nằm ôm ấp thoải mái thì mình thấy cũng khá okie.\nBác nào có hàng họ hay rau cỏ gì thì giao lưu trao đổi nhé.\nĐánh giá sơ bộ\nFace: 7d kèm trang điểm nhẹ\nSv: hj, bj đầy đủ."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-vy-sex-881-mat-duoc-dang-dep-vu-dep-thoa-man-1-buoi-gap-em.1100767/",
  "title" : "TDH-NTĐ - Ngon - 250K - RP TRẢ BÀI VY SEX 881 MẶT ĐƯỢC ,DÁNG ĐẸP, VÚ ĐẸP THỎA MÃN 1 BUỔI GẶP EM",
  "unixTime" : 1498508478,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/06/27/19511663_793221454192231_727152409_n.jpg", "https://uphinhnhanh.com/images/2017/06/27/19550966_793221377525572_870322749_n.jpg", "https://uphinhnhanh.com/images/2017/06/27/19551285_793221460858897_793574513_n.jpg", "https://uphinhnhanh.com/images/2017/06/27/19511926_793221414192235_2047116201_n.jpg", "https://uphinhnhanh.com/images/2017/06/27/19244365_793239940857049_1144186839_n.jpg", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "nay ngồi rảnh rỗi 1 buổi chiều ra ca phê bên trần duy hưng tranh thủ được hôm ít việc nên nhớ đến em vy được ông bạn cho giới thiêu hàng mới làm nên mình cũng nhanh tay chộp ngay mấy slot đầu tiên thông bím em nó, rút con i phone 6 ra alo luôn cho em vy thì được cái hẹn bên nhà nghỉ xxx nên vội phi xe qua , ấn tượng đầu tiên gặp em nó là 1 em gái da trắng người dáng nhỏ nhắn mặt duyên và nói cười liên tục khiến mình trả lời không kịp cũng sướng và vui khi gặp mấy em hàng ngon mà nói chuyện vui như này đánh giá theo mình thì được 7/10 tất, nước da trắng mịn mỏng dính của em với 2 trái bưởi bự chắc là ấn tượng không quên được của mình khi gặp vy sex.Tác phong khá nhanh nhẹn lấy phòng thi sau đúng 7 phút có mặt chào hỏi khi vào phòng , chủ động lấy khăn đi tắm gọi mình vào kì cọ như ông hoàng cũng sướng tóm lại là rất hài lòng với em vy này .\nTHÔNG TIN:\ngái gọi hà nội\ntên vy sex 881\nsdt 0977xxx881\ngiá 250k/1 slot\nsome anh em tự hỏi\nqua đêm có tự thỏa thuận với nó\nnhà nghỉ 80-100k\nkhu vực : TDH\nface thi 7/10 được cái nội thất ngon nghẻ người dáng dây đẹp sạch sẽ da trắng mịn không tì vết\nv1 to bự đầu ti nhỏ rất đẹp\nv2 eo con kiến phẳng lì thon thả lắm\nv3 cong to so với dáng em này\nbím bình thường không cavat nước nôi đủ dùng\nchốt hạ thì 250k không có mấy lựa chọn tốt hơn cả về ngoại hình lẫn thái độ hợp tác của vy sex."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-nhung-nguyen-hong-97-do-ai-chieu-may-nhu-tao-2.1100752/",
  "title" : "PIC - [Event 2017-R] - NHUNG – Nguyên Hồng - 97 – Đố ai chiều mày như tao =)) [2]",
  "unixTime" : 1498494953,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/06/26/IMG_5933.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5997.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5996.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5994.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5992.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5989.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5987.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5985.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_5980.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_6007.jpg", "https://uphinhnhanh.com/images/2017/06/26/IMG_6003.jpg", "https://uphinhnhanh.com/images/2017/06/26/1d7e88.jpg", "https://uphinhnhanh.com/images/2017/06/26/2f5792.jpg", "https://uphinhnhanh.com/images/2017/06/26/3c3c7e.jpg", "https://uphinhnhanh.com/images/2017/06/26/424ad0.jpg", "https://uphinhnhanh.com/images/2017/06/26/556612.jpg", "https://uphinhnhanh.com/images/2017/06/26/643c83.jpg", "https://uphinhnhanh.com/images/2017/06/26/74a5e0.jpg", "https://uphinhnhanh.com/images/2017/06/26/854581.jpg" ],
  "intro" : "Hế nhô mọi người… Một tháng trôi qua thật nhanh quá đi mà, chỉ còn vài ngày nữa là event kết thúc rồi. Cứ đến hẹn lại lên nên năm nay mọi người chuẩn bị khá chu đáo cho event, số lượng bài rp cũng khá nhiều và chất lượng cũng tương đối tốt so với mọi năm. Trong khi ae lé vờ chăn rau càng ngày càng tăng lên thì Tú ông ngày càng kém đi, văn kém, trình chăn rau lại càng kém. Thật là buồn quá đi mà…\n\nNói về em rau này thì cũng chẳng có gì là đặc biệt, Tú ông được ông a Rùa ka ka share cho với lời nhắn dễ lắm. Xin lỗi vì chẳng nhớ nick diễn đàn của a là gì để trả bài, nhớ mỗi tên nick zalo . Nhận info thì cũng đò đưa tà lưa thôi. Cơ bản là e nó cũng dễ thật, nhắn có tầm trăm tin rồi cũng set được cái hẹn đi nhà nghỉ nện nhau. Cơ mà đời nó không như mơ, lúc e nó rảnh thì Tú ông bận, lúc e nó bận thì Tú ông lại rảnh. Cũng vài lần có ý định set cho ae khác đi thay kẻo phí rồi, nhưng khổ nỗi lỡ tay send cho e nó cái ảnh, lại đúng cái ảnh đẹp zai, mình đã thu hồi luôn cơ mà con zời vẫn kịp lưu lại mới khốn nạn =)). Đúng là đẹp zai thì sai vê ka lờ chứ k phải có gì sai . Con zời thấy zai đẹp là bám dai như đỉa bám, đuổi k đi, chửi k nản, vẫn cương quyết chờ đợi một ngày xấu trời, mưa gió Tú ông chập IC sẽ alo hẹn gặp e nó. Nghĩ mà cũng thấy tội. haizz…\n\nChém gió tý thế thôi chứ ae đừng tưởng bở, ai gặp rồi thì biết, Tú ông xưa nay vẫn dễ hơn phò, tuy xấu zai nhưng cực kỳ dễ dãi, thôi e nó đã có lòng thì mình cũng không đành phụ bạc. Sau bao nhiêu ngày sắp xếp công việc, sắp xếp lịch hẹn trà đá với ae thì Tú ông cũng được gặp e nó. Đến nơi đón thì con zời kêu thôi mỗi đứa 1 xe, lát mày về cho nhanh. Ôi nghe mà thấy yêu thế k biết. Quan tâm còn hơn cả ny. Ok fine, lát a sẽ cộng cho thêm 1 điểm vào service =))\n\nMọi chuyện nó đơn giản như vậy thôi, dạo này chăn toàn e dễ nên cũng chẳng có nhiều cảm xúc để mà viết rp cho ae. Mà tin là viết cũng chẳng mấy ai đọc =)). Ảnh cho nó nóng vợi…\n\nNện xong con zời lôi ngay đt của mềnk ra kêu chụp ảnh kỷ niệm. Quỳ....\n\nBonus cho ae thêm 1 trong những đoạn nc bựa của 2 đứa\n\nĐánh giá:\n\nFace: 2đ rau k xuynh\nV1: 4đ cũng gọi là tàm tạm\nV2: 5đ có dấu hiệu của ngồi nhiều\nV3: 5đ đủ dùng thôi\nBướm: 6,5đ khá khít, vẫn còn hồng\nSv: 7đ full nhưng mà chưa pro  + 1đ thái độ tốt. hé hé\n\nTổng thiệt hại: 80k nn cho 1 shot ngon tờ rym. ahihi\n\nCuối cùng xin chân thành cảm ơn a Rùa ka ka đã share cho em rau khá dễ. E này sn 97 nên xin phép a Rùa share cho 1 bạn may mắn có cmt vào #1, cơ mà nếu k bạn nào đủ nhanh thì bạn may mắn tiếp theo có cmt #16 = 9 + 7\n\nAnh em nhớ LIKE và Subscribe để đón đọc những rp của @Tú ông và đặt gạch để nhận những phần quà may mắn nhé.\nXin cảm ơn!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cho-vk-lac-vao-tien-canh.1100751/",
  "title" : "cho vk lạc vào tiên cảnh",
  "unixTime" : 1498494927,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_4173.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4174.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4175.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4176.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4177.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4178.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4179.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4181.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4182.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4183.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4184.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4185.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4186.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4187.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4188.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4189.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4190.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4191.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4192.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4194.jpg", "http://sv1.upsieutoc.com/2017/06/27/IMG_4195.png", "http://sv1.upsieutoc.com/2017/06/27/IMG_4197.png" ],
  "intro" : "chuyện là mình nằm mơ thấy dẫn vk đi some, tỉnh dậy kể cho vk nghe..trong lúc kể thấy vk vô cùng kích thích, hỏi vk thích được đụ hai cặc giống như trong giấc mơ của ck hong, đụ hai cặc sướng lắm ák vk, một cặc cho vk bú, một cặc đút vô lồn vk đụ sướng tê luôn ák. vk mình nghe kể thích lắm, nước lồn ra quá trời. mình kể tiếp là trong mơ thấy vk đụ hai cặc một lúc luôn, một cặc đút vô lồn một cặc đút vô đít, hai cặc đút vô cạ cạ sướng tê lồn vk luôn ák, vk nghe mà vô cùng kích thích, cứ cạ cạ lồn vô cặc mình liên tục, mình nói để bữa nào kiếm thêm cặc cho vk đụ na, vk nói mình kiếm nhanh nhanh na, nghe ck kể mà vk kích thích quá àh..do gấp quá chưa tìm được đối tượng ưng ý nên cho vk some ảo làm quen trước, trong lúc làm tình hỏi vk cảm giác sao, vk nói trên cả tuyệt vời, vk chưa từng được đụ sướng như zậy bao giờ ák..kêu mình nhanh nhanh kiếm cặc thiệt để vk được đụ ák..vài hình ảnh cho các bác chiêm ngưỡng..\nai comment kích thích làm vk nứng chịu hong nổi có thể vk mình sẽ chọn để some luôn ák.."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-96-so-mi-trang-trai-long-cung-anh.1100749/",
  "title" : "Buôn Ma Thuột - PIC - Em T 96 sơ mi trắng trải lòng cùng anh",
  "unixTime" : 1498494265,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_1332.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1333.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1334.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1335.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1337.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1336.jpg" ],
  "intro" : "Những ánh nắng chói chang của tiết trời giữa tháng 6 ở buôn mê đang rọi thẳng khắp phố phường thêm cảm giác oi bức, nóng nực và đầy ngột ngạc trên mảnh đất Cao Nguyên này.\nLằng nhằng quá đi thẳng vào vấn đề :\nQuen em qua zalo, nói chuyện tâm sự, đi ăn, uống cf rồi ịt ịt\nĐánh giá :\n96 , m6\nFace: 8d dễ thương, có nét\nV1: hệ cam, nhỏ, nhủ hoa hồng hào\nV2: 8d gợi cảm, thon, k lipit\nV3: 7d vừa, căng tròn\nV4: khít, nước nôi lênh láng, không mùi cơ thể.\nSkill: bj, hj. Rên trong miệng nhưng nghe rất phê.\n1sdt+zalo+fb\nVài hình cho anh em đánh giá\n\nMấy đồng dâm inb e đừng làm như ông nội e ạ, nhưng e chọn mặt gởi vàng và hướng dẫn đầy đủ chứ k phải hàng share đại trà. Em chỉ giao lưu với mbtc thôi ạ!\nCòn mấy newbie thì có lẽ chở Gun một thời gian, gun sẽ tổng hợp lại 1topic và share tẹt ga riêng cho các bác nhé ^^\nNhớ td đầy đủ nhé các bác.\nHãy là một người nông dân chăn rau có Ý THỨC, vì một đồng dâm bmt lành mạnh\n\nNhận tiện giới thiệu em rau Th ở MHD siêu ngon 98 ở bài viết sau\n\nCòn đây là siêu phẩm bím non, hồng, chơi lỗ ass  mình sẽ dự thi event NKMM các đồng dâm đón đọc nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-hong-hong-vay-moi-thich-em-moi-qua-18-vai-ngay.1100744/",
  "title" : "PIC Hồng hồng vầy mới thích! Em mới qua 18 vài ngày!",
  "unixTime" : 1498492860,
  "imgUrls" : [ "http://www.upsieutoc.com/image/q6LVpU", "http://www.upsieutoc.com/image/q6Lork", "http://www.upsieutoc.com/image/q6LUJ8" ],
  "intro" : "Mới biết up, nếu có lỗi đừng xóa em mà hãy nhắc nhở!"
}, {
  "url" : "http://thiendia.com/diendan/threads/trinh-go-vap-u96-sinh-vien-cao-dang-duoc-bach-viet.1100730/",
  "title" : "PIC - Trinh - Gò Vấp - U96 - Sinh viên cao đẳng dược bách việt",
  "unixTime" : 1498488893,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/Trinh_GV_96_1.jpg", "http://sv1.upsieutoc.com/2017/06/26/Trinh_GV_96_2.jpg", "http://sv1.upsieutoc.com/2017/06/26/Trinh_GV_96_3.jpg" ],
  "intro" : "Rau này nhẹ nhàng dâm tình cảm như người tình, và quen cũng đã lâu nên nhường lại cho bác nào muốn có gấu hoặc chăn rau ăn ngắn hạn or dài hạn thì tùy. Theo quá nên cũng ngán được cái em nó non teen và sạch sẽ.\n\n- Chỉ ưu tiên các Newbie nhé, nên cứ inbox."
}, {
  "url" : "http://thiendia.com/diendan/threads/don-gian-chi-la-streetview-thoi-part-8.1100728/",
  "title" : "Đơn giản chỉ là StreetView thôi :).................. Part 8",
  "unixTime" : 1498488760,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/155ff0.jpg", "http://sv1.upsieutoc.com/2017/06/26/2ed901.jpg", "http://sv1.upsieutoc.com/2017/06/26/3565a4.jpg", "http://sv1.upsieutoc.com/2017/06/26/475263.jpg", "http://sv1.upsieutoc.com/2017/06/26/5592fa.jpg", "http://sv1.upsieutoc.com/2017/06/26/6721f6.jpg", "http://sv1.upsieutoc.com/2017/06/26/7f9eeb.jpg", "http://sv1.upsieutoc.com/2017/06/26/8e19f0.jpg", "http://sv1.upsieutoc.com/2017/06/26/9f3007.jpg", "http://sv1.upsieutoc.com/2017/06/26/10be77f.jpg", "http://sv1.upsieutoc.com/2017/06/26/1147041.jpg", "http://sv1.upsieutoc.com/2017/06/26/12bc4c6.jpg", "http://sv1.upsieutoc.com/2017/06/26/1398b45.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1502_Fotor.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1502_Fotor1.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1502_Fotor2.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1502_Fotor3.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1502_Fotor4.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1605_Fotor1.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1605_Fotor3.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1605_Fotor6.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1605_Fotor9.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1682_Fotor2.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1682_Fotor4.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1682_Fotor5.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1682_Fotor6.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1643_Fotor.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1643_Fotor1.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1645_Fotor2.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1645_Fotor3.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_1645_Fotor4.jpg" ],
  "intro" : "Lâu lắm r mới có time quay lại với ae.....dạo này bận quá....k có cả thời gian hành nghề cũng như edit bài viết cho ae...ae thông cảm cho STREETLOVE nhé\nthôi....vào chủ đề chính\nae xem và cảm nhận nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-thang-hoa-tot-dinh.1100708/",
  "title" : "VK YÊU! Thăng hoa tột đỉnh!",
  "unixTime" : 1498485257,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155145.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155146.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155148.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155150.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155153.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_20170626_155244.jpg" ],
  "intro" : "Tình hình là lâu quá rồi không viết nhật ký. Sau những ngày tháng vkck ở với nhau, sinh hoạt hằng ngày, ngày đi làm. Tối về cũng nhau ăn uống và không thể thiếu CHỊCH. Mới đi công tác 1 tuần mà nhớ cảm giác đó tha thiết, muốn ngày nào cũng được sở hữu cơ thể của nàng, nói chuyện và nghe nàng rên rỉ.\nVkck mình rất hợp chuyện chăn gối, và nói về chuyện đó rất nhiều, và cũng đồng ý với những quan điểm của đối phương. Mỗi lần xa nhau tầm vài tuần sau đó về với nhau thì 2 vkck lao vào nhau và hòa quyện với nhau, cảm giác ấy cứ nằm trong suy nghĩ mình hằng ngày.\nNgay lần đây nhất, mình đi công tác về, vk nóng lòng quá nên ra đón mình chứ không chờ mình đi xe về, nàng diện ngay bộ đầm dáng suông khoe được hết đường cong cơ thể tuyệt vời của nàng, nhìn từ xa mình đã thèm thuồng và ham muốn được sở hữu nó.\nNàng: Ck đi xe có mệt không?\nMình: Gặp vk ck quên hết mệt mỏi rồi (ôm eo sờ xuống và bóp mông)\nNàng: (nhìn mình với ánh mắt khiêu khích)\nMình: Ck thèm quá, nứng hết lên rồi vk ạ.\nNàng: (nhìn xuống quần và cười) Vk cũng vậy nè.\nMình: Hay là mình vào nhà nghỉ luôn đi vk.\nNàng: Vk cũng đang muốn nói thế đây, hihi\nVậy là vkck mình tiến thẳng nhà nghỉ, nhà nghỉ này mới xây nên đẹp và sạch sẽ, lại càng làm vkck thêm sung sướng!\nVào phòng vkck ôm nhau, quấn vào nhau, cởi áo cho nhau và vào nhà tắm tắm cho nhau. Mình chịu không nổi, Con C* của mình dương thẳng nòng, hiểu ý, nàng cong mông lên và thế là C* của mình nằm trọn trong L* của nàng, cảm giác thật tuyệt\nsau nhấp và rên tầm 2p\nNàng: Ra giường đi ck!\nVậy là mình bế nàng thẳng ra giường đặt nàng xuống, kiểu truyền thống và nhấp\nNàng: A..a..a.. sướng quá ck ơi, yêu ck nhiều lắm\nMình: Sướng không vk, có thêm C* to dài phụ ck chứ ck k chiều nổi cái L* vk đâu?\nNàng: Dạ, vk muốn có con C* dài cong đâm vk, chắc sướng lắm ck nhĩ?\nĐấy, lúc chịch vkck mình khẩu dâm như vậy, cảm giác kích thích lắm, mặc dù sau khi xong mình hỏi lại thì vk nhất quyết bảo không thích C* khác, chỉ mỗi C* ck thôi. Vì vk mình là lần đầu của mình đến bây giờ, chưa được thử C* nào khác nên mình cứ bảo: Vk vẫn còn trinh bên trong 13cm đấy ( của mình khá khiêm tốn chỉ 13Cm) bù lại mình có cái đầu to, cứng và rất mạnh mẽ nên chắc là vk lúc nào cũng không chịu nổi khi mình nhấp. Đây là vk mình, nhiều bạn chưa xem thì chiêm ngưỡng nhé. Khỏi ib xin xỏ nhé...."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ttsh-hong-nhu-bella-1923-1-buoi-chieu-thu-vi.1100696/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Trả bài TTSH Hồng Như Bella 1923 - 1 buổi chiều thú vị",
  "unixTime" : 1498480169,
  "imgUrls" : [ "http://imgur.com/a/vJXUQ", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Em thì ít khi viết review, thường thì bực mình hoặc là thấy thú vị thì em viết.\nEm này sau khi xem review chán chê của các bác rồi em mới yên tâm vác dái đi, chứ mấy em mà cả khen cả chê thì không lành lắm, vì thường khen là bánh vào nâng ti hứng bi cho hàng.\n\nEm này rất thú vị, đáng yêu, thời gian hơi cao su tý thôi, từ lúc em vào phòng đến lúc gặp em nó là khoảng 25-30p. Đánh giá sơ bộ thì đúng là mông rất ngon, ngực vừa tay, hơi bé, eo ót OK, thích hợp cho bác nào thích doggy giống em. Tính tình nhí nhảnh, trẻ con.\n\nEm nói chuyện dâm dâm tý em ý bĩu môi lên kêu mình nói bậy, haha\n\nLúc về còn nghịch với mình, mình lại đè ra vỗ vào mông cho mấy cái mới cho về, lúc làm tình thì cứ thì thầm vào tai em nó khẩu dâm, nó lại kêu :\"eo ơi anh bậy thế\", chính những lúc như thế này em quên mất em đang chơi phò, cảm giác rất thăng hoa các bác ạ.\n\nEm này mới vào đè ra BJ luôn, nghịch bím 1 lúc là ướt nhẹp, không có 69 hay tevez hôn môi gì đâu các bác nhé, em chịch thi thoảng hôn vào má em nó, mặt mũi dễ nhìn. Được cái là thời gian thoải mái, không giục giã, chịch xong còn nghịch với em nó chán chê mới về, túm cái chim lại là hài lòng.\n\nTrong thời đại phò công nghiệp như hiện nay tìm được 1 em như này thật là hạnh phúc, các bác có thể tìm sđt tại link này : http://thiendia.com/diendan/threads/hong-nhu-bella-1923-secvit-tot-gianh-cho-fan-doggy.1084894/\n\nẢnh lúc chiến đấu thì em ko dám chụp sợ lộ hàng, có chụp lại cái ảnh nhà nghỉ, tương đối sạch sẽ, 100k/2h đầu"
} ]