[ {
  "url" : "http://thiendia.com/diendan/threads/cham-soc-chong-minh-giup-nhe-ban-ngat-ngay-cung-co-ban-vo-1m70-co-qua-mong-vi-dai.1083700/",
  "title" : "PIC - \"Chăm sóc chồng mình giúp nhé bạn!\" - Ngất ngây cùng cô bạn vợ 1m70 có quả mông vĩ đại",
  "unixTime" : 1491507090,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/IMG_0284d72ae.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_0286e3660.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_02874b74e.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_0278b1de9.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_0279bb1fb.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_02851ae73.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_02832c40a.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_028225b78.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_02813f94f.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_02801fbb2.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_028929337.jpg" ],
  "intro" : "Chả là em vừa đi công tác Hà Nội các bác ạ ). Trước khi đi nghe em than rằng mấy lần trước đi Hà Nội không đi chơi được đâu nhẹ nhàng thanh cảnh, toàn bị hết đồng nghiệp rồi đối tác rủ đi nhậu sấp mặt, vk em tự nhiên nảy ra ý kiến nhờ 1 cô bạn cũ, giờ đang làm việc ở 1 hãng hàng không làm tourguide dẫn em đi chơi ). Vk em cho xem ảnh, ôi mẹ ơi, cô bạn này cực xinh, ngực ko to nhưng mặt trái xoan dễ thương ko chịu được, có nét dâm ngầm, chân dài như người mẫu, eo ót đàng hoàng và đặc biệt là có quả vòng 3 ko thua gì Kim Kardashian hehe (tí nữa xem ảnh ở dưới các bác sẽ thấy). Máu tà dâm nổi lên, em đánh bạo hỏi vợ:\n\n- Vk iu ơi, bạn em nhìn ngon thế này, ko sợ lửa gần rơm à hehe (* vừa nói em vừa luồn tay xoa vú vợ*)\n- Uhm...uhm...anh iu kì quá nha. Định làm gì hả? Chết với em đó nha...uhm\n- Thì lỡ trời mưa lạnh, lỡ bạn em đưa anh đi chơi về muộn, lỡ bạn í ko về khuya đc, lỡ bạn í đòi ngủ nhờ ksan, lỡ... (*em chuyển 1 tay xuống sờ lồn vờ, tay kia vẫn mân mê vú*)\n-Ah..uhmm...gì mà lỡ nhiều quá vậy..ah..lỡ rồi thì...uhmmm...lỡ luôn đi anh....\n-Vk iu cho hả hihi (*em hỏi lại để coi có bị gài ko đây, tay xoa lồn vợ mạnh hơn, lồn vợ em giờ đã nhoe nhoét nước*)\n-Ah...uhm...em cho phép anh iu mà...nhỏ C...nó cũng đang nứng lắm đó...uhm..nó mới chia tay ng iu..nó hay chat với em mà...ah..ah...uhm..để em nói nó đụ anh iu thay em nha... anh iu ra đó chỉ đc đụ bạn em thôi nha ko đc léng phéng lung tung đâu đó (*vk em vừa nói vừa xoay lại nút lưỡi, tay thì đưa xuống sục cặc cho em*).\n(đoạn tiếp theo của 2 vk ck em em sẽ post tiếp trong 1 post sau nha hehe)\n\nGiờ kể tiếp chuyện ra Hà Nội. Ngày đầu tiên họp hành với đối tác xong anh em rủ ra cái quán bia Đức gì to to trong 1 cái ngõ nhỏ nhỏ em quên mất rồi. Uống đc 2 ly em xin phép về trc mặc cho anh em nằn nì hehe. Em C bạn vợ đã chờ sẵn bên ngoài chở em đi. Trời ơi trời lúc đó hơi lạnh lạnh mà em í mặc 1 chiếc váy ngắn quá gối, đi tất da màu đen bó sát, mặc áo khoác khoét cổ tròn lộ ra ngấn cổ trắng phau làm em \"cứng\" đơ luôn. Lúc chạy xe máy chở em í, ko biết vô tình hay cố ý mà em í cứ bảo em chạy nhanh quá, rồi sợ giả vờ nép vào người mình, thỉnh thoảng em còn cảm giác là 2 cặp đùi em í như đang cặp vào mông mình ấy ). Mùi nước hoa làm mình rạo rực hết cả người. Uống cà phê ở chỗ Hàm Cá Mập 1 lúc thì em í rủ em đi xem phim các bác ạ hehe. Lúc cf thì cả 2 cũng đã trêu qua trêu lại chuyện 18+. Đến lúc vào rạp, do suất trễ nên vắng người, bọn em ngồi gần cuối ko có ai, em í ngả hẳn vào lòng em, hai đứa nút lưỡi say sưa, tay em đưa vào váy em í thì thấy đã ướt nhẹp từ lúc nào =)). Em trêu:\n\n- Trời, C.. ghê quá nha =))\n-Uhmm...có anh mới ghê í...lúc nãy ở cf nc thôi đã làm em ướt thế này rồi...em ướt từ lúc nãy rồi cơ...\n- Thế thì mình đi về ksan cho thoải mái nhé...\n-Uhmm..nhanh lên anh.\n\nVề đến khách sạn thì vừa mở cửa vào là em í đã đẩy em ngồi lên giường rồi tụt quần em ra bú em nhiệt tình, y hệt vợ em luôn. Đang ngậm con cặc của em trong miệng, C... vớ lấy đt gọi cho...vk em )). Hai bà này ghê thiệt, hóa ra là đã toan tính từ trước =)). Và thế là C... gọi facetime cho vk em, bên này thì C... bú cu cho em, đầu bên kia thì vk em lấy sextoy ra để tự sướng. Vừa đâm sextoy vào lồn, vk em vừa rên rỉ:\n\n-Uhmm..uhmm anh chết với em, dám để gái bú cu vậy hả...uhmm..về đây anh chết với em..ah..em để con cu khác (ý là cái sextoy) đâm em nè...\n-Vk iu ghen huh hihi, vậy anh stop ko đụ C... nữa nha =))\n-Uhm...em...không chịu đâu...Anh đụ C..cho em coi đi...chụp hình cho em coi nữa...uhm...\n-Yes Madam! (*vừa nói em vừa đẩy C... ra để nút lưỡi em í và bú lồn C... cho vợ em xem*)\n-Uhm...anh đụ C... đi anh...em sướng quá...uhmm...bữa sau mình chơi tay 3 với C...nha ck iu..uhmm\n\nC... lúc nào đang được em bú lồn, nghe vk em nói thế cũng rên rỉ theo\n- Ck bạn giờ là của mình rồi...uhmm..mình địt chồng bạn đây...mình địt 1 mình thôi...ko cho bạn địt đâu..Anh ơi địt em đi...địt em cho vk anh nhìn thấy đi...uhmm\n- Ck mình chỉ chơi vào lồn mình thôi...ck ơi đừng đụ vào lồn C... nha, ck chơi lỗ đít nó cho tét lỗ đít luôn nha ck....\n\nEm nghe 2 bà nói chuyện dâm qua lại thì máu cũng dồn lên não, thêm cái facetime của vợ đang thủ dâm với sextoy nữa. Nên chịu ko nổi lật C.. lên đẩy thế doggy. Mẹ ơi C... có cặp mông thật là vĩ đại, chơi thế doggy cứ phành phạch. Em do bị kích thích quá nên doggy đc khoảng tầm 5' thì out shot đầu. Sau đó C...kéo em ra trước gương nút lưỡi facetime cho vk em xem. Lúc đó vk em cũng ra đc 2 lần rồi. Em lên lại, C... đè em ra hiếp tập 2. Lần này C... nằm trên, công nhận con gái Hà Nội khi đã dâm lên em thấy còn dâm hơn trong miền Nam nữa, vừa làm tình vừa khẩu dâm rất đĩ thõa. Shot 2 này em tập trung chuyên môn vừa làm tình cùng C... vừa facetime với vk nên ko chụp nhiều ảnh. Như topic trc của em, bác nào đoán đúng ks em ở em sẽ inbox clip nóng khẩu dâm của C... hehe. Còn đây là phần hình ảnh, do ánh sáng hơi thiếu nên đôi chỗ nó hơi mờ, các bác thông cảm hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-gv-0n-ddcn.1083697/",
  "title" : "PIC - Em N GV 0n DDCN",
  "unixTime" : 1491505588,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/TD15fd5d.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170205_003834d351b.jpg", "http://server7.upload69.net/images/2017/04/06/TD2e1602.jpg" ],
  "intro" : "Search quanh đây thì gặp đc e, cô gái xinh xắn nhưng ẩn sâu bên trong là 1 ddcn chính hiệu. Chat chit đc vài ngày thì e nó nhờ chở đi lấy đồ hộ, xách xe chạy qua e chở xa tít mù. Xong thì cũng thủ thỉ mệt qá nghỉ nhe e.\n\nCó vài pic cho các bác thị dâm, e này tướng nhỏ con, mình dây. Mình ăn cũng 2 3 lần, lần trước đi vs e thì e k mặc sịp...cởi ra hết hồn. E bảo để cho mát.\n\n1 zalo, 1 fb\n\nBác nào có rau GV, Q12 cứ quăng info vs hdsd cho mình nhé. Có rp thì càng tốt"
}, {
  "url" : "http://thiendia.com/diendan/threads/zk-sung-tro-lai-trong-bo-do-goi-duc-tuyen-sung-moi.1083696/",
  "title" : "Zk Súng Trở Lại Trong Bộ Đồ Gợi Dục....(Tuyển Súng Mới)",
  "unixTime" : 1491505407,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/image7c11a.jpg", "http://server7.upload69.net/images/2017/04/06/image7b3af.jpg", "http://server7.upload69.net/images/2017/04/06/imaged9c72.jpg", "http://server7.upload69.net/images/2017/04/06/imagebafe8.jpg", "http://server7.upload69.net/images/2017/04/06/imagece44b.jpg", "http://server7.upload69.net/images/2017/04/06/imagea6d5d.jpg", "http://server7.upload69.net/images/2017/04/06/imageb6eb1.jpg", "http://server7.upload69.net/images/2017/04/06/image7d550.jpg", "http://server7.upload69.net/images/2017/04/06/image481ae.jpg", "http://server7.upload69.net/images/2017/04/06/image254af.jpg", "http://server7.upload69.net/images/2017/04/06/image77ce9.jpg", "http://server7.upload69.net/images/2017/04/06/image51b6a.jpg", "http://server7.upload69.net/images/2017/04/06/image1cc0d.jpg", "http://server7.upload69.net/images/2017/04/06/image62bde.jpg", "http://server7.upload69.net/images/2017/04/06/image71098.jpg", "http://server7.upload69.net/images/2017/04/06/image9cfa9.jpg", "http://server7.upload69.net/images/2017/04/06/image45ca3.jpg", "http://server7.upload69.net/images/2017/04/06/image40160.jpg", "http://server7.upload69.net/images/2017/04/06/imagef9b45.jpg", "http://server7.upload69.net/images/2017/04/06/image77a40.jpg", "http://server7.upload69.net/images/2017/04/06/imagee4804.jpg", "http://server7.upload69.net/images/2017/04/06/image9965f.jpg", "http://server7.upload69.net/images/2017/04/06/imagef5272.jpg", "http://server7.upload69.net/images/2017/04/06/image6b01f.jpg" ],
  "intro" : "Sau thời gian dài vắng bóng nay hai zk ck Súng lại cho ra mắt seri mới, sexy hơn, gợi cảm hơn a/e nhớ hưởng ứng nhiệt tình vào nhé.\n\nThực sự mà nói theo suy nghĩ của Súng nếu một thằng đàn ông đã đến lúc lấy zk mà lấy phải đc một người zk am hiểu về đời sống GĐ nói chung, hay nói đúng hơn là am hiểu về đời sống tình dục nói riêng. Thì chẳng khác nào đc hưởng phước cả một cuộc đời thằng đàn ông, một khi đã sở hữu dc một người zk như vậy thì mọi vấn đề xét về khía cạnh hình thể chẳng hạn như, mặt xinh, da trắng, chân dài tới nách, ngực bự mông to...v.v. thì thực sự nó ko còn quan trọng là mấy nữa. Thật may mắn thay là hiện tại Súng cũng đã và đang dc sở hữu một người zk như vậy có thể nói là trên cả tuyệt vời \"bật mí nhỏ vs A/e là ngày trc khi mới quen zk Súng ko dc nv đâu nha, mọi vấn đề về tình dục đều hoàn toàn mù tịt\" phải tốn rất nhiều thời gian lẫn tâm huyết để zk Súng mới dc như bây giờ ak.... Nào là tự gợi ý xxx, tự mua quần lọt khe về mặc hoặc đồ ngủ, đồ lót gợi cảm về khiêu khích Súng trc khi lâm trận...v.v, rồi có hẳn cả một bài tự chụp hình sexy rồi gửi khoe Súng nhờ up lên thiên địa cho A/e hưởng lãm góp ý nữa. Nghĩ tới đây thôi là A/e cũng thấy Súng đc phước mấy đời luôn rồi ấy chứ\nP/s: Chỉ là suy nghĩ cá nhân Súng nên có ko đồng quan điểm vs A/e nào tình cũng đừng gạch đá nha, ngược lại A/e nào thấy hay thì nhớ like và Cmt nhiệt tình vào nhé bã cũng theo dõi đấy\n\nLink các phần trước cho A/e tiện theo dõi​Phần 1:\nhttp://thiendia.com/diendan/threads/zk-zam-cua-minh-rat-a-e.1011707/\nPhần 2:\nhttp://thiendia.com/diendan/threads/zk-van-la-so-mot-p2-ti-va-v3-thoa-y-a-e.1013650/\nPhần 3:\nhttp://thiendia.com/diendan/threads/zk-dam-chup-anh-tu-suong-cam-on-a-e-20pic.1018133/\nPhần 4:\nhttp://thiendia.com/diendan/threads/met-moi-vs-qua-mong-nay-cua-zk-mr-sung123.1037516/\nPhần 5:\nhttp://thiendia.com/diendan/threads/tuyen-tap-mong-khung-cua-mr-sung-ver1.1066364/\n​\n\nBờ mông kiểu Châu Âu...có A/e nào muốn xấp mặt vào ko ​\n\nLật lại khoe body vs tư thế truyền thống nào ​\n\nTới đây thì Súng chịu hết nổi rồi nên kích thích thằng em một tí trc khi lâm trận nhé...​\n\nChốt​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-hung-tinh-lai-tiep-tuc-hung-tinh-up-puplic-moi-chup.1083692/",
  "title" : "bx hứng tình lại tiếp tục hứng tình úp puplic mới chụp",
  "unixTime" : 1491501593,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/IMG_20170406_1208f2.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170406_27f1d2.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_1c2428.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_400462.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_5bd17b.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_63ec7d.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_747d34.jpg", "http://server7.upload69.net/images/2017/04/06/IMG_20170407_836ab4.jpg" ],
  "intro" : "rất mong ace comment nhiệt tình để mìn\n\nh đưa bx xem nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ny-7765.1083688/",
  "title" : "Nha Trang - PIC - 500K - Gái gọi Ny 7765",
  "unixTime" : 1491500416,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/07/Graphic1.jpg" ],
  "intro" : "Ny\n18 tuổi\nSdt: 016***7765\n3 vòng xem hình\nV4: siêu đẹp\nGiá 500k/1 shot, ko đi 2 shot.\nThời gian 11g trưa đến 5g chiều.\nHình 1 tấm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ny-7765.1083686/",
  "title" : "Gái gọi Ny 7765",
  "unixTime" : 1491500026,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/07/Graphic1.jpg" ],
  "intro" : "Sorry mod và ae, lần đầu đăng sai ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-ksch-hong-ngoc-7841-dang-dep-mat-xinh-va-chu-dao-phuc-vu-2.1083685/",
  "title" : "[ EV-KSCH ] Hồng Ngọc 7841 DÁNG ĐẸP - MẶT XINH VÀ CHU ĐÁO PHỤC VỤ ( 2)",
  "unixTime" : 1491499943,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/17820977_1884551758491907_1157753281_na2c3b.jpg", "http://server7.upload69.net/images/2017/04/06/17742463_1884551788491904_354744650_n1f190.jpg", "http://server7.upload69.net/images/2017/04/06/17760405_817100428437434_631900202_n4ac1a.jpg", "http://server7.upload69.net/images/2017/04/06/17792408_1884551661825250_954108603_n4e6ab.jpg", "http://server7.upload69.net/images/2017/04/06/17793021_1884551708491912_1380611096_n3cd3c.jpg", "http://server7.upload69.net/images/2017/04/06/17806852_1884551771825239_1743574265_n6a402.jpg", "http://server7.upload69.net/images/2017/04/06/17813728_1884551821825234_1541510819_n9c431.jpg", "http://server7.upload69.net/images/2017/04/06/17813756_1884551841825232_994031344_nf935b.jpg", "http://server7.upload69.net/images/2017/04/06/17813779_1884551628491920_1238514806_n37fc8.jpg", "http://server7.upload69.net/images/2017/04/06/17814006_1884551648491918_337166513_n2b294.jpg", "http://server7.upload69.net/images/2017/04/06/17820925_1884551728491910_1346659743_nf387f.jpg", "http://server7.upload69.net/images/2017/04/06/17821278_1884551865158563_826178658_nee2c6.jpg", "http://server7.upload69.net/images/2017/04/06/17821674_1884551748491908_625502686_nfba88.jpg" ],
  "intro" : "Anh nhớ em, nhớ vãi lồng ra ấy\nNhớ hôm qua anh cùng em chống đẩy\nEm thích chơi kiểu 69 quay đầu\nNhưng chân ngắn, ta gồng lâu cũng mỏi\nMùi nước hoa, anh ngửi thêm phát ói\nPhút cao trào nên chẳng nói chê bai\n\nEm vẫn khen, anh sung sức dẻo dai 50 phút,\nôn các bài đã học Thế sau lưng anh\nsờ qua mái tóc Rất vui mà, sao em khóc lạ ghê\nThấy thương thương, anh chưa hiểu vấn đề\n\nEm lên tiếng \"ôi trời!! phê quá mất\"\nMấy phút sau người em run bần bật\nTa đắm chìm trong tiếng giật con tim\nBữa đó xong anh ngã xuống nằm im\nSau hôm ấy, em cứ tìm anh gấp\nCũng thế thôi lúc đầu đâm phầm phập\nKhi chán dần ta chỉ nhấp qua loa.\n\nTiếng rên vô nghĩa ư ...ư\nCái hồn sung sướng ngất ngư quên trời Bao đêm\nem bị tả tơi Bao lần há miệng lấy hơi không ngừng\nCuộc vui chả có điểm dừng\nNhũ hoa cứ mãi tưng bừng ngược xuôi \"\nVừa đầu cũng lại vừa đuôi Vừa là cái lưỡi vừa chuôi để cầm\"\n\nCó cuộc hẹn với em nó vào ngày hôm qua , như mọi cuộc mây mưa khác đến điểm hẹn lấy phòng rồi nhắn tin cho em nó đến . Ngay từ khi mở cửa đã rất là hài lòng với ngoại hình của em ( xinh xắn ăn mặc hợp thời trang kèm mùi nước hoa quyến rũ ) Mời em vô phòng , sau ít phút nói chuyện chia sẻ giao lưu không quên xin vài tấm ảnh như thường lệ , hai anh em bắt đầu đi vào vấn đề chính của buổi gặp mặt này . Quần áo lần lượt được trút bỏ chỉ còn 2 cơ thể trần như nhộng Hai anh em kéo nhau vô nhà tăm , cái cảm giác tắm chung vuốt ve cở thể cho nhau hôn hít trong lúc tắm đúng là thật khó tả , sau khi xả sạch xà phòng là hai đứa quấn vào nhau làm tình từ nhà tắm ra tới giường luôn Hôm nay có hứng làm cái thế 69 khá là lâu bởi em nó có cái bym quá đẹp tevet mãi mà chả muốn buông vì lúc mình vét cho em thì em cũng bú chym mình đáp lại không kém phần nhiệt tình . Sau mà làm tình là đến phần chiến đấu , hôm nay triển khai khá nhiều tư thế hết đứng lại ngồi hết ngồi lại quỳ , hết trên giường rồi ra ghế Nghe tiếng em rên trong lúc chiến thật sự rất cảm hứng âm thanh chân thật , bym còn rất bót ( chắc mấy đại gia em tiếp toàn chym bé ) Kết thúc buổi check cảm thấy quá là hài lòng các bác ạ\n\nThôi thì của tốt không giữ làm của riêng cũng xin chia sẻ thông tin em nó cho các đồng dâm để cùng thưởng thức ạ\n\ngái gọi : Hồng Ngọc\nsố phone : 0913 xx 7841\npass bạn anh thiendia hội\nnăm : 1995\ngiá check : 500k/shot\nloại hàng : gái gọi hà nội\nKhu vực thường xuyên hoạt động : trần duy hưng\nthời gian làm việc từ 10h sáng đến 23h cùng ngày qua đêm anh em gọi thương lượng\nthời gian phục vụ trên 40phut\ngiá ks + nn 100k đến 120k phòng ốc đẹp sạch sẽ\n\nMặt xinh tựa thiên thần anh em khó tính nhất chắc gặp em cũng muốn được cháo lưỡi liền\nBody : Da trắng bóc mịn màng với chiều cao trên 1m63 , dáng dây cây cảnh vếu to\nĂn mặc đẹp, nước hoa hàng hiệu quyến rũ.\nVòng 1: To ngỡ ngàng, đẹp chắc chắn, đầu ti nhỏ xíu.\nVòng 2: Eo con kiến , quá đẹp\nVòng 3: Tròn mẩy, Doggy quá tuyệt.\nBím: Lông lá sạch sẽ gọn gàng, nước nôi thoải mái.\n\ndịch vụ cam kết\nHôn môi : Có\nHj : Có\nBj : Có\nWc : không\nTevet : Có\nchơi lỗ nhị : không\ntắm chung : có\nqua đêm : có​\n\nCHÚC ANH EM CHECK CÓ PHÚT GIÂY VUI VẺ BÊN HOT GIRL HỒNG NGỌC\nRẤT MONG ANH EM BÌNH CHỌN CHO MÌNH RÙ XẤU HAY KHEN MÌNH XIN CẢM ƠN ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-khach-san-tran-gia.1083679/",
  "title" : "Khách Sạn - RP Khách Sạn Trần Gia...",
  "unixTime" : 1491498164,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/06/z628237605464_17b0032eeed71ba83310d73a4d8022af.jpg", "http://sv1.upsieutoc.com/2017/04/06/z628237607916_af97a8517a072bf2bc2238376adc4c40.jpg", "http://sv1.upsieutoc.com/2017/04/06/z628237609073_9e50ed2d6828afac6086887c07580e31.jpg", "http://sv1.upsieutoc.com/2017/04/06/z628237610508_a858bc6ca797e41167fa4bd4302346a6.jpg", "http://sv1.upsieutoc.com/2017/04/06/z628237613116_35d81ef4a90f5c7babcc0c9235f8fd08.jpg", "http://sv1.upsieutoc.com/2017/04/06/z628243717609_565007d5bf09941de78c4637d93794e0.jpg" ],
  "intro" : "Chào toàn thể anh em box nhà nghỉ, khách sạn\n​Lần đầu mình có lập topic bên box này nếu có chưa rõ luật thì MOD thông cảm nhé  !!!\n\nBản thân thì mình làm nông dân lâu năm, không dám nhận pro nhưng gái xinh với mình thường thì chỉ dừng lại 0note thôi. Tất cả với mình chỉ là đong đưa, chốt lịch và qua đón.\nLần đầu thì anh em nông dân chúng ta nên tao 1 ấn tượng tốt với đối phương nên ngoài việc ăn mặc lịch sự ra thì chúng ta nên chọn 1 khách sạn sao cho sang trọng và sạch đẹp. Nhưng nhiều nông dân kinh tế không vững thì khá là khó khăn.\n\nMình chơi thân với ông chủ Trần Gia cũng lâu rồi, nhưng thú thực ít khi đưa rau đi ks. Thế là hôm kia mới có gặp ông cf thì cũng trao đổi qua 1 chút việc. Cũng có vào bên khách sạn Trần Gia của ông cs huỳnh thúc kháng vài lần. Đánh giá chung của mình như này:\n\nDịch vụ mình thấy ở đây khá ok từ A đến Z. Cơm nước tận phòng, tivi, tủ lạnh, điều hòa, máy sấy tóc... Không thiếu gì cả. Some trổ ở đây thường không cho cũng như các ks khác, có chỗ phải thuê 2 phòng rồi some trộm. Nhưng các bác đến cứ bảo bạn mình ( pass ở dưới ) là từ quản lý, giám sát cho đến lễ tân phải vâng dạ. Vớ vẩn cho nghỉ việc luôn !!!\n\nMình cũng có đôi chút chia sẻ với anh em vậy thôi. Còn về khách sạn của Trần Gia thì có 4 cơ sở: Huỳnh Thúc Kháng, Láng Hạ, Giáp Bát, Tây Kết ( địa chỉ cụ thể mình xin phép để trong inbox ).\n\nĐặc biệt: Nếu là Nông Dân của Thiên Địa, mình sẽ cấp cho mọi người 1 cái pass, khi thanh toán hoắc gọi điện cứ bảo là: BẠN ANH ADAM LONELY là mặc định được giảm giá phòng, và some trổ thoải mái nhé !!! Hôm mình qua đêm là 250k.\n\nBonuss cho ae mấy cái ảnh\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hinh-trong-dien-thoai-ban-hoc.1083677/",
  "title" : "Hình trong điện thoại bạn học",
  "unixTime" : 1491497667,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/14247537_312158485809963_1357025396_o8d364.jpg", "http://server7.upload69.net/images/2017/04/06/14455971_1034383490007810_1313190848_o57186.jpg", "http://server7.upload69.net/images/2017/04/06/16326894_1152507798195378_769939710_oa0184.jpg" ],
  "intro" : "Như tiêu đề, em \"vô tình\" sử dụng điện thoại bạn học trong một lần học nhóm. Vô drive của ẻm thì toàn hình từ hồi học sinh. Em này cực non, xin mời anh em đồng râm thường thức."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-nhi-ms-9727-so-moi-thay-so-6615-cu.1083673/",
  "title" : "Giảng Võ - PIC - 300K - Bảo Nhi - ms 9727 - sô mới thay số 6615 cũ",
  "unixTime" : 1491495745,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/06/z621475823315_2a3a661c929af0832b6af3251e71a7d3f8160.jpg", "http://server7.upload69.net/images/2017/04/06/z621475859919_5721c39ce6bb1d1227f2699154a0f863a8a3c.jpg", "http://server7.upload69.net/images/2017/04/06/z621475915942_d412119dc9225860c1e450a7dd9cc251fd8ce.jpg", "http://server7.upload69.net/images/2017/04/06/z621475964548_c42d8e19fff9eb3da6e1aa31a94992ff22de5.jpg", "http://server7.upload69.net/images/2017/04/06/z621476012360_eeb541e41f9c6ad5afc2de233822936af0972.jpg", "http://server7.upload69.net/images/2017/04/06/z621476068975_8de49901361bce6c4bca386cf180d7ea8cfa0.jpg", "http://server7.upload69.net/images/2017/04/06/z621476128185_4820f8c7563b0522dd3af6f802e75c5d9ef28.jpg", "http://server7.upload69.net/images/2017/04/06/z621476178802_15d637fdfc059b938d5de63af65264430b7dd.jpg", "http://server7.upload69.net/images/2017/04/06/z621476409038_b8fbd8312dc4a717ea3c16d445e63be8801d6.jpg" ],
  "intro" : "Đã lâu không viết RP cho anh em. Hôm nay ngày giỗ Tổ thời tiết ủng hộ mọi cuộc vui chơi giải trí của người dân. Mình thì không có điều kiện dể đi chơi xa nên cũng chỉ quanh quẩn khu vực Cát Linh và Hoàng Cầu. Cách đây mấy hôm, lục được cái điện thoại cũ thì thấy 1 list danh sách số điện thoại của các em hàng ở con điện thoại lenovo đời Càn Long. Sau khi nhắn tin vơi gọi điện các kiểu thì thấy đa số các số điện thoại của các em đều sang tên đổi chủ. Mãi sau thì có đúng em Gheisha với em Bảo Nhi là vẫn còn làm. Nói thật với các bác chứ, em Gheisha thì có biết, còn em Bảo Nhi thì mù tịt thông tin luôn. Nhưng thôi cứ nhắm mắt làm liều thử xem. Đầu tiên là mình gặp em Bảo Nhi ms 6615. .\nGặp em ở 1 nhà nghỉ ở khu Giảng Võ, mình cũng đã từng đi qua đây vì nơi này cũng gần nhà người yêu cũ nên lúc này phải đi xe ôm và đeo khẩu trang kín mít. Sau khi nhắn tin số phòng và tập thể dục chờ đợi em ý (khuyên các bác cứ mang theo dây mà nhẩy, nếu cần còn làm vũ khí phòng thân).\nTầm 10 phút sau thì em Bảo Nhi cũng đến, trông em cũng mũm mĩm, khúc nào căng tròn khúc đấy. Sau hồi nói chuyện thì mới biết em đã thay số mới, còn số cũ thì thỉnh thoảng mới vào. Và em cũng có nhiều dịch vụ hậu mẫu đáng để anh em cảm nhận.\n\nThông tin:\n\nGái gọi: Bảo Nhi\nLoại hàng: Gái gọi hà nội\nSố phone: 098xxx9727 (số mới)\nGiá: 300k/1 lần\nKv: Đống Đa - Giảng Võ\nGiá KS: 100 - 120k/2h đầu\nThời gian làm việc: Từ 10h - 23h đêm\nBunos: thêm dịch vụ như hôn môi, vét máng, liếm ngón chân là 400k/1 lần\n\nĐiểm:\nMặt: 7đ - duyên có nét dâm, nói chuyện tình cảm\nVú: 8đ - căng tròn, bú bóp thoải mái, nhưng các bác đừng mạnh quá để em đỡ đau\nEo: 6đ - mũm mĩm nên không có eo đâu\nMông: 7đ - doggy tốt, cắn thích\nBím: 7đ - nhiều nước, khít\nDịch vu: Thổi kèn, sóc lọ nhiệt tình"
} ]