[ {
  "url" : "http://thiendia.com/diendan/threads/topic-tong-hop-bai-thi-event-nhat-ky-may-mua.1101684/",
  "title" : "PIC - TOPIC TỔNG HỢP BÀI THI EVENT NHẬT KÝ MÂY MƯA.",
  "unixTime" : 1498847732,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/18/slogan4b928.png" ],
  "intro" : "​Trong cuộc sống hàng ngày, tình dục là một phần không thể thiếu trong cuộc sống mỗi con người chúng ta. Tình dục là sợi dây gắn kết và nuôi dưỡng tình yêu trai gái, vợ chồng. Và hơn thế tình dục giúp tình yêu thăng hoa, tình vợ chồng thêm gắn bó keo sơn. Tình dục, tình yêu thăng hoa chúng ta sẽ có một cuộc sống vui vẻ hạnh phúc. Bởi vậy chúng ta hãy biến tình dục thành vũ khí để giữ gìn hạnh phúc lứa đôi, giữ gìn hạnh phúc gia đình.\n\nNhằm mục đích nâng cao chất lượng bài viết để đưa box về đúng nghĩa NHẬT KÝ MÂY MƯA như tiêu chí ban đầu lúc lập box.\n\nĐược sự động viên và chấp thuận của Ban Quản Trị, tập thể MOD box NHẬT KÝ MÂY MƯA diễn đàn sex onlien thiendia.com tiến hành tổ chức Event NHẬT KÝ MÂY MƯA với chủ đề:\n\nĐÊM HUYỀN DIỆU\n​CHI TIẾT XEM TẠI ĐÂY\n\n1/ @Công Tử Gun [EV2017-NKMM] EM H VÚ BÍM NON KHÔNG LÔNG HỒNG HÀO, CHƠI LỖ ASS [1]\n\n2/ @Dai & Dâm [EV2017-NKMM] KHÔNG THỂ GIẢ TẠO VỚI CẢM XÚC [BÀI SỐ 1]\n\n3/ @nhocmuito [EV2017-NKMM] YÊU XA [01]\n\n4/ @traitayninh [EV2017-NKMM] SOME bx trong Karaoke với trai Thiên Địa [01]\n\n5/\n\n6/\n\n7/\n\n8/\n\n9/\n\n10/\n\nCòn Update..."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-h-ho-tung-mau-0not-dang-xoi-thit-xin-ko-du-thi.1101683/",
  "title" : "PIC - MB h hồ tùng mậu 0not dạng xôi thịt (xin ko dự thi)",
  "unixTime" : 1498847426,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/01/sw.jpg" ],
  "intro" : "Kinh chào toàn thể ae. em vào chủ đề chính luôn nhứ\nMB này xôi thịt\nV1: 5\nV2: 5\nV3: 6 doggy tạm\nSv: full đã thử lỗ nhị\nShare cho 5 anh em cmt hay nhất\nvideo bên dưới nhé , lúc chén mb ko cho quay nên chỏ có mb thủ dâm thui ae xem tạm nhé\nai có muốn gl ném thằng vào ib e sẽ rep để đỡ mất time. share thì ngẫu nhiên 5 nb thui tránh loãng ạ\n\nLink video http://upfile.vn/xsGmuTXmK~BC/164939554.html"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-some-bx-trong-karaoke-voi-trai-thien-dia-01.1101675/",
  "title" : "[EV2017-NKMM] SOME bx trong Karaoke với trai Thiên Địa [01]",
  "unixTime" : 1498843345,
  "imgUrls" : [ "https://s22.postimg.org/wcll7lcu5/Photo_19_39_55,_26-06-2017.png", "https://s22.postimg.org/6ibshtcu5/Photo_19_41_40,_26-06-2017.png", "https://s22.postimg.org/6jlqb8enx/Photo_19_43_14,_26-06-2017.png", "https://s22.postimg.org/hx89mfp6l/Photo_19_43_44,_26-06-2017.png", "https://s22.postimg.org/t1x87pmwt/Photo_19_48_33,_26-06-2017.png", "https://s22.postimg.org/ag3nkyp19/Photo_19_52_02,_26-06-2017.png", "https://s22.postimg.org/7w80qv1h9/Photo_19_51_29,_26-06-2017.png", "https://s22.postimg.org/gfreom9tp/Photo_19_50_49,_26-06-2017.png", "https://s22.postimg.org/q5a77fh31/Photo_19_45_49,_26-06-2017.png", "https://s22.postimg.org/8dyksz1od/Photo_19_46_22,_26-06-2017.png", "https://s22.postimg.org/ph1cohid9/Photo_19_47_43,_26-06-2017.png", "https://s22.postimg.org/mqwm51b25/Photo_19_49_33,_26-06-2017.png", "https://s22.postimg.org/tz88ubnst/Photo_19_52_35,_26-06-2017.png", "https://s22.postimg.org/tc9c4sqwt/Photo_19_53_12,_26-06-2017.png", "https://s14.postimg.org/fw81f4gl9/Photo_19_53_39_26-06-2017.png", "https://s22.postimg.org/xk44djscd/Photo_19_54_30,_26-06-2017.png", "https://s22.postimg.org/cprrvpxz1/IMG_0363.png" ],
  "intro" : "Sau khi đăng bài tuyển some có rất nhiều tin nhắn xin some, nhưng đa số chỉ chọn dc 1 bạn trẻ mà bx thấy thích .\n\nBạn some được cái cũng sạch sẽ, đẹp trai nhưng chỉ có điều làm bx hứng rồi lại cho leo cây. Cũng 2,3l gì đó nên bx nhất quyết không gặp nữa vì dám để bả mất hứng.\n\nThôi thì ngậm ngùi tìm thêm bạn some mới cho bả. Lúc đầu nc với bạn some thì bx xem hình cu và mặt không thích cho lắm. Mình cũng kêu thử đi vì bạn này nc lịch sự và kiểu rất galang.\n\nThế là cuộc nc sắp xếp của ae xảy ra, hẹn ở nhà nghỉ thì khó qua lại. Vô 3ng 1 phòng thì sẽ bị để ý ngay. Nc 1 lúc thấy a bạn some này rất nghiêm túc và biết giữ bí mật.\n\nMình nãy ra ý định cho bx some trong quán \"karaoke\" ^^ vì bx mình có bao giờ mặt đồ lót đâu. Và nhậu cho hứng thì quất luôn.\n\nBạn some và bx nghe nói thì hớn hở ra mặt vì thấy rất chi ưng ý và hấp dẫn.\n\nThế là đã được đồng ý:\" sắp xếp để tiến hành thôi nào\"\n\nTối đến bx viện cái váy đen trong lòng nôn nao ngồi sau xe chở tới điểm hẹn.\n\nVc: \"Alo, vc mình tới đầu đường rồi\"\n\nSome: \"mình cũng sắp tới rồi đây\"\n\nThì ra ở ngoài nhìn a ấy còn chững chạc hơn trong hình. Vc mình chạy trước mà bạn some chạy sau cứ nhìn bx chằm chằm.\n\nVào quán karaoke thì ai cũng biết rồi đấy. Chết cha cửa phòng karaoke nào cũng có tấm kính để nhân viên hay ai đó dễ nhìn. Thôi thì lỡ vô rồi quất luôn.\n\nBia và mồi đã đem ra thì nhậu thôi nào.\n\nMới đầu ai cũng ngại, bạn some galang khui bia và rót cho vc mình. Bạn ấy cũng run lắm nhưng dương vật thì nhìn thấy bx đã cương cứng rồi.\n\nNhậu dc vài lon sần sần người thì miệng luôn khen\" không ngờ bx ông ở ngoài xinh và ngon thật\"\n\nÁ, chắc hết run rồi chứ gì. Để tui cho ông xem cái này:\n\nBx cũng xỉn rồi: mồi có, bia có đủ thì tụi nhân viên chắc k vào nữa đâu. Bx bấm chọn hắn 20 bài là mình hiểu ý đồ tới rồi ^^\n\nBx: cho e vào ngồi giữa nha, 2 a rờ thoải mái nha.\n\nBạn some lúc này tự tin hẳn vì đã được bật đèn xanh, tay luồn tuôn khi bx không nội y như khoả thân kế bên.\n\nBx được sờ mó khắp người nổi hứng xin cho được bú ku, khi bú mình thì bạn some cứ tọt tay rờ bướm bx làm bả hứng không chịu nổi.\n\nBx quay qua bạn some: em muốn bú ku lạ này nữa và chưa kịp để ai đồng ý là đã thấy bả ngậm \" chụt chụt\"\n\nLúc này chẳng ai còn hơi mà ca và quên hẳn tụi nhân viên.\n\nBú ku chán chê thế là bả banh chân ra để bạn some ngồi xuống liếm lại bướm mà chảy nước dính sopha nãy giờ.\n\nBạn some cứ bú lấy bú để cái bướm mà mình sở hữu bấy lâu nay.\n\nChán chê thì phải rút bcs ra và tròng vào bắt đầu cuộc chơi thôi nào.\n\nBx ngồi lên nhét cái dương vật lạ lẫm vào và rên, mỗi chân lại chổng mông để bạn some doggy. Kiểu cuối cùng là quay mặt lại ngồi lên lắc để bạn some có thể bú vú cho phê hơn.\n\nKết thúc cuộc chơi thì mới nhớ điều đáng lo là nãy giờ có ai nhìn vào không vì quán karaoke lớn nên nv cũng đông. Không biết mai có sáng nhất trên FB không nữa. :3\n\nBx vào toilet mặc lại áo vú và ra về kết thúc buổi some trong karaoke.\n\nVề tới phòng thì mình đang tâm trạng rất hứng, dám chơi trai trước mặt mình à. Cởi đồ ra và cho xem bướm dâm mới chịch ku lạ xem nào.\n\nCác bác thấy con chim dâm này có thèm bú không. Chứ e là phải bú cho đã rồi đấy. Bú xong là dẫn vào toilet hành hạ lại vì tội đưa bướm chịch trai mà còn rên\" ư ử\" trước mặt ck.\n\nCác bác thấy phạt vậy có nhẹ quá không.\n\nChơi xong còn bắt ck cho nick zalo nc riêng và tự đi riêng nữa chứ.\n\nThôi thì chiều vk dâm mà nên cho vậy.\n\nĐây là clip bx mình some, còn mấy clip nữa nhưng mình không biết che mặt và dính nhiều thứ dễ phát hiện nên mình chỉ úp clip này:\n\"Sr mình úp clip không được do mất pass bên open, nếu úp được link sẽ dưới phần bình luận nha mọi người\"\n\nKết thúc: các bạn cho cái nhận xét là có kích thích và muốn bx các bạn dâm như thế không hay mình đang đi sai đường."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-yeu-xa-01.1101674/",
  "title" : "PIC - [EV2017-NKMM] YÊU XA [01]",
  "unixTime" : 1498842682,
  "imgUrls" : [ "https://s5.postimg.org/bq1mg9mtj/z674544311441_01a1c64fb11769dfe196678961a1945d.jpg", "https://s5.postimg.org/ctlqs87gn/z674544310733_892e01ffc23c4cc8e385df3a882aca5c.jpg", "https://s5.postimg.org/qjbona56v/z674544305636_c0f819ca96fe3386353e08aac0568704.jpg", "https://s5.postimg.org/bxknz18ef/z674544301108_29c1802f27a03c877a64d0923ab41dd6.jpg", "https://s5.postimg.org/xb23q4u6f/z674544301012_08069298c32f97115db379f4eb8b8bae.jpg", "https://s5.postimg.org/l6mu95haf/z674544068761_cd8e4bf5271a283c72ba50161bd1c121.jpg", "https://s5.postimg.org/684feq287/z674544062994_743eaa1b7826f67a2d98d45881f2b405.jpg", "https://s5.postimg.org/wqn2ng0xz/z674544059088_e02f0a499e45de4d6d95617729213699.jpg", "https://s5.postimg.org/ln81vl51j/z674544053151_25066d44002fe352e01a2c733777eee5.jpg", "https://s5.postimg.org/vykeo8wqv/z674544047754_c8cbd1513a1c5e14f37005d9e7956961.jpg", "https://s5.postimg.org/6jlvrhio7/z674543687342_8e61856ce9c053106992fb0d3c3bb7b2.jpg", "https://s5.postimg.org/7w3ktdg3r/z674543686711_8ed3102f0734d968483aef421c83a47e.jpg" ],
  "intro" : "Chúng tôi ra khỏi rạp phim, ngoài trời vài giọt mưa đã rơi tí tách. Tôi đưa e về nơi đón tôi mưa càng nặng hạt hơn, tôi cố chạy thật nhanh để tránh cơn mưa to sắp kéo tới. Nhưng những hạt mưa nhỏ li ti cũng đủ làm ướt khuôn mặt t, t gồng người che chắn cho thân hình nhỏ bé của e ở phía sau, e thì nép người lại đưa 2 tay vào túi áo ôm chặt t, thỉnh thoảng e trêu đùa cái bụng bự bằng cách dùng ngón tay bấu vào khúc mỡ thừa đưa lên đưa xuống 1 cách tinh nghịch.\nGần tới nơi bầu không khí vui vẻ bỗng chùng xuống vì cả 2 biết sắp phải xa nhau trong một khoảng thời gian dài mới gặp được nhau.\n\nT: sắp mưa to rồi, e về nhanh kẻo mắc mưa nhé!!\n\nEm: ... *im lặng*\n\nT: đi nhớ cẩn thận đó nha\n\nEm: em hog muốn về\n\nEm khẽ siết tay lại, dụi vào lưng t. Nhịp tim t đập nhanh 1 hồi. Vui thầm trong lòng nhưng T vẫn tiếp tục\n\nT: hog muốn về chứ mình đi đâu giờ nè\n\nEm: mình đi ks đi\n\nTrước giờ toàn t mở lời nay e lại chủ động cảm giác thật hân hoan khó tả. Vào phòng e nằm bệt ra giường chắc e mệt vì thấm mưa. Những hạt mưa còn thấm ướt trên tóc trên áo quần em, mùi ẩm ướt hòa với mùi nước hoa e hay dùng càng làm t thêm phấn khích. Chưa kể nay e chọn cho mình một bộ độ năng động, bộ đồ thể dục mà các em cấp 3 hay mặc, áo thun trắng và quần thể dục. Chỉ vậy thôi đối với t đã là rất hấp dẫn rồi.\n\nT lại gần bên e nằm ôm ấp vuốt ve cơ thể đang còn lạnh hơi mưa đó . E quấn lấy tôi dúi mặt vào cổ hít thật sâu rồi thở ra từ từ, e như muốn t thuộc về e cả cơ thể con tim mùi hương của t tất cả, nhưng e k nói e chỉ dùng hành động để chiếm đoạt nó 1 cách từ từ và chậm rãi. E cho tay vào trong lớp áo mỏng của tôi lần mò tìm kiếm đầu ti nhỏ bé rồi mân mê vuốt ve yêu chiều nó hơn cả đầu ti của em, cùng với hơi thở dồn dập hơn phả vào cỗ t, t khẽ rên ư ử thành tiếng. Dù lúc làm tình e k giỏi nhưng t yêu em, yêu cái cách mà e dạo đầu, yêu cái cách e chủ động như thế này, yêu cả những khi e quan tâm chăm sóc tôi, tôi đang lạc vào giấc mộng ngọt ngào.\n\nE thích thú khi t rên như 1 đứa trẻ, phần dâm dục trong e càng trỗi dậy, e đưa những ngón tay ma thuật vuốt ve vùng ngực rồi lại tiến xuống vùng cấm địa nơi con quái vật đang ngự trị. E muốn đánh thức nó? okey fine nó đã thức tỉnh ngay từ khi e đặt những nụ hôn đầy dục vọng lên cổ lên miệng t. Đôi tay thì cứ liên tục vuốt ve bên ngoài chiếc quần, dương vật thì ngày càng 1 lúc một to lên nổi cộm bên trong chiếc quần vải..\nCả 2 cơ thể đã dần nóng lên, t ngồi dậy và thể hiện bãn lĩnh đàn ông của mình tôi nhào nặn mông e nhẹ nhàng rồi mạnh dần siết những ngón tay lại bấu vào nó đến e rên lên: \"anhhh\" t dừng lại rồi kéo từng lớp quần bên ngoài xún, vẫn k quên nhào nặn cặp mông tròn trịa xinh xắn kia. Nay e mặc 1 chiếc quần lót có cái nơ đúng kiểu trẻ thơ hồn nhiên.\n\nT trêu chọc:\" nay muốn trở về thời học sinh hả e\"\n\nE xấu hổ quay mặt đi vào trong gối phó mặc cặp mông cùng thân thể e cho t muốn làm j thì làm. T loại bỏ những mảnh vải trên cơ thể e và tôi để thuận tiện cho công việc sắp tới.\nT banh chân e ra úp mặt vào nơi ẩm ướt xum xuê đang hé mời đôi môi của t, từng đường liếm từng đường liếm làm cơ thể e giật lên theo nó, cái lưỡi t như chi phối toàn bộ cơ thể em, nó muốn em rên e k thể im lặng, nó muốn e ra nước e k thể k ra nước, nó muốn e sướng e k thể k sướng và cứ thế tới khi e k còn chịu nổi\n\nE: a ơi a.. ưm\n\nT: sao á e, k thích hả\n\nE: thích nhưng mà..\n\nT: hử?\n\nE: e nứng quá, a mau đút nó vào đi\n\nTôi vẫn tiếp tục bú mút bướm e vừa ngước lên nhìn khuôn mặt đầy thống khổ khao khát thứ j đó\n\nT: Nó là cái j em\n\nE: ưm.... ư ư\n\nE vẫn chưa hết lòng, t vẫn tiếp tục công việc một cách miệt mài chăm chỉ\n\nE: C a... huuu ư ư\n\nT vẫn chưa buông tha\n\nT: Đút c a vào đâu e, a hog biết\n\ne:.....\n\nCó lẽ tới đây e đã chịu thua, e nói thật nhỏ hết sức có thể làm t phải tập trung lắm mới nghe được\nE: Đút c vào lz e đi a...\nCùng với khuôn mặt e ngại như 1 đứa con gái mới lớn. T k thể k chiều theo ý em, cũng vì cơ bản là t cũng muốn nổ tung đầu óc lên vì trò thử của chính mình. Con Quái vật đã được đưa vào hang!!\nÂm thanh của tình ái vang lên trong chiều mưa. Tiếng giường ót ét ót ét theo những cú nhấp ra thụt vào liên tục của t. Tiêng rên rỉ của e, tiếng nhóp nhép của cái miệng dưới chảy đầy nước miếng lên trái chuối của t. Vừa hẩy mông t vừa gợi dục\n\nT: e sướng hog ? c a có to hog\n\nE: e s. .ứ. .ớ. .n .. g..\n\nTiếng rên cứ bị ngắt quãng bởi những cú dập thật mạnh vào bên trong lz e, nhưng e vẫn chủ động siết 2 chân vào mông mình kiểu như :\" nữa đi a nữa đi bắn hết vào bên trong e đi\"\nNhiều lần sắp ra\n\nT rên lên: a sắp ra rồi\n\nEm lại dùng dằng: Chưa em còn muốn nữa\n\nThật đúng là muốn hút cạn tinh của t hay sao ấy.. T ráng nhấp vài phút nữa và kéo nó ra bắn từ bụng lên tới ngực em, còn vài giọt còn đọng lại trên đầu c tôi cạ vào đám lông rậm rạp trên đầu mu của em. Sau đó trải nhẹ 1 tấm khăn lên người em rồi nằm ôm em trò chuyện, mệt quá t ngủ thiếp đi lúc nào cũng k hay."
}, {
  "url" : "http://thiendia.com/diendan/threads/na-92-dong-da-than-dam-tuoi-ten.1101670/",
  "title" : "PIC - na-92-đống đa thần dâm tuôi ten",
  "unixTime" : 1498842108,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/01/19578297_705922576285242_944289896_n.jpg", "http://sv1.upsieutoc.com/2017/07/01/19621431_705922589618574_306322010_n.jpg", "http://sv1.upsieutoc.com/2017/07/01/19621624_705922592951907_1605246689_n.jpg", "http://sv1.upsieutoc.com/2017/07/01/19621789_705922582951908_1434143804_n.jpg", "http://sv1.upsieutoc.com/2017/07/01/19691532_705922602951906_79253989_n.jpg" ],
  "intro" : "Nay mình lại lên song 1 em rau nữa tương đối ổn định về cả chất và lượng, hang tình cảm an hem có thể chén trong khoảng 1 nốt nhạc yêu cầu to cao đen hôi có 4 bánh là 1 lợi thế , rau này bình thường hơi khó nhai nhưng tiếp cần được rồi thìu yêu lắm chiều lắm, muôn làm gì em chiều tất, bú mút, xuất tinh miệng liếm lỗ đít ok hết không ngại khoản nào, em nó được đánh giá như 1 thần dâm trong chim.\n\nĐánh giá:\n\nV1 vừa tay cam lai bưởi 4 điểm\n\nV2 eo ót ngon lành 5 điểm\n\nV3 cong mấy 5 điểm\n\nSevit thì hơn phò bảo gì làm nấy , ngoan lắm nhiệt tình và sâu đâm lắm, bím nước nôi thì hơn đập thủy điện."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-khong-the-gia-tao-voi-cam-xuc-bai-so-1.1101669/",
  "title" : "PIC - [EV2017-NKMM] KHÔNG THỂ GIẢ TẠO VỚI CẢM XÚC [BÀI SỐ 1]",
  "unixTime" : 1498842073,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/42ceaf4.jpg", "http://sv1.upsieutoc.com/2017/06/30/4318677.jpg", "http://sv1.upsieutoc.com/2017/06/30/44285a9.jpg", "http://sv1.upsieutoc.com/2017/06/30/45ae3ff.jpg", "http://sv1.upsieutoc.com/2017/06/30/46535de.jpg", "http://sv1.upsieutoc.com/2017/06/30/47415aa.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_153123.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_153409.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_153500.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_154015.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_154022.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_154031.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_152646.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170627_153221.jpg", "http://sv1.upsieutoc.com/2017/06/30/13d1a7.jpg", "http://sv1.upsieutoc.com/2017/06/30/2fd201.jpg", "http://sv1.upsieutoc.com/2017/06/30/354822.jpg", "http://sv1.upsieutoc.com/2017/06/30/4a43bc.jpg", "http://sv1.upsieutoc.com/2017/06/30/53c1e6.jpg", "http://sv1.upsieutoc.com/2017/06/30/674302.jpg", "http://sv1.upsieutoc.com/2017/06/30/716fef.jpg", "http://sv1.upsieutoc.com/2017/06/30/85367e.jpg", "http://sv1.upsieutoc.com/2017/06/30/918aed.jpg", "http://sv1.upsieutoc.com/2017/06/30/1121925.jpg", "http://sv1.upsieutoc.com/2017/06/30/122a413.jpg", "http://sv1.upsieutoc.com/2017/06/30/131d696.jpg", "http://sv1.upsieutoc.com/2017/06/30/1483ef3.jpg", "http://sv1.upsieutoc.com/2017/06/30/15b093d.jpg", "http://sv1.upsieutoc.com/2017/06/30/1627bd9.jpg", "http://sv1.upsieutoc.com/2017/06/30/17eb2d7.jpg", "http://sv1.upsieutoc.com/2017/06/30/18fce6d.jpg", "http://sv1.upsieutoc.com/2017/06/30/1959cb6.jpg", "http://sv1.upsieutoc.com/2017/06/30/2054e91.jpg", "http://sv1.upsieutoc.com/2017/06/30/2185c7b.jpg", "http://sv1.upsieutoc.com/2017/06/30/223ac2f.jpg", "http://sv1.upsieutoc.com/2017/06/30/234f582.jpg", "http://sv1.upsieutoc.com/2017/06/30/2496108.jpg", "http://sv1.upsieutoc.com/2017/06/30/25ff598.jpg", "http://sv1.upsieutoc.com/2017/06/30/26eee63.jpg", "http://sv1.upsieutoc.com/2017/06/30/277fdeb.jpg", "http://sv1.upsieutoc.com/2017/06/30/28c91f9.jpg", "http://sv1.upsieutoc.com/2017/06/30/2955c5c.jpg", "http://sv1.upsieutoc.com/2017/06/30/300d8a4.jpg", "http://sv1.upsieutoc.com/2017/06/30/31712c5.jpg", "http://sv1.upsieutoc.com/2017/06/30/32c4a4f.jpg", "http://sv1.upsieutoc.com/2017/06/30/330168b.jpg", "http://sv1.upsieutoc.com/2017/06/30/34bfefd.jpg", "http://sv1.upsieutoc.com/2017/06/30/35932d7.jpg", "http://sv1.upsieutoc.com/2017/06/30/36355bb.jpg", "http://sv1.upsieutoc.com/2017/06/30/37bd1ee.jpg", "http://sv1.upsieutoc.com/2017/06/30/39788cf.jpg", "http://sv1.upsieutoc.com/2017/06/30/40f54af.jpg", "http://sv1.upsieutoc.com/2017/06/30/4132f77.jpg", "http://sv1.upsieutoc.com/2017/06/30/3888e46.jpg" ],
  "intro" : "Để hưởng ứng EVENT-NKMM 2017, Dai & Dâm sẽ làm 1 series album để dự thi cũng như tả thực lại cảm xúc trong suốt quá trình thực hiện của hai đứa. Vì là lần đầu tham gia cuộc thi nên sẽ không tránh khỏi những thiếu sót, mong BGK cuộc thi cũng như các bạn đọc bài viết sẽ bỏ qua và ủng hộ cho Dai & Dâm có thêm động lực để có thể tiếp tục các phần tiếp theo một cách hoàn thiện hơn.\n\nVài Pic set up mô-tuýp các bạn xem chơi :\n\nVới chủ đề \" KHÔNG THỂ GIẢ TẠO VỚI CẢM XÚC \", Dai & Dâm muốn giới thiệu đến các bạn một kịch bản rằng: Ms.Dâm sẽ bị Dai bắt cóc & hiếp dâm một cách bạo lực, diễn biến câu chuyện thế nào, mời các bạn xem tiếp...\n\nSau khi bắt cóc Ms.Dâm đem về động, Dai đã trói tay và bịt mắt Dâm lại, tay cầm roi và tiến lại gần...\n\nNhìn cơ thể Dâm lúc ấy, cu Dai đã cứng lên tự lúc nào. Không thể chờ đợi thêm phút giây nào nữa, tay nắm đầu Dâm ấn sát vào con cu đang căng cứng từ trước. Nhấp liên tục mặc cho sự chống cự càng lúc càng quyết liệt của Dâm...\n\nCảm giác như vỡ òa trong sung sướng tột độ, đè tay Dâm xuống không cho Dâm 1 tia hy vọng kháng cự nào, cu Dai đã nằm gọn trong chym Dâm. Cảm giác ấm áp bao quanh dương vật Dai như chạy dài lên bán cầu não. Toàn thân dợn lên từng hồi.. từng hồi sung sướng...\n\nVừa nhịp mạnh vào chym Dâm, tay trái bóp lấy cổ Dâm cố định không cho cơ thể cô nhúc nhích, tay phải cầm roi giương lên chuẩn bị hành hạ cơ thể nóng bỏng kia...\n\nKhông dừng lại, Dai tiếp tục nhịp, vừa nhịp vừa đánh. Những roi đầu tiên vừa chạm vào da thịt Dâm vang lên từng tiếng chan chát cộng hưởng cùng âm thanh vang vọng của căn phòng làm cảm xúc Dai dâng lên tột cùng...\n\nCứ thế tiếng đòn roi ngày càng nhiều và dồn dập hơn, pha lẫn tiếng rên sướng và có phần đau đớn của Dâm\n\nTiếng thét đau đớn và chống cự yếu ớt của Dâm mỗi lúc thưa dần, cô ấy dường như buông xuôi theo dòng chảy cảm xúc...\n\nLật cơ thể Dâm lại, từ phía sau Dai đâm thật mạnh dương vật với cái đầu khất đang căng tròn mọng đỏ vào con chym ướt đẫm âm khí của Dâm. Tiếng \" Á.. \" giật mình và có phần đau đớn được thốt ra.. và càng lúc nhiều hơn...\n\nTay với lấy roi và tiếp tục đánh, hành hạ cặp mông đang căng tròn làm Dai mỗi lúc một hưng phấn nhịp mạnh...\n\nTiếp tục đổi tư thế, Dai ngồi dưới và kéo Dâm lên trên...\n\nLúc này đôi tay Dai như tê dại khi chạm vào đôi gò bồng đào của Dâm, đôi lúc không dám nhịp mạnh nhất có thể sợ phải gục ngã trước cặp ngực tuyệt đẹp của cô ấy...\n\nLúc này 1 cái tát như trời giáng bất ngờ vào đôi má đang ửng đỏ kia, Dai rên lên trong phấn khích. Cứ mỗi lúc làm Dâm đau, Dai lại càng sướng...\n\nĐể Dâm nằm đó, vòng ra sau một tay bóp cổ, một tay banh miệng Dâm ra nhét dương vật đang còn dính đầy nước khí của Dâm vào miệng...\nDường như lúc này Dâm không còn hơi sức kháng cự nào, để mặc số phận cho Dai làm gì thì làm...\n\nKéo Dâm lên giường, người Dâm như mệt lã do trận đòn roi trước đó.\n\nKhông cho Dâm được nghỉ ngơi phút giây nào, tay tiếp tục siết cổ và hạnh hạ tiếp cơ thể đang dần đuối sức kia, tay cầm roi đánh liên hồi...\n\nChịu không được cơ thể quá gợi dục, Dai đâm sâu dương vật cương cứng vào chym Dâm và nhịp, mỗi lúc một mạnh...\n\nĐến lúc này, cảm xúc đang cố gắng kìm nén từ đầu trận đến giờ đã vỡ tung tan nát. Đài lột mặt nạ và quăng đi. Dâm thì thốt lên : \" Cảm giác kìm nén khó chịu quá Dai à, chơi em hết mức có thể đi ! \"\n\nKéo Dâm lên ghế, hai đứa lao vào nhau như hai con hổ đang thèm khát lâu ngày.. ngấu nghiến.. tê dại... mặc kệ vai diễn chưa hoàn thành...\n\nThật sự mà nói Đại luôn chào thua Dâm ở hai việc, một là Dâm nằm trên thả sức tung hoành, hai là tư thế tuyền thống với đôi tay bóp chặt cặp gò bồng đào tuyệt đẹp của Đầm...\n\nRút ra và out toàn bộ trong miệng Dâm.\n\nTHE END !\n\nP/s: Clip Dai chưa hoàn thiện được do công tác che mặt cho Dâm còn gặp không ít trở ngại. Hy vọng sẽ khắc phục sớm và nhờ Mod giúp chèn vào sau. Mong các bạn thông cảm !\nCảm ơn BQT và tập thể Mod đã tạo ra sân chơi thú vị cho anh em có dịp cọ sát với nhau. Chúc Event NKMM thành công tốt đẹp !"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-quan-10-tram-anh-0161-lam-lieu-nhung-an-that.1101668/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Em gái quận 10 Trâm Anh 0161 - Làm liều nhưng ăn thật.",
  "unixTime" : 1498842028,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/20170630_211909.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_211916413a0.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_212009.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_212707.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_211948.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_212147.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_212624.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_212629.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_214322.jpg", "http://sv1.upsieutoc.com/2017/06/30/20170630_214339.jpg" ],
  "intro" : "Chào các bác. Lâu ngày em mới tái xuất lại trên diễn đàn. Một phần do công việc bận rộn, một phần là thời buổi bây giờ “công việc report” không phải là của anh em chúng ta nữa ^^. Hôm nay đúng là cái ngày đen đuổi thật sự á. Bể kèo từ công việc, đối tác, cho đến bạn nhậu, rồi đến các em trên đây. Vô Liêm barber hớt tóc mà đợi hơn 20 số. Ngồi đợi mà buồn, nhắn tin cho hơn 10 em thì toàn bặt vô âm tính, ngồi chờ cắt tóc được 19 đứa tới mình thì cúp cmn điện. Ai ở Cao Thắng thử coi em có xạo hông.\n\nVề nhà trời khiến sao thanh niên bạn về phòng. Rủ đi nhậu. 2 thanh niên nhậu được 3 chai thì nứng cặc lên thiên địa kiếm kèo đi. Cũng xà quần hơn 10 mấy em toàn ò í e. Cuối cùng mình nhắm mắt chọn đại em Trâm Anh. Nói thật với các bác luôn. Em cực kỳ có thành kiến với hàng nam tiến. Thề 1 câu luôn. Lúc gặp em Trâm Anh này. Em cũng nói vậy luôn. Mà bây giờ bí bách quá lại còn nứng cặc nữa. Nên thôi NHẮM MẮT ĐƯA CHIM.\n\nCơ mà em nó chào đón em từ lúc ở ngoài cửa khách sạn cho đến trên lầu luôn mấy bác. Niềm nở còn hơn là bạn hữu lâu năm nữa. Em thật sự bất ngờ luôn á. Rất vui vẻ và hợp tác luôn. Em vào phòng thì em nói với Trâm Anh là hôm nay anh xỉn nhé. Thế là ẻm bảo : “xỉn thì vào đây em tắm cho”. Moá, ngạc nhiên chưa. Vào tắm thì em cũng có tâm sự là có nhiều tố cáo em công nghiệp này nọ, em nó cũng đồng ý luôn với mấy ý kiến đó luôn.bởi vì em nó công nghiệp với mấy bác chơi dơ, khó chịu, đòi hỏi, vặn vẹo. Em nó còn bảo “em thích dạng tình cảm, ai tình cảm là em chiều hết mình.” Rồi ! sơ sơ vậy thì vô chiến thôi.\n\n---Nhận Xét---\nGái gọi : Trâm Anh - Mã số: 0161\nLoại Hàng: gái gọi Sài Gòn\nTuổi: U92 - Nguyên Quán: thương về Miền Trung.\nGiá 300K/s\nKhu Vực: gái gọi Quận 10\n\nFace: Mặn mà, cười xinh. Ưu tiên bác nào thích con gái chững chặc, chống chỉ định thích teen. Mà khi em đã đi 300k rồi thì em chỉ yêu cầu cái service nó đàng hoàng thôi, chứ ngoại hình thì các bác đừng có đòi hỏi quá đáng.\n\nBody: cao khoảng 1M57, eo ót, không có chảy xệ. Nhìn hình nhé.\n\nService: Vui vẻ, hoà đồng, hợp tác. Đặc biệt có lỗ nhị (phụ thu 100k). Em không có thử.\n\nGiá Nhà nghỉ: 60K/h\n\nNói chung là hôm nay em hài lòng, và thay đổi quan điểm về gái bắc. Mà em nó bảo là hên xui anh ơi. Người có người này người kia. Có thời điểm vui trong người cũng có thời điểm buồn trong người.\n\nThông tin thì vào TTSH : http://thiendia.com/diendan/threads...-lan-dau-tien-xuat-hien-tai-dien-dan.1101493/\n\nVài tấm hình minh hoạ. MOD ơi. Host ảnh của mình không vào được. Nên em up lên host khác đỡ nha MOD. Lâu rồi không post bài. Có gì sai sót mong các MOD nhắc nhở em nhé. Đừng mạnh tay khổ em lắm. hix hix\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-em-h-vu-bim-non-khong-long-hong-hao-choi-lo-ass-1.1101667/",
  "title" : "PIC - [EV2017-NKMM] EM H VÚ BÍM NON KHÔNG LÔNG HỒNG HÀO, CHƠI LỖ ASS [1]",
  "unixTime" : 1498842024,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/IMG_1384.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1386.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1389.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1390.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1391.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1392.jpg", "http://sv1.upsieutoc.com/2017/06/30/IMG_1393.jpg" ],
  "intro" : "Lần đầu tiên cho phép Gun được chào các ace thiendia. Tham gia đã lâu rồi từ 2013 đến giờ, chưa có dịp để tham gia event của thiendia\n\nEvent lần này tranh thủ Gun viết bài và tham gia lần đầu tiên. Vì vậy có gì thiếu xót mong các ace bỏ qua cho Gun. Kính chúc event thành công tốt đẹp !\n\n--------------------------------\nBài thi:\n\" EM H VÚ BÍM NON KHÔNG LÔNG HỒNG HÀO, CHƠI LỖ ASS\"\n\nNhững ánh nắng chói chang của tiết trời giữa tháng 6 ở buôn mê đang rọi thẳng khắp phố phường thêm cảm giác oi bức, nóng nực và đầy ngột ngạc trên mảnh đất Cao Nguyên này.\n\nNgồi trong phòng với chiếc điều hoà thân quen, Gun nằm chổng chê bấm điện thoại và làm những công việc yêu thích dành cho bản thân mình ở những ngày nghỉ cuối tuần này.\n\nChợt tin nhắn tới với cái tên H lạ lẫm với nội dung hỏi thăm \" a Gun đang làm gì vậy? A đã ăn cơm trưa chưa?\"\n\nDăm ba câu đối đáp cũng biết nàng đang quan tâm mình là một bé gái rất dễ thương, vừa tròn 18t, điệu đà và rất ngoan ngoãn. Sau một hồi nói chuyện tâm sự trên trời dưới đất rồi đến chuyện tình cảm, cả 2 dần dần cảm thấy hợp nhau bởi hoàn cảnh tình cảm không mấy \"vẹn toàn \" của mình, sự đồng cảm đó đã đưa 2 con tim xích gần nhau hơn một tí dù chỉ qua những dòng tin nhắn trên màn hình \" ánh sáng xanh\".\n\nCuộc gọi tới đầy bất ngờ :\n\nH: e lười nhắn tin lắm a ạ! Gọi nc cho nhanh a nhỉ?\n\nGun: èo ơi, a tưởng rằng em có chuyện gì mới gọi anh, mà mình mới vừa quen nhau được 30p đấy!!!\n\nH: (cười) dạ anh, thì giờ ta đã quen đấy thôi, rồi a tính làm gì tiếp đây ạ?\n\nGun: a cũng không biết nữa ..?! Nhưng giờ được ôm nằm thì hạnh phúc biết bao...!\n\nH: dạ, cảm giác thật hạnh phúc anh nhỉ?\n\nGun: đương nhiên rồi, hay là .... hay là?\n\nH: a nói đi ấp úng gì kì vậy anh?\n\nGun: a ôm e nằm nhé babe? Được không ạ...?!\n\nH: à ...ùm.... , nhưng ở ôm nằm ngoài đường hả a hay ở đâu ạ!!? Mình mới quen....\n\nGun: ( cười mỉm ) nếu e không ngại a qua đón e r mình đi thuê nn nào kín kín e nhỉ?\n\nH: nhưng mà ...\n\nGun: em đừng lo, vậy thì e đưa a sđt đi, địa chỉ nữa r 10p nữa a qua đón em?!\n\nH: 09xxxxx, ở xx, xx. Tới thì gọi em, đừng đứng trước cửa nhà nhé  chứ ba e thấy lại không cho đi\n\nGun: oke babe!\n\n-——————--————————\n\nGun tới đón em với lòng đầy rạo rực, bối rối, và sung sướng khỏ tả.\n\nSau khi đèo em vòng vòng khắp đường phố, Gun chọn 1 nn nằm sâu trong hẻm rồi cả 2 vào.\n\nVào phòng Gun mới được nhìn kĩ khuôn mặt em, thật dễ thương, lúm đồng tiền với cả răng khểnh. Và e cũng khá cao ( khoảng m64 )\n\nGun nằm trên giường và kéo em nằm gần lại, và ôm chặt lấy em. Chúng tôi đã trò truyện với nhau nhiều thứ trong khi em vãn nằm gọn trong cái ôm ấm ấp của Gun.\n\n( đổi đại từ nhân xưng để xúc cảm câu chuyện trôi chảy và dễ tả hơn )\n\nDần từ cái ôm sau lưng Tôi lật cô ấy quay ngược lại với Tôi,mặt đối mặt, chúng tôi chằm chăm nhìn nhau hơi tí ngại ngùng ...!Tôi hôn nhẹ lên trán em, mắt em, sang đôi gò má ửng hồng của em, rồi chiếm trọn đôi môi của em, lưỡi của Tôi và lưỡi em bắt đầu quấn chặt, hoà quyện vào nhau. Tay tôi bắt đầu di chuyển từ trên gáy rồi chạy dọc theo sống lưng em, rồi xoa đều khắp vùng lưng. Trong khi tôi vẫn ngấu nghiến đôi môi quyến rũ đấy, tôi di chuyển bàn tay lên cổ em rồi rà dần xuống đôi \" đào \" căng tròn tuổi 18 của em. Tôi nhẹ nhàng bóp cặp bưởi của em qua bên ngoài chiếc áo cóoc-sê màu đen.\n\nMắt em khe khe nhắm lại, tay tôi tiếp tục luồng vào trong áo em, tôi xoa lên bụng em, rồi chạy dần vào trong áo ngực em. Tôi tiếp tục bóp rồi xoa đều quanh ngực rồi dần lên \" nhủ hoa\" của em.\n\nMiệng tôi bắt đầu di chuyển từ trên môi và đi xuống cổ, tôi liếm quanh cổ em, dưới cầm của em, r lại di chuyển lên đôi môi. Tôi bắt đầu cởi áo của em ra để dễ tiện \" công tác \", tôi bất ngờ với cặp \" đào tiên đấy\" thật đẹp, thật căng tròn, nhủ hoa hồng hào. Tôi liền úp mặt vào đôi ngực đây, miệng tôi bắt đầu bú liếm ngực, xung quanh ngực em rồi di chuyển nút trọn nhủ hoa hồng hào của em, trong khi tay của tôi xoa, bóp ngực còn lại của em. Tôi di chuyển lưỡi từ ngực này sang ngực kia, nút nhủ hoa này rồi qua nhủ hoa kia. Mắt e lờ đờ, lâu lâu giật nhẹ vì sung sướng.Miệng em bắt đầu \" ú ớ\" rên nhẹ trong cuống họng.\n\nLưỡi tôi lại tiếp tục rà khắp cơ thể em, tôi liếm xuống rốn em, bụng em trong khi tay tôi đang luồng vào chiếc váy ngắn của em để nâng niu cặp mông của em, rồi ra qua mu của em trên chiếc quần nhỏ.\n\nTôi cởi phăng những mảnh vải còn vướng trên cơ thể của em. Bím em hiện ra thật rõ rệt, hồng hào, khép lại nhưng hơi ứa một ít nước.\n\nTôi bắt đầu hôn mạnh lên môi em, lưỡi tôi và em đê mê quyến lấy nhau, tay tôi sờ bóp cặp mông của em rồi dần nhẹ nhàng lướt qua lên bím của em\n\nTôi chà nhẹ cả bàn tay lên âm đạo của em, tôi dùng ngón trỏ và giữa để chà dọc 2 bên bẹn háng trong khi miệng tôi đang kiếm soát nhủ hoa của em. E khẽ giật người, tiếng ú ớ nghe dần rõ rệt hơn.\n\nTôi bắt đầu dùng một ngón giữa và di chuyển dọc xuống từ mu xuống dưới bím của em.\n\nLưỡi tôi bắt đầu di chuyển từ trên ngực xuống bụng rồi xuống đầu mu của em, tôi liếm loát xung quanh 2 bẹn háng của em, qua 2 đùi r hôn nhẹ ở bẹn háng em. Lữoi tôi bắt đầu rà lên âm đạo của em, dọc lên dọc xuống lên đường thẳng, rồi chọc thẳng vào âm đạo em, miệng tôi úp trọn vào bím em, lưỡi tôi bắt đầu di chuyển sâu vào âm đạo, tiếng rên gần càng bạo hơn, càng to và rõ hơn. Đôi chân em như đang cố quặp và cổ tôi khi tôi đang cố gắng dùng kỉ năng oral sex của tôi đưa nàng lên tận cung mây. Nước nôi em bắt đầu tràn ra lên láng và bám đầy trên âm đạo, nhìn thật đẹp.\n\nTôi bắt đầu lấy dương vật của tôi đưa vào mồm em, em bắt đầu bú liếm, e nút trọn chim tôi, em liếm, dùng lưỡi, mút mạnh thật sâu.... tôi thở phà rên nhẹ vì sướng\n\nSau khi khúc dạo đầu đầy tình cảm qua, tôi để em nằm xuống, dạng 2 chân ra, tôi bắt đầu cầm dương vật căng cứng của mình chà sát lên mu của em, em càng hứng và hơi thở càng gấp gáp hơn . Tôi bất đầu ấn nhẹ cho phần khắc của chim tôi nằm gọn trong âm đạo em, tôi nấc nhẹ nhàng dần cho phần dương vật còn lại lọt sâu vào trong bím em, lúc này nước em cũng đã ra nhiều nên không khó cho chim tôi khám phá âm đạo em. Tôi dần nấc mạnh và nhanh hơn, trong khi miệng tôi đang bịt tiếng rên của em bằng cái hôn nồng cháy, 2 tay tôi thì đang nắn đều đôi đào tiên đấy.\n\nHì hục được 10p, tôi bắt đầu đổi tư thế, em nằm úp người xuống tôi kê gối dưới bụng để bộ mông căng tròn được nâng lên cao một tí, tôi bắt đầu cầm dương vật và ấn sau từ sau kẽ 2 bờ mông em, tôi ấn nhẹ nhàng rồi rút gần hết ra, rồi bất chợt đâm mạnh lút cán, cứ như vậy nhiều lần. Sau đó tôi nấc mạnh dần theo thời gian, bộ mông em hẩy hẩy lên thật sướng không tả nỗi, miệng e thì há to rên thêm theo từng cơn\" sướng quá a ơi, sướng sướng..... sướng quá..\" tôi như được tiếp thêm năng lượng nên giơ cao 1 chân e lên vai rồi ngồi nấc em mạnh, dồn dập, e càng thở mạnh, tiếng rên ngày càng to nhưng k nghe rõ nữa, biết e gần ra, nên tôi hoà thêm tiếng rên đó \" đụ em sướng quá e ơi, lồn em bót quá....\" rồi nấc mạnh dồn dập hơn thì nước trong âm đạo em bắt đầu trào ra,ngừoi em giật nãy nãy lên, rồi em nằm im trên giường giường. Tôi dừng được khoảng 15-20s rồi lại nấc liên tục dồn dập, em như rên như tỉnh ngủ, tiếng to áp hết cả căn phòng. Và rồi em ra lần thứ 2, dâm thuỷ em tràn khắp cả âm đạo và cả dương vật tôi.\n\nTôi lật ngược e dậy và bắt đầu bú liếm âm đạo em, nước của em thật thơm, mùi vị khó tả làm sao, chúng tôi chơi tư thế 69 miệng em thì bú mút chim tôi, trong khi đó ngón tay giữa của tôi đâm sau vào lỗ hậu môn của em nhanh dần đều. Miệng em vẫn ú ớ nhưng vẫn nút trọn dương vật tôi.\n\nSau đó tôi để e nằm xuống, tôi bắt đầu dùng dương vật mình ấn vào hậu môn em, tôi ấn từ từ, vì đây là lần đầu tiên e được nếm \" cu trong ass\"\n\nBan đầu e hơi đau, bàn tay của em bấu chặt vào lưng tôi, khiến lưng tôi đầy vết trầy xước. Thay vì nhăn mặt cau có vì đau, giờ mắt em lim dim nhắm chặt, hơi thở dồn dập, em đang chìm trong sung sướng. Một lát sau, chúng tôi đổi tư thế doggy, mà phải công nhận quả mông này và lỗ ass quá bót khiến tôi không thể nào giữ mình được nữa và bắn mạnh vào trong lỗ đít của em hoà cùng tiếng rên như vỡ oà sung sướng, tôi ngã gục lên lưng em, cả 2 đều thấm đẫm mồ hôi.\n\nTôi rút từ từ dương vật còn cứng đấy ra, một dòng đục trắng chảy từ từ ứa đọng trên mông và từ lỗ đít em ra, tôi đứng dậy cầm dương vật của mình đưa lên miệng em để e mút, bú liếm, lưỡi em rà khắp xung quanh đầu khắc tôi, lâu lâu lại nút trọn sâu vô cuống họng em....!\n\nSau hiệp 1 chúng tôi quần nhau thêm 2 hiệp nữa rồi ôm nhau ngủ, lúc tôi mở mắt tỉnh dậy thì đã chập tối 18h rồi.\n\nVậy là 6 tiếng quần bên nhau trong căn phòng kín đầy hạnh phúc vẫn còn lưu động trong tôi khi về nhà."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-thuong-94-hbt-nang-kieu-lo-buoc-4.1101666/",
  "title" : "PIC - [ event 2017-r]thương-94-hbt nàng kiều lỡ bước[4]",
  "unixTime" : 1498841953,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/19578312_705921362952030_571319097_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19621419_705921346285365_1833968575_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19621582_705921336285366_611341735_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19621761_705921202952046_561581363_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19668060_705921356285364_793331790_n.jpg" ],
  "intro" : "[EVENT 2017-R]\n\nCó câu nói “ Gầy là thầy tất cả “ bắt sóng zalo thần thanh thấy ních em xem ảnh thấy em này mình dây cây cảnh theo kinh nghiệm cũng như giác quan mách bảo cho mình thấy chắc hẳn đây là một em rau non , vẫn câu nói “ chào em “ quen thuộc rồi em cho thấy sự tương tác nhanh chóng của em với câu trả lời “ em chào anh ạ “ kèm theo icon tim tim , cơ hội là đây chứ đâu một buổi chiều với hang nghìn câu chuyện trên trời dưới bể chém gió mãi không hết và mình đang định mở một cuộc hẹn với em thì ai ngờ em lại là người chủ động rủ mình đi chơi trước , đến đón em lòng vòng thế nào thấy cái nhà nghỉ ngay trước mắt lúc đấy tâm trí mình nghĩ ngay đến một cuộc chiến tranh một mất một còn , liều lĩnh đóng thẳng vào nhà nghỉ , em làm tôi bất ngờ với câu nói cho em một phòng , lúc đấy bỗng dưng lòng tôi xao xuyến làm sao , bỗng chốc thấy yêu em đến lạ thường . anh em nào muốn trải nghiệm cứ đặt gạch nhé mình sẽ chọn lựa kĩ càng vì rất hiếm có em rau nào như thế này .\n\nĐánh giá:\n\nV1:6\n\nV2:7.5\n\nV3:6\n\nSevit:full"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-bong-95-hd-than-dam-moi-noi-3.1101665/",
  "title" : "PIC - [event 2017-r] bông-95-hd thần dâm mới nổi[3]",
  "unixTime" : 1498841760,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/19576298_705919599618873_1951215301_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19578199_705919559618877_1456967981_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19621708_705919609618872_990521307_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19622292_705919576285542_1664506873_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19622371_705919592952207_188589451_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19668355_705919566285543_1148258023_n.jpg" ],
  "intro" : "Um ba la ca này dễ , vào việc ngay cho nóng , em rau này độ dễ thì cứ phải nói là âm ti tỉ cho đến cả anh em nf mới bập bạch bước vào nghề trồng rau cũng không thể xịt được , độ dâm thì mazia hay yoshikawa cũng phải gọi bằng chị , chủ động lái chuyện từ đi đường bụi bẩn quá hay vào đâu có điều hòa cho mát đi anh , nghe xong câu này chả có ai miếng ăn đến mồm không biết đớp đúng không an hem , thế là cứ nhà nghỉ đóng thẳng , rồi cuộc vui bắt đầu . các bác nf muốn thưởng thức cứ đặt gạch rồi em sẽ từ từ share cho hehe .\n\nĐánh giá : mặt xinh ten lắm\n\nV1:6 điểm\n\nV2:7 ,5 điểm\n\nV3:7 điểm\n\nSevit: bj, hj, ưc đủ cả không cum in alo nhé"
} ]