[ {
  "url" : "http://thiendia.com/diendan/threads/bom-tan-bao-anh-0849-hot-girl-mat-xinh-than-hinh-boc-lua-chuan-s-em-se-tao-hit-trong-thoi-gian-toi.1102161/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Bom Tấn Bảo Anh 0849 hot girl mặt xinh thân hình bốc lửa chuẩn S em sẽ tạo HIT trong thời gian tới !",
  "unixTime" : 1499106944,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/_DSC2888.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2889.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2892.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2893.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2895.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2896.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2897.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2898.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2899.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2900.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2902.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2904.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2918.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2930.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2938.jpg" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mình xin giới thiệu đến anh em một cô bé gốc miền bắc nhưng lại sống trong nam từ nhỏ nên giọng lơ lớ rất đáng yêu. Em tên Bảo Anh mã số 0849 LẦN ĐẦU TIÊN XUẤT HIỆN TẠI DIỄN ĐÀN em có khuôn mặt rất xinh cùng thân hình chuẩn chữ S chứ danh quá sexy chắc chắn em sẽ tạo HIT trong gian tới và làm hài lòng mọi checker. Kể cả checker khó tính nhất.\n\nCó lẽ không nhiều người được tường tận một thế giới huyền bí kỳ ảo của những loài hoa chỉ khoe sắc tỏa hương lúc hoàng hôn phủ kín dương gian, khi mặt trời lặn nhường chỗ cho những vì sao lấp lánh trên bầu trời đen. Đó là thế giới của loài hoa diễm lệ chỉ nở về đêm, theo ánh trăng rực rỡ trên cao Và có thể nói hoa quỳnh là nữ hoàng kiều diễm lộng lẫy của thế giới về đêm. Và em cũng thế. Một cô gái miền bắc theo gia đình vào nam sinh sống từ nhỏ nên em có giọng nói lơ lớ giữ nam bắc rất đáng yêu. Giữa bộn bề cuộc sống cơm áo gạo tiền có đắng cay, có tủi nhục, lời thị phi của người đời cũng có, nhưng với tôi em vẫn rất đẹp, sexy, rất ngọt ngào với những đường cong, những lời tình tứ và body cháy bỏng đủ thiêu cháy Tôi trong cuồng say dục vọng ! Cảm giác ngon chim vẫn còn nguyên lúc gặp em về .\n\nNàng Đẹp Như Ngôi Sao Sáng Cao Trên Trời\nNụ Cười Xinh Tươi Sáng Như Hoa Hướng Dương...\n\nLấy phòng tắm táp xong có tiếng gõ cửa, Khi cánh cửa mở ra 1 cô bé vô cùng xinh xắn, nét mặt thanh tú nhất từ trước đến giờ mà mình đã từng gặp và có những đường cong cực nóng bỏng bước vào chào hỏi anh đợi em lâu chưa với giọng nói lơ lớ rất dễ thương ? Nhìn em mình bị lúng túng bởi cái áo đỏ bó sát bộ ngực lồ lộ của em và cái quần bó sát mông khoe body rực lửa của em nó không thể nào làm tôi rời mắt khỏi em nó. Nên trả lời em hơi lộn xộn.\nRồi àh quên anh cũng vừa đến. Em nó xoa xoa hai bên má mình rồi kéo sát lại hôn mình cũng đáp lại. Đột ngột em nó đẩy ra bảo chờ em tẹo ??? hoá ra là em nó vào tắm.\n\nCảm giác chờ đơi lúc này mới khổ sở. Khi tắm xong em bước ra lao vào ôm mình 2 đứa hôn nhau rất rất lâu,đang lúc cuồng thế này đâu ai muốn tâm sự cơ chứ?\nEm bắt đầu bj miệt mai cảm giác sướng tận óc ngững lúc ngập đốc. Hôn ngực hôn đùi rồi lại bj, sau chuyển qua màn massage chim bằng ngực. Chẳng chiu được nữa bảo em đeo bao vào chiến,cũng khá nhiều tư thế,vừa chiến vừa hôn,tay cũng bóp ngực, không hôn môi thì hôn ngực mọi thứ trên cơ thể 2 đứa lúc này đều bận biu hết.\nCũng khá lâu khi em nó gần đến đỉnh bảo anh ơi em muốn nằm trên, và tư thế đó cũng là tư thế kết thúc. Xong em vẫn nằm ì trên đó hai đứa lại hôn... Mãi về sau thấy muộn sợ Gấu Mẹ ở nhà nóng ruột nên đành chia tay E trong luyến tiếc và hẹn gặp lại em vào 1 ngày gần nhất. Đang định về thì em ấy lại ôm mình ghì chặt lại thì thầm vào tai lần sau có muốn gặp lại em nữa ko ? Đậu xanh sao em Dâm vậy Bảo Anh ơi để anh về bảo anh em Thiendia gặp em thì mang theo xô mà được nước nha em !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Bảo Anh\nLoại hàng : Gái gọi sài gòn\nXuất xứ : Miền bắc ( sống trong nam từ nhỏ )\nMS : 0849 - Năm sinh : 93\nSố Điện Thoại : 097xxx0849\nPass : Bạn Anh Thiên Địa\nKhu Vực hoạt động : Quận 10\nGiá : 500k/1shot - Giá NN : 80k/1h đầu\nThời gian phục vụ : 30 - 40 phút\nQua đêm : Có ( Giá thoả thuận )\nThời gian làm việc : Từ 11g trưa đến 12g đêm\n\nĐánh giá về người đẹp\n\nBody : Cao chuẩn 1m58 - Cân nặng 48kg. Da trắng rất mịn không tỳ vết dáng\nPhong Cách : sang chảnh - Sành Điệu - Thời Trang sexy\nMặt : Xinh xắn dễ thương có đôi môi rất gợi cảm và dâm\nNgực: Ngực to đẹp, trắng , đầu ti nhỏ hồng, hàng công nghệ bóp rất phê không giữ hàng , anh em bú liếm thoải mái.\nEo : Chắc nịch và thon gọn như mẫu\nMông : Tron vo, căng đét, doggy rất phê\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69 96\n\nDịch vụ cam kết\n\nSERVICES : Ôm hôn , kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng rất dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó . Vì mặt hot girl nên khi vừa quất vừa cháo lưỡi phải nói tê hết cả người luôn\nHôn môi : Có xoắn lưỡi như gười yêu rất phê (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có (tuỳ khách )\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + Tevet : Có\nHợp tác mọi tư thế\nWC, CIA, Lỗ nhị, Some : Không\n\nKết luận\n\nMột em Hot girl đỉnh cao quá ngon trong tầm giá với kỹ năng làm tình tuyệt vời, bài bản êm đềm và sâu lắng. Hợp với các bác thích hàng tiếp khách xinh đẹp và sang chảnh mà vẫn rất dâm\nThái độ rất đáng yêu, luôn nhẹ nhàng, ngoan ngoãn, nhiệt tình và tình cảm như người yêu !\n\nCAM KẾT\n\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-se-quay-lai-chu.1102150/",
  "title" : "Chị sẽ quay lại chứ ?....",
  "unixTime" : 1499100637,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/19642681_958673404272651_4133271568587215610_n.jpg", "http://sv1.upsieutoc.com/2017/07/03/19642681_958673404272651_4133271568587215610_nd2c87.jpg" ],
  "intro" : "Sau 1 khoảng thời gian em quay lại,tu hành quy ẩn trên núi, đôi lúc cũng ko kiềm được sẽ lại onl lướt qua xem trên nkmm, s&sw như cưỡi ngựa xem hoa, có lẽ sẽ không gì xảy ra cả, thì bỗng em chợt nhận ra ...\n\n...chị dường như chưa từng xuất hiện...\n\n...không topic, ko comment, ko like , và cả nick name cũng không còn tồn tại...\n\n... 1 người phụ nữ tuyệt vời, mị lực, như có thể thôi miên khiến em phải vắt kiệt sức, tận hết mọi khả năng, bức phá giới hạn chịu đựng, chỉ để... sau đó... chị sướng, chị đã..tiếp ... chị sẽ bấu, chị sẽ cào... và để rồi, đến cuối cùng...rên rỉ, quằng quại... gục xuống và 2 cơ thể hòa quyện vào nhau...\n\n...có nhiều nguyên nhân...từ em...từ chuyện bất ngờ đến vs chị...nên chị (chủ động) ẩn đi...\n\n...chỉ là...\"Chị sẽ quay lại chứ\"...em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-con-duong-tinh-ai-some-p1.1102139/",
  "title" : "PIC - [EV2017-NKMM] CON ĐƯỜNG TÌNH ÁI (some) [P1]",
  "unixTime" : 1499095251,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.35.01PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.48.37PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.34.04PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.35.41PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.34.21PM.jpg" ],
  "intro" : "Con đường Tình ái​\nChào mọi người, DP đến với event bằng một câu chuyện kể về bx của DP và con đường dẫn tới some hay nói cách khác là chuyên tìm kiếm PC trẻ đẹp về phục vụ bx và sở thích của DP.\n\nEm, là người con gái hiền lành, ngoan ngoãn, có chút ác cảm về chuyện tình dục (theo em kể hồi nhỏ em đã chứng kiến nhiều lần cảnh Pa đánh mẹ khi quan hệ tình dục vì lý do nào đó mà đến tận bây giờ em cũng chả thể hiểu lổi?\n\nEm về làm vợ tôi khi tôi không phải là người đàn ông đầu tiên quan hệ với em, yêu em nhưng trong đầu tôi vẫn ám ảnh chuyện của em với người đầu tiên ấy... Có nhiều đêm vợ chồng đang quan hệ mà trong đầu tôi nghĩ đến điều đó tự rưng cậu bé xuống sức không còn ham muốn gì nữa hix hix. Tôi phải làm sao đây?\n\nTôi biết đến some qua một câu chuyện người bạn kể, lân la vào các diễn đàn tìm hiểu và dần dà tôi hiểu ra cái tôi cần để khẳng định rằng tình dục nó không thể nào thay thế tình yêu. Người đàn ông có thể lấy đĩ về làm vợ, hoặc có thể vì tình yêu mà tha thứ những lỗi lầm trước kia của vợ... cái quan trọng là tin yêu nhau, hiểu và thông cảm cho nhau cùng nhau trong cuộc sống...\nNghĩ là làm, tôi tìm cách nói chuyện với vợ, tìm các bài trên mạng xã hội gửi cho vợ đọc... làm công tác tư tưởng gần hai năm thì vợ đồng ý với điều kiện \"anh không được bỏ em, không được nhắc lại chuyện này, trai phải đẹp và sạch sẽ...\" ok., tôi lập tức lên thiendia tìm kiếm PC, thậm chí lên cả fb tìm... Công việc tìm kiếm thì khó khăn mệt mỏi vô cùng, zai thì nhiều mà được như ý bx thì quá hiếm\n\nNgày thắng năm trôi qua đến nay em đã trở thành cô vợ bạo dạn và dâm đãng trải qua không biết bao nhiêu cái trym, to có, dài ngắn có và cả dị dạng cũng có luôn\nGiờ thì một tháng không có hàng là nàng lại hỏi \"anh ơi lâu rồi ck không kiếm được ai ah? cho em gặp cậu a., cậu b.... nhé\"\n\nKhổ lỗi yêu cầu của em khắc nghiệt quá zai nó chết sạch rồi nàng ah\nVậy đó, chúng tôi đã cùng nhau trải nghiệm cuộc sống tình dục, luôn luôn lắng nghe luôn luôn thấu hiểu, bỏ qua mọi mặc cảm để sống tốt hơn.\n\nClip mình gửi trong bài là một PC mem của thiendia, bạn này CAO, TO, ĐEN HÔI Trym khủng và đặc biệt BX mình thích là bạn ấy rất men và nhiệt tình phục vụ. Trong game lần nào mình cũng là người chơi trước, ngặt cái lúc mình chơi thì chẳng có ai quay hộ, các ban tham gia chơi hầu hết ko biết món này thành ra DP ít khi được xuát hiện trong Clip\n\n\"Người ta thường nói rằng, ham muốn là cội nguồn của tình yêu, nhưng tôi cho rằng ham muốn chỉ dẫn tới một đêm ân ái nóng bỏng mà thôi. không giống như đa số chúng ta nghĩ. Tình dục thực ra không phải là một dấu hiệu của tình yêu\"\n\nBởi vậy, hãy yêu thương và tha thứ những lỗi lầm của nhau, hãy cùng nhau hướng tới cuộc sống ý nghĩa và thú vị hơn, hãy luôn làm sống lại cảm xúc như hồi mới trao nhau!\n\nMời mọi người xem ảnh và clip.\n\nLink xem Clip trực tiếp:\nMã: http://www.porn99.net/online/watch-mov/event-nkmm-vo-dam-phu-quan-he-voi-ban-tinh Link down Clip:\nMã: https://www.fshare.vn/file/ZZPCBA6PUR3R pass: thiendia.com\n\nTks mọi người đã đọc bài."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-truong-hoa-2940-thien-ha-de-nhat-chong-mom.1102117/",
  "title" : "Hai Bà Trưng - Ngon - PIC - 200K - Cơ trưởng Hoa 2940 Thiên hạ đệ nhất chống móm",
  "unixTime" : 1499089373,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/03/19688594_1868983456689858_1817816961_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19686361_1868983436689860_2016453730_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19686731_1868983216689882_41374171_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19650492_1868983140023223_1050578602_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19724061_1868983130023224_2018419026_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749481_1868983206689883_599160358_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749340_1868983210023216_25545050_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749354_1868983366689867_465194132_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688307_1868983333356537_1195510139_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688328_1868983173356553_1285042778_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688432_1868983286689875_2073231314_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688378_1868983223356548_1176192497_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19747645_1868983253356545_554426681_o.jpg" ],
  "intro" : "Lâu không quay lại Thiên Địa Hội, dạo này lao đầu vào cày tiền mua Air Blade, nên không chú ý săm soi hàng mới nhưng lâu lâu k xả tinh nó ức chế cứ bứt rứt trong người. Lục lại các số cũ thì để ý thấy có số cơ trưởng Hoa đã lâu không gặp liên bốc máy và nhận được cái hẹn ở nhà nghỉ xyz.\nĐến thì thấy Cơ trưởng Hoa dạo này đã khá hơn hẳn, sau 1 thời gian tút tát lại nhan sắc đã có hồn hơn trước và đặc biệt là cái giá rất rẻ - thích hợp cho sinh viên hoặc người lao động nghèo\nkhông nói dài dòng nữa đi vào phần đánh giá luôn\nĐặt gạch shared tẹt ga + thêm vài em nữa\nĐánh giá\nGai goi: Cơ trưởng Hoa\nLoại hàng: Gai goi ha noi\nTuổi: U78\nGiá : 200K cả phòng\nKhu vực thường xuyên hoạt động: Hai Ba Trung\nFace: 6\nBody: Ngực 5 - eo 5.5 - mông 9\nService: 9.5 BJ nóng lạnh, WC, HJ, đấm lưng xoa bóp\nTime: khoảng 40 phút.\nNN: checker không mất tiền\n\nNgày hôm nay ta cùng hợp hoan nơi đây.\nMọi người bên nhau ta hát mừng sinh nhât.\nMột hai ba ta cùng thổi tắt nến, happy birthday, happy birthday to you.\nOn this day, all together will be\nAnd we'll all sing for your birthday.\nOne two three we blow all the candles\nHappy birthday, happy birthday to you.\nHappy birthday, happy birthday to you.\nAnd happy birthday, happy birthday to you"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-tr-92-xuan-thuy-c45-some-tro-lai-sau-event-rong-lai-xuat-hien.1102115/",
  "title" : "PIC - [C45] Tr - 92 - Xuân Thủy : [C45] Some trở lại sau Event - Rồng lại xuất hiện :)",
  "unixTime" : 1499088872,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/IMG_9530.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9531.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9532.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9533.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9534.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9535.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9536.jpg" ],
  "intro" : "Em có biết rằng ???\n--->Mọi thứ đã đi quá xa !\nNếu muốn dừng lại ...\n---> phải chăng đã quá muộn màng !!!\n\nVậy là Event đã kết thúc ... Lần đâu tiên tham dự event cũng thấy vui vui ... Mọi thứ diễn ra nhanh quá nên Rồng chẳng có chuẩn bị gì như mọi người cả !\n\nNhưng sau khi tham gia Event cũng thấy trình độ mình cao lên hẳn ... Đặc biệt là khả năng chụp ảnh vs quay phim .. Nói thật đi với Rau chẳng có con nào nó cho mình quay hay chụp cả ... Toàn là chụp lén ... Quay lén ... Nhiều khi buồn cười đang chụp bị rau phát hiện lại phải xóa ... Ko xóa nó lại dỗi bỏ về ... Nhiều khi đang quay nó nhìn thấy chạy ra ném con mẹ cả đt vào tường ... Lắm chuyện bi hài dở cười dở khóc ...\n\nThôi thì cũng đã hết event .. Còn bao nhiêu ảnh xấu thì bây giờ lại tiếp tục viết rp cho anh em đọc . Vì giờ chia sẻ vs ko có ai chấm xét gì cả\n\n\" Thế là giờ mình thích mình lại viết thôi\"\n\nQuen em cũng đc vài ba hôm ... Nói chuyện cũng xét lên thành vk thành ck.\nCả hai tâm sự về những mối tình đã qua...\n\n\" Sự đời được vs mất\"\n\nEm kể người yêu em ko biết yêu em kiểu gì ... Được 1 thời gian đầu quan tâm lắm ... Sau cứ mất tích dần ... Mà cứ được hnao gặp nhau là lại chỉ gặp nhau ở trong nhà nghỉ .. Chẳng bao giờ thấy đưa em đi chơi hay đi xem phim ăn uống gì cả... Em thì cũng không giận vì em nghĩ anh ý không có thời gian vs bận công việc vì em thấy anh hay phải đi công tác xa ... Mà còn nhiều lần hay đi Singapore ... Nhưng vẫn nt hỏi han em .. Em cũng vui rồi .\n\n\" Đi singapore ngồi máy bay vẫn nhăn tin với em \"\n\nNhưng nói thật khổ nỗi... Lần nào gặp nhau ... Được vài lần đâu thì anh đi xe đón em nhưng các lần sau thì toàn ra n2 nằm trước rồi nt số phòng em tự lên .. Em thấy tủi thân sao ý ... Rồi mấy đứa lễ tân cứ nhìn em bằng con mắt khinh khỉnh .. Cứ như em là gái làm tiền không bằng\n\n\" Em thấy người ta nhìn em nhìn chằm chằm\"\n\nNói thật em đều bỏ qua hết ... Vì em cũng yêu anh ý lắm ... Nhưng điều đáng buồn nhất của em về anh ý . Không phải là anh ý đi công tác xa , không phải là anh ý chỉ gặp em là ở nhà nghỉ ... Cũng không phải là anh ý để em tự lên nhà nghỉ ... Mà điêu em giận anh ý nhất vì lý do ... Mỗi lần gặp em anh ý chỉ có cho em 3 cái ..\n\n\" Anh ý chỉ cho em 3 cái \"\n\nCái đầu thì đc 5p ... Cái hai thì đc 15p còn cái 3 cố lắm cũng đc có 20p ... Nói thật ngủ với anh ý mà chưa lần nào em cảm thấy thỏa mãn ... Chưa lần nào em cảm thấy mình đạt được cực khoái ... Em thèm ao ước 1 lần đc điều đó\n-----------\n\nNghe em kể chuyện mà làm Rồng cảm động vô cùng ... Câu chuyện vô cùng li kì hấp dẫn cả về độ dâm lẫn độ giật ... Thế là Rồng đành hẹn luôn ...\n\n\"Không chê anh yếu thì mình chén nhau đi .. \"\n\nChén nhau thì quả đúng em quá dâm nên là đành phải gọi sự giúp đỡ từ các anh em thân thiết trong [C45]\n\nẢNH\n\nNhận xét :\nNgười dây vú to doggy rất phê em quê thanh hóa\nV1 : 1\nV2 : 2\nV3 : 3\nHợp tác mọi tư thế kể cả vừa đuỵt vừa nhảy\n\nĐã share : Sweet Guyy\nSẽ share thêm cho anh em ai có nhu cầu thích \" Some \" trao đổi rau some trong inbox... Dạo này Rồng đang nghiện some nhé :x\n\nP/s : Ai cũng có quyền được yêu ... Được quan hệ vs quyền được some ... Nam hay nữ thì cũng có nhu cầu ... Mình thấy dâm thì mình sét some thôi\n\nRồng[C45] thân ái vs chào quyết thắng .. Hẹn gặp lại vào rp sau !\nThank4read!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chao-thang-7-tro-lai-bang-em-rau-moi-mat-trinh.1102113/",
  "title" : "PIC - Chào tháng 7, trở lại bằng em rau mới mất trinh.",
  "unixTime" : 1499088783,
  "imgUrls" : [ "https://s18.postimg.org/s68xhsiwp/DSC_0122.jpg", "https://s18.postimg.org/vedeuu56h/DSC_0123.jpg" ],
  "intro" : "Em đã trở lại với các bác đây ). Lập nick mới khổ vãi ra. Nick cũ Black Vampire đã bị ra đảo k ngày trở về vì vài bài bé 2k phạm luật < 18. Vì vậy e sẽ không cho thêm các bác tí thông tin gì e này nữa cả ra đảo nốt thì khổ lắm ).\n\nLúc đầu định lập nick Hand Some HP cơ. Nhưng k hiểu sao méo có mail gửi về để kich hoạt. Đành phải dùng nick này. Mãi mới đc 30 bài để lập topic báo cáo các bác ).\n\nChẳng hiểu sao dạo này có duyên vs rau dâm trẻ vkl. Trong topic tháng 7 này e sẽ cho các bác chiêm ngưỡng e rau cực hot. Bướm mới bị phá trinh đầu tháng bởi thằng ny chim bé vkl =)). Phá còn đéo hết trinh, hôm đầu tiên gạ nện e nện vẫn ra tí máu bởi chút trinh sót.\n\nE này đã có ny, nhưng bởi vì chim nó quá bé mà lại yếu đc có 5 ~ 10p lâm trận nên làm e nó khá buồn. Đá đưa cưa cẩm 2 hôm thì đã đc nện, e thề làm 2 shot 3h e nó phê vkl luôn từ giờ e nó nhận sẽ là con đĩ riêng của e ).\n\nNói nhiều cũng biết các bác k đọc, thôi thì mong các bác mừng cho e trở lại. Sau đây có 2 tấm ảnh và cắt chút clip cho các bác thử đoán xem em nó bn tuổi nhé .\n\nhttps://openload.co/f/UHlBxHxST64"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-r-nhung-cau-chuyen-tinh-cua-12-cung-xu-nu-02.1102096/",
  "title" : "PIC - [EV2017-NKMM] R.Những câu chuyện tình của 12 cung (Xử nữ) [02]",
  "unixTime" : 1499084306,
  "imgUrls" : [ "https://s5.postimg.org/tz4pzl0av/img1499066603489.jpg", "https://s5.postimg.org/tnn9mtjuv/img1499065745194.jpg", "https://s5.postimg.org/o8ejlusav/img1499066444328.jpg", "https://s5.postimg.org/6366lji6f/img1498959219120.jpg", "https://s5.postimg.org/geije79vr/img1499060764799.jpg", "https://s5.postimg.org/lpo97fh6v/img1499051704811.jpg", "https://s5.postimg.org/mk67fpznr/img1498959324267.jpg", "https://s5.postimg.org/b0akf65dz/img1499051264682.jpg", "https://s5.postimg.org/p41u9tn7r/img1499051523289.jpg", "https://s5.postimg.org/6zytp6pjb/img1499051324122.jpg", "https://s5.postimg.org/fngmgxsqv/img1499051636278.jpg", "https://s5.postimg.org/vvs9coc7b/img1499060868916.jpg", "https://s5.postimg.org/6w9lmo9fr/img1499060988713.jpg", "https://s5.postimg.org/fskdqm01z/img1499061378661.jpg", "https://s5.postimg.org/4o00j2rpj/img1499065364611.jpg", "https://s5.postimg.org/co9pttj9j/img1499065028734.jpg", "https://s5.postimg.org/o366yfvlz/img1499061094996.jpg", "https://s5.postimg.org/k2z1m7553/img1499061240602.jpg", "https://s5.postimg.org/61rnedqyv/img1499061515083.jpg", "https://s5.postimg.org/55lz7g2iv/img1498959117824.jpg", "https://s5.postimg.org/9nxgr0xc7/img1499065636865.jpg", "https://s5.postimg.org/q1hga6dhj/img1499065580605.jpg", "https://s5.postimg.org/ptp7zxd53/img1499065169955.jpg" ],
  "intro" : "ÂM THANH CỦA XỬ NỮ\n\nQuen e đã lâu, trong một dịp có việc e và tôi trao đổi qua face từ đó trò chuyện cũng nhiều hơn. Rồi cũng gặp nhau, biết nhau nhiều hơn. Dáng vẻ trông có vẻ nhút nhát hiền lành nhưng tính cách thì thẳng thắn tự mãn là vì e được nuông chiều từ bé cũng do đó khó tránh khỏi những lần tôi đôi co vs e. Nhưng càng cãi nhau nhiều e càng thích tôi thì phải.\n\nRồi chuyện j tới cũng tới, e qua phòng t chơi. Một buổi trưa nắng nóng, e nằm cạnh tôi ngủ, mặc cho những tiếng lách cách click chuột t gây ra, e vẫn nằm thiếp ngủ đi.. cơ thể đẫy đà gợi chút dục vọng nơi t.\n\nT đưa mắt nhìn khắp cơ thể e rồi dừng lại trên núi đồi đang nhấp nhô, e k mặc áo ngực cứ để chúng phơi bày ra trước mắt t trêu chọc. Ngực e k quá to cũng k quá nhỏ chắc cầm nắm vừa tay, t nghĩ vậy.\nKhi dòng suy nghĩ dâm đãng đang trong tâm trí t thì e tỉnh giấc choàng dậy tựa vào tường, t nhìn kĩ hơn ngực e, k quá trắng nhưng cũng đủ làm thằng bé trong quần choàng tỉnh giấc cùng e!!\n\nT nhẹ nhàng: e dậy rồi hả! Nóng lắm không đi tắm đi\n\nE có vẻ đồng tình đứng dậy đi vào phòng tắm.\nRồi khi e trong phòng cùng với chiếc đầm mới đã thay. T tiến lại gần ngồi cạnh e, đưa tay vuốt ve lên cánh tay e, cơ thể e mát rượi xóa tan cơn nóng ngày hôm đó. Tôi nói nhỏ\n\nT: e muốn làm cùng a khong?!\n\nE: a có đủ sức hog?\n\nT: chấm hỏi chấm hỏi\n\nE: a có đủ sức làm e sướng hog, nếu chưa sướng e bắt a làm tiếp đến khi e sướng nha\n\nTôi trước giờ cũng chưa bao giờ làm bạn tình của mình thất vọng, nhưng cũng hơi chùn bước trước những lời nói của e vì e cũng là dân Sm mà loại nhẹ thôi k nặng lắm, nhưng cơn dục vọng trong t k để t suy nghĩ nhiều. Tôi tiếp tục\n\nT: thì e cứ thử đi mới biết được chứ *smile*\n\nTôi đưa tay lên chỗ mà t muốn khám phá nãy giờ, ngực e, chạm vào bóp nắn nhẹ nhàng. Đúng là vừa tay t thật, nó lại còn căng tròn k mềm như t tưởg. Xoa đều 2 bên vú căng tròn cảm giác thích thú, t tiếp tục nghịch ngợm khẩy khẩy ngón tay vào đầu vú một hồi, đầu vú đã bắt đầu nhô lên hiện rõ trên chiếc áo đầm. E cũng đưa tay lên xoa nhẹ vào con chim đang hứng đang muốn xé tan chiếc quần để chui ra ngoài.\n\nTôi vẫn trêu gẹo e, đưa tay xún vén chiếc đầm e lên, những ngón tay vuốt ve lên xuống qua lại quanh bắp đùi rồi tới đùi non rồi tới âm vật.\nNó đã ướt nhẹp tự lúc nào, tôi vẫn k buông tha siết quần lót lại rồi kéo lên kéo xuống, để dâm thủy thấm dần vào chiếc quần e mới thay. Và rồi t cũng banh bím e ra, chiếc bím còn hồng tươi dù qua biết bao nhiêu người cả trăm lần chinh chiến, nhưng nó vẫn còn hồng hào lắm. Dâm thủy cứ dính từ mép bên này dính qua mép bên kia, nhìn thật ướt át, thật dâm đãng, một cô bé dâm đãng tuổi sửu.\nMiệng e ngứa ngáy, tay lần mò vào trong quần tìm lấy cái dương vật đang nóng hổi của tôi mà bú mà mút để đã ngứa. Em chơi đàn khá tốt nhưng thổi kèn còn tốt hơn. Tôi cứ đứng im nghe e thổi, những âm thanh dâm đãng cứ thế đi vào tai t *chùn chụt chùn chụt*...\n\nKhi bài nhạc e thổi lên tới cao trào tôi bắt e ngưng, vì nó còn thiếu 1 vài giai điệu. T bắt đầu lại từ đầu. Xoay người e lại, chổng mông về phía t, t bắt đầu đánh trống : ) đánh 1 hồi t nhận ra trống này kêu k đầm lắm nhưng bù thay có tiếng rên của e, bù đắp vào thiếu sót đó làm cho bài nhạc dâm dục của t vẫn khá là ổn cùng với tiếc nước chảy từ khe suối nguồn vô tận tạo cảm hứng để t bắt đầu vào điệp khúc.\n\nLà tư thế truyền thống của mỗi người chơi nhạc. Tôi đung đưa người tạo ra âm thanh, e thì hòa mình vào giai điệu t rạo ra, cả 2 thật uyển chuyển nhịp nhàng. Lâu lâu t lại bóp vào cái loa bóp thật mạnh, để âm thanh to hơn sống động hơn kích dục người nghe hơn. Đó là điều tôi muốn, muốn người nghe cảm nhận rõ chính đây, đây là nhịp điệu cuộc sống.\n\nKết thúc bài nhạc trên giường, e lại cầm đàn t ngồi bên hát, hát ngu ngơ đàn vẩn vơ một bài hát của cuộc đời.\n\nTốn biết bao nhiêu công sức cùng mồ hôi để tạo nên nó mong mọi người sẽ ủng hộ. Video cho các bác quay tay đỡ  Vote mạnh nhé\nhttps://openload.co/f/3_MoOaGFHsY/amthanhducvong.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-mong.1102083/",
  "title" : "Cặp mông",
  "unixTime" : 1499074303,
  "imgUrls" : [ "https://s7.pixxxels.org/bgwa2hxnv/image.jpg", "https://s10.pixxxels.org/br963lvh5/image.jpg", "https://s7.pixxxels.org/rg32xd00b/image.jpg", "https://s11.pixxxels.org/3knz9va2r/image.jpg", "https://s12.pixxxels.org/3oweh0j3x/image.jpg", "https://s4.pixxxels.org/98969hozx/image.jpg", "https://s7.pixxxels.org/nqmebggy3/image.jpg", "https://s14.pixxxels.org/7tdhr3ayp/image.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-chia-se-gia-lam-1-note.1102077/",
  "title" : "Giao Lưu chia sẻ [ Gia Lâm ] 1 Note",
  "unixTime" : 1499071827,
  "imgUrls" : [ "http://farm5.staticflickr.com/4064/35301146000_50f90895da_o.jpg" ],
  "intro" : "Lò mò lên zalo gặp đc em nó ngon lắm các bác ợ a,e nào có hàng 0,1 Note khu vực gia lâm giao lưu với em zalo em giao lưu cho nhanh 01672778282\nCó 1 zalo và 1 số điện thoại chỉnh chủ zalo nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-0-5-note-gymer-da-nghi-huu-chao-ae-nt.1102075/",
  "title" : "Nha Trang - Rau 0.5 note GYMer đã nghỉ hưu chào ae NT",
  "unixTime" : 1499070925,
  "imgUrls" : [ "http://imageshack.com/a/img924/6409/LYaVHC.jpg", "http://imageshack.com/a/img922/9988/Zd2pV8.jpg" ],
  "intro" : "Chào ae đồng dâm Nha Trang. Đợt trước mình có viết bài về cô giáo Thảo em rau đầu tiên mình chén được khi vào đất Nha Trang này nhưng thiếu sót về phần hình ảnh nên bị ae gạch đá xây thêm được mấy bờ tường để trồng rau mới. Thế nên hôm nay quay trở lại sau khi đã đánh chén được e rau thứ 5 tại Nha Trang nhờ sự tìm tòi từ zalo thần thánh mình đã có hình ảnh thực tế để cho ae thị dâm ( Em này mình còn quay được cả clip ko quay mặt nhưng mình không up được).\n\nChuyện là hôm trước sau khi xong việc đang quay quay quán cf Ciao Sea ngắm mấy ẻm chân dài, ko quên châm điếu thuốc nhâm nhi ly cf trong khi điện thoại bật chế độ tìm quanh đây tìm tòi. Đập vào mắt cô nàng GYMER nhìn thân hình bốc lửa, chạm khẽ HI và sau đó nhận được tn phản hồi từ em luôn. Thế là nông dân miền xa lạ bắt đầu giới thiệu và nói chuyện làm quen, cuối cùng cũng nhận được cái gật đầu của em là tối đi dạo biển sau giờ làm (em ý làm quán tóc, khoảng 9h nghỉ). Tối hôm ấy sự việc kinh hoàng xảy ra là e rau thứ 3 em ăn cũng rủ đi dạo biển vào lúc 8h. Thế là ra biển ngồi vs em rau thứ 3 (lúc này chưa chén) cũng hôn hít sờ mó các kiểu (em này ăn vào sau đó 3 hôm) xong em kia đến và gọi điện thoại, em phải lấy cớ có công việc chạy về nhưng em ý không về bảo em ấy ngồi ngắm biển, trong khi em kia đứng chờ cách vị trí 2 đứa đang ngồi khoảng 40m. Thế em đành ép nó về bằng được sau đó đi đường vòng ra chỗ em kia đứng, sau đó xuống gần biển ngồi hóng mát. May mắn thay cách đó không xa hình như cũng có nông dân đang mâm mê e nào, thế là ngồi nói chuyện nhưng tay không quên bắt chước 2 ngừoi phía xa. Mân mê đến gần 11h em định chơi luôn 0 note nhưng hôm đấy vào ngày m1 nên đành nìn nhịn cắp chim ra về trong sự nuối tiéc của em nó. Và sau một ngày chờ đợi thì ngày hôm sau em nó tan làm và qua đón mình bằng con 81 vàng khè rất xì tin đưa mình thẳng vào nhà nghỉ sâu bên đường Bắc Sơn. 2 shot ngon chym + một vài hình ảnh và cờ nhíp 9p em nó cho quay làm kỉ niệm.\nĐiểm qua về em nó:\n- Face: 4 điểm ( với mình là vậy).\n- V1: Khá ổn, vừa tay còn săn chắc\n- V2: đã bỏ Gym nhưng ít mỡ, to do tạng người\n- V3: to, doggy vỗ đành đạch\n-SV: thổi kèn khá ổn, shot thứ 2 mình cho CIA, nuốt ngọt luôn\nEM này âm thanh sống động nghe kích thích, mỗi tội chân em ý to lắm, đoạn vác cày nặng dã man. Có 2 hình cho ae thị dâm[/IMG]\n[/IMG] [/IMG]"
} ]