[ {
  "url" : "http://thiendia.com/diendan/threads/share-em-lan-da-trang-dang-dep-xinh-gai-2-not-cg.1084821/",
  "title" : "Share em Lan da trắng, dáng đẹp, xinh gái 2 nốt - CG",
  "unixTime" : 1491991232,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/944583_1400132520208327_1341253336_n46cd7.jpg", "http://server7.upload69.net/images/2017/04/12/15894403_1951899025031671_3515782174220062515_n137e3c.jpg" ],
  "intro" : "Chào các Pro.\nBác Ronni8x vừa post bài share em Lan nhưng không hiểu sao bị ban nick, nên nhờ mình post giúp để trao đổi (Mình sn 89).\nCác bác trao đổi qua inbox nhé.\nƯu tiên các pro nào có mb ngon trao đổi.\nMỗi tuần chỉ share cho 1 pro nhé.\nNội dung:\nĐược 1 pro không nhớ nick ntn share em Lan.\nMình cũng giả vờ gọi điện nhầm số rồi làm quen.\nNgay tối hôm đó đặt lịch được em đi xem film. Buổi đầu chỉ được ôm ấp, nắm tay.\nTối hôm sau thì đưa em đi uống cafe. Sau khi đi cafe thì vào fong em đó chơi. Quấn quít 1 lúc, vật lộn 1 lúc rồi cũng làm được 2 phát.\nT5 mình phải đi công tác dài ngày nên quyết định share cho anh em cùng hưởng thụ\nThông tin của em nó:\nTên: Lan\nSN: 1991\nV1: Không to, nhưng đầu ti hồng, nhỏ, 8đ\nV2: Không mỡ,8đ\nV3: Nước nôi như nước sông hồng, 10đ.\nsecvit: Kêu rên nghe rất sướng tai.\nNói chung 1 câu: Em này là em rau cực kỳ ngon luôn.\nMình không giỏi văn nên không viết được nhiều.\nMong Pro nào được share thì post bài hoặc comment chứng minh cho mình là em này cực kỳ ngon giúp mình.\nCó ít hình ảnh cho anh em:"
}, {
  "url" : "http://thiendia.com/diendan/threads/img-hai-phong-tuyen-swing.1084812/",
  "title" : "[IMG] Hải Phòng - Tuyển SWING",
  "unixTime" : 1491987641,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/1476020554732_2919a80d.jpg" ],
  "intro" : "đang hứng ...ai có nhu cầu xùng sở thick inbox qua hom thư nhé , mình sẽ chao đổi nc cụ thể , ko giới hạn time , [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/img-hai-phong-tuyen-swing.1084812/",
  "title" : "[IMG] Hải Phòng - Tuyển SWING",
  "unixTime" : 1491987641,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/1476020554732_2919a80d.jpg" ],
  "intro" : "đang hứng ...ai có nhu cầu xùng sở thick inbox qua hom thư nhé , mình sẽ chao đổi nc cụ thể , ko giới hạn time , [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-77-long-xuyen-cho-ae-thu-gian.1084803/",
  "title" : "PIC - Massage 77 long xuyen cho ae thu gian",
  "unixTime" : 1491986189,
  "imgUrls" : [ "http://server7.upload69.net/image/WSNzbw" ],
  "intro" : "ms 77 xéo xéo ks lệ hằng đường xuống phà an hoà.\nChuyện là lâu lâu xuống lx thăm ông anh chí cốt. Sau 3 tăng nhậu thấm mệt thế là tìm chổ ae thư giãn cho bớt mệt để về ngủ với lại thằng e cũng mún xả stress thế là ghé thử ms 77 ( cái bảng để là ms long xuyên) vào hốt liền 2 vé vip mỗi ng vào 1 phòng. K pit ông a thế nào. Mình thì vào phòng chưa kịp thay đồ thì có 1 e quá dễ thương bước vào. Nhìn là mún ăn tươi lun( dễ thương mún xỉu ). Sau khi tam rua dam bop massage bẻ cổ thì e hỏi có thư giãn k a. Minh noi hk. The la e no ngoi tam su.tam su lat thi minh chiu het noi. Thoi thi thu gian lun vay. E no hj k chiu bj. Hj cung kha ok. Đặc biệt e đi đường lưỡi khắp người tê tái. Sau 20p bóp nhau qua lại the la uot.\nDanh gia chung\nCsvc 8đ. Phong vip ok\nNhan vien da so tre dep de thuong\nMinh lam hj k pit co bj hay k. Ae co dip check thu. Hjhj\nAe co nhau xin lai xog hoi thu gian hoac co gu thik may e nho tuoi de thuong. Chu yeu la thu gian thoi nen k doi hoi qua cao.\nThiet hai ve vip 220k, bo e no 200k. Cung tam dc.\nAe co dip check thu cho vui.\nMoi viet bai lan dau co j sai sot mong ae vui long bo qua."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-uyen-hoa-khanh-va-doi-loi-nhan-nhu-newbie.1084789/",
  "title" : "Đà Nẵng - MBTC UYÊN HOÀ KHÁNH VÀ ĐÔI LỜI NHẮN NHỦ NEWBIE",
  "unixTime" : 1491983511,
  "imgUrls" : [ "http://www.upsieutoc.com/image/ck7jXY", "http://www.upsieutoc.com/image/ck7g6A" ],
  "intro" : "Trước tiên là vài lời gửi newbie. Mình biết là các bạn mới tập tành chăn rau, mb thì sẽ rất khó mà tiếp cận được bất cứ em nào. Có bạn thì cmt xin xỏ. Nói thật, cõi thiendia này, lão làng thì ít mà tập đú thì nhiều. Rau ng ta khai phá chỉ có 1-2 em thôi, mà mỗi post có tới chục ông newbie đặt gạch, bao h tới lượt các bạn. Nên là tự thân vận động, lên zl quét kiểu j cg quen đc 1 em, r cứ chăn e đó, ăn đc thì tốt, k đc qua e khác. Các lão làng cg lấy rau từ đó.\nKhông xin được, bấn, lại có cái trò giao lưu, r gửi info giả kiếm rau. Tr hợp này t gặp rất nhiều và rất ức chế. Rau mình chăn dắt bấy lâu, thương các ông share cho thì phá nát bấy. Có loại ngu dốt lq k đc còn bảo do a x giới thiệu, thua. Bởi k dám share cho newbie là thế.\nDông dài v đủ rồi. Vào vấn đề chính MB UYÊN của chúng ta nào.\nVẫn vậy thôi. Zalo. Nguồn cung cấp rau, mbtc lớn nhất vn. Thả thính một bầy, cũng dính 2-3 con cá. Nhưng chỉ có con này là ăn đc thôi. Tính ra, tiếp cận cũng khó chứ không dễ. Chả biết có ai ăn chưa mà bà này đề phòng cực. Hỏi e kb vs c làm j, làm s c tin đc e ... Kinh nghiệm 2 năm chinh chiến cũng giúp tôi qua đc vòng giưx xe. Qua trò chuyện thì cũng biết đc là chị đã có chồng, nhưng chồng chị chỉ có ăn nhậu, không lo làm ăn và yêu thương c nên c cũng buồn lắm. Thế là bắt sóng ngay. Trò chuyện với c mỗi ngày, ra vẻ quan tâm nên cũng tạo đc ít lòng tin. C là dân văn phòng nên đc nghỉ giữa ca, thế là hẹn c một trưa đi ăn. Sau đó t thủ thỉ vs c rằng:\n-Ăn xong hãy còn sớm, c về cty luôn hả?\n-Chứ răng nữa.\n-Chưa đến giờ mà, c đi sớm cg có đc j đâu.\nC tỏ vẻ lưỡng lự.\nTôi đế vào:\n-Hay mình kiếm chỗ nào mát mẻ ngả lưng tí r vô làm.\nC tỏ vẻ bối rối, nhưng đâu cũng vào đấy. 2 shot sướng th cu.\nHình như lâu r không đc ck chiều hay s, mà c như con thú đói mồi v. Bú liếm, cỡi ngựa rất nhiệt tình và chủ động. Mém nữa out phút BJ rồi.\nFace: C rất đẹp nhé, U35 mà vẫn còn trẻ, k bị dừ. 7đ.\nV1: Khá xệ. 1 con rồi mà. 6đ\nV2: Khá thon. Không mập lắm, có tí mỡ. 7đ.\nV3: Nở hậu. Đã. Doggy phành phạch luôn.\nSv: k chê vào đâu đc, k cần dạy dỗ thêm. Đây là điểm mình thích ở việc chăn mb hơn chăn rau.\nĐặt gạch thì hên xui, mình sợ newbie lắm. Còn ai có mbtc hay rau 1-2 node thì cứ ib nhé, mình sẽ share cho 2 ng đầu tiên. Dễ ăn càng tốt, mình không thích lòng vòng.\nCó tí hình cho ae nhận xét."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-9x-ngon-ngoan-dam-part-1.1084788/",
  "title" : "Em rau 9x ngon ngoan dâm part 1",
  "unixTime" : 1491983472,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_3248792d7.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_32491c91d.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_3250c9dc2.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_3252ec4ee.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_325650c70.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_325704839.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_325846e26.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_3259b64ea.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_3260dfe21.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_32617bd13.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_32631c766.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_3264f1f04.jpg", "https://s17.pixxxels.org/ogga2dg1r/delete_1.jpg" ],
  "intro" : "Chào các đồng dâm. Lâu lắm rồi t mới quay lại, sau thời gian chia tay với e gấu teen vừa ngoan vừa dâm ( t cũng phá trinh ẻm luôn hehe ) thì bây giờ mới quen 1 em sinh viên trường múa. Cũng ngọt nước nhưng lần này k đc phá trinh\nT thì thích ngực to mông bự nhưng chả hiểu sao quen toàn mấy e ngực size nhỏ thế mới chán\nE này cũng chịch chán chê rồi, đc cái ngoan và chiều ny lắm hehe,khoản âm thanh thì sống động như jav, độ dâm cũng k vừa, lần trước đi đạp vịt đòi chịch e ý cũng ngồi lên nhún, tí lật cả vịt )))\n\nThôi chào hỏi thế đc rồi,vào luôn vấn đề chính cho ae đỡ bồn chồn.\nAk mà hnay ko có thời gian,nên up 1 số ảnh thả thính ae trước hehe\nA: a rất thích ngắm mông e nhé,kiểu nửa kín nửa hở hehe\nE: a này dê thế, ngắm thôi sao còn cởi ra\nA: thế thôi mặc vào nhé\nE: a này, cứ trêu ng ta, ghét.....\n\nE: uhm....ơ...a làm gì thế\nA: a sờ mông em\nE: cái tay còn chọc chọc, nỡm trêu ng ta\nA: a đã chọc đâu,mới chạm nhẹ vào lồn thôi mà\nE: nhưng a chạm thế....em....nứng....\n\nE: lại bóp mông\nA: a thích thì bóp,tí a còn đè ra mút nữa ý\nE: mút cái gì\nA: mút ti, mút lồn,mút cho e ra nước luôn hehe\n\nE: a kéo quần lót thế n cạ vào lồn nứng lắm\nA: nứng thì kệ e, cho chết ai bảo dâm hehe\nE: tại a ý, tí e mút kiệt tinh a luôn haha\nA: eo ơi trông thế mà dâm, thế mà đi học cũng dc làm cán bộ lớp\nE: ơ e chỉ dâm với a thôi hịihi\n\nE: ơ cẩn thận thấy mặt em\nA: thấy sao đc yên tâm\nE: a quay clip về a thủ dâm ak\nA: ko a xem xong xoá luôn mà\nE: a mà cho ai xem chết với em\n\nE: ơ...uhm..uh...a se núm e thích\nA: hehe để tí a mút nhé\nE: vâng e thích...uh...aa..a di mạnh\n\nA: e học múa mà ngực ko to nhỉ\nE: ơ cần gì to,a chê chứ gì\nA: ko a chê đâu,bé vẫn là của a hehe\nE: ơ..uhm...a bóp nhẹ thôi...uhm....uh....\nA:nhạy cảm thế chưa gì đã rên\nE: 1 tháng rồi ko chịch ng ta ai chả thèm\nA: a vẫn thủ dâm cho e còn gì hehe\nE: a thích chim thật cơ\nA : a để lâu cho e nứng chịch mới phê hehe\nE: a nhanh lên còn chịch, e thèm lắm rồi\n\nE: ơ..tay anhhh....nhẹ thôi...ơ...uhm....\nA: oay sao nhiều nước thế\nE:tại a cứ nghịch em ý...uhm...uh...e thích...a di nữa đi .anhhh...aaaa\n\nA: lồn e nhiều nước thật đấy\nE: nhiều nước chịch mới sướng\nA: tại e dâm quá mà, có bao h bị ướt lúc ở lớp ko\nE: lần trước đang học a gửi chim a ý, e nóng hết cả ng, phải vào nhà vs lau đấy\nA:e dâm quá, a thích em dâm hehe\n\nE: uh...anh ơi....uhmmmm.... e mút đi aaaa....thích quá\nA: e rên bé thôi\nE: em sướng....a mút đi....tay di lồn e điii\nA: mút xong về nhé hehee\nE: ko e đè a ra hiếp dâm đấy\nA: đc rồi tí a địt e nát lồn luôn hehe\n\nThả thính cho các bác cái ảnh để có động lực đợi các part tiếp theo hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-quynh-diep-1450-sang-khoai-voi-co-hau-gai-quyen-ru-mong-to-vu-bu.1084786/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình QUỲNH DIỆP 1450 Sảng Khoái Với Cô Hầu Gái Quyến Rũ Mông To Vú Bự",
  "unixTime" : 1491983010,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/018fcad.jpg", "http://server7.upload69.net/images/2017/04/12/022921c.jpg", "http://server7.upload69.net/images/2017/04/12/11b5ee8.jpg", "http://server7.upload69.net/images/2017/04/12/152fc86.jpg", "http://server7.upload69.net/images/2017/04/12/1667b32.jpg", "http://server7.upload69.net/images/2017/04/12/2068f8.jpg", "http://server7.upload69.net/images/2017/04/12/311c514.jpg", "http://server7.upload69.net/images/2017/04/12/3329c51.jpg", "http://server7.upload69.net/images/2017/04/12/342b412.jpg", "http://server7.upload69.net/images/2017/04/12/3505d04.jpg", "http://server7.upload69.net/images/2017/04/12/999999991510b0.jpg", "http://server7.upload69.net/images/2017/04/12/a121a49.jpg", "http://server7.upload69.net/images/2017/04/12/a2335b3.jpg", "http://server7.upload69.net/images/2017/04/12/a3cc8c1.jpg", "http://server7.upload69.net/images/2017/04/12/a40329f.jpg", "http://server7.upload69.net/images/2017/04/12/a566baf.jpg" ],
  "intro" : "Bé này mình mới check hôm qua hôm nay liền làm report báo cáo cho anh em biết, chẳng là lúc này trời nắng nóng quá làm mình cũng cực nên thèm ăn dưa hấu cho nó mát, vào trung tâm share hàng thấy hình của em thì không cầm lòng được nên liền gọi alo sét kèo luôn, sau màn thủ tục thì liền phi xe đến nơi gặp em ấy liền. Dáng em này thuộc dạng hơi múp xíu nhưng rất Sexy với cặp dưa hấu đồ sộ nhưng săn chắc hàng thật 100% nha các bác nên nhìn là thèm nhỏ dãi rồi, em phục vụ cũng đầy đủ bài bảng vui vẻ nhiệt tình nên cũng out một cách sảng khoái\n\nMột số nhận xét về em như sau\n\nNghệ danh: gái gọi Quỳnh Diệp 1450\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi tân bình\nGiá: 400K/s rất hợp lý\nFace: mặt có nét dễ thương, với bờ môi gợi cảm nhìn rất là dâm luôn, diện đồ sexy nhìn là hứng tình liền\nV1: to bự chả bà, săn chắc hàng thật 100%\nV2: hơi có xíu mỡ\nV3: mông mẩy căng tròn nhìn là muốn doggy liền\nV4: sạch sẽ không mùi vét vô tư\nSV: đầy đủ bài bảng, BJ, liếm ti, đá bi đầy đủ hơi bị sướng, hợp tác mọi tư thế, mình thì out ở thế vừa doggy vừa bóp cặp vú căng tròn của em phải nói là sướng cực\n\nSố trong LINK anh em cứ CLICK vào là thấy\n\nhttp://thiendia.com/diendan/threads...mong-to-da-trang-vu-ngon-va-tinh-cam.1064061/"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-loc-la-tu-thang-em-hang-xom-be-sinh-vien-97.1084783/",
  "title" : "PIC - [ACBH] Lộc lá từ thằng em hàng xóm - Bé sinh viên 97",
  "unixTime" : 1491982591,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/Screenshot_2017-04-12-13-50-09-01a0dff.jpg", "http://server7.upload69.net/images/2017/04/12/Screenshot_2017-04-12-13-50-52-018c381.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_20170412_1408090d31a.jpg" ],
  "intro" : "Bé này đc thằng em hàng xóm nó biếu cho mình hôm mấy anh em trong xóm đi ăn cưới. Đánh giá ko có gì ngoài chiều cao 3m bổ đôi, v1 quá cỡ nhưng đẹp, chắc, ko xệ, trym sạch sẽ thơm tho, hồng hào vét máng làm em sướng co giật thích lắm, v3 to chà bá lửa, v2 rất êm nhé, mỡ ko\nDâm thôi rồi luôn, như người tình, mỗi tội ú nù và hơi cá sấu tí thôi, đc cái mình tiếp cận rất dễ, chat hôm trước set kèo ks hôm sau luôn.\nEm này tuy cá sấu nhưng lại rất mê trai đẹp ( nói thế thôi chứ mình cũng xấu ), thằng em hàng xóm nó đi sh với kia k3 bảo sao em này ko mê  ( nó quen em này khi em nó mới học 11 )\nNói chung rau sạch, dâm dê, vú to là mình thích rồi, hơi cá sấu tí thôi\nChúc cả nhà vui, mình ra cảng đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-ha-an-5893.1084776/",
  "title" : "NKT - Trả bài em Hạ An 5893",
  "unixTime" : 1491979557,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_0072cba2a.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_007437244.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_007596a80.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_007736e06.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0091bf28e.jpg" ],
  "intro" : "Gặp em mấy hôm trước hôm nay mới rảnh để viết. Gọi cho em thì đc cái hẹn ở NKT, đến lấy phòng nt cho e thì 15p sau e đến, nói tóm lại là cũng hài lòng. Cũng có tí nhận xét như sau\nNghệ danh Hạ An\nThể loại : Gái gọi Hà Nội\nMã số 5893\nKVHĐ: Nguyễn Khánh Toàn\nNhà nghỉ 100k/2h\nMặt: Ko xinh ko xấu trông hiền hiền\nVú: Hệ cam bóp vừa tay, đầu ti ko to\nBím hơi tí cavat nhưng còn hồng và rất khít\nDv cam kết: Hj, bj, tắm chung, hôn môi, vét máng\nKo cam kết: Wc, lỗ nhị, CIA.\nThời gian cam kết trên 30phút\nGiá 250k/shot, 2shot hoặc qua đêm các bác hỏi em nó nhé.\nLần đầu viết bài có gì sai sót mong MOD bỏ quá cho. Có vài cái ảnh check em nó\n\nd"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-thu-tra-bai-girl-xinh-ma-num-chan-dai-ngoan-nhu-cun-hang-teen-cua-2017.1084774/",
  "title" : "TDH-NTĐ - PIC - 400K - GÁI GỌI THU THU ( trả bài ), GIRL XINH MÁ NÚM CHÂN DÀI, NGOAN NHƯ CÚN, HÀNG TEEN CỦA 2017",
  "unixTime" : 1491978869,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/484A3117a931c.jpg", "http://server7.upload69.net/images/2017/04/12/484A31402e86f.jpg", "http://server7.upload69.net/images/2017/04/12/484A314623047.jpg", "http://server7.upload69.net/images/2017/04/12/484A31518840d.jpg", "http://server7.upload69.net/images/2017/04/12/484A31573d200.jpg", "http://server7.upload69.net/images/2017/04/12/484A315932888.jpg", "http://server7.upload69.net/images/2017/04/12/484A3166c6264.jpg", "http://server7.upload69.net/images/2017/04/12/484A3170ca212.jpg", "http://server7.upload69.net/images/2017/04/12/484A3183df451.jpg", "http://server7.upload69.net/images/2017/04/12/484A318813ecd.jpg", "http://server7.upload69.net/images/2017/04/12/484A3189e80e5.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_593484f7a.jpg" ],
  "intro" : "Mới gặp em thôi nhưng mà về nhà cứ gọi là nhớ ơi là nhớ.\n\nHôm nay rảnh việc nên lại tìm đến em trong ngày mưa gió, có lẽ một vài anh em chỉ bảo cho em nó nhiều cái hay cái lạ hay sao không biết. gặp nhau cái em đã cười hớn hở, lại còn sờ chim mình nữa chứ. Em nó cứ trêu thế hôm nay chim anh có khỏe không thế, mình bảo không khỏe nhưng chắc là đủ để làm cho sướng là được chứ gì, ha ha.\n\nTôi đưa em lên giường và thế là lại quần nhau như trâu nhảy giống, kiểu gogy em cứ cúp cúp cái mông là bím nó bóp lấy chim mà phê ơi là phê được ý.\n\nVếu anh em nặn hình như nó to ra, bóp mà đã quá.\n\nSau một hồi đê mê thì em cũng đã phải đàu hàng trước cái bím của em nó.\n\nXin gửi lại anh em mấy kiểu ảnh nhé.\n\nThông tin về em nó :\n\n+Tên : THU THU ( hàng mới đi làm )\n\n+ MS : 2709\n\n+ SDT : 097XXX2709\n\n+ pass : bạn anh thiên địa\n\n+ SN : 1998 , hàng non tơ\n\n+ Chiều cao : 1m64\n\n+ Face : xinh, duyên, có má núm đồng tiền\n\n+ Ngực : căng tròn, khá to, chắc , đẹp\n\n+ Eo : thon gọn, chắc\n\n+ Mông : trắng, mịn, cong tớn\n\n+ Bím : nhiều nước, không có cavat, lông rậm ( tỉa gọn gàng )\n\n+ Giá: 400k/slot\n\n+ Khu vực : trần duy hưng\n\n+ dịch vụ cam kêt : hôn môi, tevet, hj, bj, liếm bi, bóp vú.\n\nKhông cam kết : bạo dâm, lỗ nhị, some 2 nam, đi trần, đập đá.\n\n+ nhà nghỉ : 100-120k/2h đầu\n\n+ thời gian làm việc : từ 12h-24h hàng ngày trừ ngày\nlink bài rp 1 : http://thiendia.com/diendan/threads...dai-ngoan-nhu-cun-hang-teen-cua-2017.1084501/\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
} ]