[ {
  "url" : "http://thiendia.com/diendan/threads/nhu-mai-hang-tinh-cam-xoi-thit-chong-mom-chat-luong.1084964/",
  "title" : "TDH-NTĐ - 200K - Như Mai: Hàng tình cảm, xôi thịt, chống móm chất lượng",
  "unixTime" : 1492054602,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/IMG_33649f4d8.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_33751f893.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_3377e8bf6.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_339151b9d.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_3396a04e5.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_3408447c6.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_34108ae48.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_34151afcb.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_34233a955.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_3424bbe68.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_3442096cf.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_34525d10c.jpg" ],
  "intro" : "Gái gọi : Như Mai\n\nLoại hàng: Gái gọi hà nội\n\nGiá: 200k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2h đầu.\n\nThời gian làm việc: Từ 9h sáng đến 23h tối\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nSố Điện Thoại : 094 104 9914\n\nPass: Thiên địa hội\n\nLINK REPORT THAM KHẢO:\n\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n​\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: Duyên, nhẹ nhàng ưa nhìn 7đ\nVú: Hệ cam vừa tay, bóp mút rất thích, không giữ hàng 6,5đ\nEo: Eo ót ngon 7đ\nMông: Doggy chuẩn 7đ\nBym: Thơm và ngọt, cam kết cho khách vét máng\nService: Gần full trừ mỗi việc lỗ nhị ra còn lại em nó chiều hết anh em từ thổi kèn sóc lọ, hôn môi vét máng với kỹ năng và thái độ không có gì để phàn nàn. Với giá 200k không có lựa chọn nào t ốt hơn.​\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-nhi-6215-face-xinh-eo-thon-dang-dep.1084959/",
  "title" : "Phố cổ - Ngon - PIC - 500K - Cẩm Nhi 6215 - face xinh - eo thon - dáng đẹp",
  "unixTime" : 1492053890,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/IMG_1114009b4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_1115612c4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11162a92c.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11247cfe0.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_113495f38.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11478d136.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_1151e8964.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11541154e.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11577e3e4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_1164862a4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_117150de0.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_117316dbe.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_11750356e.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_1177c1f6e.jpg" ],
  "intro" : "Lâu lắm em nó mới lại đi làm trở lại, tranh thủ gặp được em nó vào chiều qua, hôm nay làm cái rp để báo cáo anh em, em nó đã đi làm lại rồi đấy, anh em tranh thủ mà chén, em này ít làm nên bym lúc nào cũng nhiều nước, quan trọng là gương mặt và body phải thuộc vào hàng cực phẩm, dáng đẹp vú to, eo thon, phẳng mịn, da dẻ cũng khá mịn màng nếu em nó mà đầu tư tắm trắng thì làn da quả thật là hoàn hảo đấy.\n\nPhù hợp với anh em thích kiểu gái gọi xinh xắn, dáng đẹp sexy, trang phục bắt mắt, nhất là đồ nội y của em nó, nhìn phê vãi đái, làm tình kiểu cổ điển, nhẹ nhàng, em nó không thích kiểu bạo dâm nên anh em có gu này chắc không hợp đâu nhé.\nBym khít, lúc phang em nó mình thích nhất kiểu truyền thống để nhìn lên cái mặt xinh xắn và dâm đãng quả thật phê không tả được, em nó lại khẽ há cái miệng xinh xắn, nụ cười dâm đãng thì anh em sẽ thấy kích thích lên đến tột đỉnh.\n\nNghệ danh: Cẩm Nhi\nNăm sản xuất: 1997\nSố phone: 0961xxx215\nGiá: 500k/shot\nKhu vực hoạt động: Phố cổ - Bà Triệu\nGiá KS:150k/1h đầu\n\nCHẤM ĐIỂM:\n\nMặt: xinh, sang, có nét kiêu kỳ 8đ\n\nNgực: Khuôn ngực tròn, vú khá to 7,5đ\n\nEo: Phẳng, mịn đẹp không tỳ vết 8d\n\nMông: Mẩy căng, doggy tốt, 7,5đ\n\nBướm: Lông lá tự nhiên, nước nôi nhiều, bym hồng hào, hơi có chút cavat\n\nService cam kết: Hôn ngực, sóc lọ, thổi kèn, cho khách hôn vú\n\nKỹ năng: Thổi kèn rất tốt, nhẹ nhàng và nhiệt tình\n\nHÀNG PHÙ HỢP CHO ANH EM THÍCH GU MẶT XINH, DÁNG ĐẸP, SANG CHẢNH, SẠCH SẼ. KHÔNG PHÙ HỢP CHO ANH EM THÍCH SERVICE KHỦNG, XÔI THỊT, BẠO DÂM, .\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-nhan-vien-vietjet-em-rat-tot-nhung-anh-rat-tiec.1084957/",
  "title" : "Tân Bình - HUYỀN NHÂN VIÊN VIETJET .EM RẤT TỐT NHƯNG ANH RẤT TIẾC",
  "unixTime" : 1492053025,
  "imgUrls" : [ "https://s29.pixxxels.org/sedlyp8bb/IMG_20170413_1.jpg", "https://s13.pixxxels.org/4l6pp649z/IMG_20170331_100407.jpg", "https://s16.pixxxels.org/e4506j2qt/Screenshot_2017-04-13-09-59-11_2.png", "https://s18.pixxxels.org/wa1620op5/IMG_20170410_2.jpg", "https://s29.pixxxels.org/a081gjvaf/IMG_20170410_3.jpg", "https://s13.pixxxels.org/7amotnrbr/IMG_20170410_4.jpg", "https://s4.pixxxels.org/3v0r6yn3x/IMG_20170410_5.jpg", "https://s30.pixxxels.org/pyr1mq0lt/IMG_20170410_6.jpg", "https://s22.pixxxels.org/dtwh99tkh/IMG_20170410_7.jpg", "https://s2.pixxxels.org/apjvw9f4p/IMG_20170410_8.jpg" ],
  "intro" : "Chào anh em lão già tôi quay lại với anh em bằng một em vietjet. Trong một lần ra hà nội công tác lão già tôi gặp em.cô gái lơ máy bay của vietjet.\nNgồi ổn định vị trí của mình thì em ấy là người hướng dẫn an toàn bay đứng ngay trước mặt , thực sự mà nói vì vietjet phát triển nhanh quá lên tiếp viên không còn xinh như xưa, em này là tiếp viên nhưng chỉ được cài dáng cao chứ mặt mũi thì cũng bình thường chứ không thuộc hàng siêu đình đổ quán.khi mb cất cánh và ổn định độ cao thì em ấy và một bạn nữa đẩy xe đi bán dạo . ủng hộ một phần cơm một ly nước và mua cho cái nón của hãng làm kỷ niệm, khi trả tiền lão già tôi vì chuẩn bị trước lên ấn vào tay em ấy tiền và cái card của lão. Với lời nói hôm nào vào sg có dịp uống cafe nói chuyện nhiều hơn.\nCũng không nghĩ là em ấy lại liên hệ sớm thế và một ngày gần đây bỗng nhiên nhận được tin nhắn từ một số khá là đẹp, tò mò gọi lại thì thật bất ngờ em ấy nói đang o ngoài hà nội chuẩn bị bay vào ,nếu rảnh thì cafe nói chuyện muộn cũng được vì hôm sau em nghỉ.\nKhó khăn nhỉ giờ này làm sao mà ra khỏi nhà một mình bây giờ khi vợ đang ôm con ngồi phòng khách, vậy là nt cho thằng bạn nói nó gọi điện bảo mình sang nhà có việc gấp cần nhờ. Vậy là cầm dt xuống phòng khách để trước mặt vợ rồi ra bế con, lát sau thằng bạn gọi điện cố ý mở loa ngoài cho vợ nghe,thấy bạn mình nói vậy vợ còn dục mình đi nhanh vì người ta có chuyện gì mới nhờ, vợ còn nhét vào túi mình thêm tiền ,cảm động vl vậy là phóng xe ra khỏi nhà. Chạy lòng vòng qua vài con phố cũng tới giờ hẹn và đón em ấy tại cổng sân bay, và sau đó vừa đi vừa nói chuyện hỏi thăm tìm hiểu mọi việc ,kết thúc buổi gặp mặt bằng bữa ăn tối và trở em về nhà với cái hẹn lần sau.về nhà cũng vài lần nói chuyện rồi thông não nhau cho rõ hơn và sét một buổi gặp lần tới xem em ấy hư hỏng trên giường thế nào.\nVà kết quả là em ấy cũng hư hỏng trên giường thật. Có vài hình chụp lén cho anh em quay tay. Sau bài này lão già tôi sẽ ngừng rp lại vì chỉ có mỗi mình mình miệt mài cống hiến cho box mãi cũng thấy nhàm chán ,\nMong các mod quản lý box cũng lên động viên khuyến khích anh em tham gia đóng góp cho diễn đàn thêm phong phú về nội dung, chứ box mb bây giờ nhạt nhẽo quá.\nheberger une image\nimage gratuite à télécharger\nimage gratuite à télécharger\nhébergeur image gratuit\nheberger une image\nhébergement gratuit\ntéléchargement de photos\nheberger une image\nhébergement gratuit\nhébergeur d images gratuit"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-yen-ms-7817-chuot-bach-thanh-cong.1084948/",
  "title" : "TDH-NTĐ - Ngon - 300K - Bảo Yến ms 7817 - chuột bạch thành công",
  "unixTime" : 1492050133,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/z633166204498_f8948264d2ad6eb4f9ec1d3845dc1895c48c7.jpg" ],
  "intro" : "Đầu tiên traigia cám ơn bác Icafe đã share cho mình.\n\nhttp://thiendia.com/diendan/threads...-yeu-kieu-nguoi-dep-phuc-vu-cuc-dinh.1084739/\n\nSau khi có số thì tranh thủ nhắn tin xếp lịch. Do còn sớm nên em Yến hẹn chiều anh em gặp nhau. Tầm 3g chiều thì mình nhận lại thì nhận được lịch ở nhà nghỉ Nxx ở ngõ đầu Trần Duy Hưng. Do làm việc ở Láng nên traigia toàn đi check hàng ở khu vực Trần Duy Dưng, Nguyễn Thị Định chứ bay giờ đi những khu vực khác thì xa quá (nhất là khu Hai Bà Trưng thì chắc traigia đi công việc qua đó thì mới check được).\n\nSau khi đến điểm hẹn ở nhà nghỉ đã được xếp lịch, traigia nhắn tin và nằm đợi. Tranh thủ tắm cho mát vì mặc dù sang mưa nhưng đến trưa thì lại lúc nắng lúc mưa nên càng cảm thấy khó chịu. Theo thói quen của tuổi già nên tragia cứ mang túi dầu gội và sữa tắm theo để sửa dụng. Sau tầm 15 phút thì em cũng đến nơi, công nhận, vẻ ngoài ưa nhìn, mặt mũi không đâm lê và hay hỏi han quan tâm. Điểm này đáng được khen vì nhiều em mặt như đâm lê, vừa vào đã kêu mệt làm anh em nhiều khi cụt hứng, mất cảm xúc khi giao hoan. Các bánh nên khuyên các em rút kinh nghiệm chứ lại kiện cáo mệt cả 3 bên.\n\nSau màn khởi đầu ôm ấp thì em Bảo Yến bắt đầu công việc, em thổi kèn cuãng nhẹ nhàng, không vội vàng, không cọ răng làm đau cậu nhỏ - điểm này cũng đáng cộng đẻm. Sau tầm 10 phút miệt mài thổi kèn thì traigia bắt đầu cho cậu nhỏ khám phá cô bé của em Yến. Mặc dù traigia không có nhiều kỹ năng quan hệ và không trụ được như các thánh “nổ” nên tầm 10 phút thì trai gia cũng gục vào thân thể của em. Đáng nhẽ hôm qua định viết báo cáo luôn nhưng lại phải đưa vợ đi sang ngoại ăn sinh nhật thằng cháu. Thế là say quá chẳng viết nổi bài luôn, hôm nay tỉnh thì tranh thủ khách vắng nên traigia viết bài cho anh em thưởng thức. Có đúng 1 kiểu chụp trộm được nên mong anh em thông cảm.\n\nTraigia có chút nhận xét như sau:\n\nGái gọi: Bảo Yến\nMã số: 7817\nGiá: 300k/shot\nKV: Trần Duy Hưng - Nguyễn Thị Định\nGiá KS: 120k/2h đầu\n\nXét về tổng thể: có duyên, nói chuyện nhẹ nhàng, tình cảm\n\nXét về thông số cơ bản thì traigia sẽ nhận xét khái quát nhất, như sau:\n\n- Vòng 1: vú hơi mềm, đầu ti hồng - 7 điểm (nếu căng tròn, cứng thì 8 điểm trở lên là trong tầm tay);\n\n- Vòng 2: dáng vừa nên không thấy có mỡ bụng hay khu khúc giò - 7 điểm;\n\n- Vòng 3: mông đẹp, da mát, cắn thích - 7 điểm;\n\n- Dịch vụ: giống như các em khác thì traigia vẫn luôn chung thành với dịch vụ cơ bản như bóp vú, bú vú, bj, sờ (chứ không móc nhé) bím, sờ mông.\n\n- Thái độ: ngoan, hiền, nhẹ nhàng, hợp tác. Tất nhiên nói đi cũng phải nói lại anh em mình cư xử với vợ hay người yêu như thế nào thì cũng hãy coi các em như thế, chứ đừng kiểu “có tý tiền mà tưởng mình là bố xã hội”, sau đó bị các em thái độ thì bắt đầu giở tính xấu ra làm xấu hình ảnh của chúng tôi lắm"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-hieu-linh-4324-toi-da-yeu-bo-nguc-cua-em.1084944/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - RP Gái Gọi Hiểu Linh 4324.Tôi đã yêu bộ ngực của em",
  "unixTime" : 1492048825,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/17522709_10206778946511734_153246263748849259_n35614.jpg", "http://server7.upload69.net/images/2017/04/12/17883605_10206778946631737_8346886647731816436_nd4f83.jpg", "http://server7.upload69.net/images/2017/04/12/17903458_10206778946791741_6021220498348342599_ncf673.jpg", "http://server7.upload69.net/images/2017/04/12/17904268_10206778946711739_6019690553829267478_n524a8.jpg" ],
  "intro" : "Mấy ngày hôm nay troi nắng nóng, cứ nghĩ đến ra ngoài đường là lại ngại. Khổ nỗi cái thú checker nó ngấm vào máu lúc nào không hay, ngồi nhà mà thằng em nó cứ biểu tình =(( Xử lý xong hết công việc nhìn đồng hồ đã gần 5h chiều, dù lâu lắm không đi check giờ này nhưng vẫn phải chiều thằng em :-\" nó sung sướng thì thằng anh mới sung sướng được.\n\nCầm điện thoại lên alo hết 1 lượt mấy em hàng ruột mà không ò í e thì không bắt máy, nt cũng éo thấy rep lại.\n\nĐã định bụng vào bật mấy tập JAV mới kéo chưa kịp xem rồi an ủi thằng em bằng solo đại pháp mà chợt nghĩ ra mới được share em HIỂU LINH 4324 liền vội vào lấy contact bốc máy gọi ngay em vì gần địa bàn em này ,được ngay cái hẹn tại nhà nghỉ xx ngõ 1yy Trần Sung Sướng. Thằng em được thể ngóc ngóc kiểu biết chuẩn bị được xả :-* Phi vội đến bãi đáp nt cho em nó số phòng rồi đi tắm.\n\n15p sau em nó gõ cửa, ấn tượng đầu tiên là body có vẻ đẹp, @-) hỏi em nó có tắm không thì em nó bảo em mới tắm ở nhà xong qua luôn, rồi em nó phi lên giường ôm em luôn, thấy tóc em nó vẫn còn hơi ẩm ẩm chứng nó mới tắm gội thật . sờ lên vếu thì éo mẹ em nó không mặc áo ngực, vậy mà nhìn vẫn to vãi luôn, lột đồ kiểm chứng ngay thì bung ra sau chiếc áo bó là bầu ngực to tròn ngạo nghễ đã thế lại còn rất đẹp nữa. Ngực em nó khá to so với dáng người dây. Em nó chủ động hỏi mình xem có bận không, mình bảo sợ em bận thôi thế nên 2 anh em nằm tâm sự sờ soạng khá lâu, biết em nó gặp khá nhiều khó khăn, em nó cũng mới đi làm lại được mấy hôm thôi. Rồi điều j đến cũng phải đến, có vẻ 2 anh em đã quen thuộc và có chút cảm tình sau khi tâm sự nên em nó phục vụ mình khá chu đáo, nhẹ nhàng, tỉ mỉ, tận tình từ trên xuống dưới, đặc biệt là em nó chủ động hôn mình, cảm giác tình cảm đã rất lâu rồi mình chưa có với các em hàng, những cái đá lưỡi nhẹ nhàng, ướt át... những khoảnh khắc ngắn ngủi nhưng tràn đầy đê mê, khâu khởi động hôm nay lâu hơn mọi ngày, 2 anh em cứ quấn lấy nhau hôn hít đủ kiểu, đến khi mình bảo em nó đeo bao thì em nó mới đeo rồi chủ động leo lên trên làm kỵ sĩ. Sau đó là rất nhiều tư thế mà chả hiểu sao hôm nay mình sung thế, chắc phải tầm hơn 20p đến lúc cảm thấy em nó hơi đuối rồi mình mới cố cho ra. Em nó thể hiện cảm xúc khá chân thật, những tiếng nấc nhẹ nghẹn ngào, từng đợt run rẩy theo từng cái dập lên xuống ra vào. Kết thúc 2 anh em vẫn còn ôm nhau thở dốc luyến tiếc...\n\nGái gọi: HIỂU LINH ms 4324\nThể loại : gái gọi hà nội\nKhu vực : Trần Duy Hưng\nGiá: 300k/1shot\n\nFace: 7 đ Nhìn cũng duyên\n\nV1: Ngực to bóp vừa tay\nV2: eo hơi có mỡ chút nhưng không đáng kể 7.5 đ\nV3: mông doggy tuyệt cú con mèo luôn 7,5đ\nSV: tình cảm nhẹ nhàng, HJ BJ êm ái, niếm cà đá cột\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi, wc\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-trang-3367-ntt-diu-dang-e-ap.1084932/",
  "title" : "Đà Nẵng - 300K - Gái gọi Thu Trang 3367 NTT - Dịu dàng e ấp",
  "unixTime" : 1492043503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1474345885365_4274d879.jpg", "http://server7.upload69.net/images/2016/09/20/1474345885673_4283c3d8.jpg", "http://server7.upload69.net/images/2016/09/20/1474345885820_4292d291.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886274_4300efa0.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886553_431cd79c.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886694_43273b74.jpg", "http://server7.upload69.net/images/2016/09/20/1474345886969_4338ec97.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887206_434c2ded.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887534_4358b5bf.jpg", "http://server7.upload69.net/images/2016/09/20/1474345887959_43629ac7.jpg", "http://server7.upload69.net/images/2016/09/20/1474345888392_437f4bc2.jpg" ],
  "intro" : "gái gọi Thu Trang​\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1991\n\nNguyên Quán : Miền Bắc​\nMã số: 3367​\nGiá: 300k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Nguyễn Tất Thành​\nGiá nhà nghỉ : 100k/2h đầu​\nThời gian hoạt động : 10h-22h ​\n​\nSố điện thoại gái gọi: 0122 378 3367​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/gai-goi-da-nang-thu-trang-3367-diu-dang-e-ap.1084730/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nNgoại Hình: Cân đối\nChiều cao: 1m 58 cm\nMặt: ( 6/10) Mặt mộc, dễ nhìn\nNgực: ( 7/10) - 82 cm. Hệ cam, hàng thật bú bóp thoải mái\nEo: ( 7/10) - 72 cm có tí xiu mỡ nhưng nhìn vẫn ngon\nMông: ( 8/10) - 90 cm mông to tròn\nBướm: ( 7/10) - sạch sẽ không mùi, vét vô tư\nDịch vụ cam kết thực hiện: BJ, HJ, vét máng, hôn ngực mơn trớn khách\nThời gian cam kết phục vụ tối đa: 40p\nKỹ thuật, service: Khá Tốt\nThái độ: nhiệt tình, yêu nghề\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-sau-nhung-ngay-bi-lang-quen-than-dam-khanh-linh-dam-nhat-thien-dia-chinh-la-em.1084927/",
  "title" : "Đống Đa - Ngon - PIC - 200K - SỰ TRỞ LẠI SAU NHỮNG NGÀY BỊ LÃNG QUÊN THẦN DÂM KHÁNH LINH DÂM NHẤT THIÊN ĐỊA CHÍNH LÀ EM",
  "unixTime" : 1492037484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_20170413_0315450479b.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_20170413_052322b7e2d.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_20170413_052259e0566.jpg", "http://server7.upload69.net/images/2017/04/12/tmp_1492030635591e8b94.jpg", "http://server7.upload69.net/images/2017/04/12/tmp_149203067372005459.jpg" ],
  "intro" : "Trước tiên em xin chào BQT và em xin chúc BQT LUÔN MẠNH KHỎE và toàn thế anh em thiên địa...!!!\n\nSau 1 thời gian giải quyết công việc riêng, em Khánh Linh đã quay lại phục vụ anh em thiendia\nEm xin có mấy lời muốn nói là trước khi đi check em Khánh Linh mình đã đọc qua những bài viết của em nó thì biết em Khánh Linh này làm rất tốt muốn đi check thử xem như thế nào, nhưng lại thấy một bài viết không hay lắm như vậy mình càng được đà tò mò hơn rồi hôm kia lĩnh lương mình rủ em nó đi picnic cùng nhau mình bỏ ra 3tr mua em nó 1 đêm và 1 ngày rưỡi để đi du lịch thác nước và cảnh rừng núi được cái là đến nơi nào vắng là em nói em nó mình làm tình giữa thác nước đi thế là em nó nói vâng anh để em làm tình cho anh mình cùng nhau hưởng thụ sự thoả mãn giữa chốn này nhé. Mình chỉ biết nói là OK em. Nếu điều đó làm cho em thấy sướng và anh thấy phê thì em hãy làm tất cả những gì đi. Thế là em nó lao vào mình và hôn môi rồi em nó di chuyển cái lưỡi liếm đầu ti mình rồi dần dần xuống dưới và hôn lên thằng cu mình làm mình không chịu được phọt đầy mặt em nó rồi em nó lại ngậm của mình vào liếm sạch sẽ nhìn không khác phim Nhật, sướng quá mình đã ngồi xuống dưới em nó ngồi trên thật sự mình không biết phải diễn tả ra sao một lời để nói về em Khánh Linh la \" TUYỆT CON BÀ VỜI LUÔN \" em Khánh Linh này không công nghiệp một tí nào luôn.\nEm không phải là bố mỳ gì nhé.em xin phép được nói với những anh em đã có những lời nhận xét về em Khánh Linh trong thời gian qua, những bác nào nói em Khánh Linh này công nghiệp và thế nọ thế chai. thì em xin nói là em nó không công nghiệp một tí nào luôn và không đúng như những gì các bác đã bình luận.\nTT chi tiết :\nGái Gọi: Khánh Linh - Mã số 674\nLoại hàng: Gái gọi hà nội\nSố.097xxxx674\nGiá: 200k /Shot - Có qua đêm, khách thỏa thuận giá với hàng\nNhà nghỉ, khách sạn: 80k -100k /2H.\nKhu vực thường xuyên hoạt động: Giảng Võ - Đê La Thành\nTime : 40 phút\nBody : xôi thịt, đầm tay\nMặt: ko xinh, ko xấu\nVú : vú chắc chắn , vừa tay bóp sướng\nEo : eo bánh mỳ\nMông: cong mẩy , doggy khá hay\nBướm: đã có cavat nhưng mà nước nôi rất ổn, càng chơi càng ra, co bóp âm đạo cực đỉnh\nKỹ thuật, secvit:full op, hôn môi tê vét, BJ, HJ, trình độ khá, có vét máng, hôn môi, CÓ THÔNG ASS ( BÁC NÀO CÓ NHU CẦU THÔNG ASS THÌ DẶN TRƯỚC ĐỂ EM Ý MANG GEL\nThái độ: Rất ngoan ngoãn, Không công nghiệp, yêu nghề\n\nhttp://server7.upload69.net/images/2017/04/12/IMG_20170413_052322b7e2d.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/IMG_20170413_052259e0566.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/tmp_1492030635591e8b94.jpg[/img]']\nhttp://server7.upload69.net/images/2017/04/12/tmp_149203067372005459.jpg[/img]']\nĐây là những gì mình đã đi check về nếu em Khánh Linh này mà công nghiệp hay nọ kia không như những gì em viết ở trên thì em xin BQT ban nick này của em đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-hung-tinh-them-cu-la.1084926/",
  "title" : "PIC - Bx hứng tình thèm cu lạ",
  "unixTime" : 1492037343,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_0120d05ba.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_01217ffab.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0122f8dac.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012343b64.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0124eadd2.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0125a418a.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_0126550e0.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012758de8.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_012834712.jpg" ],
  "intro" : "Lâu lắm rồi không post bài lên diễn đàn, hôm nay xin chia sẽ 1 chút cảm xúc của mình và bx.\n- Bx mình vốn rất dâm và khi đã có chút men trong người thì càng dâm loạn hơn. càng mạnh bạo hơn bởi vì bx cũng rất thoáng trong chuyện tình dục \" em rất thik mối quan hệ dài và lâu\".\nMình: bx nếu có 1 con cụ lạ khác chơi e với a nữa là 2 cu e thấy thế nào?\nbx: thì thấy sướng chứ sao, 1 cu đã sướng như vậy 2 cu sướng hơn nữa, ox cho mà ngu j không ăn, chỉ là chơi thôi mà.\n\nVà mình cũng vậy đang chơi vợ mà cứ tưởng tượng 1 con cu lạ đâm vào hay vk đang bú cu a chàng khác thì thôi rồi chỉ có muốn out.\n- Thông thường mình và vk rất hay chơi public vì đem lại cảm giác mới lạ. Mỗi lần đi chơi là cứ tìm ra 1 chổ mới, rất tiếc là mỗi lần public trời tối hoặc không an toàn để chụp ảnh nên chưa có bài public nào cho ae xem.\n- Bên dưới là lần bx đi sn vừa nhậu xong, thế là cơn dâm nỗi lên chạy xe mà cứ đưa tay sờ cu thế là mình tấp vào ks. cửa ks vừa khép lại là bx đè mình ra bú cu và lím láp các kiểu và phải làm 2 shot để giải toả cho bx, kết thúc trong sung sướng và ê ẩm."
}, {
  "url" : "http://thiendia.com/diendan/threads/s-mode-trang-jolie-chan-dai-mat-xinh-dang-dep.1064255/",
  "title" : "Đống Đa - [Đã Kiểm Định] - 500K - S-mode Trang jolie - Chân dài - mặt xinh - dáng đẹp",
  "unixTime" : 1486422000,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/04/IMG_0712dc90e.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0715d3df6.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_072137657.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0723042d7.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0731e0082.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0736ada01.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0743d0fb3.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0749c5b36.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0760874b0.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_076883905.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0772ed168.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_077456977.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0778f671d.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0789faa30.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_079039636.jpg", "http://server7.upload69.net/images/2017/04/04/IMG_0793083ce.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8620749bc.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8621354c9.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_86243589b.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_862584ea7.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8626572c7.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8631a7e42.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8634efa41.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8636a8f8e.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_864388152.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8647178fe.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_86495cbe5.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8678c294d.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_86805ebbc.jpg", "http://server7.upload69.net/images/2017/01/03/IMG_8682430f0.jpg", "https://s29.postimg.org/g6eje1r2v/WP_20170107_17_06_16_Pro.jpg" ],
  "intro" : "Nghệ danh: Trang Jolie\n\nMã số: 0188\n\nGiá: 500k /Shot​\nThời gian làm việc: 11h - 24h.​\nGiá nhà nghỉ, khách sạn: 100k 120k /1H đầu.\n\nKhu vực thường xuyên hoạt động: Giảng Võ, Ngọc Khánh\n\nSỐ ĐIỆN THOẠI 098 184 0188 PASS: Lấy số ở thiên địa​\nLINK REPORT THAM KHẢO:​\n(Tìm đầy đủ trên Google: Tên + Mã số site:thiendia.com)​\nhttp://thiendia.com/diendan/threads...-dau-xuat-hien-thi-truong-sex-online.1062568/​\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: Xinh nhẹ nhàng, ăn nói rất thu hút với người đối diện\nDáng dấp: cao 1m67 chuẩn không tính guốc, ăn mặc sexy, da thịt thơm tho sạch sẽ\nVú: 8đ bánh dày bóp rât chắc, đầu ti hồng, bú mút thích\nEo: Chuẩn , doggy ôm phía sau dã phê lòi\nMông: 7,5đ mẩy, chắc chắn\nBym: Có cavat, nước nôi ổn, còn rất khít, địt nước nôi nhoe nhoét 7đ\nServie cam kết: Thổi kèn, sóc lọ, Bj ngập đôc, liếm cà cắn bi.\nRiêng vét máng và hôn môi với khách lịch sự, không đập đá say sỉn, bạo dâm\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
} ]