[ {
  "url" : "http://thiendia.com/diendan/threads/em-l-93-cau-giay-rau-1not-ngon-face-kha.1084998/",
  "title" : "Em L 93 cầu giấy rau 1nốt ngon, face khá",
  "unixTime" : 1492065263,
  "imgUrls" : [ "http://server7.upload69.net/image/WYKHCi" ],
  "intro" : "Được share lại từ 1 đồng dâm. Vào 1 ngày ko mưa không nắng, em cùng chiến hữu honda lên đường. Ở cùng khu cầu giấy với nhau nên không bao lâu là gặp được. Vừa đi vừa nc thấy khá vui vẻ, nên em ghé vào cafe để 2 đứa tâm sự. Nói đủ chuyện trên trời dưới đất rồi gợi đòn chuyện yêu đương... rồi kiếm 1 cái cớ rất là nhạt nhẽo là vào đây anh hát em nghe. Chốt hạ\nFace : 6.5\nV1: 6\nV2: 7\nV3: 7\nV 4 có chút cà vạt =]]]\n1 nốt ai tốt thì thấp hơn.\nGiao lưu với ae đồng dâm. Ngang ngang 1 1,5 nốt nhé ( ko xôi thịt) các bác cứu ib con hàng tủ của mình. Không thiệt đâu"
}, {
  "url" : "http://thiendia.com/diendan/threads/femdom-ky-su-nguoi-dan-ba-bi-an-chuong-2.1084996/",
  "title" : "Femdom ký sự: Người đàn bà bí ẩn Chương 2",
  "unixTime" : 1492064993,
  "imgUrls" : [ "https://pp.userapi.com/c636628/v636628540/54cbb/JRREFTG1O4s.jpg", "https://pp.userapi.com/c636628/v636628540/553f1/lS4lZZdJsGg.jpg", "https://pp.userapi.com/c636628/v636628540/54f5d/8SrWdXUQLSk.jpg" ],
  "intro" : "Người đàn bà bí ẩn Chương 2\n\nBuổi chiều mưa buồn biến thành buổi chiều thần tiên. Nhưng chị vẫn luôn là một sự bí ẩn. Không facebook, không số điện thoại, không cả một cái tên. May là vẫn còn Zalo làm cầu nối. Những dòng tin nhắn qua lại đã cởi mở hơn rất nhiều. “ Oài, cái lúc dùng tay ấy, sao mà khéo thế. Gai hết cả người đây này” “ Cô bé của cô ngon không? “ “ Ngon chứ ạ”. “ Có muốn hầu cô nữa không” …..Có ai dám dối lòng trả lời “ Không” không chứ. Những dòng chat giúp thấy thời gian trôi nhanh hơn, thấy những ngày nắng đẹp đang tới gần hơn.\n\nMà cũng đến những ngày nắng đẹp thật. Tâm trạng chị cũng vui vẻ hơn thì phải. Thỉnh thoảng chị lại nhắn đang đi chỗ nọ chỗ kia. Dân văn phòng như mình, cả năm dán đít một chỗ, cũng thấy tung tẩy theo.\n\n“ Chiều nay có bận không? “ “ Chán quá cô ơi” “ Sao chán” “ Chiều nay thất nghiệp ạ, đang há miệng chờ sung ạ”. “ Há miệng như hôm nọ được quả sung to quá còn gì. Muốn có việc làm ko” “ Có ạ! “ Thế thì nhanh chân lên. Đi tháp tùng cô. Hôm nay nắng đẹp nổi hứng đi một số nơi, cho thằng hầu đi cùng xem sao. Cứ leo lẻo cái mồm xem có biết làm thằng hầu thật không”\n\nLại ba chân bốn cẳng xin sếp cho nghỉ. Rồi thong thả ngồi xếp bằng trên taxi đến điểm hẹn.\n\nĐầu tiên là cô dẫn đi theo cô sắm đồ. Người đẹp có khác, cứ phải sắm giày, túi, váy vóc mới thỏa. Thôi thì cứ lon ton đi cạnh cô xách đồ thôi. Nếu không phải cái chiều cao phản chủ của mình thì cũng trông giống một cặp tình nhân phết. Như đọc được suy nghĩ của mình, cô lườm rồi bảo “ Nếu gặp người quen thì cô sẽ bảo nhân viên mới , nhà quê ra tỉnh, dẫn đi giải ngố. Làm gì mà mặt hớn hở thế kia”. Cười hề hề cầu tài.\n\nMà đi với cô đúng kiểu trợ lý thật. Cô lựa đồ rồi bảo mình góp ý. Được cái mình chém bừa mấy phát đúng ý, nên đến lúc cô thử váy cô còn gọi vào phòng thử để cho ý kiến. Chả nhẽ lại quỳ xuống hôn chân cô nhưng không dám. Một là sợ nhân viên cửa hàng vào bất đắc kì tử. Hai là sợ cô đạp cho phát lăn ra ngoài mấy vòng . Như đọc được tâm lý đen tối của mình, cô luồn tay vào trong váy. Rất từ từ, cô kéo chiếc quần lót của mình xuống đầu gối, rồi tháo tuột qua chân. Đưa cho mình, cô thì thào “ Cô mặc từ sáng rồi đấy. Thèm không? “ Mình chỉ biết há hốc mồm đờ đẫn.” Cô thưởng đấy” Mình biết ý đón lấy. Mình cũng hiểu cô muốn thấy mình có thành ý với món quà ấy. Mình lần tìm cái đáy quần bí ẩn. Cái mùi nồng nàn đặc trưng tỏa lên mũi mình. Mình lim dim úp mặt vào hít hà, hôn lên cái đáy quần cô. Cô dường như cũng phấn khích, một tay cô luồn vào trong váy một lúc. Rồi cô nhẹ nhàng thu lại chiếc quần khỏi tay mình, thay vào đó cô đưa ngón tay cô vaò miệng mình cho mình mút, để mình cảm nhận vị mặn mặn, nhầy nhầy trên đầu ngón tay cô. Rồi cô rút tay lại, trả mình về thực tại bằng nụ cười mỉm rồi cô mặc lại quần lót.\n\nMua sắm một vòng,hai cô con leo lên taxi. Cô đọc tên một spa nào đó. Ngồi ở ghế sau, hướng mắt nhìn về phía chân cô. Mình hiểu ý, đưa tay xuống nhẹ nhàng bóp bắp chân cô, sao cho kín đáo không để lái xe nhìn thấy.\n\nXe dừng trước cổng Spa. Cô xuống xe đi vào rất tự nhiên. Mình thì lại lon ton xách đồ vào theo cô, kể cũng ngại ngại. Cô định công khai có thằng hầu thật hay sao ấy. Lúc đầu thấy nhân viên chào cô tưởng cô là khách quen, ai dè sau thấy cô nói chuyện mới hiểu ra cô chính là chủ cái Spa này.\n\n* Cậu này sắp tới đi làm. Chị dẫn đến học việc.\nCác nhân viên thấy cô tuyên bố thế thì chả buồn nhìn mình nữa. Chắc là quen kiểu nhân viên mới đến học việc. Rồi cô dẫn mình vào phòng matxa chân. Bảo mình ngồi xem nhân viên làm cho cô.\n\nCô thì thầm” Nhìn kĩ rồi lúc nào làm cho cô. Chỉ được cái lẻo mép chứ kĩ thuật matxa còn phải học nhiều lắm đấy. ”.\n\nNgồi nhìn bé nhân viên làm cho cô mà hoa cả mắt. Nắn bóp đủ kiểu bài bản hết sức. Lòng thầm nghĩ “ Thảo nào bị chê làm matxa chân qua quýt. Khổ nỗi vừa làm matxa chân vừa ngắm em bé của cô thì làm sao mà tay không mon men tiến lên được chứ”.\n\nChân cô đã dài lại được matxa thế, thảo nào mềm mại thơm tho thế không biết.\n\nRồi không ngờ, cô còn dẫn mình vô phòng matxa body. Ngồi thu lu một góc xem nhân viên chăm sóc tấm lưng nõn nà của cô, thầm ước mình có trình độ thay luôn em nhân viên kia làm matxa cho cô.\n\nLàm matxa xong, nhân viên đi ra rồi cô mới nói” Sao! Có muốn làm thằng hầu biết matxa cho cô không? “ Dạ có ạ”. “ Matxa là cả một nghệ thuật cho các quý bà đấy. Không phải kiểu matxa vớ vẩn mà đàn ông các cậu hay đi đâu.” “ Thế nhìn thấy thích không” “ Vâng thích lắm ạ” “ Thích mà không được làm gì chắc khó chịu lắm nhỉ”” Vâng ạ”. “ Thấy chưa, cô cũng biết hành slave đấy nhỉ”. Oài, hóa ra cô cũng âm thầm nghiên cứu roài. Cũng bắt đầu biết hành mình, sẽ vất vả rồi đây.\n\nNhoằng phát mà đã đến xẩm tối. Cô rủ đi ăn cùng cô. Chọn một góc kín đáo. Hai cô con ngồi đối diện. Dưới gần bàn, cô gác chân lên đùi mình. Mình biết ý, xoa nắn bàn chân cô. Hai cô con nói chuyện vui vẻ.\n\n“ Đi từ chiều đến giờ, mỏi phết rồi đấy”\n\n“ Vậy cô để con đấm lưng cho”\n\n“ Đấm lưng thôi á? “\n\n“ Cô cho con hầu hạ cô để cô thư giãn ạ”.\n\n“ Vẫn thấy có vẻ ngập ngừng nhỉ. Xin xỏ thử xem, cô thấy xuôi tai thì cô cho”.\n\n“ Khoản xin xỏ con kém lắm ạ”\n\n“ Thế thôi nhé, để dịp khác “\n\nMặt mình tiu nghỉu.\n\n“ Nhìn cái mặt kìa. Thôi, chạy sang bên kia đường chỗ cửa hàng hoa quả ấy. Mua ít nho rồi vào khách sạn bên cạnh lấy phòng đi. Cô có việc gọi điện chút xong sẽ sang. Nhanh! Không cô đổi ý”.\n\nVậy là lại ba chân bốn cẳng. Mong cô không đổi ý. Vào phòng, tắm táp. Chờ đợi.\n\nCảm giác hồi hộp chờ tiếng keng của thang máy, tiếng gót giày vọng lại càng lúc càng gần, tiếng gõ cửa cộp cộp,là một thứ cảm giác tuyệt vời.\n\nCô lại xuất hiện trước mặt mình. Quý phái, sang chảnh.\n\n“ Nào, giờ thì cô cho con cơ hội tập xin xỏ lại. Cô muốn nghe con cầu xin “\n\nĐã ở trong phòng, bản năng cả hai đã trỗi dậy, thì không cần giữ kẽ nữa. Mình quỳ xuống trước mặt cô, cầu xin cô ban phát. Rồi như sợ cô không đồng ý, mình cúi xuống hôn lên đôi giày và đôi chân thon đang mang đôi giày ấy. Cô thích thú để yên cho mình làm. Có lúc hứng chí cô còn nhấc một chân lên cọ cọ vào tóc mình.\n\n“ Thôi được rồi, đứng dậy đi”\n\nMình đứng dậy bên cô. Cô xoay người lại.\n\n“ Kéo khóa cho cô đi, rồi vào tắm cho cô”\n\nMình lần tay kéo khóa cho cô. Tấm lưng cô hiện ra cùng làn áo lót vắt ngang. Không kìm được, mình luồn tay vào eo cô, ôm cô từ phía sau. Cô cũng ngả vào người mình. Mình khẽ hôn lên tóc cô, lên má, lên cổ cô. Cứ thế, mình ôm cô rồi dịch chuyển về nhà tắm. Vào đến nhà tắm thì mình đã kịp bỏ lại tất cả quần áo của mình, còn trên người cô chỉ còn bộ quần áo lót Victoria Secret. Cô để mình ôm thêm một chút. Rồi cô gỡ tay mình ra, tiến về phía bồn vệ sinh. Cô kéo quần lót xuống gối rồi ngồi xuống.\n\n“ Còn đứng đấy à? Định không hầu cô hay sao ?”\n\nMình vội tiến lại gần, rồi quỳ xuống trước mặt cô chờ đợi.\n\nCô với tay tụt hẳn quần lót, rồi đưa trước mặt mình cho mình hít hà. Mình hít lấy hít để cái mùi nồng đượm của cô.\n\n“ Con bảo con thích nhìn thấy cô đi tè đúng không”\n\n“ Vâng ạ”\n\n“ Vậy thì cô ban cho đây”\n\nRồi cô khẽ dịch mông ưỡn về phía mặt mình. Cô túm tóc mình giữ chặt. Mình chỉ kịp nói “ Con cám ơn cô” thì đã đón nhận những dòng nước tới tấp lên mặt. Cái vị nồng nồng, mặn mặn tràn vào miệng mình. Tưởng như những dòng nước ấy không ngừng, vì cô đã uống khá nhiều nước khi nãy. Khi nó chậm dần rồi ngừng hẳn, cô sảng khoái dựa hẳn vào bồn xả nước, tay dúi đầu mình vào hạ thể cô. Mình biết đến lúc mình cần làm việc. Cái lưỡi mình quet dọc khe lồn cô. Khi mình thấy nước nhờn ra mỗi lúc một nhiều trên đầu lưỡi mình thì mình cố lách sâu đầu lưỡi, để moi móc cho bằng hết. Cô lúc này không cần phải giữ đầu mình nữa. Hai tay cô bám chặt vào bệ cho vững vàng. Mình ngước lên nhìn thấy cô đang lim dim, khẽ cắn môi lim dim. Vậy là mình yên tâm đang hầu cô đúng ý. Tiếng rên của cô trở nên gấp gáp, hổn hển hơn làm mình càng tập trung vào công việc. Cả chục phút trôi qua mình chỉ tập trung vào việc đánh lưỡi. Tiếng nhóp nhép, hổn hển của mình hòa lẫn với tiếng rên của cô. Mình cũng không quên đá lưỡi lên đầu hột le. Khi mình cảm thấy hạ thể cô xuất hiện những cơn giật nhẹ, mình bắt đâù ngoạm lấy hột le, khẽ day răng sần sật rồi mút chùn chụt. Cô không kìm được nữa phát ra những tiếng rên sâu, dài của lần cực khoái đầu tiên.\n\nMình để cô nghỉ một tí rồi dìu cô vào cabin tắm. Dưới làn nước, cô và mình ôm nhau tận hưởng. Mình xoa xà phòng khắp người cô. Hai cơ thể áp chặt lấy nhau. Con cu mình cứng ngắc áp chặt trong khe mông cô. Rồi từ đằng sau, mình quỳ xuống hôn từ chân lên mông cô rồi áp mặt vào khe mông ấy. Cô xoay người lại ,gác một chân lên tường. Mình gần như ngồi hẳn xuống, ngửa mặt lên đón nhận cái lồn tuyệt đẹp của cô áp lên miệng mình. Mình laị bú liếm cô nhóp nhép để mặc dòng nước ấm chảy róc rách từ người cô tràn lên mặt mình. Cô chỉ đáp lại bằng những cơn giật và những tiếng ối, á đan xen.\n\nSợ cô lạnh trong nhà tắm nên mình tạm dừng. Mình lau người cho cô rồi lại ôm cô đi vào phòng. Cô rất tự nhiên thả mình nằm úp lên giường tận hưởng. Còn mình thì không được phép nghỉ ngơi. Mình quỳ bên cạnh giường, xoa nắn chân cô cho ấm rồi từng ngón chân cô được mình mút mát. Lưỡi mình rà đi rà lại lòng bàn chân cô, bú gót chân cô. Tay mình không quên miết chặt từ bắp chân lên đùi cô. Mình khẽ ngước lên thấy khe lồn cô mỗi lúc một bóng nhẫy. Mình lại trườn lên, rà lưỡi dọc chân cô tiến về phía mục tiêu. Cô hứng khởi khẽ dạng chân, nhấc mông để đón cái miệng mình. Miệng mình lại áp chặt vào khe lồn cô. Lưỡi mình lại ngọ ngoạy để đón bắt lấy dòng dâm thủy đang tuôn trào. Rồi mình lại rà lưỡi ngoáy lên lỗ đít cô, mút mát. Cứ thế mình đảo vị trí đầu lưỡi đến khi cô phải hét lên” Á, sao lại sướng thế này” . Lần này mình không cho cô nghỉ, mình trườn lên, áp hẳn người mình vào lưng cô,liếm láp tai cô, cổ cô. Tay mình mò xuống khe lồn cô. Mình khẽ men theo cái khe trơn trượt lần tìm cái hột le sần sật cũng đang cương cứng như con cu mình. Mình day, ấn , gảy nó trong khi người cô như nấc lên dưới thân mình. Cô không kìm được chỉ hổn hển thì thào “ Hôm nay bắt cô lên hết lần này đến lần khác thế này á? Chịu sao nổi” Mình vẫn tập trung vào trung tâm sung sướng ấy đến khi cô hét lên “ Sao mà sướng ggggg “ rồi gục xuống, không còn rên rỉ nữa, chỉ người là vẫn giật theo nhịp tay mình. Mình cũng áp chặt mặt mình vào má cô. Cô vòng tay ôm lấy đầu mình. Hai bờ môi tìm đến nhau. Nụ hôn đầu tiên dành cho nhau.\n\nBoopspppppp\n\nMá mình nảy đom đóm vì cái tát của cô.\n\n“ Mày láo! Ai cho mày dám”Mắt cô trừng trừng trừng nhìn mình. Nhưng đột nhiên ánh mắt ấy lại lim dim như thể đang rất phê pha. Rồi cô dịu dàng vít đầu mình vào người cô. Mình vào cô ôm chặt lấy nhau, cảm nhận hơi ấm của nhau. Tay mình mơn man khắp người cô, xoa nắn ngực cô. Rồi mình chồm lên bú mút ngực cô. Tay mình lại luồn xuống khe lồn cô. Dưới sức tấn công của caí miệng nơi đầu vú, cùng những đầu ngón tay liên tục, lồn cô không kịp nghỉ ngơi lai trở nên trơn trượt, bóng nhẫy. Rồi cô không cam chịu để mình tác oai tác quái. Cô vùng dậy, vật ngửa mình ra, nhanh chóng chiếm thế thượng phong. Chỉ trong nháy mắt, cô đã trườn lên, đưa mặt mình dưới háng cô. Cô nhìn mình man dại, dứ dứ caí lồn trên miệng mình, buộc mình phải nhổm lên đón lấy. Cô chơi trò đuổi bắt khi cứ để mình nhón lên hết cỡ cũng chỉ liếm được khe lồn cô chứ không thể áp chặt miệng vào lồn cô được. Đến khi đủ hứng thì cô đè dí đầu mình xuống đệm, day dọc hạ thể trên miệng mình. Khi thì miệng mình bị lồn cô bịt kín, đè đến ngộp thở. Khi thì đầu lưỡi mình phải vươn cao để cô chà khe mông qua lại đến lúc tận hứng thì cô ép lỗ đít lên miệng mình. Rồi cũng như lần trước, màn thăng hoa của cô tạm dừng khi cô dồn toàn bộ sức nặng lên miệng mình rồi hét lên một tiếng thật dài.\n\nCô buông mình xuống nằm tận hưởng cạnh mình. Mình lại mơn man. Cô thều thào” Mai dẫn ra phường nhé” “ Đăng ký kết hôn ạ?” “ Điên! Ra làm giấy chứng nhận bàn tay vào” Mình phá lên cười trong khi cô chỉ cười thều thào” Mà đôi này mà ở với nhau thì chắc chỉ quấn từ sáng đến tối. Chả làm được việc gì”\n\nĐúng là mình không rời cô ra được thật. Trong khi cô nghỉ ngơi lấy nho ăn, thì mình ôm ấp, vuốt ve cô. Rồi mình lấy trái nho mát lạnh lăn trên lưng cô, rồi mình ngậm miệng vân vê trên lỗ đít cô. Rồi mình cắn quả nho mọng nước gãy đôi, cho nước nho tràn lên khe lồn cô. Rồi mình quét thứ nước ấy dọc khe lồn cô, tận hưởng vị ngọt lịm của nho lẫn với nước lồn. Quả nho ngon nhất trong đời. Và mình không quên cảm nhận những cái rùng mình của cô từ màn ăn nho ấy, dù cô cố tỏ ra bình thản ăn nho trong tư thế nằm úp.\n\n“ Xong chưa !Giờ thì đưa thắt lưng đây!” Mình lồm cồm lấy thắt lưng của mình đưa cô.\n\n“ Giờ thì bò 5 vòng quanh phòng đi, biết tội gì chưa”\n\nOh! Cô mới chơi trò này mà đã biết ra lệnh vậy sao? Mình đành nặng nề bò quanh phòng.\n\n“ Hôm qua sao cả ngày không nhắn nổi một tin. Thấy lướt Thiên Địa nhoay nhoáy mà”\n\n“ Dạ con chỉ lướt khi rảnh đọc bài, chứ con có việc bận không tám được, thì cô lại phật ý”\n\n“ Ngụy biện! Mấy roi đây”\n\n“ 2 roi ạ”\n\n“ Tội nặng thế mà 2 à. 10 roi. Đếm đi”\n\nVút! Làn roi thẳng tay lên mông mình đau điếng. “ Đếm”\n\nCứ thế, mình đếm từ 1 đến 5, nhận 5 roi.\n\n“ Còn 5 roi cho nợ”\n\nDường như cô rất phấn khích với trò mới này. Cô ngồi bên mép giường, dạng chân.\n\n“ Bò lại đây”\n\nCô chờ cho mặt mình ở sát hạ thể cô rồi cô khẽ ưỡn mình. “ Làm việc đi”\n\nLại một chu trình làm việc. Cô lại tận hưởng đến khi mình hoàn thành nhiệm vụ trong tư thế cô quỳ chổng mông trên giường, còn mình quỳ dưới đất, hai tay ôm chặt bờ mông cô, vục mặt vào khe mông cô bú mút thật sâu, thật chặt.\n\n“ Con giỏi lắm. Nằm lên đây cô thưởng. “\n\nMình lại được nằm lên giường. Cô chờ mình ổn định thì lại ngồi lên trên miệng mình. Mặt cô hướng về phía chân mình.\n\n“ Cô đủ rồi. Con chốt đi”\n\nCứ thế, cô ịn lồn trên miệng mình, còn mình tự cầm con cu củ mình sục. Chắc là cô đang chăm chú nhìn. Cô di chuyển, sàng mông trên miệng mình cho mình thêm kich thích. Cao trào của mình cũng đến. Từng dòng tinh nóng hổi phun lên bụng mình.\n\nHai cô con nghỉ ngơi, tắm táp. Lại áp lấy nhau không rời dưới làn nước.\n\nCả hai cùng mệt rũ. Vậy mà cô còn trêu mình , bắt mình nằm sàn ngủ. Bảo ai cho người hầu ngủ cùng bà chủ. Mãi sau, cô thương tình gọi lên. Cô nằm xoay lưng cho mình úp thìa. Cả hai dần chìm vào giấc ngủ. Mình kịp nghe thấy cô thì thào. “ Hôm nay lập kỉ lục mới đấy” Rồi cô xòe 6 ngón tay cho mình xem.\n\n“ Sáng mai dậy sớm lại hầu cô một hiệp nghe chưa. Xong vào hầu cô trong nhà tắm xong mới được đi làm đấy”\n\nVâng dạ, rồi chìm dần vào một giấc mơ."
}, {
  "url" : "http://thiendia.com/diendan/threads/a-se-de-e-vao-di-vang.1084993/",
  "title" : "PIC - A sẽ để e vào dĩ vãng......",
  "unixTime" : 1492063986,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/178949.jpg", "http://server7.upload69.net/images/2017/04/13/29212e.jpg", "http://server7.upload69.net/images/2017/04/13/454038.jpg", "http://server7.upload69.net/images/2017/04/13/5d64c1.jpg", "http://server7.upload69.net/images/2017/04/13/64d48f.jpg", "http://server7.upload69.net/images/2017/04/13/7f2b75.jpg", "http://server7.upload69.net/images/2017/04/13/89b385.jpg" ],
  "intro" : "Ta nói theo tình, tình chạy, trốn tình tình theo.\nSau khoảng thời gian tập tành chụp choẹt úp hình các kiểu.\nH e chợp nhận ra mình không được gì chỉ toàn kéo theo nhìu vấn để phức tạp.\nNên đây là lần cuối e sẽ úp hình cho ae ngắm thôi... và e sẽ treo chim\nE sẽ để đây và không nói gì thêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/nho-em-yeu.1084988/",
  "title" : "Nhớ Em yêu",
  "unixTime" : 1492062496,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/IMG_8879fd4c4.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_88814f2d8.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_88849a498.jpg", "http://server7.upload69.net/images/2017/04/13/IMG_8890f2dae.jpg" ],
  "intro" : "Chỉ là nhớ cái mông này quá [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/dua-l-vo-nhieu-long-len-thu-td.1084985/",
  "title" : "Đưa L vợ nhiều lông lên thử TĐ",
  "unixTime" : 1492061779,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/12/IMG_1300cf214.jpg", "http://server7.upload69.net/images/2017/04/12/IMG_1299c501d.jpg" ],
  "intro" : "Cám ơn các ae đã hướng dẫn cách up ảnh lên. Nay mình thử lại up thử 2 cái này xem được k, nếu lên được thì mình sẽ úp các siêu phẩm lên sau.\nSơ lược thế này.\nHai Vc mình là công chức. Mình làm Vp còn vợ làm giảng viên ĐH, vợ năm nay 35t rồi. Hai cái ảnh này mình chụp cũng lâu rồi hồi mới sinh em bé.\nTheo mình đoán ghì vợ mình cũng rất dâm thì phải nhưng k biết các người khác thế nào. Vợ mình dạy bọn sinh viên nên bình thường đi làm rất nghiêm nghị, ăn nói hay mặc đồ đi đâu rất kín đáo trừ khi đi chơi với mình mà có chủ đích để nghịch. Nên mọi người rất nể vợ mình vì cô ấy cũng phó khoa mà. Đi làm thì toàn mặc váy trông rất đẹp, vợ mình cũng rất xinh.\nHai vợ chồng hay xem phim sex và nói chuyện sex rất thoải mái, nghĩ ra nhiều trò nghịch giống như trên phim JAV ấy,\nHay ra ngoài đướng vằng đê chụp ảnh sex vì chụp ngoài trời rất đẹp và nét. Lồn vợ mình cũng to và nhiều lông nên nhìn ảnh ngoài trời phê kinh khủng luôn. Mình thấy vợ có sở thích chụp ảnh nên hay khai thác tối đa khoản này, đưa ảnh lên TĐ này nếu có sơ xuất gì nhờ anh em che đậy hộ nhé, nhỡ lộ mặt ra phát là rất nguy hiểm với vợ mình. Anh em xem tạm hai cái này. Lần sau có thời gian mình sẽ kể tiếp về Vc mình.\n\nhttp://server7.upload69.net/image/WSeITX\nhttp://server7.upload69.net/image/WSeDUN"
}, {
  "url" : "http://thiendia.com/diendan/threads/q7-pe-vy-hotgirl-long-anh.1084977/",
  "title" : "PIC - [Q7] Pé Vy HOTGIRL lòng anh!",
  "unixTime" : 1492058971,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/aa3ae4.jpg", "http://server7.upload69.net/images/2017/04/13/b09f21.jpg" ],
  "intro" : "Đời bất cần​\nLời đầu tôi xin chào cả nhà, đã lâu rồi từ bài đợt trước tôi mới trở lại để chia sẻ cho anh em một pé dễ thương dễ ăn, dễ luộc mà lại non tơ như trái bơ này (đùa đó chứ teen xem hình dưới là biết ngay)​- Sự cố là mới chia tay con bồ được vài hôm do nhạt nhẽo, bác nào có bồ sẽ hiểu cái cảm giác ăn hoài chán cảm thấy nhạt nhẽo lười gặp rồi đủ thứ lý do để kiếm chuyện gây nhau nên thôi dẹp mọe đi tìm mối khác khai hoang cho xướng thằng em lẫn thích thằng anh và câu chuyện bắt đầu như sau: (CUỐi BÀI CÓ BONOUS)\n- Vào một ngày đẹp trời nhưng lại cảm thấy chán đời được dịp mấy thằng bạn rủ đi dạo cafe trà chanh chém gió sẵn kiếm mấy quán Shisha làm vài ngao cho ấm phổi  Địa điểm là một quán Coffee Shisha tại địa bàn Q1, quán toàn dân chơi với thánh nữ nhìn là thở Oxy không kịp.... Tôi với đám bạn kêu bia với 2 bình cần sa (nhầm shisha nha chứ cần tụi Pokemon nó xúc cả lũ) mà bàn bên lại toàn nữ nên liều mạng cầm bia qua mời thử (không được thì coi như làm quen thôi có tốn gì đâu mà sợ). Ai ngờ hay không bằng hên dính ngay một pé chịu chơi liền tán ngay rồi thủ tục xã giao các kiểu.... Ghẹo chọt một hồi biết được pé tên Vy, facebook & phone number ..... pé nó sinh năm 98 (teen con mẹ nó rồi, tự nhủ)\n- Uống một hồi em nó phê chủ động rủ tôi đi nhảy cho mệt.... (Công nhận teen ham hố thật) và thế là đi solo với em vào bar bất chấp lũ bạn ngồi đó... mà trên đường em nó tê bia chịu không nổi nên mình bẻ kèo lũi khách sạn luôn.\n\nVà thế là chuyện gì tới cũng tới kết lại sơ bộ cho các bác nào có nhu cầu.​\n\nĐánh giá chung trên than 10:\nBody: Mình dây cao ráo, no lipit | 8\nSkin: Da trắng, sáng láng mịn | 7\nFace: Biết make-up, có ít mụn không thành vấn đề | 7.5\nV1: Ngon ngọt lun  núm hồng do xăm nha  | 7\nV2: Eo hiệu con kiến càng nha các má | 9\nV3: Doggy là âm thanh Hi-res tiêu chuẩn Nhật Bản bao khe đít nha |8.5\nV4: Sạch sẽ, triệu like ko quá nhiều Fur tha hồ tevet | 8.5\nSV: Đương nhiên không bằng hàng chuyên nghiệp rồi nhưng tình cảm lắm | 6.5\n\n​\n\nBOUNUS: Share cho anh em nào nhiệt tình kèm theo HDSD chỉ từ 1 đến 2 node và một MBTC hạng nặng dành cho phi công có sức khỏe\n\nNOTE: Anh em nào có rau ngon, cf bj gì share mình thì cảm ơn nhiều chứ đừng inbox xin share hoài mình trả lời không nổi...​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-anh-chi-em-ban-di-dong-dam.1084976/",
  "title" : "PIC - Ra mắt anh/chị/em bạn dì đồng dâm",
  "unixTime" : 1492058909,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/13/Slide19b1fc.jpg", "http://server7.upload69.net/images/2017/04/13/Slide12aea3.jpg", "http://server7.upload69.net/images/2017/04/13/Slide196127.jpg", "http://server7.upload69.net/images/2017/04/13/Slide18f5d7.jpg" ],
  "intro" : "Chào các anh/chị/em, Em ăn nằm ở thiendia cũng lâu, nhìn ngắm cũng nhiều anh chym to thụt các kiểu rồi. Lão chồng em cũng mấy lượt up hình em lên đây. Đọc cmt các anh các chú, em cũng cảm ơn đã khen em nhiệt tình con cá chình các kiểu!\n\nNhân dịp em mới lấy lô đồ sexy về tập tành buôn bán, em xin tặng mọi người vài tấm góp vui thôi!\n\nEm là thích mấy kiểu dây nhợ chéo chéo vậy. Tưởng tượng cảnh các anh đã \"dựng ngược\" lên, mà vẫn chưa tháo được, em phấn khích kinh khủng!\n\nEm quên dựng nó thẳng lại rồi, các bác chịu khó vẹo cổ xoay màn hình nhé!\nLúc mặc bộ này, lão chồng nhà em bảo: trời ơi! chụp hình cho em, mà chym anh rỉ nước ướt rồi =)))\nDâm thôi rồi.\nhaha, lần đầu em up bài, nên hình không chuẩn! Các bác xem cho nhận xét nhé!\nĐẩy mông em phát, em mới có động lực post p2. Ngại quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-trong-tuan-toi-tai-tphcm-bo-sung-hinh.1084968/",
  "title" : "tuyển swing trong tuần tới tại TPHCM ( bổ sung hình )",
  "unixTime" : 1492055764,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/04/13/IMG_3971.jpg" ],
  "intro" : "Sau bao ngày thuyết phục gấu cũng chịu swing , nên mình tìm cặp vc hoặc người yêu tuổi 30 đổ lại , có ngoại hình chút , ko hổ báo xăm trổ , some nghệ thuật thì ok , sẽ tiến hành some trong tuần sau nhé . Cặp nào có nhu cầu inbox zalo trao đổi hình hợp nhau thì tiến hành nhé . Gấu mình rất xinh , vú to và rất dâm . Anh em nhìn sẽ rất thích ( mông và vú gấu mình các bác xem bên dưới )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-trong-tuan-toi-tai-tphcm-bo-sung-hinh.1084968/",
  "title" : "tuyển swing trong tuần tới tại TPHCM ( bổ sung hình )",
  "unixTime" : 1492055764,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/04/13/IMG_3971.jpg" ],
  "intro" : "Sau bao ngày thuyết phục gấu cũng chịu swing , nên mình tìm cặp vc hoặc người yêu tuổi 30 đổ lại , có ngoại hình chút , ko hổ báo xăm trổ , some nghệ thuật thì ok , sẽ tiến hành some trong tuần sau nhé . Cặp nào có nhu cầu inbox zalo trao đổi hình hợp nhau thì tiến hành nhé . Gấu mình rất xinh , vú to và rất dâm . Anh em nhìn sẽ rất thích ( mông và vú gấu mình các bác xem bên dưới )"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-vinh-ai-di-em-hang-nay-chua.1084965/",
  "title" : "Vinh - Anh em Vinh ai đi em hàng này chưa ?",
  "unixTime" : 1492055337,
  "imgUrls" : [ "http://i.imgur.com/inUAvRy.jpg", "http://i.imgur.com/XQZIj61.jpg" ],
  "intro" : "Em nó hét giá 1tr, sinh viên, ai đi rồi xin ít thông tin\n\n<img src=\"https://uphinhnhanh.com/images/2017/04/13/17911166_199764020524058_1769716196_n.jpg\" alt=\"17911166_199764020524058_1769716196_n.jpg\" border=\"0\" />"
} ]