[ {
  "url" : "http://thiendia.com/diendan/threads/linh-dior-vo-doi-trong-phan-khuc.1085489/",
  "title" : "Giáp Bát - Ngon - PIC - 400K - Linh Dior, vô đối trong phân khúc...",
  "unixTime" : 1492292651,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/16/17a56c.jpg", "http://sv1.upsieutoc.com/2017/04/16/5d3e93.jpg", "http://sv1.upsieutoc.com/2017/04/16/697be7.jpg", "http://sv1.upsieutoc.com/2017/04/16/92bac6.jpg", "http://sv1.upsieutoc.com/2017/04/16/103b4f2.jpg", "http://sv1.upsieutoc.com/2017/04/16/2b2693.jpg", "http://sv1.upsieutoc.com/2017/04/16/3311da.jpg", "http://sv1.upsieutoc.com/2017/04/16/798082.jpg", "http://sv1.upsieutoc.com/2017/04/16/81ace6.jpg", "http://sv1.upsieutoc.com/2017/04/16/1152524.jpg", "http://sv1.upsieutoc.com/2017/04/16/43d9d9.jpg" ],
  "intro" : "\" Nếu ví cuộc sống như là một cuộc chơi thì sex được xem như là một món quà ! \"​\n\n17 tuổi, tôi vẫn còn thích những cô gái ngực to, bị kích thích bởi một cơ thể trần trụi. 24 tuổi, khi sex dần trở thành một chủ đề nhạt nhẽo nếu chỉ có ra và vào, tôi nhận ra mình giờ yêu thích việc ngồi cà phê trên phố, đếm nhẩm xem hôm nay có bao nhiêu người mặc đẹp lao qua mắt mình.\n\nCó được số em nó sau cuộc vui bên bàn nhậu với ông anh #langtu. Mà tánh ổng là không thích cho nhiều người biết số em nó nhằm giữ hàng. Chỉ anh em chơi thân mới biết được số mà đi\nOK i'm file !!!  cơ mà tính thằng em này lại phóng khoáng hào hiệp từ nhỏ. Của ngon vật lạ là cứ phải chia sẻ anh em ăn chung, rồi người đó về trả bài mình mới vui.\n\nSau 5' đợi ở phòng, chym chưa dáo nước thì em nó mở cửa bước vô. Đập vào mắt là dáng dấp cao dáo, xôi thịt. Face thì cực kì xinh\nCũng đợi em nó tắm táp mất 5' nữa. Mình đang chỉnh cái quạt cây thì em nó vật mình ra giường và liếm láp khắp người  ÔI VL !!! người mình cứ giật đứ đừ... ĐKM sao lại phê như này hả trời.\nMới làm tình thôi mà sắp ra cmnr =))) helppppp !!!\n\nĐể đánh giá cao 1 con hàng không phải là đánh giá mặt nó xinh, dáng nó đẹp. Mà chủ yếu là dựa trên cách thức chiều chuộng khách và cách lấy lòng khách. Mình chén thì cũng tầm 50 ~ 60 con hàng rồi. 150k cũng có mà 150$ cũng có  Nhưng mình cảm thấy em này trong phân khúc 300 ~ 400k thì vô đối ( ý kiến riêng )\n\nNghệ danh: Linh Dior\nNăm sản xuất: 1996\nSố phone: 0164xxxx094\nGiá: 400k/shot\nKhu vực hoạt động: Gia Lâm - Giải Phóng\nGiá KS:150k/2h đầu ( 1 trong những cơ sở của Trần Gia Group, có pass )\n\nCHẤM ĐIỂM:\n\nMặt: xinh, sang, cười duyên\n\nNgực: Ngực tự nhiên, khuôn ngực tròn, vú khá to 7,5đ\n\nEo: Nhìn Ok nhưng vẫn chưa thon gọn lắm 6,5đ\n\nMông: Mẩy căng, doggy phê đừng hỏi 7,5đ\n\nBướm: Lông lá tự nhiên, nước nôi nhiều, bym hồng hào\n\nService cam kết: Gần như là full ( Hôn tùy người, liếm người, đá cột, niếm bi, vét máng, bóp vú, bú ti, 69 đủ kiểu...)\n\nKỹ năng: Thổi kèn tuyệt vời, bác nào ysl cẩn thận out sớm\n\nHÀNG ĐÁP ỨNG ĐỦ VÀ HẦU HẾT NHỮNG NGƯỜI KHÓ TÍNH NHẤT. VIỆC CÁC BẠN CHỈ CẦN ĐẶT GẠCH HOẶC IB TRỰC TIẾP CHO MÌNH. MÌNH SẼ CHO SỐ VÀ PASS, NGOÀI RA HOTEL TRẦN GIA CÓ CÁC CƠ SỞ NHƯ HTK, LH, GL, HBT, TDH... GIÁ QUA ĐÊM LÀ 300k ĐẾN 600k TÙY PHÒNG NHƯNG CÓ PASS CỦA MÌNH CÁC BẠN CHỈ MẤT 250K MÀ LẠI ĐƯỢC PHỤC VỤ HƠN VUA :d gai goi\n\nCÒN ĐÂY LÀ ẢNH:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-sai-gon-lau-dai.1085476/",
  "title" : "Tuyển swing sài gòn lâu dài",
  "unixTime" : 1492281382,
  "imgUrls" : [ "http://i1082.photobucket.com/albums/j361/Oxygen12341/IMG_9539.jpg", "http://i1082.photobucket.com/albums/j361/Oxygen12341/IMG_0126.png" ],
  "intro" : "vk ck 21-25 tuyển cặp có cùng sở thích ở sài gòn. Yêu cầu cùng độ tuổi là dc. Inbox zalo nhé\n[/URL][/IMG]\n[/URL][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-sai-gon-lau-dai.1085476/",
  "title" : "Tuyển swing sài gòn lâu dài",
  "unixTime" : 1492281382,
  "imgUrls" : [ "http://i1082.photobucket.com/albums/j361/Oxygen12341/IMG_9539.jpg", "http://i1082.photobucket.com/albums/j361/Oxygen12341/IMG_0126.png" ],
  "intro" : "vk ck 21-25 tuyển cặp có cùng sở thích ở sài gòn. Yêu cầu cùng độ tuổi là dc. Inbox zalo nhé\n[/URL][/IMG]\n[/URL][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-iu-p2.1085474/",
  "title" : "PIC - Vk iu (P2)",
  "unixTime" : 1492279390,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/15/IMG_06422ff5a.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_06396b430.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_0641baeca.jpg" ],
  "intro" : "Haizz! Ngày cuối tuần của hai vc e bị xoá mất do vi phạm lỗi box ảnh , bù lại cho ae đồng dâm mấy tấm hình của vk iu vậy\n\nThêm cái nữa\n\nVà cái nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-em-gai-u20-di-tam-reup.1085473/",
  "title" : "[Chụp lén] Em gái U20 đi tắm (reup)",
  "unixTime" : 1492278440,
  "imgUrls" : [ "https://img-hw.xvideos.com/videos/profiles/galleries/13/1d/e3/kettrau/gal1279257/pic_27_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/13/1d/e3/kettrau/gal1279257/pic_28_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/13/1d/e3/kettrau/gal1279257/pic_29_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/13/1d/e3/kettrau/gal1279257/pic_30_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/13/1d/e3/kettrau/gal1279257/pic_31_big.jpg" ],
  "intro" : "Do link cũ hỏng mà anh em kêu gọi đăng lại, nên nay đăng lại bài này.\nCác bác comment xem phần nữa không"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-tien-ngoan-ngon-sv-tuyet-dinh.1085471/",
  "title" : "NKT - Ngon - PIC - 300K - Gái Gọi THỦY TIÊN. NGOAN, NGON, SV TUYỆT ĐỈNH",
  "unixTime" : 1492278043,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/15/IMG_125604630.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_12599db30.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_128074752.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_128125f41.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_128235ecc.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_1283d80df.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_128472455.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_129080b20.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_12916b2ff.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_1292072f0.jpg", "http://server7.upload69.net/images/2017/04/15/IMG_12938094f.jpg" ],
  "intro" : "Đang ngồi xem C1 thì vô tình làm quen được e này ngồi bàn kế bên cũng fan Real, chém gió bla bla với e mấy hôm rồi hẹn e đi chơi nào ngờ chơi chán rồi chén đc luôn, thấy e nó bảo đang cần tiền gì đó mà lại ngon quá nên giới thiệu với ae để ae giúp đỡ e nó, hàng khá ngon và ngoan…vui vẻ nhiệt tình và rất yêu nghề nhé ae, bảo làm món gì cũng làm, bảo sao làm vậy, cực kỳ vui vẻ.\nMình xin vào thẳng vấn đề để các đồng dâm khỏi chờ lâu.\n\nThông tin chi tiết:\n\nGái Gọi: Thủy Tiên\n\nMã số:1562\n\nLoại hàng: Gái gọi hà nội\n\nKhu vực hoạt động: Nguyễn Khánh Toàn - Đào Tấn\n\nThời gian làm việc: 9h sáng đến đêm. CÓ QUA ĐÊM\n\nGiá nn: 100k/2h\n\nTuổi: 1995\n\nGiá: 300k cho 1 lần phụt\n\nFace: khá xinh, ưa nhìn\n\nVú: Vừa tay, bú bóp ngon\n\nEo: ổn vừa tay ôm lúc doggy\n\nMông: Mông căng tròn mịn. doggy sướng\n\nBím: Tự nhiên, sạch sẽ. Nhiều nước. Lông lá kiểu rừng nguyên sinh chưa bị khai phá.\nThời gian phục vụ: 30-40p\n\nSV: Bj miệt mài ko biết chán, thời gian thoải mái như ny, riêng thái độ xứng đáng cho 300k rồi, dưới có mấy cái ảnh cho a em dễ tưởng tượng, BJ, HJ, hôn môi, tevet đầy đủ nhé.\n\nThái độ: Ngoan ngoãn chiều khách, hợp tác mọi tư thế"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ha-an-ms-5893-lo-nhi-tuyet-voi.1085463/",
  "title" : "NKT - Ngon - PIC - 300K - Trả bài Hạ An ms 5893: Lỗ Nhị Tuyệt Vời",
  "unixTime" : 1492274139,
  "imgUrls" : [ "https://c1.staticflickr.com/3/2812/33923007411_bb82dc2259_b.jpg", "https://c1.staticflickr.com/3/2891/33923005861_e3f8dbd4b3_b.jpg", "https://c1.staticflickr.com/3/2897/33895430022_ea4339b229_h.jpg", "https://c2.staticflickr.com/4/3933/33240609163_3240f692e0_b.jpg", "https://c1.staticflickr.com/3/2815/33240607723_37a5b19046_b.jpg", "https://c1.staticflickr.com/3/2845/33240606093_f601713eeb_b.jpg", "https://c1.staticflickr.com/3/2922/33240604463_9195ff5ef4_b.jpg", "https://c1.staticflickr.com/3/2830/33240603213_44fe8f7d9b_b.jpg", "https://c1.staticflickr.com/3/2911/33240601653_4f9c8ac2d4_b.jpg", "https://c1.staticflickr.com/3/2946/33895424002_6eaba3880f_b.jpg", "https://c1.staticflickr.com/3/2880/33895423302_88281d8dbc_b.jpg", "https://c1.staticflickr.com/3/2922/33240597203_292c7c2a8f_b.jpg", "https://c1.staticflickr.com/3/2819/34011801316_aa3702b967_b.jpg", "https://c1.staticflickr.com/3/2842/33209877444_974a44ea79_b.jpg", "https://c1.staticflickr.com/3/2914/33922985651_f4f82841ba_b.jpg", "https://c1.staticflickr.com/3/2949/33209870684_5394a553a4_b.jpg", "https://c1.staticflickr.com/3/2821/33240587763_f1875c5f75_b.jpg", "https://c1.staticflickr.com/3/2930/33895414642_be9714e147_b.jpg", "https://c2.staticflickr.com/4/3930/33922980781_29a7f9746d_b.jpg", "https://c1.staticflickr.com/3/2840/33209864314_2e38b804ae_b.jpg", "https://c1.staticflickr.com/3/2915/33895408972_4a8d316af4_b.jpg", "https://c1.staticflickr.com/3/2921/33895406692_16720f5d98_b.jpg", "https://c1.staticflickr.com/3/2866/33209859114_6715f0f365_b.jpg", "https://c1.staticflickr.com/3/2855/33895402352_0182dd7f80_b.jpg", "https://c1.staticflickr.com/3/2889/33922976121_8afa6274dd_b.jpg" ],
  "intro" : "Lâu rồi Dự ko lên 4rum,\n1 phần vì kiếm đc cạ, 1 phần vì thấy tình trạng ganh đua chèn ép nhau giữa các bánh mà hàng họ thì ngày càng xào xáo,\nQuan điểm lâu nay của Dự là ủng hộ những em tự làm  nên gặp em nào hợp là dự thường giúp chụp hình nên nhiều bánh hoặc mấy bác chạy bài ko thích vì mất miếng cơm mà!\n\nDạo này em cạ lấy chồng, lấy xong chả thèm ý ơi nên đâm ra buồn, may mà bác Love nhắn cho cái tin nhờ giúp 1 em hàng bình dân nhưng lại bị chèn ép đến chẳng có khách vì tự làm,\n\nNào thì thử xem,\n\nCảm giác đầu tiên: em này hiền hiền, mặt ngây ngây, nhìn thương thương,\nƯa nhìn, cân đối, duyên phết (nói trước là ko xấu tí nào)\nĂn nói nhẹ nhàng, ngoan ngoãn: thế là đc rồi,\nDáng dong dỏng cao, cao chừng 1m6-1m62 gì đó sáng sủa nhẹ nhàng\n\nNgực nhỏ, chắc, đầu ti nhỏ, cứng nhắc như trẻ con, nghịch rất thích,\nEo phẳng, mịn màng, người ngợm chắc nịch\nMông và bím thì thôi rồi, ăn bao nhiêu dồn cả vào đây mà, lông lá tỉa gọn gàng, ko cavat, sạch sẽ hồng hào.\n\nĐặc biệt là Lỗ nhị (hậu môn) hồng, sạch sẽ và co dãn tốt\nVậy là hợp gu dự đây, em nó liếm láp toàn thân, miệt mài, thi thoảng lại bú mút cái tụt làm mình cứng cả người.\nEM nó nhỏ nhẹ bảo: anh thích thế nào để em làm, anh có thích ngồi lên đút cặc vào mồm em mà sục ko ?... ừ thì sục...\nAnh đứng lên em mút cho ! em nó nói vậy rồi kéo Dự lên và thổi kèn như máy...\n\nSốc quá Dự bắn tung tóe luôn.... tiếc quá nên bảo: em cho anh thêm cái nữa nhé!\nEm nó gật đầu!\nTắm xong nằm nói chuyện nghỉ ngơi 1 lúc, bây h ngộ quyết phục thù, nãy h nhìn cái bím rõ ngon, sờ lần sờ lần, em nó thấy sờ thì dạng tè he phơi háng, bím ra,\n2 cái mép trong hồng hồng xinh xinh bắt đầu rung rinh, thế là vét máng thần chưởng, em này dâm dật kinh khủng, lấy tay banh bím ra cho Dự vét, mồm hổn hển kêu, bên trong bên trong lồn em đi anh, chọc vào lồn em đi\nThế là Dự móc vào trong ngoáy kịch liệt, nước nôi nhoe nhoét, em nó oằn mình chổng mông lên,\nCái lỗ nhị phơi ra, tiện tay Dự ngoáy vào, ai dè em nó dứ dứ mông cho đút vào, bà mẹ thế chứ lị.\nEm nó đu đưa mông như muốn đc chơi, mình móc liên tọi, em nó rú lên: cả lồn em nữa anh ơi, móc lồn em đi anh ơi...\n\nVậy là chọc cả vào bím mà xọc thì con cu của Dự cũng ngóc đầu lên, em nó lấy tay tum lấy sóc xóc rồi đè ngửa Dự ra mà dùng mồm hiếp con ku....\nĐc 1 lúc sợ lại out mình bảo em nó đeo bao vào chiến, sau vài tư thế mình đè em nó ra nhét thử vào hậu môn,\nMịe, nhét tay dễ thế mà nhét cặc khó vãi, loay hoay mãi cung nhết vào, em nó rên kêu ác liệt (chắc 1 phần do đau)\nMình phệt tới tấp, mẹ cha ơi, lỗ nhị em nó cứ siết siết mút chặt con cặc quánh lại như đất sét ...\nchưa đầy 5 phút thì mình gầm lên và xuất.....\nXong cả 2 nằm im, lỗ đít nó vặt con ku liên tục làm mình há mồm ra mà kêu, cũng chật vật mới rút đc ku ra....\n\nTúm váy lại thì chẳng có gì phàn nàn với 300k hết,\n1 em hàng nhiệt tình, ngoan, chiều khách và dâm dật,\nNhược điểm: Vú nhỏ\n\nBác nào thích xôi thịt, xinh đẹp, hot girl thì kiếu ạh, khỏi cmt làm gì cho em nó đi làm,\n\nThông tin về em nó\nNghệ danh: Hạ An/ms 5893\nSđt:0125xxx5893\nPass:thiendia\nGiá/shot: 300k\nGiá nhà nghỉ: 100k - em nó tự do nên có thể đổi mấy cái quanh quanh kv nkt (em nó nói thế)\nKhu vực: nguyễn khánh toàn.\nĐánh giá:\nFace: đẹp, biết trang điểm (8đ)\nBody:cao tầm 1m63 nặng 46kg. Skin mịn màng trắng(8đ)\nV1: ko to lắm . Bóp vừa tay(7đ)\nV2: chuẩn vòng eo 65.(8đ)\nV3:chắc chắn , doggy phê miễn bàn(8đ)\nBím: vẫn còn hồng hồng, nước nôi đầy đủ(8đ)\nDịch vụ cam kết: đầy đủ dịch vụ liếm bi đá cà hôn ti . các thánh muốn sướng đoạn nào cứ bảo em nó.\nThời gian tối thiểu cho 1 lần ra đi là 35p.\nThái độ cam kết: Không công nghiệp\n\nCó ít ảnh như thường lệ cho anh em:\n\nHết,\nKhông có ảnh chiến vì lúc ấy bị hiếp dâm ạh\n\nBài có gì sai sót mong mod giúp đỡ, em chỉ là checker chứ ko fải bánh hay chạy bài gì gì nên mong mod nhẹ tay mà chỉ bảo"
}, {
  "url" : "http://thiendia.com/diendan/threads/chong-va-a-sn88-le-duan-share-tet-cho-ae-tap-lai.1085462/",
  "title" : "PIC - [Chống Vã] A Sn88 - Lê Duẩn - Share Tẹt Cho Ae Tập Lái",
  "unixTime" : 1492273711,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/15/z635782152702_1d95599b69e9bf45b5eb22f5eb31e89af723f.jpg", "http://server7.upload69.net/images/2017/04/15/z635782148631_e6628722318e68484bcaf7c96db962a3fd796.jpg", "http://server7.upload69.net/images/2017/04/15/z635782161919_3bac7c795e7a6b811c9277a46e8cb9fe86873.jpg", "http://server7.upload69.net/images/2017/04/15/z635782170730_12f50ed7abfc5ff444693948ce669dc814468.jpg" ],
  "intro" : "Xin chào tất cả ae\nMình xin phép vào chủ đề luôn MB mình như tiêu đề trên Tên A sn 88 hiện đang sống tại Lê Duẩn\nĐược ông bạn share cho và thấy nói mb này cực dễ chỉ à ơi 2 3 câu là có thể chịch được mình thấy vậy đã k ngần ngại lập tức kết bạn và chưa đầy 5p sau mb đã hồi âm và đầu vào như mọi khi làm quen giới thiệu và rồi đến lúc cao trao mb đã k chịu được cám dỗ và mình đã đặt được cái lịch hẹn MB đi nhà nghỉ thẳng tiến tối hôm đó mình đã lên con dream chiến phóng thẳng tới lê duẩn đón MB và rồi chuyện gì đến cũng sẽ đến mình làm 1 short rồi về vì MB hơi xấu nên mình chỉ làm 1 short và 1 phóng thẳng mồm rồi chào tạm biệt chị\n\nĐánh giá\nv1 : 1\nv2 : 2\nv3 : 3\nServit : nhiệt tình , max nhiều nước , và còn cực của cực dễ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-lan-3693-bo-karaoke-di-lam-gai-goi-online-hang-tinh-cam-body-sieu-mau-dep-tuyet-voi.1085456/",
  "title" : "NKT - Ngon - PIC - 300K - NGỌC LAN 3693 BỎ KARAOKE ĐI LÀM GÁI GỌI ONLINE. HÀNG TÌNH CẢM, BODY SIÊU MẪU ĐẸP TUYỆT VỜI!",
  "unixTime" : 1492272842,
  "imgUrls" : [ "https://s11.postimg.org/mro4x2qar/C360_2017-04-15-13-56-18-577.jpg", "https://s11.postimg.org/8z9q1fzj7/C360_2017-04-15-13-56-18-578.jpg", "https://s11.postimg.org/z8usk8lgj/C360_2017-04-15-13-56-43-777.jpg", "https://s11.postimg.org/guk9g995v/C360_2017-04-15-13-57-25-660.jpg", "https://s11.postimg.org/c9y31bpgj/C360_2017-04-15-13-57-56-150.jpg", "https://s11.postimg.org/a6nntnpnn/C360_2017-04-15-13-59-19-310.jpg", "https://s11.postimg.org/oedcib2cj/C360_2017-04-15-14-05-09-245.jpg", "https://s11.postimg.org/6cu7ki8bn/C360_2017-04-15-14-05-48-595.jpg", "https://s11.postimg.org/xou1zl2g3/C360_2017-04-15-14-07-51-763.jpg", "https://s11.postimg.org/y2vdz6mjn/C360_2017-04-15-14-08-48-908.jpg", "https://s11.postimg.org/fokuv7a8z/C360_2017-04-15-14-10-51-101.jpg", "https://s11.postimg.org/dlafnjag3/C360_2017-04-15-14-14-39-418.jpg", "https://s11.postimg.org/6jci1c6ub/C360_2017-04-15-14-14-53-150.jpg", "https://s11.postimg.org/fseobgfqb/C360_2017-04-15-14-19-23-585.jpg", "https://s11.postimg.org/av13qcdr7/C360_2017-04-15-14-19-39-386.jpg", "https://s11.postimg.org/e35l3e00z/C360_2017-04-15-14-19-56-844.jpg", "https://s11.postimg.org/qvtp3bbmr/C360_2017-04-15-14-20-15-521.jpg", "https://s11.postimg.org/cqnw1i2lf/C360_2017-04-15-14-23-12-588.jpg", "https://s11.postimg.org/wzfv0yrab/C360_2017-04-15-14-23-53-226.jpg", "https://s11.postimg.org/wb70i0skj/C360_2017-04-15-14-25-50-098.jpg", "https://s11.postimg.org/dwwhe1g9v/C360_2017-04-15-14-25-55-934.jpg", "https://s11.postimg.org/rrurwiaoz/C360_2017-04-15-14-25-55-935.jpg" ],
  "intro" : "Chào toàn thể AE đồng dâm. Hôm nay mình tiếp tục được 1 em gái Ô kê nữa lên sóng.\nTrả là mình biết và quen em Ngọc Lan này  từ lâu rồi. Sau những lần hát hò và tay vịn thì mình cũng lân la biết em nó. Cũng đò đưa hẹn em nó mấy lần mà hôm nay mới có dịp để check em nó. Gọi điện bắt đc kết nối và đc e set cho cái lịch hẹn, ngay lập tức phóng như tên bay qua nhà nghỉ, vào phòng quyết định éo tắm nằm chờ e nó vào tắm chung, 15p sau e có mặt, nhìn cách ăn mặc và xài nc hoa đã thấy kết rồi, dáng vóc body & làn da của e đã hớp hồn mình ngay từ cái nhìn đầu tiên, ánh mắt...đôi môi gợi tình làm thằng nhỏ mình thèm thuồng, xã giao e vài câu xong lôi e vào tắm chung, bảo e chà lưng rửa trym...ôi thôi sướng cmn rồi, nhìn làn da & dàn nội thất của e mà chảy dãi luôn , hehe, ngắm một hồi thì chịu hết nổi nên bế e nó lên giường bắt đầu khám phá.\nĐôi bàn tay mân mê cặp vú và mông em nó , ôi đôi vú quá ngon lành luôn. Đôi gò bồng đào của em ý nhìn như gái mới lên. Đầu ti còn hồng, bầu vú thì trắng trẻo làm ko rời đc mồm , bú cứ gọi là chùn chụt ...mân mê 1 lúc thì người cũng ráo nước , bắt đầu tiếp cuộc hành trình thám hiểm cơ thể e, hết hôn rồi lại hít, hết bóp rồi lại mút, 2 cơ thể cứ âu yếm và siết chặt nhau như gấu nhà, rồi cứ từ từ xuống vùng nguy hiểm...ôi con bướm sao mà ngon quá,nhìn quả lông MU của em nó phê lòi luôn. Bím thì tevet liếm láp một lúc thì ôi Trời ơi, nước ra nhoe nhoét luôn. Em nó kêu rên chắc sướng phê quá rùi. Ôi, ôi sướng quá đi thôi, rồi thì đến lúc e nó liếm láp hôn mút ti các kiểu, bj một hồi thì thằng nhỏ nó căng cứng ngắt, chịu hết nổi liền mang bao vào và chiến đấu. Sau vài kiểu truyền thống, doggy và cưỡi ngựa. Cuối cùng mình cũng Out ở tư thế Cưỡi ngựa. Nhấn mạnh với toàn thể AE. A này có màn cưỡi ngựa phê lắm. AE nào yếu cẩn thẩn Out ngay đó. Vừa cưỡi em vừa kêu, nghe kích thích lắm. Thôi giờ vào thẳng vấn đề chính nhé, tổng kết lại cho anh em tham khảo như sau:\nThông Tin Và Dịch Vụ :\n-Khuôn mặt: 9đ Khuân mặt khá xinh và nét. Nói chung là nhìn yêu lắm. Duyên, dễ mến và nhìn rất Sexy\n-Vú : 9đ luôn. Vú như gái mới lớn. Bầu vú thì tròn, đầu ti thì hồng tự nhiên mút, liếm rất phê.\n-Eo: Quá chuẩn dáng người mẫu luôn.\n-Body: Cao vãi luôn. Chiều cao em ý quá lý tưởng luôn. 1m68 ( Nhất Lộc Phát ). Làn da trắng mịn và mát\n-Mông: 8đ. V3 khá to so với Body của em nó. Doggy sướng tê chim luôn\n-Bím: 9đ. Còn rất khít, có chút cavats nhưng còn rất bót. Đặc biệt là quả MU lìn của em nó. Quá to và múp luôn. Lông lá um tùm tự nhiên, làm tình một lúc nước ra ướt ga luôn. Em có màn bóp rất tốt. Mình rất khoái mà co bóp này.\n-Service: Rất chuẩn, kèn sáo đầy đủ, ngậm bi liếm cột rất phê. Em nó có màn cưỡi ngựa phê lắm.\nChốt: Rất xứng đáng với giá 300k AE bỏ ra. Em rất yêu nghề, ngoan ngoãn nhẹ nhàng tình cảm, chiều khách, phục vụ nhiệt tình từ A tới Z.\nCác dịch vụ:\n+ Hôn môi : Có ( AE vệ sinh răng miệng sạch sẽ thơm mùi singum nhé. Nếu AE miệng có rau mùi e xin đc phép từ chối )\n+ Hj : Có\n+ Bj : Có\n+ Mút cà, liếm cột: Có\n+ Tevet : Có\n+ 69-96: Có\n+ Chơi lỗ nhị : ko\n+ Phục vụ some : ko\n+ CIA: ko\nTrích dẫn, thông tin chi tiết:\nGái gọi : Ngọc Lan\nLoại hàng: Gái gọi Hà Nội\nNăm Sinh : 1995\nQuê: Gái Tuyên\nKhu vực HĐ: Nguyễn Khánh Toàn\nGiá : 300k ( Với Body chuẩn, vú đẹp, đầu ti còn hồng em nó có thể đi 400k. Nhưng mình bảo em đi 300k cho đông khách )\nThời gian : Cam kết >30p/Shot. Nếu ko bận khách AE cứ nằm chém gió tẹt ga nhé. E nó ko bao giờ giục giã, rất thỏa mái thời gian luôn. Kết nhất khoản này.\nGiờ làm việc : 10h đến 24h cùng ngày. Thỉnh thoảng em có đi Overnight. Giá cả AE cứ tự thỏa thuận nhé.\nNN :80k/2h. Nhà nghỉ này khá sạch sẽ, thoáng mát và an toàn.\nSố điện thoại : 0166 xxx 3693\nPass : Bạn anh thiên địa\n=> Kết luận: Rất đáng check nhé AE , đảm bảo ngon trym ra về , e này đc cái rất ý thức nghề nghiệp và chịu khó. Chúc các bác có những giây phút vui vẻ bên cạnh em nó !\nSau đây là vài kiểu anh để toàn thể AE thị dâm:\n\nP/S: Anh EM nhanh tay đặt gạch minh share full nhé. Với Body người mẫu, vú hồng đẹp em có thể đi 400k được. Nhưng mình bảo em nó nên đi 300k để cho đông AE checker được thưởng thức. Và vì em mới tham gia 1 diễn đàn gái gọi Online và mới nghỉ làm quán HÁT nên rất mong sự ủng hộ nhiệt tình của toàn thể AE. Chúc AE ngon Cu !"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-96-my-dinh-goi-la-dit.1085457/",
  "title" : "PIC - Trang-96-mỹ đình -gọi là địt",
  "unixTime" : 1492272842,
  "imgUrls" : [ "http://imageshack.com/a/img922/4476/X5LDpG.jpg", "http://imageshack.com/a/img924/9352/yceZfU.jpg", "http://imageshack.com/a/img922/636/vZLpRj.jpg", "http://imageshack.com/a/img922/2039/ULoFLZ.jpg" ],
  "intro" : "Liên tục rp share cho ae...e này đã chén xong share cho idol tú ông cũng địt trong 1 cuộc điện thoại mãi chưa thấy viết rp cho mình))))Mà thôi e này dc cái dễ địt mãi cứ nằm yên bú mút dc có 2p thì chán nên share cho ae hết đã\n\nĐánh giá tý\nFace 7 xinh non phết\nV1:7d\nV2 8d\nV3 7d\nBím khít phết\nSv chuâ có mấy\nShare cho 2 nd thôi nha...ai mà chạy dc điểm thủy lợi cứ inb e e rep luôn ạ đang rảnh"
} ]