[ {
  "url" : "http://thiendia.com/diendan/threads/hong-dao-ms-674-400k-nkt-lan-gio-nhe-nhang-cho-mot-chieu-giong-bao.1085679/",
  "title" : "NKT - Ngon - 400K - Hồng Đào MS 674 - 400K NKT - Làn gió nhẹ nhàng cho một chiều giông bão.",
  "unixTime" : 1492377194,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/11/ab.jpg", "http://sv1.upsieutoc.com/2017/04/11/abcd.jpg", "http://sv1.upsieutoc.com/2017/04/11/abcde.jpg" ],
  "intro" : "Chào các bác, lại là em đây... sau hôm nay có khi em đổi tên thành \" Khó phun \" mất, nguyên nhân cớ sự các bác đọc rồi sẽ hiểu.\n\nSau khi tốn vài tiếng đi cày tiền, đang sẵn tiện có cái máy ảnh bên người, cộng thêm ngày hôm sau phải chạy dự án dài ngày nên quyết tâm đi check làm 1 bài tham gia event.\n\nRút điện thoại ra gọi cho em Hoài Thư đang hot thì mãi không được, chuyển qua em Thái Hoài vừa đi đầu tháng thì em nó báo đến kì, thôi thì mò trong đám inb được share có em Phương Cún của bác recycle thì lại thuê bao, em Ngọc Kẹo gọi không nghe máy, chuyển sang em Trà My thì lại thuê bao... Chả nhẽ ông trời muốn tuyệt đường checker của em sao...\n\nNgồi nhâm nhi tách nâu đá trong tuyệt vọng, nhìn ra ngoài gió cuốn mù trời như lời khẳng định của đấng tối cao, em nhớ đến câu \" Nhân định thắng Thiên \" của các cụ ngày trước, mệnh của ta phải do ta quyết, vậy là lại lội inb mò số, nhớ ra bác Xung ngoài em Thái Hòa còn quăng cho vài em nữa, kiểm tra 1 hồi bấm ngay cho em Hồng Đào với lời giới thiệu \" Hồng đào là ngon nhất nếu thích tình cảm,e nó chủ động hôn môi checker luôn \" thì kết nối được luôn ( ơn trời em đây rồi ). Biết là các em của bác Xung chỉ cắm chốt Hoàng Yến ngõ 48 rồi nhưng mà dù sao acc vip vẫn có uy tín của acc vip, kèm theo tin nhắn nũng nịu của em Hồng Đào làm thằng nhỏ bảo thằng cu lớn \" cứ đi đi \".\n\nThông tin :\nGái gọi Hồng Đào\nLoại hàng : Gái gọi hà nội\nPhone : 0969 xxx 674\nPass : bạn a Động\nGiá : 400k/shot\nTime : 40p\nN2 : 120k/2h đầu\nKvhđ : Nguyễn Khánh Toàn\nThời gian làm việc : 14h - 21h hàng ngày\n\nVào điểm tập kết thì đc báo hết phòng phải đợi ( đậu má nó chứ đời chưa đủ đen sao ). 1 bác vào trước em lên thằng 401, vừa đi vừa gọi báo phòng cho em nào đấy, bác nào trong này thì giơ tay nhé. May là ngồi ko bao lâu thằng cu tiếp tân nó báo lên 402. Lên phòng ngồi đợi tầm 10 hay 15 phút gì đấy thì em đến. Không còn mái tóc hồng rực đặc trưng nên lúc đầu hơi giật mình, sợ bị tráo, nhưng nhìn kỹ mặt thì em xác định luôn đây là em Hồng Đào, vì em nó quá xinh, mà cứ gái xinh là luôn đúng.\n\nEm nó vào phòng với câu dạ câu vâng đầu môi, nghe thôi là thích rồi, ngồi xuống nói chuyện đôi ba câu em nó đã hôn mình kèm màn đá lưỡi nhẹ nhàng mà đầy quyến rũ, làm em cứ mơ màng theo em nó vào phòng tắm.\n\nĐánh giá sơ về cơ thể của em Hồng Đào:\n- Tổng thế: bé bé xinh xinh nhưng không có cảm giác bị lùn.\n- Mặt : em là em cho 9, bác nào khó tính chắc cũng 7.5 hoặc 8, vì em nó xinh, mặt mũi đoan trang.\n- Ngực : không to lắm, dáng sừng trâu, khá mềm, không nhão, đầu ti bé, hơi thâm chứ không còn hồng như lúc đầu được bác Xung rp, nhưng mà sờ nặn rất êm. Em nó có nói các anh sờ bóp gì ở ngực cũng được, nhưng đừng véo đầu ti, em nó đau nhất chỗ đấy.\n- Eo : em nó dạo này hơi gầy hay sao bụng nhỏ nhưng hơi vểnh, được cái ko mỡ màng.\n- Mông: căng tròn so với dáng người, khá nẩy.\n- Da: không trắng sáng nhưng không ngăm đen, có chút ít rạn còn lại không tì vết. Mịn màng.\n\nSau khi tắm rửa là đến màn khởi động, em nó liếm láp, hôn hít từ ngực lên mặt, về môi rồi lại xuống ngực. Em nó cẩn thận trong từng lần đặt môi, mút nhẹ nhàng như chạm vào hàng dễ vỡ, đến mức em phải bảo \" cứ mạnh bạo lên đi,anh không mỏng manh yếu đuối đến thế \". Chậm rãi, nhẹ nhàng, bờ môi em nó đi khắp cơ thể em, cũng có đá bi, cũng có mút trụ, nhưng 2 khoản này em nó hơi yếu, chỉ có ưu điểm là nhẹ nhàng cẩn thận nâng niu ( anh thích ). Trong lúc em nó BJ có bảo xoay cặp mông lên cho anh ăn sò, ngoan ngoãn làm theo, bím có tí ca vát nhưng không mùi, cái này bác Xung PR chuẩn, tê vét cho em nó mà người em nó cứ run run khi đang BJ cho em ). Được một lúc thì em cũng không chịu nổi màn nhẹ nhàng này nữa, bảo em mang bao vào rồi chuyển sang phần khác mạnh bạo hơn.\n\nVào trận chính thức thì em nó rất phối hợp, chịu khó đổi tư thế theo yêu cầu, âm thanh lúc có lúc không ( cứ khi nào em nó sướng thì có âm thanh ). Bắt đầu với màn cưỡi ngựa, rồi qua úp thìa truyền thống, ngang đây là em hơi có cảm xúc muôn tới nhưng nghĩ đi nghĩ lại mới chưa được 10 phút, nén thêm tí nữa bắn cho hoành tráng, thế là quẩy qua doggy, mông căng cứ phành phành rất đã, rồi đổi thế thêm tầm 10 phút nữa thì em bị mỏi cơ háng ( không nhấp được nữa nên lại cho em ngồi lên, đề xuất thử luôn màn co bóp của em nó nhưng mà thằng đệ lại phản chủ bắt đầu xẹp . Vâng nó xẹp như một vị thần.\n\nTrời đụ nó chứ mấy lần trước cho nó ăn thì 2 lần không chịu ra, sau này đi em Hoài Thư thì lại ra nhanh quá làm em tưởng đã khôi phục lại rồi. Bây giờ lại giở chứng ( tiên tao cho mày đi ăn cũng đâu phải hô là có mà mày thích thì ăn vã không thích thì bỏ mứa vậy. Lúc này em mới thấm thía câu đùa của em Thái Hòa nói với em \" chym anh giờ nó đòi bướm trinh thôi \". Thằng anh này biết kiếm đâu ra bướm trinh cho mày bây giờ.\n\nEm nó không oán trách, nhẹ nhàng thủ thỉ \" em sóc cho anh ra nhé \" rồi nhẹ nhàng HJ, miệng thì vẫn mút chùn chụt đầu ti của em. Em nó rất cố gắng khôi phục thằng đề của em, từ nhanh đến chậm, từ thả lỏng đến bóp chặt, em muốn em nó sóc như nào em nó cũng chiều, tay lên xuống rồi đổi trái phải cũng được thêm 20 phút nữa thì em thấy thương em nó mỏi tay nên cho dừng. Ngang đây anh đã biết Ông trời không cho anh đi check nên anh không thể check, bao nhiêu dấu hiệu từ trưa đến chiều mà anh bỏ ngoài tai ngoài mắt, để giờ cố gắng đi thì lại không đến được ( thật là người tính không bằng trời tính mà...\n\nÔm ấp tâm sự tầm 10 phút rồi thả em nó về sau khi tắm táp thêm 1 lượt nữa. Em nó cũng nói là màn co bóp của em nó hiệu quả nhất khi các anh sắp ra, chứ trong lúc đang xuống thì hơi khó.\n\nLúc đi xuông lại gặp 1 bác ở phòng 201 đứng ngóng ở hành lang không biết đợi em nào ) thấy em Hồng Đào cùng mình đi xuống vậy là nhẹ nhàng bước tới hỏi xin em số em Hồng Đào một cách kín đáo. Ôi đồng dâm với nhau tiếc gì con số, cũng là giúp em nó có thêm khách. 2 anh em sau màn trao đổi lại vui vẻ chào nhau đi. Bác nào 201 giơ tay hôm nào trà đá cà phê đi ).\n\nTổng thời gian: 10 đến 15 phút chờ đợi, 5 - 10 phút tắm rửa ( 2 lần ), khởi động hơn 5 phút, chinh chiến hơn 20 phút ( tính đến lúc xẹp ), 20 phút HJ với tâm tình thủ thì => hơn 1 tiếng, thời gian em nó vào phòng rồi ra tầm 50 phút hơn.\n\nThái độ: nhẹ nhàng, tình cảm, ngọt ngào nâng niu, ngoan ngoãn chiều chuộng.\n\nSơ vít dịch vụ : Hôn môi đá lưỡi, tắm chung, hôn liếm khắp người, đá bi, BJ, HJ. hơi non ở khoản HJ vs BJ.\n\nĐánh giá: với 400k mà có 1 em mặt xinh, dáng không quá tệ nâng niu phục vụ như thương đế là quá hợp lý, thái độ chuẩn mực hơn xa các em bố láo hơi công nghiệp.\n\nẢnh ọt: với quả máy cơ trên tay, với những lời dụ dỗ nào là chụp cắt mặt, không rõ mặt, nào là làm mới hình ảnh để các anh em trên diễn đàn có nhận diện mới về em, nào là anh muốn tham gia event cho xôm tụ.... đều không thành công, em nó nhỏ nhẹ bảo rằng em ngại, một phần nữa là hôm kia hôm trước em vừa chụp lại 1 bộ ảnh mới, chắc bánh mì chưa up lên, có hứa hẹn lần sau sẽ cho chụp đầy đủ.... em hãy nhớ lời em đã hứa, đừng cách xa khi ta gặp lại )\n\nVậy nên anh em đọc RP dài cho để bù cho phần hình ảnh, cũng như chia sẻ cùng em nỗi buồn thiên thu \" đi mà không đến \" này. nhận các kèo trà đá cà phê tư vấn tâm lý của các bác =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-my-9488-hiep-dam-em-trong-bo-do-ngu.1085675/",
  "title" : "Ngon - Quận 12 - PIC - 300K - My My 9488 - Hiếp dâm em trong bộ đồ ngủ",
  "unixTime" : 1492370230,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/1b7b92.jpg", "http://server7.upload69.net/images/2017/04/16/2a69ec.jpg", "http://server7.upload69.net/images/2017/04/16/3d4fc8.jpg", "http://server7.upload69.net/images/2017/04/16/45b768.jpg", "http://server7.upload69.net/images/2017/04/16/527e54.jpg", "http://server7.upload69.net/images/2017/04/16/670363.jpg", "http://server7.upload69.net/images/2017/04/16/7445b6.jpg", "http://server7.upload69.net/images/2017/04/16/8df50b.jpg", "http://server7.upload69.net/images/2017/04/16/9e8891.jpg", "http://server7.upload69.net/images/2017/04/16/10255bc.jpg", "http://server7.upload69.net/images/2017/04/16/11b77b9.jpg", "http://server7.upload69.net/images/2017/04/16/12bf954.jpg", "http://server7.upload69.net/images/2017/04/16/138de80.jpg", "http://server7.upload69.net/images/2017/04/16/14688f7.jpg", "http://server7.upload69.net/images/2017/04/16/1549499.jpg", "http://server7.upload69.net/images/2017/04/16/1629bbe.jpg", "http://server7.upload69.net/images/2017/04/16/1733b68.jpg", "http://server7.upload69.net/images/2017/04/16/183daa9.jpg" ],
  "intro" : "Chào anh em, cũng đã lâu Cu tôi ko ghé thăm em My My 9488 quận 12, phần vì công việc bộn bề, phần vì mẹ gấu quản lý chặt quá. Chủ nhật tuần rồi mẹ gấu để xổng ra thế là Cu tôi hẹn gặp em My ngay.\nMột thời gian không gặp, em vẫn dâm và yêu nghề như ngày nào. 2 anh em gặp, nhận mặt nhau xong rồi âu yếm ôm nhau lên giường tâm sự. Em tâm sự nhiều về chuyện công việc, mình tâm sự với em về chuyện tình cảm. Rồi em rủ Cu tôi đi tắm (em rất sạch sẽ, trước khi làm đều tắm rửa kỹ càng).\nĐoạn trước khi chơi tôi hỏi em có thể mang đồ trong lúc chơi được ko (vì Cu tôi thích cảm giác chơi người đang còn mang đồ, cảm thấy khoái lạc vô độ cứ như đang đi hiếp dâm người khác ) thì em bảo em có mang theo đồ ngủ đây. Chờ em lau người, thay đồ ngủ vào, rồi 2 anh em lao vào ngấu nghiến nhau trong cơn nhục dục. Em vạch chiếc quần ngủ sang một bên để nhường đường cho cu tôi đâm vào... Đến tư thế thứ 3 thì tôi out trong sung sướng.\nChúng tôi ôm nhau nói chuyện một lúc nữa cho đến khi em phải đi, tổng thời gian gặp em khoảng hơn 1h. Trước khi chia tay không quên hẹn gặp lại em\nP/S: Vì thấy em chiều khách quá, lại có vụ mặc đồ ngủ theo ý mình nữa nên Cu tôi đưa thêm em 50k. Tự thấy như thế cũng là còn ít so với service của em.\n\n- Nghệ danh: My My\n- Mã số: 9488\n- Loại Hàng: Gái Gọi Sài Gòn\n- Tuổi (hoặc năm sinh): 1994\n- Nguyên Quán: Miền Tây\n- Giá: 300k/s\n- Khu Vực: Quận 12\n----------\n- Face: dễ thương, dâm đãng đặc biệt là lúc đang làm tình, em hay cắn môi rất kích thích\n- Body: Nói chung 1 chữ: trắng trẻo mát mẻ\n+ V1: Hệ cam, đầu ti nhỏ mút rất thích\n+ V2: Yêu quả eo con kiến của em\n+ V3: Tròn trịa, rất nẩy khi doggy\n- Service: Ngoan hiền tình cảm, thân thiện, chiều khách, em càng làng lâu càng tỏ ra có kinh nghiệm\n- Time: Em bảo mở máy nhận khách mỗi ngày từ 10h sáng, một ngày chỉ làm khoảng 3,4 khách thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhom-3x-rp-em-nhu-sn97-q5-nho-ma-co-vo-con-rat-bot.1085666/",
  "title" : "PIC - (NHÓM 3X) (RP)EM NHƯ sn97 Q5 ,NHỎ MÀ CÓ VÕ CÒN RẤT BÓT",
  "unixTime" : 1492367120,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_09542acc4.jpg" ],
  "intro" : "Tình hìn là đc bác nào quen nick rồi ,sr bác nha.sau khi giao luu và ib em ấy.sau 1h chát chit cũng được cái hẹn chở em đi cv.cf ngồi chờ dài cổ tưởng chừng như chưa bao giò bị quên lãng thế này.chắc sống có đức.. sau một hồi đợi chờ em ấy cũng xong việc.\n-em: minh đi đâu bây giờ anh\n-anh : ngồi chờ em nãy giờ anh đau lưng quá,,,mình kiếm chổ nào nằm nghỉ xíu đi\n-em: vậy sao cũng đượcanh : oke baby\ncậy là các bác hiểu rồi chứ gì.kết quả mong đợi như trong hình để báo cáo bác bác\n\n+ CHÚ Ý: BÁC NÀO THÍCH MÌNH DÂY CÂY CẢNH THÌ NÉ GIÙM NHA...CÓ THỂ CHỐNG VÃ CHO ANH EM NEWBIE.ANH EM NÀO CÓ Ý ĐỊNH GIAO LƯU KINH NGHIỆM CỨ IB THOẢI MÁI NHA."
}, {
  "url" : "http://thiendia.com/diendan/threads/nhom-3x-em-xi-muoi-sn91-quan-7-0-not-some-giao-luu-mot-dem-te-tai-hon-dai.1085664/",
  "title" : "PIC - (nhóm 3x) em xí muội sn91 quận 7(0 nốt)...some giao lưu một đêm tê tái hòn dái",
  "unixTime" : 1492366327,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_09535416d.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_0955f3845.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_0956807f7.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_09579db35.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_09585cb4e.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_095928c6f.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_096040869.jpg" ],
  "intro" : "tình cái mà cờ...đi làm việc bên quận 7.vô tình trên đường ta lại gặp nhau...anh và em hai con đường khác biệt.sau câu chào cái mà hỏi..thì chuyện gì đến sẽ đến.\n-em:em đang ở ks AAA đường BBB phòng XXX.anh rãnh ghé thăm em chơi...em buốn quá..\n-Anh:ngập ngừng một lúc ...anh đang đi với bạn...hai anh ghé thăm em được không?\n-em : em đang buồn miễn sao có người nói chuyện với em.vậy anh ghé nha\n-anh ke baby,lát anh ghé\n(alo....canan hả qua tiếp sức cho anh đi ku...)\nchuyện gì đến rồi cũng đến thôi...văn chương dỡ nói nhiều anh em cười chê.có chút hình báo cáo để ae đồng dâm và oánh giá tính chất hình ảnh\n\nSAU CÙNG CHÂN THÀNH CÁM ƠN ANH EM QUAN TÂM BÀI VIẾT VÀ ĐỪNG QUÊN THỦ TỤC CHO EM MAU LỚN....MONG HỌC HỎI KINH NGHIỆM TỪ CÁC LÃO LÀNG.IB GIAO LƯU HỌC HỎI THOẢI MÁI NHA"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhom-3x-em-b-quan-8-net-dep-cua-tuoi-29-chi-voi-o-not.1085662/",
  "title" : "PIC - ( nhóm 3x) em B quận 8.nét đẹp của tuổi 29 chỉ với o not",
  "unixTime" : 1492365372,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_096194af6.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_0950981b8.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_0951771ed.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_09521f01f.jpg" ],
  "intro" : "tình hình là xin mãi chẵng ai cho...thôi đành về nhà tự kỷ...quét xung quanh vậy.sao một hòi dạo đầu chị chị em em ,anh anh em em...cô nàng cũng đã lộ cái đuôi,thế là sét ngay kèo o not.thôi thì vác chim đi check thôi.\n- oánh giá sơ bộ khá teen...và khá tê.có chút hình ảnh cho các bác thị dâm.mong đươc dduocj các bro có kinh nghiệm ib chỉ giáo thêm kinh nhiệm.các bác nào học hỏi kinh ngiệm cú ib thoải mái nha.anh em giao luu học hỏi kinh nghiệm"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-list-may-bay-cho-anh-em-tren-18-tuoi.1085659/",
  "title" : "Share list máy bay cho anh em trên 18 tuổi",
  "unixTime" : 1492364549,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/b7d2fd67fe1dc78c3d4de0222caa74c2b7f5c.jpg", "http://server7.upload69.net/images/2017/04/16/DSC00436c7ccb.jpg", "http://server7.upload69.net/images/2017/04/16/DSC0045811a45.jpg", "http://server7.upload69.net/images/2017/04/16/dit-vao-lon-may-bay-u42a89d6.png", "http://server7.upload69.net/images/2017/04/16/0e5e02951188eb24ce50f552679e370e.15a2e54.jpg" ],
  "intro" : "Chào toàn thể ae. Mình vào thiendia 4 năm rồi. cũng giao lưu học hỏi rất nhiều từ anh em. nay chia sẻ anh em lít máy bay tổng hợp mình được một số bro chia sẻ.\nmáy bay đa phấn 1 - 3 note... anh em tìm cách tiếp cận hợp lí nha.\nmình chuyên chăn rau và máy bay nên cũng có tí kinh nghiệm nếu anh e cần giúp gì cứ ib. mình chơi gym và chăm sóc bản thân kĩ nên vde tình dục luôn phải sạch sẽ và mạnh mẽ. ae hãy chăm chỉ tập thể thao để tăng sức mạnh nữa nha ^^\nlink lít máy bay : http://www.mediafire.com/file/9b54l523h63wzwh/101maybay.rar"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-cuoc-doi-a-thay-no-hoa.1085657/",
  "title" : "Ngày cuộc đời a thấy nở hoa",
  "unixTime" : 1492364480,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_20170417_00050102a89.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170417_00051553c50.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170417_00050906b15.jpg" ],
  "intro" : "E xem chùa lâu nay....gớm là dạo này e vs ny (vk tương lai) ko xe pháo mã gì đâu ạ đã đả thông tư tưởng ...\nNy e chăn dắt cũng đc 2 năm . Chưa một lần đi nhà nghỉ . Đàn ông mà các bác tránh sao đc việc thèm ...lồ..n nhưng e đc cái cũng gọi là có tí trí . Ko bh làm gì mà ny e ko muốn nên cũng chưa có dịp nào đăng bài về ny e cả .\nCũng là dạng bươn trải sớm nên e cũng hiểu nó quý giá vs ng đó nên để cho ng đó có con đường rút sau này.....nhiều ae sẽ nói e ngu nhưng chả sao vì ngu từ bé hihi ny e rất chiều e nên đôi khi cậu chủ nhỏ cứ ngóc đầu ko chịu nằm im nên ny e cũng hay hôn hít kèn sáo chăm chuốt cho bé nên e mới nhịn mồm đc\nLan man quá ạ nên thôi vào vấn đề chính h e và ny có định hướng cho tương lai nên cuối cùng ny e đã ok cho chọc vô chỗ cần chọc ...\nCó tí ảnh trước lúc chọc gửi các đồng dâm ngắm lần đầu post nên ko biết thế nào các thím thông cảm .\n\nDo e bất cẩn trong quá trình tỉa tót nên có cạo nhầm long vs thịt á hị hị\n\nDo quá trình nạo vét và chinh chiến ham mê nên ko tiện chụp cảnh máu me đc các thím thông cảm chứ đừng thông đít em\n\nTHÂN ÁI CHÀO AE ĐÔNG DÂM HẸN NGÀY TÁI NGỘ SỚM NHẤT ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-dam-dang-muon-tuyen-some-va-swinger-bx-minh-sau-khi-bos-anh-duoc-cac-ae-binh-luan-dam.1085656/",
  "title" : "bx dâm đãng muốn tuyển some và swinger , bx mình sau khi bos ảnh được các ae bình luận dâm",
  "unixTime" : 1492363896,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_20170415_267043.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_44b526.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_5aa6ed.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_625ce4.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_79e41a.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-dam-dang-muon-tuyen-some-va-swinger-bx-minh-sau-khi-bos-anh-duoc-cac-ae-binh-luan-dam.1085656/",
  "title" : "bx dâm đãng muốn tuyển some và swinger , bx mình sau khi bos ảnh được các ae bình luận dâm",
  "unixTime" : 1492363896,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/IMG_20170415_267043.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_44b526.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_5aa6ed.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_625ce4.jpg", "http://server7.upload69.net/images/2017/04/16/IMG_20170415_79e41a.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-tuong-vy-1604-ngoan-hien-de-thuong-lan-dau-len-song.1085653/",
  "title" : "gái gọi trung sơn-quận 8- TƯỜNG VY 1604 - Ngoan hiền dễ thương lần đầu lên sóng",
  "unixTime" : 1492363128,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/16/137788.jpg", "http://server7.upload69.net/images/2017/04/16/2f4a5d.jpg", "http://server7.upload69.net/images/2017/04/16/39802d.jpg", "http://server7.upload69.net/images/2017/04/16/41e83e.jpg", "http://server7.upload69.net/images/2017/04/16/5a2f8d.jpg", "http://server7.upload69.net/images/2017/04/16/6e1293.jpg", "http://server7.upload69.net/images/2017/04/16/77cfa0.jpg" ],
  "intro" : "Gái gọi: TƯỜNG VY\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1991\nNguồn gốc : Miền bắc\nMã số : 1604\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80 - 110k/1H\nKhu vực thường xuyên hoạt động : Trung Sơn-Quận 8\nThời gian làm việc hàng ngày : 9h đến 23h. - qua đêm tự thỏa thuận\nSố điện thoại gái gọi: 0935371604 - PASS : anh gecko\n​"
} ]