[ {
  "url" : "http://thiendia.com/diendan/threads/300k-linh-anh-3241-hang-moi-cho-anh-em.1104864/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - 300k Linh Anh 3241 hàng mới cho anh em",
  "unixTime" : 1500298739,
  "imgUrls" : [ "http://imageshack.com/a/img924/2700/1H7kps.jpg", "http://imageshack.com/a/img923/9895/0vyR7l.jpg", "http://imageshack.com/a/img922/5343/F0Njxb.jpg", "http://imageshack.com/a/img923/7048/GCaX8E.jpg" ],
  "intro" : "Chào các anh em đồng dâm, hôm rồi có anh bạn cho số và được set kèo với em Linh Anh. Chỉ có cái tên và số điện thoại nên chuột bạch đi khám phá, hóa ra em cũng ngon thiệt, em sinh 96 hay 97 gì đó. Lúc đầu em chưa cho lên đây đâu, nhưng em nói mãi ẻm mới chịu cho đăng hình và giới thiệu cho anh em chim ngỗng ah chiêm ngưỡng..\n\nThông tin cá nhân:\nNghệ danh: Linh Anh 96\nMS: 3241 Giá 300k/sh\nNguyên quán: Miền Trung\nloại hàng: gái gọi Đà Nẵng\nKhu vực NTT\nNN sạch đẹp giá 60k/2h đầu\n\nĐánh giá:\nBước vào phòng là 1 em gái mặt xinh baby, em ít nói chỉ hay cười duyên, nhưng em sở hữu 1 cái lưỡi ma thuật, có thể làm cho những thứ mềm mại trở nên cứng ngắc rồi lại mềm nhũn.\nDáng: cao tâm 1m58\nBody: ngực đẹp tròn xoe, đầu ti nhỏ, bóp vừa tay\nEo: to\nMông: tròn chắc, doggy sướng hoặc cứ truyền thống mà chiêm ngưỡng bầu ngực thôi anh em.\nBím: đẹp, lông lá gọn gàng, khít nhưng nhiều nước\nSV: kỹ năng làm tình tốt, cao cấp, sạch sẽ, bú liếm hay, bím thơm, teves ngon lành, thổi kèn chuyên nghiệp ko hối thúc\nChống chỉ định: bạo dâm, các bác quá sỉn, các bác quá chuyên cần, và các cụ bô lão không nên cố quá.\nCó vài shot ảnh đẹp cho các đồng dâm chiêm ngưỡng, đồng dâm nào cùng gu xin cứ ib, rảnh sẽ share cùng hưởng, hẹn gặp lại vào đêm mai.\nCó mấy hình anh em xem và góp y. Em share hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-98-tay-ho-tinh-yeu-luon-di-doi-tinh-duc-muon-duoc-duc-la-phai-ngoan.1104855/",
  "title" : "PIC - HƯƠNG-98-TÂY HỒ-TÌNH YÊU LUÔN ĐI ĐÔI TÌNH DỤC MUỐN ĐƯỢC ĐỤC LÀ PHẢI NGOAN",
  "unixTime" : 1500294426,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/17/19553382_795130874001289_1498731171_n.jpg", "http://sv1.upsieutoc.com/2017/07/17/19553497_795130877334622_1950389080_n.jpg", "http://sv1.upsieutoc.com/2017/07/17/19576122_795130880667955_169430054_n.jpg", "http://sv1.upsieutoc.com/2017/07/17/19576287_795130884001288_793844618_n.jpg", "http://sv1.upsieutoc.com/2017/07/17/19622280_795130870667956_2076075441_n.jpg", "http://sv1.upsieutoc.com/2017/07/17/19622495_795130897334620_420755426_n.jpg" ],
  "intro" : "Chào anh em đến hẹn lại lên.\nnay mưa buồn chim không biết nói gi ngoài việc tặng anh em lại bài thơ mới đọc được.\n\ncon ơi nếu muốn nên người\nlắng tai nghe lấy những lời thầy u\nchọn bò xem bắp xem u\nchọn chồng xem cái gật gù trước tiên\n\ncái nào cổ nghẻo 2 bên\ncoi như bị lỗi chớ nên đem về\nloại này châm chạp lề mề\năn sâu nó cũng chẳng hề ngẩng cao\n\ncái nào co quắp xanh sao\ncoi chừng dại dội chớ vào nghe chưa\nloại này hoạt động lưa thưa\nbò đến cổng chợ là vừa hết hơi\n\ncái nào lủng lắng xắp rơi\ncoi như hết đát hết thời nhấp nhô\nloại này chỉ tổ báo cô\ncoi chừng vơ lấy mà khô héo đời\n\ncái nào chuyên chĩa lên trời\ncon nên chánh gấp kẻo đời khổ đau\nloại này hùng hục như trâu\nvừa nhanh vừa mạnh lại lâu bỏ bà\n\ncon nên chọn loại trung hòa\ncương nhu đúng lúc mới là chuẩn men\ngiờ thì ra phố nhanh lên\nkiểm tra từng cái để xem thế nào\n\nchim nghe mấy câu thơ so lại có khi thấy mình trùng trùng với cái chổng lên trời các bác ạ, nghe thiên hạ đồn người đời nói loại này là loại chỉ thiên chuyên đâm sâu ,bác nào loại chỉ địa thì con cái nhà người ta chê ngay của em là loại chỉ thiên dùng xuất ngày không hết đạn.\nMà nay mưa to gió lớn không biết có bác nào có chương trình gi tối nay không, đường nước ngập ngang daí vào đến nhà nghỉ chim chắc sun hết lại bác nào nhanh cũng mất 15 phút khởi động chim mới ngóc đầu lên phịch thủ được, tối nay mà đi chăn rau thì ối zời ơi cả 1 vấn đề lớn chắc phải đi thuyền đón rau mới nhanh được chứ tình hình này thì ô to xe máy chịu chết,mời các bác cập nhật tình hình những đoạn đường nay ngập nước lên đây cho anh em biết đường mà tránh ra đưa rau đến những khu vực khô ráo vừa pháo vừa phang, riêng em đề cử khu vực phạm hùng keangnam nay ách tắc giao thông đường bộ phố cũng như sông muốn qua đoạn nay hôm nay phải đi thuyền bơi qua các bác nên tránh đoạn này ra ngoài khu vực này còn có ngã 3 đường rẽ vào khu vũ trọng phụng thanh xuân người dân quanh khu này đang có dự định ăn cơm trên thuyền rồi.\nquay lại chủ đề về rau cỏ thì mỗi hôm thì chim sẽ cập nhật hình ảnh 1 rau mới hôm nay cũng không ngoại lệ, xinh xấu tùy mắt người đọc người xem, ai thích thi cứ đặt gạch xin , chim thấy ai coment hay có khi cho 2 em chứ không phải 1, 1 số anh em chim đánh dấu rồi sẽ xem lại ném rau qua inbox cho sớm nhất.\nThông tin rau ngày 17/7/2017\nface: tươi trẻ khỏe và thích nện\nv 1 6 điểm\nv 2 4 điểm\nv 3 6 điểm\nĐẶC ĐIỂM NHẬN DẠNG: Bím có 1 nhúm lông , mông có 2 cục thịt, anh em chú ý ra đường thấy em nào có đặc điểm trên báo ngay chim bé gọi về( không tính mấy em cạo lông bím)\nsevic: beautiful girl, đủ cả ,em đa từng học qua lớp học viện kĩ thuật tình dục chuyên nghành thổi kèn sóc lọ đá bi nhưng chuyên nghành chính vẫn là nuốt tinh thay cơm bữa hằng ngày, rau 10 em qua tay chim 9 em thích cum in alo.\n\nRỒI SAU ĐÂY VẪN LÀ PHẦN THI ẢNH CƯỚI NHƯ THƯỜNG LỆ.\n\nchú ý:\n- RAU CHIM BÉ SE CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ SE HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ CHIM BÉ RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\nkí tên: chim bé4\nvì 1 thiên địa ai cũng có rau ăn"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mbtm-trung-son-q8-bao-ngoc-0340-some-vu-to-sieu-dam-lam-tinh-pro-vet-mang-liem-ass.1104852/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - GÁi GỌI MBTM TRUNG SƠN-Q8-BẢO NGỌC 0340-SOME VÚ TO SIÊU DÂM LÀM TÌNH PRO,VÉT MÁNG,LIẾM ASS",
  "unixTime" : 1500294011,
  "imgUrls" : [ "https://s11.pixxxels.org/k3mxfdp9f/hinh_e.jpg", "https://s24.pixxxels.org/4rfrwp311/hinh_g.jpg", "https://s22.postimg.org/lkbkqxx29/hinh_d.jpg", "https://s11.postimg.org/3uggucv43/hinh_c.jpg", "https://s18.postimg.org/gdzbfl315/hinh_f.jpg", "https://s11.postimg.org/dk55jl4sz/hinh_6.jpg", "https://s10.postimg.org/i1cw1ikm1/hinh_5.jpg", "https://s22.postimg.org/d8byz1w4h/hinh_4.jpg", "https://s24.postimg.org/nxxdrni4l/hinh_a.jpg", "https://s10.postimg.org/lakp2rwsp/hinh_b.jpg" ],
  "intro" : "Ngày hôm qua Boy tui đang đi vòng vòng quét lá đa trên chùa thì bổng nhiên từ đâu đập vào mắt một thiên thần mông to, thôi rồi, chắc sư tổ hiển linh rồi, nhìn cặp mông của em mà lòng Boy cứ nôn nao, con trym....à nhầm con tim cứ bấn loạn.\n\nThế rồi cũng thu xếp, bán gấp mớ lá đa, kèm theo vay mượn thêm mấy sư huynh để phóng lên gặp em nó.\n\nNhắn cho em cái tin xin động phòng hoa chúc 1 tiếng, rồi lên tắm rửa cho sạch mùi nhang khói, xịt tí nước hoa mới chôm được, thì cũng nghe tiếng cốc...cốc...\n\nAi gọi đó.....\nEm Ngọc đây anh.....\n\nEm bước vào, trời ơi ếu thể tin được các huynh à...\n\nFace: DUYÊN và DÂM, DÂM mà DUYÊN.....\n\nLần đầu tiên trong cuộc đời đi check hàng 300 mà gặp một dâm nữ như thế này, đúng là tu trên chùa lâu năm giờ mới được hưởng.\n\nXã giao mốt xí thì em bảo em đi tắm, tui dụ em tắm chung, vào tui cởi cái đầm body đen của em, vừa tắm mà em vừa xáp vào tui mấy huynh à, vừa tắm mà em cứ cạ cạ cặp mông vào tờ rym tui, ôi mẹ ơi em dâm quá, em muốn đu lên người Boy rồi, mà Boy bảo từ từ em à, tí nữa Boy cho em đu....\n\nEm ra trước, Boy ra sau...vừa bước ra thấy em nằm cái dáng nàng dâm cá, tắt đèn đợi sẵn, thôi tiêu Boy rồi, kiểu này bao năm tu tập chắc bị em nó đốt hết rồi :cry:\n\nBoy bảo lạnh quá, ôm cái cho đỡ lạnh nha, mỗ vừa ôm vào thì em nó ......xàm xỡ Boy!\n\nChịu không có nỗi nữa Boy đành đè em ra mà hấp,\nBoy hôn từ cái cổ hôn xuống hai cặp vếu,\nBoy vừa hôn vếu mỗ vừa mân mê đủ thứ,\nem thấy phê quá nên em cũng hưởng ứng.....\nhôn tới cái chổ đó em rên khe khé,\ncàng hôn chừng nào em rên nó càng to,\ntới một lúc chịu hết nổi em nằm đầu Boy ghì vô.\nĐược một lúc Boy bảo em ngồi lên, rồi mỗ lấy cái lưỡi mỗ từ từ thọt lên,\nem sướng quá em cứ đè lên mà em cưỡi,\nđược một hồi phê quá rồi em chịu đếu nổi em hỏi Boy muốn cái gì.....?\n\nMà lúc ấy em đã ngậm cái thằng nhỏ,\nBoy bảo muốn một lần được em hiếp,\nThế là em đè Boy ra mà em hiếp\nHai tay em đè hai tay của Boy\nCòn cái lưỡi em cứ đá đá cái đầu của thằng nhỏ :cry:\nĐá một hồi rồi em ngậm em mút\nNgậm với mút chưa đã em quay sang em đá tiếp\nEm vừa hiếp em vừa nhìn mặt Boy,\nSao nhìn em lúc này nó vừa dâm vừa xinh...\n\nĐược một lúc hai bên phê quá rồi\nEm xé bao em nhảy lên em nhún,\nÔi mẹ ơi em vừa nhún em vừa lắc\nNhìn body của em mà Boy muốn phọt\nĐã vậy em còn rên nữa mới ghê\nXong rồi tự nhiên em quay sang cái thế dog\nEm lắc lắc cái mông, anh ơi nhét vào đi.....\nThế là Boy cũng phải nhét vào.....\nỦn một hồi Boy bảo em nằm xuống\nBoy nằm trên mông em mà nện cái cô nhỏ\nNện một hồi em dâm quá mỗ chịu không nổi\nThế ra có bao nhiu nó ra hết trời ơi........\n\nV3 + V4: vòng ba 95, vòng 4 bót lắm, doggy khít lắm\n\nNói chung với giá 300 nghìn là quá ngon lành cành đào, dự là sẽ rất hot, vì hôm qua lúc gặp đã rất hot rồi, tin nhắn tới tấp nhưng lúc hành sự em cũng kệ mịa nó, chấm điểm thái độ rất tốt\n\nMấy bác tranh thủ nhé, em này Dâm lắm, vui vẻ lắm và nhiệt tình lắm.\n\nKhuyến cáo các bác tranh thủ hẹn những giờ ít ai đi sẽ thoải mái hơn, vì em quá ngon nên a nào cũng muốn nện....\n\nTHÔNG TIN\nGÁI GỌI : BẢO NGỌC\nLoại hàng : gái gọi Sài Gòn\nNăm sinh : 1991\nNguồn gốc : Miền Tây - Mã số : 0340\nGiá : 300k/ 1 Shot - khách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN 8-TRUNG SƠN\nThời gian làm việc hàng ngày : 9h-1h khuya cho các huynh đệ nào nứng đêm khuya. Qua đêm thương lượng\n\nDáng người : cao khoảng 1m6, ôm cực thích\nPhong cách : gợi cảm, sexy, dâm dâm cô nương\nFACE: rất duyên, rất dâm và siêu dâm\nNgực : to hệ bưởi tự nhiên . bú mút thoải mái\nEo : Hợp với dáng em ấy,có da có thịt, ôm thích\nMông : To tròn đẹp điểm mạnh của em, như tập gym , dành cho tín đồ doggy\nBướm : khít, nhiều nước,hồng hào vét thoải mái. do khít nên bác nào ko khéo out sớm đấy .\n\nDịch vụ cam kết thực hiện : thổi kèm,BJ, đá bi, liếm cột, làm tình miệt mài ,hợp tác mọi tư thế , đi đường lưỡi tê tận óc, bú vú sái quai hàm,vét máng thoải mái , nói chuyện vui vẻ và lễ phép ,hôn môi ( tuỳ độ sạch sẽ và lịch sự của thượng đế)\n\nHình thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-lan-94-minh-khai-quen-em-ngay-mua-chich-em-ngay-mua-xa-em-cung-la-ngay-mua.1104847/",
  "title" : "PIC - [ C45 ] Lan - 94 - Minh Khai : Quen em ngày mưa - chịch em ngày mưa - xa em cũng là ngày mưa !",
  "unixTime" : 1500291101,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/17/IMG_0517.png", "http://sv1.upsieutoc.com/2017/07/17/IMG_0508.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0509.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0510.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0511.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0512.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0516.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_0513.jpg" ],
  "intro" : "\"Ngày hôm nay mưa rơi nhiều quá\nMưa rơi nhiều anh lặng lẽ nhớ em\nEm đi rồi tình yêu thành cổ tích\nCổ tích buồn mãi mãi một tình yêu\"​\nRồng [C45] xin chào toàn thể các bạn , chúc các bạn có những giây phút đẹp ở cạnh những người thân yêu mình trong những ngày mưa ....\n\nCó những kỉ niệm đã đi qua ... Có những nỗi nhớ đã là dĩ vãng ... Quen em cũng trong ngày mưa , đuỵt em cũng vào ngày mưa ... Chia tay em cũng vào ngày mưa vs ngồi viết rp này cũng vào ngày mưa...\n\n\" Hà Nội 17-07-2017 , ngày mưa gió... \"\n\nTrưa của một buổi trưa mùa hạ ... Vẫn như mọi khi trời đang nắng bỗng đổ cơn mưa như trút ... Rồng đang đi phải dừng lại chui vào chỗ đỗ xe buýt , mưa gió bất chợt áo mưa lại ko có đành trú tạm chứ ko biết làm thế nào ...\n\n\"Rồng gặp em ngày hôm đó , cô bé đang ngồi chờ xe buýt .... \"\n\nĐãng nhẽ ra cũng chẳng để ý vs cũng chẳng hỏi chuyện em đâu... nhưng thấy em chờ xe buýt mà 4,5 chuyến đi qua chẳng thấy em lên xe ... Lúc đó Rồng mới thắc mắc vs bắt đầu để ý đến em ... Rồng ra bắt chuyện vs em cũng trả lời lại ... Hai anh em nói chuyện cũng rất binh thường thôi ...\n\n\" Kết thúc buổi nói chuyện , Rồng có đc sđt của em \"\n\nVề nhà hai đưa nc với nhau qua zalo ... Từ những câu chuyện bình thường vs giản dị nhất mà ở đây ai cũng biết ... Cứ thế cứ thế ... Hai anh em gần nhau hơn\n\n\" Em vs Rồng cứ thế cứ thế ... cứ thế thôi\"\n\nCàng nói chuyện cả hai càng cởi mở , kể cho nhau về những chuyện xảy ra trong cuộc sống thường nhật ... Em kể cho Rồng nghe về nyc của em ... Người mà em đã hết mực yêu thương giờ lại bỏ rơi em vs đang ở bên cạnh 1 cô gái khác ... Em kể em yêu anh ý đc 4 năm rồi ... Xong em lên hà nội ... Anh ý ở quê kết hôn với 1 cô gái khác mà em ko biết em đã làm gi sai ?\n\n\" Yêu một người có gì sai ? \"\n\nCái ngày anh gặp em chính là ngày mà em biết anh ý kết hôn ... Em đã chết lặng , ngồi thẫn thờ vs nhớ lại tất cả những kỉ niêm em vs anh ý đã trải qua ... Cũng là lần cuối cùng em nhớ về anh ý ... Em lúc đó đã suýt rơi nước mắt nhưng may có anh nói chuyện với em khiên em vượt qua đc cảm giác lúc đó ...\n\n\" Rồng gặp em đúng người , đúng thời điểm\"\n\nRồng mỉm cười ....\n\nẢnh :\n\nĐánh giá\nChiều dài m65\nCân nặng 52kg\nV1 : 1 ( vừa tay chắc )\nV2 : 2 ( ít mỡ)\nV3 : 3 ( mông to do tập gym )\nSv : full , bj , liếm tai , liếm đít , thông ass ...\n\nĐã share : Kẻ giấu mặt\nVì rau của Rồng mang tính chất tình cảm ko phải là rau idol nên Rồng xin share mỗi page chỉ 1 đồng dâm may mắn!\ncác bạn hãy nhớ \" like page vs cm \" dưới đây !\nMỗi page Rồng sẽ chọn 1 người nhé !\n\nP/s : Cuộc tình nào cũng như một cơn mưa bất chợt ... Đến rồi lại đi ... Sau cơn mưa chúng mình lại xa nhau rồi ... Anh sẽ đi đến nơi có ánh nắng ... Nơi đang có ng con gái khác đợi anh ... Xin chào vs ko hẹn gặp lại em !\n\nThank4read!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-d-u46-0-not-chong-va.1104842/",
  "title" : "Bình Thạnh - PIC - MBTC Đ. U46 0 not chống vã.",
  "unixTime" : 1500287008,
  "imgUrls" : [ "https://s11.postimg.org/5akb5ek0z/DSC_1252.jpg", "https://s11.postimg.org/49onu0sf7/DSC_1253.jpg", "https://s11.postimg.org/z6fsel1pf/DSC_1254.jpg", "https://s11.postimg.org/5319mmyg3/DSC_1257.jpg", "https://s11.postimg.org/gpldnrlr7/IMG_20170709_120742.jpg" ],
  "intro" : "Chào các bác,\nMB này hoahauii trao đổi với một bác làm xây dựng ở tận Tây Ninh, hình như đã có report trên này rồi. add zalo làm quen MB trả lời liền. Thấy dễ nên hoahauii rủ cf, Mb buôn bán nhỏ gần chợ Thị Nghè nên bận suốt, hẹn bữa nào rảnh mới đi được. Hoahauii ok rồi lâu lâu nhảy vào chúc vài câu vì MB buôn bán thì cũng chẳng biết khi nào nghỉ.\n\nChiều CN trời lúc mưa lúc tạnh, hoahauii bị điều đi lấy hàng nên khá bực mình. Ngồi chờ nhận hàng thì lại lôi zalo ra. Thấy Mb gửi cho cái hình ly cf thế là bay vào hỏi. MB than hôm nay mưa ế ẩm quá nên về sớm, hỏi hoahauii rảnh không qua chơi. Thôi kệ, đi luôn.\n\nCf nói chuyện một lúc hoahauii biết MB này hứng lên não rồi. Thôi đứng lên tính tiền chở thẳng vào ks quen đỡ mất thời gian.\n\nMB này 0 not chống vã hoahauii share random vài bác tập lái nhé.\n\nCó ít hình chụp lén và hình bím MB gửi qua zalo cho hoahauii. Thanks các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-suri-2074-sn-1999-kute-xi-tin-vu-to-ngap-mom-body-sec-xi-hon-moi-tevez.1104840/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - LY SURI 2074 {SN 1999} KUTE XÌ TIN VÚ TO NGẬP MỒM BODY SẸC XÌ HÔN MÔI TEVEZ",
  "unixTime" : 1500286148,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/17/1.jpg", "http://server1.postpixx.com/images/2017/07/17/2.jpg", "http://server1.postpixx.com/images/2017/07/17/3.jpg", "http://server1.postpixx.com/images/2017/07/17/4.jpg", "http://server1.postpixx.com/images/2017/07/17/5.jpg", "http://server1.postpixx.com/images/2017/07/17/6.jpg", "http://server1.postpixx.com/images/2017/07/17/7.jpg", "http://server1.postpixx.com/images/2017/07/17/8.jpg", "http://server1.postpixx.com/images/2017/07/17/9.jpg", "http://server1.postpixx.com/images/2017/07/17/10.jpg", "http://server1.postpixx.com/images/2017/07/17/11cdf83.jpg", "http://server1.postpixx.com/images/2017/07/17/122.jpg", "http://server1.postpixx.com/images/2017/07/17/123.jpg", "http://server1.postpixx.com/images/2017/07/17/13.jpg", "http://server1.postpixx.com/images/2017/07/17/14.jpg", "http://server1.postpixx.com/images/2017/07/17/15.jpg", "http://server1.postpixx.com/images/2017/07/17/16.jpg" ],
  "intro" : "Mưa gió bão bùng thế này mà có em xì tin để ôm ấp và trao gửi ân tình thì tuyệt biết mấy phải ko các bác? Mình giới thiệu với anh em thiendia bé xì tin cực kỳ ngon này nhé, lần đầu lên sóng, lần đầu bước chân vào thế giới bán phấn buôn hương bán vui cho đời, mong anh em thiendia nhà mình đón nhận và thật fair play với em nó để em nó lưu lại chốn phồn hoa đô thị này càng lâu càng tốt nhé, ở phân khúc 400k em nó là một sự lựa chọn cực tốt !\n\ngai goi Ly Suri\ngai goi ha noi\nTuổi: 1x/1/1999 (đã tròn 18t)\nSố phone: 0962 xx 2074\nPass: lấy số thiendia\nGiá: 400k/shot\nKhu vực hoạt động : tran duy hung\nThời gian làm việc: Từ trưa đến đêm\n\nDáng người: rất đẹp, sexy gợi đòn\nMặt: kute tươi trẻ, môi mọng, cười xinh\nNgực: to đùng, rắn chắc, bóp bú liếm mút sướng\nEo: chuẩn, bụng phẳng lỳ\nMông: to và cong vút, doggy sướng\nBướm: hồng hào sạch sẽ, có cà vạt cơ địa, khít rịt, nước nhiều tha hồ vét\nDịch vụ cam kết thực hiện: ôm ấp, hôn môi xoắn lưỡi, bj hj, tevez 69, em nó mới nên chưa giỏi, ae thanhlau chỉ bảo thêm nhiều nhé.\n\nKết luận : 400k/shot là một sự lựa chọn cực kỳ phủ lý với một cô bé xinh teen duyên dáng, tuổi 18 đẹp như trăng rằm, lần đầu tiên xuất hiện !\nBác nào cần số thì phang thẳng inbox mình share cho nhanh nhé, đặt gạch có thể sẽ nhận hàng chậm hơn !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-hong-ngoc-5743-vui-chim-voi-em-teen-u98-vu-non-ngoan-ngoan.1104834/",
  "title" : "Quận 10 - 300K - gái gọi quận 10 - HỒNG NGỌC 5743 - Vui Chim Với Em Teen U98 Vú Non Ngoan Ngoãn",
  "unixTime" : 1500283347,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/16/11.jpg", "http://server1.postpixx.com/images/2017/07/16/21.jpg", "http://server1.postpixx.com/images/2017/07/16/31.jpg", "http://server1.postpixx.com/images/2017/07/16/41.jpg", "http://server1.postpixx.com/images/2017/07/16/51.jpg", "http://server1.postpixx.com/images/2017/07/16/61.jpg", "http://server1.postpixx.com/images/2017/07/16/71.jpg", "http://server1.postpixx.com/images/2017/07/16/81.jpg", "http://server1.postpixx.com/images/2017/07/16/91.jpg", "http://server1.postpixx.com/images/2017/07/16/911.jpg", "http://server1.postpixx.com/images/2017/07/16/921.jpg", "http://server1.postpixx.com/images/2017/07/16/931.jpg" ],
  "intro" : "Gái gọi: Hồng Ngọc\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1998\nNguồn gốc: Đông Nam Bộ\nMã số: 5743\nGiá: 300k/ 1 Shot .\nGiá nhà nghỉ, khách sạn: 60k/H .\nKhu vực: gái gọi quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 22h.\nSố điện thoại gái gọi: 0961015743 PASS: lấy số ở thiendia.​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...m-voi-em-teen-u98-vu-non-ngoan-ngoan.1104602/\nhttp://thiendia.com/diendan/threads/hong-ngoc-5743-cung-oki-trong-tam-gia.1104811/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: cao khoảng 1m6 dáng hơi múp xíu nhưng không mập\n\nMặt: có nét, nhìn tạm ổn\n\nNgực: to vừa với dáng, còn non tơ\n\nEo: bình thường\n\nMông: to và săn chắc nhưng hơi bị mụn do cơ địa\n\nBướm: lông lá gọn gàng, sạch sẽ\n\nService: do mới đi làm nên trình làm tình còn hơi yếu cần anh em chỉ bảo thêm, được cái ngoan hiền bảo gì làm đó rất hợp tác, nói chuyện có chút e dè ngại ngùng nhưng vui vẻ\n\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nHôn môi: Không\nQua Đêm: Không\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: còn non, cần anh em hướng dẫn thêm\n\nThái độ: ngoan ngoãn, không hối thúc\n\nTiger Beer nói: ↑\nHôm nay săn lùng được một em teen giới thiệu đến em anh em đồng dâm, tuy không đẹp sắc sảo lắm nhưng chắc cũng đủ làm thỏa mãn các anh em thèm teen\n\nMột vài nhận xét về em ấy như sau\n\nNghệ danh: gái gọi Hồng Ngọc\n\nMã số: 5743\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Đông Nam Bộ\n\nKhu vực hoạt động: Quận 10\n\nGiá 300K/s cho một lần hưởng gái teen\n\nDáng người: cao khoảng 1m6 dáng hơi múp xíu nhưng không mập\n\nMặt: có nét, nhìn tạm ổn\n\nNgực: to vừa với dáng, còn non tơ\n\nEo: bình thường\n\nMông: to và săn chắc nhưng hơi bị mụn do cơ địa\n\nBướm: lông lá gọn gàng, sạch sẽ\n\nService: do mới đi làm nên trình làm tình còn hơi yếu cần anh em chỉ bảo thêm, được cái ngoan hiền bảo gì làm đó rất hợp tác, nói chuyện có chút e dè ngại ngùng nhưng vui vẻ\n\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nHôn môi: Không\nQua Đêm: Không\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: còn non, cần anh em hướng dẫn thêm\n\nThái độ: ngoan ngoãn, không hối thúc\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-thu-ky-5073-em-gai-mien-tay-vao-nam-lap-nghiem-xinh-tuoi-nhe-nhang-ma-dam-dang.1104832/",
  "title" : "Máy Bay - Quận 10 - 300K - gái gọi quận 10- Thư Kỳ 5073 Em gái miền Tây vào Nam lập nghiệm xinh tươi nhẹ nhàng mà dâm đãng",
  "unixTime" : 1500282906,
  "imgUrls" : [ "https://s22.postimg.org/iyw6cuurl/IMG_8962.png", "https://s22.postimg.org/4sl0vd9a9/IMG_8963.png", "https://s22.postimg.org/ts89z41fl/IMG_8964.png", "https://s22.postimg.org/strwwto3l/IMG_8965.png", "https://s22.postimg.org/jjfstaddt/IMG_8966.png", "https://s22.postimg.org/y3wvo48ch/IMG_8967.png", "https://s22.postimg.org/57rpan5tt/IMG_8968.png", "https://s22.postimg.org/m4ldgt2rl/IMG_8969.png", "https://s22.postimg.org/9fmhje79d/IMG_8970.png", "https://s22.postimg.org/u2b74pqo1/IMG_8971.png", "https://s22.postimg.org/jtipyw2m9/IMG_8972.png", "https://s22.postimg.org/57waodv7l/IMG_8974.png", "https://s22.postimg.org/9sih3bewx/IMG_8976.png" ],
  "intro" : "Gái gọi: Thư Kỳ\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1991\nNguồn gốc : miền tây\nMã số : 5073\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80k-100k/h đầu\nKhu vực thường xuyên hoạt động : Quận 10\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ\nSố điện thoại gái gọi: 0989355073 - PASS : Lấy số ở thiên Địa​\n\nLink rp tham khảo:\n\nhttp://thiendia.com/diendan/threads...hiem-xinh-tuoi-nhe-nhang-ma-dam-dang.1104394/\n\nThông tin tham khảo:\n\nFace : Cao 1m54m, mặt xinh , da trắng mịn màng, ko thể ngờ lại làm May bay\nVòng 1 : Hệ cam , chắc chắn , bóp thích , bú mút thỏa mái , ti hồng hào nhìn như các em gái mới lớn\nVòng 2 : Eo ót , ôm rất thích\nVòng 3 : Xương Hông và mông nở , doggy phê lắm\nBým : no hair , hồng hào , khít , có thể là fan của tevet nếu các bác muốn , nước nôi nhoe nhoét\nThái Độ và dịch vụ: gái miền tây nói chuyện ngọt ngay, vui vẻ phải biết, hj, bj, bú bóp, liếm cột đá bi, đủ các trò, rất dễ chịu\n\ndanchoibaque nói: ↑\nCuối tuần bộn bề công việc, nhưng cũng giải quyết ổn thoả, giờ đến lúc xả khói, suy đi nghĩ lại tự nhiên lại thèm máy bay, ăn mãi hàng cũ cũng chán thì nhớ có em mối ruột giới thiệu một em mới tinh, một chiếc chuyên cơ Miền Tây, ok xúc tiến và có cái hẹn. Gọi taxi đến ngay chỗ hẹn với em nó ! Đến lấy p nt cho em nó rồi Tranh thủ kì cọ chút cho sạch sẽ , nắm phơi hàng chờ em .\n\nRồi em nó cũng đã gõ cửa. Chết nhầm phòng hả em, em này ko teen nhưng cũng ko thể là máy bay, sao lại xếp vào MBTM, Phải nói là nặt mũi em khá xinh, nói chuyện nhí nhảnh phết .\n\nMình ôm em nó rồi hôn má, cổ, ngực, e nó cũng hưởng ứng theo. Rồi cũng cởi bỏ quần áo đang mặc vào tắm , rủ cả mình vào tắm , đã tắm rồi nhưng chiều em nó vào tắm cùng em nó cho vui .\n\nE nó mân mê thằng nhỏ đã cứng đơ rồi từ từ cúi xuống thổi luôn trong nhà tắm, cảm giác phê vãi , vòi hoa sen nước ấm ấm phun từ trên cao xuống cả người , em nó cúi xuống thổi cho thằng em mình, mình thì chân cứng đờ , hai tay vân vê xoa bóp cặp vú em nó (vú này chắc phải gọi là vú teen thì đúng hơn). Thoi , phải lên giường còn phịch chứ ko thì chớ trong nhà tắm mất Vú e này thơm , da trắng mịn ,xoa bóp đầu vú thích . Bắt đầu màn bj của em nó , cũng liếm bi, đá cà, liếm cột. Thi thoảng em nó tuột quy đầu lồi ra, em dung lưỡi liếm xoắn lên đầu dương vật mình . Cảm giác đê mê làm mình ngây ngất , sờ bím e thì đã ướt ướt rồi , mình khong thích tevet len khong thử , bác nào thích chắc e nó ok thoi vì e nó xác định đi làm thích tình cảm như người yêu vậy đó ( nghe em nó nói vậy ) ! Rồi cũng đi bao vào chiến, mình cho em nó lên xay lúa trước, cảm giác phê vãi , mình cứ ở dưới hai tay xoa vú em nó, em nó xay lúa cho mình, nghĩ lại mà vẫn còn phê. Được 1 lúc rồi mình trèo lên trên phang , em nó cứ rên khẽ , làm mình càng kích thich Sau cũng đủ các tư thế doogy rồi lại về truyền thống , gần cuối mình phun hết lên bụng e nó , quá hoàn hảo cho 1 buổi xả tinh binh\n\nGái gọi: THƯ KỲ\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1991\n\nNguyên quán: miền Tây nam bộ 100% nha​\nGiá: 300k/s\n\nGiá nhà nghỉ, khách sạn:80k/H\n\nKhu vực thường xuyên hoạt động: Quận Gò Vấp\n\nThời gian hoạt động: 10h - 24h (qua đêm thoảthuận)​\nĐÁNH GIÁ\n\nFace : Cao 1m54m, mặt xinh , da trắng mịn màng, ko thể ngờ lại làm May bay\n\nVòng 1 : Hệ cam , chắc chắn , bóp thích , bú mút thỏa mái , ti hồng hào nhìn như các em gái mới lớn\n\nVòng 2 : Eo ót , ôm rất thích\n\nVòng 3 : Xương Hông và mông nở , doggy phê lắm\n\nBym : Lông lá mượt mà , hồng hào , khít , có thể là fan của tevet nếu các bác muốn , nước nôi nhoe nhoét\n\nThái Độ : Nhiệt tình , Ngoan ngoan , làm tình như người yêu , hj, bj, liếm bi, đá cột, bú bóp vô tư ... Gái miền Tây nhẹ nhàng chiều khách lắm\n\nInfo sẽ sớm có trong ttsh máy bay, các bác cần gấp thì comment bên dưới nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-go-vap-thu-ky-5073-em-gai-mien-tay-vao-nam-lap-nghiem-xinh-tuoi-nhe-nhang-ma-dam-dang.1104832/",
  "title" : "Máy Bay - Gò Vấp - 300K - gái gọi quận gò vấp- Thư Kỳ 5073 Em gái miền Tây vào Nam lập nghiệm xinh tươi nhẹ nhàng mà dâm đãng",
  "unixTime" : 1500282906,
  "imgUrls" : [ "https://s22.postimg.org/iyw6cuurl/IMG_8962.png", "https://s22.postimg.org/4sl0vd9a9/IMG_8963.png", "https://s22.postimg.org/ts89z41fl/IMG_8964.png", "https://s22.postimg.org/strwwto3l/IMG_8965.png", "https://s22.postimg.org/jjfstaddt/IMG_8966.png", "https://s22.postimg.org/y3wvo48ch/IMG_8967.png", "https://s22.postimg.org/57rpan5tt/IMG_8968.png", "https://s22.postimg.org/m4ldgt2rl/IMG_8969.png", "https://s22.postimg.org/9fmhje79d/IMG_8970.png", "https://s22.postimg.org/u2b74pqo1/IMG_8971.png", "https://s22.postimg.org/jtipyw2m9/IMG_8972.png", "https://s22.postimg.org/57waodv7l/IMG_8974.png", "https://s22.postimg.org/9sih3bewx/IMG_8976.png" ],
  "intro" : "Gái gọi: Thư Kỳ\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1991\nNguồn gốc : miền tây\nMã số : 5073\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80k-100k/h đầu\nKhu vực thường xuyên hoạt động : Quận Gò vấp\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ\nSố điện thoại gái gọi: 0989355073 - PASS : Lấy số ở thiên Địa​\n\nLink rp tham khảo:\n\nhttp://thiendia.com/diendan/threads...hiem-xinh-tuoi-nhe-nhang-ma-dam-dang.1104394/\n\nThông tin tham khảo:\n\nFace : Cao 1m54m, mặt xinh , da trắng mịn màng, ko thể ngờ lại làm May bay\nVòng 1 : Hệ cam , chắc chắn , bóp thích , bú mút thỏa mái , ti hồng hào nhìn như các em gái mới lớn\nVòng 2 : Eo ót , ôm rất thích\nVòng 3 : Xương Hông và mông nở , doggy phê lắm\nBým : no hair , hồng hào , khít , có thể là fan của tevet nếu các bác muốn , nước nôi nhoe nhoét\nThái Độ và dịch vụ: gái miền tây nói chuyện ngọt ngay, vui vẻ phải biết, hj, bj, bú bóp, liếm cột đá bi, đủ các trò, rất dễ chịu\n\ndanchoibaque nói: ↑\nCuối tuần bộn bề công việc, nhưng cũng giải quyết ổn thoả, giờ đến lúc xả khói, suy đi nghĩ lại tự nhiên lại thèm máy bay, ăn mãi hàng cũ cũng chán thì nhớ có em mối ruột giới thiệu một em mới tinh, một chiếc chuyên cơ Miền Tây, ok xúc tiến và có cái hẹn. Gọi taxi đến ngay chỗ hẹn với em nó ! Đến lấy p nt cho em nó rồi Tranh thủ kì cọ chút cho sạch sẽ , nắm phơi hàng chờ em .\n\nRồi em nó cũng đã gõ cửa. Chết nhầm phòng hả em, em này ko teen nhưng cũng ko thể là máy bay, sao lại xếp vào MBTM, Phải nói là nặt mũi em khá xinh, nói chuyện nhí nhảnh phết .\n\nMình ôm em nó rồi hôn má, cổ, ngực, e nó cũng hưởng ứng theo. Rồi cũng cởi bỏ quần áo đang mặc vào tắm , rủ cả mình vào tắm , đã tắm rồi nhưng chiều em nó vào tắm cùng em nó cho vui .\n\nE nó mân mê thằng nhỏ đã cứng đơ rồi từ từ cúi xuống thổi luôn trong nhà tắm, cảm giác phê vãi , vòi hoa sen nước ấm ấm phun từ trên cao xuống cả người , em nó cúi xuống thổi cho thằng em mình, mình thì chân cứng đờ , hai tay vân vê xoa bóp cặp vú em nó (vú này chắc phải gọi là vú teen thì đúng hơn). Thoi , phải lên giường còn phịch chứ ko thì chớ trong nhà tắm mất Vú e này thơm , da trắng mịn ,xoa bóp đầu vú thích . Bắt đầu màn bj của em nó , cũng liếm bi, đá cà, liếm cột. Thi thoảng em nó tuột quy đầu lồi ra, em dung lưỡi liếm xoắn lên đầu dương vật mình . Cảm giác đê mê làm mình ngây ngất , sờ bím e thì đã ướt ướt rồi , mình khong thích tevet len khong thử , bác nào thích chắc e nó ok thoi vì e nó xác định đi làm thích tình cảm như người yêu vậy đó ( nghe em nó nói vậy ) ! Rồi cũng đi bao vào chiến, mình cho em nó lên xay lúa trước, cảm giác phê vãi , mình cứ ở dưới hai tay xoa vú em nó, em nó xay lúa cho mình, nghĩ lại mà vẫn còn phê. Được 1 lúc rồi mình trèo lên trên phang , em nó cứ rên khẽ , làm mình càng kích thich Sau cũng đủ các tư thế doogy rồi lại về truyền thống , gần cuối mình phun hết lên bụng e nó , quá hoàn hảo cho 1 buổi xả tinh binh\n\nGái gọi: THƯ KỲ\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1991\n\nNguyên quán: miền Tây nam bộ 100% nha​\nGiá: 300k/s\n\nGiá nhà nghỉ, khách sạn:80k/H\n\nKhu vực thường xuyên hoạt động: Quận Gò Vấp\n\nThời gian hoạt động: 10h - 24h (qua đêm thoảthuận)​\nĐÁNH GIÁ\n\nFace : Cao 1m54m, mặt xinh , da trắng mịn màng, ko thể ngờ lại làm May bay\n\nVòng 1 : Hệ cam , chắc chắn , bóp thích , bú mút thỏa mái , ti hồng hào nhìn như các em gái mới lớn\n\nVòng 2 : Eo ót , ôm rất thích\n\nVòng 3 : Xương Hông và mông nở , doggy phê lắm\n\nBym : Lông lá mượt mà , hồng hào , khít , có thể là fan của tevet nếu các bác muốn , nước nôi nhoe nhoét\n\nThái Độ : Nhiệt tình , Ngoan ngoan , làm tình như người yêu , hj, bj, liếm bi, đá cột, bú bóp vô tư ... Gái miền Tây nhẹ nhàng chiều khách lắm\n\nInfo sẽ sớm có trong ttsh máy bay, các bác cần gấp thì comment bên dưới nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-go-vap-huong-tram-7584-khanh-ngoc-1920-may-bay-sang-chanh-muot-ma-tinh-cam.1104831/",
  "title" : "Máy Bay - Gò Vấp - 300K - gái gọi quận gò vấp- Hương Tràm 7584 (Khánh Ngọc 1920) Máy bay sang chảnh mượt mà tình cảm",
  "unixTime" : 1500282627,
  "imgUrls" : [ "https://s23.postimg.org/z38yuxv0b/IMG_9011.png", "https://s23.postimg.org/3nhsy80mz/IMG_9012.png", "https://s23.postimg.org/mxothnmm3/IMG_9013.png", "https://s23.postimg.org/ylivc7bqz/IMG_9014.png", "https://s23.postimg.org/af8812pmj/IMG_9015.png", "https://s23.postimg.org/jx7z14baz/IMG_9016.png", "https://s23.postimg.org/6k4tyi6gr/IMG_9017.png", "https://s23.postimg.org/6rsgv0hff/IMG_9018.png", "https://s23.postimg.org/spoxoswfv/IMG_9019.png", "https://s23.postimg.org/fvqvvgj0b/IMG_9020.png", "https://s23.postimg.org/71zzecw1n/IMG_9021.png", "https://s23.postimg.org/o3xeu70aj/IMG_9022.png", "https://s23.postimg.org/fzpapgdvf/IMG_9023.png" ],
  "intro" : "Gái gọi: Hương Tràm\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1987\nNguồn gốc : miền bắc\nMã số : 7584\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80k/h đầu\nKhu vực thường xuyên hoạt động : Quận Gò vấp\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ\nSố điện thoại gái gọi: 0965837584 - PASS : Lấy số ở thiên Địa​\n\nLink rp tham khảo:\n\nhttp://thiendia.com/diendan/threads...y-sang-chanh-muot-ma-tinh-cam-up-lai.1104656/\n\nThông tin tham khảo:\n\nFace : dễ nhìn, còn phản phất nét xuân thì, có lẽ khi xưa em rất đẹp\nBody : Hợp với dáng, có da có thịt cao 1m60-62\nV1 : Hệ cam, hàng thật bú bóp thoải mái\nV2 : có tí chút mỡ nhưng hợp với dáng\nV3 : mông to tròn, trắng và còn khá săn, doggy máy bay kêu la thảm thiết nghe kích thích vkl\nV4 : gọn gàng sạch sẽ, ko mùi\nSer : Bj hj đấy đủ bài bản, hợp tác mọi tư thế, ngoan và dễ bảo, rất nhiệt tình và vui vẻ, ko công nghiệp hay hối thúc và nhiều kỹ năng.\n\nGreenHornet nói: ↑\nMáy bay này mình quen qua sự giới thiệu của một người em, tình hình kinh tế chắc chắn là khó khăn rồi nên cũng chẳng ai giúp được gì nhiều cho ai. Thế là máy bay đưa ra quyết định tái xuất hiện trên đường băng. Điểm hẹn là một khách sạn khá sang trọng tại khu vực trên, kỹ năng của máy bay thì tương đối điêu luyện, nhưng đánh giá cao ở mảng tình cảm và nhẹ nhàng khi nói chuyện, em tâm sự khá nhiều về cuộc đời nghe cũng thấy thương, nhưng khả năng có hạn nên để anh em chung tay góp sức\n\nGái gọi: HƯƠNG TRÀM\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1987\n\nNguyên quán: miền Bắc\n\nGiá: 300k/s\n\nGiá nhà nghỉ, khách sạn:80k/H\n\nKhu vực thường xuyên hoạt động: Quận Gò Vấp\n\nThời gian hoạt động: 10h - 24h (qua đêm thoả thuận)\n\n- Face : dễ nhìn, còn phản phất nét xuân thì, có lẽ khi xưa em rất đẹp\n\n- Body : Hợp với dáng, có da có thịt cao 1m60\n\n- V1 : Hệ cam, hàng thật bú bóp thoải mái\n\n- V2 : có tí chút mỡ nhưng hợp với dáng\n\n- V3 : mông to tròn, trắng và còn khá săn, doggy máy bay kêu la thảm thiết nghe kích thích vkl\n\n- V4 : gọn gàng sạch sẽ, ko mùi\n\n- Ser : Bj hj đấy đủ bài bản, hợp tác mọi tư thế, ngoan và dễ bảo, rất nhiệt tình và vui vẻ, ko công nghiệp hay hối thúc và nhiều kỹ năng.\n\nThông tin thì các thím để lại comment hoặc đợi ít hôm vào TTSH nhé"
} ]