[ {
  "url" : "http://thiendia.com/diendan/threads/bx-hung-tinh-sau-1-tuan-tro-lai-ace-like-cmt-nhiet-tinh-nhe.1086256/",
  "title" : "BX HỨNG TÌNH SAU 1 TUẦN TRỞ LẠI, ACE LIKE,CMT NHIỆT TÌNH NHÉ",
  "unixTime" : 1492659989,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/IMG_20170417_3400a5.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170417_1197d59.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170417_171a082.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170417_21f44e1.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170417_30463a3.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170418_2b094f.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170418_55324c.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170418_6f7f45.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170418_7233c7.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170420_17c7d5.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-mbtc-chua-biet-ten-cong-11-lai-tai-gia.1086251/",
  "title" : "PIC - [ACBH] MBTC chưa biết tên cổng 11- lái tại gia !",
  "unixTime" : 1492656801,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/19/IMG_20170420_090954-01f028d.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_090940-018d098.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_090929-01c315a.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_090918-01395eb.jpg" ],
  "intro" : "Rà rada kb đc với mb với cái nick trẻ trâu và hình đại diện cũng trẻ trâu ko kém, tên ko buồn hỏi cứ bay vào nói chuyện anh em như đúng rồi  mb 8x đời giữa, hơn tuổi mình nên mình phải chém gió hơn tuổi mb  mb trọ khúc cổng 11 làm ở khu cn long thành, sống 1 mình nên dễ hành sự. Nốt 1 hẹn mb cf trong sáng, lấy cảm tình của mb và nốt 2 lái mb tại phòng mb luôn, mb nói thích chịch ở phòng hơn vì đi nhà nghỉ ko dc sạch, phòng phụ nữ có khác sạch sẽ thơm tho. Mb rất ok, dâm và hiểu đời, còn chê mình hơi yếu và bày cho cách cải thiện, hình như mb kết mình nt suốt ngày mà mình bận cv ko rep là lại bóng gió giận hờn, rồi còn nói muốn có con với mình nữa, mb chưa kết hôn với ai nhé. Đây là 1 trong những mẫu mb mình rất thích nên còn giữ mối qh chứ ko như mẫu mb 1 lần rồi thôi, mb rất đáng lái.\nDạo này ngấy thịt mỡ quá rồi\nCó ít ảnh cho anh em thôi. Mb bú liếm làm mình phê pha quá chẳng thèm chụp nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-chieu-suong-vo-tan-voi-em-hong-4906.1086249/",
  "title" : "Vinh - Buổi chiều sướng vô tận với em Hồng 4906",
  "unixTime" : 1492656466,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/19/IMG_20170420_093344a6b7f.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_09345957273.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_093428caa44.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_09354194ffa.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_093610f0d23.jpg", "http://server7.upload69.net/images/2017/04/19/IMG_20170420_093344a1969.jpg" ],
  "intro" : "Lâu ngày lục lại danh bạ thấy có em Hồng 4906 nên thử gọi điện xem còn liên lạc đc ko. Gọi điện thì thấy em bảo đang chán, và quan trọng là em đang rảnh nên tranh thủ set kèo với em nó luôn.\nĐịa điểm tại 1 KS trong ngõ đường PĐC. Lấy phòng tắm rửa xong xuôi thì em đến. Em vẫn nhận ra anh là người quen. Ngồi xuống giường em ôm hôn thắm thiết, mút lưỡi chùn chụt. Anh và em lột đồ của nhau, vuốt ve mơn trớn cơ thể của nhau, đôi môi vẫn dính chặt nhau không rời...\nEm dùng tay xoa nhẹ lên con chim đang cứng ngắc của anh, em vuốt ve âu yếm nó, từ từ hôn nhẹ lên đầu nó, và rồi miệng em ngậm chặt lấy nó, bú mút liếm láp không ngừng...\nAnh cũng 1 tay xoa bóp lên cặp vú săn chắc tròn trĩnh trắng phau của em, 1 tay vuốt ve kích thích con bướm đang nứng của em... Em rên rỉ, lấy tay ấn tay anh đút vào lỗ bướm của em cho đã cơn nứng...\nAnh và em đổi tư thế 69, em nằm dưới bj, mút bi cho anh. Anh nằm trên liếm láp con bướm, mút hột le cho em...\nCảm giác sung sướng tột độ... Tưởng như anh và em sẽ làm mãi ở tư thế này, em sung sướng nẩy mông lên liên hồi, anh cũng dập con chim của anh vào miệng em dồn dập... Nhiều lần anh tường chừng sẽ ko chịu đựng được cái miệng điệu nghệ của em và sẽ xuất ra trong đó, nhưng a kịp kiềm chế cảm xúc để đc chiến đấu với em thật lâu. Em thì vẫn sẵn sàng đón nhận những dòng tinh trùng nóng hổi của anh bắn ngập vào miệng em, nhưng anh xin lỗi, anh ko thể bắn đạn lúc này vì cuộc chiến đối với anh chỉ mới bắt đầu...\nAnh với em vẫn ko ngừng liếm láp, bú mút cho nhau. Và cũng đến lúc em xin anh đút chim anh vào con bướm đang giang rộng đôi cánh chờ anh. Em đã ko thể chờ đợi thêm đc nữa, em muốn đụ anh ơi...\nVà anh cũng như em, anh cũng rất đê mê vì những cảm xúc mà em đưa đến, anh cũng nóng lòng muốn lao vào cuộc chiến lắm rồi...\nĐeo bao vào trận chiến, anh và em lao vào nhau, quấn chặt nhau như những đôi uyên ương đêm tân hôn. 2 đôi bàn tay xiết chặt 2 cơ thể của nhau, 2 đôi môi quấn riết với nhau, 2 cơ thể trần truồng cùng hòa nhập với những cú nhấp sâu thẳm...\nCác tư thế làm tình được anh và em áp dụng 1 cách nhịp nhàng, thành thục. Cả 2 cơ thể đê mê trong cơn hoan lạc...\nEm biểu lộ cảm xúc sung sướng thỏa mãn và lên đỉnh khi được ngồi trên anh mà lắc, mà xoay. Anh dù rất tê tái nhưng cũng cố kiềm chế để dành đạn cho đến phút cuối cùng. Anh để em nằm xuống, banh 2 chân em ra và gác lên đôi vai của anh, anh đút vào thật sâu và thụt vào thật mạnh, những cái thụt mạnh mẽ, dứt khoát, dồn dập khiến em rên rỉ vang phòng, anh cũng vì thế mà ko thể nhịn thêm đc nữa... Từng dòng khí nóng hổi bắn ra như loạt đạt liên thanh làm anh tê đi vì sướng...\nAnh và em kết thúc cuộc chiến sung sướng và đầy thỏa mãn sau 45 phút quằn quại với nhau trên chiến trường giường chiếu...\nAnh và em nằm ôm nhau thêm 15 phút để tâm sự, nói chuyện với nhau, anh được em kể về chuyện đời, chuyện gia đình của em, chuyện em trải qua sau những năm làm gái...\nVà rồi cũng đành chia tay em khi hoàng hôn dần buông, để lại sau đó bao nỗi tiếc nuối, tiếc nuối cho thời gian sao trôi đi nhanh quá để anh và em phải sớm rời xa...\nĐến đây, hhhppp tôi cũng xin đánh giá về em nó cho anh em tham khảo thông tin:\n- Nghệ danh: Hồng\n- Made in: Quỳ Hợp\n- Cao: 1m67. Chân dài đến nách. Da mịn. Body săn chắc. Miễn chê.\n- Face: Hơi mụn.\n- V1: Đẹp, to tròn, trắng mịn, rất săn, đầu ti nhỏ, tụt vào trong phải mút mãi mới chịu thò ra.\n- V2: Được, gọn gàng tuy hơi mỡ.\n- V3: Mông to, mịn, săn chắc. Doggy thì ko thể chê vào đâu được\n- Bím: Lông lá gọn gàng, bóng mượt. Nước nôi tràn trề, bím thơm tho sạch sẽ. Rất thích hợp cho việc vét máng.\n- Thái độ: vui vẻ, nhiệt tình, BJ quá đỉnh, thích hợp cho anh em nào muốn \"Cum in Alo\". Mút khi nào bảo chán thì thôi. 10 điểm cho em ở khoản này.\n- Độ dâm: Vô đối. 10 điểm\n- Kỹ năng: Hôn môi mút lưỡi 10 điểm, BJ 10 điểm.\n- Giá cả: 300k. Quá rẻ.\n- Điểm chung cuộc: 10 điểm. Không thể chê em điều gì được nữa.\nVà sau đây là 1 số ảnh cho anh em thị dâm, em nó còn cầm máy quay cho mình khi mình chịch nữa cơ, nhưng tớ chỉ đăng ảnh cho ae chiêm ngưỡng thôi nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/m-93-den-lu-dam-nu-them-dit.1086248/",
  "title" : "PIC - M-93-Đền lừ-dâm nữ thèm địt",
  "unixTime" : 1492656098,
  "imgUrls" : [ "http://imageshack.com/a/img924/5482/1GY3Mm.jpg", "http://imageshack.com/a/img924/5042/3s0s2r.jpg", "http://imageshack.com/a/img923/1875/ACmxOM.jpg", "http://imageshack.com/a/img924/7953/b65J5d.jpg", "http://imageshack.com/a/img922/1361/eUcYjQ.jpg" ],
  "intro" : "E này mình k biết là dc ai share nhưng idol và dễ vkl,mình chén xong cũng share vài ae đi sau cũng chén dễ trong âm note.Cũng hứa hẹn cưới nhau vk ck r đi đến chat sex dc bieests e nó thèm lấy ck nên cứ bài hứa hẹn bắn tinh thằng vào lồn e nó là dễ set\nCó tý ảnh ọt\nẢnh hơi mờ vì cam hỏng r có ảng e nó tự chụp thì đẹp phết\n\nĐánh giá\nFace 5\nV1 : 9d vú to vl ngon k sệ\nV2:5d mỡ\nV3:8d doggy phê vkl\nFull sv bú liếm nhiệt tình các tư thế\nP/s:ae nào chạy điểm qua môn ở thủy lợi dc inb mình luôn nha e sẽ hậu tạ lại các ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-phep-mod-em-dc-chui-ong-nao-deo-choi-duoc-dam-sau-lung.1086244/",
  "title" : "PIC - Xin phép MOD em dc chửi ông nào đéo chơi được đâm sau lưng!",
  "unixTime" : 1492655075,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/19/Untitled7ebd3.jpg" ],
  "intro" : "ở diễn đàn đã lâu. đây là lần thứ 2 bị đâm trọng thương. lần trước là em N ở ĐT bị đâm ngay sau khi đăng ảnh. Giờ lại đến lượt em H . định mệnh ông nào còn copy nguyên cả link bài em nó rồi gửi cho em ý. sáng nay đến cơ quan bị em ý nhắn tin tổng sỉ vả vào mặt. Nói thật là chắc tôi ko pm số hoặc ntn đó ông nào ko gặp đc mà có số nên cay cú nhắn tin cho e nó.\nĐịnh mệnh chơi kiểu hèn hạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-giang-gai-goi-bao-han-ms0611-cuong-nhiet-dam-dang.1086242/",
  "title" : "Hoàng Mai - PIC - 300K - Kim giang, Gái gọi Bảo hân ms0611 Cuồng nhiệt dâm đãng",
  "unixTime" : 1492653867,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/19/1492652681216acdfc.jpg", "http://server7.upload69.net/images/2017/04/19/149265271027876e57.jpg", "http://server7.upload69.net/images/2017/04/19/1492652738261acdda.jpg", "http://server7.upload69.net/images/2017/04/19/1492652775148446d5.jpg", "http://server7.upload69.net/images/2017/04/19/1492652813709e8652.jpg", "http://server7.upload69.net/images/2017/04/19/1492652841529c038f.jpg", "http://server7.upload69.net/images/2017/04/19/14926528730541ecef.jpg", "http://server7.upload69.net/images/2017/04/19/14926529086827f0f1.jpg", "http://server7.upload69.net/images/2017/04/19/14926529316298b837.jpg", "http://server7.upload69.net/images/2017/04/19/149265294521078e07.jpg", "http://server7.upload69.net/images/2017/04/19/1492652959995a8c82.jpg" ],
  "intro" : "Quen e này qua một người bạn giới thiệu. Trước e vốn là hàng bán chuyên chỉ đi khách quen có pass riêng. Nhưng nay e cần thêm thu nhập nên nhờ mình chụp mấy ảnh đưa nên đây ra mắt a e. Và mong a e giúp đỡ.\nGặp e này thích nhất là thời gian bên e rất thoải mái, và luôn được chiều chuộng hết mình. Làm tình cũng rất nhiệt tình hôn môi vét máng cả 69 chiến đủ các tư thế đúng là phê lòi rom. Mình chỉ đi check chơi rồi chụp nên ảnh chụp sao up vậy luôn.\n\nGái gọi Bảo Hân ms0611\nKv kim giang, cầu lủ, hoàng mai\nGiá 300k\nThời gian làm từ trư\nLoại hàng : gái gọi hà nội\nFace 6.5 khá xinh và duyên hay cười\nDa mịn màng sờ rất thích, khá là trắng\nV1 6 vừa tay chắc chắn bóp mút thoải mái\nV2 7 khá eo ót\nV3 to doy sướng tê người\nBym lông lá khá ok, nước noii thoải mái dùng, vét hoài ko hết.\nDịch vụ: hôn môi, bj hj tevet , 69\nThái độ ngoan tình cảm, thân thiện và rất chiều khách.\nKết luôn: hàng rất phù hợp giá cả. Là hàng mới nên rất tình cảm nhiệt tình. Làm tình luôn hôn môi xoắn lưỡi và nhiệt tình hết mình."
} ]