[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bao-ngoc-3217-qua-tinh-cam-nhiet-tinh-full-services-cho-ae-nao-can-giai-toa.1105269/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái Gọi Bảo Ngọc 3217 Qúa Tình Cảm Nhiệt Tình Full Services Cho AE Nào ` Cần Giải Tỏa .",
  "unixTime" : 1500476355,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/19/20187147_520199784978359_2087099812_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20196456_520199758311695_600339110_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20205512_520199744978363_517026584_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20205612_520200188311652_2028163042_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20187416_520200148311656_11535954_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20187422_520200161644988_825257324_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20187384_520200244978313_2140657569_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20226363_520200051644999_2029031851_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20226602_520199594978378_1504761673_o.jpg", "http://server1.postpixx.com/images/2017/07/19/20187502_520199554978382_940672922_n.jpg" ],
  "intro" : "Hôm nay mình tiếp tục giới thiệu với ae một em hàng mà mình vừa mới moi móc được từ quán hát về giá cả rất là hợp lí . Chuyện kể ra thì dài lắm vào mấy hôm trước mình có đi hát thì quen được một em . Vốn tính trăng hoa đàn điếm có sẵn cộng với chút vẻ đẹp trai hào hoa đã cưa được số em . lấy được cái số cho cuộc hẹn cà phê. Hai ae ngồi nói chuyện tâm sự mới bíết là em làm ở quán hát lương khá thấp so với mức ăn tiêu của tuổi trẻ.\nNắm được thóp mình cũng nhẹ nhàng mở lời luôn. Anh muốn giới thiệu em lên diễn đàn thiendia để ae trong đó có thể giúp em bớt đi một phần khó khăn nào đó . Thấy vậy không chần chừ em nó gật đâù đồng ý ngay . Vậy là chuẩn bị cho buổi giao hợp ngay sau đó luôn.Vậy là hai AE dắt nhau vào nhà nghỉ ,chuyện chăn gối thế nào mình cũng ngại kể. thôi thì các bác cứ đến gặp em nó tự tìm hiểu cho chi tiết vậy …\n\n_ Thông Tin :\n\n- Nghệ danh: Gái Gọi Bảo Ngọc\n- Mã số:3217\n- Loại hàng: Gái Gọi Sài Gòn\n_Nguyên quán: Miền bắc\n- Gía: 300k/1shot.\n- Khu vực: Quận 10\n\n_ Đánh giá trên quan điểm cá nhân.\n\n- Face: Xinh xắn & dễ thương .\n- Body: nóng bỏng , gợi cảm\n- Skin: Trắng trẻo mịn màng , mát mẻ sạch sẽ, thơm tho, ôm sướng thì thôi rồi .\n- Ngực: To, tròn , trắng hồng .... bú mút cực phê .\n+ Eo: Có eo , thắt lưng ong .\n- Mông: Căng tròn ...Rất phù hợp với vóc dáng , doggy phê lòi!\n- Bím: Lông lá gọn gàng, thơm tho sạch sẽ , nước nôi đủ dùng và còn rất khít .\n- Phục vụ: Nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình, thời gian thoải mái. âm thanh vừa đủ phê, rất chi là dễ thương .\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 11h sáng đến 23h đêm ( ko qua đêm ).\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n- Sau đây là vài tấm hình để ae chiêm ngưỡng ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-linh-3296-20-tuoi-mat-xinh-thien-than-em-di-lam-gai-kiem-tien-bim-sua-cho-con.1105265/",
  "title" : "NKT - PIC - 300K - THÙY LINH 3296 – 20 TUỔI MẶT XINH THIÊN THẦN, EM ĐI LÀM GÁI KIẾM TIỀN BỈM SỮA CHO CON.",
  "unixTime" : 1500475800,
  "imgUrls" : [ "https://s13.pixxxels.org/mvx54vzrr/C360_2017-05-15-12-55-35-300.jpg", "https://s13.pixxxels.org/ftz7iow5z/C360_2017-05-15-12-55-35-301.jpg", "https://s13.pixxxels.org/6q0si8ul3/C360_2017-05-15-12-55-35-302.jpg", "https://s13.pixxxels.org/b9d13rcgn/C360_2017-05-15-12-55-35-303.jpg", "https://s13.pixxxels.org/wx1ze7cuv/C360_2017-05-15-12-55-35-304.jpg", "https://s13.pixxxels.org/um8inrrh3/C360_2017-05-15-12-55-35-305.jpg", "https://s13.pixxxels.org/5p556v2zb/C360_2017-05-15-12-55-35-306.jpg", "https://s13.pixxxels.org/c4463j9p3/C360_2017-05-15-12-55-35-307.jpg", "https://s13.pixxxels.org/hn6pkr6qf/C360_2017-05-15-12-55-35-308.jpg", "https://s13.pixxxels.org/empv47vfb/C360_2017-05-15-12-55-35-311.jpg", "https://s13.pixxxels.org/w3tyzbw7r/C360_2017-05-15-12-58-18-406.jpg", "https://s13.pixxxels.org/mursp7nbr/C360_2017-05-15-12-59-48-349.jpg", "https://s13.pixxxels.org/lia3nbpw7/C360_2017-05-15-13-07-38-397.jpg", "https://s13.pixxxels.org/o4u7i06hj/C360_2017-05-15-13-09-32-600.jpg", "https://s13.pixxxels.org/o25qhfdg7/C360_2017-05-15-14-00-42-123.jpg", "https://s13.pixxxels.org/6ddzpt1p3/C360_2017-05-15-14-01-50-089.jpg", "https://s13.pixxxels.org/tuag2bcnr/C360_2017-05-15-14-06-16-781.jpg" ],
  "intro" : "Lâu lắm mới quay trở lại sinh hoạt tại diễn đàn ăn chơi số 1 Miền Bắc này. Lời đầu tiên xin gửi lời chúc sức khỏe tới ban quản trị cùng toàn thể AE thiên địa hội. Hôm nay mình xin được giới thiệu đến toàn thể AE một e hàng cực NON và cực NGON luôn. Sau đây là câu chuyện về cuộc đời của e.\n\nNăm 18 tuổi vừa học xong PTTH, em đang ở cái tuổi đẹp nhất của người con gái với bao ước mơ và hoài bão. Vì lúc đó em là hoa khôi của lớp nên khi vừa tốt nghiệp em đã đc một anh chàng hào hoa phong nhã, đẹp trai con nhà giầu theo đuổi. Và em đã bị anh ta cưa đổ trong một nốt nhạc và việc gì đến cũng phải đến. Em đã trao đời con gái cho anh ta. Cũng kể từ đó, em gần như thuộc quyền sở hữu của anh ta. Và rồi em đã có Bầu, lúc này anh ý đã lộ nguyên hình của một gã sở khanh. Anh ý đã bắt em phải bỏ đi chính giọt máu của anh ta. Nhưng em nhất quyết ko bỏ và rồi câu chuyện đã kết thúc tại đây, mỗi người một nẻo. Và rồi cái thai cứ từng ngày lớn dần lên. Anh ta hứa sẽ chu cấp cho nhưng rồi đó chỉ là lời hứa xuông mà thôi. Và trong lúc mang thai em đã phải đi làm Gái bo cho các quán Karaoke. Đến khi cái thai lớn lên thì em ko thể đi làm nữa và ở nhà chờ đến ngày sinh. Thời gian trôi qua, giờ thì em đã sinh em bé đươc 6 tháng. Giờ là lúc em phải đi làm để kiếm tiền nuôi con. Bước ngoặt bắt đầu từ đây, em quyết định đánh đổi cuộc đời, e quyết định đi làm Gái gọi online. Một phần để kiếm tiền nuôi con, một phần vì em chán nản cuộc đời.\nĐây là lần đầu em nó lên sóng một diễn đàn Gái gọi. AE ủng hộ bỉm sữa cho con em nó nhé. Mình đảm bảo với AE em này cực ngon và chất luôn. Những ai muốn đc tình cảm, muốn được có hôn ngọt ngào như người yêu và đặt biệt thích Face xinh đẹp thì Thùy Linh là lựa chọn số 1. AE mà gặp em sẽ ngỡ gàng với khuân mặt xinh như thiên thần của em nó. ( Em có khuân mặt rất giống với diễn viên Lương Giang, giống như hai chị em xinh đôi luôn. AE gặp là biết.)\nP/s: Mình chấm 10đ face là AE biết em xinh như thế nào rồi đấy. Đặc biệt lúc nằm ôm em vào lòng và hôn em thật nồng nàn, tình cảm và cảm giác như mình đang yêu\n\nThông Tin cơ bản về em Thùy Linh\nGái gọi: THÙY LINH - Mã số: 3296\nLoại hàng: Gái gọi Hà Nội\nNăm sinh: 1997\nSố điện thoại: 096 xxx 3296\nPass: Bạn anh Thiên địa​- Giá đi khách: 300k/s ( Shot 2 AE tự thỏa thuân. AE nào yếu em nó ưu tiên đi 2shot )\n- Thời Gian cam kết phục vụ: > 30p ( E rất thỏa mái về thời gian, nếu ko có khách chờ AE có thể nằm chém gió, tâm sự mái thoải nhé. E rất muốn đc các anh ôm em vào lòng để em cảm nhận hơi ấm và sự che chở. AE thích tình cảm thì hãy ôm em nó vào lòng mình thật lâu nhé. )\n- Giá nhà nghỉ, khách sạn: 80-100k/2h, Rất sạch sẽ, thoáng mát và an toàn.\n- Khu vực thường xuyên hoạt động: Nguyễn Khánh Toàn\n- Thời Gian làm việc: 9h sáng- 24h cùng ngày. ( Em có đi qua đêm thời gian AE tự thỏa thuận nhé.)\n\n- Mô tả về em:\nDáng người: Cao trên m55, Body eo ót săn chắc. Dù mới sinh đc hơn 6 tháng mà em đã lấy lại form rất tốt. 8.5(đ)\nMặt: Cực xinh luôn. Em có khuân mặt xinh không tì vết. Em mộc mạc chân quê, trang điểm nhẹ nhàng. Có đôi môi mọng đỏ, đẹp vào gợi cảm. AE nhìn ảnh là biết. Mạnh dạn cho:10(đ)\nNgực: Hệ bưởi lai cam, Vì mới sinh em bé nên đầu ti hơi quầng thâm. Vì là em ý sinh mổ và nuôi con hoàn toàn bằng sửa ngoài nên ngực còn khá, bóp mút phê 8(đ)\nEo: Ko chút mỡ thừa, quá đẹp so với body của e. 8(đ)\nMông: Body thuộc dạng mi nhon, nhưng mông khá to, dogy phê vô cùng. 8,5(đ)\nBướm: Vì sinh mổ nên bím em còn rất hồng và bót. Vi ô lông em ý để rậm tự nhiên, Bím rất thơm sạch sẽ và nhiều nước. AE vét tẹt ga nhé. Vét một lúc nước ra nhoét luôn. 8.5(đ)\n\n- Dịch vụ cam kết:\n+ Hôn môi mút lưỡi : Có ( Em hôn nồng nàn bản năng như với người mình yêu luôn. Nhưng AE nhớ giữ răng miệng sạch sẽ, AE nào mà mùi thuốc và Rau mùi em xin đc phép từ chối nhé )\n+ Hj, BJ, Mút cà, liếm cột : Có\n+ Hôn, bú bóp vú : Có\n+ Vét : Có ( Bím em còn rất hồng, vét 1 lúc nước ra nhoét luôn )\n+ 69-96: Có\n+ Tăm chung, tắm chim: Có\n+ CIA,WC, Chơi lỗ nhị : Ko\n+ Kỹ thuật service: Kỹ thuật làm tình rất bài bản và hợp tác. Em Bj ,ngậm cà, liếm cột đủ cả.\n+ Thái độ: Rất ngoan và lễ phép. E rất tình cảm, nhiệt tình, thời gian thì cực kỳ thoải mái luôn.\n\nHình ảnh để AE cùng thị dâm:\n\nP/s: Thời gian này em ý đang rất cần tiền nên rất mong nhận đc sự ủng hộ nhiệt tình của toàn thể AE. AE cứ đặt gạch bên dưới mình sẽ share số cho AE nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-chi-8875-tuyet-pham-dam-dang-voi-cap-nguc-to-cha-ba-sieu-goi-cam.1105262/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 250K - Thùy Chi 8875 – Tuyệt Phẩm Dâm đãng với cặp ngực to chà bá siêu gợi cảm",
  "unixTime" : 1500475414,
  "imgUrls" : [ "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20196763_158300491407761_240784265_n.jpg?oh=e045a6982cfbcc27d184045b8d3f1594&oe=5971B282", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20197194_158300484741095_114644586_n.jpg?oh=4b441219eea1b2ab0f75fda6cc6fdc37&oe=59718CE0", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20179528_158300494741094_124152912_n.jpg?oh=eabe590395d09554a31c1d9a6992a1e7&oe=5971B18B", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20179693_158300481407762_1266638466_n.jpg?oh=545d3e3341444b884732af4abd477d37&oe=59717914", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20206127_158300478074429_1970927818_n.jpg?oh=626bfcda12ddd1fd9c728e275098c3af&oe=5971A446", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20197147_158300471407763_468874509_n.jpg?oh=035615181473c1eab9e264874072cc27&oe=597188D2" ],
  "intro" : "Em Thùy Chi 8875 với đôi môi chín mọng, bồ ngực căng đầy mà chúng ta hay gọi là “ xôi thịt “. E cũng đã hạ gục biết bao chàng trai trẻ với cái vẻ ngất thơ pha chút dâm đãng vốn có. Không khó để SET kèo với em nó trong vong 1 nốt nhạc\n20 phút sau tôi có mặt tại chiến trường. Nhắn tin số phòng cho em, rồi chui tọt vào phòng tắm tranh thủ “ khởi động ” trước. Tắm xong, bật cái đèn ngủ và nghe ít nhạc nhẽo cho đỡ nhàm. Ánh đèn vàng ấm áp bắt đầu lan tỏa khắp phòng cùng với tiếng nhạc\nẤn tượng đầu tiền là giọng nói ngọt ngào ánh mắt đầy ngây thơ nhưng cũng không kém phần gợi dục , bầu vú to chà bá căng mọng lấp ló sau chiếc váy.Cảm giác sắp được khám phá món quà của tạo hóa kia khiến thằng em không giữ được bình tĩnh cứ ngỏng tướng lên\nEm bắt đầu tiến vào phòng tắm . Tắm xong em leo lên giường. Hai anh em nói chuyện để tìm hiểu thông tin về đối thủ và làm cuộc chiến thêm gay cấn. Đang nói chuyện, bỗng tay em lần mò phía dưới bất ngờ đè lên tấn công tôi.\nCái môi chúm chíp bắt đầu hôn lấy cổ tối. Chiếc lưỡi ướt át bắt đầu quấn lấy ti tôi, rồi xuống dần xuống dần. Cũng có tí bài đấy. Em BJ tôi một cách nhẹ nhàng có phần non kinh ngiệm. Tôi cười mỉm và thầm nghĩ “Chú còn non lắm”.\nHết phần dạo đầu, em bắt đầu “ đeo găng “ cho tôi rồi chiến tiếp. Tôi hơi bất ngờ về vũ khí của em, đúng là tăng lội nước của Đức, vũ khí của em ướt nhẹp. “ Tóp tép, phạch phành, kít kít “ Thứ âm thanh man dại khi 2 con người lao vào nhau. 15’ sau thằng nhỏ tức khí giật giật rồi phun ầm ầm , chim em bóp bóp thằng nhỏ đến là phê rã dời….Tôi ngục xuống ôm chặt và em cung vòng tay qua ôm tôi chặt cứng\n\n*Đánh giá nhận xét\n\nBody : Biết cách ăn mặc, nước hoa thơm tho, với đặc trưng vú to vỡ mặt.\nFace : 7 Mặt nhìn rất dâm, ưa nhìn\nV1 : To nhưng đầu ti nhỏ nhắn hồng hào lắm luôn ấy\nV2 : có tí lipit\nV3 : 8 mông to tròn khá căng phù hợp với vóc dáng người của em, doggy phê.\n\nV4: Nước đủ dùng, bót cực sướng, thơm tha hồ tê vét\nSV :Cực dâm , đầy đủ tư thế , đủ mọi ngón nghề, bj wc,\n* Kết Luận : Thích hợp với bác nào yêu cầu service cao, bj có nghề và chiều chuộng hết mình.\nCái bác vào đây lấy số nếu thấy hào hứng nhé : ( Chúc các bro ngon chym )\nhttp://thiendia.com/diendan/threads...-8-thuy-chi-ms-8875-cuc-ngon-voi-gia.1089234/"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-keo-zalo.1105257/",
  "title" : "yến kẹo zalo",
  "unixTime" : 1500473950,
  "imgUrls" : [ "http://IMG_20170719_213843.jpg" ],
  "intro" : "Tìm kiếm trên zalo gặp e yến kẹo nhìn ảnh cũng đc k bít ae nào xoạc chưa cho e ít thông tin ....\nHơi hoang mang vì e ý đòi cọc mới đi...\nNhờ mode 24h ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/bongg-96-nga-tu-so-idol-1-thoi.1105254/",
  "title" : "PIC - Bôngg - 96 - Ngã tư sở - Idol 1 thời",
  "unixTime" : 1500468959,
  "imgUrls" : [ "https://s14.postimg.org/zecfsroup/20046273_1628983130453827_6737843453893200620_n.jpg", "https://s14.postimg.org/ydc73n7v5/IMG_0015.jpg", "https://s14.postimg.org/745f2vw5t/IMG_0016.jpg", "https://s14.postimg.org/m2ntxbb81/IMG_0017.jpg", "https://s14.postimg.org/6igg6s13l/IMG_0018.jpg", "https://s14.postimg.org/nlj82ahsh/IMG_0019.jpg", "https://s14.postimg.org/n7hw2oxox/IMG_0020.jpg", "https://s14.postimg.org/ovh1hcbkh/IMG_0021.jpg" ],
  "intro" : "Chào các bro !\nHà Nội đón cơn bão số 2 , mưa bão làm hỏng hết các cuộc hẹn, ở nhà ôm gối chém chế còn gì tuyệt hơn\nVới khả năng tay to hơn chân, nhưng lên đời muộn quá, toàn bị chém feat =)))\nĐệ ngồi rảnh rỗi làm 1 cái rp cho xôm về em rau mới gặp\nDự báo đêm nay mưa còn dồn dập hơn, rất tiện cho anh chị em có gấu, hay rủ rau ra nn nhá\n\n​Về em rau này, cũng khá ngạc nhiên Đệ quét bee lại thấy em, idol cách đây 4 năm, khi đó e còn học c3 , Đệ trình còi chả ăn được. Chẳng may Đệ trí nhớ khá tốt, thù dai nhớ lâu chứ it thù vặt =))\nEm vẫn bị Đệ nhận ra , và thế là .... Ừ ừ, cũng có cái hẹn đi thịt nhau\nEm không còn là cô gái ngây thơ c3 ngày nào, giờ em cũng đã đi làm, có cv riêng của mình. Thời gian thay đổi, con người cũng thay đổi.\nEm khá kinh nghiệm , còn bit Đệ chụp ảnh làm gi cơ . Haha. nhưng ko sao , Đố ai nhận ra nhé\n\n​\n\nĐÁNH GIÁ\nGirl thủ đô\nV1 : như hình\nV2 : như hình\nV3 : như hình\nServit : khá tốt\n\nCác đồng dâm đặt gạch bên dưới nhé, tuy em từng là idol, nhưng giờ em cũng đã tự lập, không nên làm ảnh hưởng đến cuộc sống riêng của nhau\nThanks.\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-hien-0316-oi-em-geisha-ngot-qua-ngon-nhu-trai-cay-tuoi-ai-an-mon-nyotaimori-k-nao.1105249/",
  "title" : "Ngon - 300K - MBTM Hiền 0316: Ôi em geisha ngọt quá, ngon như trái cây tươi. Ai ăn món Nyotaimori k nào?!",
  "unixTime" : 1500466858,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/IMG_5581b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5584b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5612b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5617b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5624b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5636b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5649b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5675b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5677b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5713b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5721b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5739b.jpg" ],
  "intro" : "Đã lâu rồi tôi k viết bài report nào. Cứ cắm đầu vào công việc và công việc. Vợ con ở nhà chịch riết cũng nhàm , thế là con lợn lòng lại nổi lên, thèm lắm những món ăn khác hơn.\nBữa nhậu với thằng bạn đi Nhật về nó kể đã đi ăn món Nyotaimori = ăn thức ăn trên cơ thể gái đẹp, nó kể mà phát ghen tị. Thế là tự nghĩ tại sao mình k kiếm món này thưởng thức thử nhỉ.\nBây giờ hàng mới thì thượng vàng hạ cám, k còn phong cách tình cảm chất như xưa nữa... ráng nghĩ xem có em nào hiền hiền ngoan ngoan, cho thời gian thoải mái k hối thúc, thì chợt nhớ đến em.. Hiền, chỉ có em mới có tính tình hiền lành có thể đáp ứng những đòi hỏi của một người khách khó tính như tôi... hi.\nSáng sớm ngủ dậy bốc máy gọi em, thì em bảo còn đi làm, quên mất, em này đúng là gái văn phòng thứ thiệt chứ k lừa tình như mấy em khác. Thế là đành hẹn em tới trưa. Không quên mua bịch trái cây vào tác nghiệp, hihi.\nBước vào phòng k ngờ hôm nay em mặc bộ đồ đi làm áo dài cách điệu rất đẹp, rất hợp với món ăn mà tôi vừa nghĩ ra...E quyến rũ quá, thế là nhào vô ôm chầm lấy nhau, trao cho nhau những nụ hôn mặn nồng như người tình lâu năm gặp lại... Tôi lột từng mảnh quần áo đi làm của em ra, thân thể em trắng, láng mịn và thơm quá, đúng kiểu con gái miền Tây... Thế rồi sau đó ai cũng như ai... em hôn thằng nhỏ rất dịu dàng, không quên chăm sóc lỗ nhị của tôi...\nMột điều đặc biệt về em này mà tôi k thể quên nữa, là cô bé em rất khít, chắc do cơ địa, vì dù em k còn trẻ nữa, nhưng cô bé vẫn bót hơn mấy lần các em teen teen bây giờ.\nEm luôn cho tôi sự thỏa mãn cả về thể xác lẫn tinh thần. Xin cảm ơn em.\n\nNhận xét :\n\n- Nghệ danh: http://thiendia.com/diendan/tags/gai-goi/ [Hiền]\n\n- Mã số: 0316\n\n- Loại Hàng: http://thiendia.com/diendan/tags/gai-goi-saigon\n\n- Tuổi : U8x\n\n- Nguyên Quán: Miền Tây\n\n- Giá : 300k/s (Qua đêm 1tr2/đêm)\n\n- Khu Vực: http://thiendia.com/diendan/tags/gai-goi-quan-10\n\nhttp://thiendia.com/diendan/tags/gai-goi-phu-nhuan\n\n----------\n\n- Face: hiền, đúng như tên, đôi mắt đượm buồn, vì hoàn cảnh em mới đi làm..\n\n- Body: săn chắc với nước da trắng như bông bưởi của gái miền Tây sông nước, em bán mỹ phẩm mà.\n\n- Ngực : vừa tay, hợp với dáng dong dỏng cao của em, tât nhiên là hàng thật, k fake.\n\n- Eo : quá ổn, là MB nhưng em chưa hề sinh nở gì nên bụng phẳng, đẹp.\n\n- Mông : săn chắc, doggy phê lòi, nhìn cái bím rất múp của em u u lên làm mình đã ngã gục trong thế này.\n\n- Bím : rậm tạp tràn đầy sức sống, sạch sẽ, thơm, mình đã tevez chảy nước .. sax nhắc đến lại thèm..\n\n- Service: quan trọng thái độ ngoan hiền, bảo gì nghe nấy, nhưng các bác cũng nên lịch sự, k bạo dâm thì em sẽ thỏa mãn tối đa, vì em thuộc dạng rất tình cảm.\n\n- Time (thời gian): thoải mái >40 phút.\n\n- Khu vực : Q10, Q.PN hoặc bất cứ đâu gần TT thành phố, chắc em cũng siêng chạy đến.\n\n- Giá Nhà nghỉ: 60k/h\n\n- Ý kiến khác: xứng đáng 1 trong những em hàng ngoan và tình cảm nhất mình từng gặp."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-9956-go-vap-xa-stress-chieu-mua.1105242/",
  "title" : "Ngon - Gò Vấp - 300K - My 9956 - Gò Vấp. Xả stress chiều mưa",
  "unixTime" : 1500464059,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/image6.jpg", "http://sv1.upsieutoc.com/2017/07/19/image9.jpg", "http://sv1.upsieutoc.com/2017/07/19/image11e2af0.jpg", "http://sv1.upsieutoc.com/2017/07/19/image12.jpg" ],
  "intro" : "Xin chào các anh em đồng dâm\n\nNgồi buồn quá mở đt ra check thì gọi 3 em 2 em không liên lạc được . May sao còn em My này trả lời lại. Thế là chốt kèo và phi chim tới liền .\n\nThông tin\nGái gọi : My 9956\nLoại Hàng: Gái gọi Sài Gòn\nGiá 300K/s\nThời gian:30-60p\nKhu Vực: Gái gọi Gò Vấp\n\nThông tin cá nhân\nFace: teen 18t , vui vẻ hòa động, khoản này với giá 300k là ăn đứt các em công nghiệp 400 500k\nV1: săn chắc, vừa tay,(8đ)\nV2: phẳng, eo ót (8đ)\nV3: To doggy tốt (7đ)\nV4: Khít, bót, sâu, nhiều nước (8đ)\n\nSkin: Da ngăm\nService: tự nhiên, hợp tác, chiều khách.\n\nTổng kết: Với giá 300k + n2 50k như vậy là quá hời cho một em service đầy đủ, mông to vếu bự, mình bonus cho em nó thêm 1 ít vì thái độ vui vẻ .\n\nCó ít ảnh + clip (share cho bác nào nhiệt tình).\nShare nhiệt tình cho anh em. Cảm ơn anh em đã theo dõi.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-moon-3397-hang-foddy.1105239/",
  "title" : "Đà Nẵng - PIC - 500K - Report Moon 3397 Hàng Foddy =))",
  "unixTime" : 1500462929,
  "imgUrls" : [ "http://2.pik.vn/2017dc4cf7b0-961b-4bf7-b8ab-633dc73fb457.jpg" ],
  "intro" : "Chào các bác, em ''lại'' quay lại ) Tính ở ẩn vì hết hàng ngon rồi, ai dè tự nhiên lọt đâu ra mấy em Moon, Kiara, Kiều Tuyết, xem thấy cũng hot hot nên đành vác cu quay lại với anh em )\nKiara, Kiều Tuyết thì đã check qua, tạm đánh giá ở phân khúc bình dân, không có gì đặc sắc, không gặp lần 2 nên mình cũng chả viết Rp làm gì\nRiêng em Moon thì set kèo mãi chả được, lúc thì không nghe máy, lúc thì tắt máy, chả biết đâu mà lần. Tự nhiên chiều hứng hứng bốc số gọi đại ai dè em bắt máy, và lòi ra bài Rp này. Như các bác đã biết, em thì có gì nói nấy, không vòng vo Tam quốc, không Pr, không nói quá, không dìm hàng, mục đích viết bài Rp chủ yếu để anh em tham khảo mà có thêm nhiều sự lựa chọn trong thời buổi kinh tế khó khăn\nVào thẳng vấn đề:\nĐầu tiên là tiền đâu: http://thiendia.com/diendan/threads/gai-goi-moon-97-ms-3397-huong-thu-gai-goi-cao-cap.1099275/\nĐịa điểm: 1xxx NTT\nKhách sạn nhỏ, sạch sẽ, giá 150k\nThời gian chờ: 25 phút\n\nXong, chấm điểm:\n\nFace: Rất xinh, thuộc dạng ngon nhất nhì trong những em mình từng kinh qua (có thể sánh ngang với em Quỳnh Anh pttm đã nghỉ làm). 10 điểm cho anh em thích face đẹp\n\nThái độ: bình thường, không quá nhỏ nhẹ, cũng không quá cộc cằn. Tạm cho 7 điểm, sau này gặp lại nếu có cải thiện sẽ chấm lại sau ))\n\nV1: Đã bơm, cứng ngắt, không dám bóp mạnh sợ bể không có tiền đền. Đầu ti hồng, rất dễ thương. Nhưng cá nhân mình không thích hàng bơm lắm, mình dập rầm rầm mà nó cứng ngắt, chả thèm ''lắc lư theo nhịp'' gì cả )) Chả biết cho mấy điểm, vì lần đầu gặp hàng bơm nên cảm giác nó cứ sao sao ấy ))\n\nV2: eo, có 1 cái eo, hơi mỡ bụng tí xíu, nói chung ổn. Tạm cho 8 điểm\n\nV3: nhỏ, gọn, tròn, thon. Mông hơi cứng nên doggy không kêu phạch phạch, mà nó kêu bẹt bẹt à =)) Tuy đẹp nhưng ăn không ngon nên cho 8 điểm được rồi\n\nV4: còn khá bót, nước nôi bình thường, không cúp cũng không tràn đê\n\nDa: hơi ngăm, hơi mịn, đề nghị tích cực tắm trắng và bôi kem để có thể trụ hạng lâu dài\n\nSv: bình thường, không công nghiệp cũng không nhiệt tình, bú rất mạnh và phê, nhưng mạnh quá nên hơi đau. Cá nhân mình vẫn thích mấy em sv nhẹ nhàng tình cảm hơn. Nếu em cho hôn nữa thì tuyệt. Vì face đẹp mà không cho hôn thì mất điểm lắm (đề nghị bánh xem xét lại để phục vụ anh em tốt hơn)\n\nÂm thanh: sống động, nghe rên thiệt chứ không có giả tạo, mà chắc mình to và đập mạnh quá nên ẻm hơi đau thì phải\n\nĐến đây thì anh em đã hiểu vì sao mình đặt Tít là hàng Foddy chưa  Vì bọn Foody Pr đồ ăn thì quá đỉnh, quá ngon, nhìn nuốt nước miếng ừng ực, mà tới ăn thì dở như hạch và đắt lòi kèn à =))\n\nTúm gọn lại: đáng check với anh em thích face đẹp, body ngon. Không phù hợp với anh em thích nhẹ nhàng tình cảm. Cá nhân mình thấy thì em này đẹp khi nhìn, vú mông thế này thì ra đường hơn nhiều mấy em hot girl, ăn thì bình thường không quá ngon, không quá dở. Nhưng trong thời đại hàng ĐN cực kỳ khan hiếm thì em này đáng để mình đi lần 2. Hi vọng lần sau em sẽ nhẹ nhàng tình cảm hơn để mình có thể đi lần 3\nChúc anh em ngon miệng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-my-luxury-9583-nong-bong-than-hinh-ve-nu.1105235/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái gọi Quận 10 - My Luxury 9583 - Nóng bỏng thân hình vệ nữ",
  "unixTime" : 1500461750,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/19/z718174212181_60b52e13c14e8cab791f96eff06eae60.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174217579_1d287b3c332c5f7b9f883b8bf9504384.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174220426_72f65fc3896fdf37a464cb81b8717d51.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174224202_f9ba08dfff3ef663d31230c921f3e8f3.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174234924_84a4ba220e7404c0c6076b795c767c84.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174305772_a5df94ae38222a0071a4f2f359d291c8.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174313426_8c96013ca9c45e120824d377e689cc1f.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174320861_6f35b2270128df6be3f4892a78a085e5.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174331921_53b9d09f3ea04dc67ed24a21c562d631.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174340567_ad5197900a45313750cccfed0a6971b4.jpg" ],
  "intro" : "Cũng lâu rồi không ghé sang thăm em, thế là trưa nay gọi cho em để gặp nhau một chút nói chuyện trên trời, dưới biển, hỏi han tình hình và căn dặn em một số việc, lâu ngày không gặp em xinh hơn, gọn gàng hơn và cách giao tiếp cũng như trình của em đã tốt hơn trước rất nhiều, xinh hơn như thế nào mời các bác chiêm ngưỡng.\n\nNếu có nhu cầu thì thông tin em nó tại đây:\n\nhttp://thiendia.com/diendan/threads...g-moi-tinh-tai-sai-gon.1037845/#post-28158821\n\nNghệ danh: My Luxury\nMã số: 9583\nGiá: 500k/shot\nKhu vực: Quận 10\nThời gian làm việc: 10 giờ đến 22 giờ\nThời gian cam kết: 40 phút/khách\n\nĐánh giá nhanh:\nDáng người: Cao ráo gọn gàng 1m63\nMặt: Xinh, cá tính\nNgực: Hệ cam, giọt lệ nhìn đẹp hôn bóp thoải mái\nEo: Tập gym thường nên eo đẹp\nMông: Tròn lẳng, mịn màng, doggy quá tốt\nBím: Gọn gàng, sạch sẽ, không mùi\nThái độ: Vui vẻ, lịch sự, nhiệt tình\nDịch vụ cam kết:\n- Bj, hj, hôn ngực, mơn trớn khách, tevez: Có\n- Hôn môi: Tuỳ khách\n- Lỗ nhị, CIA, some: Không"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-trang-nang-nong-va-buom-hong-em-teen-9x-zalo.1105220/",
  "title" : "PIC - Nha Trang,Nắng nóng và bướm hồng,em teen 9x Zalo",
  "unixTime" : 1500449232,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/P_20170719_135345.jpg", "http://sv1.upsieutoc.com/2017/07/19/P_20170719_135350.jpg", "http://sv1.upsieutoc.com/2017/07/19/P_20170719_135401.jpg", "http://sv1.upsieutoc.com/2017/07/19/P_20170719_135638.jpg", "http://sv1.upsieutoc.com/2017/07/19/P_20170719_135646.jpg" ],
  "intro" : "Trưa nắng nóng đang nằm phòng.Vào zalo quét tìm bạn quanh đây..Thấy stt \"Muốn được chơi ngay lúc này\" ..Thế là vào add bạn, nói chuyện khoảng 1 tiếng ..Mời e nó đi Milano tránh nóng..Em nó đồng ý..Đang đi trên đường thì mình nói kiếm chỗ máy lạnh cho mát...E nó okie luôn...\nTấp ngay vào NN Dxxx Xanh...Thế là dồn dập 2 phát ...Ngon tờ trim..."
} ]