[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-huong-tram-7584-co-hau-gai-xinh-dep-em-that-tuyet-voi.1105376/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi máy bay Hương Tràm 7584 Cô hầu gái xinh đẹp em thật tuyệt vời",
  "unixTime" : 1500529034,
  "imgUrls" : [ "https://s11.postimg.org/hnhmd06lv/image.png", "https://s11.postimg.org/gu5irau0j/image.png", "https://s11.postimg.org/xs4jd53eb/image.png", "https://s11.postimg.org/q8bgb3a7n/image.png", "https://s11.postimg.org/e8zy3s4mr/image.png", "https://s11.postimg.org/6p6cuti0j/image.jpg", "https://s11.postimg.org/spmpbg0oj/image.png", "https://s11.postimg.org/pnwf8egz7/image.png", "https://s11.postimg.org/ylh55r9f7/image.png", "https://s11.postimg.org/romyt8d4j/image.jpg" ],
  "intro" : "Ngày đầu tuần cv ko suông sẽ, kiếm kèo xả xui, kinh nghiệm check hàng nhiều năm thì khi xui ko nên mạo hiểm test hàng mới ko khéo rước bực mình, tốt nhất kiếm các em hàng ưng ý từng check mà tái ngộ, vừa thoải mái vừa xả được, cuối tuần trước nhận info Hương Tràm đã chiến thử khá phê, cũng hứa hẹn ri phot cho em mà quên mất vì éo có cái hình nào, mà tính mình ko thich an chay, nên nhân tiện lần này gặp lại phang phập vào cái rồi xin thêm ít hình\n\nGái gọi: HƯƠNG TRÀM\n\nNăm sinh:1987\n\nNguyên quán: miền Bắc\n\nGiá: 300k/s\n\nGiá nhà nghỉ, khách sạn:80k/H\n\nKhu vực thường xuyên hoạt động: Quận 10 ​\n\nĐánh giá cụ thể thì đây là một em rất xinh, ngày xưa chắc em cũng tầm hotgirl chứ ko chơi, tội nghiệp em ko biết tận dụng cái xuân thì mà kiếm chút, nhưng nhờ vậy mà a mới gặp được em, cũng hay\n\nBody cao ráo, trắng trẻo, ngực nhìn hình có vẻ bé nhưng bên ngoài to và săn lắm, eo ót khá thôi nhưng mông thì to tròn trắng, ngon vãi chưởng\n\nSer : Bj hj đấy đủ bài bản, hợp tác mọi tư thế, ngoan và dễ bảo, rất nhiệt tình và vui vẻ, ko công nghiệp hay hối thúc và nhiều kỹ năng, em có tam sự nhiều thứ về đời về nghề, nghe cun biết em khá tình cảm, tác phong chuyên nghiệp nhưng chưa cong nghiệp, mong em giữ phong độ đề còn gặp em lần 3\n\nSdt đã có trong trung tam share hang, các thím theo link bên dưới, có vài tấm hình cho các thím tham khảo\n\nhttp://thiendia.com/diendan/threads...y-sang-chanh-muot-ma-tinh-cam-up-lai.1104656/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017nkmm-ten-bien-thai-lam-em-suong-1.1105372/",
  "title" : "PIC - [EV2017NKMM]Tên biến thái làm em sướng[1]",
  "unixTime" : 1500527581,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/20/IMG_3773.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3774.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3775.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3776.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3777.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3778.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3780.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3781.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3782.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3783.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3784.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3785.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3786.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3787.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3788.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3789.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3790.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3791.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3792.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3793.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3794.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3795.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3796.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3797.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3798.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3799.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3800.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3801.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3802.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3803.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3841.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3805.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3806.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3807.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3808.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3809.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3810.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3811.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3812.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3813.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3814.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3816.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3817.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3818.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3819.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3820.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3821.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3822.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3823.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3824.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3825.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3826.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3827.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3828.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3829.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3830.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3832.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3833.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3834.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3835.png", "http://sv1.upsieutoc.com/2017/07/20/IMG_3840.png" ],
  "intro" : "Ai đã xem phần trước em bị tên biến thái hiếp dâm lần này hắn lại hẹn em ra công viên cũ . Toàn bộ hình của em là được hắn gửi qua zalo . Lần này hắn hẹn em ở công viên mà hắn gặp em lần đầu nhưng lần này em không còn sợ hắn nữa . Thay vào là hồi hợp . Hắn vừa ra tới công viên liền bóp sợ soạn người em và hắn nói \" vào nhà nghỉ chiều hắn một lần nữa hắn nhớ em nhiều từ lần đó . Cũng như mọi khi hắn lột quần trong của em bắt em không mặc quần chíp nhưng do hắn quá hứng nen khong chup hình lại\n\nTrên đường đi như thói quen cũ hắn sờ soạn đủ kiểu lột chíp em ra không cho em mặc rồi phi thẳng đến nhà nghỉ\nVừa vào tới nhà nghỉ là tên biến thái lột hết đồ em và tró em vào tolet hắn mân mê một lúc thỳ em có nghe tiếng cửa phòng mở hắn đi ra và một tên là mặt vào\n\nVừa vào hắn đã nhét cu vào miệng em cu của hắn hôi hắn bắt bú chưa dc bao lâu đã cởi đồ em sạch hết ướn éo bắt em cho hắn chup vào tấm hình\n\nChụp xong từ phía sau hắn đẩy phát thật mạnh làm em giật cả mình thốn tận tử cung chả thấy sướng gì cả hắn cứ nhấp liền tục lúc này do hắn phê nên không chụp hình em . Đc một lúc thỳ hắn đòi bắn vào trong em không cho nhưng hắn đã ra rồi\n\nThoã mãn xong hắn ra về còn lại em và tên biến thái quen thuộc ! Em giận khóc . Rồi tên biến thái lúc đầu đưa em ra giường kèm theo tinh trùng nhỏ lên sàn nhà\n\nLúc này em giận lắm muốn khóc luôn người yêu em còn chưa bắn vô trong vậy mà\n\nHắn thấy em vậy bộ dạng biến thái của hắn mất hẳn hắn an ủi em nói đủ thứ rồi hắn đè em ra liếm sạch lồn em ! Sạch sẽ lúc này em cũng cảm thấy hơi sướng cửa mình -hắn liếm tinh trùng của tên kia từ lồn của em\n\nĐược một lúc thỳ hắn chịu hết nổi . Hắn cho co cu to của hắn vào lồn em - vì sướng em rên nhẹ hắn càng nhấp nhanh ! Hắn nọi lồn em bót lắm ! Em chẳng biết gì nữa chỉ biết hưởng những cú nện từ hắn\n\nHắn rú lên một tiếng! Cu hắn co giật mạnh trong tử cung em - hắn đá xuất hết vào trong - tinh trùng của hắn chảy đầy lồn em\n\nKhông hiểu sao lúc đó hắn đưa cu lên em đón nhận và bú say xưa\nHắn đx em bú cu hắn lên ngay . Hắn liền dò cửa minh đút vào lồn em do còn tinh trùng và dâm thuỷ hắn vào dễ dàng\n\nTinh trùng của hắn trào ra đầy hai bộ phận sinh dục\n\nKhi cơn nứng của em đã lên thỳ bản lĩnh phụ nữ em muốn chủ động tự nhúng để mình sướng hơn em nhấp như chưa từng đc sướng\n\nĐến bây giờ thỳ sự giao phối của đực và cái môi em hôn môi hắn . Tay em ôm hắn còn tay hắn bóp vú em. Bên dưới thỳ nhấp liên tục cả căn phòng toàn tiếng rên của giống cái\n\nĐược một lúc hắn rút ra em hỏi vì sao hắn nói tiếp tục a ra mất\nEm nói hắn a đút vào đi lồn em đang nứng a đút đi bắn vào lồn em nhé a\n\nEm yêu anh ! Đụ em đi\nTừ phía sau lồn em lại đc ngậm con cu của hắn\n\nCăn phòng giờ chỉ nghe tiếng của một người phụ nữ đang đc sướng 'anh đụ em mạnh lên '\n\" đu em tét lồn đi a\"\n\naÁaaa tét lồn em tét lồn em uuuuu\n\nCả đêm đó em đã ở lai với hắn làm thêm một hiệp nữa ôm hắn ngủ tới sáng ...tobecon........\n\nCòn nữa\n\nLink Clip\nMã: https://streamable.com/k14sr"
}, {
  "url" : "http://thiendia.com/diendan/threads/dieu-ngoc-6330-cap-tuyet-le-dep-eo-thon-dang-chuan-thai-do-ngoan.1105345/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Diệu Ngọc 6330 - Cặp tuyết lê đẹp, eo thon, dáng chuẩn, thái độ ngoan",
  "unixTime" : 1500519168,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/20/IMG_0904.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0920.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0928.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0936.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0939.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0944.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0965.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0975.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0987.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0995.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_0997.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_1005.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_1012.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_1027b9430.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_1084.jpg" ],
  "intro" : "Thời tiết qua trận bão lại thấy nóng nực khó chịu kinh khủng, đã có hẹn với em Diệu Ngọc từ sáng nên chỉ chăm chăm mong hết giờ làm để chui vào cái phòng có điều hoà mát lạnh, ấp em ấy thì còn gì bằng nữa nào )\n\nCặp vú to đẹp mê hồn, đầu ti cứ hồng rực cà cà vào ngực, máu nóng chảy rần rật thằng em thấy sắp có vẹo ngóc đầu lên ngay tức thì  em bắt đầu thể hiện kỹ năng make love mà mình nghe thằng bạn nói trước là rất bá đạo rồi .\n\nMình thì rất thích những khoản Bj điệu nghệ của khu vực gái gọi hà nội, mình thích nhìn thấy các em gái gọi đê mê, miệt mài kèn sáo không biết chán, từ cái hôn nhẹ, cái đá lưỡi tanh tách, cách buông tay, cách ngồi thụt ra thụt vào. Nó khác với những em mát xa tẩm quất thư giãn, nhưng có lẽ mỗi người mỗi gu nên sẽ không em nào hơn em nào. Hôm nay mình đã được thưởng thức Bj bằng món coca lạnh. Anh em thử thưởng thức nhé.\n\nGái gọi: Diệu Ngọc\nLoại hàng: gái gọi hà nội\nGiá 300k/shot\nThời gian làm việc: Từ 11h đến 22h\nKhu vực làm việc: Xã Đàn - Đống Đa\n\nTổng thể: em Ngọc sở hữu gương mặt xinh xắn, nhẹ nhàng, ăn mặc gợi cảm – 7 điểm\nVú: to tròn, săn chắc, đầu ti hồng, không giữ hàng nên anh em bú mút thoải mái – 8 điểm\nEo: thon, gọn, ôm rất thích – 8 điểm\nMông: mông không cong vút nhưng đủ để anh em thử món doggy – 7 điểm\nBím: mặc dù có chút cà vạt nhưng rất khít, nước đầy đủ – 7 điểm\nDịch vụ cam kết: thổi kèn bằng 1 trong 3 món (coca lạnh, bia lạnh hoặc nước nóng), Hj, hôn ti.\nHôn môi: em nó đồng ý cho khách hôn môi yêu cầu đối với những khách lịch sự không có vấn đề gì về răng miệng."
}, {
  "url" : "http://thiendia.com/diendan/threads/van-lady-0297-dam-phu-thiendia-chieu-het-nac.1105337/",
  "title" : "TDH-NTĐ - Ngon - PIC - 200K - Vân Lady 0297 - Dâm phụ thiendia - Chiều hết nấc",
  "unixTime" : 1500516990,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/20/6G5A7426.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7428.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7435.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7437.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7446.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7450.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7454.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7457.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7465.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7474.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7478.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7484.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7490.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7494.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7498.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7500.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7509.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7513.jpg", "http://sv1.upsieutoc.com/2017/07/20/6G5A7518.jpg" ],
  "intro" : "Xin cập nhập đến anh em những hình ảnh mới nhất về dâm phụ Vân Lady, hàng chống vã cực kỳ ổn áp, service đỉnh cao, phục vụ khách mọi tư thế, thái độ miễn chê anh em cứ gọi điện là đã thấy cái giọng êm ái nhẹ nhàng, mời gọi ngọt như mía lùi ấy nhá.\n\nVới Vân lady mình cũng không dám nói nhiều, nhưng anh em đã gặp em nó chắc cũng đồng quan điểm với mình đúng với tiêu chí hàng ngon bổ rẻ. Chiều qua gấu đền đỏ, 3 hôm rồi không được chén cái nào tinh trùng ứ đọng trong người khó chịu thật. Setup với em Vân lady chịch xã giao chơi. 5p e nó có mặt 2 a e lên giường nói chuyện cùng được khoảng 5 - 10p hỏi han về tình hình thời tiết và chém gió trên trời dưới biển em xin phép đi tắm để nhập cuộc, tắm xong còn quấn nguyên chiếc khăn em leo lên giường ôm ấp, cách một lớp khăn mà cũng cảm nhận được da dẻ rất mịn màng của em chạm vào người từ những phần còn chưa được che kín hết trên cái body rất hấp dẫn này, da dẻ trắng trẻo mịn màng, vuốt ve cảm thấy rất mướt và mát, vú không to nhưng bóp mút không giữ hàng.\n\nEm này eo ót có chút mỡ, mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó làm cho phê lòi tói nên chịch ra nhanh không tưởng được, em nó mút ti rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, rồi màn thổi kèn bá đạo được tiến hàng, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Tranh thủ lúc em nó làm thì mình mân mê body em nó , xoa bóp vú rồi mút mát chán chê đeo bao và nện thôi\nNện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em khoẻ khoẻ như này quả thật mình không phải là đối thủ. Tranh thủ nghỉ ngơi lấy sức rồi vào tắm rồi té. Đi xuống cầu thang mà chân vẫn còn run\n\nChấm điểm cho em Vân Lady\n\nGai goi : VÂN LADY\nLoại hàng: Gai goi ha noi\n\nMã số: 0297\n\nGiá: 200k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k - 120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Tran Duy Hung, Nguyen Thi Dinh\n\nThời gian làm việc hàng ngày: 10h đến 23h\n\n- Phong cách: body nuột nà, da dẻ trắng trẻo, mềm mại, kết cấu chắc chắn\n7đ.\n- Face: Nhìn duyên, ưa nhìn có thiện cảm, nhìn ngoài các bác tưởng gái công sở không giống phò tẹo nào 76,5đ\n\n- Ngực: Vừa tay 6.5đ\n\n- Eo: eo có mỡ rồi nhưng ôm rất mềm mại 6.5đ\n\n- Mông: To, cong doggy thích cực luôn 7.5đ\n\n- Bím: cơ địa đã có ca vắt nhưng khá bót, nước nôi cứ gọi là 6.5đ\n\n- Dịch vụ cam kết:\n\n+ Hj, BJ ngập đốc, Hôn hít và vét máng chắc chắn, liếm lỗ nhị, cum in alo\n\n+ Bạo dâm: chắc chắn không\n\n+ Some: Có - giá cả thỏa thuận, some 2, 3, 4\n\n====> dành cho bác nào thích dịch vụ hoàn hảo, hàng tình cảm, mông to, đặc biệt là kiss mãnh liệt tê vét ngập lưỡi và màn Bj ngập đốc phê lòi.\n\nLINK TRUNG TÂM LẤY SỐ EM VÂN LADY:\n\nhttp://thiendia.com/diendan/threads...khach-hang-la-thuong-de-full-service.1027312/"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-event-nhat-ky-may-mua-ket-thuc-thu-bai-24h-ngay-15-08-2017.1099667/",
  "title" : "PIC - THÔNG BÁO EVENT NHẬT KÝ MÂY MƯA KẾT THÚC THU BÀI 24h NGÀY 15/08/2017",
  "unixTime" : 1500501600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/18/slogan4b928.png" ],
  "intro" : "​Trong cuộc sống hàng ngày, tình dục là một phần không thể thiếu trong cuộc sống mỗi con người chúng ta. Tình dục là sợi dây gắn kết và nuôi dưỡng tình yêu trai gái, vợ chồng. Và hơn thế tình dục giúp tình yêu thăng hoa, tình vợ chồng thêm gắn bó keo sơn. Tình dục, tình yêu thăng hoa chúng ta sẽ có một cuộc sống vui vẻ hạnh phúc. Bởi vậy chúng ta hãy biến tình dục thành vũ khí để giữ gìn hạnh phúc lứa đôi, giữ gìn hạnh phúc gia đình.\n\nNhằm mục đích nâng cao chất lượng bài viết để đưa box về đúng nghĩa NHẬT KÝ MÂY MƯA như tiêu chí ban đầu lúc lập box.\n\nĐược sự động viên và chấp thuận của Ban Quản Trị, tập thể MOD box NHẬT KÝ MÂY MƯA diễn đàn sex online thiendia.com tiến hành tổ chức Event NHẬT KÝ MÂY MƯA với chủ đề:\n\nĐÊM HUYỀN DIỆU\n\nTháng sáu nóng nhất giữa mùa\nTiến hành NHẬT KÝ MÂY MƯA mát lành\nNào hãy đóng gạch thật nhanh\nVới bồ với gấu loanh quanh gần nhà\nCứ \"Nick\" một tháng tham gia\nNam thanh nữ tú, cụ già hồi xuân\nYêu cầu đúng luật diễn đàn\nKhông dùng ảnh cũ khoe hàng khắp nơi\nNội dung vay mượn không chơi\nLiên quan chính trị thì mời biến cho\nHình ảnh Add text thật to\nPhản cảm, thô tục thì cho ra ngoài\nBốn trăm chữ viết trong bài\nẤy là tối thiểu, hoặc dài thêm hơn\nĐộc quyền Thiên Địa chấm com\nXét về thưởng điểm thì nhòm dưới đây\nNội dung chân thực tràn đầy\nMô tả rõ nét đầu chày hang cua\n\"Cờ Líp\" cảm xúc bốn mùa\nThiên nhiên hoang dã gió lùa khe mông\nỦng hộ \"some\" với bím hồng\nNước ra nhoe nhoét đầy mông đầy giường\nThôi nào, thì hãy lên đường\nGái mở mép bím - Trai cương đầu bòi\nĐè ra mọi lúc mọi nơi\nNhớ quay nhớ chụp cho đời thêm vui\n\nĐỐI TƯỢNG\n​Tất cả member không kể newber hay lão làng đang sinh hoạt trên diễn đàn sex online thiendia.com có thời gian reng nick từ 1 tháng và 50 reply trở lên đều có thể tham gia.\n\nYÊU CẦU\n​+ Chấp hành nghiêm túc các thể lệ của cuộc thi nộp bài tham dự đúng quy định.\n\n+ Nội dung bài thi đáp ứng đúng luật DIỄN ĐÀN và luật box NHẬT KÝ MÂY MƯA\n\n+ Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn / tuyệt đối không sử dụng các bài report cũ hoặc có nội dung liên quan đến vấn đề chính trị tôn giáo.\nNhững bài thi giả mạo, sử dụng hình ảnh vay mượn sẽ bị loại còn nick lên bài tùy theo mức độ sẽ bị xử lý nghiêm khắc.\n\n+ Nội dung bài thi bao gồm cả phần chữ viết và hình ảnh chưa từng xuất hiện trên bất kỳ diễn đàn nào.\n\n+ Bài thi phải đạt tối thiểu 400 chữ viết hoặc 2500 ký tự (\"Bài thi\" được tính là 2 chữ gồm 6 ký tự)\n\n+ Không post hình ảnh phản cảm, thô tục. Hình ảnh phải được add text theo cú pháp: THIENDIA.COM + TÊN NICK và che chắn đầy đủ.\n\n+ Cấm viết chữ đỏ hoặc gần giống đỏ. Không dùng chữ có font màu tối gây khó chịu cho người đọc.\n\n+ Bài thi chỉ độc quyền post trên diễn đàn sex online thiendia.com\n\n+ Cú pháp tiêu đề:\n[EV2017-NKMM] NỘI DUNG TIÊU ĐỀ[SỐ BÀI THI]​\nVD: [EV2017-NKMM] MỘT BUỔI SOME TUYỆT VỜI[1]​\nBAN TỔ CHỨC\n\n@ADMIN : Trưởng ban\n\n@Lee Marvin , @fore : Thành viên​\nBAN GIÁM KHẢO:\n@fore : Trưởng ban\n@Lee Marvin ; @CheerLeader90 ; @Aurélia  : @Hennessy ; @Pics​\nCHẤM ĐIỂM\n​+ Nội dung bài viết gợi được cảm hứng cho người đọc trong việc mô tả chân thực cảm xúc thăng hoa trong những lần ân ái với bạn tình. : 2,5đ\n\n+ Hình ảnh mô tả cuộc yêu rõ nét, che chắn và add text hợp lý bố cục rõ ràng: 2,5đ\n\n+ Bài viết trình bày đẹp, hình ảnh sắp xếp hợp lý, logic: 1đ\n\n+ Bài viết miêu tả cảm xúc thăng hoa với những cuộc yêu được diễn ra trong khung cảnh thiên nhiên hoang dã với lời văn lôi cuốn người xem: 2đ\n\n+ Bài viết kèm clip rõ nét, âm thanh trung thực có thời gian tối thiểu 20 phút trở lên mô tả trọn vẹn cuộc yêu: 1đ. Clip cuộc yêu được quay giữa thiên nhiên +1đ( Clip phải add text, che mặt và đặc điểm nhận dạng. Khuyến khích đeo mặt nạ khi quay clip)\n\nĐiểm thưởng dành cho some/swing\n\n+ Bài viết miêu tả cảm xúc thăng hoa với những cuộc yêu được diễn ra trong mỗi cuộc some/swing (có hoặc không có massage yoni kèm theo) với lời văn lôi cuốn người xem: 1đ. Cuộc some/swing (có hoặc không có massage yoni kèm theo) được diễn ra trong khung cảnh thiên nhiên hoang dã có hình ảnh rõ nét đi kèm +1đ\n\n+ Bài viết kèm clip rõ nét , âm thanh sống động có thời gian tối thiểu từ 20 phút trở lên mô tả trọn vẹn cuộc some/swing (có hoặc không có massage yoni kèm theo):1,5đ. Clip some/swing được quay giữa thiên nhiên +1,5đ\n\n+ Nếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ @fore để được giúp đỡ\n\n+ Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nTHỜI GIAN:\n\n+ Nhận bài từ: 0h - 01/07/2017 ---> 24h - 15/08/2017\n\n+ Chấm bài: 0h - 16/08/2017 ---> 24h - 25/08/2017\n\n+ Công bố giải: ngày 28/08/2017\n\n+ Trao giải: 30/08/2017\n\nGIẢI THƯỞNG:​\nGiải Cặp Đôi Hoàn Hảo\n\nSet Vip + 5000k\n\nGiải Cặp Đôi Hạnh Phúc\n\nSet Vip + 3000k\n\nGiải Cặp Đôi Yêu Thương\n\nSet Vip + 2000k\n\nGiải tập nhật ký(Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên)\n\n500k ( trả bằng thẻ điện thoại )\n\nGiải Tuyển tập nhật ký (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất )\n\n1000k ( trả bằng thẻ điện thoại )\n\nGiải Khích Lệ ( Chỉ dành cho mỗi member nộp bài dự thi sớm nhất ) ( trả bằng thẻ điện thoại)\n\n500k : member nộp bài sớm đầu tiên\n\n300k : member nộp bài sớm thứ nhì\n\n200k : member nộp bài sớm thứ ba\n\nGiải bình chọn giá trị mỗi giải 1000k\n\nBình chọn: Ảnh đẹp, rõ nét với góc chụp độc đáo lạ mắt.\n\nBình chọn: Câu văn trau chuốt, lời văn gợi dục mà không dung tục.\n(MOD sẽ giúp các bạn tạo bình chọn)\n\n+ Lưu ý: Giải thưởng có thể tăng hoặc giảm tuỳ thuộc vào sự tài trợ của Mạnh Thường Quân.​Với tiêu chí cùng chung tay và chia sẻ niềm vui. BQT set cấp title cho các nhà tài trợ, các Mạnh Thường Quân cùng đồng hành trong suốt quá trình của cuộc thi [Event NHẬT KÝ MÂY MƯA].\n\nMọi sự đóng góp bằng Card ĐT Viettel hoặc Thẻ GATE FPT của quý vị xin vui lòng pm cho mod @fore . Xin cảm ơn !!!\n\nTRÂN TRỌNG\n​DANH SÁCH MẠNH THƯỜNG QUÂN\n\n1/ BAN QUẢN TRỊ: 10tr\n2/ @spetsnaz 2000k Đã nhận thẻ Viettel\n3/@nchecker 1000k Đã nhận thẻ GATE\n4/ @chiuchoi91 500k Đã nhận thẻ GATE FPT\n5/ @dragon79 500k\n6/ @Hnbuon85 500k Đã nhận thẻ GATE FPT\n7/ @ANNA_SEXYHN 500k Đã nhận thẻ GATE FPT\n8/ @_recycle_ 500k Đã nhận thẻ GATE FPT\n9/ @DâmPhụ 500k Đã nhận thẻ Viettel\n10/ @i luv kiss 500k\n11/ @khongcheday 500k\n12/ @Mr_bi 1500k Đã nhận thẻ Viettel\n13/ @mr cu chuoi 500k Đã nhận thẻ Viettel\n14/ @_vietnamnet_ 500k\n15/ @awvnpro 1000k Đã nhận thẻ Mobifone\n16/ @vitamin4women 500k\n17/ @LucasN 2000k Đã nhận thẻ Viettel\n18/\n19/\n20/\n\nCòn Update...\n\nChiết khấu đổi thành tiền mặt đối với thẻ GATE FPT là 12,5%, thẻ Viettel là 17%."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-co-hoc-tro-cua-toi-bai-hoc-dau-tien-1.1105303/",
  "title" : "[EV2017-NKMM] CÔ HỌC TRÒ CỦA TÔI - BÀI HỌC ĐẦU TIÊN [1]",
  "unixTime" : 1500498025,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/20/a.jpg", "http://sv1.upsieutoc.com/2017/07/20/14a0cc.jpg", "http://sv1.upsieutoc.com/2017/07/20/2.jpg", "http://sv1.upsieutoc.com/2017/07/20/3.jpg", "http://sv1.upsieutoc.com/2017/07/20/4.jpg", "http://sv1.upsieutoc.com/2017/07/20/5.jpg", "http://sv1.upsieutoc.com/2017/07/20/6.jpg", "http://sv1.upsieutoc.com/2017/07/20/7.jpg", "http://sv1.upsieutoc.com/2017/07/20/8.jpg", "http://sv1.upsieutoc.com/2017/07/20/9.jpg", "http://sv1.upsieutoc.com/2017/07/20/10.jpg", "http://sv1.upsieutoc.com/2017/07/20/1146f48.jpg", "http://sv1.upsieutoc.com/2017/07/20/12.jpg", "http://sv1.upsieutoc.com/2017/07/20/13.jpg", "http://sv1.upsieutoc.com/2017/07/20/1487165.jpg", "http://sv1.upsieutoc.com/2017/07/20/1519650.jpg", "http://sv1.upsieutoc.com/2017/07/20/16d8fdd.jpg", "http://sv1.upsieutoc.com/2017/07/20/1717af5.jpg", "http://sv1.upsieutoc.com/2017/07/20/18.jpg", "http://sv1.upsieutoc.com/2017/07/20/19.jpg", "http://sv1.upsieutoc.com/2017/07/20/20.jpg", "http://sv1.upsieutoc.com/2017/07/20/21.jpg", "http://sv1.upsieutoc.com/2017/07/20/22..jpg", "http://sv1.upsieutoc.com/2017/07/20/22.jpg", "http://sv1.upsieutoc.com/2017/07/20/23.jpg", "http://sv1.upsieutoc.com/2017/07/20/25.jpg", "http://sv1.upsieutoc.com/2017/07/20/24.jpg", "http://sv1.upsieutoc.com/2017/07/20/26.jpg", "http://sv1.upsieutoc.com/2017/07/20/27..jpg", "http://sv1.upsieutoc.com/2017/07/20/27.jpg", "http://sv1.upsieutoc.com/2017/07/20/28.jpg", "http://sv1.upsieutoc.com/2017/07/20/29.jpg", "http://sv1.upsieutoc.com/2017/07/20/30.jpg", "http://sv1.upsieutoc.com/2017/07/20/31.jpg", "http://sv1.upsieutoc.com/2017/07/20/32.jpg", "http://sv1.upsieutoc.com/2017/07/20/33.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_20170717_28.jpg", "http://sv1.upsieutoc.com/2017/07/20/IMG_20170717_29.jpg" ],
  "intro" : "Lời đầu tiên cho MDF xin gửi lời chào đến tất cả mọi người ở diễn đàn và đặc biệt là ở box NKMM này. Thấy event lần này đông vui quá, nên MDF cũng tranh thủ góp vui một bài cho event. Chúc event sẽ có nhiều bài thi xuất sắc và thành công tốt đẹp.\n-----------------------------------------------------------------------------------------------------------\nTôi gặp em trong những ngày cuối của tháng 12, khi mà mẹ của em tìm đến tôi, nhờ tôi giúp em trong kì thi tốp nghiệp THPT quốc gia sắp đến. Kì thi thì chỉ còn 6 tháng nữa là đến, mà các công thức toán học, định luật vật lý hay các phương trình hóa học đối với em nó là một thứ gì đó khá là mơ hồ. Tôi bâng khuâng lắm, không biết có nên nhận lời giúp em hay không, bởi vì quyết định của tôi có thể ảnh hưởng đến tương lai của em sau này. Nhưng rồi, tôi nghe được bên tai “ Nhận lời đi, mày giúp được em ấy mà, không mày thì còn ai vào đây nữa, tao biết mày làm được mà”. Và tôi đã nhận lời, có lẽ, do em đã khiến tâm trí tôi hối thúc như vậy. Chỉ có như vậy mới có cơ hội được gần em...\n\nTôi dường như đã bị em hút hồn trong lần đầu gặp mặt, và tôi và cố giấu điều đó. Em là cô nữ sinh chưa 18 rất vui vẻ, hồn nhiên. Nhưng nhìn em có chín chắn hơn các bạn cùng trang lứa, trong em có thứ gì đó rất cuốn hút, làm tôi nhiều lần chỉ biết gãi đầu trừ khi tôi mãi nhìn em mà quên mất mình và mẹ em đang trao đổi về việc học của em, còn em thì nhận điều đó và em bẽn lẽn cười...\n\nChúng tôi thống nhất với nhau sẽ học vào 7h tối mỗi ngày,từ thứ 2 đến thứ 6 tại nhà em. Và cuộc chạy đua chính thức bắt đầu, em sẽ là vận động viên, còn tôi là huân luyện viên, là người hướng dẫn để em đạt được kết quả tốt nhất. Em là cô bé thông minh, sáng dạ cho nên tôi giảng tới đâu em hiểu ngay tới đó. Chỉ trong một tháng đầu thôi, em tiếng bộ rõ rệt. Tôi, em và cả mẹ em rất vui vì điều đó. 1 tuần sau đó, hôm đó là thứ 2, tôi vẫn tới nhà để kèm em học như mọi lần,nhưng khi lên phòng em thì tôi thấy em khóc, em khóc nức nở mà tôi chẳng biết là vì lí do gì. Tôi đến bên dỗ dành và hỏi han em, biết được bạn trai em có người khác, và đã chia tay em... Tôi động viên :\n\n“ Cố lên em à, bây giờ đấy không phải là điều mà em phải lo, kì thi trước mặt mới quan trọng kìa, còn người yêu thì sau này sẽ có nhiều nhiều khác theo đuổi em, em tha hồ mà chọn bởi vì em là cô gái xinh đẹp mà còn thông minh nữa mà “...\n\nHôm đó chúng tôi không học mà thay vào đó là tôi chở em dạo quanh Sài Gòn, vì tôi biết lúc đó có học thì cũng chẳng được gì. Em mệt, em muốn có chổ tựa đầu vào nhưng co vẻ em ngại. Tôi biết điều đó, tôi nói với em :\n“ Em mệt không, nếu mệt thì dựa vào lưng anh đi, em đừng ngại, cứ coi như anh là một người anh đi, không sao đâu “\nEm ngập ngừng không nói gì, nhưng rồi cũng dựa đầu vào lưng tôi, tay em thì để hờ ở eo tôi, còn tôi lúc đó thì cảm thấy vui vui trong lòng. Và cứ thế tôi chở em đi khắp Sài Gòn, tám đủ thứ chuyện trên đời. Cuối ngày tôi nhận được tin nhắn của em :\n“ Cám ơn anh nhiều lắm, nhờ anh mà em đỡ hơn nhiều rồi, bây giờ em sẽ cố học để học phụ lòng mẹ và công sức của anh. Anh ngủ ngon nhé :*\n\nSau đó là những ngày tháng học tập cực lực của em và em đã đạt được kết quả thi mong muốn. Trong khoảng thời gian đó không chỉ là toàn học, ngòai giờ học, em cũng thường rủ tôi đi ăn cái gì đó, hay đi xem phim với em vì em nói đi một mình thì chán lắm. Rồi cứ thế, tình cảm chúng tôi lớn dần, và chúng tôi đã yêu nhau lúc nào mà không hay…\n\nVà tình yêu mà, đương nhiên là sẽ không thể thiếu tình dục được. Bên ngoài, em thông minh, lanh lợi bấy nhiêu thì về mảng giường chiếu này, có thể nói là em rất ngây ngô, mặc dù em đã làm chuyện đó. Thế là tôi kiêm luôn dạy môn tình dục cho em, tôi hướng dẫn em dạo đầu cần làm những gì , Blow job thế nào để đối phương không bị đâu,...\n\nCũng như việc học, em tiếp thu rất nhanh, từ cô bé ngây ngô đó mà thoáng đó, nhiều lần tôi suýt out vì em ngay những phút đầu. Cứ thế, chúng tôi rất hợp nhau về tình cảm lẫn tình dục, bên cạnh đó vẫn không quên chú tâm đến việc học của em. Một hôm,đang kèm em học, bỗng nhiên em quay sang hỏi tôi :\n\n- Ủa anh, chuyện giường chiều nó chỉ có nhiều đó thôi đó hả, có gì khác nữa không anh ?\n- Có chứ em, có nhiều luôn là đằng khác, nhưng mà do em còn nhỏ với anh nghĩ em không thích nên anh không dạy em thêm thôi” – Tôi trả lời\nEm liền trả lời :\n\n-Sao anh biết em không thích, em cũng thích chứ bộ, chỉ em thêm đi,như vậy hòai thì cũng chán mà,với lại em biết thêm thì 2 đứa mình cùng nhau sướng mà đúng không, hề hề “\n\nTôi cười, thầm nghĩ “ Haizz đúng là con bé tinh nghịch mà nhưng nó nói cũng đúng, nó biết thêm thì mình được sướng,hơn nữa bản chất thật sự mình cũng đã kiềm quá lâu rồi...”, tôi hỏi em :\n\n- Em chắc là muốn anh chạy cho em những cái mới đúng không ?\n- Chắc chắn luôn. – Em trả lời dứt khoát.\n- Được rồi, nhưng mà để coi thử xem em có tố chất để học không đã, kaka\n- Tố chất hã, được rồi coi này...\n\nNói rồi em nhảy tót lên giường tạo một loạt kiểu khiêu khích tôi :\n\n-Sao hã, như này đã đủ tố chất để làm trò ngoan của anh chưa, haha...- Em nói với một thái độ khiêu khích tôi.\n- Ok, khá đó nhóc, vậy bữa sau chúng ta sẽ bắt đầu học cái mới. Nhưng chắc là không hối hận đấy nhá, trò này hơi bạo lực đó...- Tôi trả lời em\n- Chắn mà, anh yên tâm.\n\nEm thì vui vẻ vì tôi đã chập nhận dạy cho em thêm những điều mới, còn tôi thì hơi lo cho em, vì tôi biết được sắp tới em sẽ đối mặt với cái gì....\n\nHôm sau, thay vì dạy học như mọi ngày thì tôi sẽ dạy em tình dục. Tôi đưa em bộ đồ chơi SM và nói :\n\n- Đây là đồ chơi SM , trước khi học, anh phải kiểm tra em thêm một lần nữa để xem em có hợp với nó không.\n- Ok dễ thôi mà, nhưng mà anh giúp em nhé ...- Em trả lời, tôi gật đầu.\n\nVới sự giúp sức của tôi, em sử dụng nó khá là hợp lý, em tạo những dáng khiêu khích tôi, tôi kiềm lòng lắm mới không vồ ngay vào em\n\nCon cặc tôi muốn nổ tung sau một loạt kiểu dáng của em. Dường như em biết được điều đó, em khoái chí cười, em hỏi :\n\n- Sao hã thầy, bây giờ dạy em được chưa đây ?\n- Rồi được rồi cô nương, tôi dạy đây... :- Vừa nói tôi vừa cằm cuộn dây tiến về phía em, tôi nói tiếp :\n- Bây giờ chúng ta sẽ chơi BDSM, anh sẽ là Boss còn em sẽ là Slave, anh nói gì thì em hãy ngoan ngoãn làm theo.\n\nEm gật đầu đồng ý, tôi bắt đầu trói tay em lên.\n\nVà những đòn roi cơ bản bắt đầu.\n\nTôi thấy được sự đau đơn trên khuôn mặt em,em cắn chịu đựng. Tôi hỏi em :\n\n- Em ổn không ? Tiếp tục được chứ ?\n\nEm khẽ gật đầu. Tôi bắt đầu tăng cấp độ với em, tôi cởi trói cho em và thay vào đó là một vòng xích chó, tôi thay đổi cách xưng hô :\n\n- Lại đây nào con đỉ chó của ta\n\n- Ngoan lắm !!!\n\nQuỳ xuống !!!\n\n- Ngồi dậy và bú cặc ta mau... – Tôi ra lệnh cho em.\n\nEm ngoan ngoãn làm theo, tôi dùng cặc mình tống liên tục vào miệng em trong khi tay em thì đang bị còng, nước miếng em ứa ra đầy miệng, nhìn rất kích thích, và tôi hứng lên vì đó. Sau một hồi, tôi nói với em :\n\n- Tiếp tục em nhé...\n\nEm lại gật đầu, tôi nói tiếp :\n\n- Lại đây mau, ngồi xuống...- Nói rồi tôi lấy còng, còng tay, chân em vào ghế.\n\nTay, chân em thì bị khóa, còn miệng thì cũng đang ngậm ball gag nên em không thể nào mà chống cự. Tôi bắt đầu hành hạ em bằng con rung.\n\nNgười em rung lên vì sướng, nước lồn em chảy ướt cả chiếc quần lọt khe xinh xắn kia.\n\nCởi ball gag cho em, miệng em chưa kịp nghỉ, tôi đã tông lia lịa con cặc của mình vào miệng em.\n\nCơn nứng đã lên tới điểm, tôi cởi trói cho em, lật ngược em lại, mà nắc liên tục vào lồn em trong tư thế doggy\n\n- Ưhhh....ưhhhh...ưhhhh...- Em rên theo từng nhịp nắc của tôi.\n\nNhưng kèm theo những cái nắc đó chính là những cái tán cực mạnh của tôi vào mông em. Em đã khóc, em khóc vì những cái tán cực đau đó, khóc vì phải quỳ gối trên chiếc ghế kia. Tôi biết chứ, tôi biết đó là quá sức chịu đựng của một cô bé như em, một cô bé lần đầu trải nghiệm nhưng tôi vẫn tiếp tục nắc,tiếp tục tán vào mông em vì tôi đã cảnh báo em rồi mà em vẫn chọn.Em thì vẫn cố cắn răng chịu đựng,còn tôi thì cứ nắc,cứ tán điên cuồng và tôi ra trong sung sướng với tư thế doggy đó.\n\nSau khi tôi ra,tôi đỡ em lên giường nằm, và em khóc thật to chắc vì đã quá sức chịu đực của em. Tôi chỉ biết nằm ôm em và xin lỗi em vì đã mạnh tay với em...\n\nTôi đã gây ra cho em như này đây.\n\nLúc này,tôi cảm thấy thõa mản lắm. Vì bấy lâu nay tôi không dám cho em biết tôi thích BDSM, tôi sợ em nghĩ tôi là kẻ biến thái. Nhưng may mắn là giờ đây em đã cùng tôi tận hưởng trò chơi này,dù là em chỉ mới bắt đầu.....\nEND​Để có thể rõ hoàn cảnh hơn xin mời ace xem clip :\nnhưng vì 1 số lí do nên clip chưa hoàn tất, sẽ bổ sung clip trong thời gian sớm nhất, mong ace thông cảm bỏ qua.\nChúc mọi người có một ngày làm việc vui vẻ và hiểu quả !\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-duyen.1105302/",
  "title" : "PIC - Tình Duyên",
  "unixTime" : 1500496069,
  "imgUrls" : [ "https://s19.postimg.org/h9y3w38g3/IMG_1257.jpg", "https://s19.postimg.org/8p4s4wy9v/20170530_061453000_iOS.jpg", "https://s19.postimg.org/kaeycmjr7/IMG_1262.jpg", "https://s19.postimg.org/6i0jgzszn/IMG_1258.jpg", "https://s19.postimg.org/yw5z0vgjn/20170530_063734000_iOS.jpg", "https://s19.postimg.org/qggejddoj/20170523_072439000_iOS.jpg" ],
  "intro" : "Lời đầu xin chào tất cả mọi người. Cũng khá lâu rồi mới có time quay lại viết những dòng cảm xúc đêm khuya.\n\nMột time dài với những thay đổi những điều xảy ra ko thể lường trước đc, đã tí thần chết cướp tôi đi khỏi cuộc đời này. Nhưng thật may mắn là tôi đã qua khỏi....\n\nNhững ngày nằm viện tôi đã tình cờ quen em, một ng con gái 22t cao 1m67 da trắng mặt mũi xinh xắn theo mọi ng gặp em và khen em\n\nEm đến chăm ng nhà nằm viện cạnh tôi và cũng tình cờ tôi bắt chuyện nhờ e lấy giúp đồ, lúc ấy tôi cũng ko nghĩ gì đâu vì tôi lúc ấy như 1 ng ko sức sống tóc dài râu um tùm gầy gò ) mất hết chất chả còn từ nào mưu tả đc..:v cảnh trông ng ốm ở viện thì thật buồn, tối đến chả có gì ngoài ôn cái đt, tôi đag nằm đếm cừu thì e gọi tôi, anh ngủ chưa?\n\nTôi liền đáp lại anh chưa, có gì ko em ?\n\nAnh có fb ko add nói chuyện đi anh cho đỡ buồn.\n\nVậy là chúng tôi add fb nhau là nói chuyện vui vẻ hỏi han mọi thứ về nhau.... cứ từ đó gặp e tôi lại trêu em ngày nhiều hơn em cười nói nói chuyện với em nhiều hơn...\n\nTime ra đc ra viện là khoảng time tôi thấy sự sống trở lại.. em và ng nhà cũng ra viện cùng ngày với tôi, về nhà xa nhau nhưg em vẫn hay nt gọi ft nói chuyện với tôi như người yêu vậy.\n\nTime cứ thế trôi qua tôi dần lấy lại đc mọi thứ như lúc đầu.. và lúc này tôi mới gặp lại em sau những ngày qua.\n\nĐi chơi bên em cứ như đã yêu nhau vậy, dù chỉ là những lời nói trêu đùa lúc trước. Mọi thứ cứ như mơ vậy người tình vậy.. Em đến nhà chơi dọn phòng cho tôi mà tôi nhìn dáng ng ấy thân hình ấy toát ra mùi thơm da thịt em, tôi liền ôm lấy em và hít 1 hơi dài mùi thơm thật quyến rũ tôi. Tôi xoay ng em lại và hôn lên bờ môi em em ko hề phản ứng gì mà chỉ đáp lại thật ngọt ngào nhẹ nhàng kéo nhau xuống chiếc giường em vừa dọn.\n\nMọi thứ cứ thế diễn ra như những gì tự nhiên vậy.....\n\nHẹn anh em phần sau.."
}, {
  "url" : "http://thiendia.com/diendan/threads/cong-bo-ket-qua-giai-thuong-event-cay-cuoc-vang-2017.1105289/",
  "title" : "CÔNG BỐ KẾT QUẢ GIẢI THƯỞNG EVENT CÂY CUỐC VÀNG 2017",
  "unixTime" : 1500483660,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/12/LogoACMBea6e2.png" ],
  "intro" : "​\n\nSau một tháng phát động Event , Box đã nhận được sự nhiệt tình hào hứng tham gia của các nông dân với kết quả đạt được 129 bài dự thi hợp lệ .\n\nRất tiếc có một số bài , do vi phạm thể lệ , BGK đành phải loại ra ngoài danh sách chấm thi .\n\nSau khi xem và so sánh các bảng điểm được chấm từ các thành viên BGK .\n\nAnh Lee xin thay mặt BGK\nCÔNG BỐ KẾT QUẢ và điều chỉnh GIẢI THƯỞNG\n​\nGiải Cây Cuốc Vàng : Đệ Nhất\nSet Vip + 1500k ( trả bằng thẻ điện thoại ) + 1 vé qua đêm phòng Vip KS Thiên Đường ​\nGiải Cây Cuốc Bạc : TIỂU LONG\nSet Vip + 1000k ( trả bằng thẻ điện thoại ) + 1 vé qua đêm phòng Vip KS Thiên Đường\n\nGiải Cây Cuốc Đồng : Rồng Ham Chơi\nSet Vip + 500k ( trả bằng thẻ điện thoại) + 1 vé qua đêm phòng Vip KS Thiên Đường\n\nGiải đặc biệt khuyến khích từ cá nhân anh Lee trao tặng 1000 k : traingheohn9x\nThấy trai 9x hăng chăn rau , thấy thương quá .\n\nGiải Kho Rau ( Member nạp từ 5 bài trở lên)\n500k ( trả bằng thẻ điện thoại )\n\n@Ung_Thư_Pướm2 5 bài\n@Tú ông 5 bài\n@Return_Of_King 5 bài\n@Rồng Ham Chơi 13 bài\n@TIỂU LONG 35 bài\n@Đệ Nhất 38 bài\n@traingheohn9x 11 bài\n\nGiải Tổng Kho Rau ( Member nộp nhiều bài dự thi nhất )\n1000k ( trả bằng thẻ điện thoại )\n\n@Đệ Nhất 38 bài\n\nGiải Khích Lệ ( Chỉ dành cho mỗi member nộp bài dự thi sớm nhất )\nĐể khách quan trong việc chọn giải . Giải này anh chỉ chọn 1 giải với 1 bài nộp lúc 00h ngày 01/06/2017 . Các bài nộp trước thời hạn nộp bài và các bài kế tiếp nộp vào ngày 03/06/2017 , không được tính giải . ​\n\n300k + 1 vé qua đêm phòng Vip KS Thủ Đô Vàng 5 ( member nộp bài sớm đầu tiên ) :\nBĂNG NHI\nhttp://thiendia.com/diendan/threads...-xuc-xich-nong-hoi-vua-thoi-vua-an-1.1095584/\n\n​LƯU Ý : CÁC BẠN ĐẠT GIẢI THƯỞNG\n\n- Pm inbox Lee Marvin để nhận thẻ điện thoại\n- Pm inbox fore để nhận vé KS\n- Riêng BĂNG NHI Pm inbox fore để nhận giải\n- Việc set Vip và title sẽ do fore lập danh sách đề nghị\n\nXIN CHÂN THÀNH CÁM ƠN CÁC MẠNH THƯỜNG QUÂN VÀ TẤT CẢ CÁC BẠN ĐÃ THAM GIA NỘP BÀI DỰ THI . ĐÃ CÙNG GÓP PHẦN ĐỂ EVENT THÀNH CÔNG TỐT ĐẸP\n\nXIN CÁM ƠN\n\n.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/actn-share-trao-doi-em-mbtc-0-node.1105278/",
  "title" : "PIC - [ACTN] share trao đôi em mbtc 0 node",
  "unixTime" : 1500480227,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/IMG_6841.png" ],
  "intro" : "vô đề luôn, dề ăn. Cực dâm, điều về thị xã tây ninh dc\nTrao đổi 0 node lây 0 node\nEm nay mbtc nhưng cực ngon nhe\nINbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/hanh-van-2556-mb-xinh-voi-nu-cuoi-toa-nang.1105276/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 250K - HẠNH VÂN 2556 – MB Xinh với nụ cười tỏa nắng",
  "unixTime" : 1500478867,
  "imgUrls" : [ "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20206259_158317961406014_23256593_n.jpg?oh=f2893b91095f48b5c6edb8a1895d609e&oe=59726495", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20187731_158317981406012_1315841256_n.jpg?oh=1ef4c0ecf5b9d74d5d9051410ccf9396&oe=59716A8D", "https://scontent.fhan3-1.fna.fbcdn.net/v/t35.0-12/20187449_158313111406499_286726913_o.jpg?oh=b4e66ec98fabfa173782505ef8e035ae&oe=5971598B", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20196800_158327858071691_864161974_n.jpg?oh=d57d5873785ea7a185b4c648dce6e820&oe=59726AA3", "https://scontent.fhan3-1.fna.fbcdn.net/v/t34.0-12/20179900_158325058071971_1560004707_n.jpg?oh=536dbebdbdeedb78c624312e0a65f82f&oe=5971A4E9" ],
  "intro" : "Hôm nay gặp anh em chia sẻ nhận xét em Hạnh Vân, 1 em trong phân khúc giá hạt rẻ mà lại cực chất . Bé này là hàng ruột của một bác công ty nên hàng họ mọi thứ còn rất là ngon xứng đáng để chia sẻ . Hẹn em ở một khách sạn bên KDC trung sơn , sau khi giao lưu giao phối và giao hợp được sự đồng ý của em nên xin được ít ảnh về để anh em cùng nhau chung vui, các bác có thêm tư liệu quay tay chống vã\n\nVới những màn BJ, HJ không thể chê đc em nó đã làm cho em thực sự thỏa mãn và ấn tượng. Cái em thích thú hơn nữa đó là sự nhẹ nhàng của em nó. Em chấm 9/10 mọi mặt còn các bác thì sao ? Hãy chia sẻ cảm nhận của các bác nếu check em nó nhé. Bác nào chưa check muốn kiểm chứng chất lượng lấy số ở link dưới đây ạ.\nhttp://thiendia.com/diendan/threads...2556-may-bay-service-chuan-body-nuot.1062558/\n\nDáng người: Khá đẹp và nuột, có da có thịt , làn da trắng sáng, lán mịn mượt mà .\nMặt: ( 7d5 ) Khá xinh và dâm , hiền, vui vẻ & ngoan, dễ thương & dễ gần gũi .\nNgực: ( 7d ) hệ cam , hơi mềm, ti vừa , còn khá ngon, săn chắc bóp vô tư.\nEo: ( 7d ) mình dây, có da có thịt, cực săn chắc ôm sướng.\nMông: ( 8d ) to tròn , cực săn chắc, lán mịn mượt mà, doggy bao sướng.\nBướm: ( 8d ) Bím còn quá ngon, có tí nơ, cực bót, , gọn gàng sạch sẽ, thơm tho không mùi, nước dư xài...tevez thoải mái.\n\nDịch vụ:\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có ( tự thỏa thuận )\nThời gian phục vụ: 30phút/1shot.\n\nKỹ thuật: Rất ngoan và hợp tác... nhẹ nhàng tình cảm...làm tình bao phê ..."
} ]