[ {
  "url" : "http://thiendia.com/diendan/threads/trang_89_-me-tri-em-an-gi-ma-vu-em-to-the.1086456/",
  "title" : "[Trang_89_ Mễ Trì] Em ăn gì mà vú em to thế",
  "unixTime" : 1492739518,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/1492738247453_126025a4878.jpg", "http://server7.upload69.net/images/2017/04/20/1492738247452_126024278fd.jpg" ],
  "intro" : "Hello ae. Vừa rồi m bận quá nên ko thể rep cho ae được. Hôm nay, nhân ngày Hn nóng chảy mẹ mỡ viết vài.dong cho ae.\nEm này sn 89, quê Hn dc 1 ô bạn share cho với lời kèm. Some đc đấy ô. Làm tính dâm đãng của mình nó trỗi cmn dậy. Add nó sau 1s nó đồng ý, e này thuộc dạng dâm đãng nên máy lúc nào cũng chờ xem ai add để gạ chịch. Nói vậy để thấy độ dễ của nó ntn.\nVới mục đích là set some nên khi nc m đ care hay gạ gì nó. Vì bt nc là m toàn gạ chịch cho nhanh. Note đầu cafe. Gặp xong choáng. dkm sao vú to vcl. Ngồi đói diện nó mà kiểu vú nó to nó thở cứ phập phùng như kiểu mặt sóng bệp bềnh ý ae. Nc vài câu thì e nó gợi cmn ý là hay mình đi đâu cho thoải mái đi.( m ngồi higland IPH nên k thoài mái nc lắm)..M hỏi đi đâu nó baod biết r còn hỏi. Á à biết cmn thần dâm rồi. Nhưng ns thật, em nó xôi thịt hơi béo, ko phải Gu của mình nên mình ko chịch, phần vì để nó thèm để dễ dụ some. Mình cũng nói luôn là có thể nó gặp mình nên thích mình kiểu hợp style nên nó gợi ý nhưng k có nghĩa là ai nó cũng vậy để ae khỏi thắc mắc là\" ơ sao bác bảo nó gạ trước xog gặp em nó ko thế\" vì có nhiều ae hay thế lắm, rau cỏ là tuỳ duyên cũng phải họp gu hay cái j đấy chứ nếu ai nó cũng chịch thì nó là gà cmnr.\nSau hôm đó,mình nc bạo hơn gạ some các kiểu, nó đồng cmny nhưng dkm đơi đúng k như mơ, 1 hôm bỗng nó nhắn tin kêu mệt abc kiểu nc như đưa mình vào thế phải gặp nó chịch ý, thôi cũng méo sao chịch cũng đc( ảnh em post ở dưới, chụp đc nhiều nhất là quả vú vĩ cmn đại của nó nhưng bị nó xoá mẹ mất). Gặp thì cũng là kiss HTM thôi, nhưng sau hôm đó em sẽ cạch kiss và đbg vào nữa.\nĐánh giá em nó:\nV1: 10++++++++ to vĩ cmn đại, núm hồm, hơi mềm.vì to nên mỡ mềm là đúng cmnr\nv2=v3: 5 mông to và bụng cũng béo, dm xôi thịt mà\nv4: đủ cả từ liếm cột, đá bi, rên, liếm ass... ko thiếu j, trình em chắc vào dạng master cmn luôn.\nNhưng tính em nó dị vcl cứ đã ăn xong là chán nên đ cả thiết gạ some và em bị cái tật là chịch xong là đạp cmn rau xuống đất, vũ phu vcl cái này cần sửa, bác nào biét cách nào bảo em e tặng 5 em rau, 3 kèo some ạ.\nNhư cũ, e share radum 1 bác/ 1 tuần. Bác nào có rau gl vui lòng inbox."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-q3-con-chim-so-non.1086455/",
  "title" : "em T q3 \"con chim sờ non\"",
  "unixTime" : 1492738724,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/IMG_20170326_153449fdab4.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20161015_163825fadf1.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20161015_162707207d6.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170324_212211b9176.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_20170326_1534493057f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170326_153458de6cb.jpg" ],
  "intro" : "Tỉ năm rồi k lên lại diễn đàn, dạo này cviệc lu bu quá nên bỏ bê rau cỏ, nay lên lại thì thấy mấy bak nông dân đầu năm bội thu quá thấy mà ham (':\nEm rau này thì vô tình quen thôi,nt 1 hôm là set dc kèo rồi nhưng ẻm bảo 3 hôm nữa ẻm mới sinh nhật thứ 18 nên cũng gắng đợi cho tròn tuổi vì mình cũng sợ đi tù\nMình k thik dánh giá rau nhưng em này mình xin dc chốt bằng 2 từ \" dâm-dễ\"\nGặp-đi ăn hủ tiêu-ks- mặt ẻm k vừa mắt nên mình tính bỏ về nhưng nhìn 2 trái bưởi với cặp đùi thì lại tiéc nên lũi ks luôn, lột đồ ra mới biết ẻm là 1 con chim s'non, mấy bak cứ nhìn hình đánh giá ạ\nTay mình chưa chạm tới là nước ra ào ào r, khỏi cần kêu ẻm cũng tự động lột quần ra cho mình bj ngấu nghiến, vcl méo tin dc thanh niên hiện nay 18t mà sành sõi vãi\nLàm 1s xong ẻm kêu đi tắm r vô tắm bj cho mình thêm 1s nữa nuốt hết 500ae tinh tinh vào mồm, sốc tập 2 (':\nCó vài hình chụp lén cho ae xem\n[/IMG]\n[/IMG]\n[/IMG]\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-98-cau-giay-rau-non-lon-khit.1086454/",
  "title" : "Hường 98 cầu giấy. Rau non lồn khít",
  "unixTime" : 1492738396,
  "imgUrls" : [ "http://www.upsieutoc.com/image/cwJcIN" ],
  "intro" : "Ngày buồn tháng chán đêm cô đơn ... tình cờ tôi gặp e khi đang trú mưa tại một trạm xe buyt khu vực cầu giấy...lúc đó người e ướt nhẹp .. nhìn e run lên vì lạnh trong lớp áo mỏng tang dính nước ôm sát người làm nổi lên những đường nét gợi cảm của cô gái tuổi mới lớn.. với máu nông dẫn sẵn trong người. Tôi ngay lập tức cởi áo khoác lên cho e... e nhìn tôi. Tôi mỉm cười với e.. cũng nhờ chiếc áo mà 2 anh e bắt đầu lm quen nhau.. được biết e đang học tại đại học ngọai ngữ năm nhất và chưa có ny... bla bla bla...trước lúc chia tay anh e cũng trao đổi sdt và fb hẹn một ngày trả áo...Về tới nhà dù cũng muốn gọi điện hỏi thăm e. Nhưng với kinh nghiệm của một nông dân lâu năm. Thôi thì kệ cho e nó chủ động . Dục tốc bất đạt mà..Đúng như dự tính .. khoảng 30p sau e nó gọi cho mình nói cảm ơn.. a e nc cũng vài ngày thì set được cái lịch đi chơi. Đưa e lượn lờ phố cổ một lúc thì mình giả vờ kêu mệt. Bảo e nó chắc mình bị trúng gió. E bảo tìm chỗ nào cho mình nghỉ ngơi. Ngay lập tức mình phi vào cái nhà nghỉ gần đó.e ngoan ngoãn theo lên phòng....tiếp theo a e chắc biết rồi.\nĐánh giá\nF7 nhìn baby đáng yêu\n(.)(.) vừa tay\n).( thon gọn\n(.) rất khít. E nói mới quan hệ 1 lần hồi cấp 2 với thằng cùng lớp.\nSever bảo gì lm nấy rất ngoan. Vì e nó ngại bắt tắt điện nên k tác nghiệp được. Có mỗi cái ảnh trên fb e nó cho a E xem tạm  Share có chọn lọc vì e nó còn non và rất ngon nên k thể shre như ido được... nhận trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-couple-dam-dang-soft-swing.1086444/",
  "title" : "HN - tuyển couple dâm đãng. Soft swing",
  "unixTime" : 1492732170,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/1cd199.png", "http://server7.upload69.net/images/2017/04/20/29b855.png", "http://server7.upload69.net/images/2017/04/20/33b43e.png", "http://server7.upload69.net/images/2017/04/20/464b06.png" ],
  "intro" : "Chào ae !\nVợ ck mình theo dõi thiendia đã lâu và mong muốn swing nhưng trước tiên chỉ muốn soft swing ảo ( tức là gọi video call ) và chat sex 4 người ib zalo với nhau nếu hợp cạ thì sẽ tiến hành soft swing và đc. Thì swing luôn ạ\nEm xin giới thiệu một chút về bản thân mình:\n- VC em đều 93 lấy nhau đc 1 năm nhưng yêu nhau cũng gần 7 năm\n- Vợ e đang làm nvvp còn e đang đi học ở hn\n- Hai VC có thân hình vừa đủ, không béo quá cũng không gầy quá.\n- VC em đều là người sống tình cảm, chân thành.\nCuộc sông vc em thì bình thường, vẫn hạnh phúc.Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vck em. Mong rằng sẽ có 1 cặp nào đó hợp với vc mình.\nEm có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.\n- Điều đầu tiên là vợ chồng ( cái này rất quan trọng ) tuổi từ : 88-94\n- Không some chổ, hút thuốc, chân thành. Dối trá nhau ko được gì cả\n- Thành thật, biết yêu thương phụ nữ\n- Là dân VP, làm công ăn lương của đảng và chính phủ\n- Có điều kiện ( cái này là để dễ share nếu có gặp nhau )\n- Giữ kín chuyện riêng tư của nhau( ko bóc phốt hoặc đưa ảnh nhau lên mạng xã hội )\n- Nếu ib zalo tất hoặc sđt tất cả đều là hàng thật, e sẽ yêu cầu các bác gửi ảnh cưới của 2 vck trước nhé.\n- Vợ e ko quan tâm đến khoai to nhưng quan trọng nhất là đẹp trai ko cần 6 múi ( ko bụng bia vừa vừa là ok )\n\nSau đây e có ít hình của vợ e cho các chiêm ngưỡng ( bật mí vợ e rất là duyên nên khi gặp sẽ có cảm tình :x )\n\npng\n\nVck bác nào ưng thì ib sđt zalo cho e ạ!\nCảm ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-couple-dam-dang-soft-swing.1086444/",
  "title" : "HN - tuyển couple dâm đãng. Soft swing",
  "unixTime" : 1492732170,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/1cd199.png", "http://server7.upload69.net/images/2017/04/20/29b855.png", "http://server7.upload69.net/images/2017/04/20/33b43e.png", "http://server7.upload69.net/images/2017/04/20/464b06.png" ],
  "intro" : "Chào ae !\nVợ ck mình theo dõi thiendia đã lâu và mong muốn swing nhưng trước tiên chỉ muốn soft swing ảo ( tức là gọi video call ) và chat sex 4 người ib zalo với nhau nếu hợp cạ thì sẽ tiến hành soft swing và đc. Thì swing luôn ạ\nEm xin giới thiệu một chút về bản thân mình:\n- VC em đều 93 lấy nhau đc 1 năm nhưng yêu nhau cũng gần 7 năm\n- Vợ e đang làm nvvp còn e đang đi học ở hn\n- Hai VC có thân hình vừa đủ, không béo quá cũng không gầy quá.\n- VC em đều là người sống tình cảm, chân thành.\nCuộc sông vc em thì bình thường, vẫn hạnh phúc.Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vck em. Mong rằng sẽ có 1 cặp nào đó hợp với vc mình.\nEm có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.\n- Điều đầu tiên là vợ chồng ( cái này rất quan trọng ) tuổi từ : 88-94\n- Không some chổ, hút thuốc, chân thành. Dối trá nhau ko được gì cả\n- Thành thật, biết yêu thương phụ nữ\n- Là dân VP, làm công ăn lương của đảng và chính phủ\n- Có điều kiện ( cái này là để dễ share nếu có gặp nhau )\n- Giữ kín chuyện riêng tư của nhau( ko bóc phốt hoặc đưa ảnh nhau lên mạng xã hội )\n- Nếu ib zalo tất hoặc sđt tất cả đều là hàng thật, e sẽ yêu cầu các bác gửi ảnh cưới của 2 vck trước nhé.\n- Vợ e ko quan tâm đến khoai to nhưng quan trọng nhất là đẹp trai ko cần 6 múi ( ko bụng bia vừa vừa là ok )\n\nSau đây e có ít hình của vợ e cho các chiêm ngưỡng ( bật mí vợ e rất là duyên nên khi gặp sẽ có cảm tình :x )\n\npng\n\nVck bác nào ưng thì ib sđt zalo cho e ạ!\nCảm ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ve-than-dam-thu-hong-3095-mat-xinh-voi-dich-vu-dinh-cao-full-sv-qua-ngon-trong-tam-gia.1086518/",
  "title" : "NKT - Ngon - PIC - 200K - RP về Thần dâm Thu Hồng 3095 mặt xinh với dịch vụ đỉnh cao full SV quá ngon trong tầm giá !",
  "unixTime" : 1492667917,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/IMG_0149784c4.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_01505da9a.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0151d765f.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_01537968a.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0154335b3.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_015570d51.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0156f29dd.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0158de505.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0147aa730.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_014824993.jpg" ],
  "intro" : "Từ thuở xa xưa đến giờ *** vẫn nói : trường túc bất chi lao , hồng diện đa dâm thủy. Với làn da trắng và cặp mông to tròn khiến đôi mắt của tôi không thể nào rời cô ấy. Khuôn mặt đẹp , góc cạnh , cá tính chỉ thiếu đôi mắt mầu xanh và mái tóc vàng thì tôi ngỡ em là người Âu Mỹ. Bảo Anh khỏe khoắn , sexy và có chút hoang dại trên giường . Vần vò đổi mọi tư thế , xoắn vào nhau , càng chơi , càng sung và .. phê đờ đẫn cả người. Lúc về em nó còn níu mình hôn sâu , ghì chặt rồi thỏ thẻ : còn muốn gặp em nữa không anh ?\nSau đây là một số nhận xét cá nhân của mình .\n\nNghệ danh: THU HỒNG MS 3095\n\nSDT các bạn vào đây lấy nha : http://thiendia.com/diendan/threads/thu-hong-3095-hang-on-trong-tam-gia.1081312/\n\nGiá 200k/ shot\n\nGiá nn/ ks : 100k/2h, sạch sẽ đẹp\n\nThông tin chung:\n\nFace: Tươi tắn, duyên dáng, hay cười 7d\n\nVếu nhỏ , hơi nhão nhưng bóp vẫn rất phê, nắn bóp mút mát thoải mái 7d\n\nEo : Đầm có lipit ôm sướng\n\nMông : mông cong tròn, trăng doggy khá êm 9d\n\nBym : nước nhiều,khít,cực sạch sẽ tevet ngon lắm luôn ý 8d\n\nService : tuyệt đỉnh thần dâm , bú liếm tuyệt vời , HJ BJ WC rất nhiệt và bài bản , cum in alo ( thoả thuận với em ấy ) , rên la nhẹ nhàng chân thật , lúc hứng tình thì gào thét mãnh liệt , thời gian thoải mái , tác phong làm việc chuẩn , đạt điểm 9/10 . Một chỗ xả tinh lý tưởng cho anh em chống vã và anh em thích ngon bổ rẻ !\nPhù hợp : Hợp với các bạn sinh viên , học sinh muốn ăn cô giáo , các nam thanh niên hay quay tay với dòng phim incest , milf , mature ... tất nhiên là cả anh em khoái mbbg nữa .\nKết Luận : Phải nói là em quá tuyệt với trong tầm giá 200k với dịch vụ quá đỉnh và khuôn mặt xinh kiểu hơi tây .\n\nChúc anh em có những giây phút thoải mái bên cạnh máy bay\nHẹn gặp lại ở những rp sau !!\n\nCó tý hình ảnh cho anh em tham khảo !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ha-phuong-9124-cu-2506-em-chan-dai-mong-to-dung-chuan-phuc-vu-tan-tinh.1058016/",
  "title" : "Tân Bình - 300K - gái gọi quận tân bình- Hà Phương 9124(cũ 2506) em chân dài mông to đúng chuẩn phục vụ tận tình",
  "unixTime" : 1484434800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/14/12e3140.jpg", "http://server7.upload69.net/images/2016/12/14/1358dbc.jpg", "http://server7.upload69.net/images/2016/12/14/14f3c49.jpg", "http://server7.upload69.net/images/2016/12/14/15aab9e.jpg", "http://server7.upload69.net/images/2016/12/14/163d5e6.jpg", "http://server7.upload69.net/images/2016/12/14/1795d08.jpg", "http://server7.upload69.net/images/2016/12/14/1806468.jpg", "http://server7.upload69.net/images/2016/12/14/9a15069f.jpg", "http://server7.upload69.net/images/2016/12/14/9b169ef9.jpg", "http://server7.upload69.net/images/2016/12/14/9c129431.jpg", "http://server7.upload69.net/images/2016/12/14/9d18b346.jpg", "http://server7.upload69.net/images/2016/12/14/9e1fc40e.jpg", "http://server7.upload69.net/images/2016/12/14/a30c1c4.jpg", "http://server7.upload69.net/images/2016/12/14/a1eedf2.jpg", "http://server7.upload69.net/images/2016/12/14/a2696e3.jpg" ],
  "intro" : "Gái gọi: Hà Phương\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: Miền Bắc\nMã số: 9124\nGiá: 300k/ 1 Shot .\nGiá nhà nghỉ, khách sạn: 60k/H .\nKhu vực: gái gọi quận Tân Bình.\nThời gian làm việc hàng ngày: 10h sáng đến 22h.\nSố điện thoại gái gọi: 0903649124 PASS: lấy số ở thiendia.​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-mong-to-dung-chuan-phuc-vu-tan-tinh.1057930/\n\nThông tin tham khảo:\n\n[/quote]Dáng người: cao khoảng 1m65 dáng người cao ráo, da trắng xinh xắn\n\nMặt: Khá dễ thương, yêu nhất khi em cười\n\nNgực: hệ cam hơi mềm, bú bóp thoải mái\n\nEo: tạm ổn anh em nhìn hình nhé\n\nMông: mông mẩy săn chắc to tròn, doggy sướng ve kêu\n\nBướm: lông lá cắt tỉa gọn gàng, thơm tho sạch sẽ, khi vét nước ra như lũ\n\nDịch vụ cam kết thực hiện: làm tình tuyệt vời hôn hít khắp người, đá bi rất phê và BJ lút cán luôn đặc biệt có màn massage nhẹ nữa rất sướng, hợp tác mọi tư thế em có tuyệt chiêu co bóp âm đạo nữa nhé anh em yếu yếu là ra ngay trong vòng 1p30s, khi làm tình em rên khe khẽ và mặt rất biểu cảm nhìn rất là kích thích luôn à, nói chuyện nhỏ nhẹ giọng bắc rất dễ thương\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhiệt tình, làm tình rất là pro nhưng tình cảm\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc[/quote]\n\nTiger Beer nói: ↑\nXin chào toàn thể các anh em Thiên Địa Hội !\n\nHôm nay đang ngồi lang thang cà phê bên Tân Bình thì thấy chuông điện thoại reo lên, lấy ra xem thì ra là số em hàng ruột của mình liền bắt máy thì nghe giọng thỏ thẻ ngọt ngào của em \"anh ơi em có nhỏ em đang khó khăn quá anh rãnh không qua giúp em nó với\" nghe vậy thì thằng đàn ông nào chịu cho nổi thế là đồng ý cái rụp và hẹn gặp em nó ở địa điểm quen thuộc tại khu vực Tân Bình. Đến lấy phòng rồi nhắn tin cho em được khoảng 15p sau thì em nó tới, vừa bước vào phòng đập vào mắt mình là cô gái nhìn vô cùng xinh xắn với thân hình cao ráo chắc cùng tầm 1m65 à. Em bước vào phòng chào mình 1 cách nhẹ nhàng và ngượng ngùng có vẻ hơi e thẹn. Thế là ngồi nói chuyện với em nó 1 lúc để cho có 1 cảm giác gần gũi rồi em xin phép vào tắm rồi ra phục vụ mình. Hôn từ từ lên thằng nhỏ của mình rồi ngậm lấy mút lấy mút để. Em nó make love cho mình được 1 lúc thì ko chịu nổi được nữa vội đè em nó xuống chiến đấu ngay. Các tư thế cứ thế được phô diễn ra và em nó cũng hưởng ứng vô cùng nhiệt tình.\n\nChiến đấu xong ko quên làm bộ ảnh để giới thiệu đến toàn thể anh em checker đồng thời có chút đánh giá về em nó như sau\n\nNghệ danh: gái gọi Hà Phương\n\nMã số: 2506\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền bắc\n\nKhu vực hoạt động: Quận Tân Bình\n\nGiá 300K/s quá rẽ trong thời bão giá hiện nay\n\nDáng người: cao khoảng 1m65 dáng người cao ráo, da trắng xinh xắn\n\nMặt: Khá dễ thương, yêu nhất khi em cười\n\nNgực: hệ cam hơi mềm, bú bóp thoải mái\n\nEo: tạm ổn anh em nhìn nhé\n\nMông: mông mẩy săn chắc to tròn, doggy sướng ve kêu\n\nBướm: lông lá cắt tỉa gọn gàng, thơm tho sạch sẽ, khi vét nước ra như lũ\n\nService: làm tình tuyệt vời hôn hít khắp người, đá bi rất phê và BJ lút cán luôn đặc biệt có màn massage nhẹ nữa rất sướng, hợp tác mọi tư thế em có tuyệt chiêu co bóp âm đạo nữa nhé anh em yếu yếu là ra ngay trong vòng 1p30s, khi làm tình em rên khe khẽ và mặt rất biểu cảm nhìn rất là kích thích luôn à, nói chuyện nhỏ nhẹ giọng bắc rất dễ thương\n\nKỹ thuật: rất nhiệt tình, làm tình rất là pro nhưng tình cảm\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nMột vài hình ảnh cho anh em quay tay, ai thích thì đặt gạch mình share hết nhé"
} ]