[ {
  "url" : "http://thiendia.com/diendan/threads/em-t-kv-my-dinh-0-5-note-cho-anh-em.1086503/",
  "title" : "Em T-kv Mỹ Đình 0.5 note cho anh em.",
  "unixTime" : 1492758282,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_20170414_140630d03c5.jpg", "http://server7.upload69.net/images/2017/04/21/20170414_141108d5206.jpg", "http://server7.upload69.net/images/2017/04/21/20170414_1302267561d.jpg" ],
  "intro" : "Tình cờ add zl được em này . Sinh năm 1989.\nAdd nói chuyện hôm trước dăm ba câu. Hôm sau tôi mời em đi chơi. Em trốn làm đi với tôi.\nHai đứa đưa nhau đến 1 quán cf khu vực cầu giấy. Em trắng, cao, to.\nVào đó rồi chuyện gì đến cũng đến. Hai đứa xem phim kinh dị mà tôi cũng đéo biết là phim gì . Thậm chí chưa từng nhìn lên cái màn hình ti vi - Đó là shot 1.\nXong việc tôi đưa em về. Rồi vẫn nói chuyện bình thường. Rồi một đồng dâm cũng hỏi xem hình. Nể quá, tôi quyết định đi lần 2 để chụp cho đồng dâm. Tôi đến nhà em hành sự tại phòng trọ của em. Tiện thể share cho anh em nào có hứng. Chống bám dính.\nĐánh giá :\nV1: 5 Bình thường. Đầu nhỏ.\nV2: 5- Có chút mỡ\nV3: 6\nService: nước nôi đầy đủ. Âm thanh hưng phấn, bú liếm cực tốt.\nFace: 1989. Có phần k trẻ đẹp như mấy em 9x.\nCao, to, trắng là những gì tôi có thể nói.\n[/IMG]\n\nCó 1 sdt, zalo và hướng dẫn tận tình cho anh em.\nRandom 1 newbie\nVà sẽ công bố tên người được share trên đây.\nCác đồng dâm có nhã hứng ib em giao lưu nhé.\nMấy thành phần share rau ảo, lấy share ngang không xin phép thì lượn giúp em ạ.\nTrái phải cho em có động lực ạ\nCảm ơn chân thành các đồng dâm.\nChúc các đồng dâm khoai to, địt khỏe, kiếm nhiều rau cho diễn đàn giàu mạnh.\nThân ái và quyết thắng."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-bao-0623-dang-dep-veu-ngon-dit-hoai-khong-chan.1086501/",
  "title" : "TDH-NTĐ - 400K - Ngọc Bảo 0623 : Dáng đẹp, vếu ngon, địt hoài không chán",
  "unixTime" : 1492757077,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/17/1cf167.jpg", "http://server7.upload69.net/images/2017/04/17/216112.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1321d27b6.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1322af640.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_13250fa6b.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_13266d254.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_13274161e.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_132991899.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1334f4917.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1339c7e7a.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1351be4aa.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_13524d8f8.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1397fb29a.jpg", "http://server7.upload69.net/images/2017/04/17/IMG_1401dcfbc.jpg" ],
  "intro" : "Nghệ danh: Ngọc Bảo\n\nNăm sinh : 1996\n\nSỐ ĐIỆN THOẠI: 098 454 0623  PASS: Lấy số ở Thiên Ðịa\n\nGiá: 400k/ 1 Shot\n\nThời gian làm việc hàng ngày: 9h30h > 23h\n\nGiá nhà nghỉ, khách sạn:120k /2H .\n\nKhu vực thuờng xuyên hoạt động: Trần Duy Hưng\n\nLINK REPORT THAM KHẢO :\n\nhttp://thiendia.com/diendan/threads/gai-goi-ngoc-bao-ms0164-lan-dau-tien-xuong-ha-noi.1023158/\nhttp://thiendia.com/diendan/threads/ngoc-bao-ms0164-400k-e-tro-lai-sau-ky-nghi-an-ram-ti-ta.1030813/\nhttp://thiendia.com/diendan/threads...ang-dep-veu-ngon-dit-hoai-khong-chan.1085871/\n\nTHÔNG TIN THAM KHẢO:\n\nFace: 7đ Biết cách trang điểm, khuôn mặt rất gây thiện cảm, nhí nhảnh, mặt hơi có tí trứng cá của tuổi mới lớn dậy thì​\n+ Phong cách: Ăn mặc rất xì teen, ăn mặc kiểu nhẹ nhàng không rườm rà chi tiết nhưng vẫn toát lên vẻ đẹp rất Việt Nam của em nó 8đ\n\n+ V1: 8.5đ Thật 100% To đẹp, chất, bóp đàn hồi\n+V2: 8đ phẳng lỳ, eo ót\n\n+V3: Dáng dây nhưng mông rất cong đẹp tự nhiên\n\n+ (.): Lông lá tự nhiên, sạch sẽ, đã có ca vát do cơ địa, nước nôi ổn\n\n+ Dịch vụ cam kết: Hj, Bj, liếm bi, cắn cà, hôn môi, vét máng\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-michxxxx-buoi-trua-dien-loan-tan-binh.1086499/",
  "title" : "Tân Bình - PIC - MBTC Michxxxx- Buổi trưa điên loạn - Tân Bình",
  "unixTime" : 1492756954,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/1492750691267be285.jpg", "http://server7.upload69.net/images/2017/04/21/1492750768398b3997.jpg", "http://server7.upload69.net/images/2017/04/21/1492750938545cb156.jpg", "http://server7.upload69.net/images/2017/04/21/1492751110535c59ae.jpg", "http://server7.upload69.net/images/2017/04/21/149275124954010e14.jpg", "http://server7.upload69.net/images/2017/04/21/14927514417650733e.jpg", "http://server7.upload69.net/images/2017/04/21/14927518831857eef1.jpg", "http://server7.upload69.net/images/2017/04/21/14927519304654aca6.jpg", "http://server7.upload69.net/images/2017/04/21/14927519773254a15d.jpg" ],
  "intro" : "Hi all !\nĐã lâu rồi mình không đăng bài nào trên diễn đàn giao lưu với tất cả các ACE... Trong thời gian qua thì MBTC, Búp (Non, già, xàm... các kiểu) mình vẫn check đều đều. Nhưng cảm giác lái MBTC vẫn sướng hơn hết, điêu luyện, nhẹ nhàng, tinh tế trong lúc lái là cái mình cần nhất. Sướng nhức nách đấy các AE !\nHqua mới lái được chiếc MB ngon lành, đẹp, tươi xanh và đặc biệt quá dâm. Làm khơi dậy dục vọng trong con người mình thay vì cứ check mấy e trước theo cử.\nMB này 35t quê Vũng Tàu, không được cao khoảng 1m55, chửa chồng, bán mỹ phẩm, đặc biệt có cặp mắt chết người chỉ cần nhìn cái là biết dâm dục, nhu cầu cao rồi.\nCó thể một số AE sẽ thắc mắc đào đâu ra em này đúng không ? Xin trả lời chung cho AE luôn. Zalo thần thánh đấy. Trước giờ mình toàn sd sân chơi vô tận này thôi. Các AE mình phải khéo, nc tâm lý đoán tình huống và kiên nhẫn xíu. Có nhiều AE khi có info là hầu như cứ nghĩ Ông kia check được mình cũng check được, đó là lý do dẫn đến thất bại vì quá hấp tấp. Điều cốt lõi là phải TÂM LÝ nhé.\nMB dâm hay không dâm, Búp non hay già thì ban đâù cũng cần có chút tình cảm. Nên ae cứ vờ nt hỏi thăm nhẹ nhàng, tâm sự mỏng. Khi có tín hiệu Tôi khuyên các bạn nên quyết liệt không cho đối phương có thời gian suy nghĩ.\nDẫn đi ăn, uống vài chai bia. Kiém KS mà nghỉ ngơi. KS cũng quan trọng lắm nhe ae. Đừng tiếc chút ít tiền mà kiếm mấy cái nhà nghĩ phát ói. Như vậy công kĩ các ae bỏ sức chăn rồi hành xử theo kiểu nhanh gọn lẹ sao ??? Nếu vậy kiếm hàng mà check. Đúng không ?\nNhớ không nên hấp tấp, tâm lý thì MB hay Búp non các kiểu điều sẽ nằm trong tay AE thôi.\nLúc trước mình có check e búp non, thấy tội tội e nó nên giờ chuyển hẳn MB cho bớt cắn cmn rứt lương tâm. Haizzzz\nĐánh giá MB nhé:\nV1: 35t mà gây ngạc nhiên với Checker như mình (Đẹp và chắc, vừa tay)\nV2: Mỡ nhẹ, thích nhậu. Nhưng vẫn chấp nhận được\nV3: Mịa, bao đẹp, kiểu Girl La tinh ấy. (Mình xỉu 2 lần trong lúc doggy, giã gạo, phang phập)\nTường thuật trận đấu MU-CU\n- Day 1: NT zalo hỏi thăm các kiểu, hẹn đi ăn hụt do mình có việc đột xuất, tối ngủ vẫn không quen nt qua lại tâm sự các kiểu\n-Day 2: Hẹn MB cf higland (chủ yếu nhìn coi giống hình không ? Dạo này lừa đảo hơi nhiều đấy). Rồi đi ăn trưa, rồi KS thẳng tiến vì trước đó cũng có nt tư tưởng trước rồi). MB quá sung, nước ra ướt tay nhé. Mà mình không vét máng nhé vì trước giờ éo vét ai ngoài gấu ruột. MB này rên như JAV ấy, chụp miẹng lại mấy lần. Mịa sợ ở ngoài nghe nó xông vô do tuỏng cuỡng hiếp. Liếm láp thì thôi rồi- quá điêu luyện, võ công cao thêm cái biết bung dâm đúng lúc nên mình trợn trắng luôn đấy AE. Đường lưỡi đi đến đâu thì xác cmn định rồi, bonus thêm cặp mắt lờ đờ dâm dục. Moá ! Đúng dâm thật !!!!\n\nRồi chuyện gì đến cũng đến thôi.\nĐè ra phang phập đủ kiểu, lên giường xuống giường, lên bàn tivi luôn cho nó máu.\nMình thì chịu hết nỗi rồi, Mb cứ mạnh lên đi anh, e nứng quá rồi. Moá, càng nghe MB nói câu đó máu minh dồn lên cmn não. Quay qua vừa dòggy vừa nắm tóc giựt ra sau, giã gạo cho MB chết mịa luôn.\nThua ! Mình thua, ngay cả bắn vô miệng MB cũng éo kịp luôn. Bắn đầy mặt, mắt, mũi, miệng, tóc... Vãi cả bắn. Ra nhiều nhất từ trước giờ đấy !!!\nDM ! đã vậy chưa buông nhé. Chửi yêu một câu rồi mút trym mình ngay luôn mới ghê. Éo thể chịu nỗi. Thế là đi tắm ra nằm ôm nhau nói chuyện xàm shit trên trời dưới đất, MB quay qua hãm cmn hiếp mình cái nữa mới ghê. Vì lúc này mình chưa kịp hồi phục. Mình đành cho MB làm nhục mình các AE ạ !\n* Đôi dòng tâm sự các AE chưa kinh nghiệm, các ae thuộc dạng Pro thì nếu có đọc thì chỉ vui thôi nhé AE.\nP/S: Có clip nữa mà lười up quá. Viết bài bằng điện thoại nó khó như gì vậy trời.\nThân chào các AE nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-h-hc-up-lai-rau-xoi-thit.1086482/",
  "title" : "PIC - E h HC up lại rau xôi thịt",
  "unixTime" : 1492749086,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/imagebe000.png", "http://server7.upload69.net/images/2017/04/21/image6cc15.png", "http://server7.upload69.net/images/2017/04/21/image7c8e7.jpg", "http://server7.upload69.net/images/2017/04/21/image60f49.jpg", "http://Ảnh abul" ],
  "intro" : "[/IMG] [/IMG]\ne này chắc ăn hết cả cái thiên địa rồi,add Zalo để đấy cũng lâu tuần rồi rãnh rỗi về Hn chơi,e ở HĐ nhé cũng set được cái kèo đi chơi với e nó và rồi cái gì đến cũng đến,e này 0 note nhưng với boy thì k muốn ăn 0 note mà đưa e đi ăn rồi về chén cho nó tc xí,boy thích tc mà hehe.thôi boy văn dốt chữ thì mới học hết lớp 3 nên k nói nhiều nữa sau đây là một số hình ảnh.\nĐánh giá\nFace : 3\nV1:4 to mà nhão\nV2,3:k chấm xôi thịt\nSv:hơn phò,cái lưỡi của e đi khắp cơ thể,khoái nhất vụ e bảo chổng mông lên lưỡi e vừa chọn vào đít tay vừa cầm buồi xóc phê Vl chịu k nổi.nói chung full sv,e này một số bác Some rồi e ttình thấp chưa set Some dk\nK có thời gian nhiều nên a e có rau Mb 0-1 note kv cầu giấy,mi đình ném ib e.\n[/IMG] [/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-dong-trang-8805-dam-nu-mong-to-ngo-ngao-sang-khoai.1086480/",
  "title" : "Trung Sơn-Q.8 - PIC - 400K - Gái gọi Quận 8 Đông Trang 8805 Dâm nữ mông to ngọ ngào sảng khoái",
  "unixTime" : 1492748868,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_995287ef9.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_995313246.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_9954b1a51.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_995504bf1.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_9958e25ed.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_995911fad.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_996085ce7.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_996242815.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_9963a455f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_99648367e.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_9965ff29b.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_99660be8d.jpg" ],
  "intro" : "Từ hôm tiếp quản nhân sự mới đến nay Sói đang từng bước truyền đạt lại tác phong làm việc với từng em, khi em nào tuân thủ nguyên tác khách hàng là thương đế thì Sói mới chính thức giới thiệu lại, hôm nay Sói cập nhật lại thông tin và hình ảnh của em Đông Trang cho các checker xem và ủng hộ, mọi chi tiết phản ánh có thể ib trực tiếp cho Sói (như trường hợp em Ngọc Linh trước đây ngay khi nhận ib với lý do hợp lý Sói đã chủ động xin treo cảnh cáo 1 tháng - tái phạm xử lý năng hơn nhằm đảm bảo uy tín)\n\nGái gọi: Đông Trang\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:199x\n\nMã số: 8805\n\nGiá: 400k/ 1 Shot\n\nKhu vực thường xuyên hoạt động: Trung Sơn- Quận 8.\n\nThông tin về dịch vụ và đánh giá các checker có thể tìm tại link dưới đây hoặc ib cho Sói\n\nhttp://thiendia.com/diendan/threads...-service-tinh-cam-cung-v3-than-thanh.1006311/"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-h-hue-dong-ha.1086471/",
  "title" : "E H Huế - Đông Hà",
  "unixTime" : 1492745464,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_9806c28c4.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_98076919b.jpg" ],
  "intro" : "E thì văn vẻ không được như những bác khác. E nãy cũng tình cờ quen thôi ạ. 24 xuân xanh, 1 con đã đã li dị chồng. E thì ở Đông Hà, tình cờ luớt zalo thì e nó tự kết bạn vs mình. Đúng ra là e nó chăn mình luôn í. Nhờ mình chở vào huế có việc. E nãy thì chỉ nhà ở Đông Hà nhưng hay vào Huế chơi. Cũng chát chịt loạn hết cả lên.\nMình: a chở e vào thế e không trả công gì à ?\nEm: có chứ, miễn sao e trả cho a là được.\nMình: e trả công gì thì nói a biết để a có hứng thú đưa đón e đi chứ.\nEm: e giờ còn cái xác đây, a thích e cho a luôn.\nVà nt loanh quanh và xin đc hình ảnh v1 của e xác nhận. Thế là e đưa e nó vào Huế, ở lại 1 đêm và 3 shot. Hình ảnh khi tác chiến thì e không có, e nó rất cẩn thận ạ. E nó có tâm sự, a đừng chụp ảnh, Huế và Đông Hà nó nhỏ như hạt gạo, lộ ra là có khi người quen nhận ra. E phải công nhận các bác 1 điều quá ngon cho mẹ 1 con.\nV1: to mà chắc nhé, không như các mẹ có con hay bị sệ, chỉ có điều hơi thâm thôi.\nV2: có ít mỡ những vs e quá ok, vì e thích người có mỡ xíu ôm sướng hơn.\nV3: đặc biết e thích nhất khoản này, to, láng trơn và đặc biết rất trắng.\nNếu bác đã được lòng e này thì e đảm bảo được phục vụ như 1 ông hoàng. Tất cả mọi thứ liếm láp hết, mà k phải chăm sóc 5 phút đâu. E nó cho mình ra miệng shot 1 rồi shot 2 mới chiến cho lâu.\nCơ bản e này cần tình cảm, với e thì 0 note nhưng e vẫn đưa e nó đi ăn uống 1 note để thể hiện sự tôn trọng với e.\nNếu ai có rau ở Huế hoặc Đông Hà thì cho e xin, nhưng vẫn ở Đông Hà nhất, vì e làm việc và sống ở Đông Hà. Còn mấy bác cứ ém rau thì e chịu, cái nơi khỉ ho cò gáy này rau đã ít rồi thì share cho ae với. Cứ ém ém vậy thì khi nào khu vực Đông Hà, Huế phát triển như các khi vực khác.\nP/s: không phải khoe chứ có ô tô lợi thế lắm bác ạ, hôm đón e nó đi Huế đi A6 tới là e nó mê mệt rồi )))\nMod thông cảm e không biết addtext ntn ạ. E sẽ lưu ý lần sau. Sẽ cô gắng tìm hiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vk-ck-tre-thix-di-bar-bay-soft-swing-hoac-swing.1086470/",
  "title" : "Tìm cặp vk ck trẻ thix đi bar bay + soft swing hoặc swing",
  "unixTime" : 1492745460,
  "imgUrls" : [ "http://imageshack.com/a/img923/2315/PsHIrg.png" ],
  "intro" : "Địa điểm sài gon\nThời gian đến hết năm 2017\nGiới thiệu bản thân: 2 vk ck ko bệnh tật. Có ngoại hình .\nMuốn kiếm cặp nào chung chí hướng đi bar bay xong về ks chịt mới đầu soft swing nếu hứng quá swing sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vk-ck-tre-thix-di-bar-bay-soft-swing-hoac-swing.1086470/",
  "title" : "Tìm cặp vk ck trẻ thix đi bar bay + soft swing hoặc swing",
  "unixTime" : 1492745460,
  "imgUrls" : [ "http://imageshack.com/a/img923/2315/PsHIrg.png" ],
  "intro" : "Địa điểm sài gon\nThời gian đến hết năm 2017\nGiới thiệu bản thân: 2 vk ck ko bệnh tật. Có ngoại hình .\nMuốn kiếm cặp nào chung chí hướng đi bar bay xong về ks chịt mới đầu soft swing nếu hứng quá swing sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-h-hc-rau-xoi-thit.1086468/",
  "title" : "PIC - E h HC rau xôi thịt",
  "unixTime" : 1492745047,
  "imgUrls" : [ "http://Ảnh abul" ],
  "intro" : "e này chắc ăn hết cả cái thiên địa rồi,add Zalo để đấy cũng lâu tuần rồi rãnh rỗi về Hn chơi,e ở HĐ nhé cũng set được cái kèo đi chơi với e nó và rồi cái gì đến cũng đến,e này 0 note nhưng với boy thì k muốn ăn 0 note mà đưa e đi ăn rồi về chén cho nó tc xí,boy thích tc mà hehe.thôi boy văn dốt chữ thì mới học hết lớp 3 nên k nói nhiều nữa sau đây là một số hình ảnh.\nĐánh giá\nFace : 3\nV1:4 to mà nhão\nV2,3:k chấm xôi thịt\nSv:hơn phò,cái lưỡi của e đi khắp cơ thể,khoái nhất vụ e bảo chổng mông lên lưỡi e vừa chọn vào đít tay vừa cầm buồi xóc phê Vl chịu k nổi.nói chung full sv,e này một số bác Some rồi e ttình thấp chưa set Some dk\nK có thời gian nhiều nên a e có rau Mb 0-1 note kv cầu giấy,mi đình ném ib e. Bác nào chỉ e cách post hình lên với e đăng bằng dt"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-y-99-rau-0-note-vu-mong-cuc-to.1086465/",
  "title" : "PIC - Em Y - 99 - Rau 0 note vú mông cực to",
  "unixTime" : 1492744388,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/20/IMG_05412d654.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_054222042.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_054473d79.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0545271d4.jpg", "http://server7.upload69.net/images/2017/04/20/IMG_0547f14b6.jpg" ],
  "intro" : "Chào anh em thiên địa\nHnay mình cho lên sóng e Y này.Cũng chẳng có gì đặc sắc ngoài từ \" dễ\". Cảm giác như e này gần như là idol rồi ý, gặp e vào 1 ngày trời lạnh, cũng chẳng cần ăn uống gì, phóng thẳng vào nn thì e chỉ nói mỗi câu : anh này, e cứ thấy kì kì sao ý =)))\nThông tin\nY - 99\nV1 : 90 - 8đ - vú cực to và có trò kẹp xúc xích rất hay\nV2 : 5 đ có mỡ\nV3 : To như hình, doggy ngon\nV4 : nhiều nước, ít lông, e nó đang bảo mình cạo đi nhưng mình ko có thời gian, bác nòa rảnh cạo giúp e nó\nSV : Super full , cực ngoan, bảo BJ là chỉ có BJ đến khi nào mình bảo thôi mới thôi\nNgoài ra có Cum In Alo rất hay, ae nào chưa dc thử thì có thể thử\nĐã share cho bác NHẠT PHAI X và xong trong 0 nót nhạc nay mang lên giao lưu tiếp\nBác nào có rau dâm mông to vứt em, em tham gia cũng lâu rồi nên đừng vứt rau thối nát vào inbox của e, mất công xóa."
} ]