[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-phuong-xin-7038-chan-dai-minh-day-cay-canh-lam-tinh-hon-ca-jav-nhat-xung-dang-check.1086527/",
  "title" : "TDH-NTĐ - Ngon - 200K - TRẢ BÀI PHƯƠNG XIN 7038-CHÂN DÀI MÌNH DÂY CÂY CẢNH LÀM TÌNH HƠN CẢ JAV NHẬT XỨNG ĐÁNG CHECK",
  "unixTime" : 1492768876,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/21/18034934_758978924283151_565148986_n.jpg", "http://sv1.upsieutoc.com/2017/04/21/18051985_758978930949817_720742509_n.jpg", "http://sv1.upsieutoc.com/2017/04/21/18034715_758978937616483_1043409817_n.jpg", "http://sv1.upsieutoc.com/2017/04/21/18034874_758978950949815_503029758_n.jpg", "http://sv1.upsieutoc.com/2017/04/21/18072578_758978984283145_1023641950_n.jpg", "http://sv1.upsieutoc.com/2017/04/21/18073361_758978990949811_1269754519_n.jpg" ],
  "intro" : "Báo cáo anh em đồng dâm\nNay thời tiết nóng nực trưa rảnh ra ca phê bên phố đèn đỏ thì lại nhớ đến em phương xinh 7038 mới quay lại hoạt động từ hôm nọ và cũng đã có số em này từ lâu, nói thật ra mình chơi em này ngót nget gần 3 năm nay rồi nhưng cảm thấy vẫn chưa chán, riêng mình chơi thì thích mấy em mình dây cây cảnh chứ xôi thì mình xin chịu, tư thế mà mình thích nhất đó là xốc lên bế lên chơi cho nên 1 số em mập quá thì không khoái, cứ em này mình dây thái độ hợp tác thì mình ăn không biết chán luôn.\nPhương xinh thì nhiều anh em cũng chén và cảm nhận rồi nên mình cũng không cần giới thiệu làm gi, thái độ ngoan hợp tác chiến đấu, chiều khách vô đối đặc biệt nngườ nhỏ nhắn gu của rất nhiều anh em thích,thế nên mình chụp lại mấy tấm ảnh cho ânh em thị dâm, em nó ngại nên không cho chụp bím sory anh em.\nĐÁNH GIA PHƯƠNG XINH\nGái gọi hà nôi\nsdt:016xxx7038\nnn 80-100k\nkv :TDH\nGIÁ 200K\nThời gian làm tình tầm 30 phút\nv1 vừa tay bóp khá thích\nv2 eo đẹp lắm\nv3 cong lắm anh em\nbím lơ thơ như trẻ con mới nhớn rất rất đẹp chứ không phải đẹp bình thường, khít ai chim to thì em nó chắc chịu thua ngay tập 1​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-tuong-vy-5783-chuyen-co-a380-tren-vung-troi-sai-gon-nong-chay.1086526/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - MBTM TƯỜNG VY 5783 CHUYÊN CƠ A380 TRÊN VÙNG TRỜI SÀI GÒN NÓNG CHÁY.",
  "unixTime" : 1492768014,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_20170421_15285450a9c.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_152901e339e.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_1528596e7b6.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_1529037197f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_152908da507.jpg" ],
  "intro" : "Chào các anh em thiên địa hội.\nSau một thời gian bận việc gia đình Thông không có thời gian check hàng cũng như report. Hôm nay rãnh rỗi ngồi nhớ lại những kỹ niệm đẹp trên giường nệm với em Tường Vy. Nghĩ về em nó thì thằng nhỏ nó biểu tình, đòi sống đòi chết, vậy là phải chiều nó mà đi gặp người đẹp dâm dục. Bóc điện thoại gọi cho người đẹp để set kèo.\n\nT: alo ajinomoto. Vy hả em, em khoẻ không?\nV: vâng, em khỏe anh, cảm ơn anh. Anh khỏe không?\nT: anh thì không thể nào khoẻ hơn được nữa, sức khoẻ của anh đang ở đỉnh đỉnh. Anh cần em làm cho anh yếu bớt đi.\nV: hihihi anh chọc em à. Muốn yếu thì phải vận động đi anh.\nT: vận động gì giờ em. Bây giờ nắng gần chết.\nV: vận động cái lưỡi, cái tay, cái đít, và quan trọng là phải xã bớt tinh trùng đi anh.\nT: kakaka cái này được nè, em xã bớt giúp anh nhe. Tinh trùng của anh nó bò khắp người nè.\nV: anh qua đây với em đi. Em sẽ bắt hết tinh trùng trong người anh ra, để ăn thịt nó. Đang thèm tinh trùng chiên giòn đây. Hihi\nT: ok em. Nhắn cho anh cái địa điểm đi em.\nNhận được tin nhắn là ba chân bốn cẳng chạy liền. Trời nắng mệt gần chết, nhưng nghĩ đến cặp zú của em thì thêm động lực\nCuối cùng cũng đến nơi. Nhắn số phòng cho người đẹp. Vào phòng tắm cho mát mẻ sạch sẽ để em nó qua ăn thịt. Chưa tắm xong thì em nó gõ cửa, phải trần truồng chạy ra mở cửa.\nEm hỏi: \" anh tắm hả, chờ em tắm chung với\"\nVào phòng tắm không lo tắm mà em nó cứ ve cái ti của mình, tay kia thì sóc lọ, miệng thì liếm ti bên kia.\n\" em ơi để anh tắm, em làm anh chịu không nổi \"\nTưởng em nó ngưng, ai có dè đâu miệng em nó đi bài lưỡi xuống dưới rồi bj luôn. Trời ơi là trời, vy ơi là vy sao em lạ hành hạ anh thế này. Anh đang tắm mà.\nVừa sạch xà-bông là tắc nước luôn. Thằng nhỏ thì đầy nước miếng. Em ngậm, em đá bi, dọn wc ngay trong WC luôn.\nBế em nó ra giường, em nó thì thầm vào tai : \" sáng giờ em chưa ăn gì, bú cặc anh ngon quá. Hihihi\".\n\" ngon thì bú tiếp đi em\"\nKhông chờ lâu em nó đè mình ra bú như chưa từng được bú, Liếm như chưa tùng được liếm, mút như chưa từng được mút.\nThằng nhỏ thì căng cứng, muốn nổ tung. Còn em thì vẫn bú, lưỡi em đá bi, liếm đít. Mình tí nữa thì out. Phải trả thù em mới được.\nĐè em nó ra lại, bú zú em nè, mút zú nè, bóp zú nè. Rồi bò xuống húp cháo sò nè.\nEm nó rên\n\" sướng quá anh ơi, mút mạnh đi anh\"\n\" nứng lồn quá anh ơi \"\n\" chịch em đi anh, nứng lồn quá đi\"\nĐeo bao vào trả thù nè.\nĐầu tiên là truyền thống, xong thì doggy, rồi cho em cưỡi ngựa. Out một bọc.\n\nNằm ôm em tâm sự chuyện người lớn, chuyện chính trị. Bla bla...\nHết giờ em nó về.\n\nSơ sơ thông tin em nó nè\n\nNghệ danh: Tường Vy\nKhu vực: Trung Sơn Quận 8\nGiá : 300/ shot\nThời gian : 40 phút\n\nDịch vu: đầy đủ, bj hj, đá bi, dọn wc...\nCó some và qua đêm nhe.\nKhông lỗ nhị nhe các bác\n\nSau cùng là vài hình thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-yoni-nghe-thuat-nang-niu-phu-nu.1086520/",
  "title" : "PIC - Massage Yoni - Nghệ thuật nâng niu Phụ nữ",
  "unixTime" : 1492763914,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/0db07e.jpg", "http://server7.upload69.net/images/2017/04/21/181492.jpg", "http://server7.upload69.net/images/2017/04/21/26d91a.jpg", "http://server7.upload69.net/images/2017/04/21/35575c.jpg", "http://server7.upload69.net/images/2017/04/21/481e34.jpg", "http://server7.upload69.net/images/2017/04/21/50897a.jpg", "http://server7.upload69.net/images/2017/04/21/6b54fc.jpg", "http://server7.upload69.net/images/2017/04/21/7be4e6.jpg", "http://server7.upload69.net/images/2017/04/21/87a411.jpg", "http://server7.upload69.net/images/2017/04/21/103abb5.jpg", "http://server7.upload69.net/images/2017/04/21/11afd4f.jpg", "http://server7.upload69.net/images/2017/04/21/12ba3fa.jpg", "http://server7.upload69.net/images/2017/04/21/133f3ce.jpg", "http://server7.upload69.net/images/2017/04/21/140f633.jpg", "http://server7.upload69.net/images/2017/04/21/15ff350.jpg" ],
  "intro" : "Tôi quen em trong 1 lần đến tòa nhà Bitexco để gặp gỡ đối tác. Em trong bộ váy văn phòng gợi cảm, làn da trắng mịn, thân hình cân đối, khuôn mặt khả ái.\n\nChúng tôi làm quen, ban đầu là về công việc. Theo thời gian, chúng tôi chia sẻ tâm sự nhiều hơn về cuộc sống, gia đình, tình cảm .... Chúng tôi khá hợp nhau về nhiều thứ.\n\nEm bảo tôi, anh không đẹp trai, nhưng giọng nói, cách nói chuyện tâm lý, thông minh và hài hước làm em cuốn hút.\n\nTôi và em giống như đôi bạn tri kỷ, chia sẻ mọi thứ, dành cho nhau sự tôn trọng. Tôi không bao giờ có ý nghĩ đen tối với em.\n\nEm : Hôm nay việc nhiều em mệt quá anh ạ.\nTôi : Em relax đi, đi Spa massage, nghề văn phòng ngồi nhiều dễ đau lưng đau khớp lắm. Hãy yêu lấy bản thân em ạ.\n\nEm : Gía mà em được anh massage cho em nhỉ ?\nTôi : Haha, em đi Spa có con gái người ta làm cho.\n\nEm : Nhưng em thích anh massage cho em, vừa được massge vừa được nói chuyện với anh.\nTôi : Lỡ anh massage, em phê quá, rồi em mần anh thì sao, kkk.\n\nEm : Thì anh sẽ chết dưới tay em, kkk\nTôi : Ôi trời, haha. Anh chỉ biết Massage Yoni thôi đấy nhé.\n\nEm : Em biết cái đó mà, em cũng thích ....\n\nThế đấy, và đây là buổi hẹn tôi Massage Yoni cho em.\n\nTôi không phải người chuyên nghiệp. Massage Yoni với tôi là sở thích, là nghệ thuật nâng niu phụ nữ, là thử thách khi đứng trước cái đẹp của tạo hóa mà phải kiềm lòng thực hiện từng động tác massage. Tựa như anh nghệ sĩ nhiếp ảnh Thái Phiên, chuyên chụp anh nude nghệ thuật, đã quá chai sạn với bao người con gái trần truồng trước mặt anh mà vẫn cho ra những tác phẩm Nude đầy chất nghệ thuật.\n\nTôi là fan của Thái Phiên, hihi. Hơi lan man chút, gửi mọi người chút hình thưởng lãm....\n\nVà đây là cách em trả công cho tôi, massage tử tế mất nhiều sức lắm chứ không đơn giản đâu các ông ạ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-p96-ktqd-rau-co-la-phai-co-duyen.1086516/",
  "title" : "PIC - [C45] P96 - KTQD : Rau cỏ là phải có duyên",
  "unixTime" : 1492763051,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/21/IMG_3002.jpg", "http://sv1.upsieutoc.com/2017/04/21/IMG_3006.jpg", "http://sv1.upsieutoc.com/2017/04/21/IMG_3008.jpg" ],
  "intro" : "Xin chào các đồng dâm !!!\nVới cái nóng 38 độ C đã mang Rồng quay trở lại với diễn đàn thiên địa ... Sau những ngày con chim ko cứng nổi vì bị các em rau hút hết tinh trùng ... Thì hnay Rồng mang đến 1 cô gái với tựa đề : \"Rau cỏ là phải có duyên ...\"\n\nCâu truyện nói thật chẳng hiểu mọi người tán vs chén rau ntn , đối với Rồng thì nhiều khi đơn giản là tình cờ mua sắm , tình cờ ăn uống ... Đôi khi chén bạn của bạn , đôi khi lại là giúp 1 ai đó trên đường mà thôi .\n\n\"Duyên đến rồi duyên lại đi ,còn lại mình ta với cô đơn \"\n\nMấy hnay hà nội thật sự rất là nóng , thời tiết này đéo thể yêu thương nổi . Đéo vì công việc chắc Rồng tôi cũng ko lặn lội ra đường với cái thời tiết như này ... Đi đường lúc thì toát cm cả mồ hôi đành tấp vào quán trà đá ven đường gần ngay một ngôi trường đại học danh tiếng .. Vào cái thời tiết lúc buổi trưa , cái giờ tấp nập các em sinh viên đi ra đi vào , đi vào đi ra ... Bảo ngắm gái mà cũng ko ngắm được . Vì đơn giản : \" Nắng quá các em che kĩ nên Rồng nhìn không ra \"\n\nRít điếu thuốc 1 hơi đang vu vơ nghĩ lại cái thời sinh viên chén cả cô giáo thực tập , ko biết giờ này cô giáo có nhớ đến Rồng ko... Thì bỗng có 1 cái xe máy đi qua đâm ngay phải 1 em sinh viên .. Cô gái đổ kềnh còn thằng kia phóng xe chạy mất ... Đm mấy cái thằng vô học đâm con ng ta mà lại chạy , đúng là cái xã hội này cứ cái gì làm xong thì té ... Ngồi quán nước thấy chuyện bất bình, ngồi im thì ko đành .. Rồng liền đứng dậy ra tay cứu giúp, khác nào \"anh hùng cứu mỹ nhân ...\"\n\nSau hôm ấy em có hẹn Rồng cảm ơn vs Rồng có xin em ý vài pic về v1 . Vì nói thật lồn con nào cũng như con nào chỉ có khít hay ko khít ... Còn v1 thì ít đứa đc như em lắm cô gái ạ  Theo quan điểm của Rồng\n\nẢnh\n\nĐánh giá :\nFace : > 7 ( ko ngờ em ý xinh nthe )\nV1 : 1 (theo hình ko có đánh giá )\nV2 : 2 ( ngươi hơi mũm nhưng rất chắc)\nV3 : 3 ( khít thật ý chứ )\nBj chăm chỉ nhưng chắc mới biết lên hơi gượng gạo cần ae chỉ bảo thêm , em ý cực ngoan nên có thể sét làm gấu nhé . Gái Hòa Bình , nước nhiều như nước sông Đà !\n\nĐã share cho : Return of King\nVs sẽ share thêm cho 3 người có coment hay nhất, tranh đâm chém !\n\nP/s :Nói thật Rồng mới vào thiendia chưa biết ai với ai mà bị nhiều người soi mói ghen ghét quá ... Đang cảm thấy bị tủi thân vl :x:x:x\nThôi hẹn gặp lại vào rp sau...\n\n[C45] Thân ái vs quyết thắng !"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-98-non-mon-mon.1086510/",
  "title" : "Bà xã 98 non mơn mởn ^^",
  "unixTime" : 1492761535,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/18034924_981430135326457_1428381111_n24d7b.jpg", "http://server7.upload69.net/images/2017/04/21/18034997_981434095326061_1605207499_ne47c4.jpg", "http://server7.upload69.net/images/2017/04/21/18051755_981430105326460_1534594126_n1dfef0.jpg", "http://server7.upload69.net/images/2017/04/21/18051788_981430121993125_783547582_nea31f.jpg", "http://server7.upload69.net/images/2017/04/21/18051862_981430085326462_1803459439_n4d939.jpg", "http://server7.upload69.net/images/2017/04/21/18052736_981430138659790_1658759372_n87522.jpg", "http://server7.upload69.net/images/2017/04/21/18052918_981430101993127_688650548_n9aa3d.jpg", "http://server7.upload69.net/images/2017/04/21/18052924_981430115326459_918093488_nffdaa.jpg", "http://server7.upload69.net/images/2017/04/21/18072743_981430125326458_1818060778_n0f045.jpg", "http://server7.upload69.net/images/2017/04/21/18072864_981430111993126_716600676_nfc2c7.jpg", "http://server7.upload69.net/images/2017/04/21/18072869_981430091993128_1160688697_n5a66a.jpg", "http://server7.upload69.net/images/2017/04/21/18073165_981430118659792_1764760767_n2fdb2.jpg", "http://server7.upload69.net/images/2017/04/21/18073292_981430088659795_1687262743_nd6337.jpg", "http://server7.upload69.net/images/2017/04/21/18073551_981430108659793_242002761_n0c706.jpg", "http://server7.upload69.net/images/2017/04/21/18073582_981430131993124_311704549_n9868e.jpg", "http://server7.upload69.net/images/2017/04/21/17974321_981430095326461_1632626194_ne1724.jpg" ],
  "intro" : "Theo như đã hứa thì hôm nay thứ 6 lên là sẽ ra mắt bộ a vs vợ yêu của e )\nGạ mãi cuối cùng cũng đồng ý cho chụp choẹt còn mua cả bộ lọt khe mới nữa mới máu...\nThôi văn e cũng k có lên các bác xem ảnh nhé... cứ cmt thoải mái ạ hehee\n\nhẹn các bác ở seri tiếp theo...!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-myna-nong-bong-ms5488.1086509/",
  "title" : "Đà Nẵng - Ngon - 300K - Em Myna nóng bỏng ms5488",
  "unixTime" : 1492761481,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_07573cd1f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_0758888e6.md.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_0756fc8ba.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_0759d52d5.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_07606f21c.jpg" ],
  "intro" : "chào các bac!!!\nE hàng này chắc không lạ gì với ae trên diễn đàn này nữa rồi nên mình chỉ nhận xét chung cho ae biết thêm nha\nMặt xinh , vú hơi nhỏ , sv tuyệt vời , thái độ phục vụ vui vẻ nhiệt tình chuyên nghiệp\nGiá 300k/1shot ae lo phòng . 60k/2h đầu tiền phòng địa chỉ xxx nguyễn tất thành\nAe nào thích thì ib mình share cho ae Myna ms 5488"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoc-song-sinh-vien.1086508/",
  "title" : "Cuộc sống sinh viên.",
  "unixTime" : 1492760014,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/14d139.jpg", "http://server7.upload69.net/images/2017/04/21/295b5f.jpg", "http://server7.upload69.net/images/2017/04/21/31a5fd.jpg", "http://server7.upload69.net/images/2017/04/21/46f794.jpg", "http://server7.upload69.net/images/2017/04/21/508d4c.jpg" ],
  "intro" : "Quen anh đến nay cũng áng chừng 3 tháng. Vì mình là phái yếu nên gọi anh là \"anh\", chứ thực ra anh nhỏ hơn mình 3 tuổi cơ !!\n\nGặp anh sau khi chia tay mối tình nhiều năm trời, tình yêu lúc này với tôi không biết là thật hay là không. Hay chỉ là những cảm xúc rung động của một trái tim bị tổn thương quá nhiều, và anh như một chỗ dựa tinh thần xuất hiện vừa đúng lúc.\n\nAnh còn đang là sinh viên, tôi không quan tâm lắm vì cái tôi cần lúc này là cảm giác được yêu thương. Anh sợ không lo nổi cho tôi, tôi không cần vì bấy lâu tôi đã lo được cho chính mình.\n\nAnh ở trọ Sài Gòn, căn phòng nho nhỏ vậy cũng đủ sức chứa cho 2 đứa. Cũng đủ không gian để 2 cơ thể đắm chìm vào nhau qua những hơi thở ngắt quãng. Cũng đủ riêng tư để âm thanh rên rỉ không làm phiền đến người khác. Và cũng đủ vắng người để những đêm cao hứng mở toang cửa phịch nhau trước hiên nhà !!\n\nCon người anh khá nghệ sỹ, đối đãi tôi lúc bình thường hay khi trên giường đều rất nhẹ nhàng và ân cần. Anh nói anh yêu cơ thể tôi lắm lắm, thích lưu lại để làm kỷ niệm nhưng không thích những kiểu ảnh thô tục. Ảnh anh chụp tôi cũng rất nhẹ nhàng cơ.\n\nAnh hay thềo thào vào tai tôi rằng: \"Anh sẽ không bao giờ để mất em đâu, dù có chuyện gì đi nữa!!\"\n----------\nLiệu có tin được chăng? Tôi chẳng biết..."
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-dao-ms674-cap-nhat-hinh-anh-moi-thay-doi-thoi-gian-lam-viec.1086507/",
  "title" : "NKT - Ngon - 400K - HỒNG ĐÀO ms674 CẬP NHẬT HÌNH ẢNH MỚI - THAY ĐỔI THỜI GIAN LÀM VIỆC",
  "unixTime" : 1492759870,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_375007fc5.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3751ff1c0.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_375276187.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3753fe39d.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3754f4910.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3755fbfc8.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_37568e082.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3757c1881.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_375857b97.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_37590c65e.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_376036ae1.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_3761da522.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_376252a1f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_376339a57.jpg" ],
  "intro" : "CẬP NHẬT LẠI GIỜ LÀM VIỆC MỚI VÀ ẢNH MỚI\n\nLà 1 nhà cung cấp thì luôn mong muốn học sinh của mình giỏi nhưng....... nhà cung cấp cũng đã làm việc hết mình và tận tâm rồi(cho e nó bộ ảnh đẹp,cho em nó sinh hoạt tại những diễn đàn uy tín, lên bài bằng nick uy tín - đã đưa cho nó bát cơm có thịt. Việc nó cho vào mồm ăn hay cầm bát cơm đập đi thì tự tay em nó quyết định thôi). Còn xin cam kết sau khi a e phản ánh những thiếu xót,nhà cung cấp luôn răn đe chấn chỉnh chứ không bao che, nói không với tư tưởng con hát mẹ khen hay.\nCòn đã ghóp ýh rồi mà không thay đổi thì thuận theo cơ chế đào thải của xã hội : tốt giữ - ẩu đào thải\n\nThường thì sau khoảng 1 đến 3 tháng sẽ bắt buộc các e cập nhật lại hình ảnh. Theo chu kỳ đó thì hôm nay nhà cháu gửi đến các cụ những hình ảnh mới nhất của e nó. Văn vở mở bài thì các cụ hay soi để chém nên nhà cháu xin đi thẳng vào 4 vấn đề chính:Info, Đánh giá(theo con mắt cá nhân), Bản cam kết dịch vụ và cuối cùng là Ảnh.\n\nDáng người e cao khoảng m55 nặng 48kg. Dáng chuẩn có dza có thịt\nMặt mũi xink xắn,toát lên vẻ hồn nhiên\n2 anh em dzìu nhau vào n2. Quoằn quại bập vào nhau khoá môi nồng thắm. Quần áo trên cơ thể bay vèo vèo mà đôi môi đá lưỡi,nút choanh choách không muốn rời nhau....\n\nQuờ quạng bầu vú bóp xoa vân vê.... Bầu vú to tròn hồng rực,nhũ hoa bé xíu như hạt đỗ xanh. Tuy da không trắng bóc nhưng vú hồng non tơ\nEo ót cũng không phải tuýp thể dục thể thao nên có mỡ các bác ạh\nVạch bướm e nó cũng có cavat nhưng bướm hồng chứ không thâm. Thấy không có rau mùi nên nhà cháu tevet gảy le khiến e nó cứ nằm ngửa mà hẩy mông lên cong cớn...\nMông to cong cớn. Vỗ phành phạch khi doggy\nQuá đã cái tư thế doggy phành phạch mà bóp vú e nó cứ ú ú ớ ớ.....\nKhổ cái nỗi là trong lúc e ngập ngừng thì mình lại giật giật bắn xối xả nó mới đau chứ lại ....mặt cứ ngẩn ngơ tiếc nuối. Thôi bữa nào gặp lại chinh chiến sau.\nCâu văn có những chỗ lủng củng dzo cảm xúc nó cứ dzập dzềnh mong anh e thương cảm.\n\nSau đây là info và những kỹ năng làm tình e nó đăng ký\n\nThông tin :\nNghệ Danh : gai goi Hồng Đào\nLoại hàng : gai goi ha noi\nPhone : 0969 xxx 674\nPass : bạn a Động\nGiá : 400k/shot\nTime : 40p\nN2 : 120k/2h đầu\nKvhđ : Nguyễn Khánh Toàn\nThời gian làm việc : 9h đến 17h hàng ngày\n\nĐánh giá cá nhân :\nKhuôn mặt: Xinh như hoa\nNúm vú nhũ hoa nhỏ xinh. Bầu vú to tròn. Căng bóp xoã tay\nEo ót có tí mỡ. Thuộc tuyp thân hình to cây chắc chắn.\nKhoảng m55 nặng 48kg\nSản xuất năm 1995\nMông mẩy chắc. Doggy phê lòi tõi.\nÂm đạo gồ mu cao. Bướm khít rịt. Nhìn cứ giống cái bánh rán của đô-rê-mon vãi nồi. Nhầy nhụa nước. E này có tuyệt chiêu co thắt âm đạo đấy. Cứ e nó nghiến răng là tát bỏ mẹ nó đi,nó co bóp âm đạo đấy. A e cẩn thận\nThái độ ngoan. Hợp tác mọi tư thế chiến đấu\nBj. Hj. Liếm ti. Chủ động hôn hít. Đầy đủ thủ tục làm tình: khoảng 10 đến 15' khởi động\n\nDịch vụ đăng ký :\n\nKỹ năng dịch vụ làm tình cam kết\n\nHôn môi đá lưỡi với khách: có\nKhách lấy lưỡi gảy núm vú,xoa bóp vú : có\nThổi kèn,xóc lọ,sáo dọc,sáo ngang,69 : có\nVét máng : có\nXuất tinh miệng : không\nWc : không\nChơi lỗ đít : không\nPhục vụ some : không\nQua đêm : không\n\nDịch vụ không cam kết : đã ghi rõ bên trên,chơi đồ kích thích,em có quyền từ chối khi khách có thái độ dọa nạt hoặc quá say xỉn\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi đi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng, cụ già trên 60 tuổi, bạo dâm, bi kiếm\n- Checker khi check về nhớ có report,phản ánh\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-hai-phong-tu-gio-den-24-5-2017-nhe.1086505/",
  "title" : "Tuyển some hải phòng từ giờ đến 24.5.2017 nhé",
  "unixTime" : 1492758935,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/2017-04-2113.58.49256c7.jpg", "http://server7.upload69.net/images/2017/04/21/2017-04-2113.52.0791897.jpg" ],
  "intro" : "Vc mình tuyển some. Tiêu chí là đẹp trai khoai từ 15cm trở lên. Chỉ cần dài chứ ko cần to quá. Quan trọng là phải chơi khỏe. Vừa nhanh vừa mạnh. Vì vợ mình nhu cầu sinh lý cũng cao và khỏe. Có thể chơi dc 3, 4 mem 1 lúc lẻn ai chưa có kinh nghiệm hoặc yếu thì thông cảm giúp mình nha. Các bạn cứ ib gửi mình 2 ảnh. 1 ảnh hàng và 1 ảnh bình thường cho mình. Vợ mình ưng ai mình sẽ liên lạc lại với người ấy. Nếu dc nhiều người có thể sẽ four some nhé  lần đầu đăng ảnh. Nếu có gì sai sót mong a e giúp đỡ [/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-hai-phong-tu-gio-den-24-5-2017-nhe.1086505/",
  "title" : "Tuyển some hải phòng từ giờ đến 24.5.2017 nhé",
  "unixTime" : 1492758935,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/2017-04-2113.58.49256c7.jpg", "http://server7.upload69.net/images/2017/04/21/2017-04-2113.52.0791897.jpg" ],
  "intro" : "Vc mình tuyển some. Tiêu chí là đẹp trai khoai từ 15cm trở lên. Chỉ cần dài chứ ko cần to quá. Quan trọng là phải chơi khỏe. Vừa nhanh vừa mạnh. Vì vợ mình nhu cầu sinh lý cũng cao và khỏe. Có thể chơi dc 3, 4 mem 1 lúc lẻn ai chưa có kinh nghiệm hoặc yếu thì thông cảm giúp mình nha. Các bạn cứ ib gửi mình 2 ảnh. 1 ảnh hàng và 1 ảnh bình thường cho mình. Vợ mình ưng ai mình sẽ liên lạc lại với người ấy. Nếu dc nhiều người có thể sẽ four some nhé  lần đầu đăng ảnh. Nếu có gì sai sót mong a e giúp đỡ [/url][/IMG]"
} ]