[ {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-mong-bu-phan-4-da-nang-va-em.1105899/",
  "title" : "PIC - Vợ dâm mông bự - Phần 4 - Đà Nẵng và em",
  "unixTime" : 1500791070,
  "imgUrls" : [ "https://s25.postimg.org/l013kvy2n/IMG_0169.jpg", "https://s25.postimg.org/seqfd9jy7/IMG_0170.jpg", "https://s25.postimg.org/48b6oe8fz/IMG_0175.jpg", "https://s25.postimg.org/9q8dpxt1b/IMG_0177.jpg", "https://s25.postimg.org/vj13a20qn/IMG_0188.jpg", "https://s25.postimg.org/ltdpdi43j/IMG_0180.jpg", "https://s25.postimg.org/gxa2lt3y7/IMG_0184.jpg", "https://s25.postimg.org/z41k70unz/IMG_0191.jpg", "https://s25.postimg.org/xq9xbpven/IMG_0192.jpg", "https://s25.postimg.org/ry0md36tb/IMG_0095.jpg", "https://s25.postimg.org/6i3wcw6rj/IMG_0096.jpg", "https://s25.postimg.org/8iufxq2wv/IMG_0097.jpg" ],
  "intro" : "Dear các Anh/Em, sau hơn 2 tháng em đã trở lại với seri bài viết “Vợ dâm mông bự”:\n\nPhần 4 - Đà Nẵng và em. Đây là nhân chuyến đi của 2 VC đến ĐN chơi tháng tháng vừa qua, cảnh đẹp người đẹp và mời các bác thưởng thức.\n\nTrong chuyến đi này vợ chồng mình ở một ks đẹp, chuyện some đã được gác sang một bên và giờ chỉ có biển và em, chuẩn bị cho tối nay thôi nào:\n\nPhòng tắm thật đẹp, mình sẽ không review cái KS này vì nó quá nổi tiếng rồi. Các bác thấy dáng bx em mờ mờ ảo ảo có hấp dấn không?\n\nSấy khô người chuẩn bị vào trận thôi bx, dạo này bx mình lười thể dục nên hơi có tý mỡ. Nhìn chung vẫn rất khao khát\n\nÀ quên tạo dáng làm kỷ niệm Đà Nẵng đã nào.\n\nTiếp nào, dáng đẹp không các bác?\n\nBx đứng chụp có mỏi ko? V thổi kèn nhé?\n\nWoa, càng ngày kỹ năng khởi động càng thuần thục.\n\nUi khó chịu quá, chồng xoạc vợ nhé.\n\nMời các bác ngắm lại lỗ nhị vợ em, chắc gần năm không đâm rồi.\n\nRồi vợ em chuyển tư thế cưỡi ngựa thần thánh, đã có một bài viết về tư thế này rồi. Lần này không có sextoy chắc bx cũng ngố lắm.\n\nCao lên tý nữa nào, woaaaaa.\n\nThôi chồng doggy nhé, không có cái cu giả cho bx mút như mọi khi nữa\n\nVà rồi cả 2 nằm vật ra sung sướng, kết thúc đêm thứ 2 ở ĐN đầy nắng gió. Ở comment bên dưới em sẽ để 1 clip lại mời các bác chiêm ngưỡng và thưởng thức màn rên la của bx. Hẹn gặp lại các bác ở phần 5, chưa rõ lịch phát hành đâu."
}, {
  "url" : "http://thiendia.com/diendan/threads/rocket-baby-team-rau-thang-7-mau-chay-ve-trym.1105893/",
  "title" : "Buôn Ma Thuột - PIC - [rocket baby team] Rau tháng 7, máu chảy về trym :)",
  "unixTime" : 1500789503,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/23/IMG_0509.jpg", "http://sv1.upsieutoc.com/2017/07/23/IMG_0510.jpg", "http://sv1.upsieutoc.com/2017/07/23/IMG_0511.jpg", "http://sv1.upsieutoc.com/2017/07/23/IMG_0512.jpg", "http://sv1.upsieutoc.com/2017/07/23/IMG_0513.jpg" ],
  "intro" : "Chào anh em đồng dâm,\nDạo này vùng bmt ảm đảm quá, lại thêm mấy cái report ảo ảo của ai đó làm mất mặt anh em rocketbaby nói riêng và ban mê thuột hội nói chung quá. Dù gì thì tuy ít, nhưng chất lượng vẫn hơn ai đó nhiều mà toàn tào lao phải không các chiến hữu?\n\nEm này em chăn được thông qua công cụ quen thuộc ai cũng biết và sự cổ vũ \"nhiệt tình\" của anh em rocketbaby team. Em này thuộc típ tình cảm, chăn dc là chơi hết mình nha.\n\nĐánh giá chung:\nV1: 6 to hơi nhão\nV2: 6 ôm vừa có chút lipit\nV3: 8 Doggy tê tái con dái\n\nShare dĩ nhiên anh em trong hội và những ai có duyên nhập hội share và chỉ dẫn nhiệt tình.\nP/S: đợt rồi nhím bị 1 thành viên đâm nên bác chủ nhóm happytogether đang phân vân và lựa chọn kỹ chút những thành viên tham gia. Nhưng vẫn Welcome anh em tham gia và đóng gố cho phong trào bmt.\nThân chào và quyết thắng."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-sweet-kiss-one-shot-06.1105889/",
  "title" : "PIC - [EV2017-NKMM] Sweet Kiss - one shot [06].",
  "unixTime" : 1500786741,
  "imgUrls" : [ "https://s5.postimg.org/toiljc8nb/2017-02-06-13-32-41.jpg" ],
  "intro" : "NỤ HÔN NGỌT NGÀO NHẤT\n\nLại 1 đêm nữa hắn nhớ về nàng, ng cgai lam lũ từng làm mủi lòng hắn bằng nụ cười rất xinh. Hắn có thể ngắm nàng cười cả ngày mà k biết chán\n\nHắn quen nàng qua cô bạn hàng xóm của hắn, một người bạn mà hắn nghĩ có thể tiến thêm bước nữa nhưng nàng xuất hiện làm hắn chìm đắm trong sự ngọt ngào mới mẻ\nMọi người thường tụ họp lại chơi bài nói chuyện tán ngẫu những câu chuyện hài dày đặc mùi 18+ vẫn luôn là chủ đề chính, giúp cho mọi người có những phút giây thư giãn thoãi mái.\n\n\"K có truyện cười nào làm ta cười mà k tục, những câu chuyện nghiêm túc thì méo bao giờ cười được cả ; \"\n\nRồi hắn say nắng từ những cuộc vui đó, nụ cười nàng sưởi ấm trái tim giá lạnh xóa bỏ sự cô đơn nơi hắn. Một thứ cảm giác từ lâu hắn đã mất\n\nHắn yêu nàng và tình yêu trong sáng nhất k hề nghĩ ngợi tới tình dục. Hắn k quan tâm tới nó dù chỉ 1 chút. Vì ở bên nàng thấy nàng vui vẻ là hắn cảm thấy lòng bình yên tới lạ thường. Quên hết những ưu tư phiền muộn, cùng ham muốn nhục dục có thể chỉ là yêu là yêu mà thôi !!\n\nRồi một buổi tối nàng hẹn gặp hắn trong trạng thái lâng lâng sau cuộc nhậu với chỗ làm.\nHắn tới chỗ hẹn nhưng lại tới trễ, hắn gọi điện\nBíp bíp bíp\nCalling..\n.\nn: alo\n\nH: e đâu rồi a tới r\n\nN: e vào ks r, nãy đợi a lâu quá nên e vào ks. Ks xyz\n\nGiọng nàng có vẻ gấp gáp. Hắn ngạc nhiên, đơ ra vài giây mới lại trả lời\n\nH: hử?? Ừm ừm a tới liền\n\nMột đống thứ hỗn độn đè nặng lên tâm trí nhưng lại k có dục vọng trong đó. Hắn lo lắng có lẽ nào nàng say quá hay có vấn đề j xảy ra sao, tất cả các li do hắn nghĩ ra càng làm hắn thêm rối bời, Hắn tức tốc phi tới ks gần đó.\n\nVào phòng gặp nàng, nàng loay hoay 1 hồi trong toilet. Hắn nghĩ nàng xỉn quá chắc vào đây ói. Nhưng thật sự thì sau này mới biết tửu lượng của nàng cũng rất khá.\nHắn ngồi xún giường cùng nàng tâm sự hỏi han vuốt ve nàng. Bao nhiêu thắc mắc được giải tỏa khi nàng giải thích\n\nN: e đợi a lâu quá, mắc tè nên phải chạy đại vào đây đó\nCó chút hơi men làm cho lời nói của nàng có phần bạo dạn hơn nhiều\n\nThay cho lớp trang điểm cùng vs mùi nước hoa là khuôn mặt phảng phất mùi hương của bia, bia làm tôn lên gò má của nàng chút hồng phấn. Giọng nói ngọt ngào cùng vẻ đáng yêu nũng nịu làm say đắm lòng người. Nàng quá quyến rũ sức quyến rũ khó có thể chối từ.\n\nCơn dục vọng k mời mà lại đến, ham muốn khát khao bản chất của 1 ng đàn ông cứ thế trỗi dậy đầy mạnh mẽ và uy quyền. Môi hắn hòa quyện vào môi nàng, một nụ hôn nhẹ r sâu dần sâu dần. Khi đôi môi đã dứt ra rồi, người hắn cũng lâng lâng theo, cảm giác như hắn vừa ún vài chai bia trong tíc tắc.\n\nHắn say đắm mùi vị của nàng, ngực nàng , eo nàng mông của nàng, bướm của nàng toàn bộ cơ thể nàng nhưng đôi môi của nàng vẫn làm hắn cuồng si tới lạ, nó mang cảm giác khác hẳn những thứ khích thích mà hắn đã thử.\nHắn đang rơi rơi trong lưới tình k hề có điểm đáp.\nMọi thứ của nàng đều thuộc về hắn, và hắn cũng vậy. Cuộc mây mưa thì ai cũng như ai nên mạn phép chẳng kể, có thể vì hắn say trong cuộc vui tối đó mà chẳng thể diễn tả được hay là chẳng có một ngôn từ nào có thể diễn tả được sự thăng hoa đó nhỉ ? chẳng ai biết cả\nChĩ biết là đêm đó nàng đã khơi dậy ngọn lửa dục vọng của hắn bùng cháy để bắt đầu những chuỗi ngày tiếp theo ngọn lửa cứ cháy âm ỉ âm ỉ không dứt\n\nNàng là thuốc phiện và hắn đã nghiện.\n\none pic + one clip\n\nLink:\n\nhttp://www.porn99.net/online/watch-mov/event-nkmm-2017-sweet-kiss-nu-hon-ngot-ngao\n\nMã:  https://www.fshare.vn/file/HTFGMJL4FI2G pass: thiendia.com"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-ha-0153-hot-girl-cuc-xinh-lan-dau-di-lam-tinh-cam-nhe-nhang.1105885/",
  "title" : "NKT - Ngon - PIC - 300K - Gái Gọi Ngọc Hà 0153 - Hot girl cực xinh lần đầu đi làm, tình cảm nhẹ nhàng",
  "unixTime" : 1500784389,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/23/1.jpg", "http://server1.postpixx.com/images/2017/07/23/2.jpg", "http://server1.postpixx.com/images/2017/07/23/3.jpg", "http://server1.postpixx.com/images/2017/07/23/4.jpg", "http://server1.postpixx.com/images/2017/07/23/5.jpg", "http://server1.postpixx.com/images/2017/07/23/7.jpg", "http://server1.postpixx.com/images/2017/07/23/8.jpg", "http://server1.postpixx.com/images/2017/07/23/9.jpg", "http://server1.postpixx.com/images/2017/07/23/10.jpg", "http://server1.postpixx.com/images/2017/07/23/11.jpg" ],
  "intro" : "Xin chào các bác!!\nCả tuần lễ mưa vừa rồi không đi check hàng được nên người bấn loạn quá, may mà hnay có số của em hàng mới lần đi làm nên check ngay giải nhiệt. Ân tượng mạnh ban đầu là em nó rất xinh và hiền, bác nào gặp em nó sẽ biết ngay. Môi xinh hồng hào, hôn hít thoải mái nhé, em nó mới đi làm nên rất dễ tính bảo gì làm nấy, BJ rất tốt. NGười thì nhỏ nhắn xinh xắn, cao khoảng 1m55 thôi.​\nTHÔNG TIN CƠ BẢN\nGái gọi: Ngọc Hà 0153\nLoại hàng: Gái gọi Hà Nội\nNăm sinh: 1997\nGiá: 300k/shot\nPhone: 0166xxx0153\nPass: Lấy số ở thiendia\nKhu vực: Nguyễn Khánh Toàn\nNhà nghỉ: 100k/2h đầu\nThời gian làm việc: 10h - 24h\n\nĐÁNH GIÁ\nMặt: 8đ - rất xinh, hiền\nNgực: 7đ - Vừa tay, không to lắm, mềm, bóp rất sướng\nEo: 7đ - Có chút lipit\nMông: 7đ - Cong, mẩy, doggy khá thích\nBím: 8đ - Hồng, nước nôi đầy đủ, khít khìn khịt\nDa: 7đ - Trằng vừa\nThái độ: Nhẹ nhàng, tình cảm, cực kỳ ngoan nhé, hợp tác trong mọi tư thế\n\nDịch vụ cá nhân\n+ Hôn môi: Co\n+ HJ: có\n+ BJ: có\n+ Hôn vú, bóp vú: có\n+ WC: ko\n+ Some: ko\n+ Lỗ nhị: ko\n+ Tevet: co\n\nCAM KẾT KHÔNG TRÁO HÀNG, KHÔNG QUĂNG BOM, KHÔNG CÔNG NGHIỆP, KHÔNG THÁI ĐỘ VỚI KHÁCH​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/quang-tao-cai-mong.1105884/",
  "title" : "Quăng tao cái mông !",
  "unixTime" : 1500783943,
  "imgUrls" : [ "https://img2.brain4.photobox.com/05122855e7f92ddbc2affde27aa95773fe97eb638e70d8a3db8f1b4bd465a3d475d3408c.jpg" ],
  "intro" : "Nào nào mình cùng lại đây ôm mông\nÔm cho nó hết thấy đường về nhà"
}, {
  "url" : "http://thiendia.com/diendan/threads/ky-niem-lam-tinh-voi-nguoi-la.1105878/",
  "title" : "PIC - [ Kỷ niệm ] - Làm tình với người lạ",
  "unixTime" : 1500779557,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/23/CB7F38AB-AAA5-4AB4-B66C-E541AE723390.jpg", "http://sv1.upsieutoc.com/2017/07/23/CB7F38AB-AAA5-4AB4-B66C-E541AE786390.jpg", "http://sv1.upsieutoc.com/2017/07/23/BAEFD285-C3C6-4F2A-A45F-D3A479CD6511.jpg", "http://sv1.upsieutoc.com/2017/07/23/C3097ACE-2104-45E1-8B7A-069D47C9FD96.jpg", "http://sv1.upsieutoc.com/2017/07/23/C0BA12C5-1FD6-4210-8909-0A801C3AE5E8.jpg", "http://sv1.upsieutoc.com/2017/07/23/AD52BEA4-6A42-44EF-8B57-D1A6F5D67159.jpg", "http://sv1.upsieutoc.com/2017/07/23/A20290D4-D9B8-4FE7-8631-E361B6E1F60D.jpg", "http://sv1.upsieutoc.com/2017/07/23/3408917C-3C38-4DB8-8A1D-CEC3BE8E6B28.jpg", "http://sv1.upsieutoc.com/2017/07/23/29314A08-0B38-4BD8-B10B-95BF4A1FF1A6.jpg", "http://sv1.upsieutoc.com/2017/07/23/4B617415-2470-4FA6-A1A5-1811B6D2B92B.jpg", "http://sv1.upsieutoc.com/2017/07/23/8686E8F5-554A-462E-90BA-7C1DD12D7716.jpg", "http://sv1.upsieutoc.com/2017/07/23/4AAD9B89-C9D6-4A97-A3F3-3B01910914FF.jpg" ],
  "intro" : "Em xuất hiện trong những ngày tháng khó khăn của cuộc đời tôi. Người yêu tôi quyết định ra đi sau 2 năm chung sống. Công việc thì bị cạnh tranh dữ dội. Buổi sáng thức dậy chỉ thấy căn phòng trống trải, im ắng đến quặn thắt trong lòng, rồi lại tiếp tục lao vào trận chiến khốc liệt ở công ty. Em làm chung công ty với tôi nhưng ở team khác. Tôi không biết gì về em nhưng tôi biết em có cảm tình với tôi qua những lần trò chuyện, những đợt teambuilding, những lần em tìm cớ quanh quẩn bên bàn làm việc để nói chuyện với tôi. Một lần đi beer club với đồng nghiệp, tình cờ gặp em đi chung với nhóm bạn, em vui mừng qua chào hỏi. Rồi khi từ tôi toilet bước ra, em đã đứng chờ sẵn ở đó, định nói gì đó với tôi, thì tôi kéo em lại và hôn em. Em như bất ngờ nên không kịp phản ứng, cũng không chống cự, chỉ dựa vào tường và đón nhận tôi.\n\nĐêm đó tôi đưa em về phòng em. Cánh của phòng đóng lại là lúc 1 cánh của ẩm ướt khác được bung ra. Tôi hôn em,hôn lên cặp ngực nhỏ nhắn của em, vuốt ve khắp cơ thể em. Cô bé của em ẩm ướt, thơm tho, căng cứng như gọi mời. Lưỡi tôi tìm đến ,khẽ tách đôi môi bé nhỏ ra , rồi ngậm chặt lấy hột le, 2 tay mân mê 2 bầu ngực của em. Tiếng rên đê mê của em lớn dần, rồi em gồng cứng người, co thắt, 2 đùi em siết chặt lấy đầu tôi, 2 tay ôm lấy đầu tôi đẩy sát vào. Cơn sướng qua đi, em kéo tôi lên, cười với tôi rồi trèo lên người tôi, vừa hôn tôi vừa dập mông xuống nhét thằng nhỏ vào người em. em dập liên tục, rồi cọ sát, rồi xoay, 2 tay tôi mân mê 2 vú em. Đã lâu không quan hệ với ai nên tôi không thể kiềm chế dc cơn sướng, bắn xối xả vào trong người em chỉ sau 10 phút. Tôi lau người cho em rồi ôm em, hôn em. Đó là đêm đầu tiên khởi đầu cho 1 mối quan hệ đầy đam mê và hoang dại."
}, {
  "url" : "http://thiendia.com/diendan/threads/vy-lang-part1-da-tung-rat-yeu-rau.1105877/",
  "title" : "PIC - Vy - LÁNG, ( PART1 ): đã từng rất yêu RAU",
  "unixTime" : 1500779101,
  "imgUrls" : [ "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19601169_750220125150460_2004005416002316842_n.jpg?oh=2d11753d8bb3e513dd0b9a7f7cbb4fe5&oe=59EC5840", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19511204_750220145150458_2775249200083848746_n.jpg?oh=6e432045cebd2219e1e41b00452f597d&oe=59ED4B3A", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19702484_750220141817125_3212216624938205206_n.jpg?oh=9501771aa4a0a29e73fc4e3a01910f2e&oe=5A078553", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19702275_750220128483793_3735577378571086776_n.jpg?oh=65f7325a6e3dcfd54b796203af1ae88b&oe=59F899CA", "https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/19601121_750220118483794_4753259410168087868_n.jpg?oh=f6e25f1de11e6ec2c48e8791cf652b34&oe=59FC944F" ],
  "intro" : "Đã từng dặn lòng, là đừng yêu 1 ai đó quá nhiều . . .\nĐể con tim buồn … mỗi đêm cô đơn 1 mình . . .\nRồi lúc gặp em\nDù biết rằng anh đã có gấu lâu năm\nẤy sao mà, em vẫn yêu Anh mặn nồng\n\nTôi gặp Em khi chuyển đến công tác tại 1 cơ sở mới, cũng tròn 1 năm tôi hứa với Gấu nhà là không chăn Rau. Em là cô sinh viên làm thêm vừa tròn 20tuổi xuân, đập vào mắt tôi là cô gái xinh xắn, dễ mến, e thẹn cao m6 thân hình đẫy đà mông ra mông vú ra vú. Ở em sở hữu cặp vú căng tròn trắng hồng đẹp nhất mà Tôi từng nhào nặn\n\nTôi theo đuổi Em đúng nghĩa là 1 thằng FA đi tìm Gấu, vài lần đón đưa, vài câu buổi đi chơi như những cặp tình nhân thực thụ. Em là một cô gái lạ, có thể yêu cả trai và gái, bên Tôi em kể Tôi nghe rất rất nhiều chuyện, kể cả những chuyện em chưa từng chia sẻ với ai\n\nHôm ấy là đếm thứ 7, máu chảy về Cu, Tôi đưa em dạo vòng Hà Nội, dưỡi những cơn mưa phùn bất chợt cuối tháng 3, đến những nơi mà Tôi với Rau khác thường qua. Và đếm đó cũng là đêm đầu tiền Tôi và Em bên nhau, Em chống cự quyết liệt, Em khóc, có phút giây Tôi nghĩ \" Xong éo ăn được rồi ! \"\nRồi sử dụng 3 tấc lưỡi của mình thì em cũng tình nguyện để Tôi lột truồng được em, ôi thân thể đẫy đà, trắng ngần của 1 cô gái Mường, Cặp vú mềm mại, hồng hào của thiếu nữ tuổi đôi mươi, da thịt mềm mại, con BƯỚM mướp rụp điểm vài sợi Lông lún phún mượt mà, khe suối nhễu nhại nước. Em ngây thơ chỉ biết nhắm mắt dạng háng để tôi đút thằng Cu nhỏ xíu của mình vào con BƯỚM đang mời gọi, tôi lắc lắc, cứ thế lắc. Em cũng chỉ biết ôm trầm nút lẫy lưỡi tôi hưởng ứng. Rồi con Cu nhỏ của Tôi hắt xì từng dòng nước trắng đục đặc sệt lấp đầy miệng con BƯỚM ấy.\nĐêm ấy, đêm đầu tiên tôi Bên em\nTo be continued ...\n\n​* Đánh giá:\n- Face: 7 ( duyên, đáng yêu )\n- Cao: m6\n- Cân nặng: 50kg\n- V1: 8 ( đẹp, trắng hồng đẫy đà )\n- V2: 6 ( hơi mỡ nhưng cân đối )\n- V3: 7 ( doggy phê)\n- SV: mới đầu bỡ ngỡ không biết gì, giờ đã được em đào tại Full !\n\nCám ơn các bác đã bớt chút thời gian nghe Em tản mạn !\nBác nào muốn giao lưu thì cứ quang vào inbox nha !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-truc-diem-7898-sang-khoai-voi-em-gai-can-tho-vui-ve-tinh-cam.1099970/",
  "title" : "Quận 10 - 400K - gái gọi quận 10 -Trúc Diễm 7898- Sảng Khoái Với Em Gái Cần Thơ Vui Vẻ Tình Cảm",
  "unixTime" : 1500760800,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/05/1121650.jpg", "http://server1.postpixx.com/images/2017/07/05/21fe660.jpg", "http://server1.postpixx.com/images/2017/07/05/31.jpg", "http://server1.postpixx.com/images/2017/07/05/41f48d0.jpg", "http://server1.postpixx.com/images/2017/07/05/51.jpg", "http://server1.postpixx.com/images/2017/07/05/61.jpg", "http://server1.postpixx.com/images/2017/07/05/71.jpg", "http://server1.postpixx.com/images/2017/07/05/81.jpg", "http://server1.postpixx.com/images/2017/07/05/91.jpg", "http://server1.postpixx.com/images/2017/07/05/921.jpg", "http://server1.postpixx.com/images/2017/07/05/931.jpg", "http://server1.postpixx.com/images/2017/07/05/951.jpg", "http://server1.postpixx.com/images/2017/07/05/961.jpg", "http://server1.postpixx.com/images/2017/07/05/971.jpg", "http://server1.postpixx.com/images/2017/07/05/981.jpg", "http://server7.upload69.net/images/2017/06/20/1123aaf.jpg", "http://server7.upload69.net/images/2017/06/20/21d0618.jpg", "http://server7.upload69.net/images/2017/06/20/3136a86.jpg", "http://server7.upload69.net/images/2017/06/20/41f3f3b.jpg", "http://server7.upload69.net/images/2017/06/20/519e1c7.jpg", "http://server7.upload69.net/images/2017/06/20/611fad0.jpg", "http://server7.upload69.net/images/2017/06/20/8159fd7.jpg", "http://server7.upload69.net/images/2017/06/20/91b065f.jpg", "http://server7.upload69.net/images/2017/06/20/91175fbd.jpg", "http://server7.upload69.net/images/2017/06/20/921eb139.jpg", "http://server7.upload69.net/images/2017/06/20/931bd9c8.jpg", "http://server7.upload69.net/images/2017/06/20/941cb633.jpg", "http://server7.upload69.net/images/2017/06/20/951c1ab3.jpg", "http://server7.upload69.net/images/2017/06/20/961dd851.jpg", "http://server7.upload69.net/images/2017/06/20/971afb5f.jpg", "http://server7.upload69.net/images/2017/06/20/981f2419.jpg" ],
  "intro" : "Gái gọi: Trúc Diễ̃m\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Cần Thơ\nMã số: 7898\nGiá: 400k/ 1 Shot.\nGiá nhà nghỉ, khách sạn: 60k/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Không qua đêm.\nSố điện thoại gái gọi: 01668227898 Pass: lấy số Thiên Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...i-voi-em-gai-can-tho-vui-ve-tinh-cam.1099789/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: dáng mình dây chuẩn cao khoảng 1m6 nhìn nhí nhảnh dễ thương\n\nMặt: dễ thương với nụ cười tươi tắn\n\nNgực: hơi khiêm tốn nhưng được cái săn chắc\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải, săn chắc doggy phê\n\nBướm: lông lá cắt tỉa gọn gàn, sạch sẽ thơm tho\n\nService: đầy đủ bài bản, bú liếm rất nhiệt tình, ôm ấp tình cảm như người yêu, lúc hứng lên hôn môi em ấy cũng hưởng ứng nhiệt tình, rên khe khẽ rất thật làm mình cảm thấy rất hưng phấn, hợp tác khi thay đổi tư thế, nói chuyện vui vẻ chân thật kiểu gái miền tây\nDịch vụ:\n\nHôn Môi: Có (Tùy khách anh em cứ lịch sự, thanh lịch vô địch khắp vũ trụ là mấy em chiều tất thôi ahihi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình nhiệt tình và tình cảm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nBlack Panther nói: ↑\nTiếp tục chào anh em đồng dâm ! Sáng nay lên Thiên Địa thì nhận được thông tin Event được gia hạn thêm 10 ngày trong lòng vừa mừng vừa lo, mừng vì chắc sẽ có thêm nhiều em hàng có cơ hội tham gia dự thi, còn lo vì biết đâu anh em sẽ tăng tốc gởi bài làm vuột mất cơ hội dành danh hiệu Checker Sung Mãn của mình nên lại tiếp tục mày mò, lùng sục tiềm kiếm khắp nơi và lần này đi tận tới Cần Thơ gạo trắng nước trong mới kiếm được em Trúc Diễm cùng đồng hành với mình trong cuộc thi Event năm nay. Do đây là lần đầu em làm trên mạng nên hơi bẽn lẽn và ngại ngùng khi gặp mình làm mình cũng vui vui, phấn khích có cảm giác như đang chăn rau tuy vậy em phục vụ rất nhiệt tình, bú liếm rất phê và ôm ấp rất là tình củm\n\nMột vài nhận xét về em ấy như sau\n\nNghệ danh: gái gọi Trúc Diễm\n\nMã số: 7898\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Cần Thơ\n\nKhu vực hoạt động: Tân Bình\n\nGiá 400K/s cho một lần sung sướng\n\nDáng người: dáng mình dây chuẩn cao khoảng 1m6 nhìn nhí nhảnh dễ thương\n\nMặt: dễ thương với nụ cười tươi tắn\n\nNgực: hơi khiêm tốn nhưng được cái săn chắc\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải, săn chắc doggy phê\n\nBướm: lông lá cắt tỉa gọn gàn, sạch sẽ thơm tho\n\nService: đầy đủ bài bản, bú liếm rất nhiệt tình, ôm ấp tình cảm như người yêu, lúc hứng lên hôn môi em ấy cũng hưởng ứng nhiệt tình, rên khe khẽ rất thật làm mình cảm thấy rất hưng phấn, hợp tác khi thay đổi tư thế, nói chuyện vui vẻ chân thật kiểu gái miền tây\n​Dịch vụ:\n\nHôn Môi: Có (Tùy khách anh em cứ lịch sự, thanh lịch vô địch khắp vũ trụ là mấy em chiều tất thôi ahihi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình nhiệt tình và tình cảm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-ngoc-anh-528-em-gai-xinh-dang-dep-hang-ngon-trong-phan-khuc.1105840/",
  "title" : "Ngon - PIC - 250K - [Mỹ Đình] NGỌC ANH 528 EM GÁI XINH , DÁNG ĐẸP , HÀNG NGON TRONG PHÂN KHÚC",
  "unixTime" : 1500751562,
  "imgUrls" : [ "https://s12.pixxxels.org/ipbutenj1/MG_8449.jpg", "https://s12.pixxxels.org/yerl7cucd/MG_8444.jpg", "https://s12.pixxxels.org/f6zux0mn1/MG_8457.jpg", "https://s12.pixxxels.org/c92w3bezh/MG_8464.jpg", "https://s12.pixxxels.org/5ex6rdbq5/MG_8466.jpg", "https://s12.pixxxels.org/6d8yfwzod/MG_8488.jpg", "https://s12.pixxxels.org/fnpnx6zrx/MG_8490.jpg", "https://s12.pixxxels.org/kfuvuw525/MG_8496.jpg", "https://s12.pixxxels.org/yvcstsi3h/MG_8502.jpg", "https://s12.pixxxels.org/asvyyx1gd/MG_8509.jpg", "https://s12.pixxxels.org/43pfiwg4d/MG_8518.jpg" ],
  "intro" : "Nay ngồi rảnh rỗi 1 buổi chiều ra ca phê bên Mỹ Đình tranh thủ được hôm ít việc nên nhớ đến em vy được ông bạn cho giới thiêu em hàng mới nên mình cũng nhanh tay chộp ngay mấy slot đầu tiên thông bím em nó, rút con iphone 7 ra alo luôn cho em thì được cái hẹn bên nhà nghỉ xxx nên vội phi xe qua , ấn tượng đầu tiên gặp em nó là 1 em gái da trắng người dáng nhỏ nhắn mặt duyên và nói cười liên tục khiến mình trả lời không kịp cũng sướng và vui khi gặp mấy em hàng ngon mà nói chuyện vui như này đánh giá theo mình thì được 7/10 tất.Tác phong khá nhanh nhẹn lấy phòng thi sau đúng 7 phút có mặt chào hỏi khi vào phòng , chủ động lấy khăn đi tắm gọi mình vào kì cọ như ông hoàng cũng sướng . Lên giường minh đè em ra hôn , sau đó qua màn vét máng và cuối cùng out trong sung sướng .\n\nNghệ danh: Ngọc anh\n\nSố điện thoại:\n0946xxx528\nGiá đi khách : 250K/s lên tiên cùng em\nKhu vực hoạt động : Mỹ Đình - Hồ Tùng Mậu\nThời gian phục vụ các thượng đế : 12h sáng đến 1h đêm\nPass : Bạn anh thiendia\n\nĐánh giá chung\n\nV1: vừa tay, bóp được , bú liếm thoải mái\nV2: Eo đẹp, ôm ấp sướng\nV3: Mông to, doggy sướng\nV4: nước nôi đầy đủ\n\nDịch vụ cam kết\nHôn môi : có\nBJ : Có\nHj : Có\nvét : Có\nMát xa lưỡi : có\nDịch vụ Không cam kết : WC, CIA, Lỗ nhị, Some\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-truc-linh-364-em-hang-ngon-tinh-cam-yeu-chieu-nhu-gau.1105839/",
  "title" : "Ngon - PIC - 250K - [Mỹ Đình] TRÚC LINH 364 , EM HÀNG NGON , TÌNH CẢM , YÊU CHIỀU NHƯ GẤU",
  "unixTime" : 1500750687,
  "imgUrls" : [ "https://s10.pixxxels.org/jnn9gdb7t/MG_6777.jpg", "https://s10.pixxxels.org/kr7dsbvux/MG_6789.jpg", "https://s10.pixxxels.org/qj7hzh5op/MG_6802.jpg", "https://s10.pixxxels.org/duhstjoy1/MG_6806.jpg", "https://s10.pixxxels.org/y356f9o95/MG_6808.jpg", "https://s10.pixxxels.org/60cluerrd/MG_6810.jpg", "https://s10.pixxxels.org/fq4l4pds9/MG_6829.jpg", "https://s10.pixxxels.org/8lmrvo6ix/MG_6833.jpg", "https://s10.pixxxels.org/nnuesm1op/MG_6841.jpg", "https://s10.pixxxels.org/q3w86gjrd/MG_6857.jpg" ],
  "intro" : "Tình cờ nhân chuyến công tác ở Hà Thành được vài hôm vô tình quen được em trong một lần đi nhậu chung cùng đối tác, cũng xã giao và làm quen với em thì mới biết em nó làm dịch vụ này để kiếm thêm, thoáng nhìn qua gương mặt xinh và dâm cùng 2 quả đồi của em nó làm mình mê tít đi được, chợt thoáng suy nghĩ trong đầu là tranh thủ thời gian ngắn ngủi chén cho bằng được em nó, thế là bằng mọi giá cò cưa sau bao nhiêu lần mới mọc em nó đi chơi này kia thì cũng hẹn được em nó .\n\nTới nơi như đã hẹn trước với em, vào lấy phòng tắm rửa xong thì 5p sau em nó tới, kéo em nó lại ngồi cạnh bên giường, cũng tâm sự với em đôi ba điều cho nó thêm thắm thiết trước khi lâm trận, sau một hồi hàn huyên thì em xin đi tắm rửa thay đồ, , sau một hồi nằm mân mê, hôn hít đủ kiểu, mát sa bằng cặp vếu sướng vãi, xong thì em bắt đầu bj các kiểu , nằm cho em nó hiếp dâm đã đời chừng đâu 15p thì thằng nhỏ nó tê tái máu lên đến não, chịu hết siết nên đành đè em nó ra múc lấy múc để, nhờ lịch sự và sạch sẽ và thấy em nó cũng quá sạch sẽ nên đành xin em nó húp vét các kiểu, má ơi phê lòi\nMọi chi tiết về em nó xin các bác xem qua vài hình ảnh nhé.\n\nTHÔNG TIN\n\nNghệ Danh :Trúc Linh\nSố điện thoại:​0166 xxxx364 Pass : Bạn A thiendia​\n\nNăm Sinh : 1993​Giá : 250k / shot\nKhu Vực : Mỹ Đình - Hồ Tùng Mậu​\nThời Gian : 30 ~ 40 phút . Từ 10h sáng đên 23h đêm .​\nFace : Mặt xinh , dáng dây cây cảnh công sở ​\nVòng 1 : hệ cam , bóp nắn vừa tay 7đ\nVòng 2 : chuẩn eo 56 Ngọc Trinh 8đ​Vòng 3 : Chắc chắn , doggy êm ái 7đ​\n\nBím : Mu cao , đầy đặn , co bóp tốt , nước nôi đầy đủ.\n\n​SV cam kết: Đầy đủ từ A đến Z\nHôn môi : Có​\n\nHôn, Bóp vú : Có\nVét máng : Có​HJ, BJ : Có\nCum in alo : Không\nTắm chung : Có\nQua đêm : Có\nMát-xa bằng lưỡi : Có\nWC, Lỗ nhị, Some : không\nThái độ : nhẹ nhàng , tình cảm , yêu chiều như người yêu , hợp tác mọi tư thế chiến đấu\n​\n​"
} ]