[ {
  "url" : "http://thiendia.com/diendan/threads/lai-mot-dem-mat-ngu.1086603/",
  "title" : "Lại một đêm mất ngủ",
  "unixTime" : 1492805053,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/18052203_606677879536153_172189200_o79de8.jpg", "http://server7.upload69.net/images/2017/04/21/18083709_606677819536159_227155243_oa6873.jpg", "http://server7.upload69.net/images/2017/04/21/18083896_606677812869493_661421666_o08ad8.jpg", "http://server7.upload69.net/images/2017/04/21/18043102_606677806202827_503100833_o1f833.jpg", "http://server7.upload69.net/images/2017/04/21/18042970_606682846202323_254115457_oc1042.jpg" ],
  "intro" : "Tình hình là cả đêm mất ngủ các bác ạ ) Hết ghế xuống giường lại đến ban công.\nKhông phải làm gì chỉ mỗi việc kêu rên ^^\nTặng các bác bài thơ\nĐêm nay cờ 'dục' trống dồn\nCái lồn lại ngứa bồn chồn nhớ anh\nEm đây nhớ cái củ hành\nNhớ sao những lúc thả phanh gầm gừ\n\nTiếng rên vô nghĩa ư ...ư\nCái lồn sung sướng ngất ngư quên trời\nBao đêm em bị tả tơi\nBao lần há miệng lấy hơi không ngừng\n\nCuộc vui chả có điểm dừng\nNhũ hoa cứ mãi tưng bừng ngược xuôi\n\"Vừa đầu cũng lại vừa đuôi\nVừa là cái lưỡi vừa chuôi để cầm\""
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-on-em-moi-tinh-dau-cua-anh.1086593/",
  "title" : "PIC - Cám ơn em, mối tình đầu của anh...",
  "unixTime" : 1492798444,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/Untitleddc1d6.jpg", "http://server7.upload69.net/images/2017/04/21/121aad2.jpg", "http://server7.upload69.net/images/2017/04/21/15f844.jpg", "http://server7.upload69.net/images/2017/04/21/23a3809.jpg", "http://server7.upload69.net/images/2017/04/21/12308ed5.jpg", "http://server7.upload69.net/images/2017/04/21/eqweq9e7e7.jpg", "http://server7.upload69.net/images/2017/04/21/Untitled2a5517.jpg", "http://server7.upload69.net/images/2017/04/21/Untitled3e5854.jpg", "http://server7.upload69.net/images/2017/04/21/12273cd.jpg", "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Quen em từ lâu cũng bị del và chặn fb một thời gian, nhưng rồi mình cũng đến với nhau. Em lúc nào cũng kêu vì mình ngốc nên mới yêu mình )). Nhìn em không ai nghĩ em lại mạnh mẽ và dâm đãng như vậy. Ngày mới vào nhà nghỉ cũng ngại như ai, đang ân ái với nhau mà nghe tiếng người nói là cả hai lại im lặng, ấy vậy mà bây giờ những lúc ấy em còn rên rỉ to hơn như để người khác phải nghe thấy. Giỗ tổ nghỉ có một ngày chả đi đâu chơi xa được, biết mình đang thèm  em rủ mình đi nn để chiều mình. Giờ dạn rồi vào thang máy là em đã chạm vào thằng em mình với cái vẻ mặt mà thề với các bác là chỉ muốn đè ra hấp . Lên giường rồi em còn hỏi đò : Sao nay lại vào đây ? Mình mới bảo nay giỗ Tổ nên mình tìm về cội nguồn nhé .\n\nEm và mình đều thích bạo dâm nhẹ, nên vừa vào em đã mơi thằng em mình rồi cắn ti, bắp tay rồi mông mình làm mình phải đè em ra chịch, thích nhất cặp mông bự của gấu yêu\n\nslot hai em đè mình ra hấp, em buộc tay mình vào giường rồi hấp mình các bác ạ, sắm đc bộ dây mà nó lại phản chủ, ảnh phần này để up sau nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/street-view-chi-dong-nghiep-dam.1086591/",
  "title" : "Street view - Chị đồng nghiệp dâm",
  "unixTime" : 1492798055,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/8a7a4f7.png", "http://server7.upload69.net/images/2017/04/21/947546.png", "http://server7.upload69.net/images/2017/04/21/10c813d.png", "http://server7.upload69.net/images/2017/04/21/123085c.png", "http://server7.upload69.net/images/2017/04/21/138c4ab.png", "http://server7.upload69.net/images/2017/04/21/1542721.png", "http://server7.upload69.net/images/2017/04/21/14bd627.png", "http://server7.upload69.net/images/2017/04/21/164cec3.png", "http://server7.upload69.net/images/2017/04/21/2868b3.png", "http://server7.upload69.net/images/2017/04/21/3780b4.png", "http://server7.upload69.net/images/2017/04/21/5fd3a0.png", "http://server7.upload69.net/images/2017/04/21/69ad89.png", "http://server7.upload69.net/images/2017/04/21/7b890d.png", "http://server7.upload69.net/images/2017/04/21/82c609.png" ],
  "intro" : "Có bà chị ở cơ quan bên cạnh đi làm chuyên bận váy bó sát nhìn rất kích thích, hôm nào mình đi ăn sáng thấy bận váy ngắn là phải canh me để về cùng, và đây là thành quả, công nhận dâm thật, mỗi hôm một màu luôn, hôm thì trắng, hôm đen hôm thì hồng...\n\nCòn tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-n-a-dem-ki-dieu-voi-nhung-dieu-ki-hoac.1086590/",
  "title" : "Quận 5 - PIC - MBTC N.A - Đêm kì diệu với những điều kì hoặc",
  "unixTime" : 1492797137,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/1492792197737eff1b.jpg", "http://server7.upload69.net/images/2017/04/21/14927922530696f6ab.jpg", "http://server7.upload69.net/images/2017/04/21/14927922869088791d.jpg", "http://server7.upload69.net/images/2017/04/21/1492792384622ccc6d.jpg", "http://server7.upload69.net/images/2017/04/21/1492792411103981bf.jpg", "http://server7.upload69.net/images/2017/04/21/1492792436859f5844.jpg", "http://server7.upload69.net/images/2017/04/21/149279248133269f8a.jpg", "http://server7.upload69.net/images/2017/04/21/149279250899619323.jpg", "http://server7.upload69.net/images/2017/04/21/14927925563720cf83.jpg", "http://server7.upload69.net/images/2017/04/21/1492792629331c4d02.jpg" ],
  "intro" : "Hi all,\n12ConGiap lấy cảm hứng từ ngày hôm qua MB Michxxxx, nay mình \"chơi\" thêm cái report nóng hỏi lúc 8h tối hôm nay bên KS Sư Vạn Hạnh. Nên chọn KS sạch sẽ ngon lành nhé !\nCũng từ Zalo thần cmn thánh thôi các AE !\nCông thức sử dụng thì skill cũ của bài report trước nhé. Tâm lý và không hấp tấp.\nSơ lược về MB: quê Tiền Giang, nhân viên Spa trên đường Hùng Vương,Q5. 30 xuân xanh nhưng nhí nhảnh như trái chanh !\nV1: Làm spa và tập GYM nên khá chắc tay\nV2: Ổn. Có \"tha thu\" bên hông\nV3: Nhìn hình tự đánh giá nhé AE. Mình thì chỉ biết nói là đây là Đít latinh... bao đâm các kiểu !\nQuá trình quy phục yêu quái:\n- Day 1: Nt làm quen, tâm sự các kiểu.. MB này thích chụp hình và du lịch. Nắm ngay tâm lý nc toàn về cách chụp hình DSRL và Du lịch các nơi. Nói những gì biết và quăng thêm mớ boom tự nghĩ ra. MB trúng cmn kèo của mình. MB này mình nt cùng lúc với MB Michxxxx nhé. Mỏi tay vãi lol ra ấy.\n- Day 2: Cũng nt tiếp, MB chủ động hẹn gặp nhưng mình éo gặp được vì kẹt lịch.\nThế là chơi \"chiêu dương đông kích tây\". Cũng ok lịch hẹn luôn, chịu gặp luôn (các AE có thể sd chiêu này nếu thấy hợp lý với hoàn cảnh các AE). Đợi còn 1 tiếng nữa gặp MB, thì mình Đt trực tiếp (đừng nt nhé, mất lòng tin đấy) nói là gặp KH đi ăn đột xuất, kể nhiều người vào nhé.. rồi rủ MB đi theo ! 90% các MB chưa gặp lần nào tất nhiên sẽ từ chối. Thế là Anh rất tiếc nhưng vì công việc, biết sao giờ.\nKhuya vê, nhéo than vãn say quá, mệt quá, bla...bla... các kiểu nhé ! Kiểu như chẳng muốn đi đâu em ơi !\n- Day 3: Chuyện gì đến sẽ đến, đi cf, ăn nhẹ, rồi bắt tín hiệu, KS thẳng tiến.\n* TƯỜNG THUẬT MU-CU:\n- Đề nghị chụp art cho MB (nắm bắt vấn đề MB thích chụp nghệ cmn thuật) - thật ra mình chụp chơi chứ có nghệ thuật gì đâu, nhưng NỔ đi AE nhé. Thế là ngang nhiên chụp thôi.\n- Tắm chung, đè ra mút trym mình ngay trong toilet luôn. MB này có chiêu liếm trứng cút khá phê..\n- Thấy có biểu hiện nghi vấn của sự dâm dục nơi đây, lôi MB ra ngoài nệm. Chưa kịp chủ động MB đè mình mút trym tiếp mới ghê, nghĩ trong đầu con này thèm ku kinh niên hay sao vậy trời ??!! Nhắm mắt buông xuôi với kiếm lưỡi của em.\nCác ae bị nút trứng cút chưa ? MB này đúng kiểu thèm trym kinh niên. Nút cmn trứng kêu chụt chụt, vừa nhột vừa thốn.. DM vừa khó chịu mà vừa sướng - éo hiểu !\n- Cũng như các kiểu phang phập từ cổ điển đến hiện đại, doogy đến oral... MB rên khẽ nhưng tay bấu miếng ga nệm, lâu lâu giựt giựt cái đầu tưởng đâu MB giựt kinh phong làm hết cmn hồn mấy lần. Hỏi em sao vậy ? Trả lời ngắn gọn xúc tích: \"Ứ...ứ...\" Vãi lol thì ra mẽ đang phê. Moá ! Xàm lol thiệt trời.\n- Đang xử nhưng cũng lôi cái dt ra nói a chụp hình làm kỉ niệm nhe. Chỉnh sửa lại cho art. MB cảnh giác nói: chụp không được thấy mặt nhe, thấy là e xoá liền đấy ! Ok baby, lúc này nhanh trí chơi chiêu liền. Mất tấm thấy mặt chụp xong ẩn hình vào app ngay thế là éo thấy hình đâu nhé.\n- DM viết bài bằng dt mỏi tay như choá zị !!!!\nDoggy nước rút, đợi lúc MB phê nhất, đéo cảnh giác. Rút ra bắn thẳng vô mặt MB luôn, đố MB nào có thể trở tay kịp đấy ! Nhìn mặt mày MB dính đầy của mình còn gì sướng bằng đúng không ? Vậy là chiến thắng rồi đó các AE.\n\na\n- Shot 2 theo cử thôi ! (hôm trước 2shot với MB Michxxxx rồi, chưa hồi phục võ công). Cứ suy nghĩ tròn đầu là MB hãm hiếp mình là được !\nP/s: Report này đơn giản chỉ là giao lưu, vui là chính.\nCác AE đừng inbox nhé !\nCứ thủ tục comment để lại info bên dưới. Share radom 5 AE không phân biệt nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-hang-mai-anh-2498.1086589/",
  "title" : "Kém - Tráo hàng: Mai Anh - 2498",
  "unixTime" : 1492796961,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2", "http://server7.upload69.net/images/2016/09/23/1a09e7.jpg", "http://server7.upload69.net/images/2016/09/23/2aca4e.jpg", "http://server7.upload69.net/images/2016/09/23/314966.jpg", "http://server7.upload69.net/images/2016/09/23/4984df.jpg", "http://server7.upload69.net/images/2016/09/23/57300b.jpg", "http://server7.upload69.net/images/2016/09/23/684daf.jpg", "http://server7.upload69.net/images/2016/09/23/7027d5.jpg", "http://server7.upload69.net/images/2016/09/23/89f991.jpg", "http://server7.upload69.net/images/2016/09/23/99d16a.jpg", "http://server7.upload69.net/images/2016/09/23/1023850.jpg", "http://server7.upload69.net/images/2016/09/23/1116273.jpg", "http://server7.upload69.net/images/2016/09/23/12e4e28.jpg", "http://server7.upload69.net/images/2016/09/23/1478c3b.jpg" ],
  "intro" : "Chào bà con,\n\nLâu ngày bận bịu, chén bát thì không đều. Tối nay được về sơm thấy bí bí trong người đành lê cu đi xả. Loanh quanh mãi cuối cùng quyết định gặp lại em Mai Anh để xả nỗi lòng.\n\nVẫn chỗ cũ,nhắn tin số phòng rồi lên đợi. Mãi 20p sau chuẩn bị rep thêm 1 tin nhắn nữa giục thì thấy tiếng gõ cửa. Tưởng gặp lại cô em ngày nào, ai ngờ bước vào phòng là 1 em nào đó khác hoàn toàn (chất lượng thì không bằng). Cụt hết cả hứng nhưng vẫn lịch sự bảo em đi ra để mình đóng cửa còn quay tay cho đỡ vã\n\nSau đó mới nhận được thêm 1 tin nhắn từ số bác chủ quản, với nội dung là bận không đi đc, mời mình thử bạn mới này xem sao, nhiệt tình lắm. Nhưng mình kiên quyết cho về từ lúc gõ cửa rồi, phần vì làm ăn lôm côm, nếu Mai Anh thật thì mình đợi 20p cũng không sao (mình thấy hợp gu với e này nên nhiều đã đi 69 lần rồi, nhiều lúc muốn thử em mới nhưng chả biết chất lượng tn, lại mất công dò tìm nhận xét của từng bác, nên lười - lại đến với MA) nhưng đằng này lại là 1 em mình trông chả trôi tí nào :-s\n\nLên đây viết cái rp ngắn ngọn để các đồng râm và MOD chấn chỉnh lại cách làm việc của các bánh cho tử tế.\n1. Nếu các em bận hay nghỉ thì báo luôn để mình tìm chỗ khác bơm đạn\n2. Nếu đổi hàng thì cũng báo lại chứ treo đầu dê bán thịt chó vậy, chả người lớn chút nào. Mất công mình tốn tiền nhà nghỉ, may và vào đái đc bãi + xả nước cho nó đỡ thiệt thân )\n\nTopic này mục tiêu nhắc nhở lại bác chủ quản, chứ không liên can gì đến em Mai Anh, không rõ đổi số mới hay đi lấy chông rồi, làm anh ngóng trông cả 20p buổi tối =))\n\nBằng chứng thì mình vẫn lưu tin nhắn trong máy, dự kiến mai xoá vì gấu sắp về làng. Các MOD cần bằng chứng thì pm để mình gửi ảnh cho nhé.\n\nChỉ có cái nick từ 2008 đây làm bảo đảo cho những lời nói ở trên thôi. Anh em nào không tin thì cũng chịu\n\nĐêm dậy đi đái - Sợ ma - Viết vội.\nChúc anh em mạnh khỏe. Có hàng ngon và rẻ thì share cho tôi\nThân !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/he-ve.1086587/",
  "title" : "Hè về.",
  "unixTime" : 1492796289,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/21/IMG_20170421_49397f.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_5e3010.jpg", "http://server7.upload69.net/images/2017/04/21/IMG_20170421_1ddced.jpg", "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Cũng lâu rồi bận công việc xa nhà. Ở nhà thì con nhỏ và công việc cơ quan của bà xã nên 2 vc không có nhiều thời gian rành riêng cho nhau.\nỞ công trường chỉ có nắng và gió . mệt mỏi với công việc .chỉ muốn có đôi bàn tay thân thuộc của bx xoa bóp massage như những hôm bên nhau.những hôm về cungx không có tg nhiều. Nỗi nhớ như càng tăng lên theo nắng vào hè.\nĐang làm thì nhận được cái tn ngắn gọn của bx\" mẹ lên ngủ với con rồi.tối nay a về đi nhớ lắm\"\nNghĩ thầm trong bụng \" tưởng ông không nhớ chắc\" .rồi rep lại ngắn gọn \" có món gì hay mà nhớ \".\nChưa kịp đút cái đt cùi bắp huyền thoại vào túi nó lại rung . \" nhiều món , a về nhé \".\nCũng không trả lời để thăm dò xem ntn.lại lao đầu vào làm việc tiếp nhưng không quên thu xếp cv để về sớm.\nVừa bước chân lên xe chưa kịp yên vị thì đt rung báo tn.\" anh về chưa, ăn gì e nấu \" . nghĩ thầm hôm nay dở chứng trở trời hay sao mà lại nt lắm thế.( vì vc mình rất ít khi nt) . đánh bạo rep lại \" món xò lông \". Bx rep ngay quả tin đọc xong mà giật mình \" món chính đó tối mới có.mà còn tí lông thôi mới đi triệt lông hôm cn rồi\" mừng thầm vì mọi lần toàn phải tự tay mình lấy kéo với dao cạo tỉa tót cho nó gọn gàng.rep lại cho bx \" giật gân nhỉ, tưởng trụi luôn . đang trên xe \"\nVề đến tp alo bx ra đón. Trên đường bx đèo về nhà ngồi sau tay cũng mò mẫm linh tinh. Đến đoạn vào nhà đường vắng đánh liều mò xâu xuống thì giật mình vì thấy cỏ đã bị cắt tỉa hết và ướt nhẹp.rút tay ra sau cầm cái dây kéo kéo nghịch( trừ những ngày đèn đỏ ra thì bt bx mình chỉ mặc chíp lọt khe.và bài trước bác nào xem chắc đã biết) . bx thì thầm em đang đi xe đấy coi chừng 2 vc lại đo đường giờ.\nVề đến nhà tắm rửa cơm nước xong ra ngồi cafe với mấy thằng bạn . anh em lâu lâu gặp nc cũng quên đi tg. 11 h bx gọi \" a k về ăn món xò ít lông ah\".nghe xong mà thằng em nó biểu tình ngay tắp lự. Phi vội vàng về vào phòng thì thấy như thế này.\nBao nhiêu nhớ nhung thèm muốn chì chực có thế để tuôn chào.\n\nẢnh cũ này chụp lúc bx chưa đi spa triển lông.\n\nChất lượng ảnh kém do chụp bằng đt.\nDân công trường nên dốt văn các bác thông cảm.\nHẹn sẽ có 1 bộ ảnh gần đây nhất chất lượng tốt hơn với dslr.\nNhân tiện đây mùng 4 đến 7/5 vc mình có nghỉ ở flc ss ( có dư 2 phòng). Có vc nào cùng địa điểm giao lưu nhé.\nVà tìm massage cho bx."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-cho-vo.1086581/",
  "title" : "Tuyển Some cho Vợ",
  "unixTime" : 1492794828,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/21/IMG_2345.jpg", "http://sv1.upsieutoc.com/2017/04/21/IMG_2347.jpg" ],
  "intro" : "Tuyển Some cho vợ khu vực Nghệ An - Hà tĩnh\nYêu cầu: Tuổi trên 22, ngoại hình khá( K gầy- K béo - Có Gym nhé), Quan trọng nhất hàng phải to trên 15cm, Sạch sẽ, K bệnh tật gì. Biết Massa, chiều chuộng phụ nữ, Lịch sự.\nVì đây là tuyển Some nên anh em nào k đủ điều kiện thị vui lòng k Inbox nhé. Mất thời gian cả 2 bên.\nMình tuyển từ từ kỹ càng chứ k cần gấp. K tuyển đúng tiêu chuẩn thì thôi.\nCó thể du di nhưng hàng phải to và không yếu sinh lý.\nAnh em cứ inbox cho Zalo vào hộp thư mình nhé.\nTránh làm mất thời gian của nhau"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-cho-vo.1086581/",
  "title" : "Tuyển Some cho Vợ",
  "unixTime" : 1492794828,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/04/21/IMG_2345.jpg", "http://sv1.upsieutoc.com/2017/04/21/IMG_2347.jpg" ],
  "intro" : "Tuyển Some cho vợ khu vực Nghệ An - Hà tĩnh\nYêu cầu: Tuổi trên 22, ngoại hình khá( K gầy- K béo - Có Gym nhé), Quan trọng nhất hàng phải to trên 15cm, Sạch sẽ, K bệnh tật gì. Biết Massa, chiều chuộng phụ nữ, Lịch sự.\nVì đây là tuyển Some nên anh em nào k đủ điều kiện thị vui lòng k Inbox nhé. Mất thời gian cả 2 bên.\nMình tuyển từ từ kỹ càng chứ k cần gấp. K tuyển đúng tiêu chuẩn thì thôi.\nCó thể du di nhưng hàng phải to và không yếu sinh lý.\nAnh em cứ inbox cho Zalo vào hộp thư mình nhé.\nTránh làm mất thời gian của nhau"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-khong-ten-95-md-0n.1086580/",
  "title" : "Em Không Tên 95 MĐ 0n",
  "unixTime" : 1492794187,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Xin chào toàn thể ae sau khoảng thời gian bị cho ra đảo hơn tháng vì share rau ruột 99 !\nQuay lại chủ đề ngày hôm nay mình sẽ share cho tất cả ae 1 em rau 0n với mình là Âm Note\nNói chuyện vài 3 câu e nó tự rủ đi nhà nghỉ luôn , e nó làm trong nhà hàng và đã xin nghỉ ( nhưng e nghĩ bị đuổi ) )\nĐánh giá luôn :\nFace : 4 đ ( xấu nhưng nhìn tạm đc )\nV1 : 4 đ\nV2 : 5 đ\nV3 : 6 đ\nV4 : nước khắp mọi nơi ) lũ lụt\nChẳng là rau nhiều quá rồi tại e nó rủ nên mình nào từ chối ) . Ae nào muốn đc share rau ngon thì xin thông báo mình là 1 chủ đầu tư rau . Rau gì cũng có )) ae nào nói chuyện hợp là mình share bạt ngàn . Sân chơi lành mạnh nên share có hd đàng hoàng , k share rau ảo hộ e !\nThân ái và hẹn ae trên zl )"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-lai-thong-tin.1086579/",
  "title" : "Đê La Thành - Xin lại thông tin",
  "unixTime" : 1492794124,
  "imgUrls" : [ "https://goo.gl/7YbYF0", "https://goo.gl/d3NylD", "https://goo.gl/634QjY", "https://goo.gl/WLUIm2" ],
  "intro" : "Các anh còn thông tin em châu minh đê la thành cho em xin lại thông tin với. Của anh mỳ báo đen. Có hậu tạ"
} ]