[ {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-mot-buoi-some-bien-thanh-coclold-3.1106457/",
  "title" : "PIC - [EV2017-NKMM] MỘT BUỔI SOME BIẾN THÀNH COCLOLD [3]",
  "unixTime" : 1501081965,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/anhcockold12140d.jpg", "http://server8.upload69.net/images/2017/07/26/ScreenShot2017-07-21at4.52.23PMeba57.jpg", "http://sv1.upsieutoc.com/2017/07/26/ScreenShot2017-07-21at5.25.48PM.jpg", "http://sv1.upsieutoc.com/2017/07/26/49601c.jpg", "http://sv1.upsieutoc.com/2017/07/26/5a3fac.jpg" ],
  "intro" : "Thưa các bậc tiền bối.\nTình dục là một điều tuyệt vời trong tình yêu đôi lứa, hạnh phúc Gia đình quan hệ vợ chồng hạnh phúc hay không thì tình dục nó quyết định nhiều lắm.\n\n​Dâm phụ kể lại câu chuyện SOME không thành này trở thành một thú vui khác mà tới nay DP rất thích đó là COCKOLD.\n\nCũng như bao lần sắp đặt cuộc chơi some, lần này vẫn là bạn tình CAO TO ĐEN HÔI của nàng, như thông thường cả 3 người sẽ cùng tắm chung, cùng làm tình từ nhà tắm rồi lên giường... Nhưng, Lần này khi vào phòng khách sạn mình xuống mua ít đồ uống tiện thể cất xe vào gara rồi lên chơi, đã hẹn vợ với bạn tình của nàng cứ tắm trước đợi tôi lên cùng tắm rồi chơi, vậy mà khi lên thì cảnh tượng như này\n\nNàng chủ động đón nhận cuộc chơi khi không có chồng, Hắn, Bạn tình của nàng đè nàng xuống giường kéo quần dài quần lót ra, việc này ngay cả nhiều lần chơi some chồng cũng không để ai khác làm ngoài chồng, cả cơ thể em đã cho nhiều người đàn ông thay nhau hiếp thì cũng phải có chỗ có việc dành riêng chỉ chồng làm, vậy mà lần này hắn làm hết, nàng đã phản bội chồng. Phải công nhận đàn bà khi vút bỏ chữ người để còn phần con lại thì thật kinh khủng và rất hấp dẫn, sự nay nở toàn vẹn hẳn lên. Nàng nằm tênh hênh đưa âm hộ nhô cao trước mặt bạn tình. Hắn cúi xuống hôn nàng, bàn tay hắn úp chặt trên âm hộ. Hai cái lưỡi giao nhau mút, tiếng nuốt nước miếng chụt chụt, trong khi ngón tay của hắn đã vào sâu tìm tò moi móc trong âm đạo đang sũng nước. Cái hôn dài như bất tận, và bàn tay hắn xoa bóp trên âm đạo cũng bất tận. . . .\nTiếng thở hổn hển vang khắp phòng nghe kích dục, tất cả đang diễn ra trước mắt người chồng của nàng, hai người như con hổ đói lâu ngày gặp nhau chả thèm để ý có thằng người đứng ngây dại giữa phòng, họ chỉ tập trung vào nhau, tiếng rít khe khẽ khi hắn cho dương vật vào âm đạo của nàng, nàng đón nhận với cái miệng há hốc thật dâm đãng.\nCockold, người đàn ông bị cắm sừng, đúng vậy, cảm giác kích thích lẫn ghen tuông cứ thay nhau trỗi dậy trong người chồng. Tận mắt nhìn vợ mình trao nụ hôn, trao toàn thân cho bạn tình của nàng cùng tiếng nhỏ nhẹ \"ư ư em nhớ anh\"...\n\nChân tay DP như rụng rời mỗi khi nhìn cảnh tượng này\n\nHắn đã xuất tinh., Lần nào cũng vậy, nếu không được nuốt tinh trùng thì nàng cũng phải bú mút sạch những tinh trùng của bạn tình còn lại\n\nCực chẵng đã, DP đợi hắn xong xuôi DP lao vào xả cơn thèm khát trong sự đón nhận nhạt nhẽo của vợ mình, trách sao được khi nàng đã ăn lo\n\nMời các bạn xem clip bên dưới\n\nlink xem trực tiếp\n\nMã: http://www.porn99.net/online/watch-mov/event-nkmm-2017-vo-dam-phu-va-ban-tinh Link download\n\nMã: https://www.fshare.vn/file/4AU5WS2MPCBB pass: thiendia.com\n\nCảm ơn mod đã tạo sân chơi cho anh em đồng dâm, tks mọi người đã luôn ủng hộ VC Dâm Phụ, chúc mọi người vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-nha-phuong-9927-phe-pha-voi-tuyet-dinh-bj-cua-dam-nu-vu-to-van-anh-9216.1106452/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình NHÃ PHƯƠNG 9927 Phê Pha Với Tuyệt Đỉnh BJ Của Dâm Nữ Vú To (Vân Anh 9216)",
  "unixTime" : 1501080045,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/1187f64.jpg", "http://server8.upload69.net/images/2017/07/26/2196046.jpg", "http://server8.upload69.net/images/2017/07/26/311cff1.jpg", "http://server8.upload69.net/images/2017/07/26/417ead7.jpg", "http://server8.upload69.net/images/2017/07/26/51b8461.jpg", "http://server8.upload69.net/images/2017/07/26/617f668.jpg", "http://server8.upload69.net/images/2017/07/26/7152af6.jpg", "http://server8.upload69.net/images/2017/07/26/810097e.jpg", "http://server8.upload69.net/images/2017/07/26/91bb2e8.jpg", "http://server8.upload69.net/images/2017/07/26/9113a9bf.jpg", "http://server8.upload69.net/images/2017/07/26/921bddf2.jpg", "http://server8.upload69.net/images/2017/07/26/931980dc.jpg", "http://server8.upload69.net/images/2017/07/26/941b341e.jpg", "http://server8.upload69.net/images/2017/07/26/951257de.jpg", "http://server8.upload69.net/images/2017/07/26/96174065.jpg", "http://server8.upload69.net/images/2017/07/26/97113e60.jpg", "http://server8.upload69.net/images/2017/07/26/9813fd8a.jpg", "http://server8.upload69.net/images/2017/07/26/991c9135.jpg", "http://server8.upload69.net/images/2017/07/26/99115cc92.jpg", "http://server8.upload69.net/images/2017/07/26/992131551.jpg", "http://server8.upload69.net/images/2017/07/26/9931ef9c4.jpg", "http://server8.upload69.net/images/2017/07/26/99416a4bc.jpg" ],
  "intro" : "Em này trước đây mình đã check nhiều lần, bẵng đi 1 thời gian vì nhiều lý do em tạm nghĩ đến nay mới làm trở lại cũng may mình là mối quen nên em còn nhớ số và gọi cho mình nên mới biết số mới của em mà chịch xã giao tiếp. Em ấy cũng xin phép được đổi nghệ danh và số điện thoại để tiện làm việc hơn nên anh em nào thích thì INBOX cho mình đế lấy số mới em ấy nhé\n\nĐánh giá cũng giống như mọi lần thôi\n\nNghệ danh: gái gọi Nhã Phương\nMã số: 9927\nLoại hàng: gái gọi sài gòn\nV1: to tròn nhìn là thèm rồi, săn chắc bóp đã tay, bú liếm mỏi miệng\nV2: eo ót gọn gàn, da dẻ láng mịn\nV3: mông mẩy láng mịn và to doggy sướng\nV4: có cà vạt, sạch sẽ, lông cắt tỉa gọn gàng.\nService: quá tuyệt nhìn em bj như thổi kèn saxophone là chịu muốn không nổi rồi, bú bi, liếm cột tê tái luôn cho thằng em mình cứng ngắt thì em bay lên cưỡi ngựa quá sướng nên mình chỉ trụ được ít phút là xuất tinh ồ ạt rồi\nRổ giá: 400k/shot\nKhu Vực: tân bình\n\nMột số hình ảnh mới của em ấy cho anh em quay tay, ai thích thì LIKE để ủng hộ tinh thần CheckMan nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/check-lai-em-phuong-lazy.1106446/",
  "title" : "Đà Nẵng - CHeck lại em Phương lazy",
  "unixTime" : 1501077523,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/z724565114803_b5dae49140007813506fa64b3b6146334c034.th.jpg", "http://server8.upload69.net/images/2017/07/26/z724565432818_02f74ca83ae27b4cb73c49cec3bbb408b7734.th.jpg", "http://server8.upload69.net/images/2017/07/26/z724564790217_62cdfb420f566b9b4bf44c5fd6cff1e94abc3.th.jpg", "http://server8.upload69.net/images/2017/07/26/z724566388146_ed2fa6e62eff5a3e3f002f6c43de2a568a169.md.jpg" ],
  "intro" : "Chào toàn thể AE đồng dâm….\n\nLâu lắm Hô này mới quay lại với diễn đàn,thường thi hô toàn chăm rau và MB chứ cũng ít khi qua kiểm định hang hóa lắm,nhưng hôm nay trở lại với bài viết này vi cung thực sự là bất ngờ về em phương này,lâu lắm mới check lại,nhưng thái độ và sự nhiệt tình của em ý vẫn như ngày nào,lý do là vi tôi nay cũng đi check 1 e rau,nhưng mới chỉ đc 1 sot hô chưa đủ đô nên đang lang thang vi vu trên đường biển NTT rà zalo thi thấy em phương sang nik,nc chặp cũng set dc cai kèo vì em nó đang rảnh,e nói qua e xả them cho chứ có gi mà anh phải buồn,vậy là alê hấp bay luôn tới nhà nghỉ xxx sét phòng nằm chờ e ý,vài phút thì e bước vào với bộ đồ trên người….thật nhìn là chim e nó ngổng lên luôn rôi chứ đừng nói là đợi em ý làm tình,….\n\nNói chung e phương Lazy này thi quá quen với ae trên này rồi,nhưng e cũng làm RP lại cho bác nào chưa thử chưa đi,hoặc các bác ngoại tỉnh mới vào vì 1 phần e thấy e ý cung ngon lành cành đào,thứ hai thai độ cũng ok nên bác nào muốn nếm thử thì cứ PM e shảe tẹc ga cho ^^\n\nE ý đi thi 250k ban ngày ,tối thì 300k mấy bác tự lo phòng.\n\nDưới là hình ảnh của e ý e chụp vài tấm cho mấy bác thị dâm rồi tự cho điểm …thank các thần dâm đã đọc bài ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-x84-vu-to-chong-va-an-duong-huyen.1106441/",
  "title" : "PIC - MBTC X84 - Vú to - Chống vã - An Dương Huyện !",
  "unixTime" : 1501073799,
  "imgUrls" : [ "http://www.upsieutoc.com/image/I3158D", "http://www.upsieutoc.com/image/I3y7oN", "http://sv1.upsieutoc.com/2017/07/26/3fdfe7.jpg", "http://sv1.upsieutoc.com/2017/07/26/45d6eb.jpg", "http://www.upsieutoc.com/image/I375bU", "http://sv1.upsieutoc.com/2017/07/26/5f896b.jpg", "http://www.upsieutoc.com/image/I3yoxy", "http://sv1.upsieutoc.com/2017/07/26/1ae276.jpg", "http://www.upsieutoc.com/image/I3y1K0", "http://sv1.upsieutoc.com/2017/07/26/24a90f.jpg" ],
  "intro" : "Lời đầu tiên xin gửi lời chào đến Mod. Vì đây là lần đầu đăng bài nên nếu có gì sai sót Mod giơ cao đánh khẽ nhé.\nSau là gửi lời chào đến 3 vạn 9 nghìn anh em thiên địa hội, chúc anh em thật nhiều sức khoẻ ( không khoẻ là chị em nó chê đấy  )\nAi đó trên đây đã nói MB hay rau cỏ là tuỳ duyên. Phải công nhận là chuẩn không muốn chỉnh.\nBước chân vào TĐ cũng lâu, nhưng cái tên xyzw_hp chìm nghỉm giữa hàng bao anh tài khác. Vì toàn vác mồm đi xin chứ có gì đâu cho ai đâu ( không chìm mới lạ ). Nhưng ăn ở cũng không tệ  nên cũng được vài em thương cho hoàn cảnh con chym héo hắt, đã ném cho mấy con MB (bà già bà trẻ đủ cả ). Nói có sách mách có chứng :\n\nMà được cho là 1 chuyện, bem được hay không lại là chuyện khác. Và không có duyên thì bem vào mắt. Tớ trong trường hợp đó đấy. Nhục thì thôi rồi. Nhưng tại sao anh em có Rau ăn, có MB lái, mình thì không, lại nhục 1 lần nữa. Hic. Thôi thì cũng đem chym đi \"rải quanh đây\" xem sao ? Trong 1 lần rải lớ ngớ thế nào rải xa tới 11, 12 km. Và thấy 1 em có tiềm năng, kết bạn thử xem sao. Ban đầu thì cũng chỉ nói chuyện vu vơ thôi, từ \" chuyện nhà Mộc\" tới \"chuyện làng Nhô\" sang \"chuyện cô lái đò bến Hạ\". Tớ như tiền đạo chân gỗ đấy các bạn ợ, có bóng chẳng biết sút thế nào. Rồi đến 1 hôm em ý sốt ruột quá, chỉ luôn cho mình cách sút, sau này nói chuyện mới biết em bị chồng bỏ đói khá lâu rồi. Và thế là:\n\nĐánh giá nhanh : 3 vòng đều to, rên cũng to, biết BJ.\n1 lon bò húc + tiền nn : 90k\nLần đầu tiên viết bài, có gì chưa hài lòng, Mod và các Mem thông cảm nhé !\nĐăng ảnh mãi không được, thông cảm luôn nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-doi-chat-video-call.1106440/",
  "title" : "Tìm cặp đôi chát video call",
  "unixTime" : 1501073261,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/image0f3a9.jpg", "http://server8.upload69.net/images/2017/07/26/image2ee67.jpg", "http://server8.upload69.net/images/2017/07/26/image059cb.jpg" ],
  "intro" : "có cặp nào video call với vk ck mình ko inbox zalo"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-emily-8170-nhe-nhang-tinh-cam.1106436/",
  "title" : "NKT - PIC - 400K - Gái gọi Linh Emily 8170 nhẹ nhàng tình cảm",
  "unixTime" : 1501071253,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/26/imageb06af.jpg", "http://server1.postpixx.com/images/2017/07/26/image.jpg", "http://server1.postpixx.com/images/2017/07/26/image4d71b.jpg", "http://server1.postpixx.com/images/2017/07/26/image4796d.jpg", "http://server1.postpixx.com/images/2017/07/26/imagefcf12.jpg", "http://server1.postpixx.com/images/2017/07/26/imagefade7.jpg", "http://server1.postpixx.com/images/2017/07/26/image0ca7f.jpg", "http://server1.postpixx.com/images/2017/07/26/image3554f.jpg", "http://server1.postpixx.com/images/2017/07/26/imagefb19f.jpg", "http://server1.postpixx.com/images/2017/07/26/image137df.jpg", "http://server1.postpixx.com/images/2017/07/26/imagec0e6e.jpg", "http://server1.postpixx.com/images/2017/07/26/imagebd1f5.jpg", "http://server1.postpixx.com/images/2017/07/26/image551e4.jpg", "http://server1.postpixx.com/images/2017/07/26/imagedf57c.jpg" ],
  "intro" : "E Linh này chắc cũng ko còn xa lại với a e thiendia nhà ta nữa rồi. Ai thích gu nhẹ nhàng tình cảm thì chắc sẽ gặp e nó suốt. E này nhẹ nhàng từ vóc dáng đến cách nous chuyện cũng rất nhẹ nhàng. Si mà đi để giải toả bực dọc gặp e thù chuẩn cơm mẹ nấu rồi. Làm cũng bài bản từ mơn chớn nhẹ nhàng mút ti rồi liến láp body, nhẹ nhàng lần xuống thằng bé tất cả rất nhẹ nhàng đưa ta vào đê mê. E chỉ có một điều là ko thích hôn môi thôi ko chắc phê lắm.\n\nThoing tin cá nhân\nGái gọi : Linh Emily ms8170\nGiá 400k\nLoại hàng : gái gọi hà nội\nKv : nguyễn khánh toàn\nGiá nn 100k\n\nĐánh giá hàng họ\n\nBody đep, Khá cân đối đep, ăn mặt sạch đẹp nhìn rất bắt mắt\n\nMặt: 7.5 Xinh xắn, trang điểm nhẹ,\n\nNgực: 7.5 To, chắc nắn bóp nhẹ nhàng hôn\n\nngực thoải mái, e hay lấy lay ấn vào ngực.\n\nEo: 7.5 gần như ko mỡ thừ rất đẹp\n\nMông: 7To êm ái dogy miễn chê\n\nBướm: 7 sạch sẽ, có chút cavat chơi êm sướng vãi , rất khít co bóp tốt, nước nhiều\n\nDịch vụ: BJ, HJ, liếm láp, Tevet\n\nLinh Emily là một e làm tình theo phong cách nhẹ nhàng tình cảm.\n\nNay có mấy ảnh mới của e nó."
}, {
  "url" : "http://thiendia.com/diendan/threads/stv-he-2017-p8-hot-clip-chay-mau-cam-voi-chip-ren.1106432/",
  "title" : "STV Hè 2017 - P8 (Hot Clip - Chảy máu cam với chip ren)",
  "unixTime" : 1501068789,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/26/2a31e9.png", "http://sv1.upsieutoc.com/2017/07/26/3f03dc.png", "http://sv1.upsieutoc.com/2017/07/26/41e7f5.png", "http://sv1.upsieutoc.com/2017/07/26/5e3c4c.png" ],
  "intro" : "Đúng như nguyện vọng ae, nối P7 là P8 với Chip ren theo yêu cầu. 1 màu đen đen, núp sau quần ren\n\nClip Full HD: https://www.fshare.vn/file/U5VPOZMVAF4X"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-ngoc-ha-0153.1106413/",
  "title" : "NKT - 300K - Trả bài em Ngọc Hà 0153",
  "unixTime" : 1501060686,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/26/IMG_2214.jpg", "http://sv1.upsieutoc.com/2017/07/26/IMG_2215.jpg", "http://sv1.upsieutoc.com/2017/07/26/IMG_2216.jpg" ],
  "intro" : "Nhận được tin nhắn của @MU.CLUB là lập tức em xách tờ rim lên và đi check ạ.\nEm xin được nhận xét em Ngọc Hà thế này.\n\nLời đầu tiên: rất hài lòng với mức giá 300k.\nNếu như bác nào thích dáng chuẩn, da trắng thì đừng xem tiếp. Em Ngọc Hà không quá lùn, làn da hơi bánh mật. Tuy nhiên được điểm là khuân mặt rất ưa nhìn, em lại không hề son phấn.\nĐặc biệt đó là em làm việc rất nhiệt tình, thực sự là nhiệt tình. Em ấy cũng sạch sẽ ra phết, tắm rửa là có sữa tắm riêng trước khi ra trận ạ. Em cũng chỉ biết nhận xét bấy nhiêu thôi, anh em có thể tham khảo thêm tại: http://thiendia.com/diendan/threads...nh-lan-dau-di-lam-tinh-cam-nhe-nhang.1105885/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-ngoc-lan-5987-xinh-dep-diu-dang-tan-tam-voi-nghe.1106400/",
  "title" : "Ngon - Quận 1 - PIC - 300K - Gái gọi Quận 1 - Ngọc Lan 5987 - Xinh đẹp, dịu dàng, tận tâm với nghề",
  "unixTime" : 1501054475,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/z724255716705_83698d9d910070c7c2e914171aa9421525363.jpg", "http://server8.upload69.net/images/2017/07/26/z724255718093_eb82206e1988dff83e9c7fcd8d592fda1265e.jpg", "http://server8.upload69.net/images/2017/07/26/z724255720057_b23c59217deaffa9556ca472542673958195a.jpg", "http://server8.upload69.net/images/2017/07/26/z724255725919_a8b1f84d03987a4fe8bc3313daca6696a362f.jpg", "http://server8.upload69.net/images/2017/07/26/z724255728218_ba635046f9ee1364a25da26c75d19a8829264.jpg", "http://server8.upload69.net/images/2017/07/26/z724255729988_8c9ad61ada5332d3dd1ce12132ed098ffa464.jpg", "http://server8.upload69.net/images/2017/07/26/z724255732031_aef867905bb7fa182ee4d41247e5cf95cbeb9.jpg", "http://server8.upload69.net/images/2017/07/26/z724255733895_e5470ab7278364c0e686d7ed00a2470707e94.jpg", "http://server8.upload69.net/images/2017/07/26/z724258993880_e898a22f1d5d83bf980bafd82e9ae7cbd8ece.jpg" ],
  "intro" : "Chúng ta lại gặp nhau tại chương trình \"chịch nhau hàng tuần\", số là một người em giới thiệu cho mình em Ngọc Lan này, vì cuộc sống khó khăn nên phải đến với nghề, em cũng biết làm dâu thiên hạ để kiếm đồng tiền là phải chấp nhận cực khổ, mong sao cũng chỉ để kiếm đủ tiền để thoát khỏi gánh nặng gia đình, cũng từng khuyên em tìm một công việc khác nhưng thu nhập hàng tháng và số nợ phải mang quá lớn nên đành chấp nhận đưa chân, về thái độ và dịch vụ các bác cứ tham khảo trong phần cam kết, ưng thì inbox mình, không hợp nhãn thì cũng cảm ơn đã ghé qua tệ xá.\n\nThông tin về em :\n\nNghệ danh : Gái gọi Ngọc Lan\nNăm sinh: 1992\nMã số : 5987\nNăm sinh : 1992\nXuất xứ : Miền Bắc\npass : Lấy số ở thiendia\nKhu vực hoạt động: Quận 1\nGiá : 300k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm\n\nĐánh giá tổng qua về em:\n\nFace : Hiền lành, dịu dàng\nV1: Hệ cam, hàng thật, bóp rất đã tay\nV2 : Có một chút mỡ nhưng vẫn gọn\nV3 : Tròn, mịn, tín đồ doggy nên thử .\nV4 : Đẹp, gọn gàng, sạch sẽ\nService: Hôn môi, vét máng, bj, hj, hôn ngực mơn trớn khách, nhẹ nhàng, tình cảm, không hối thúc , ngoan và hợp tác."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-thien-kim-6623-em-ngoan-va-rat-de-thuong.1106398/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi Quận 10 - Thiên Kim 6623 - Em ngoan và rất dễ thương",
  "unixTime" : 1501052413,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/26/IMG_14712b6d46.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_147214844e.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_1473146379.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_1474188f99.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_14751a02b0.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_1476174a9a.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_14781e156b.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_14791be17d.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_1480170d4f.jpg", "http://server8.upload69.net/images/2017/07/26/IMG_148112853f.jpg" ],
  "intro" : "Chào các bô lão, lâu lắm mới trở lại diễn đàn và mang đến cho các bác một em hàng ngon và ngoan. Số là do em nó có việc gia đình hoàn cảnh khó khăn qua trao đổi hình ảnh thấy ưng cái bụng, nên tức tốc đi gặp em và có buổi trưa đáng nhớ.\n\nTrở lại diễn biến cuộc gặp, sau khi nhắn phòng cho em thì tắm rửa xong em cũng đến, dáng người nhỏ nhắn, gương mặt xinh xắn, đành phải nuốt nước bọt chờ em đi tắm, xong xuôi em tắm rửa rồi quấn chiếc khăn trắng muốn ra nằm tâm sự cùng, tranh thủ sờ cặp nhũ hoa của em rồi lần mò xuống vùng cấm địa, nước đã ra nhoe nhoét, hôn lên cơ thể em một cách mãnh liệt cái lưỡi cứ chọc dần vào cái khe hẹp đang rỉ nước, em cong người lên hai tay ghì chặt đầu vào suýt ngộp cmn thở các bác ạ, sau em quay sang ngậm mút thằng em mê say, ban đầu chậm rãi khiến cảm giác ấm áp bao quanh cậu nhỏ rồi nhịp điệu tăng dần, suýt nữa thì CIA cmnr, nhắm khó qua vòng gửi xe nên bảo em mang bao vào chén ở thế truyền thống, em ôm chặt bờ vai của mình, còn mình ra sức mà nhấn sâu mỗi nhịp em đều hưởng ứng cong người lên để sâu hơn nữa, rồi em lại cưỡi ngựa mặt em dâm thật hai tay mình cứ xoa bóp cặp nhủ hoa mà không biết chán, sức cùng lực kiệt lật em lại sang thế doggy được vài nhấp thì out cmnl vì quá bót.\n\nĐánh giá tổng qua về em:\n\nFace : xinh và cá tính .\nV1: Hệ cam, hàng thật, đầu ti nhỏ, bóp rất đã tay\nV2 : Eo ót rõ ràng\nV3 : Cái này doggy là phê lòi, phê lên óc luôn .\nV4 : Đẹp, gọn gàng, sạch sẽ\nService : đầy đủ bài bản, nhẹ nhàng, tình cảm, không hối thúc , ngoan và hợp tác, chôt là quá ngon luôn đi .\n\nThông tin về em :\n\nNghệ danh : Gái gọi Thiên Kim\nMã số : 6623\nNăm sinh : 1994\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Quận 10\nGiá : 400k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm."
} ]