[ {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-92er-oral-sex-reup-15pic.1087226/",
  "title" : "PIC - vợ chồng 92er oral sex (reup) 15pic",
  "unixTime" : 1493083127,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/24/18159601_1284646004965118_1108628399_o8ad8c.jpg", "http://server7.upload69.net/images/2017/04/24/a-Copy965d5.jpg", "http://server7.upload69.net/images/2017/04/24/gdge62ab.jpg", "http://server7.upload69.net/images/2017/04/24/af-Copy3f755.jpg", "http://server7.upload69.net/images/2017/04/24/bffgfgfg0129c.jpg", "http://server7.upload69.net/images/2017/04/24/dgghghfghgfdcc4f.jpg", "http://server7.upload69.net/images/2017/04/24/fdabda9.jpg", "http://server7.upload69.net/images/2017/04/24/flkgkfldgjkldg987fd.jpg", "http://server7.upload69.net/images/2017/04/24/jcba70.jpg", "http://server7.upload69.net/images/2017/04/24/lsdkfj0dc8d.jpg", "http://server7.upload69.net/images/2017/04/24/sdf89de0.jpg", "http://server7.upload69.net/images/2017/04/24/sdjkljsdfsdfklj07a79.jpg", "http://server7.upload69.net/images/2017/04/24/v71f43.jpg", "http://server7.upload69.net/images/2017/04/24/ch2945e.jpg" ],
  "intro" : "re up lại bài đăng tối qua hình không xem được mong mod xoá bài cũ giúp e ạ thanks.\nxin chào toàn thể anh chị em member thiên địa hội lời chào thân thương nhất . và bài hát tiếp theo em xin thể hiện..... á lộn e nhầm bệnh nghề nghiệp các a chị e ạ.\nlời đầu tiên e xin kể 1 câu chuyện của vợ chồng e và mối lương duyên của 2 vc đến với thiên địa hội\nchuyện là thế này :\ne là người biết đến thiendia.com trước cách nay khoảng 3 năm do tụi bạn xúi dục vào đó tìm gái mà chơi.\ncái thời chưa có TTSH như bây giờ , hóng hớt cả năm cũng được share cho vài e chơi thử cho biết mùi chơi gái.\nnhưng trời sinh e được cái tính là ăn vụng không biết chùi mép , đi check hàng về làm report xong không xoá lịch sữ để con vợ e bi giờ (lúc đó là gấu) phát cmn hiện.\nđợt đó tưởng đâu gấu em nó cắt cu e rồi nhưng do ăn năn hối lỗi nên gấu bỏ qua sau gần 1 tuần giận không cho chịch .\nmọi chuyện tưởng đâu im xuôi sau nhiều ngày tháng e không lên thiên địa.\n1 ngày đẹp trời e nhớ mấy ảnh làm tình trên box NKMM nên đăng nhập vào nick thì thấy nick mình lâu lâu vẫn hoạt động comment và like 1 số bài khác.\nđù có ma sao ? tịnh tâm lại suy nghĩ thì nhớ ra không lẽ vợ mình sao (lúc đó đã cưới và có e bé gần 1 tuổi) e quyết tâm rình và phát hiện ra vợ mình thường xuyên lên TD , vào box NKMM xem.\nthôi xong rồi. \"từ đó trong tôi bừng nắng hạ\"\ne hay gạ gẫm vợ e đăng hình lên TD cho a e chiêm ngưỡng bình loạn.nhưng vợ e mặc cảm nói\n: \" e có baby rồi cơ thể không đẹp như mấy cô trên TD đăng lên kì lắm e không tự tin a ơi.\"\nnhưng đối với e thì có xấu hay gì cũng là vợ , là mẹ con e .thiên chức làm mẹ thiêng liêng nhất mà e không bao giờ chê vợ.\nvợ không thích thì e cũng không ép nhưng e cứ mưa dầm thấm lâu cứ làm tình trong lúc sung sướng là e đề cập vấn đề NKMM cuối cùng cũng thành công.nay có bộ ảnh của vợ chồng e phục vụ các đồng dâm.\nmong các bác có lời nói công bằng về bx e.\"e đẹp lắm ,a mà buông ra có khối thằng mê nên đừng tự ti nha bx\"\nsẵn tiện tiến thêm bước nữa dù bx còn phân vân. chat sex qua zalo vs cặp vợ chồng ai hứng thú thì ib.yêu cầu lịch sự là ok.biết là khó nhưng mong gặp cặp ăn ý.\nthôi văn đã dài mời các bác quay nhẹ đôi tay thưởng thức ít hình vc e ạ.\n\ncuối cùng nhá hàng 1 tấm trong album sau ạ. see you late...."
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-nguoi-tinh-ngay-uot-mua.1087211/",
  "title" : "PIC - Phận người tình ngày ướt mưa",
  "unixTime" : 1493073698,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/24/IMG_6484cf582.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_64852043b.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_6486d887c.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_6487a62f4.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_647339e17.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_6474b2da5.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_6476a5568.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_648086913.jpg", "http://server7.upload69.net/images/2017/04/24/IMG_64896442c.jpg" ],
  "intro" : "Mọi thứ nó cứ ướt...ướt nhẹp đến sũng nước\n\nÔm em giữ em trong những ngày ướt át, từ trong tâm hồn đến tấm thân em cứ run rẩy trong vòng tay tôi!\n\nNgoài kia sóng gió cứ nhấn chìm thân xác em từng ngày, cũng những câu nói nhẹ nhàng của em, vẫn đó cảm giác đau đến cay nồng : \"ước gì em không làm nghề bán thân này! không phải đưa thân cho bao người vui vẻ từng đêm! chắc anh sẽ cưới em phải không anh?\"\n\nHay vẫn câu nói của tôi làm em cứ nghẹn đến bật khóc :\"thế em bỏ nghề này đi, lương anh đủ lo cho em sống bình thường được mà!!!\"\n\n\"gia đình em thì sao đây anh? thương em thì anh cứ bên em được rồi anh nhé!\"\n\nEm kéo tôi vào trong vòng tay của em \"Em là gái vì gia đình, đó là phận em, nhưng hãy xem em là người tình của anh, cuộc đời em bây giờ chỉ cần vậy!\"\n\nHai chân em nhẹ nhàng mở ra, cầm lấy phần dư thừa đầy dục vọng của tôi nhét nhẹ vào trong cánh cửa ướt át của em. E đẩy nhẹ từng nhịp, cúi người hôn lấy bờ môi đã khô của tôi.\n\nMọi thứ đều ướt. Em khóc... tôi lặng im... ngoài trời cũng khóc\n\nTôi xoay người em lại đút nhẹ vào miệng em rồi rùng mình bắn nốt sự ham muốn vào trong em! vào cô gái mỏng manh mà biết bao người muốn chiếm lấy bằng tiền, bằng tình...\n\nĐêm nay em chỉ là của tôi thôi! rồi ngày mai, bao vòng tay khác lại ôm em!\n\nCuộc đời em cũng ướt như trong ánh mắt của em, tủi nhục từng ngày..."
} ]