[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-ktv-massage-yoni-toi-30-4.1088217/",
  "title" : "Tuyen KTV massage Yoni toi 30/4",
  "unixTime" : 1493536531,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/ee11bc5481d89c1e1a3b38cefb2749f8.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_403909979.jpg" ],
  "intro" : "Như tiêu đề, mình ở Q6, có bạn nào là ktv massage Yoni mà không đi chơi lễ thì tối nay massage yonni cho BX mình nhe.\nĐiều kiện:\n-Tuổi < 28\n-Biết massage thật sự ( vì còn massage lần sau)\n-Không hút thuốc\n-Không xăm\n\nBX vs mình không đi chơi lễ nên tối này dự định sẽ làm vài chai vs sẽ cho BX thử cảm giác massage yoni 1 bữa. Bạn nào biết massage thì gửi hình qua zalo ( 0909 bon 3 5 tam sau tam) vs sdt liên lạc. Mình sẽ đưa bx chọn. vs sẽ gọi cho bạn vào lúc 6-7h tối\nLưu ý: Trước mắt BX mình chỉ đồng ý massage yoni, còn móc lóp hay some thì còn tuỳ vào cái duyên nữa nhé ( nhưng con dg từ massage tới some rất gần). BX 1 tuần rồi chưa dc chịch nên cũng rất hứng nhe.\n\nTrước khi massage có thể là sẽ làm vài chai bia cùng nhau, vì bx mình ngại nên bạn nào biết nhậu là lơi thế\n\nLịch sự vs kín đáo, nhe, cảm ơn mọi người ( không quen 1 tấm hình bx mình  )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-anh-2715-mat-xinh-vet-to-chen-mot-lan-nho-mai-khong-quen.1088212/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - TRÂM ANH 2715 MẶT XINH VẾT TO CHÉN MỘT LẦN NHỚ MÃI KHÔNG QUÊN",
  "unixTime" : 1493531123,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/IMG_4164e5769.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_4168d395f.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_41713e3c9.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_4182d6633.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_418651c62.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_41887fddd.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_4193ee07f.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_420055462.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_42088bb07.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_420940928.jpg" ],
  "intro" : "Với khuôn mặt xinh sắn vếu to em khiến tôi rất là ấn tượng ngay từ cái nhìn đầu tiên\nĐã từng chén em Trâm Anh này khá trước đây rồi hồi em còn tên là Châu Anh ấy một cơ số lần rồi và thấy rằng em nó là một em hàng ngon và cũng ngon nữa với khuôn mặt xinh xinh rất hời cho cái giá 300K. Hôm qua ngày nghỉ lễ đầu tiên của dịp 30-4 và mùng 1-5 của năm nay tình cơ gặp lại thấy sau bao ngày xa cách em vẫn ngon như vậy vẫn ngoan ngoãn nghe lời làm mình hết sức hài lòng một cảm giác phê pha tuyệt vời cho ngày đầu tiên nghỉ lễ. Màn bj thần sầu lút cán và miệt mài kết hợp với âm thanh rên rỉ cực chất, nói chung em nó là một em hàng yêu nghề vô cùng tận, lần nào gặp em nó em cũng được ra về trong tâm trạng sướng vãi đái\n\nđánh giá :\nTrâm Anh: 098xxx2715\nface: xinh lắm duyên 7đ\nV1: 7.5 vếu đẹp to bóp rất thích tay\nV2: 6 hơi có 1 chút mỡ\nV3: 7 to và đầm, doggy sướng lắm\nBím: 8 nhiều nước, sạch sẽ gọn gàng\nSV: Phục vụ rất nhiệt tình bú liếm phê lòi chim, sướng lắm. Tay mân mê rất biết cách mân mê kích thích...\n-Hôn môi: k -Hônvú :có\n-Bóp vú :có -HJ :có\n-Bj :có -Vét máng:có (tùy người ai sạch sẽ thì k vấn đề gì)\n-Dọn wc:ko - lỗ nhị :ko\nPhục vụ some : ko\nTime chịch: 30 phút\nNhà nghỉ: 100k/2h đầu\nÝ kiến khác : ko\nGặp lại : chắc chắn\ngai goi : Trầm Anh 2715\ngai goi ha noi\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-nu-than-huyen-bi-5-30-4.1088209/",
  "title" : "Những nữ thần huyền bí #5 (30/4)",
  "unixTime" : 1493528765,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/IMG_63378c4b0.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6338e794f.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_63390d439.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6340e65f6.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6341443ae.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6342f7a06.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6343290d8.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_635941ea1.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_636031a1d.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6361bdbf9.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6362a49c3.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_63634877a.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_6364b03d1.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_636646808.jpg" ],
  "intro" : "Trốn chạy cái nắng oi bức như đốt từng mm da thịt mặc dù ở cty tắm trong dàn điều hoà nhưng mà ngột ngạt lắm ấy...1 tuần này K phải thức toàn đến khuya để xong thiệt lẹ công việc còn phải bú móm thật siêng năng mới rủ được \"Hắn\" đi chơi (đương nhiên có bạn mới vui chứ nhỉ) vì chuyện K xin nghỉ thì dể chứ xin cho 1 đám nghỉ thì có \"Hắn\" heheheeee....nói mãi cũng vậy thôi...mời xem góp ý cái đi nè"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-h96-my-dinh-0n-ban-phao-hoa-chao-mung-ngay-giai-phong.1088207/",
  "title" : "PIC - [C45]H96-MỸ ĐÌNH-0n-BẮN PHÁO HOA CHÀO MỪNG NGÀY GIẢI PHÓNG",
  "unixTime" : 1493528174,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/1a12360ac861253f7c70befb5.jpg", "http://server7.upload69.net/images/2017/04/30/647d1d60e30b0e55571a4d3f2.jpg", "http://server7.upload69.net/images/2017/04/30/920982107c7b9125c86aeab5e.jpg", "http://server7.upload69.net/images/2017/04/30/56386927974c7a12235d9ea01.jpg" ],
  "intro" : "CHÀO ANH EM THIÊN ĐỊA HỘI..!\nMột ngày nghỉ lễ như bao ngày chỉ khác là có thơi gian đong đưa rau củ quả,cũng lọ mọ đêm hôm quăng chài thả thính..Em rau này thì cũng vừa tình cờ vừa bất ngờ\nCó info em từ đã lâu cũng à ơi kb nhưng không thành,thì đúng tối qua thấy em thay avarta cũng nhảy vào thả tim,buông lời ong bướm,hnguowfi ta nói rau cỏ tùy duyên,vào 1 ngày đẹp trời trong chu kì rụng trứng thì điều gì cũng có thể xả ra\nEm rep cmt và cũng đong đưa qua lại,em chấp nhận lời mời kết bạn và cũng hỏi han thủ tục như bao em.\n*Tại sao anh có nick em,em tắt định vị rồi sao a còn tìm thấy*\n! mẹo nhỏ cho ae là cứ nói thấy em trong ôm chat zalo phòng nào đấy,thấy nick em lạ lạ,avarta xinh xinh nên a nt thôi\nRau mà,hỏi cho có thôi chứ cứ khen 1,2 câu lại cười như nghé\nRồi cũng hỏi thăm sk nhau,dạo này kinh nguyệt em đều không,bể phốt thế nào,có được thông tắc thường xuyên,thì cũng nhận đc cái lườm yêu ý nhỷ\n*Em đang tắc,mà chưa có số gọi để thông*\nCũng thấy thơm thơm nên gạ gẫm em tối cfe lành mạnh,gặp em thì cũng chả ấn tượng gì\nĐược cái người nhỏ nhắn,ngoan dễ bảo,vào uống cfe nc dăm ba câu,kéo em vào ôm,em không nói gì,định đưa tay xoa nắn 2 quả cam nhỏ thì em khẽ nói *Đừng anh,em không thích ở đây,ngta nhìn ấy?*\nVậy là đủ hiểu rồi,đứng dậy thanh toán rồi đưa em đến nơi tình yêu bắt đầu\nĐánh giá qua loa còn vào mục hiếp dâm thị giác :\nMặt cho 5.5,biết cách ăn mặc,trang điểm nhe lỏng tay có thể cho 6\nV1 : hệ cam thôi 6\nV2 mình dây cây cảnh eo đẹp cho 7\nda dẻ mịn màng thơm lắm\nV3 cũng gọi là có,cưỡi ngựa không đau chim,doggy không đau xương háng cho 6\nsv : ngoan ngoãn nhẹ nhàng bảo gì làm nấy\nCó ít ảnh mời anh em thị dâm\n\nEm này đã share cho @Return_Of_King\nGiờ share thêm cho 3 member để tránh tình trạng dẫm chân nhau và đâm sau lưng chiến sĩ\nAi khu vực mỹ đình thì đặt gạch nhé,em này phù hợp ae tình cảm tránh bạo dâm hay hiếp nhé.\nThanks ae,chúc ae nghỉ lễ vui và thu hoạch rau dưa đều đặn"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-ksch-khuyet-ngoc-9082-em-la-ai-co-gai-hay-nang-tien.1088205/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - [EV-KSCH] Khuyết Ngọc 9082 Em Là Ai, Cô Gái Hay Nàng Tiên",
  "unixTime" : 1493527328,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/1493524659563fb570.jpg", "http://server7.upload69.net/images/2017/04/30/1493524685243189e1.jpg", "http://server7.upload69.net/images/2017/04/30/14935247294561b8ad.jpg", "http://server7.upload69.net/images/2017/04/30/1493524764667e4e32.jpg", "http://server7.upload69.net/images/2017/04/30/1493524798427f16b8.jpg", "http://server7.upload69.net/images/2017/04/30/149352483720397fd4.jpg", "http://server7.upload69.net/images/2017/04/30/14935249147614857d.jpg", "http://server7.upload69.net/images/2017/04/30/149352494280095b03.jpg", "http://server7.upload69.net/images/2017/04/30/14935250034835bee9.jpg", "http://server7.upload69.net/images/2017/04/30/14935250296667e3ae.jpg", "http://server7.upload69.net/images/2017/04/30/14935250649149d0f1.jpg", "http://server7.upload69.net/images/2017/04/30/149352510315403a81.jpg", "http://server7.upload69.net/images/2017/04/30/14935251517790adc1.jpg", "http://server7.upload69.net/images/2017/04/30/1493525182434beef7.jpg", "http://server7.upload69.net/images/2017/04/30/1493525240261621a9.jpg", "http://server7.upload69.net/images/2017/04/30/1493525276336f22bf.jpg", "http://server7.upload69.net/images/2017/04/30/149352530194750893.jpg", "http://server7.upload69.net/images/2017/04/30/149352533701951f84.jpg", "http://server7.upload69.net/images/2017/04/30/1493525362963f5399.jpg", "http://server7.upload69.net/images/2017/04/30/14935254028735a8de.jpg", "http://server7.upload69.net/images/2017/04/30/14935254489469355c.jpg", "http://server7.upload69.net/images/2017/04/30/14935254805605696c.jpg", "http://server7.upload69.net/images/2017/04/30/1493525504802bbf39.jpg" ],
  "intro" : "Lời đầu tiên cho mình gửi lời chào đến toàn thể anh chị em THIENDIA.COM nói chung và anh chị em ACMB nói riêng. Tiếp đến là gửi lời cảm ơn đến BQT đã tạo ra một sân chơi sex hết sức thiết thực cho những ai yêu sex vui chơi giải trí. Và hơn hết cảm ơn BQT đã tạo ra một cuộc thi theo mình rất đặc sắc và riêng biệt mà chỉ có ở THIENDIA.COM. Cuộc thi EVEN KSCH ACMB để a e đc chia sẻ đc giao về những lần đi check đáng nhớ trong sự nghiệp gái vú của mình.\n\nTrong thời buổi công nghệ phát triển như vũ bão thì để tìm đc một số điện thoại của gái gọi là rất đơn giản. Trước khi biết đến THIENDIA.COM mình cũng đã tìm nguồn hàng trên nhiều các Wed khác như *******..., ********... và còn nhiều Wed khác rất dễ tìm. Tuy nhiên hàng họ khi gặp luôn khác xa với thực tế và giá cả cũng khá là cao. Và rồi vô tình biết đến THIENDIA.COM khi xem một phim sex có đóng dấu THIENDIA.COM. Và mình tìm hiểu chơi và check hàng ở đây. Ở đây vừa đông vui a e bình luận hàng ho, mà hàng cũng khá rẻ và chuẩn hàng\n\nTrong cuộc sống đô thị tấp lập bon chen, ai cũng bù đầu với cuộc sống mưu sinh, lo cơm áo gạo tiền. Những điều này tạo cho chúng ta áp lực, stress khá lớn trong cuộc sống. Chính vì vậy tìm đến sex, check hàng hay nói thô là đi chơi gái cũng là một cách hữu hiệu để ta xả xì stress cho bản thân. Và tình dục luôn một phần không thể thiếu của cuộc sống, từ cổ chí kim, từ người giàu đến người ngèo, ngay cả những người đồng tính cũng có nhu cầu tình dục... và check hàng cũng là một cách thoả mãn cơn dục vọng của bản thân. Mỗi người đi check hàng theo nhứng lý do riêng, người thì ham lờ lạ, người thì thì đi giải toả, người thì tìm gái để đc các e chăm sóc... còn tôi một chàng cô đơn tình dục như một bữa tiệc ngon mỗi lần đi check là một lần dự tiệc.\n\nNgày cuối tuần của tháng 4 sau khi tan sở tôi ra quán cafe ngồi đợi thằng bạn để 2 thằng rủ nhau đi làm mấy ván BI A thư giãn cuối tuần. Trên đường đi bắt gặp một cảnh khá đẹp hàng trăm chiếc lá từ trên cây rơi xuống mặt đường, một cơn gió nhẹ làm những lá bay lao xao. Tôi mới nhớ ra bây là tháng tư mùa cây thay lá. Như quy luật tự nhiên đến tháng 4 chỉ cần một cơn gió nhẹ cũng khiến hàng trăm chiếc lá từ trên cây rơi tả tơi xuống mặt đường. Chỉ thương cho mấy chị lao công quét hết đợt này lại đợt khác rơi xuống.\nVừa đến gọi đc cốc cà phê thì nhận đc tin nhắn của thằng bẹn \"Ông ơi tôi nay roài hẹn ông hôm khác nha\". Cũng chẳng còn lạ hắn chắc chắn lại hẹn đc e nào đi ăn trưa rồi bỏ bom bạn đây. Ngồi nhâm nhi ly cafe nhìn những chiếc lá xao xác bay khi phải lìa xa thân giống như thân tôi cô đơn cần một vòng tay ấm áp.\n\nThôi thì thằng bẹn nó đi với gái rồi, ko có người yêu thì tìm tạm vòng tay e nào đó cho vơi bớt nỗi lòng vậy. Nghe giang hồ đồn gần đây xuất hiện một hot girl làm trấn động cõi trời đất này. Nàng mang tên Khuyết Ngọc thấy bảo đẹp nghiêng nước đổ thành, đẹp động trời động đất. Thấy có 2 bài viết về nàng mà bài nào cũng bao nhiêu a tài hào kiệt xếp hàng để đc chiêm ngưỡng vẻ đẹp tuyệt sắc của nàng. Cũng may e cũng có đc thông tin và câu thần chú (pass) để đc gặp nàng. Thôi thì đang cô đơn mong rằng nàng ban cho chút tình để trái tim bớt cô quạnh.\nhttp://thiendia.com/diendan/threads...sa-ca-lan-nghieng-nuoc-nghieng-thanh.1080626/\nhttp://thiendia.com/diendan/threads...ca-lan-nghieng-nuoc-nghieng-thanh-p2.1085242/\n\nMe: xin hỏi đây có phải khuyết ngọc xinh đẹp nhất trời đấy này ko nhỉ.\nNàng: vâng e ngọc đây ah.\nMe: A là người của thiên địa hội tiếng tăm lẫy lừng đây e.\nMe;': A muốn hỏi xem e có rảnh ko,\nNàng: dạ e rảnh ah\nMe: a có thể qua gặp người đẹp đc ko.\nNàng: hi đc ah a\nMe: vậy cho a xin cái địa chỉ để qua gặp e yêu nhá.\nNàng: a yêu qua ngõ 80 tdh ks xxx nhé.\nCâu thần chú \" người của thiên địa hôi\" quả là hiệu nghiên. Thần chú đc đọc lên lập tức có cái hẹn với người đẹp\n\n.\n\nNgay tức rời địa điểm quán càfe nhảy tót lên con ngụa sắt khí thế hừng hực và TDH thẳng tiến. Lấy phòng xong nhắn tin cho nàng thì nang bảo vâng a chờ e chút. Nghe mà xuyến sao rạo hết cả rực người ra, hồi hộp đến không thở nổi. Rồi chờ nàng 20p qua đi chưa thấy nàng đến. Ko lẽ hôm nay đen đủi vậy sao lúc trước thì bị bạn bỏ bom, ko lẽ giờ lại bị gái bỏ bom. Thôi thằng e bảo thằng a, muốn gặp hot girl phải biết đợi chờ \" Đợi chờ là hạnh phúc\" cũng may sao 5p sau có tiếng gõ cửa. Chỉ là đi check hàng sao tim đập nhanh như lần đầu quan hệ với người yêu vậy ta. Mong sao e đẹp như lời đồn chứ ko lại cá sấu vô phòng thì chỉ có nước cởi chồng bỏ của chạy lấy thán.\n\nVầng(cửa) vẫn mở e vào đi và từ sau cánh của một cô gái đẹp như tiên giáng tràn xuất hiện. Hắn sững người không tin tin vào mắt mình. Hắn lấy tay ray ray đôi mắt xem có phải hắn bị hoa mắt hay không. Ray mắt xong hắn nhìn kỹ còn thấy nàng còn đẹp hơn. Và bất chơt thốt lên wow wow e đẹp sexy quá\nThật sự nàng quá đẹp, ko biết miêu tả vẻ đẹp của nào xin mượn câu thơ mà của đại thi hào Nguyễn Du để nói về e.\n\nHoa cười ngọc thốt đoan trang\nMây thu nước tóc, tuyết nhừng màu da.​\nNàng đẹp và thuần khiết lắm, khuôn trăng đầy đặn nét ngài nở nang. Khuộn mặt nàng luôn tươi như trăng rằm tháng 8 vậy. Thêm vào đó một cặp nhũ hoa căng tràn vun cao đầy sức sống, một nàn trắng ngần. Có lẽ đi ngoài đường bất kỳ thằng đàn ông nào nhìn thấy nàng cũng thèm thuồng. Vậy mà nay thật may mắn cho hắn chỉ ít phút nữa thôi nàng sẽ thuộc về hắn.\n\nVà rồi hằn nhẹ nhàng dìu nàng lên giường, hắn mải mê ngắm nhìn khuôn mặt xinh đẹp hoa nhừng nguyệt thẹn của e. Hắn hỏi nàng e là ai cô gái hay nàng tiên mà sao e xinh đẹp như vậy. Hắn đưa tay vuốt nhẹ lên mái tóc của e, mái tóc e là gió hay là mây. Nàng ko biết nói gì với hắn chỉ nở những nụ cười dạng ngời. Và dần dần hắn và nảng trở nên thân thiết hơn, hai bên bắt đầu trao cho nhao những ánh mắt tình tứ và đầy ẩn ý trong đó. Và rồi hắn cũng bô lô bala để xin nàng mấy kiểu ảnh làm kỷ niệm.\nThật sự trong lúc chụp ảnh khi tầng mảnh vải trên cơ thể nàng được gỡ bỏ ko hiểu sao hắn cứ nuốt nước miếng ừng ực, tay chân hắn như rụng rời. Cũng dễ hiểu thôi trước mặt hắn là một cô gái mơn mởn xuân thì, một cơ thể căng tràn sức sống của tuổi dậy thì, bất thằng đàn ông nào nhìn thấy cũng đều giống hắn. Khi trên cơ thể nàng ko còn ảnh vải nào, cơn rục vọng trong người hắn lên đến cực độ hắn vứt điện thoại qua một bên lao đến ôm lấy nàng vào nói \" e ơi a ko muốn chụp hình nữa\" nàng đáp \" vậy chúng ta đi tắm đã anh\".\n\nVà hắn và nàng cùng vào nhà tắm, nàng ân cần chăm sóc cho thằng nhỏ sạch sẽ. Nàng còn hỏi sao e chưa làm gì cho anh mà của a đã cứng ngắc thế này. Trước mặt người đẹp như e không cứng thì anh đã phải đi nam khoa. Và hắn cũng tranh thủ sờ soạng cặp đào tiên căng mọng của nàng. Hắn hôn lên ngực rồi tìm xuống con bướm xinh đẹp của nàng. Nàng cũng như hiểu ý hắn, nàng gác một chân lên cao để cho cho chiếc lưỡi đi sau vào trong âm hộ nàng. Mặc dù cả 2 bên đã kích thích đến tuột độ nhưng vẫn phải dừng lại vì ko có ba con sâu hộ trợ.\n\nVà hắn bế nàng, đưa nàng về chốn bồng nai, đặt nàng xuống hắn nhẹ hàng hôn lên môi mềm mại gọt lịm của nàng, một tay hắn bóp vú nàng, tay kia thì chăm cô nhỏ, nói một cách thô tục thì tay bóp vú tay sờ lờ. Nàng bảo để e làm cho a nhưng hắn bảo a không muốn người đẹp phải khổ, và rồi tìm xuống cô bé xinh đẹp của nàng mà hôn mà hà mà hít mà liếm. Hắn khiến nàng khích thích tuột độ, nàng đúng là ko phải dạng vừa, mà là dạng hết cỡ để chiếc lưỡi hắn đi vào trong âm hộ. Khi con bướm nàng đã ướt nhẹp hắn đi bao và đưa thằng nhỏ vào.\nHắn với lấy điện thoại định chụp mấy cái ảnh mà nàng nhất quyết ko cho. Nàng kéo cổ hắn xuống mà hôn hắn cuồng nhiệt, mông nàng ưỡn lên như sung sướng cố gắng chụp đc 2 cái hắn vứt đt vì hắn cũng đang ko thể kìm hoãn sự sung sướng. Và hắn nhấp tầng nhịp tầng hồi nàng cong ưỡn ẹo, bấu víu theo tầng nhịp thúc của hắn. Một lúc sau hắn thấy chym giật giật, bụng nàng cũng giật lên giật xuống, hắn nằm up lên nàng cả hai thở hổn hển. Nàng còn hỏi hắn\" sướng không anh\".\n\nCuộc vui nào rồi cũng đến lúc chia ly, hắn hiểu nàng không phải của riêng hắn. Và nàng cũng phải tạm biệt hắn để đến với người khác. Nàng đi hồn hắn chết một nửa. Nhưng hắn đã đã có những phút giây thật sự thăng hoa bên nàng.\n\nTHÔNG TIN CÁ NHÁN\nGai goi: Khuyết Ngọc 9082\nLại hàng: gái gọi cao cấp\nKhu vực: Trần Duy Hưng\nGiá: 600k/shot\nNhà nghỉ: 120k\nĐÁNH GIÁ CÁ NHÂN\n\nDáng cân đối rất đẹp, da trắng eo thon ngực nở, sạch sẽ thơm tho.\nMặt 8 xinh tươi ko biết tả sao nhìn rất yêu\nVú 9 to chắc bóp bú mút rất đã\nEo 8 khá đẹp chắc.\nMông 8 cong chắc\nBướm gần như không cavat hồng hào sạch sẽ, thơm tho vét tẹt ga.\nDịch vụ:\nHj : có nhẹ nhàng.\nBj: có mình ko bắt e nó làm nhiều\nHôm môi: có khoái nhất món này môi mềm mai và ngọt lắm.\nVét máng: vét tẹt.\nTắm chung: ko biết mọi ng sao hôm qua còn đc tắm cùng e.\n\nKhết thúc một buổi check hài lòng. Đáng giá đồng tiền bát gạo.\nA e thấy hay cho ngay cái bình chọn nhé để cố gắng thêm nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-tim-cap-soft-swing-tai-da-nang-ngay-3-5-5-5.1088202/",
  "title" : "[PIC] Tìm cặp SOFT SWING tại ĐÀ NẴNG ngày 3/5-5/5",
  "unixTime" : 1493526546,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/IMG_66648f7a7.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_666596043.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_457276809.jpg" ],
  "intro" : "* Giới thiệu sơ qua về bản thân:\n\n- Tuổi : Vợ Chồng đời đầu 9x\n\n- Công việc : Cả hai là nhân Viên Văn Phòng\n\n- Tình trạng quan hệ : Vợ / Chồng\n\n- Tình hình sức khỏe, tiểu sử bệnh tật : Sức Khỏe tốt, mắc bệnh dâm mãn tính\n\n* Yêu cầu :\n\n+ 1 cặp tính tình hòa nhã, hoạt bát, dễ thương, chơi đẹp. ( đặc biệt phải DÂM )\n\n+ Ngoại hình dễ nhìn, sức khỏe tốt, sạch sẽ, không mắc các bệnh truyền nhiễm.\n\n+ CHỈ TUYỂN CẶP NÀO 9X HOẶC 8X ĐỜI CUỐI ĐỂ NC CHO DỄ NHA !\n\n+ Các bạn gửi Inbox mình sẽ phản hồi lại các bạn, nếu hợp mình sẽ giao lưu với nhau. Hy vọng sẽ tìm được đối tác ưng ý.\n\np/s: Tìm thêm 1 mem tại ĐÀ NẴNG body gym, face dễ nhìn, khoai to dài, sạch sẽ để chụp bộ ảnh some 3.\n\nSAU ĐÂY LÀ ÍT HÌNH CHO A E THỊ DÂM :"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-tim-cap-soft-swing-tai-da-nang-ngay-3-5-5-5.1088202/",
  "title" : "[PIC] Tìm cặp SOFT SWING tại ĐÀ NẴNG ngày 3/5-5/5",
  "unixTime" : 1493526546,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/IMG_66648f7a7.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_666596043.jpg", "http://server7.upload69.net/images/2017/04/30/IMG_457276809.jpg" ],
  "intro" : "* Giới thiệu sơ qua về bản thân:\n\n- Tuổi : Vợ Chồng đời đầu 9x\n\n- Công việc : Cả hai là nhân Viên Văn Phòng\n\n- Tình trạng quan hệ : Vợ / Chồng\n\n- Tình hình sức khỏe, tiểu sử bệnh tật : Sức Khỏe tốt, mắc bệnh dâm mãn tính\n\n* Yêu cầu :\n\n+ 1 cặp tính tình hòa nhã, hoạt bát, dễ thương, chơi đẹp. ( đặc biệt phải DÂM )\n\n+ Ngoại hình dễ nhìn, sức khỏe tốt, sạch sẽ, không mắc các bệnh truyền nhiễm.\n\n+ CHỈ TUYỂN CẶP NÀO 9X HOẶC 8X ĐỜI CUỐI ĐỂ NC CHO DỄ NHA !\n\n+ Các bạn gửi Inbox mình sẽ phản hồi lại các bạn, nếu hợp mình sẽ giao lưu với nhau. Hy vọng sẽ tìm được đối tác ưng ý.\n\np/s: Tìm thêm 1 mem tại ĐÀ NẴNG body gym, face dễ nhìn, khoai to dài, sạch sẽ để chụp bộ ảnh some 3.\n\nSAU ĐÂY LÀ ÍT HÌNH CHO A E THỊ DÂM :"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-sv-nam-nhat-spkt-hung-yen.1088196/",
  "title" : "PIC - Rau sv năm nhất spkt Hưng Yên",
  "unixTime" : 1493522611,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/30/149352168118936be9.jpg", "http://server7.upload69.net/images/2017/04/30/1493521742997f8cfa.jpg", "http://server7.upload69.net/images/2017/04/30/14935218072550f8f7.jpg", "http://server7.upload69.net/images/2017/04/30/149352186409774fbb.jpg" ],
  "intro" : "Bài này xeko up hộ cho bác Obama1234, trong thời gian tham gia tđ thì được bác tin tưởng. Hiện tại thì bác ấy đang ra đảo phú quốc, tới 10/5 mới về. Nhớ ae nên nhờ up hộ. Và sau đây là trích dẫn lời của bác ấy, mọi người muốn lien lạc gì thi cứ ib vào nick Obama1234, 10/5 bác ấy sẽ tl.\nQuen e qua lời kể của của đứa bạn thân em. Lần đầu gặp mặt đó đã làm tôi k thể quên đc e. 1 cô gái xinh xắn trắng trẻo vs giọng nói nhẹ nhàng. Qua vài lần đi chơi thì e cũng đồng ý làm người yêu tôi. Mùi vị của cô gái tuổi 18 thật tuyệt. Cái mùi vị mà cô gái vừa mới phát triển hoàn thiện. Và sự ngường ngùng trong những lần quan hệ. Em làm cho tôi luôn phải nhớ tới những cảm giác tuyệt vời đó... lời văn không được hay nên chỉ viết được nv. Gửi e. Cô sv dâm đãng năm nhất spkt Hưng Yên. Cảm ơn e đã thật ngoan khi bên tôi... hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-tiep-theo-cac-bac-co-muon-lam-gi-bx-e-nao.1088195/",
  "title" : "Phần tiếp theo, các bác có muốn làm gi bx e nào",
  "unixTime" : 1493522420,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/29/image28ecc.md.jpg", "http://server7.upload69.net/images/2017/04/29/image74b4d.md.jpg", "http://server7.upload69.net/images/2017/04/29/image0743f.md.jpg", "http://server7.upload69.net/images/2017/04/29/image5f8df.md.jpg", "http://server7.upload69.net/images/2017/04/29/imagee33a1.md.jpg" ],
  "intro" : "Các bác cứ tự nhiên thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/st-bo-anh-can-anh-am-duong-vat-cuc-dep.1088175/",
  "title" : "(st) Bộ ảnh cận ảnh âm dương vật cực đẹp",
  "unixTime" : 1493509378,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro1_12803e396.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro2_128037e5d.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro3_128087c88.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro4_1280de9fa.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro5_1280fe737.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro6_128008959.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro7_12804c243.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro8_1280efe6b.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_ojfld02aRj1uiy1nro9_12807ef26.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_omrjxz5lVx1uiy1nro1_1280ac8af.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_omrjxz5lVx1uiy1nro2_1280a845f.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_omrjxz5lVx1uiy1nro3_128095852.jpg", "http://server7.upload69.net/images/2017/04/29/tumblr_omrjxz5lVx1uiy1nro4_1280ed20b.jpg" ],
  "intro" : ""
} ]