[ {
  "url" : "http://thiendia.com/diendan/threads/tim-couple-9x-trai-tai-gai-sac-lau-dai.1088436/",
  "title" : "tìm couple 9x trai tài gái sắc lâu dài",
  "unixTime" : 1493637851,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/01/IMG_20170501_171535f8e74694e9.jpg", "http://server7.upload69.net/images/2017/05/01/IMG_20170323_13005693a6575689.jpg" ],
  "intro" : "Chào các bác, đầu tiên xin cảm ơn các bác nam thanh nữ tú, quý thí chủ xem bài. E mới vô TD chưa lâu, nhưng gấu e máu quá nên phải lên kiếm thêm đối tác ạ. Các bác vui lòng đọc bài kỹ dùm e, để khỏi mất thời gian đôi bên ạ. E hơi khó tính nên lựa khá kỹ, nhưng tìm đc đôi nào đồng điệu rồi thì vô tư, ko ngại 1 cái gì. Nam bên kia rảnh có thể qua phòng mà đụ gấu e cũng đc. Dễ nhưng ko dãi. Đã là đối tác thì phải hài lòng lẫn nhau, tôn trọng và vui vẻ. Em xin phép giới thiệu chút ạ:\nSay no: Vui lòng ko xin some dạo, ko tệ nạn, đặc biệt hút thuốc hôi miệng (sorry các bác hút thuốc), ko nhâụ nhẹt bụng bia, ysl.\nSay yes: Ngoại hình tốt là lợi thế ạ, cả e và gấu ko dám nói là trai xin gái đẹp nhưng dễ nhìn, zalo hay cf thì rõ nhau thôi. Ưu tiên cặp đôi có trình độ, nhân thức xh, có hiểu biết. Ngoài sex còn nói chuyện, chém gió, cf, giao lưu..Đối với tụi e, sex cũng là 1 môn để khám phá, ngoài sex có thể cùng làm lẩu uống bia, cf, oánh bài cởi quần áo, đi picnic, sex public...ĐẶC BIỆT ĐÔI NÀO KO QUÁ NGHIỆN SOME QUÁ NHIỀU. TỤI E RẤT THOẢI MÁI NHƯNG TỰ DO TRONG KHUÔN KHỔ, CHỨ KO THÍCH BỪA BÃI Ạ.\nNam: sn89, cao 1m71, trắng trẻo, có gym, mặt mũi thư sinh, tâm hồn chiến binh. Ko tệ nạn, xăm trổ. Hàng họ thì 13cm, ra trận thì 30p - 1h tùy hứng. Xu hướng sex thích bạo dâm, public, thích nhìn gấu bị chơi. Tính tình vui vẻ, thân thì lầy lội, vô tư, nhiệt tình và chân thành. Sex là niềm vui, ko phải bệnh hoạn. Có văn hóa, đạo đức, kiến thức và nhận thức. Thích tìm hiểu, chơi nhiều môn thể thao, chụp hình, guitar, nhảy nhót ok tuốt.\n-----Yêu cầu đối tác: ko cần xinh lắm, nhưng dâm, cùng gu thì tốt. Xin phép ko quá béo hay quá gầy ạ.\nNữ: sn94, cao 1m58, dáng ng nhỏ nhắn, đáng yêu. Có xăm nghệ thuật 2 hình. Xu hướng sex của gấu thích bạo dâm, thích bị hiếp dâm, bịt mắt bắt cu, public. BÌnh thường thì nhẹ nhàng, tinh tế, nhưng lên giường thì...gấu đụng vào người chỗ nào cũng rên rỉ. Lần lầu nhất 1 chơi gấu 1h mà gấu vẫn chưa xi nhê. Hàng gấu nhỏ nhắn, bót, nhiều nước,\n----Yêu cầu đối tác: ngoại hình ổn (xin phép ko quá béo, bụng ko to), hàng ko cần dài nhưng chơi cũng đc 30p.\nChung: tụi e đều có cv ổn định, lịch sự và vui tính, thích khám phá. Ko phải ý khoe khoang hay cành cao, ngoại hình ổn nên muốn kiếm 1 đôi tương tự, đồng điệu thì tốt. Tụi e chưa swing lần nào, nên ưu tiên couple chưa có kn, hoặc swing 1 lần để cùng nhau khám phá. Như đã nói ở trên, tụi e thích kiếm đôi lâu dài, e hay làm đêm nên để gấu ở nhà 1 mình buồn, quen rồi thì cứ qua phòng gấu e mà phang thoải mái, e ko ngại mà còn thích. Phang đc nát hàng gấu e thì e xin cảm ơn, chứ e ko có nhiều thgian chăm gấu. Và e cũng hy vọng đc tương tự với đôí tác.\nEm post khá kỹ, bác nào thấy hợp hãy inbox nhé, some các kiểu e xin phép từ chối trước, khỏi mất công đôi bên. Em có ít hình, zalo hợp thì cf giao lưu trao đổi thêm ạ.\n<img src=\"http://server7.upload69.net/images/2017/05/01/IMG_20170501_171535f8e74.jpg\"\nalt=\"IMG_20170501_171535f8e74.jpg\" border=\"0\" />\n<img src=\"http://server7.upload69.net/images/2017/05/01/IMG_20170501_171441c433e.jpg\"\n<img src=\"http://server7.upload69.net/images/2017/05/01/IMG_20170501_171410113c8.jpg\" alt=\"IMG_20170501_171410113c8.jpg\" border=\"0\" />alt=\"IMG_20170501_171441c433e.jpg\" border=\"0\" />\n<img src=\"http://server7.upload69.net/images/2017/05/01/TMPDOODLE149363725265309ba6.jpg\" alt=\"TMPDOODLE149363725265309ba6.jpg\" border=\"0\" />\n<img src=\"http://server7.upload69.net/images/2017/05/01/IMG_20170323_13005693a65.jpg\" alt=\"IMG_20170323_13005693a65.jpg\" border=\"0\" />"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-linh-3624-tot-cung-that-vong.1088432/",
  "title" : "Kém - Phan Xích Long - 600K - Nhã Linh 3624 - Tột cùng thất vọng",
  "unixTime" : 1493635068,
  "imgUrls" : [ "http://2.pik.vn/2017361840d9-63f3-4ebb-978f-6b570ceb55ab.png", "http://2.pik.vn/2017832b337c-d9ef-440b-ab9e-4f242637aa73.jpg", "http://s17.postimg.org/ybmueu87f/STUPID.gif" ],
  "intro" : "Chả là mình vừa đi em này về, rất là bức xúc phải lên đây report\n\nInfo em ấy tại đây\nhttp://thiendia.com/diendan/threads...ong-than-hinh-ve-nu-ngon-khong-tuong.1014324/\n\nThú thật với anh em, đây là lần đầu tiên mình đi đá phò & cũng là lần đầu tiên làm tình luôn. Trước giờ toàn đi massage.\n\nLựa kỹ lắm mới ra được em này, hôm nay quyết định đi.\n\nĐến khách sạn em nó chọn, tắm rửa nằm tầm 15' thì em nó đến. Đánh là là mặt hơi già, mặc đồ xấu, chứ body thì tuyệt với.\n\nBắt đầu đeo bao vô, em ấy bj cho mình, được tầm 2' thì mình bảo anh được bj nhiều rồi, chiến đi em. Thế là em nó ngồi lên người mình cưỡi ngựa.\n\nVì là lần đầu tiên, mình thấy đau quá nên đổi sang tư thế truyền thống, nhấp được mấy cái thì mỏi nên nhấp chậm lại, em nó bắt đầu có thái độ khó chịu.\n\nChuyển sang doggy, nhấp được tầm gần 5' thì lại đổi qua tư thế tuyền thống.\n\nLúc này, đt em ấy reo liên tục và em nó bắt đầu hối thúc mình ra. Nhưng lúc đó mình không ra được, bắt đầu bực mình rồi. Nhấp gần ra thì mỏi nên giảm nhịp độ xuống.\n\nRồi mình bảo em ấy cưỡi ngựa tiếp cho mình ra đi. Lúc này em nó bắt đầu không hợp tác, em nó bảo em nó bực mình rồi?? Anh làm kiểu gì đấy??? Cứ nhấp tý rồi ngừng thì chừng nào mới ra??\n\nƠ hay mình làm kiểu gì thì kệ mình chứ, mỏi với gần ra giảm nhịp độ xuống không được à???\n\nCãi nhau 1 lúc sau em ấy mặc đồ vô, bảo không làm nữa, không cần lấy tiền luôn.\n\nMình bực mình rồi nhưng vẫn có kìm, bảo thôi em sục cho anh đi rồi tính tiền, em ấy sục được tầm 3-4', hối mình ra, mình vẫn đéo ra được. Bực mình thấy mẹ rồi.\n\nMình trả em ấy 300k, em ấy không chịu, bảo làm nãy h sao có 300k, ơ hay anh đã ra đâu??\n\nEm nó ngồi thái độ 1 hồi, thôi mình móc đại mẹ 600k ra trả, em nó ra luôn. Ngồi trong phòng vẫn nghe nó cằn nhằn với bé lễ tân.\n\nGiờ nghĩ lại mất 600k ngu quá, thú thật với anh em, lần đầu đi chơi, em sợ nó gọi bảo kê đánh em chứ không em cũng đéo trả rồi...\n\nVề, bực mình quá, chưa ra sao về được. Đành chạy sang Minh Minh Tâm Q10 masage cái, may mà gặp được em số 12 dễ thương...\n\nLần đầu tiên, thiệt hại 600k + 140k hotel chả được cái gì còn bực mình..."
} ]