[ {
  "url" : "http://thiendia.com/diendan/threads/thao-siro-6130-doi-so-duyen-dang-body-chac-nich-vu-bim-rat-chat.1109511/",
  "title" : "Đống Đa - [Đã Kiểm Định] - 500K - Thảo Siro 6130 (đổi số) : Duyên dáng, Body chắc nich, Vú Bím rất chất",
  "unixTime" : 1502335916,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/14/19fd4e.jpg", "http://server7.upload69.net/images/2016/12/14/202a69.jpg", "http://server7.upload69.net/images/2016/12/14/3f7e5d.jpg", "http://server7.upload69.net/images/2016/12/14/400875.jpg", "http://server7.upload69.net/images/2016/12/14/528240.jpg", "http://server7.upload69.net/images/2016/12/14/6e8749.jpg", "http://server7.upload69.net/images/2016/12/14/73c10f.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7923d15ed.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_793293cae.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7945a69db.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_794684829.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7952cb735.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795448f5c.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795542857.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795753076.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9186ea59a.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9200b851b.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_92025f4b0.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9213b44ab.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_92524c446.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9254083e3.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9258fe575.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_92838dec6.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9286e9683.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9292d1cb1.jpg", "http://server7.upload69.net/images/2017/01/05/IMG_9309fc296.jpg" ],
  "intro" : "Gai goi: Thảo Siro​\nLoại Hàng: Gai goi cao cấp​\nGiá cho 1 lần xuất tinh: 500k\n\nKhu vực: Giảng Võ\n\nGiá NN, KS: 100k - 120k/2h\n\nSỐ ĐIỆN THOẠI : 098 640 6130\n\nPass Lấy số ở thiên địa\nLink rp:​\nhttp://thiendia.com/diendan/threads/so-hot-thao-siro-0845-danh-tang-anh-em-mua-noel.1057777/\nhttp://thiendia.com/diendan/threads/thao-siro-0845-lam-tinh-voi-em-no-that-cam-xuc-nho-doi.1063585/\n\nMặt: xinh, sang 8đ\nDáng: cao 1m58 chưa tính guốc, ăn mặc đẹp phong cách , da dẻ trắng mịn, nước hoa xịn thơm phức\nVếu: To, bóp rất thích, đầu ti hồng 8đ\nEo: chuẩn, phẳng 8đ\nMông: Mông phòng thủ, doggy êm ái, sướng nhũn người 8đ\nBím: Rất đẹp, rất khít, sạch sẽ , anh em vệ sinh mồm miệng sạch sẽ\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng\nChú ý:​\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-trang-3220-mong-to-da-min-lam-tinh-cuc-dinh-quen-duong-ve.1109507/",
  "title" : "Long Biên - Ngon - PIC - 300K - Gái Gọi Linh Trang 3220 .Mông To, Da Mịn, Làm Tình Cực Đỉnh Quên Đường Về.",
  "unixTime" : 1502334082,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/446f11ee74a898f6c1b901a99.jpg", "http://server8.upload69.net/images/2017/08/09/3c5720ce4588a9d6f099f2416.jpg", "http://server8.upload69.net/images/2017/08/09/6af3747d113bfd65a42a5b357.jpg", "http://server8.upload69.net/images/2017/08/09/93472d114957a509fc460ec2f.jpg", "http://server8.upload69.net/images/2017/08/09/b97bedff88b964e73da864b16.jpg", "http://server8.upload69.net/images/2017/08/09/c0e6176472229e7cc733c0e0c.jpg", "http://server8.upload69.net/images/2017/08/09/e4bf673a027cee22b76d89d98.jpg", "http://server8.upload69.net/images/2017/08/09/e02071a614e0f8bea1f167a89.jpg", "http://server8.upload69.net/images/2017/08/09/edb3f23397757b2b22645ed15.jpg" ],
  "intro" : "XIN CHÀO AE THIÊN ĐỊA HỘI\n\nHôm nay mình xin giới thiệu với toàn thể ae một em hàng mới toanh lần đầu tiên xuất hiện trên diễn đàn để gặp gỡ giao lưu và phục vụ ae.\n\nMình có số của em cũng đã lâu,nhưng thật sự thời gian bận nên cũng bận quá không có thời gian đi check và rp kí sự cho em nó.\nhôm nay tranh thủ thời gian rảnh dỗi bấm số alo em nó và đã set được một cuộc hẹn với em nó.thời gian rất gấp gáp cứ nghĩ đến em nó là trong lòng hừng hực không kiềm chế nổi.một em hàng mới chưa đi làm giờ mới là lần đầu tiên nghĩ đến em nó như thế lại hàng mới ai mà chẳng muốn.chỉ 15 phút sau đã có mặt tại nơi hẹn.chỉ mong vừa được theo ý mình là 1 em hàng ngon.đang trong lúc nôn nóng thì em tới đã nghe tiếng gõ cửa.mời em vào thật bất ngờ 1 em hàng có cặp mông cực to.cũng vì hoàn cảnh gia đình nên em cũng xác định bươn trải đi làm kiếm thêm phụ giúp gia đình.ngồi giới thiệu và tâm sự với em mà thấy thương cảm quá.\nmột cô gái (u90) tuổi đời cũng đã tứ tuần một vẻ mặt thơ ngây non nớt nước da sáng mịn màng body rất ổn vòng nào ra vòng đấy sẽ làm hài lòng được các ae .\n\nVì thời gian mình cũng không có nhiều check em nó xong về tranh thủ rp kí sự cho em nó xin ra mắt giới thiệu với ae mong ae tiếp nhận và ủng hộ em nó.lần sau sẽ có bài rp kí sự đầy đủ cho ae.giờ mình xin nhận xét và đánh giá về em nó với tất cả những gì mình đã thực tế và biết về em nó.\n\nGái gọi: LINH TRANG ms 3220 U90\nThể loại : gái gọi hà nội\nKhu vực : Gia Lâm\nGiá: 300k/1shot\nN2 : 100k / 2 giờ đầu\nThời gian làm việc : 9h sáng – 2h đêm\n\nFace: dâm đãng, xinh xắn và ưa nhìn\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m60 dáng đẹp mịn màng\nV1 : 6.5đ . hệ cam bú mút sướng\nV2 : 6 điểm. có chút lipit nhưng không đáng kể\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.cực kì nhiều nước.\nÂm thanh sống động, rên la rất hay\n\nThời gian cam kết : 30p trở lên\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn,hôn môi , tevez\n+Dịch vụ không cam kết : cia, lỗ nhị,\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hxxxx-q-1-the-attrative-lady.1109503/",
  "title" : "PIC - Mbtc Hxxxx,Q.1...the attrative lady!!",
  "unixTime" : 1502332920,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/10/01.jpg", "http://sv1.upsieutoc.com/2017/08/10/02.jpg", "http://sv1.upsieutoc.com/2017/08/10/313970.jpg", "http://sv1.upsieutoc.com/2017/08/10/6a68e8.jpg", "http://sv1.upsieutoc.com/2017/08/10/411012.jpg", "http://sv1.upsieutoc.com/2017/08/10/51f8af.jpg", "http://sv1.upsieutoc.com/2017/08/10/11b13be.jpg", "http://sv1.upsieutoc.com/2017/08/10/126016a.jpg", "http://sv1.upsieutoc.com/2017/08/10/1319659.jpg" ],
  "intro" : "Tình cờ bắt sóng qua mạng xã hội, sau 1 thời gian kiên trì bám trụ ...rồi củng có 1 cuộc hẹn đi hát với nhau( sở thích of MB) và sau đó thì hát với kèn trumpet, mb này thich hợp với các PC có tánh kiên trì và biết hát hò 1 tí!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ben-juk-no-4-sieu-doc-c-h-i-p-r-a-c-h.1109494/",
  "title" : "Ben Juk No.4 Siêu Độc... C.h.í.p r.á.c.h",
  "unixTime" : 1502331364,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/vlcsnap-2017-08-10-06h55m40s28fee1c.jpg", "http://server8.upload69.net/images/2017/08/09/vlcsnap-2017-08-10-06h55m53s154a1d8e.jpg", "http://server8.upload69.net/images/2017/08/09/vlcsnap-2017-08-10-06h56m17s13474549.jpg" ],
  "intro" : "Các bác giải thích hộ em cái, thể loại gì đây hả"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-rp-kieu-linh-8615-moi-lam-thiendia-bom-khach-trao-hang-de-nghi-treo-bym.1109491/",
  "title" : "Cầu giấy - Kém - 300K - CẤM RP - Kiều Linh 8615 Mới Làm Thiendia - Bom Khách + Tráo Hàng - ĐỀ NGHỊ TREO BYM",
  "unixTime" : 1502329615,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/z737530715746_0a35e57509fd2cc2b6f385790f3b8a2873392.jpg", "http://server8.upload69.net/images/2017/08/09/z737530697492_7fc26c2ed69ecd1c0d3561914441072860bb0.jpg", "http://server8.upload69.net/images/2017/08/09/z737530685521_5cea78d5197f5eb0ce33e6c4069e6ff231585.jpg", "http://server8.upload69.net/images/2017/08/09/z737530672664_b59a0e53aae8173685003f4c75c4f5ff4b88c.jpg" ],
  "intro" : "Chào ae thiendia. Dạo này nắng nóng hàng họ khan hiếm, các em hàng thân quen đi tránh nóng + nghỉ việc hết. Ngứa nghề MR tôi lại tranh thủ tìm em hàng nào mới lên sóng để chuột cho ae. Đc bác @hanhvu123 share cho em Kiều Linh 8615 trong RP :\n\nhttp://thiendia.com/diendan/threads/xin-gt-em-kieu-linh-moi-lam-td-ms-8615-o-dao-tan.1108409/\n\nKết cái bym đẹp của em nó nên tranh thủ trốn việc giữa trưa hè nắng sml để đi chuột cho ae xem sao.Hẹn em nó lúc 15h00, kêu em đang ăn. hỏi bao nhiêu phút nữa anh đến, em về luôn đây. Thấy nt hẹn hò cũng chuyên nghiệp mình cũng cố gắng mò mẫm ko lại sợ mất công em nó đi về . Cuối cùng chờ dài cổ đến 16h00. Nt ko thấy em nó rep lại. Đang định đi về thì nghe thấy tiếng gõ cửa. Đến là 1 em hàng vừa già vừa xấu. Chán hẳn luôn. Hàng tráo thì mình chả nhận xét thêm làm gì.\n\nViết cái RP này để ae cảnh giác, và cân nhắc khi check Kiều Linh 8615. Chưa làm ở diễn đàn nào + mới đi làm mà đã biết Bom Khách + Tráo Hàng thì ko biết sau này sẽ như nào nữa. Cái kết ko thể đắng hơn cho 1 buổi trưa hè nắng sml . Kiến nghị các Mod treo thẳng tay làm gương ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-q-91-hai-ba-tung-hang-bai-0-5n-tinh-cam.1109489/",
  "title" : "Em Q - 91 - Hai Bà Tưng - Hàng Bài 0,5N tình cảm",
  "unixTime" : 1502329062,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/15dd610b62a08ffed6b173c0f.jpg", "http://server8.upload69.net/images/2017/08/09/ce0722d22179cc2795683654a.jpg", "http://server8.upload69.net/images/2017/08/09/f8d58856f8fd15a34cec9dc00.jpg" ],
  "intro" : "Do đợt vừa rồi Chuoi bận công việc cày tiền nên không có thời gian viết bài rồi chăm bón nên các e rau lần lượt bỏ đi không 1 lời từ biệt nhưng Chuoi quyết tâm treo Trym chứ không thèm gạ tình các e vì Chuoi bị gạ tình quen r.. )\nLần này Chuoi có e rau ở Long Biên làm việc ở Hàng Bài cho ae chiêm ngưỡng.\nChuoi tính hơi đồng bóng nên share tùy hứng k phân biệt tuổi tác tính cách nhưng do bị đâm vài lần nên nói không với Newbie nhé ae nào xin hay Gl thì ném thẳng zalo vào ib nhé ae tâm hự chứ bị đâm mệt lắm.\nVăn dốt võ dát nên đi thẳng vấn đề chính!\nQuen e qua việc vào room Hà Nội. Thật đtn đc là lại quen qua cái room này bt Chuoi toàn tìm quanh đây.. )\nE thích Phông bạt + Đẹp trai tí nên bắt sóng ngay nói chuyện phát nhận vợ chồng luôn rồi chuyện gì đến sẽ đến.. )\nMặc dù 91 nhưng mặt còn khá trẻ + nhỏ nhắn nên nhìn baby.\nFace: Chuoi cho 6đ vì duyên + tình cảm\nV1: 5đ cam lai quýt\nV2: 5đ vừa xinh\nV3: 5 điểm hơi yếu\nSv: Khá nhưng BJ không sướng lắm Chuoi đã đào tạo lại\nCảm ơn mọi người đã lắng nghe!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-quynh-chi-ms-4788-em-rat-xinh-va-dam-qua-ngon-trong-phan-khuc-gia.1109487/",
  "title" : "NKT - Ngon - PIC - 250K - Trả Bài Quỳnh Chi MS 4788 Em rất xinh và dâm qua ngon trong phân khúc gía !",
  "unixTime" : 1502328654,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/IMG_0644bd6ae.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064552da3.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064612fcd.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064713d1b.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_06489d338.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_0649c4234.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_065026795.jpg" ],
  "intro" : "Nay được đi nện em Quỳnh Chi, tranh thủ report lại cho anh em. Lấy số em nó đã lâu từ một bác trên này, nay nhân lúc nghỉ trưa qua check thử xem sao. Lấy phòng nhắn em tầm 10p sau đã thấy đến. Bước vào cái mình bất ngờ luôn, em mặc bộ áo vàng chanh công sở, nhìn đã muốn lột hết ra ngấu nghiến bên trong. Vào cái em đè mình lên giường luôn, em nằm tâm sự, thỏ thẻ với mình, vừa nói tay em vừa mân mê con cu, định mệnh kích thích không chịu được, phải đè ra ngay làm mấy shot truyền thống .\nTheo quan điểm cá nhân. Mỗi người một cảm nhận.một sở thích về em hàng khác nhau.\nVề em Quỳnh Chi thì thuộc hàng body đầm đẹp da trắng. Mặt rất xinh dâm.\n\nGạch đá thì các bác vứt vào Link chính chủ nha. ( Cảm ơn các bác nhiều )\nLink bài Quỳnh Chi : http://thiendia.com/diendan/threads...ng-tinh-duc-khoi-day-moi-niem-dam-me.1109184/\n\nThông Tin\n\nNghệ danh gái gọi : Quỳnh Chi\nMã số : 5996\nLoại hàng: Gái gọi Hà Nội\nSDT : 0166xxx4788\nGiá: 250k/1shot\nGiá NN : 80k/2h đầu\nKhu Vực hoạt động : NKT\n\nNhận xét:\n\nTổng quan cho điểm về em Hàng\nFace : Rất xinh trắng\nDáng : Cao tầm 1m58, nặng khoảng 52 cân, da trắng, tóc đẹp nước hoa thơm.\nNgực : Vú bánh dầy trắng chắc bú mút thích\nEo : hơi mỡ nhưng ôm ấp rất phê\nMông : Kết nhất quả này to tròn trắng doggy cực phê luôn\nBím : khá đẹp. Khít rất nhiều nước co bóp tốt\n\nThái độ phục vụ : 8đ Hợp tác chiến đấu trong mọi tư thế\nNói tóm lại là 250k quá ok với em hàng xinh gái như vậy phải nói là quá ngon so với giá 250k\n\nchút ảnh để anh em Thị dâm chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-hot-sieu-mau-1m7-bong-mai-ms-5827-mot-trong-nhung-thanh-nu-cua-dien-dan-la-em-chu-ai.1109480/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Siêu HOT siêu mẫu 1m7 Bông Mai MS 5827 một trong những thánh nữ của diễn đàn là em chứ ai !",
  "unixTime" : 1502324042,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/_DSC93930b457.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9394f3b44.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93959e71d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9396e7d19.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9397f77a4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9398079e7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93998cd03.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9400176d5.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9420189d0.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94227fad7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942359af4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94257ed3d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942603170.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9427b4fa6.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94349b63d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94396123b.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9445255f2.jpg" ],
  "intro" : "Lời đầu xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mình lại xin mạn phép giới thiệu đến anh em một em gái miền Tây rất xinh chắc chắn em sẽ tạo HIT trong thời gian tới. Em tên Bông Mai MS 5827 !\n\nGặp em là người thứ 2 mang lại cảm xúc trong tôi thật sự mãnh liệt , em làm gai gọi nhưng nhìn em chắc không ai nghĩ em làm bởi cách ăn mặc, cách trang điểm của em rất nhẹ nhàng nhưng em vẫn toát lên một vẻ đẹp của sự quyến rũ chết người khiến trái tim tôi đập loạn nhịp .\n\nCầm chiếc điện thoại cổ nhắn tin cho em tỉ tê , cứ nghĩ rằng em sẽ không đồng ý nhưng ngoài sự tưởng tượng em DẠ một câu nghe sao ngọt quá . Hẹn em 8h qua đón em đi uống cà phê đúng giờ em đứng chờ ở đường SVH tôi chở em đi tới một quán quen tôi hay ngồi .\n\nNgồi hỏi em linh tinh , nhâm nhi ly nâu đá ,chủ quán bật những bản nhạc của Dương Ngọc Thái tôi và cả anh chủ vẫn thích như mọi lần và tưởng tượng tới khung cảnh sau lúc ngồi uống nước sẽ thế nào mỉm cười một mình . Em hỏi tôi anh cười gì vậy . Lúc đó tôi tỉnh mộng tưởng đáp lại em anh đang mơ về căn nhà và một đội bóng . Mắt em mở to hỏi tôi : Sao anh tự nhiên lại nghĩ thế ? Lúc đó tôi chỉ biết cười lảng sang chuyện khác . Không hiểu tại sao đầu óc tôi lại nghĩ như vậy nữa. Có lẽ xấu trai, FA quá nên hoang con nhà bác tưởng . Mỗi lần nhìn vào đôi mắt em tôi không dám nhìn lâu. Nó như toát lên vẻ đượm buồn và sâu thẳm khiến tâm trạng tôi bối rối. Tôi có cảm giác gì đó tôi cảm nhận em cũng cô đơn như tôi, ôi không tôi đã quá suy nghĩ nhiều và tôi cũng chưa dám tâm sự gì và hỏi gì em nhiều cho tới khi\nTạm biệt quán nhỏ chúng tôi đi vào n2 và thực hiện một \"vở kịch\" không được soạn sẵn người đóng tùy hứng. Tôi nhìn em với ánh mắt chân thật và nói hãy coi a như người yêu của em chỉ một lúc thôi, thả lỏng tất cả em có làm được không? em ngượng nghịu cúi mặt xuống, mặt tôi nóng bừng như kiểu đó là mối tình đầu ngày đâu tôi với người yêu. Kéo em nằm xuống ngồi lên người em, em thì em kêu a nặng lắm nhẹ nhàng trườn lên trên tôi. Mỉm cười trao cho nhau những nụ hôn ngọt lịm mạch nha. Môi chạm môi quấn quýt hối hả rạo rực, tay tôi ôm trọn em vào lòng, da em mềm quá, mịn màng chạm vào da tôi khiến cảm giác sung sướng xen lẫn với sự hạnh phúc như người yêu của nhau vậy. Hôn nhau không suy nghĩ, say đắm nhẹ nhàng nhưng vẫn cảm nhận được độ nóng toát ra. THẬT TUYỆT VỜI :\nLúc đó cảm giác của tôi hạnh phúc thật sự, em nhẹ nhàng hôn lên ti tôi ,trườn nhẹ xuống chỗ sướng tôi còn biết làm gì hơn là nằm im cảm nhận, nhìn em như con ong đang hút mật. Kỹ năng BJ của e phải nói là thượng thừa, nó khiến tay tôi phải túm chặt vào chăn đệm, khiến người tôi cứng lên vì sung sướng và khoái cảm mà chiếc lưỡi em mang lại. Mai ơi anh cảm ơn em rất nhiều em đã cho anh cảm xúc thật sự . Không dối , không lừa anh viết ra những điều anh nghĩ .\n\nĐầu óc tôi lúc đó đang quay cuồng trong sự sung sướng , cảm giác khó tả, chưa khi nào tôi cảm thấy đê mê như người tình như vậy nhưng em đã làm được, em đã cho tôi say, say lắm e ạ, tôi không kìm chế mình nữa, tôi trườn xống bú liếm bướm e như đứa trẻ khát sữa, bướm e thật đẹp, nhỏ như cái khe và đã nhoe nhoét nước nhờn chỉ chờ tôi tận hưởng. Nhìn con bướm e ướt át, thân thể e oằn lên dưới màn múa lưỡi của tôi mà tôi ko thể chịu được nữa tôi muốn thằng nhỏ của tôi nằm sâu trong cái tổ ấm áp của em, không chờ đợi nữa tôi làm luôn và ngay. Cuộc truy hoan diễn ra ngập tràn trong cảm xúc của cả 2, không ai biết mình đã làm những gì, đã qua bao nhiêu kiểu bao nhiêu chỗ, từ giường đến kệ, đến nhà tắm...\nXong rồi tôi nằm ôm chặt em vào trong lòng không nói lời nào, chỉ biết im lặng luyến tiếc không muốn đi về. Nhưng cuộc vui nào cũng có lúc kết thúc, tôi đã hạnh phúc bên em, đã được quấn quýt bên em cho tới bây giờ tôi đang ngồi viết bài mọi ký ức lúc đó lại ùa về cho tôi cảm xúc để viết . Mong anh em đi check hãy coi em nó như một người tình bé nhỏ, nâng niu, trân trong em vì em đáng được như vậy. Em ngoan ngoãn, dễ thương ưa sự nhẹ nhàng. Bật mí là e nó rất thích tư thế doggy vì mông e nó rất to mang lại khoái cảm cho cả 2 cực sung sướng. Em còn nói có muốn gặp lại em nữa không?\nNghe em nói câu đấy thôi thằng em lại ngóc dậy biểu tình đòi bằng được thế là tiếp tục quả CUM IN ALO với em nó mà giờ ngồi viết tây chân vẫn run lẩy bẩy và lại nhớ đến em nó đây !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái goi : Bông Mai\nXuất sứ : Miền Tây - MS : 5827\nLoại hàng : Gái gọi Sài Gòn\nSố điện thoại : 093xxx5827\nGiá : 400K/1Shot\nPass : bạn anh Thiên Đia\nGiá KS : 80k / 1h đầu ( thơm tho sạch sẽ )\nKhu vực : Quận 10\nThời gian làm việc : 11h sáng - 1h đêm\nQua đêm : Có ( Giá Thỏa Thuận )\n\nĐánh giá về người đẹp\n- Người đẹp đến từ Miền Tây sông nước - 26 tuổi, cao 1m7, nặng 52kg da trắng Body chuẩn siêu mẫu chân dài miên man rất đẹp, ăn nói rất nhẹ nhàng nhưng kỹ năng làm tình thì 9/10 đỉnh cao của SV\n- Face : Rất xinh, dễ thương và dâm\n- Ngực : Bánh dầy, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : chuẩn luôn rất đẹp, ôm rất phê\n- Mông : to, cong cớn, mông mẩy chắc chắn. Doggy cực sướng\n- Bướm : hồng hào, nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\nService : Em là đỉnh cao của SV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê)\nKhông cam kết : Chơi lỗ nhị, Some, CIA, WC\n\nKết Luận\nGặp em ấy rất nhanh trớ và dễ gây nghiện vì em ấy quá xinh, body đẹp và dâm nên phải liên tục gặp em ấy ( bác nào yếu gặp em ấy là out trước khi lâm trận ). À quên phê tận óc nữa chứ !\nThái Độ : Miễn bàn không có gì để nói cả em ấy rất ngoan, rất dâm và chiều khách tận bến. Gặp em là không muốn về luôn.\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checđer khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-phuong-nhi-8369-mat-xinh-mong-may-phuc-vu-nhiet-tinh-vui-ve.1103392/",
  "title" : "Qua đêm - Quận 10 - 400K - gái gọi quận 10 - Phương Nhi 8369 - Mặt Xinh Mông Mẫy Phục Vụ Nhiệt Tình Vui Vẻ",
  "unixTime" : 1502316000,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/08/11.jpg", "http://server1.postpixx.com/images/2017/07/08/21.jpg", "http://server1.postpixx.com/images/2017/07/08/31.jpg", "http://server1.postpixx.com/images/2017/07/08/41.jpg", "http://server1.postpixx.com/images/2017/07/08/51.jpg", "http://server1.postpixx.com/images/2017/07/08/61.jpg", "http://server1.postpixx.com/images/2017/07/08/71.jpg", "http://server1.postpixx.com/images/2017/07/08/81.jpg", "http://server1.postpixx.com/images/2017/07/08/91.jpg", "http://server1.postpixx.com/images/2017/07/08/911.jpg", "http://server1.postpixx.com/images/2017/07/08/931.jpg", "http://server1.postpixx.com/images/2017/07/08/941.jpg", "http://server1.postpixx.com/images/2017/07/08/951.jpg", "http://server1.postpixx.com/images/2017/07/08/961.jpg", "http://server1.postpixx.com/images/2017/07/08/971.jpg", "http://server1.postpixx.com/images/2017/07/08/981.jpg", "http://server1.postpixx.com/images/2017/07/08/991.jpg", "http://server1.postpixx.com/images/2017/07/08/992.jpg", "http://server1.postpixx.com/images/2017/07/08/9911.jpg", "http://server1.postpixx.com/images/2017/07/08/9931.jpg" ],
  "intro" : "Gái gọi: Phương Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: Miền Bắc\nMã số: 8369\nGiá: 400K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0941768369 Pass: lấy số Thiên Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...h-mong-may-phuc-vu-nhiet-tinh-vui-ve.1103026/\nhttp://thiendia.com/diendan/threads/phuong-nhi-8369-chieu-chu-nhat-vui-ve-cung-em.1103336/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: cao khoảng 1m6 dáng mình dây, diện đồ sang chảnh nhìn rất bắt mắt\n\nMặt: xinh xắn, dễ thương có nét rất sang\n\nNgực: hơi khiêm tốn, được cái ti nhỏ và hồng\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: căng và săn chắc doggy bao phê luôn\n\nBướm: lông lá cắt tỉa gọn gàn, sạch sẽ thơm tho như mời chào\n\nService: Nhẹ nhàng tình cảm có cả hôn môi khi hứng tình, kỹ thuật tốt, em BJ rất sướng và nhiệt tình, vui vẻ hưởng ứng khi thay đổi kiểu để cả 2 cùng sướng, rên nghe rất là kích thích sướng lỗ tai, nói chuyện vui vẻ và thân thiện\n\nDịch vụ:\n\nHôn môi: Có (Anh em sạch sẽ, vui vẻ, thanh lịch, lịch sự là mấy em chiều tất thôi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình tốt và yêu nghề\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nAbalone nói: ↑\nThân chào anh em đồng dâm ! Em Phương Nhi mình được một người em thân thiết giới thiệu cho với lời quảng cáo em phục vụ rất là vui vẻ và nhiệt tình đặc biệt tuyệt kỹ BJ là số một luôn, nghe là phát thèm nên gọi hẹn em nó đến khách sạn để mà tác nghiệp luôn.\n\nMột vài nhận xét về em ấy như sau\n​Nghệ danh: gái gọi Phương Nhi\n\nMã số: 8369\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Bắc\n\nKhu vực hoạt động: Phú Nhuận\n\nGiá 400K/s cho một lần sung sướng\n\nDáng người: cao khoảng 1m6 dáng mình dây, diện đồ sang chảnh nhìn rất bắt mắt\n\nMặt: xinh xắn, dễ thương có nét rất sang\n\nNgực: hơi khiêm tốn, được cái ti nhỏ và hồng\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: căng và săn chắc doggy bao phê luôn\n\nBướm: lông lá cắt tỉa gọn gàn, sạch sẽ thơm tho như mời chào\n\nService: Nhẹ nhàng tình cảm có cả hôn môi khi hứng tình, kỹ thuật tốt, em BJ rất sướng và nhiệt tình, vui vẻ hưởng ứng khi thay đổi kiểu để cả 2 cùng sướng, rên nghe rất là kích thích sướng lỗ tai, nói chuyện vui vẻ và thân thiện\n\nDịch vụ:\n\nHôn môi: Có (Anh em sạch sẽ, vui vẻ, thanh lịch, lịch sự là mấy em chiều tất thôi)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nChơi some: Không\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: làm tình tốt và yêu nghề\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-info-2-em-nay-voi-a-chi-biet-2-em-ay-lam-cave-tren-ha-noi-nhung-ko-biet-info-hiz.1109468/",
  "title" : "Xin info 2 em này với ạ. Chỉ biết 2 em ấy làm cave trên Hà Nội nhưng ko biết info hiz",
  "unixTime" : 1502311509,
  "imgUrls" : [ "http://imageshack.com/a/img924/5961/4fyOKb.jpg", "http://imageshack.com/a/img924/6062/v4eSvB.jpg", "http://imageshack.com/a/img922/6868/ZW2VG1.jpg", "http://imageshack.com/a/img923/381/mDxBQR.jpg", "http://imageshack.com/a/img924/176/5YBXKV.jpg", "http://imageshack.com/a/img923/6161/HlEN5x.jpg", "http://imageshack.com/a/img924/874/SvrMrI.jpg" ],
  "intro" : "Em có chơi 1 em hàng cực ngon ở trên Thái Nguyên vì trên fb em ấy bán quần áo online nhưng chuyên đi khách và em có nhắn tin giả vờ yêu đương qua lại đc free 1 thời gian dài, giờ em ý đi lấy ck rồi, Nhưng còn hai bạn em ấy đã xuống Hà Nội làm và giờ mình ko biết hai em ấy làm ở đâu, chúng nó chặn hết fb mình rồi và hỏi cũng ko nói. Lên đây nhờ các anh em tìm giúp info 2 em này  ."
} ]