[ {
  "url" : "http://thiendia.com/diendan/threads/linh-miu-ms1839-meo-cai-khat-tinh.1089118/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 600K - Linh Miu ms1839 - Mèo cái khát tình",
  "unixTime" : 1493914990,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/IMG_0002520ba.png", "http://server7.upload69.net/images/2017/05/04/IMG_0003ec79a.png", "http://server7.upload69.net/images/2017/05/04/IMG_00049364e.png", "http://server7.upload69.net/images/2017/05/04/IMG_0005ae524.png", "http://server7.upload69.net/images/2017/05/04/IMG_0007e3f2c.png", "http://server7.upload69.net/images/2017/05/04/IMG_000810d77.png", "http://server7.upload69.net/images/2017/05/04/IMG_0009fae58.png", "http://server7.upload69.net/images/2017/05/04/IMG_001064588.png", "http://server7.upload69.net/images/2017/05/04/IMG_0011bafd9.png", "http://server7.upload69.net/images/2017/05/04/IMG_00128a7b3.png" ],
  "intro" : "Sáng nay vừa giới thiệu một em thỏ dâm, chiều nay lại thả tiếp một em mèo râm cho anh em hưởng đây :3 Xét về kỹ năng phục vụ, độ dâm, chất chơi và mức độ đầu tư cho trang phục đi làm của em này là không gì bàn cãi luôn, cứ mỗi lần takeshi gặp em là một bộ đồ lót sexy khác nhau làm tớ không lúc nào không rạo rực hết ở dưới :3 thôi vào đề cho anh em đỡ hóng\n\nThông tin hàng:\nNghệ danh: Gái gọi Linh Miu\nNăm sinh: 1992\nLoại hàng: Gái gọi sài gòn\nMã số: 1839\nRổ giá: 600k 1 lần bắn\nGiá ks: từ 80k - 100k tùy loại phòng.\nXuất xứ: Miền bắc (tiêu chuẩn miền nam.)\nKhu vực: Trung Sơn - Quận 8\nThời gian hoạt động: 9h - 23h\nThời gian phục vụ: 30 phút đến 40 phút bao gồm chép đề luôn.\n\nĐánh giá nhanh cho anh em:\n\nFace: Mặt dâm, mắt dâm, miệng dâm, mũi dâm,... nhìn là biết vì sao đặt tiêu đề là mèo cái khát tình ngay >\nCân nặng: 47kg\nChiều cao: 1m63\nLàn da: trắng trẻo\nBody: cao ráo, mình dây\nVếu: To và bóp sướng cực.\nEo: Thon như hình luôn\nMông: nằm kế bên chỉ muốn bóp mông em  mông to, đẹp và chuẩn không cần chỉnh.\nService: Không dâm vì quá dâm, hôn vú, vét máng, hôn từ trên xuống dưới đặc biệt thằng em chăm sóc rất kỹ, anh em nào yếu yếu cẩn thận với độ dâm của em nó nhé >:3\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/xuka-cua-cac-anh-da-tro-lai-va-ahihi.1089115/",
  "title" : "PIC - Xuka của các anh đã trở lại và...ahihi",
  "unixTime" : 1493913228,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/14939056434423c81f.jpg", "http://server7.upload69.net/images/2017/05/04/149390560028445fae.jpg", "http://server7.upload69.net/images/2017/05/04/149390551741460d3d.jpg", "http://server7.upload69.net/images/2017/05/04/14939053586773ba7f.jpg", "http://server7.upload69.net/images/2017/05/04/149390591551824a8d.jpg", "http://server7.upload69.net/images/2017/05/04/149390589514812bbf.jpg", "http://server7.upload69.net/images/2017/05/04/14939058668876e216.jpg", "http://server7.upload69.net/images/2017/05/04/1493905844954055d9.jpg", "http://server7.upload69.net/images/2017/05/04/1493905814031d8b74.jpg", "http://server7.upload69.net/images/2017/05/04/1493905793810b3607.jpg", "http://server7.upload69.net/images/2017/05/04/149390576535162df9.jpg", "http://server7.upload69.net/images/2017/05/04/1493905698675b11a6.jpg", "http://server7.upload69.net/images/2017/05/04/1493906764973f10dc.jpg", "http://server7.upload69.net/images/2017/05/04/1493906199196d3077.jpg", "http://server7.upload69.net/images/2017/05/04/149390618226348268.jpg", "http://server7.upload69.net/images/2017/05/04/149390616262199d3a.jpg", "http://server7.upload69.net/images/2017/05/04/1493906143732abf48.jpg", "http://server7.upload69.net/images/2017/05/04/14939066928322401e.jpg", "http://server7.upload69.net/images/2017/05/04/149390667633473ec8.jpg", "http://server7.upload69.net/images/2017/05/04/149390661618861758.jpg", "http://server7.upload69.net/images/2017/05/04/149390659544779883.jpg", "http://server7.upload69.net/images/2017/05/04/14939065739492bea6.jpg", "http://server7.upload69.net/images/2017/05/04/149390654853371af3.jpg", "http://server7.upload69.net/images/2017/05/04/14939064960708ddc5.jpg", "http://server7.upload69.net/images/2017/05/04/1493906468335b7cb7.jpg", "http://server7.upload69.net/images/2017/05/04/149390644328160ec7.jpg", "http://server7.upload69.net/images/2017/05/04/1493906400923d3a73.jpg", "http://server7.upload69.net/images/2017/05/04/14939062813635297b.jpg", "http://server7.upload69.net/images/2017/05/04/1493906261453456e6.jpg", "http://server7.upload69.net/images/2017/05/04/1493906226135a8084.jpg", "http://server7.upload69.net/images/2017/05/04/14939067126349dad1.jpg", "http://server7.upload69.net/images/2017/05/04/1493906636141105f5.jpg", "http://server7.upload69.net/images/2017/05/04/1493906518193ef579.jpg", "http://server7.upload69.net/images/2017/05/04/1493906344443587f9.jpg", "http://server7.upload69.net/images/2017/05/04/1493906746218cf9d9.jpg", "http://server7.upload69.net/images/2017/05/04/1493906320896360b4.jpg", "http://server7.upload69.net/images/2017/05/04/1493906122983da53d.jpg", "http://server7.upload69.net/images/2017/05/04/14939060748273214f.jpg", "http://server7.upload69.net/images/2017/05/04/1493906051970eab8f.jpg", "http://server7.upload69.net/images/2017/05/04/14939060281115153b.jpg", "http://server7.upload69.net/images/2017/05/04/1493906005525d4709.jpg", "http://server7.upload69.net/images/2017/05/04/14939059806588c371.jpg", "http://server7.upload69.net/images/2017/05/04/149390595301980240.jpg" ],
  "intro" : "Chào cả nhà , lâu rồi không lên tđ , cũng khá nhiều chuyện muôn kể nhưng chả biêt viết văn làm sao, thôi thì kể theo tâm sự của lòng. Xeko và Xuka ( Xe và Xu) rất nhớ mọi người . Chịch thi vẫn đều nhưng không up tđ vì chả biết nói gì.\nĐợt gần nhất đây, Xe và Xu có giao lưu swing với một cặp ở cần thơ và cũng là lần đầu ( lần đầu làm chuyện ấy), cặp này cũng thoải mái và dâm nên cả 2 cặp đều thăng hoa, swing khác phòng luôn đấy nhé.\nPhòng của Xe thì băt đầu khá nhanh, gọi bạn nữ kia là C nhé. Xe xin kể về cảm giác lần đầu swing.\nMới vào phòng thì 2 đứa nằm nói chuyện thôi. Chưa dám chạm vào C, nhưng nghĩ sao mà nằm cạnh người con gái, chỉ mặc mỗi bộ đồ lót mà không chạm vào sao được , thế là chạm nhẹ vào, thấy C không phản ứng, Xe vuốt nhẹ xuống mông, bóp nhẹ cái , C rên nhẹ trong cổ họng. Tay kia luồn ra sau cởi áo ngực, nguyên 2 quả vú đập vào mặt, tay bóp nhẹ , se đầu ti, C rên to hơn, cứ tay bóp mông tay bóp vú, miệng thì hôn gáy, khiến C liên tục rên trong sung sướng. Và khi đã nứng thi phải đè xuống bú c** Xe để chịch cho sướng, cảm xúc của C rất dữ dội, C rất dễ sướng, nhìn C sướng , rên la mà Xe càng hứng, càng dập mạnh hơn, C quá sướng, bấu víu vào người Xe, cong người giật giật, và Xe cũng sướng, ra trong sung sướng. Thế là kết thúc, 2 đứa nào bóp vú sờ chim nói chuyện , ngồi bàn bạc không biêt Xu có đang sướng không .\nCòn Xu bên kia không biêt như thế nào . Tối đó về hỏi xem chịch cu khác như thế nào thì Xu nói sướng lắm. Nghe câu đó xong thì có chút gì đó gen nhẹ mà sướng. Xe hỏi tiếp thế có bú c** không ? Xu trả lời \" dạ có, bú nhiều lắm\" tư nhiên Xe nghe z, không thấy gen nhiều mà tự nhiên thấy Xu dâm lên mà tự cảm thấy sướng. Xe nghe Xu nói z thế là tay đánh cái đét vào đít và nói \" con đĩ dâm này, tí mà không bú c** cho a đi rồi biêt, bú c** người ngoài nhiều hơn cả a\" . ( Xu rất thích bị đánh đít, đánh phạt thế mà xu lại sướng). Vừa nói xong, Xu nói \" dạ, em là con đĩ dâm, tí e bú cho a đã \" . Vừa nói xong, tay cởi quần xe ra liền, thế là Xe chỉ nằm tận hưởng. Hôm nay tự nhiên cảm thấy xu bú đã hơn mọi khi, chắc tự cảm thấy minh có lỗi. Tay Xe ấn đầu Xu xuống sâu, làm Xu muốn nôn ra. Nước bọt ra nhiều, ướt nhẹp cả con c**, Xu cầm sục và bú. Nhìn cái miệng như thế mà bú con c** đỏ choét.\n\nBú được 15' thì chồm lên nói vào tai Xe \" a chịch em đi, e nứng lắm rồi\" . Đâu phải muốn chịch là được , Xe đè xuống và bắt đầu hành hạ, do mới cạo sạch bím nên nhìn khá là baby mặc dù chịch đã nhiều rồi. Nhìn xuống dưới thì ôi , toàn là nước. Xe cúi xuống quét nhẹ một đường cơ bản, bật ngay hột le, Xu cong người và bắt đầu rên, tay ấn đầu Xe vào, nước rỉ ra nhiều hơn, Xe liếm sạch. Được lúc thi Xe cũng nứng, ngồi dậy cầm đầu c** cạ ngoài mép l** , cảm giác trơn tru làm Xe nứng và đâm nhẹ vào từ từ, Xu cong người đón nhận con c** nóng ấm vào trong và mắt lim dim cảm nhận, nhìn mặt Xu lúc này dâm vãi. Lúc chịch cả 2 nghĩ đến lúc swing, khiến cả 2 nứng hơn, Xe chịch mạnh hơn, Xu thì liên mồm nói tục\" a...ah... a chịch mạnh vào, e sướng. Em là con đĩ nứng lồn thèm c**, e là con đĩ dâm. \" nghe được nhưng lời đó, cảm giác Xu rất hư và cần phạt mạnh hơn, Xe đánh liên tục vào mông, làm Xu đỏ hết cả mông, nhưng có lẽ không đủ sướng. Xu đưa tay Xe lên má với ý muốn tát như bạo dâm, Xe không ngờ hôm nay Xu dâm như vậy. Chièu lòng Xu, Xe liên tục đánh mông và tát mặt, nhìn xu lúc đó rất dâm và sướng, Xe đưa ngón tay vào miệng, thế là Xu nút như đang mút thêm con c** nữa vậy. Thấy vậy, Xe nói\" con đĩ dâm thèm c** này, a kiếm thêm c** để chịch e nhe\". Nghe vậy Xu trả lời \" dạ, cho em thêm c** đi anh\". Nghe chữ dạ nó ngoan ngoãn mà rất dâm.\n\nPhạt Xu một lúc thì Xe cũng chịu không nổi, phải ra thôi. Lần này Xe ra trong l** Xu , khiến cả 2 cùng sướng. Tinh trùng trong l** Xu chảy ra nhỏ xuống con c** Xe trông rất đã. Nhưng Xu cũng không tha, đè ra mút liếm cho sạch tinh trên con c** , ko để phí.\n\nCũng cảm ơn cặp swing vừa rồi, nhờ swing bữa đó xong mà Xe mới được một bữa phê như vậy.\nMấy pic vừa rồi chỉ là khởi động thôi, bây giờ mới là món chính của Xu dành cho ae thiên địa. Hãy xem và cảm nhận băng con c** nhé.\nNghe nói đợt này Xe up bài, thế là Xu cầm điện thoại lên và tự sướng cho các anh trên tđ chiêm ngưỡng, và đặc biệt là cho ra một sản phẩm độc quyền trên thiên địa.\n\nƯỡn ẽo tạo dáng các kiểu, có điều kỳ này Xu hơi lên kí, nên ai không thích xôi thịt thì chỉ xem thôi nhé. Xu tạo dáng hết mình vì ae. Các bác thích set trắng hay đen nè. Theo cá nhân Xe thì thích set đen hơn.\nTrắng nè\n\nĐen nè\n\nDạo này Xu hư và dâm lắm, chụp hình mà cũng \" fuck\" mấy anh, không biêt nên phạt thế nào đây. Xu đưa 2 ngón fuck lên miệng mút như là mút 2 con c** z. Còn về cặp mông, không biêt có anh nào đỡ nổi cặp mông này không , doggy thì phê hết biết đường về. Còn về cặp vú thì vừa tay, bú rất thích, Xu rất thích được bú mạnh bạo, vậy mới sướng.\n\nVừa tự sướng xong, Xu đưa tay xuống dưới, nhìn thằng cu bị teo mà cười \" ahihi, nhìn nó sun lại dễ thương ghê\", thế là bò xuống mút, không biêt mấy bác thì sao chứ e mà xuất xong là mệt, thế mà Xu vẫn đè ra mút, người thì mệt mà thằng cu vẫn cứng, chả biêt là cu của mình hay cu của Xu nữa mà nó đéo nghe lời mình, thấy gái thấy l** là dựng ngược lên. Bú sục một hồi thì Xe out hết vào miệng Xu và được một kiệt tác như bây giờ cho ae xem. Ae hãy xem và cảm nhận.\n\nĐợt này Xe chụp hình theo xu hướng nghệ thuật chứ không chụp lúc chịch như lúc trước , toàn bị xoá bài nên giờ chụp ít chịch lại, chủ yêu là để khiêu dâm mấy anh thôi. Các a cứ \" cầm men\" thoải mái, làm Xu vui thì các a sẽ được sướng."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-lan-5967-service-full-op-su-tro-lai-cua-mot-than-dam.1089113/",
  "title" : "TDH-NTĐ - Ngon - 250K - Mai Lan 5967 Service Full OP Sự trở lại của một thần dâm",
  "unixTime" : 1493913064,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/IMG_44596f4bb.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_446659296.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_44740df72.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_449296ddc.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_450586cb4.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_451054db8.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_4525c357c.jpg", "http://server7.upload69.net/images/2017/05/04/z650197031699_0b5c3b39a6b120cc7937deee28fb4a367d96e.jpg", "http://server7.upload69.net/images/2017/05/04/z650197033759_e0e42f1000535015d0e1f27ef3162548fc3f5.jpg" ],
  "intro" : "Hôm nay trời thi oi nóng nắng to đi chén cái ngon lành tối về làm ngay rp ngon lành nóng hổi.\nEm này mình quen cũng lâu rồi cũng có tiếng thần dâm trên thiên địa rồi, cũng gặp em vài lần rồi hnay mới lại có dịp gặp lại em.\nRủ em đi tắm sạch sẽ chút ra là mân mê nhau. Vừa nút cặp ngực vừa xoa khắp người em làm em nẩy nẩy lên trông đã vô cùng, kèm thêm tiếng rên nhẹ kích thích cậu nhỏ căng cực.\nSau đó em bảo mình nằm xuống, hôn tai, xuống ngực rùi cậu nhỏ. Em BJ khá là good nó từ từ nhanh dần đầy sung sướng.... Sợ cạu nhỏ chiệu hết nổi nên đổi thế, đeo bao vào cưỡi em nó... được lát thì cảm thấy không trụ được thêm mình lại đổi về thế doggy phành phạch ấy quả mông êm ái doggy cục sướng luôn\nMô tả qua em hàng mới cứng :\n\nGái gọi Mai Lan\nEm nó mới đổi số mới\nMã số: 5967\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nRổ giá: 250k/s\nGiá nn: 100k/2h\nThời gian làm việc: 9h tới 22h hàng ngày\n-\nMặt: dâm, đĩ (6)\n\nNgực: mềm, vừa tay (6.5)\n\nEo: eo bánh mỳ (6)\n\nMông: mông nở doggy tốt (7.5)\n\nBướm: bím khít lông lá sạch sẽ (6)\n\nDịch vụ: BJ, HJ, Liếm láp body, hôn môi vét máng, liếm lỗ nhị, cum in alo\n\nKỹ thuật, secvit: Rất Tốt\n\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nDỊCH VỤ CAM KẾT :\n\n- Thái độ: Ngoan , dễ bảo , vui vẻ , thân thiện\n- Service : hôn môi, bj, hj, liếm láp , hợp tác khi chiến đấu\n- Kỹ năng: khá , bj miệt mài , đá cà liếm ti , hôn môi các kiểu\n- Thời gian phục vụ: 35p"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-chuyen-mung-1-5-bay-h-moi-ke.1089107/",
  "title" : "ACBH chuyện mùng 1-5 bây h mới kể",
  "unixTime" : 1493912101,
  "imgUrls" : [ "https://s29.postimg.org/47k7w5nsz/IMG_0834.jpg", "https://s29.postimg.org/xnztyku6b/IMG_0854.jpg" ],
  "intro" : "trước tiên sr nhiều ae vì 3 e rau đã share hết rồi nên chờ rp ko có share thêm dc còn bác nào đã share mình thì mình sẽ share e khác nha\nvào chủ đề thôi chả là hôm 1-5 nằm ở nhà vắt con c lên cần cổ coi phim lên zl kiếm gái nc chơi thì dc cái đèn xanh của e rau cũ nt qua dg buồn nên mình xách chuồn chuồn chạy rông cho đỡ buồn thôi =))\ngiửa trời trưa oi bức thì chỉ có pll làm dịu mát làn da 2 shot cho buổi trưa\nvề đến nhà mở wf lên thì nhận tin nhắn như điên của mấy e xin lm quen hồi sáng lựa chọn kỹ càng sàng lọc dc 1 e ở LB sinh năm 94 dg bị ế chổng mông nt cò cưa thì nhận dc cái hẹn xem phim tự chọn lại nhấc máy gọi cho gấu đi ăn vs lớp nên ko qua dc để chở e nó đi vô trong đó thì đẹp phim qua 1 bên đi ngồi nc tay mò tay móc thì trả phòng sông mã thẳng tiến lại 2 shot buổi tối lm xong thì mới dc biết e ct cg 1 năm hơn rồi nên như gái mới lớn kít bóp chặt ko tg tg dc @@\nvăn chương dốt lắm có sao nói vậy chia sẽ cho ae 2 tấm hình để biết mình ko nói phét  e thứ 2 mình chịu nha mới quen ko có chụp hình dc hẹn lần sau vậy"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-vung-tau-300k-hoa-linh-7356-may-bay-yeu-kieu.1089093/",
  "title" : "PIC - Gái gọi Vũng Tàu (300k)- Hoa Linh 7356 - Máy bay yêu kiều",
  "unixTime" : 1493907484,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/IMG_0353edfe2.jpg" ],
  "intro" : "Mình biết em này từ hồi ở trên SG nhưng chưa có dịp đi thử. Nay nghe tin ẻm ở VT nên cũng xách chim đi cho bõ.\nTổng quan\nNghệ danh: Hoa Linh\nNăm sinh: 1986\nNguồn gốc: miền Bắc\nMã số: 7356\nGiá: 300k/1 Shot\nGiá nhà nghỉ, khách sạn: 70K/1H đầu.\nKhu vực thường xuyên hoạt động: Á Châu\nThời gian làm việc hàng ngày: 10h đến 24h. CÓ QUA ĐÊM (TỰ THOẢ THUẬN)\nMặt: Ổn, có nét quý phái\nDa dẻ: MB nên tạm chấp nhận\nNgực: Ngực khủng nhưng là ngực bơm (Không thích lắm) Ti to nhưng đã thâm, có cái cho bú mút thoải mái\nEo: Có lippit\nMông: Good, doggy ngon lành\nBím: Ổn so với MB, mùi khá thơm\nService: Nhẹ nhàng tình cảm yêu chiều khách, hợp tác, kinh nghiệm, và là gái HN nên yêu cầu ẻm nói tục rất hứng.\nTóm lại là quá ngon.\nCó chụp hình nhưng em làm sung quá nên mờ hết, còn một tấm các bác xem tạm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-de-la-thanh-mong-97-eo-56-sv-nhu-than.1089071/",
  "title" : "PIC - Em N đê la thành Mông 97 eo 56 sv như thần",
  "unixTime" : 1493902177,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/IMG_00685e85a.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_0069773c6.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_00706f0c3.jpg" ],
  "intro" : "Đầu tiên là dế em xin chân cám ơn người bác Cừu police vì em rau nuột này. Đúng là nể sợ bác thật, hôm đầu bác cho xem ảnh vừa chén cô giáo mầm non tự dẫn xác đến, tối sau đã thấy bác ở nhà em rau nữa, còn tối nữa đang chén một em rau lai. Đúng là em kinh sợ bác thật, mỗi cái bảo dạy cách chăn thì lẩn k dạy. Chỉ có nhét vào mồm em đầy rau,. Trượt em đầu do ngu dẫn vào nn gần nhà nó.\nĐến lượt em N này đc bác share với lòi dặn sv như thần. Dm tự bảo ảnh ngon nghẻ thế kia làm éo chăn đc. Thế mà làm quen dễ vl. Được 3 hôm đón e nó cổng trường văn hoá, lên bờ hồ làm que kem chanh 7k rồi vào nn qua đêm\nNhưng đúng lời như đồn, sv e nó bá vkl, quả đầu out bj, nhục như con trùng trục, tuy vậy vẫn cố thắng 2 set nữa để dành chiến thắng tuyệt đối\nEm này tự nhận mông 97, đúng thật, mông to eo bé ôm phê vl, da căng mát vỗ bành bạch\nChốt chỉ muốn nói là muốn gl thì pm bác Cừu police nhé\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-2k-thien-than-cua-doi-toi.1089063/",
  "title" : "PIC - Bé 2k - Thiên thần của đời tôi.",
  "unixTime" : 1493897213,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/c998696427fdcda394eca3082.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_20170330_165501e86cc.jpg", "http://server7.upload69.net/images/2017/05/04/2a26cb.md.jpg", "http://server7.upload69.net/images/2017/05/04/42f927.jpg" ],
  "intro" : "Quen e cũng là duyên trời qua zalo, trên zalo cũng nói chuyện đủ điều mặc dù tôi không có ý định gì với em nhưng bất ngờ lại gặp em ở ngoài đời 1 cách vô tình. Từ ngày gặp mặt ấy về chúng tôi nói chuyện nhiều hơn. Sau 1 thời gian dài bất ngờ e hiện nguyên hình là nữ thần dâm dục. Tôi không ngờ em lại có thể nói câu: \"Em muốn nện anh\".\n\nMỗi lần tôi và em gặp nhau là mỗi lần hòa quyện vào nhau. Nhìn bím e mà tôi không muốn rời chim 1 chút nào. Thực sự, e rất hoàn hảo. Nhưng anh xl em, sang năm anh cưới vợ rồi. Em chỉ là một kí ức nào đó trong tâm trí anh mà thôi.\n\nTôi biết, ae vào đây cũng chỉ để xem ảnh và clip là chính, nên tôi cũng chẳng nói nhiều làm gì mất công ae đọc ra. Chỉ có ít ảnh + clip cắt ra chỗ không lộ mặt mang lên giao lưu với ae thôi .\n\nCó 1 clip tôi quay fullhd 4k cực đẹp 1 shot gần 2h em rên rỉ như phim jav nhưng nhiều cảnh lộ mặt quá không biết phần mềm nào tự nhận dạng che mặt cho mất thời gian không ae nhỉ?\n\nhttps://openload.co/f/_3tsYQj1ni0/Bé_2k\nhttps://openload.co/f/awSVTWuGDLg/Bé_2k_-_part_2"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-thoang-sapa.1089054/",
  "title" : "PIC - một thoáng sapa... :)",
  "unixTime" : 1493892711,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/IMG_360955fbc.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_3604d7da4.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_3597cbc2b.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_35992156c.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_3625d86ce.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_3619ef1f0.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_36219355a.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_3624bc8f4.jpg", "http://server7.upload69.net/images/2017/05/04/IMG_361433bfb.jpg" ],
  "intro" : "Gặp em khi còn là một cô sinh viên nhà quê ngây thơ...\nLên thành phố ú a ú ớ thế nào lại vớ đc anh ))\n\nTa quen nhau trong buổi chiều ảm đạm mùa đông\nCái nhìn đầu tiên em dành cho anh cũng là lúc làm anh xao xuyến...\n\nThôi k nói nhiều lan man mất thời gian các bác!!\nVào thằng chủ đề là 2 đứa em tổ chắc tranh thủ 30/4 đi sapa, chơi chán mấy nơi tối về xập xình ở đâu lại ở homestay mới chết chứ  2 đang nghịch dt chán chê em nổi hứng muốn chụp lưu lại kỉ niệm vì ngại những hành động khoe hàng nên con bé ngượng chụp nhưng thấy em hay like ảnh mông má nó cũng tức thế là điên phơi hàng ra cho em tác nghiệp luôn hehe\n\nsau đây xin mời các bác thưởng thức, chiêm ngưỡng và đánh giá ạ\n[/url][/IMG] [/url][/IMG] [/url][/IMG] [/url][/IMG]\n\nBảo em nó tạo dáng em chụp tiếp thì k chịu, em nó bấn hay sao ấy thì lôi cu ra thổi luôn mấy bài\n\nSau những hành động thiếu tôn trọng em như thế thì em tức quá vật nó luôn xuống nệm\n\nNó còn dám nói câu \" Anh ơi, đừng xịt luộc em...\" nữa chứ\n\nEm nện mạnh hơn, em điên nói \"Tao k thịt mày thì mày để thằng khác thịt mày à ??\"\n\nCon bé vừa rên vừa ú ớ \"...Không... nhưng mà... anh làm em sướng quá, anh ơi...!\"\n\nChơi đã thấm mệt, con bé đang phê pha em bắt nó chổng mông lên phục vụ các bác chiêm ngưỡng lun ạ\n\nCác bác thấy bím em nó thế nào khí khí, em ngửi thì thơm lém\nCảm ơn các bác đã xem ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-go-bong-dao-chi-muon-bu-liem-mai-thoi.1089052/",
  "title" : "Đôi gò bồng đảo chỉ muốn bú liếm mãi thôi.",
  "unixTime" : 1493892619,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/1f187b.jpg", "http://server7.upload69.net/images/2017/05/04/2db9c9.jpg", "http://server7.upload69.net/images/2017/05/04/3743db.jpg", "http://server7.upload69.net/images/2017/05/04/4bc085.jpg", "http://server7.upload69.net/images/2017/05/04/56c5d6.jpg" ],
  "intro" : "Sau Tết lu bu đủ việc, tuần rồi đi công tác có chút quà cho anh em.\nChuyến đi công tác thật tuyệt vời khi có em bên cạnh. Cám ơn em người tình 1 đêm tại Đà Nẵng của tôi. Mong có ngày gặp lại.\np/s: anh em nào muốn giao lưu ảnh thì welcome nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-lam-tinh-cung-em-sinh-vien-u98.1089051/",
  "title" : "PIC - [Clip] làm tình cùng em sinh viên U98",
  "unixTime" : 1493892328,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/04/20170504163258.mp4_snapshot_00.11_2017.05.04_17.06.177a7d2.jpg", "http://server7.upload69.net/images/2017/05/04/20170504163258.mp4_snapshot_00.22_2017.05.04_17.06.09487f6.jpg", "http://server7.upload69.net/images/2017/05/04/20170504163258.mp4_snapshot_00.26_2017.05.04_17.06.215920b.jpg", "http://server7.upload69.net/images/2017/05/04/20170504163258.mp4_snapshot_00.51_2017.05.04_17.06.280dfd4.jpg" ],
  "intro" : "em đến bên tôi như một định mệnh... và ra đi như những gì em muốn...\nNgày 28/4/2017 ra mỹ đình gần đại học thương mại uống nước với thằng bạn. lại ngứa tay quét zola, và thấy em. điều đặc biệt là stt của em: \"quen một ngày cho vui\"\nChả biết đùa hay thật nhưng đang rảnh nên add zola em và nhắn tin làm quen luôn. hỏi ra mới biết em nó nghỉ lễ 30/4-1/5 ko về quê, cần kiếm một người anh zai đưa đi chơi =))\nDm nghĩ thầm anh zai à có cái \\../ nhưng rồi cũng chém anh chả hiểu sao có rất nhiều em gái blo bla hứa hẹn đủ trò đưa đi chơi ăn uống và về nhà, em nó còn chốt cho câu \" thật ko? em ko tin đâu\"\n-Rồi cuối cùng em nó cũng chốt 1/5 anh đưa em đi nhé =))\n-ờ ok anh sẽ qua, ngày đó sẽ là ngày vui nhất trong đời em =))\nDm đúng là con gái mau đổi thay =)) mất thời gian vcl. Hôm sau 29/4/2017 nó bảo thôi em về quê bọn bạn gọi về họp lớp. Tức vcl nhưng cũng vẫn \"đi nhẹ nói khẽ cười duyên\" và hẹn nếu còn nhớ đến anh thì alo anh nhé. Rồi thôi nghĩ chắc nó trêu mình thật. Mất thời gian với con dở rồi\nĐúng là người tình ko bằng trời tính, trưa hôm nay em nó từ quê mò lên, gọi điện bảo ra bến xe đón em với =))\nĐúng là định mệnh trêu đùa, lòng người khó đoán, éo biết đâu mà lần nhưng mất công chả nhẽ bỏ nên lại xách xe ra Mỹ đình đón em.\nĐến nơi mặt nhăn nhó trời nắng quá sao ko lên buổi chiều cho mát, nó chém còn mạnh hơn cả mình \"em nhớ anh\". Dm cái câu em nhớ anh nó ma lực làm sao, nhanh chóng xếp đồ cho em nó lên xe, ra làm bán bún ngan rồi bảo \" anh quen ngủ trưa, ko ngủ ko dc. tý anh em mình kiếm chỗ ngủ rồi anh đưa về\" em nó cưới éo nói j, chở mịa vào nhà nghỉ =))\nĐây là thành quả trong 2 tiếng trong nhà nghỉ, vừa trả em nó về nới trọ rồi về nhà viết nhật ký ko quên =))\n\nclip\nMã: https://openload.co/f/i1y9BLkQyOM/20170504163258.mp4"
} ]