[ {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-nhung-cung-bac-sac-thai-cua-bdsm-bai-so-5.1110601/",
  "title" : "PIC - [EV2017-NKMM] NHỮNG CUNG BẬC SẮC THÁI CỦA BDSM [BÀI SỐ 5]",
  "unixTime" : 1502813222,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/15/slogan4b928.png", "http://sv1.upsieutoc.com/2017/08/15/Loving_BDSM_podcast_album_NEW_1.jpg", "http://sv1.upsieutoc.com/2017/08/15/SKB-15878_2.jpg", "http://sv1.upsieutoc.com/2017/08/15/1d547b.jpg", "http://sv1.upsieutoc.com/2017/08/15/22349e.jpg", "http://sv1.upsieutoc.com/2017/08/15/31b6f2.jpg", "http://sv1.upsieutoc.com/2017/08/15/442048.jpg", "http://sv1.upsieutoc.com/2017/08/15/5dda85.jpg", "http://sv1.upsieutoc.com/2017/08/15/6ba5a1.jpg", "http://sv1.upsieutoc.com/2017/08/15/78967a.jpg", "http://sv1.upsieutoc.com/2017/08/15/858559.jpg", "http://sv1.upsieutoc.com/2017/08/15/91d217.jpg", "http://sv1.upsieutoc.com/2017/08/15/10da281.jpg", "http://sv1.upsieutoc.com/2017/08/15/114ac86.jpg", "http://sv1.upsieutoc.com/2017/08/15/12d31d1.jpg", "http://sv1.upsieutoc.com/2017/08/15/13703b5.jpg", "http://sv1.upsieutoc.com/2017/08/15/14fac7e.jpg", "http://sv1.upsieutoc.com/2017/08/15/150eb38.jpg", "http://sv1.upsieutoc.com/2017/08/15/16175ce.jpg", "http://sv1.upsieutoc.com/2017/08/15/172b923.jpg", "http://sv1.upsieutoc.com/2017/08/15/18392ed.jpg", "http://sv1.upsieutoc.com/2017/08/15/1969cda.jpg", "http://sv1.upsieutoc.com/2017/08/15/2061bb9.jpg", "http://sv1.upsieutoc.com/2017/08/15/21c5cd3.jpg", "http://sv1.upsieutoc.com/2017/08/15/2274e1c.jpg", "http://sv1.upsieutoc.com/2017/08/15/238d241.jpg", "http://sv1.upsieutoc.com/2017/08/15/243efc8.jpg", "http://sv1.upsieutoc.com/2017/08/15/255c686.jpg", "http://sv1.upsieutoc.com/2017/08/15/26670e1.jpg", "http://sv1.upsieutoc.com/2017/08/15/27efc84.jpg", "http://sv1.upsieutoc.com/2017/08/15/285c5ce.jpg", "http://sv1.upsieutoc.com/2017/08/15/29cc46a.jpg", "http://sv1.upsieutoc.com/2017/08/15/30ca7d6.jpg", "http://sv1.upsieutoc.com/2017/08/15/3143180.jpg", "http://sv1.upsieutoc.com/2017/08/15/32bbdd3.jpg", "http://sv1.upsieutoc.com/2017/08/15/3356a86.jpg", "http://sv1.upsieutoc.com/2017/08/15/340c1a5.jpg", "http://sv1.upsieutoc.com/2017/08/15/35cbeef.jpg", "http://sv1.upsieutoc.com/2017/08/15/36b4e00.jpg", "http://sv1.upsieutoc.com/2017/08/15/373ec4a.jpg", "http://sv1.upsieutoc.com/2017/08/15/38247d1.jpg", "http://sv1.upsieutoc.com/2017/08/15/39255aa.jpg", "http://sv1.upsieutoc.com/2017/08/15/40fd2b9.jpg", "http://sv1.upsieutoc.com/2017/08/15/41.jpg", "http://sv1.upsieutoc.com/2017/08/15/423eb89.jpg", "http://sv1.upsieutoc.com/2017/08/15/43.jpg", "http://sv1.upsieutoc.com/2017/08/15/447d412.jpg", "http://sv1.upsieutoc.com/2017/08/15/45.jpg", "http://sv1.upsieutoc.com/2017/08/15/46.jpg", "http://sv1.upsieutoc.com/2017/08/15/47.jpg", "http://sv1.upsieutoc.com/2017/08/15/48.jpg", "http://sv1.upsieutoc.com/2017/08/15/49.jpg", "http://sv1.upsieutoc.com/2017/08/15/50.jpg", "http://sv1.upsieutoc.com/2017/08/15/51.jpg", "http://sv1.upsieutoc.com/2017/08/15/52.jpg", "http://sv1.upsieutoc.com/2017/08/15/53.jpg", "http://sv1.upsieutoc.com/2017/08/15/54.jpg", "http://sv1.upsieutoc.com/2017/08/15/55.jpg", "http://sv1.upsieutoc.com/2017/08/15/56.jpg", "http://sv1.upsieutoc.com/2017/08/15/57.jpg", "http://sv1.upsieutoc.com/2017/08/15/58.jpg" ],
  "intro" : "​\nBÀI SỐ 1 : KHÔNG THỂ GIẢ TẠO VỚI CẢM XÚC\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-khong-the-gia-tao-voi-cam-xuc-bai-so-1.1101669/\n\nBÀI SỐ 2 : VŨNG TÀU GIỌT TINH RƠI\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-vung-tau-giot-tinh-roi-bai-so-2.1103681/\n\nBÀI SỐ 3 : SỰ BẤT NGỜ HOÀN MỸ CỦA HẠNH PHÚC\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-su-bat-ngo-hoan-my-cua-hanh-phuc-bai-so-3.1105180/\n\nBÀI SỐ 4 : ĐI SĂN\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-di-san-bai-so-4.1110179/\n\nBÀI SỐ 5 : NHỮNG CUNG BẬC SẮC THÁI CỦA BDSM\n\n​\nNhững bài viết trước đây của Dai & Dâm về mảng đề BDSM cũng một phần nào đem đến cho Quý anh chị em hiểu biết thêm về sự phong phú và đa dạng của thể loại sex này. Tóm sơ lại một chút xíu; Trên thế giới, BDSM rất phát triển và phổ biến trong cộng đồng. Tuy nhiên tại VN, BDSM lại không đợc biết đến rộng rãi và nói chung trong cộng đồng những người chưa tiếp xúc với hình thức giao tiếp này đôi lúc có cái nhìn dè dặt hay coi đây như một sự lệch lạc về tình dục. Để mọi người hiểu hơn về BDSM cũng như một cách tiếp cận thay đổi cuộc sống hàng ngày hay sinh hoạt tình dục đều đều nhàm chán, Dai & Dâm tìm kiếm một số nguồn và thử dịch cùng share với mọi người.\n\nCụm từ BDSM là từ viết tắt ghép lại bởi các cặp khái niệm :\n\n- Bondage & Discipline (B&D, B/D, or BD) – Nô lệ, bó buộc & Kỷ luật, trừng phạt\n- Dominance & Submission (D&s, D/s, or Ds) – Thống trị & Quy phục\n- Sadism & Masochism (S&M, S/M, or SM) – Bạo dâm và Khổ dâm\n\nBài này Dai & Dâm sẽ xoáy rõ hơn, sâu hơn về Sadism & Masochism vì đây là thể loại sex tụi mình đang theo đuổi và từng ngày từng ngày đi lên nấc thang mới cao hơn của nó.\n\n​Dai thường nói :\n- Càng làm em đau đớn, anh càng sướng !\nDâm đáp :\n- Em càng đau & thấy anh sướng, thì em càng sung sướng gấp bội !!!\n\nBao nhiêu đấy cũng đã cấu hình thành S&M đúng nghĩa rồi chứ nhỉ!! Đôi khi thấy Dâm giãy giụa, phản kháng, hay la hét trong đau đớn.. cũng có chút xót xa chạnh lòng ( p/s cho anh đạo đức giả chút nhe Dâm yêu nếu em có đọc =)) ) nhưng cảm giác dục vọng thiêng liêng của khoảnh khắc ấy như lấn áp mọi thế lực lương thiện trong Dai. Âm thanh bốp, chát nghe thoáng qua thì thật chát chúa nhưng đằng sau đó chứa đựng cả một vùng trời sung sướng, các bạn có tin không !?\n\nClip cũng chưa hoàn chỉnh lắm do Dai không đủ thời gian tỉ mỉ để edit hết, nhưng chắc bấy nhiêu đây cũng đủ sức mang tội danh \"giết tinh\" rồi ^^\nVà một vài hình ảnh cắt ra từ Clip :\n\nLink xem trực tiếp :\n\nhttp://www.porn99.net/online/watch-mov/event-nkmm-2017-nhung-cung-bac-cam-xuc-bdsm\n\nLink openload.co :\n\nMã: https://openload.co/f/e-9QBPZZDdk/NHUNGCUNGBACSACTHAICUABDSM.mp4 Link Fshare:\n\nMã: https://www.fshare.vn/file/8E2SIY1YIBTW pass: thiendia.com\n\nBài cuối của EVENT, mong những cô, chú, anh, chị, hoặc mấy em út đang tập coi JAV đang yêu quý và theo dõi những bước chân của Dai & Dâm thì hãy tiếp tục ủng hộ cho couple tụi mình nhé !! Thiệt ra, diễn đàn chính là một món ăn tinh thần thứ 2 của Dai & Dâm trong cuộc sống này, nó là nơi để giải tỏa sự mệt mõi của guồng quay hằng ngày và không có một sự ràng buộc hay áp lực nào được mang theo phía sau. Vì thế, tất cả đều mang danh nghĩa sỉ diện \"vui là chính\", nhưng... giải thưởng phải là MƯỜI nha haha ^^\nBế mạc EVENT NKMM, một lần nữa chúc các bạn tham dự giải kỳ này sẽ đạt được những kết quả thuận lợi như mong muốn. Và Event lần tới sẽ thành công, thành công và thành công hơn nữa !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chay-xo-ngay-15-8.1110598/",
  "title" : "PIC - Chạy xô ngày 15/8",
  "unixTime" : 1502812789,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/z742762682066_9196ed6f23da37309547194c53e60b3fc5cbf.jpg", "http://server8.upload69.net/images/2017/08/15/z742762655572_8ebf604175918c92966481f3602f91169e1a1.jpg", "http://server8.upload69.net/images/2017/08/15/z742762619577_5691f0e06473bd8751fcf58bdcd34b0f292fb.jpg", "http://server8.upload69.net/images/2017/08/15/z742762590469_adcdb770a46415e5c13d2546c52cd2f4c2811.jpg", "http://server8.upload69.net/images/2017/08/15/z742762545099_fada76bb94d4b13616647bb259e61f3936bc8.jpg", "http://server8.upload69.net/images/2017/08/15/z742761611612_a5aa9eea0cb1538824055cb07aec1fcaf3629.jpg", "http://server8.upload69.net/images/2017/08/15/z742761539865_829f00330f428f0630083c4dfe9d83ed1260e.jpg", "http://server8.upload69.net/images/2017/08/15/z742761463429_8ff68d6dfa4fab9557fc1fa71475b44c86a82.jpg", "http://server8.upload69.net/images/2017/08/15/z742761499706_1b8e48636e2338f54d346eecb53dded04f0c7.jpg" ],
  "intro" : "Lời đầu tiên cho e gửi lời chào đến toàn thể ae ACHP.\nĐúng là đời nhiều lúc cũng khù khoắm. Kẻ ăn chả hết người lần chả ra. Sinh ra là đàn ông đã khổ, chọn phải cái nghề làm PC càng khổ hơn. Sau 1 buồi chiều phục vụ ce tã người e cũng ngẫm ra 1 điều rằng đã là thằng PC thig phải làm sao cho mb cảm thấy thoả mãn nhất và sung sướng khi lái. Nhưng khổ cái MB1 chưa lên thì e thứ 2 đã dục rồi. Cảm thấy nhiều khi muốn có ae ở tđ chia sẻ cùng mình.\nMà e cũng k nhớ pro nào share cho e mb ở 86 hạ lý bh chuyển sang khu đông hải rồi. À còn cả e Su bếu nữa. Nhưng trong 2 ẻm thì e Su có vẻ quách tỉnh hơn lên trong lúc tác nghiệp e k kiếm đc tấm ảnh nào cho ae. Còn ảnh tác nghiệp với mb đông hải thì hơi bị rung quá lên ae thông cảm. Nhiều khi chăn vs mb nhiều khi cũng là cái duyên vậy. Và hnay e nghĩ ngày duyên với e khi set đc 2 kèo chie trong vòng buổi sáng. Đến h vác dái đi chén thôi. Văn e hơi lủng củng các bác thông cảm.\nCòn mb với e Su của bác nào thì vào ới cho e 1 câu e còn cảm ơn ạ!!!\nHihi. Xin phép mod 1 chút ạ!!!\nẢnh lúc giao lưu với mb. E cố gắng đâm ass mà k đc. Nhưng đc cái là xuất vào mõm mb bú sạch!!\n\nCòn đây là cuộc hẹn với e rau )"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-t-0-not.1110587/",
  "title" : "Ngon - Bình Thạnh - MBTC T..... 0 not",
  "unixTime" : 1502809250,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/Untitled1751c.jpg", "http://server8.upload69.net/images/2017/08/15/Untitled1537fb.jpg", "http://server8.upload69.net/images/2017/08/15/Untitled260d3c.jpg", "http://server8.upload69.net/images/2017/08/15/Untitled45a4dc.jpg" ],
  "intro" : "Check MB mà lòng buồn vời vợi các bác ạ .Vừa nằm cho MB BJ vừa coi trân campuchia & Đông timor thế là nằm trên lun 1 củ . Bị dưới đâm cho 2 nho đi đứt con bà nó 1 củ T_T .Bị Đông timor đâm cho 2 nho ghét wá đâm MB lại 2 s bù lỗ đc nhiêu hay nhiêu .\nMB này cũng từ kho thần thánh ra . Nhắn tin được 2 ngày set luôn 0 not cho lẹ .\nSơ về MB 2 con sn 86 . Cao cỡ 1m5 đổ lại . Nặng 40kg đổ lại\nNhìn hình wánh cái giá MB nha mấy chú . Buồn wá mà"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-the-duc-buoi-sang-cung-sieu-vong-1-1.1110560/",
  "title" : "[EV2017-NKMM] THỂ DỤC BUỔI SÁNG CÙNG SIÊU VÒNG 1 [1]",
  "unixTime" : 1502804487,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/1503d1.jpg", "http://server8.upload69.net/images/2017/08/15/215550.jpg", "http://server8.upload69.net/images/2017/08/15/38bc52.jpg" ],
  "intro" : "Một buổi sáng đẹp trời, tôi rời căn hộ bắt đầu một buổi sáng tập thể dục nhằm giữ gìn sức khỏe, các đồng dâm chơi nhìu nhớ tập thể dục cho dai sức nhé....\nTôi chạy vài vòng quanh công viên, vừa chạy vừa ngắm nhìn trời mây, và gái , bỗng nhiên tôi thấy một cô gái vs body tuyệt vời đang chạy phía trước, chạy sau nhìn bờ mông em trong cái quần thể thao bó sát bóng lưỡn hằng lên mép cái quần sịp, tự nhiên quần tôi cũng cứng ngắc từ lúc nào....\n\nTôi cố gắng chạy lên theo thói quen để ngắm nhìn dung nhan, thì \"ô hay người quen\", tôi bik em đã lâu do cũng ở chung khu căn hộ, cũng nói chuyện khá nhiều nhưng lâu nay ko để ý lắm, nay em mặc đồ tập thể dục mới thấy em hot làm sao....\nTôi và em chạy vài vòng, 8 chuyện trên trời dưới biển, rồi lợi dụng tình thế tôi mời em qua nhà mình ăn trưa........\n\nVà rồi sau những phút giây đong đưa, thì em cũng đưa và tôi đẩy...\nTừ ngày được ở riêng nên cái gì cũng thoải mái, chịch gái cũng thoải mái,\nTôi và em lao vào nhau cuồng nhiệt, ôm hôn mãnh liệt, vừa hôn tôi vừa bế thốc em lên và đưa vào phòng...\nCon cu tôi nguồn máu nóng đang tuôn chảy vào và nó khẻ giựt giựt trong quần. Nó đứng dậy một cách oai phong vô cùng. Em thò một tay vào quần tôi cầm lấy cu và bắt đầu xục. Bỗng em đẩy tôi ra và ngồi bật dậy, tuột mạnh quần tôi xuống, cuối đầu xuống và hôn lấy đầu cu, chiếc lưỡi em chạm đầu cu trơn bóng, rồi từ từ xuống 2 hòn dái làm tôi tê tái...\n\nTôi quyết giành lại thế chủ động nên liền đè em ra cởi bỏ chiếc quần thể thao, rồi cái quần xì hồng có in tí bông cũng được trút bỏ luôn, bây giờ lồn em đã ở trước mặt tôi, tôi lè lưỡi đói khát đưa vào bên trong, liếm như chưa bao giờ được liếm.....\nSau một chốc em ko chịu được nữa, em liền nắm tay tôi kéo lên và hôn môi tôi một cách mãnh liệt. Em thò tay xuống nắm lấy con cu tôi cạ cạ vào mép lồn, tôi lắc nhẹ cho đầu cu xoay từ từ chui sâu vào lồn nàng. Con cu cứ thế tiến vào, mới đầu được phân nửa, rồi lút cán ! Ahhhhhhhh..........\n\nHai cơ thể như quyện vào nhau, ôm hôn nhau nồng nhiệt. Tôi nghe tiếng thở của em nhịp nhàng theo nhịp dập con chim. Chẳng bao lâu mắt em nhắm nghiền mắt lại, nét phê pha lan tỏa trên mặt....."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuong-vy-ma-so-3351-chien-dich-tim-vang-cho-sg.1110555/",
  "title" : "Giảng Võ - Ngon - 350K - Tường Vy - mã số 3351 - chiến dịch tìm vàng cho SG",
  "unixTime" : 1502802984,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/15/z742025086803_2c17d02a090db659605dc4f5cfe4a313aca3a.jpg" ],
  "intro" : "Vậy là tuyển Việt Nam bắt đầu cho chiến dịch tìm Vàng trong cuộc chiến Seagames lần này, và mình cũng như có thêm động lực cổ vũ cho đội tuyển bằng cách \"tung hoa\" cho đội tuyển. Đã từng gặp nhiều em nhưng có lẽ em Tường Vy để lại cho mình nhiều ấn tượng nhất. Mình dùng số điện thoại khác để xem thời gian có cao su không nhưng hẹn 10 phút sau em đến thì đúng 10 phút sau em đã có mặt. Nhận ra mình và véo mình khi mình trêu đùa em ý. 2 anh em cùng cởi quần áo cho nhau vì mình cũng thích món này chứ không thích kiểu nằm trần truồng đợi các em đến chỉ để hành lạc. Nằm tầm 5 phút thì em Vy xin phép di tắm cho mát. Sau đó chuyện gì thì các bác chắc làm checker đều hiểu rõ.\n\nThông tin lấy số ở TTSH nhé:\nhttp://thiendia.com/diendan/threads/tuong-vy-3351-dang-dep-service-tot-thoi-ken-pro.1087618/\n\nNghệ danh: Tường Vy\nLoại hàng: gái gọi hà nội\nPass: lấy số thiendia.com\nGái: 350k/1s cho 30-35 phút giao hoan.\nKhu vực : Giảng Võ\nGiá phòng: 100k - 120k/1h (phòng cũng tương đối sạch sẽ so với thời gian trước kia, tiếc là tủ lạnh éo có gì)\n\nChấm điểm:\n\nMặt: 7.5 điểm - mặt đĩ, dâm, ăn nói vui vẻ, cười tít mứt càng để lộ vẻ đĩ của em Tường Vy\nVòng 1: 7 điểm - bú mút, bóp thoải mái, các bác cứ nhẹ nhàng chứ đừng bạo dâm thì 100 em thì cả 100 em sẽ không sợ và giữ hàng đâu\nVòng 2: 7 điểm - ôm thích, và có chút thịt nhưng không mỡ màng, thay vào đó chắc nịch\nVòng 3: 7.5 điểm - mông cong, doggy thì tuyệt lắm\nService: thổi kèn nhiệt tình, hết nằm lại ngồi, ngậm bi, đá cà, nói chung là xứng đáng cho các thành vét yêu thích bộ môn 69 này."
}, {
  "url" : "http://thiendia.com/diendan/threads/topic-tong-hop-bai-du-thi-hau-event-co-truong-tai-ba-2017.1110526/",
  "title" : "PIC - TOPIC TỔNG HỢP BÀI DỰ THI HẬU EVENT CƠ TRƯỞNG TÀI BA 2017",
  "unixTime" : 1502796923,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/15/laimaybay2e05e.png" ],
  "intro" : "​\nEvent Cơ Trưởng Tài Ba 2017 đã kết thúc, xong dư âm vẫn còn đọng lại trong tim mỗi phi công. Nhưng đâu đó vẫn còn những vết gợn khiến BTC cảm thấy băn khoăn trong lòng, khi các phi công anh tài của box không nhiệt tình tham gia Event Cây cuốc vàng/Cơ trưởng tài ba 2017. Đó là điều đáng tiếc nhất, khiến box trở nên trầm lắng so với các box khác.\n\nVì vậy, với mong muốn đưa box đi lên, bỏ qua những nỗi buồn còn đọng lại, tập thể MOD box Kí Sự Lái Máy Bay ACMB tiến hành tổ chức Hậu Event Cơ Trưởng Tài Ba ACMB. Chi tiết tại ĐÂY\n\n- Tuần 2:\n\n1. @traingheohn9x Thủy 89 Minh Khai: PHI CÔNG BỊ LẬP BIÊN BẢN TẠM GIỮ MÁY BAY =))) [1]"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-chery-7792-hang-vip-cuc-xinh-cuc-ngoan-new-moi-toanh-ngoi-sao-cua-pho-den-do.1110522/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - YẾN CHERY 7792 - HÀNG VIP - CỰC XINH CỰC NGOAN - NEW MỚI TOANH - NGÔI SAO CỦA PHỐ ĐÈN ĐỎ",
  "unixTime" : 1502795968,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/20170802_12507695b3.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125098f00e.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125109ca54.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125208ba1d4.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125603f81f1.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125830463b9.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_130411ec19d.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1308313ddb9.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1311484b652.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_13221121518.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1322193b07d.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1323075d306.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_132401c546c.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1324388f7c4.jpg" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn\n\nCuộc sống có nhiều điều thú vị thật, trong cái đen lại có cái đỏ. Hôm nay đi gặp lại em mình chơi một lần rồi, hẹn em xong phi đến nới em lên phòng tắm xong thì em bảo bị đèn đỏ rồi, đang buồn như chó cắn thì em bảo em có đứa em xuống định đi làm nhưng chưa có khách vì chưa có bài, em bảo nó qua với anh được không. mình gật lia lịa luôn.\n\nCô bé mới vừa bước vào phòng thì mình đã ngẩn người ra rồi. mặt em xinh, dáng đẹp, đặc biệt là làn da trắng như em bé ý. Mình ra ôm luôn lấy em bế vào giường. em nói nhẹ nhàng anh ơi nhẹ thôi em thích tình cảm nhé nhàng ý. Chả biết em tắm hay chưa nhưng mình thấy thơm quá nên bảo em cởi đồ làm việc luôn.\n\nCặp vếu ngon vãi , vừa to vừa trắng. em thổi kèn mà cứ ngậm con chim mình mút mát như là ăn kem ý, liếm rồi ngậm rồi đá lưỡi. phê quá lôi em ra quất luôn, sau một hồi thì cũng chịu đầu hàng. Bím ngon và đẹp vãi. Ra về không quên xin em bộ ảnh gửi tặng anh em.\n\nXin giới thiệu qua về em nó nhé\n\n@};-THÔNG TIN THAM KHẢO@};-\n\nNghệ danh : gái gọi YẾN CHERY\n\nMS : 7792\n\nLoại hàng : gái gọi cao cấp\n\nSố điện thoại : 097 XXX 7792\n\nGiá : 600K/s lên đỉnh cùng người đẹp\n\nPass : bạn anh thiên địa\n\nTiền phòng : 120k - 150k / 2h đầu: sang trọng, thơm tho sạch sẽ\n\nKhu vực : Trần Duy Hưng\nTG làm việc : 12h sáng - 24h\n\nMô tả về người đẹp\n\nFace : cực xinh, cười duyên, mặt tròn đáng yêu cực, hay cười.\n\nChiều cao : Sn 1997, cao 1m62 chưa đi guốc, dáng đẹp.\n\nV1 : To tròn , căng mọng, đầu ti nhỏ, còn khá chắc chắn, bóp phê.\n\nV2 : có chút lipit nhưng gọn và dáng đẹp.\n\nV3 : mông cong , to tròn , dogy phê lòi\n\nV4 : bím lông lá gọn gàng, thơm như múi mít, nước nhoe nhoét, nhọt nhoẹt luôn.\n\nDịch vụ cam kết\n\nCam kết : Hôn môi + Vét Máng + Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp toàn thân nghệ thuật\n\n- Hôn môi : Có (AE lưu ý vệ sinh sạch sẽ)\n\n- Ôm ấp vuốt ve, Hôn bú bóp vú : Có\n\n- Hj, BJ : Có\n\n- Vét : Có, Hợp tác mọi tư thế có cả 69 - 96\n\nKhông cam kết : WC, CIA, Lỗ nhị, Some, Overnight\n\nThái độ : Nhẹ nhàng , tình cảm lắm, dịch vụ chuẩn chỉnh, nhiệt tình, yêu chim yêu khách yêu nghề, đảm bảo em nó đưa các anh em checker lao vun vút lên chín tầng mây xanh, một em hàng VIP tuyệt vời cho AE KV Trần Duy Hưng.\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 50 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "http://thiendia.com/diendan/threads/hem-2017-thuy-89-minh-khai-phi-cong-bi-lap-bien-ban-tam-giu-may-bay-1.1110515/",
  "title" : "PIC - [HEM 2017] Thủy 89 Minh Khai: PHI CÔNG BỊ LẬP BIÊN BẢN TẠM GIỮ MÁY BAY =))) [1]",
  "unixTime" : 1502794904,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/15/17.jpg", "http://sv1.upsieutoc.com/2017/08/15/18f9935.jpg", "http://sv1.upsieutoc.com/2017/08/15/2075dd5.jpg", "http://sv1.upsieutoc.com/2017/08/15/19.jpg", "http://sv1.upsieutoc.com/2017/08/15/21814be.jpg", "http://sv1.upsieutoc.com/2017/08/15/22a6e55.jpg", "http://sv1.upsieutoc.com/2017/08/15/23.jpg", "http://sv1.upsieutoc.com/2017/08/15/24.jpg" ],
  "intro" : "Chào các đồng chí đồng đội đồng dâm đang công tác tại Box Máy Bay ACMB, lâu nay chẳng thấy anh em xuất hiện, liệu có phải bị gấu mẹ tước bằng lái hay không thế =))) Event đã qua đi rồi Hậu Event đang đến mà chẳng thấy anh em nhiệt tình tham gia gì cả, quả thực là hơi buồn. Trai Nghèo em đành sang đây góp vui tí chút, chúc anh em nhiều sức khỏe, công tác tốt, không bị vợ tước bằng lái =)))\n\nTrở lại với rp hôm nay, chẳng là cũng được 1 đồng dâm không nhớ tên, theo thuật ngữ chuyên môn gọi là rích =)) Báo cho Trai Nghèo - khi đó đang làm công tác tuần tra kiểm soát không phận khu vực cầu Vĩnh Tuy rằng có phi công đang điều khiển 1 máy bay mang BKS 29-U30 0169. Giải thích rõ ràng thì như sau:\n\n* 29: mã không phận Hà Nội\n* U30: tuổi 3 xọi\n* 0 chồng\n* 1 con\n* Thích 69 Nhận được tin báo máy bay đi quá tốc độ cho phép, Trai Nghèo liền lập tức cho chặn đầu ngay khúc cua rẽ ra đê Nguyễn Khoái. Và \"tuýt tuýt.........\" Cơ mà vừa thấy bóng Trai Nghèo phi công kia liền chuyển hướng nhưng không xi nhan để quay đầu bỏ chạy, thế nhưng lưới trời lồng lộng, thưa mà khó lọt, máy bay chết máy dọc đường, và anh chàng phi công được đưa vào chốt xử lý:\n\n- Trai Nghèo: Chào anh! Máy bay của anh bị bắn tốc độ, vượt quá quy định cho phép 6,9km/h, ngoài ra anh còn thêm lỗi chuyển hướng không bật đèn tín hiệu, mời anh xuất trình giấy tờ cho tôi kiểm tra.\nÀ quên cho tôi kiểm tra nồng độ cồn.\n\nTrai Nghèo kéo khóa quần rút ra 1 chiếc kèn hình nấm, và anh phi công toan cúi xuống ngậm vào thổi thì bị đạp ngã sml =))\n\n- Tôi bảo kiểm tra máy bay chứ ai cần anh thổi\n\nThế là máy bay cúi xuống ngậm và thổi lấy thổi để. Nhưng thổi hoài không thấy dấu hiệu vi phạm nồng độ cồn, Trai Nghèo kéo quần lên và ra hiệu dắt máy bay lên vỉa hè, quay sang hỏi phi công:\n\n- TN: Bây giờ mời anh xuất trình giấy tờ gồm đăng ký và bảo hiểm máy bay, giấy phép lái máy bay, à trên máy bay có bình cứu tinh không?\n- PC: Dạ bình cứu tinh em lúc nào cũng sẵn anh ạ\n\nNói rồi anh chàng PC nọ lôi trong túi ra hộp bình cứu tinh Durex bóc dở. Ok xong, đến lượt kiểm tra đăng kí và bảo hiểm máy bay thì vẫn đầy đủ chứng minh thư kèm bảo hiểm y tế của máy bay, nhưng giấy phép lái máy bay thì đã bị đục 2 lỗ.\n\n- TN: Anh bị bấm tận 2 lỗ mà vẫn chưa chừa à, bây giờ tôi bấm cho phát nữa thì khỏi lái nữa luôn nhé\n- PC: Thôi anh thông cảm, châm chước cho, 2 lần trước là không cẩn thận nên bị con vợ em nó bấm\n- TN: Thôi được rồi, để tôi lập biên bản tạm giữ phương tiện\n- PC: Dạ anh châm chước, em gửi anh ít tiền thuốc nước.\n- TN: Anh cất ngay đi không tôi thu bằng lái bây giờ, tôi lập biên bản giữ máy bay của anh 1 tuần, anh kí vào đây\n\nThế rồi anh phi công tiu nghỉu kí và cầm biên bản ra gọi taxi về nhà với vợ. Còn Trai Nghèo thì phải đưa máy bay về bãi đáp, ở đâu chắc anh em đều biết  Sau khi đến bãi đáp thì pahir kiểm tra cơ sở vật chất kĩ thuật của máy bay để còn niêm phong cho vào kho, sau còn gửi trả lại PC kia. Đây là 1 vài hình ảnh ghi lại ở bãi đáp máy bay của Trai Nghèo:\n\nBiên bản nghiệm thu:\n\n- Hình thức: còn khá mới, face 5,5đ\n- Dài: 1m63\n- Sải cánh: chưa rõ\n- Nặng: 56kg\n- Vòng 1: 84\n- Vòng 2: 70\n- Vòng 3: 93\n- SV: dinkout vkl =))))) 9đ đúng là máy bay bỏ ck có khác\n\nMáy bay đã được giao cho đồng chí @DamMeSoMot trông coi bảo quản, mọi thắc mắc chi tiết xin liên hệ đồng chí ấy, PC mà Trai Nghèo quên tên tìm đồng chí kia để nhận lại máy bay nhé, khi đi lấy máy bay nhớ mang theo biên bản xử phạt =)))) Trai Nghèo cũng xin mạn phép gửi thông tin máy bay sang cho 3 phi công may mắn nhất trong topic này, mọi người nhớ like và vote ủng hộ em nhé. Thân ái chào tạm biệt và không hẹn gặp lại =))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-thu-92-cau-dien-public-tu-ngoai-duong-den-tren-giuong-2.1110509/",
  "title" : "PIC - [HER 2017] Thu 92 Cầu Diễn: Public - Từ Ngoài Đường Đến Trên Giường [2]",
  "unixTime" : 1502790687,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/15/13.jpg", "http://sv1.upsieutoc.com/2017/08/15/14.jpg", "http://sv1.upsieutoc.com/2017/08/15/12.jpg", "http://sv1.upsieutoc.com/2017/08/15/16.jpg", "http://sv1.upsieutoc.com/2017/08/15/99e491.jpg", "http://sv1.upsieutoc.com/2017/08/15/115a44c.jpg", "http://sv1.upsieutoc.com/2017/08/15/1b26dc.jpg", "http://sv1.upsieutoc.com/2017/08/15/251991.jpg", "http://sv1.upsieutoc.com/2017/08/15/344509.jpg", "http://sv1.upsieutoc.com/2017/08/15/4c6e88.jpg", "http://sv1.upsieutoc.com/2017/08/15/55a2a4.jpg", "http://sv1.upsieutoc.com/2017/08/15/69e018.jpg", "http://sv1.upsieutoc.com/2017/08/15/74c5e4.jpg", "http://sv1.upsieutoc.com/2017/08/15/87d355.jpg", "http://sv1.upsieutoc.com/2017/08/15/100717c.jpg" ],
  "intro" : "Hậu i vần, tuần thứ hai\nTrai Nghèo nay lại viết bài cho vui\nĐược giải thì cũng hên xui\nCái chính là kể cuộc vui vừa rồi\n\nChẳng là có tí lộc rơi\nThằng em chén được xong rồi vứt cho\nNó nói cứ sét về mo\nHẹn được là chén, khỏi lo nghĩ nhiều\nNghe thế hồn vía liêu xiêu\nChim cò dựng ngược, ra điều rất phê =)))\n\n\"- Em này bú mút cực tê\nMồm thì ngậm chặt, lưỡi lè đá bi\nAnh còn chờ đợi điều chi\nTrả bài nhanh nhé, xoắn gì anh ê?\"\n\"- À thì có xoắn đíu giề\nChú đã nói thế, anh thề sẽ phang\"\n\nBắt đầu tiếp cận cô nàng\nPhát hiện dâm nữ, lại càng sướng hơn\nTâm sự: \"Anh rất cô đơn\nMuốn tìm một nửa tâm hồn của anh\"\nĐược em nó bật đèn xanh\nGiở ngay bài tủ, và thành công luôn =))))\nĐến tối em nói em buồn\nRủ em đi dạo, gật luôn cái đầu\nBiết tối sẽ được ăn hàu\nTắm rửa sạch sẽ, rồi mau đón nàng\nNàng mặc chiếc váy hở hang\nLại không mặc chíp, vãi hàng lắm cơ\nĐồng hồ vừa điểm chín giờ\nCó đôi nam nữ lượn lờ mó nhau\nVòng ra góc tối phía sau\nSân bóng gì đó, làm mau một chầy =)))\n\nBỗng thằng bảo vệ chơi lầy\nĐi qua nhòm ngó, bố mày đang phê\nThế là kéo váy đi về\nLên phòng em nó, đó đè mình ngay\nLàm mình chẳng kịp trở tay\nNó hôn nó mút, nó day hạt cà\nChán rồi nó mới nhả ra\nNgồi lên dập xuống như là hiếp dâm\nLại còn chơi kiểu kịch câm\nKhông rên to tiếng, sợ ầm phòng bên\nĐổi thế cho mình lên trên\nPhang kiểu truyền thống, xong liền doggy\nSau hơn nửa tiếng mê ly\nEm ra 2 phát, mình thì xuất tinh\nNằm ôm nhau thở lặng thinh\nBồi hồi nhớ lại nghĩ mình cũng may\nNãy thằng bảo vệ mà quay\nRồi đưa lên beat, có ngày nổi danh =)))\nLần sau nhà nghỉ cho lành\nChứ không bị phốt, lại thành ngôi sao =)))\nHôm nay cảm xúc dâng trào\nShow lên ít ảnh, bạn nào thích không?\n\nEm nó đẹp nhất quả mông\nTôi chấm chín điểm, là không phải bàn\nEo thì đáng phải phàn nàn\nThôi cho năm điểm, miễn than thở nhiều\nVú vê cũng rất phì nhiêu\nChấm cho sáu điểm, là yêu được rồi\nCòn lại sơ vít nữa thôi\nMười điểm về chỗ, khỏi lôi thôi nhiều\nChốt lại xin nói đôi điều\nCực dâm - cực dễ - cứ liều mà phang\nNay xin share tẹt không màng\nNiu bi hay các lão làng như nhau\nThấy hay thì hãy like mau\nXong rồi bình chọn, là rau sẽ về\nThế nhé bai các bấy bê\nXin chào tạm biệt, tôi về vườn đây!!!!!\n​******************************\nKí tên: Traingheohn9x​​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-phuong-ly-2861-em-xinh-dang-model-mong-sieu-to-kiss-moi-bonus-cum-in-alo.1110501/",
  "title" : "Quận 10 - 400K - gái gọi quận 10- Phương Ly 2861 - Em xinh dáng model mông siêu to kiss môi bonus cum in alo",
  "unixTime" : 1502787435,
  "imgUrls" : [ "https://s12.postimg.org/b7ijdjtrh/IMG_2287.jpg", "https://s12.postimg.org/ddcu81x7x/IMG_2288.jpg", "https://s12.postimg.org/6bewlutm5/IMG_2289.jpg", "https://s12.postimg.org/4re617alp/IMG_2290.jpg", "https://s12.postimg.org/73m5ysn71/IMG_2291.jpg", "https://s12.postimg.org/o2qj0b90t/IMG_2292.jpg", "https://s12.postimg.org/5i6w6zcz1/IMG_2293.jpg", "https://s12.postimg.org/h9urhs7l9/IMG_2294.jpg", "https://s12.postimg.org/sxotcbwq5/IMG_2295.jpg", "https://s12.postimg.org/8z8y9yc19/IMG_2296.jpg", "https://s12.postimg.org/3mk3vto4t/IMG_2297.jpg", "https://s12.postimg.org/4asyermul/IMG_2298.jpg", "https://s12.postimg.org/w738isktp/IMG_2299.jpg" ],
  "intro" : "Gái gọi: Phương Ly\nLoại hàng: gái gọi sài gòn\nNăm sinh :1995\nNguồn gốc : Miền Bắc\nMã số : 2861\nGiá: 400k / 1 Shot\nGiá nhà nghỉ, khách sạn: 80-100k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày :10h-23h. Không qua đêm.\n\nSố điện thoại gái gọi: 0965802861 ,PASS: Bạn anh Thien Địa\n​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...ng-sieu-to-kiss-moi-bonus-cum-in-alo.1110265/\n\nThông tin tham khảo:\n\n- Body & Skin : Cao chuẩn 1m63 Da ko trắng như omo nhưng láng và mịn,không tỳ vết, đặc biệt săn chắc\n\n- Tổng quan cơ thể hài hòa cân đối.Đường cong rõ ràng.\n\n- Mặt: Xinh,răng trắng đều tăm tắp, mắt to tròn rất duyên\n\n- Ngực: Đạt tiêu chuẩn trong các cuộc thi sắc đẹp,ước chừng kích cỡ khoảng 85-86, mềm mại no tròn, nắn bóp cực thích.\n\n- Eo: Chuẩn,tỉ lệ hài hòa với tổng thể body\n\n- Mông: siêu to, tròn, cong,nẩy nở\n\n- Bím: lông lá um tùm (dâm nữ) nhưng giữ gìn sạch sẽ,hồng hào,nhỏ gọn co bóp đàn hồi, chịch rất phê\n\n- Service: Cam kết phục vụ BJ, HJ,bóp liếm vú thoải mái nhưng đừng thô bạo quá, kiss môi thoải mái và bonus thêm món pháo sáng vào mồm khi cao trào, rút kinh nghiệm từ các đàn chị nam tiến nên em cũng làm nhiệt tình vui vẻ trong khả năng nên thấy quá hải lòng cho 1 em 400k\n\ndanchoibaque nói: ↑\nTiếp tục chuyên mục mỗi tuần 1 nhân vật với tiêu chí ngon bổ rẻ, phù hợp túi tiền trong thời buổi kinh tế khó khăn, baque xin mang đến 1 em xinh tươi teen và cá tính vui vẻ, nhiệt tình dù là gái bắc, chân dài dáng đẹp đặc biệt mông to tổ chảng, em nói chuyện thẳng như ruột ngựa nhưng rất sòng phẳng, quan trọng nữa là cho kiss môi và cum in alo, dâm vô đối nhé\n\nGái gọi: PHƯƠNG LY\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: 1995\n\nNguồn gốc: miền Bắc (anh nào dị ứng xin bỏ qua dùm)\n\nMã số: 2861\n\nGiá: 400K/1 Shot.\n\nGiá nhà nghỉ, khách sạn: 80-100k/h đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nThời gian làm việc hàng ngày: 10h sáng đến 23h đêm​\n\n- Body & Skin : Cao chuẩn 1m63 Da ko trắng như omo nhưng láng và mịn,không tỳ vết, đặc biệt săn chắc\n\n- Tổng quan cơ thể hài hòa cân đối.Đường cong rõ ràng.\n\n- Mặt: Xinh,răng trắng đều tăm tắp, mắt to tròn rất duyên\n\n- Ngực: Đạt tiêu chuẩn trong các cuộc thi sắc đẹp,ước chừng kích cỡ khoảng 85-86, mềm mại no tròn, nắn bóp cực thích.\n\n- Eo: Chuẩn,tỉ lệ hài hòa với tổng thể body\n\n- Mông: siêu to, tròn, cong,nẩy nở\n\n- Bím: lông lá um tùm (dâm nữ) nhưng giữ gìn sạch sẽ,hồng hào,nhỏ gọn co bóp đàn hồi, chịch rất phê\n\n- Service: Cam kết phục vụ BJ, HJ,bóp liếm vú thoải mái nhưng đừng thô bạo quá, kiss môi thoải mái và bonus thêm món pháo sáng vào mồm khi cao trào, rút kinh nghiệm từ các đàn chị nam tiến nên em cũng làm nhiệt tình vui vẻ trong khả năng nên thấy quá hải lòng cho 1 em 400k"
} ]