[ {
  "url" : "http://thiendia.com/diendan/threads/rau-tc-ha-dong-u93-0-5-not.1090034/",
  "title" : "Rau tc hà đông u93 0,5 nốt",
  "unixTime" : 1494230880,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Lần đầu lập theart có gì sai sót mong mod nhắc nhở.\nNewbie sau bao lần thất bại thì cũng chăm đc e rau.ăn cũng đc vài lần r nên mang lên gl vs các bác.bác nào có rau khu vẹc hđ-thanh xuân thì cứ vứt vào inb e e sẽ trả lời đầy đủ.cảm ơn anh em!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhat-ky-gau-yeu-5.1090031/",
  "title" : "PIC - Nhật ký GẤU yêu - 5",
  "unixTime" : 1494230078,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/1216c3.jpg", "http://66.70.164.147/images/2017/05/08/27730f.jpg", "http://66.70.164.147/images/2017/05/08/3bdd34.jpg", "http://66.70.164.147/images/2017/05/08/4276bc.jpg", "http://66.70.164.147/images/2017/05/08/575a66.jpg", "http://66.70.164.147/images/2017/05/08/6552e7.jpg", "http://66.70.164.147/images/2017/05/08/7021c9.jpg", "http://66.70.164.147/images/2017/05/08/82be25.jpg", "http://66.70.164.147/images/2017/05/08/9f8bb7.jpg", "http://66.70.164.147/images/2017/05/08/104d1a7.jpg", "http://66.70.164.147/images/2017/05/08/11a79db.jpg", "http://66.70.164.147/images/2017/05/08/12030ed.jpg", "http://66.70.164.147/images/2017/05/08/137eda1.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Lời đầu tiên mình muốn chia sẽ với các đồng dâm thời gian qua đã ủng hộ mình, cám ơn các bạn đã quan tâm theo dõi cũng như inbox cho mình và các anh em đã được mình lựa chọn để đi chơi riêng với gấu. Thật sự thì cuộc sống này nó muôn màu muôn vẻ và cách mỗi người sống khác nhau, mình và gấu có cùng chung sở thích là cảm giác lạ nhưng chung thủy chỉ có một tình yêu. Chính vì điều đó mình hoặc gấu ngoài chuyện ăn chơi vui sướng thì cũng phải bỏ công sức ra làm tài liệu cho anh em thưởng thức, mình trân trọng khi được các bạn ủng hộ, bên cạnh đó cũng có một số thành phần trẻ trâu cứ thích phán xét người khác hoặc có lời lẽ không hay khiến mình và gấu có ý định sẽ GÁC KIẾM lại tại đây bỏ lại nhiều tài liệu còn dở dang chưa up lên, mình hiện giờ cũng chả hứng thú để ngồi hàng giờ edit và viết bài nữa. Điều duy nhất mình muốn nói ở đây là các bạn có quyền suy nghĩ theo cách các bạn thích và mình có quyền sống theo ý muốn, viết theo ý thích của mình, các bạn tin hay không đó là chuyện của các bạn. Mình sẽ GÁC KIẾM trong một thời gian không xa, thật sự bựa với những AHBP chỉ biết ngồi đó xem chùa và cào nát phím ...\n---------------------\nGẤU ĐI GẶP ĐỐI TÁC LÀM .... TÌNH .... À NHẦM ... LÀM VIỆC ...\n\nHôm nay gấu có một cuộc hẹn gấp với một đối tác làm ăn nên tranh thủ về quê, mình cũng không có thời gian để đi rước gấu nên gấu đi taxi lại chỗ hẹn. Trời cũng chiều nên gấu cứ nghĩ tên tài xế sẽ không để ý gấu mặc gì nhưng gấu đã lầm, dọc đường đi hắn cứ nhìn chiếu hậu ra sau, gấu thì cũng chẳng lạ gì chuyện đó nên cũng không quan tâm. Đến nơi trước khi xuống xe hắn đưa cho gấu SĐT bảo gấu khi nào về thì đt hắn lại rước liền ...\n\nVì gấp nên gấu lấy danh thiếp rồi bước xuống xe vào quán, chiếc váy thật sự rất mỏng nhưng vì gấu không mặc quần lót và lông cũng được cạo sạch nên phải mất một lúc đối tác mới nhận ra điều đó, đang loay hoay đứng nói chuyện thì gấu phát hiện ra đối tác đang chụp hình mình ....\n\nNàng liền giả vờ qua ghế bên kia cúi xuống lấy đồ và như khoe trọn ra cái lồn để xác nhận với đối tác rằng chỉ cần chịu hợp tác thì hắn sẽ được hợp thể với cái lồn của nàng ...\n\nĐối tác càng bạo dạn hơn đưa máy chụp đủ kiểu\n\nSau đó nàng tằn hắn rồi quay lại chống tay banh lồn lên ghế và hỏi :\n\n- Chụp đã chưa ?\n\nRồi không đợi đối tác trả lời, gấu liền kéo váy lên phơi ra nguyên con chem chép được gấu tỉa sạch lông rồi lạnh lùng nói : \"thích không em cho !!!\"\n\nSau đó nàng chủ động tạo dáng cho đối tác chụp hình ....\n\nKhi không còn chịu nổi hắn liền móc con cu ra chỉa thẳng vào mặt gấu và bảo \"mút đi anh sẽ hợp tác với em dài lâu !!!\"\n\nVừa thấy cây hàng to dài đen đúng sở thích thì gấu không còn chịu nổi mà ngậm lấy nó mút lấy mút để .... mặc kệ cho phía trong một gian phòng có một cặp khác cũng đang làm việc và rên khe khẽ ...\n\nKhả năng gấu có thể ngậm lút cán một cây hàng nên khi đối tác dùng tay ấn đầu vào nàng cũng ngoan ngoãn mà ngậm đến tận gốc rễ. Để thị uy hắn ấn chặt đầu nàng một khoảng thời gian khiến nước mắc nước mũi nàng chảy hết cả ra hòa lẫn tinh dịch đang rỉ ra dưới lồn nàng\n\nHả hê hắn đẩy nàng chồm tới trước rồi vét máng nàng vài phút rồi không đợi nàng lên tiếng hắn lập tức đẩy cây hàng vào sâu trong lồn nàng, nàng bây giờ đang chìm đắm trong cây hàng của hắn nên cũng không quan tâm hắn có mang bao hay không ...\n\nĐúng là chơi ở nơi công cộng thì ít ai mà trụ được lâu, hắn cũng không ngoại lệ, out trong lồn nàng với một lượng lớn tinh trùng bắn sâu vào trong ... Nàng chỉ đứng trân mình chịu trận trong sự sung sướng rên nhẹ, lồn nàng múp lên và nở ra vì cây hàng của hắn ...\n\nSau khi vệ sinh xong hắn chụp lại cận cảnh cái váy của gấu với câu nói đầy ẩn ý \"lần sau nữa em nhé\"\n\nGấu chẳng nói gì bởi vì khi gấu đồng ý cho hắn chụp gấu bằng điện thoại của hắn thì nàng đã chấp nhận xếp hắn vào danh sách người tình mà gấu phải hầu hạ thường xuyên, và vì nàng vẫn còn thèm khát con cặc của hắn. Sau đó hắn ra về, còn gấu thì ngồi đợi taxi đến rước, dọc đường về hắn luôn mở đèn phía sau để nhìn gấu, gấu cũng không phải dạng vừa đâu mà là dạng háng cho rộng ra ... để hắn nhìn ^^. Đến trước nhà tên tài xế ma mãnh nhanh chóng bước xuống mở cửa cho nàng và nhanh tay thò xuống bóp mạnh cặp mông nàng rồi cười và bảo \"lần sau có đi đâu, nháy máy anh chở\", gấu nghĩ thầm \"có lẽ ...\"\n\n---------------------------------------------------------\n\nLong Xuyên - Tuyển some cho gấu\n\nNhững cuộc tình đã qua [Vú bự]\n\nNhững cuộc tình đã qua [Bạn của bồ]\n\nNhững cuộc tình đã qua [Cực dâm]\n\nNhững cuộc tình đã qua [Nude đẹp]\n\nTình một dêm\n\nÐam mê bất tận (lên đỉnh giữa trời xanh)\n\nÐam mê bất tận\n\nÐổi gió\n\nEm - Cô gái dâm dãng\n\nEm - Bộc lộ khả năng\n\nNhật ký GẤU yêu -1\n\nĐam mê bất tận (đóng phim heo cùng anh nông dân)\n\nGấu đi cafe với bồ nhí\n\nLong Xuyên – Tuyển Some – Swing – Gangbang cho Gấu yêu lần 2\n\nSome cùng mem Thiên Địa\n\nNhật ký GẤU yêu - 2\n\nNhật ký GẤU yêu - 3\n\nĐam mê bất tận – 8/3 giản đơn\n\nNhật ký GẤU yêu - 4\n\nTuyển some tại Long Xuyên\n\nChị tôi \"đảm đang\""
}, {
  "url" : "http://thiendia.com/diendan/threads/e-h-96-cau-long-bien-tuong-kho-ma-de.1090029/",
  "title" : "E H 96 Cầu Long Biên tưởng khó mà dễ",
  "unixTime" : 1494229263,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào các ae đồng dâm tứ phương nói chung và ae Hà Nội nói riêng. Giờ rau má. Rễ sắn tràn làn. Share xog để đó. Share xog không báo cáo lại. Toàn ném lung tung. Nên e chán e không muốn share nữa.\nXin trình bày a e chút. E quen e ày cũng zalo lầu xanh. Thấy e ấy hay tus tâm trạng. Bèn cmt. Rồi lại nt. Quen đc tuần thì hẹn e này cafe. Ngồi lúc. TTêu nhau tý. Thấy dựa vào vai. Khoác tay. Nc mốt lúc đưa e về chỗ làm. Thấy e baoẻ mệt. E vào xin nghỉ. Mình đưa e về rủ e qua phòng chơi. Qua là bem luôn. Lần sau chỉ hẹn dạo tya là chịch. Cho thằng e chơi thử. Nt đc tối. Mai đưa đi chịch rồi. Chán quá. Nên đành giao lại cho ae nào có nhã hứng muốn giao luu\nThống số\nFace ok\nV1 6\nV2 6\nV3 7\nCó ảnh cho ae nào giao luu\nGiao luu ném vào ib"
}, {
  "url" : "http://thiendia.com/diendan/threads/meo-con-dam-dang_96_lau-lau-luc-lai.1090022/",
  "title" : "PIC - Mèo con dâm đãng_96_lâu lâu lục lại",
  "unixTime" : 1494228125,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/08/IMG_5558d0d3c.jpg", "http://66.70.164.147/images/2017/05/08/IMG_55593f3eb.jpg", "http://66.70.164.147/images/2017/05/08/IMG_5560932e2.jpg", "http://66.70.164.147/images/2017/05/08/IMG_556184f12.jpg", "http://66.70.164.147/images/2017/05/08/IMG_5562d9dcb.jpg" ],
  "intro" : "Chả là dạo này bận rộn.tự nhiên ngồi rảnh vào nc với e rau vẫn chén khi xưa.e ý đang nhớ mình quá mà không chiều được nên đành nhờ các bác giúp đỡ.\nEm này thì gây ấn tượng khó phai nhờ độ dâm cảu em ý.vãn nhớ lúc e ý xoa lồn để kích thích mình. còn có chiêu phun nước như JAV. dù không được phá trinh em ý nhưng cũng là người đầu tiên khám phá lỗ nhị. Cảm giấc cực YOMOST\nĐánh giá.\n- Độ khó : rau cỏ là duyên số.cái này tùy người nhé a e.không lại bảo em chém, kết bạn thì lịch sự làm quen rồi mời cafe, xây dựng hình ảnh \"Người yêu quốc dân\" là ngon rồi.\n- Face : cũng khá là xinh, 7\n+ V1 : vừa tay, hệ cam sành), đc cái đầu ti nhỏ và hồng cho 6\n+ V2 : ít lipit, cũng k đáng kể : 6\n+ V3 : khá cong và to. em ý thích dập từ đằng sau\n+ V4 : khá nhiều nước.luôn luôn rỉ ra, k mùi, fan tevez k thể bỏ qua, mạnh dạn chấm 9\n+ SV: 8đ cơ bản cũng biết BJ, nút cán, tương đối chuyên nghiệp, cum in alo, uống luôn...\nCác bác cứ đặt gạch em share từ từ tiếp tránh đâm chém, nát rau\n* Ưu tiên bác nào có rau xênh xênh anh em giao lưu\n- ẢNH MỜI CÁC QUAN BÁC THỊ DÂM"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-hoang-yen-4702-xinh-tuoi-de-thuong-phuc-vu-nhiet-tinh.1090020/",
  "title" : "Tân Bình - 400K - gái gọi quận tân bình- Hoàng Yến 4702 - Xinh Tươi Dễ Thương Phục Vụ Nhiệt Tình",
  "unixTime" : 1494227920,
  "imgUrls" : [ "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-001IMG_047257cc0.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-002IMG_04738a6ed.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-003IMG_047751c07.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-004IMG_047847b58.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-005IMG_0479080d6.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-006IMG_0481beb96.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-007IMG_0483db593.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-008IMG_0486d2873.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-009IMG_048873f32.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-010IMG_0491b5cf1.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-011IMG_049585a17.jpg", "http://66.70.164.147/images/2017/04/07/HoangYen400kTB-012IMG_0496617ac.jpg" ],
  "intro" : "Gái gọi: Hoàng Yến\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: miền tây\nMã số: 4702\nGiá: 400k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 70k/1h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: 9h sáng đến 23h. Không qua đêm.\nSố điện thoại gái gọi: 0931524702 - PASS: Bạn anh Thiên Địa\n\n​\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...nh-tuoi-de-thuong-phuc-vu-nhiet-tinh.1083738/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Cao ráo khá trắng, khá thời trang\n\nMặt: ( 6d ) khá xinh, ngoan hiền mặt mộc\n\nNgực: ( 6d5 ) hệ cam , vừa tay , trắng đẹp, núm vừa, bóp mút sướng vãi\n\nEo: ( 7d ) cò da có thịt, hợp với dáng, mát lạnh ôm sướng\n\nMông: ( 7d ) căng tròn lán mịn, săn chắc hợp với dáng, doggy bao sướng.\n\nBướm: ( 7d ) Bím ngon, sạch sẽ thơm tho, tự nhiên ko dao kéo, khá bót, nước đủ xài.\n\nDịch vụ:\n\nHôn môi: Có ( với dk phải sạch sẽ và lịch sự ).\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có ( hôn hít khắp cơ thể )\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Chuẩn full, bj hj đầy đủ ngoan ngoãn nhiệt tình, bảo sao làm vậy, rất vui vẻ hợp tác, phục vụ hết chổ chê ( vì e là gái matsa nên khoản phục vụ rất ok ).\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất chiều khách.\n\nblackhawk nói: ↑\nThân chào mấy chế thiendia chấm cơm !\n\nHnay lại có dịp giới thiệu & chia sẽ cho mấy chế một e khá ngon, xinh xắn dễ thương đến từ miền tây mà mình vừa train e nó dc vài hôm, ngoan và dễ thương, chất giọng miền tây đầy ngọt ngào và nhẹ nhàng dễ thương là mình cũng ngất ngây con gà tây, e nó lần đầu tiên xuất hiện trên xxx nên còn nhiều điều bỡ ngỡ mong ae chỉ bảo thêm, dc cái e rất ngoan và hợp tác phục vụ rất nhiệt tình, món nào cũng biết ngoại trừ có mỗi món chơi lỗ nhị e nó ko tiếp, ngoài ra hôn môi vét máng chơi kiểu món nào e nó cũng chiều tất.\n\nLấy phòng >>> Nt em >>> Tắm rửa >>> Tâm sự >>> rồi thì ABC...XYZ.\n\nNghệ danh : Gái gọi Hoàng Yến\nMã số : 4702\nLoại hàng : gái gọi sg\nGiá : 400k/s\nKhu vực : quận tân bình\nTuổi : U92\nChiều cao: Khoảng 1m60\nNguyên quán : Miền Tây\nLàm việc từ 10h sáng - 23h đêm ( ko qua đêm )\nBody : khá nuột có da có thịt\nFace : khá xinh & dễ thương, có tí nét buồn\nV1 : Hệ cam vừa tay, còn săn, núm vừa bóp mút vô tư\nV2 : hợp với dáng, chắc và ngon ôm sướng chán\nV3 : mông nở căng đét, lán mịn mát mẻ doggy bao phê\nV4 : Sạch sẽ ko mùi, gọn gàng tự nhiên ko dao kéo, có tí cavat, nước nôi đủ xài vét máng húp lẩu vô tư nhé ae.\nSer : Ngoan, tình cảm, dễ thương và dễ gần gũi, vui vẻ dễ chịu, rất hợp tác, hôn môi vét máng đầy đủ các kiểu con đà điểu\nÝ kiến khác : Khá ngon so với tầm giá ...\n\nCác dịch vụ ae cần lưu ý...\n\n+ Hôn môi: cho hôn môi với dk mấy chế sạch sẽ và lịch sự nhé\n\n+ Doggy cưỡi ngựa bj miệt mài vô tư nhé.\n+ Vét máng húp lẩu kiểu éo nào em nó chiều tất.\n\nSẽ gặp lại em nếu khi nào có nhu cầu giải quyết sinh lí...chúc e đắt show và chúc ae ngon trym.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-huong-4541-em-teen-mum-mim-danh-cho-cac-bac-thich-xoi-thit-thu-hong-0391-cu.1090019/",
  "title" : "Ngon - Quận 10 - PIC - 300K - gái gọi quận 10 MAI HƯƠNG 4541 em teen mũm mĩm dành cho các bác thích xôi thịt (Thu Hồng 0391 cũ)",
  "unixTime" : 1494227655,
  "imgUrls" : [ "https://s14.pixxxels.org/zadyzcgjl/image.jpg", "https://s14.pixxxels.org/r65uulu4h/image.jpg", "https://s14.pixxxels.org/bypva929t/image.jpg", "https://s14.pixxxels.org/59jbu8gxt/image.jpg", "https://s14.pixxxels.org/6d3g671kx/image.jpg", "https://s14.pixxxels.org/o4jnye6dd/image.jpg", "https://s14.pixxxels.org/qn5cz2s3l/image.jpg", "https://s14.pixxxels.org/wclljdy9t/image.jpg", "https://s14.pixxxels.org/4drfsiwn5/image.jpg", "https://s14.pixxxels.org/4f1dlxygx/image.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Lâu lâu bỗng dưng thèm xôi thịt nên vào TTSH dạo 1 vòng thì chọn được em này. Em phục vụ khá tốt được cái ngoan hiền nên CHỊU lắm. Anh em ai thích teen và mũm mĩm như vậy thì gặp em nó là đúng bài nhé\n\nĐánh giá khách quan của mình:\n\nNghệ danh: gái gọi Mai Hương 4541\nLoại hàng: gái gọi sài gòn\nKhu vực hoạt động: Quận 10\nNguồn gốc: Đông Nam Bộ - Năm Sinh: U98\nFace: Teen nhìn dễ thương và hiền\nV1: to bú bóp sướng\nV2: mũm mĩm nên hem có eo hehe\nV3: to tròn trắng trẻo doggy bao sướng luôn các bác xem hình\nV4: có cà vạt tuy nhiên bót, sạch sẽ thơm tho vét sướng, nước nhiều\nServer: Ngoan hiền nói chuyện vui vẻ, hợp tác vui vẻ khi đổi tư thế, khuyến khích các bác nên làm thế doggy bảo đảm bao phê với mấy em mũm mĩm như vậy\n\nThông tin trong trung tâm share hàng anh em nào Thích thì Click lấy số đi nhá\n\nhttp://thiendia.com/diendan/threads...m-de-thuong-buom-hong-hao-ngon-tuyet.1054985/"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-nhi-3726-vu-dep-mong-to-bym-khit.1090017/",
  "title" : "TDH-NTĐ - 300K - Yến Nhi 3726 - Vú đẹp, mông to, bym khít",
  "unixTime" : 1494227388,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/07/IMG_4217027da.jpg", "http://66.70.164.147/images/2017/05/07/IMG_421812c18.jpg", "http://66.70.164.147/images/2017/05/07/IMG_421925447.jpg", "http://66.70.164.147/images/2017/05/07/IMG_4220b5dc8.jpg", "http://66.70.164.147/images/2017/05/07/IMG_42213146e.jpg", "http://66.70.164.147/images/2017/05/07/IMG_4222a4826.jpg", "http://66.70.164.147/images/2017/05/07/IMG_42234eaf0.jpg", "http://66.70.164.147/images/2017/05/07/IMG_4224821ad.jpg", "http://66.70.164.147/images/2017/05/07/IMG_4225692b6.jpg", "http://66.70.164.147/images/2017/05/07/IMG_42267ee3c.jpg", "http://66.70.164.147/images/2017/05/07/IMG_4227586a6.jpg", "http://66.70.164.147/images/2017/05/07/IMG_422855cd7.jpg", "http://66.70.164.147/images/2017/05/07/IMG_422926144.jpg", "https://s2.pixxxels.org/mihbs5wh5/Yen_Nhi3726-001_IMG_0313d2ecc.jpg", "https://s2.pixxxels.org/mjr9lkyax/Yen_Nhi3726-002_IMG_031466931.jpg", "https://s2.pixxxels.org/d0hks4asp/Yen_Nhi3726-003_IMG_0315115b9.jpg", "https://s2.pixxxels.org/tcrmhup49/Yen_Nhi3726-004_IMG_03164d4b3.jpg", "https://s2.pixxxels.org/fx4lsegmh/Yen_Nhi3726-005_IMG_0317bb2c8.jpg", "https://s2.pixxxels.org/ye3lwylyh/Yen_Nhi3726-006_IMG_0318d7c8b.jpg", "https://s2.pixxxels.org/z4wc2qobt/Yen_Nhi3726-007_IMG_0310a673a.jpg", "https://s2.pixxxels.org/qnwtrtjmx/Yen_Nhi3726-008_IMG_03098ebe6.jpg", "https://s2.pixxxels.org/wq4gib82x/Yen_Nhi3726-009_IMG_0307c65da.jpg", "https://s2.pixxxels.org/q0xx2amqx/Yen_Nhi3726-010_IMG_03056776f.jpg", "https://s2.pixxxels.org/5i30x88tl/Yen_Nhi3726-011_IMG_030330c4e.jpg", "https://s2.pixxxels.org/oyj560ejt/Yen_Nhi3726-012_IMG_030450b14.jpg" ],
  "intro" : "Gái gọi: Yến Nhi\n\nLoại hàng: Gái gọi Hà nội\n\nMã số:3726\n\nGiá: 300k /Shot\n\nGiá nhà nghỉ, khách sạn: 120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nSỐ ĐIỆN THOẠI: 0919253726\nPASS: bạn anh thiên địa​\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Da ngăm, có da có thịt, 7,5đ\n\nMặt: ổn, dễ nhìn, dâm dục ( 7 đ)\n\nNgực: Vú to, tròn đẹp ( 8 đ)\n\nEo: chuẩn so với dáng người ( 7 đ)\n\nMông: doggy êm ái , phê trên bờ đê (7 đ)\n\nBướm: Có ít ca vát, sạch sẽ, đàn hồi co bóp tốt (7đ)\n\nDịch vụ cam kết:\n\n+ HJ: có\n\n+ BJ: có\n\n+ Hôn môi: có\n\n+ liếm cà có\n\n+ vét: có\n\n+ tắm chung có\n\n+ Lỗ nhị: Không\n\n+ Some và bạo dâm: không\n\nThái độ: ngoan, nhẹ nhàng, Hợp tác, Không CN, tráo hàng , ko giục giã\n\n(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\n+ link report tham khảo :\nhttp://thiendia.com/diendan/threads/yen-nhi-3726-say-nang-boi-vi-em.1078697/\nhttp://thiendia.com/diendan/threads/up-hinh-anh-moi-nhat-yen-nhi-3726-say-nang-boi-vi-em.1089741/\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thông tin\n\nhttps://pixxxels.org/image/wsjqremcl/][/url]\n\nhttps://pixxxels.org/image/4tpl0jkpx/][/url]\n\nhttps://pixxxels.org/image/prvqymkkl/][/url]\n\nhttps://pixxxels.org/image/wwdk7nrtx/][/url]\n\nhttps://pixxxels.org/image/c0r9wevmt/][/url]\n\nhttps://pixxxels.org/image/wz2188kv9/][/url]\n\nhttps://pixxxels.org/image/3l6asni5h/][/url]\n\nhttps://pixxxels.org/image/hg4lb4ckl/][/url]\n\nhttps://pixxxels.org/image/tw1b4v5wl/][/url]\n\nhttps://pixxxels.org/image/6j39mcpt1/][/url]\n\nhttps://pixxxels.org/image/datop7esl/][/url]\n\nhttps://pixxxels.org/image/umpfwwiw5/][/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-co-huong-dam-dang.1090014/",
  "title" : "Chị! cò hương dâm đãng",
  "unixTime" : 1494226484,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tôi và chị từng là đông nghiệp của nhau, ngày đầu vào làm ở nhà hàng chị đã làm trước tôi được vài tháng, bản tính ít nói hơi rụt rè khiến tôi ko thể bắt chuyện với ai và chị là người chủ động.\nTâm sự nhiều chúng tôi hiểu nhau hơn, chị một cô nàng chiều cao bình thường nhưng thân hình thì lại mảnh khảnh, lúc đầu tôi cũng ko để ý lắm, nhưng ở chị toát ra mùi hương cơ thể rất quyến rũ đã khiến tôi chú ý, chị học sư phạm ước mơ đứng bục giảng nhưng thời buổi tiền đi trước nên đành kiếm việc khác để nuôi bản thân, chị đã có người yêu và đã yêu lâu chắc chắn sẽ cưới tôi chả dám can dự vào, nhưng chị là người theo đạo nên cũng ko dám làm liều trước khi cưới, cơ mà sự đời ko đoán.\nChị và người yêu vẫn đi quá nhưng ko làm nhiều vì chị vẫn sợ. Chị chả bao giờ tâm sự chuyện riêng tư của chị và ny kẻ cả với mấy đứa bạn thân làm cùng, nhưng lại nói với tôi, hóa ra chị khi quan hệ cùng ny có chút tâm lý lo sợ nên dù đã 3 4 lần nhưng chưa lần nào chị biết lên đỉnh mà thực ra chị chả biết nó là gì (ngây thơ nhưng vẫn dâm).\nThế rồi chị cũng kể rằng bố mẹ chị ngăn cấm chị với ny đôi lúc buồn mà ko dám nói với ny chỉ nói với tôi, chả lợi dụng đâu cứ an ủi thôi tôi cũng từng rơi vào hoàn cảnh như chị nhưng tôi và ny đã vượt qua. ( có lẽ cũng vì tôi có ny và cũng săp cưới nên chị tin tôi tuyệt đối)\nNgày liên hoan cuối năm chỗ làm chị nói rằng bị bố mẹ mắng xối xả và ko cho ny về ra mắt chị sợ và lo, vào bàn nhậu chị uống khá nhiều lên phòng hát cũng thế, mọi người ai cũng say, tôi vẫn dành phần đưa chị về nhưng ko hiểu sao lúc đó tôi làm liều, thay vì đưa chị về tôi lại vào nhà nghỉ.\nChị biết chị phản kháng trong yếu ớt vì đã quá say, nhưng tôi ko vội tôi hôn chị sờ mó khắp người chị hôn lên khắp người chị. Phải nói thật chị gầy quá hai núm vú chỉ gọi là nhô lên nhọn hoắt chả bóp được chỉ mút được đầu ti nhưng phải nói thế này thịt chị rất thơm, chị vẫn cố vùng vẫy đẩy tôi ra trong yếu ớt rồi cho đến khi tôi chạm vào chỗ đó đã thấy nhờn nhờn hơi ươt rồi, chị cũng rất biết chăm sóc vùng kín cắt tỉa gọn gàng, và sạch nữa chứ tôi chả nghĩ ngợi nhiều mà vục mặt vào bú mút.\nChị quằn quại người và rên nhẹ vẫn cố khép chân vào tay đẩy đầu tôi ra mà ko được, tôi kích thích chị hết cỡ cho đến khi người chị co rúm vào, mồm há hốc, chân tay cứng đơ, và bên dưới tôi cảm nhận được luồng tinh khí của chị chào ra nhiều lắm, nhoe nhoét hết miệng tôi, ưm...............\nTiếng rên của chị nghe mới kích thích làm sao chị thở dốc như hết hơi và buông xuôi mọi thứ, tôi trườm lên hôn núm vú của chị tay vẫn day hột le bên dưới, chị vẫn trong cơn sướng và chị kéo tôi lên kéo tôi vào sát chị và chị hôn tôi.\nChị vụng về đưa lưỡi ra và tôi chỉ đợi có thế đã mút chặt lưỡi chị, cơ hội đến rồi con cu của tôi đã đợi khá lâu, cầm đầu cu quẹt liên tục vào cửa mình của chị nó trơn quá mịn quá tôi chỉ muốn đút vào và xuất thôi, thấy đã trơn đầu cu tôi dần dần đi vào, khi vừa cảm nhận đầu cu qua hết thì, ư..........\nchị giật nảy người lên và quặp chăt tôi hơn (sau này chị mới dám kể của tôi to hơn và dài hơn của ny chị mà chị lại ít quan hệ lúc đó cảm giác như phá trinh vậy ), tôi từ từ đưa vào cho đến khi gần hết tôi cảm nhận thấy rất rõ chị đang co bop như muốn đẩy nó ra vậy, mặt chị nhăn nhó và tôi đã thấy nhưng rọt nước mắt, nhưng kệ biết sao giờ chẳng nhẽ rut ra như chưa có chuyện gì.\nđể mấy giây khi chị bắt đầu thợ chậm lại tôi bắt đầu kéo ra và đút vào nhẹ nhàng, nhưng nói thật ko thể giữ được lâu vì của chị quá khít đã thế chị ôm chặt tôi hôn tôi mùi cơ thể quyến rũ của chị phả vào mũi tôi làm tôi ko càm cự nổi và sau khi nhấp được khoảng 10 cái tôi đút thật sau và phóng rất nhiều vào chị.\ntôi cứ để yên như thế chị cũng vậy người chị lại cứng đờ ra, chị lên đỉnh khi tôi phóng tinh vào, vẫn ôm hôn chị vẫn bàn tay xoa nắn khắp thân thể chị, chảng để chị rời ra được, cu tôi còn cứng lắm và tôi lại nhấp tiếp, cảm giác buốt buôt dưới cu thật là khó chịu nhưng chỉ chốc lát cai lồn ấm nóng mềm mại của chị đã sua tan mọi thứ, chị thở mạnh hơn bắt đầu hôn tôi nhiều hơn, và có lẽ tôi ko lo nữa rồi.\ntôi rời môi chị và bắt đàu hôn lên khuôn mặt chị, hôn dần xuống cổ chị, và ngâm núm vú hơi thâm của chị vào miệng, chị mắt vẫn nhắm nghiền, đôi môi bặm lại thở khó nhọn, hai tay nắm chặt lấy lưng và cánh tay tôi tôi nhấp đều nhanh dần, được hai phút sau chị lên đỉnh và tôi cũng bắn lần thứ 2 vẫn rất nhiều tinh dịch và tinh khí trào ra ngoài và trào xuống đệm.\nsau phút giây đê mê chị ôm tôi tôi cố gỡ ra mà ko được, có lẽ phần vì chị cảm thấy có lỗi với chồng, phần vì ko biết nhìn tôi ra sao.\ncu tôi nhỏ dần và tôi kéo nó ra theo sau là tinh dịch và tinh khí của chị, khi cu tôi vừa ra khỏi cửa mình chị ư..............chị rên khẽ. nằm nghiêng ra ôm chị vào lòng chị mệt và chả muốn nghĩ nữa tôi cũng vậy dù sao mai cũng ko phải đi làm. tôi và chị nằm ôm nhau ngủ thiếp đi lúc nào ko biết.\nĐt kêu báo thức giờ đi làm như mọi khi tôi giật minh tỉnh dậy. chị nằm gọn trong lòng tôi ngủ ko mảnh vải tre thân thật kich thích, và tôi hôn chị hôn lên đôi môi mỏng manh mềm mại, thơm quá và chị tỉnh giấc, chị hơi bất ngờ chị lại đẩy tôi ra nhưng chị đường một chút chị quấn lấy tôi và chúng tôi lại quan hệ vẫn tư thế truyền thống ( mới nên ko dám đòi hỏi sau này mới đổi đủ thế) chúng tôi làm thêm hai lần nữa rồi tắm rửa ra về kể từ đây tình cảm đã khác và mọi thứ thay đôi.\n\nem xin tạm dừng tại đây anh em đọc và ủng hộ để e ra phần sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/tay-ninh-tuyen-some-hay-sw-den-het-thang-6.1090007/",
  "title" : "Tây ninh tuyển some hay sw đến hết tháng 6",
  "unixTime" : 1494223959,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/08/IMG_0042.png", "http://sv1.upsieutoc.com/2017/05/08/IMG_0043.png", "http://sv1.upsieutoc.com/2017/05/08/IMG_0044.png" ],
  "intro" : "+lý do đăng ký: lần some trước không thàh\n+thời gian đăng ký: tìm người tối đa hết tháng 5\n+giới thiệu về bản thân:\n-tuổi: 9x\n- công việc: tự do\n-tình trạng quan hệ: vợ chồng\n- tiểu sử bệh tật: dâm\n-bản thân vc vui vẻ\n\n+vc swing thì vui vẻ, tráh nhiều cặp chỉ nc rồi k dám gặp nha. Chơi công bằg rồi về chứ k soi mói\n+ cần tìm ng some cũng vui vẻ, hoà đồng và biết chơi chứ k phải đòi some như kiểu để sẵn nha. Đc trai tí còn hàng thì không cần phải to.\nKhông xăm trổ hay hổ báo, inbox nick zalo thật chứ xin some mà toàn xài nick ảo thì thua.\nVợ ở ngoài hơi bị ngon nên bác nào hên sẽ dc vợ chọn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tay-ninh-tuyen-some-hay-sw-den-het-thang-6.1090007/",
  "title" : "Tây ninh tuyển some hay sw đến hết tháng 6",
  "unixTime" : 1494223959,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/08/IMG_0042.png", "http://sv1.upsieutoc.com/2017/05/08/IMG_0043.png", "http://sv1.upsieutoc.com/2017/05/08/IMG_0044.png" ],
  "intro" : "+lý do đăng ký: lần some trước không thàh\n+thời gian đăng ký: tìm người tối đa hết tháng 5\n+giới thiệu về bản thân:\n-tuổi: 9x\n- công việc: tự do\n-tình trạng quan hệ: vợ chồng\n- tiểu sử bệh tật: dâm\n-bản thân vc vui vẻ\n\n+vc swing thì vui vẻ, tráh nhiều cặp chỉ nc rồi k dám gặp nha. Chơi công bằg rồi về chứ k soi mói\n+ cần tìm ng some cũng vui vẻ, hoà đồng và biết chơi chứ k phải đòi some như kiểu để sẵn nha. Đc trai tí còn hàng thì không cần phải to.\nKhông xăm trổ hay hổ báo, inbox nick zalo thật chứ xin some mà toàn xài nick ảo thì thua.\nVợ ở ngoài hơi bị ngon nên bác nào hên sẽ dc vợ chọn."
} ]