[{"url":"http://thiendia.com/diendan/threads/rp-kiss-xa-dan-va-chut-thac-mac-khong-hai-long.1013953/","title":"RP kiss xã đàn và chút thắc mắc không hài lòng","unixTime":1468504800,"imgUrls":["http://server7.upload69.net/images/2016/04/13/imagefa533.jpg","https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg","http://server7.upload69.net/images/2016/04/18/image2c0cf.jpg","https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg"],"intro":"- Đầu tiên xin phép gửi lời chào đến toàn thể anh em .\n\n- Dạ vâng sau khi nghe nhiều lời khen ngợi tốt đẹp về kiss thì hôm nay e và gấu qua cơ sở xã đàn trải nghiệm . Lúc vào được bác lễ tân nhiệt tình chào hỏi anh chị đặt phòng chưa . Phong thái nói chung là ok\n\n- Em với gấu vào lúc 4h hơn đc bạn lễ tân xếp phòng 202 . Điểm trừ đầu tiên đối với cá nhân em ( cái này với cá nhân em thấy thôi nhé không mọi người bảo em đòi hỏi ) là lúc em bốc máy gọi 2 chai lavie , thì k thấy nhân viên mang lên cửa phòng giúp mà em phải ra cầu thang máy chờ để lấy .\nCác bác biết là đang hành sự mà phải mặc quần áo ra chờ cảm giác thế nào . Với em thì thấy không ưa .\n\n- Về phần giá cả . Em với gấu vào lúc 4h30 ( có thể lệch cộng trừ 10p vì e k nhớ rõ ) okay . Đến 6h thêm 1 bạn em lên phòng và em xuống thanh toán tiền phòng đến 9h thì thấy nhân viên bảo hết 300k . Theo em biết đơn giá là 70k/1h đâu các giờ sau tính 15k , thêm với cậu bạn em lên phải thêm 50k nữa . Như vậy tính ra 70+60+50 = 180 , vậy bác kiss cho em hỏi 2 chai lavie hết 120k ạ . Em không có ý kiến bị chặt chém . Nhưng đây là em thắc mắc muốn nhờ bác kiss giải đáp để lần sau tiền chuẩn bị tốt hơn không nhỡ lại k mang đủ vi em còn sinh viên nghèo"},{"url":"http://thiendia.com/diendan/threads/chia-se-nhung-nn-dep-va-an-tuong-van-da-biet-d.1013889/","title":"Chia sẻ những NN đẹp và ấn tượng vạn đã biết :D","unixTime":1468504800,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","http://thiendia.com/diendan/cid:0A887F18-FC27-49CE-AD17-8BA10CB4A940@mobilenotes.apple.com","http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg","http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com","http://server7.upload69.net/images/2016/06/17/imagef6701.jpg","http://server7.upload69.net/images/2016/06/17/image15655.jpg","http://server7.upload69.net/images/2016/06/17/imagee0f6f.jpg","http://server7.upload69.net/images/2016/06/17/imagec39d7.jpg","http://server7.upload69.net/images/2016/06/17/image310b0.jpg","http://server7.upload69.net/images/2016/06/17/imagecc7eb.jpg","http://server7.upload69.net/images/2016/06/17/image350d6.jpg","https://farm1.staticflickr.com/771/21858846088_223cb0c473_n.jpg","https://farm1.staticflickr.com/584/21805587095_499a827a84_n.jpg","https://farm6.staticflickr.com/5736/21793790372_877dd8d753.jpg","https://farm1.staticflickr.com/782/21779425736_f37960a9dd.jpg","http://server7.upload69.net/images/2016/04/13/imagefa533.jpg","https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg","https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg"],"intro":"Như tiêu đề, em xem phép admin lập cái topic này cho a,e đồng dâm chúng tôi đc chia sẻ với nhau về các NN đẹp và ấn tượng mà ae đồng dâm đã biết( lý do lập topic vì chán phải đi tìm 1 NN ưng ý để chịch dù xã giao hay thân mật rùi  )\nTiêu chí: Một người vì mọi người, mọi người vì một người )\nVề nội dung, đề nghị anh em bớt chút time cho nhg thông tin sau nhé:\n- Địa chỉ, sđt đặt phòng\n- Giá cả( cố gắng có cả nhanh và qua đewm)\n- Thái độ phục vụ của nv\n- Cơ sở vật chất ( Vd như ghế tantra, sextoy)\n- Một số hình ảnh chân thực về csvc của nn đó.\n\nHy vọng qua topic này ae chúng ta tìm đc nn ưng ý cho những buổi hẹn hò thân mật của chúng ta.\nP/s: Đề nghị mấy bác như Kiss, Hạ Tím, Sơn Thủy, Thủ đô vàng, Playboy k vào spam quảng cáo nhé, các bác anh em tôi biết hết cả rồi )"},{"url":"http://thiendia.com/diendan/threads/tim-nha-nghi-khu-do-thi-den-lu-sach-dep.1013766/","title":"Tìm nhà nghỉ khu đô thị đền lừ! Sạch, đẹp!","unixTime":1468504800,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg"],"intro":"Bác nào biết trong khu đô thị có nhà nghỉ nào sạch đẹp ngon lành ko! Chỉ em với! Thanksss!!!"},{"url":"http://thiendia.com/diendan/threads/xin-hang-0-note.1013713/","title":"Xin hàng 0 note","unixTime":1468418400,"imgUrls":["http://server7.upload69.net/images/2016/07/02/13578485_1045011855593172_26224559_n8e36f.jpg","http://server7.upload69.net/images/2016/07/02/13563177_1045011788926512_1171638456_n50b73.jpg"],"intro":"Kính chào các lão vị tiền bối, kính búng chim các anh em đồng dâm. Mặc dù đã đăng ký ở thiên địa được một thời gian, nhưng do công việc bận bịu nên không tham gia thường xuyên, nay thời gian công việc ổn thỏa hơn. Nên em tham gia thiên địa nhiều hơn. Cũng chẳng che giấu gì, em cũng thèm một kèo some hoặc được ăn một em hàng 0 not lâu rồi mà chưa bao giờ được cái cảm giác đó. Toàn ăn hàng, vậy nên kính mong được anh em đồng dâm quan tâm giúp đỡ hoàn cảnh newbie của em được một lần some cho biết mùi. Bác nào có em hàng 0 not, mong được shảe. Em xin đội ơn các bậc tiền bối, các bậc lão thành.\nTrân trọng"},{"url":"http://thiendia.com/diendan/threads/tim-nn-tai-614-lac-long-quan-tay-ho.1013744/","title":"Tìm NN tai 614 Lạc Long Quân, Tây Hồ","unixTime":1468418400,"imgUrls":["http://s17.postimg.org/eebepik4f/1444658168568_56.jpg"],"intro":"Tình hinh là em sắp có chuyến công tác tại Thủ đô tại địa điểm khu vực 614 Lạc Long Quân, có bâc nào có thông tin nhà nghỉ uy tín gần đó Inbox em với nha."},{"url":"http://thiendia.com/diendan/threads/can-1-ban-dep-trai-co-bap-dep.1013535/","title":"Cần 1 bạn đẹp trai, cơ bắp đẹp","unixTime":1468332000,"imgUrls":["https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13310322_804370639663706_4296040798781744262_n.jpg?oh=0be335b08e6e64cbaf8bd3a2a43ab86d&oe=57CD4C5E","https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13254038_797776550323115_5576686538150321207_n.jpg?oh=383c767dea200b985bcc8776ccdf4693&oe=58046BAD","https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13343098_807555469345223_2764322302405444637_n.jpg?oh=66df2b0b361fb0973d9b0e715bc8c7a8&oe=580A457A"],"intro":"Tớ có 1 nick con bé chat sex, nó yêu cầu phải có wc, tiêu chuẩn cao đẹp trai, cơ bắp chuẩn. Ai đủ tiêu chuẩn PM tớ share nick yahoo nhen."},{"url":"http://thiendia.com/diendan/threads/lam-newbie-khong-kho-mot-so-kinh-nghiem-chong-dam-chem.1013344/","title":"LÀM NEWBIE KHÔNG KHÓ – MỘT SỐ KINH NGHIỆM CHỐNG ĐÂM CHÉM","unixTime":1468332000,"imgUrls":["http://server7.upload69.net/images/2016/06/12/173675.jpg","http://server7.upload69.net/images/2016/06/12/289dc4.jpg"],"intro":"Tú ông xin chào ae. Bài rp này Tú ông cũng đã có dự định viết từ lâu rồi, nhưng vì nhiều yếu tố khách quan cũng như chủ quan tác động nên chưa có thời gian tổng hợp. Trong thời gian gần đây, có nhiều ae than phiền và report về tình trạng bị đâm lén sau lưng, phong trào đâm chém lại diễn ra một cách mạnh mẽ làm cháy biết bao nhiêu luống rau ngon của ae, ảnh hưởng nặng đến danh dự, uy tín và phẩm chất đạo đức của người nông dân chân chính. Đời vẫn có rất nhiều thằng đầu người mà óc chó, bán rẻ ae chỉ vì cái TRÔN cơ mà bán xong vẫn éo đc nó cho liếm loz =)). Vậy nên tuần này, thay vì viết rp về 1 e rau, Tú ông xin phép các SMOD, MOD cùng toàn thể ae của box cho Tú ông được chia sẻ chút kinh nghiệm của mình để giúp ae hạn chế và phòng tránh tình trạng đâm chém!\n\nBài viết này chỉ là chút kinh nghiệm của bản thân dành cho những ae mới chơi nên sẽ còn rất nhiều thiếu sót, mong các pro thông cảm bỏ qua cho. Chứ Tú ông cũng k dám múa rìu qua mắt thợ .\n\nNếu được Tú ông xin MOD treo bài rp lên trên phần CHÚ Ý để các ae nông dân có thêm kinh nghiệm tránh những nhát thấu tim của những thằng ngu còn tỏ ra nguy hiểm =))\n\nBƯỚC 1: Anonymous\n\nHiện nay các mạng xã hội như zalo, beetalk, beat phát triển rầm rộ, tạo nhiều điều kiện cho ae nông dân thỏa sức bung lụa thi triển các tài năng của mình, công việc chăn rau dễ hơn bao giờ hết. Nhưng chính vì thế mà khả năng bị ăn đâm cũng rất cao nếu k đề phòng cảnh giác, chỉ cần 5p sau khi lộ info là cả nước Việt Nam đều sẽ biết bạn là ai. Vì vậy việc tạo cho mình những nick clone, sđt rác để chăn rau là rất cần thiết. Tối thiểu ae cần 2 loại nick, còn tốt nhất thì anh em cần 3 LOẠI nick. Đó là gì ???\n\n- Loại 1: Nick TĐ - Nick dùng để giao lưu, giao phối với các ae, bạn bè là nông dân, phi công, mem nữ…\n- Loại 2: Nick THẬT – Nick chính thức của bạn dùng liên lạc ae họ hàng, bạn bè, công việc... TUYỆT ĐỐI không dùng nick này khi làm nông dân hay phi công\n- Loại 3: Nick RAU - Nick dùng chăn rau, tất tần tật các loại rau hay MB dùng nick này để add.\n\nViết đến đây chắc hẳn nhiều bạn thắc mắc là:\n\n- Loại 1 và loại 3 có thể gộp chung cho tiện, sao phải rắc rối chia nick rau vs TĐ ra làm gì, cứ dùng nick chăn rau gộp chung lại mà add, đều là anonymous cả.\n- Ồi, anh em phải tin tưởng nhau cả chứ, dùng nick thật add luôn cho nó mấu.\n\nChẹp, đừng lý do lý trấu, tất cả đều là LƯỜI thôi . Chính cái lười của các bạn sẽ làm bạn bị chém tức tưởi sau này đấy. Tại sao à??? Để mình chia sẻ với các bạn câu chuyện đã xảy ra với mình nhé:\n\nCâu chuyện 1: Tú ông dùng zalo TĐ để contact với 1 e rau cho tiện vì đc share thiệp, lại k có số zalo. Sau 10p chém gió đã vợ chồng các kiểu rồi đột nhiên e hỏi:\n\nHóa ra là e nó vào xem những stt của Tú ông post, chợt nhìn thấy có 1 nick cũng từng chén e nó vào like và cmt rất nhiệt tình trong stt của Tú ông =)). May là Tú ông cũng có chút võ vẽ nên k khó để giải quyết chuyện này, chứ nếu k thì mất đứt 1 e rau ngon còn zì .\n\nCâu chuyện 2: Xưa Tú ông có quen một thằng e, khả năng chăn rau thì khỏi phải nói, nhưng do còn trẻ, ít kinh nghiệm nên chỉ dùng 1 nick duy nhất, lại còn là nick thật luôn. Và cái kết cho thằng bé là 2 năm cuối cấp ba vác cặp đến trường dưới ánh mắt đầy ngưỡng mộ cùng ghen tỵ của các bạn zai xen lẫn là sự khinh bỉ coi thường của các bạn gái =)). Thằng e có vào la liếm thì pm a nhé\n\nĐó… tại sao phải dùng 3 loại nick thì các bạn rõ rồi đó. Nên áp dụng với tất cả các loại nick ola, zalo, beetalk hay cả facebook và số điện thoại nữa.\n\nBƯỚC 2: Thực thực hư hư - Tôi là ai và ai là tôi.\n\nVề bản chất thì cũng giống bước 1 thôi, nhưng cụ thể hơn bước này là về danh tính cá nhân của bạn. Bro nào hay đọc truyện hoặc xem film nhiều chắc hẳn cũng biết tới MPD - multiple personality disorder – bệnh rối loạn đa nhân cách. Người mắc bệnh này bị hai hay nhiều nhân cách thay nhau kiểm soát và chi phối, cá biệt có những người bị giằng xé cùng một lúc bởi hai nhân cách hoàn toàn trái ngược nhau.\n\nMấu chốt của bước này là bạn hãy tạo cho mình 1 nhân cách khác, một con người với tên, tuổi, trường, nơi làm, địa chỉ, số điện thoại v…v…v… hoàn toàn khác biệt và riêng rẽ với nhân cách thật của bạn. Hãy ghi nhớ và nhập tâm với nhân cách đó khi chăn rau. Đừng mỗi rau lại 1 danh tính khác nhau, kẻo lâu lâu lại nhầm nhân cách dùng với em này sang với em kia. Lúc đấy thì vẫn chữa cháy được nhưng cũng hơi mệt đó =)).\n\nNếu bro nào cẩn thận thì cứ phân thành 3, 4 loại danh tính, nhân cách như với nick ở bước 1 là chắc ăn nhất. Hoặc đôi khi nói chuyện với nông dân này ta là 1 một con người này, nói chuyện với nông dân khác ta lại là 1 con người hoàn toàn khác, như vậy cũng phần nào tránh được khỏi những nhát dao trí mạng\n\nBƯỚC 3 : Vạn sự tùy duyên - Chọn lọc tự nhiên\n\nRau là do bạn tự khai thác. Report hay không là tùy bạn. Share hay không cũng tùy bạn. Không ai bắt bạn Report tất cả các rau ngon cũng như ai xin là bạn phải share cho người đó cả.\n\nAi chơi với Tú ông đều biết từ xưa đến nay Tú ông share rau là ngẫu hững, thích thì share k thì thôi. Nhiều khi chỉ cần 1 câu cmt lạ lạ, hay 1 icon độc đáo vui mắt là nhận được rau của Tú ông rồi. Cũng có khi hôm nào mưa gió Tú ông bị ẩm ic hoặc trời nắng gắt chip xử lý nóng bốc khói, Tú ông lại nhắm mắt cầm chuột kick bừa vào ai thì người đó đc . Thành thật với anh em, nói có vẻ ích kỷ, nhưng Tú ông chỉ toàn rp những em rau mà Tú ông xác định ăn 1 lần, những em mà chất lượng bình thường hoặc là chán không thèm ăn nữa =)). Có nhiều e chén cả tháng hay vài tháng rồi mới viết rp. Những em này thì dù có bị đâm, có bị vạch mặt cũng chả sao. Không thiết chén nữa mà, chỉ có ae đi sau là khổ thôi =))\n\nCòn nếu bạn là một người rộng rãi, hết lòng với anh em, sẵn sàng share rau thì cũng không sao. Bạn cứ share đi. Nhưng với lời khuyên là mỗi tuần hoặc nửa tháng 1 bác thôi và với điều kiện hết thời gian dù được hay không cũng phải báo cáo tình hình. Như thế phần nào cũng khoanh vùng được đối tượng đâm mình.\n\nThêm một điều nữa là, không phải Tú ông khinh ghét gì newbie đâu vì mình cũng là newbie, nhưng anh em trước khi share nên nhìn xem người mình sắp share có uy tín không, có nhiệt tình với box không, nên đọc qua vài bài rp của họ để đánh giá xem thực lực của họ có ăn được rau mình cho không. Newbie thường kêu gào khản cổ để xin rau, vì ko có rau nào để trao đổi lại. Vì thế khi họ có 1-2 em rau làm vốn, họ share vô tội vạ để xin lại các em rau khác. Điều này dẫn tới cháy rau. Vì vậy đề nghị các bác hiểu điều này và có kế hoạch share rõ ràng, khoa học, tiết kiệm. Bảo tồn nguồn rau cho các ae đi sau!\n\nNhư một bro nào đó mà Tú ông k nhớ tên đã từng đề cập, newbie nhiều khi cũng k phải cố tình đâm, nhưng vì trình chưa cao, cứ ngỡ trung thực “thông cảm” sẽ chiếm được rau nhanh hơn. Cho nên… Haizzzzzzzzzzzz.\n\nPhù….. lảm nhảm vậy thôi, mỏi tay cay mắt rồi. Nếu bạn thích thì thank, còn k thì bỏ qua, Tú ông không care.\n\nBài viết được Tú ông sưu tập rồi biên tập lại cộng thêm chút kinh nghiệm của bản thân nên còn nhiều thiếu sót, mong anh em góp ý thêm để box rau luôn trong sạch vững mạnh, đập chết những con sâu làm dầu nồi canh để ae newbie và lão làng có thể thoải mái chia sẻ, giúp đỡ và giao lưu với nhau.\n\nHẹn gặp lại ae vào cuối tuần sau. Chúc anh em tuần mới vui vẻ.!."},{"url":"http://thiendia.com/diendan/threads/nha-nghi-khu-vuc-nguyen-son-nguyen-van-cu.1013460/","title":"Nhà nghỉ khu vực Nguyễn Sơn, Nguyễn Văn Cừ ?","unixTime":1468332000,"imgUrls":["http://s17.postimg.org/eebepik4f/1444658168568_56.jpg"],"intro":"Như tiêu đề, mong anh em có kinh nghiệm khu vực Nguyễn Văn Cừ tư vấn cho mình khách sạn nhà nghỉ nào sạch sẽ sáng sủa giá cả hợp lý chút ?\nMình cũng có thử ghé 2-3 chỗ bất kỳ nhưng đều cũ bẩn không được hài lòng cho lắm...\nCảm ơn anh em <3"},{"url":"http://thiendia.com/diendan/threads/cac-bac-cho-e-xin-ti-dat.1013400/","title":"các bác cho e xin tí đất","unixTime":1468332000,"imgUrls":["http://server7.upload69.net/images/2016/06/17/image3d6c9.jpg","http://server7.upload69.net/images/2016/06/17/image0a5dd.jpg","http://server7.upload69.net/images/2016/06/17/image6390c.jpg","http://server7.upload69.net/images/2016/06/17/imageb6570.jpg","http://server7.upload69.net/images/2016/06/17/image7cb9a.jpg","http://server7.upload69.net/images/2016/06/17/image37090.jpg"],"intro":"đây là link bài của con phò này http://*******.us/showthread.php/30597-Yến-Trang-Cặp-Vú-Khổng-Lồ-Trên-Body-Quyến-Rũ-Hàng-Dâm-Đãng-Rất-Phê. đm nó chứ nó đi 300 mà nó cho e cái d.c nn hoàng hà 3. vào n2 thì đòi 150k 1h. nên chén nó thì đmn chứ nó k làm gì hết chỉ đc 5 p rồi thôi rồi nó đòi e 400k trong khi đó nó đăng bài đi 300k"},{"url":"http://thiendia.com/diendan/threads/rp-nha-nghi-son-thuy-pham-tuan-tai-1-lan-va-mai-mai.1013301/","title":"RP Nhà nghỉ Sơn Thủy- Phạm Tuấn Tài. 1 lần và mãi mãi","unixTime":1468245600,"imgUrls":["http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg"],"intro":"Chiều nay có em rau gạ đi nện ở khu vực gần Trần Quốc Hoàn. Ngó lên TĐ thấy mỗi bác Sơn Thủy ở gần khu này, lại rất chăm mời khách, nên tạt qua xem sao. Có 1 số nhận xét như sau:\n1. Ngay khi bước vào, mấy cái NN xung quanh vẫy chào nhiệt tình nhưng vẫn phi vào bác Sơn Thủy, cứ loay hoay tìm chỗ để xe mà chả thấy ông em nào ra hỏi hay có ý định xếp hộ xe. Lúc ấy ở tầng 1 nhà bác đông khách quá nên cũng ko ý kiến gì nhưng trong trường hợp này thì bác nên bổ sung thêm nhân viên để hỗ trợ anh em nhé.\n2. Sau khi nện xong vào TĐ đọc thôg tin mới để ý biết nhà bác có 2 dãy phòng chẵn và lẽ (nghe nói chẵn đẹp hơn), trông mình có đến nỗi nào đâu mà thằng NY dí cho cái phòng 605 rồi còn hất hất đi cầu thang sau. Điều này thực sự mình chỉ muốn góp ý vì nếu là khách mới, khách lạ thì càng phải xếp phòng đẹp để khách còn quay lại lần sau.\nBước lên phòng thì đúng cái phòng mà bác chụp ảnh quảng cáo í, nhưng được 5/10 thì em vui.\n1. Phòng bé tí, quả ghế tentra chắc bác xếp cho đủ bộ thì phải chứ để sát tường em có muốn lôi rau nện cũng ko biết để chân vào đâu, kéo đc ra giữa phòng thì cũng tụt mẹ cả chim.\n2. Đèn ngủ trông rất đẹp nhưng kéo dây cắm thì phích cắm còn 1 chân, chân còn lại cụt. Đèn vũ trường tung tóe mà bác quảng cáo thì như 1 vì sao giữa đêm đen, chắc bác tháo bớt bóng ra hoặc lắp PIN CON THỎ cho nó , em nhìn căng mắt xem có phải ánh sáng phản chiếu từ tivi ko nhưng ko phải, mà là nó đang SÁNG !\n3. Nhà tắm thì có cái lỗ to tổ bố ra (vỡ ô kính), đóng cũng như không, cửa gỗ từ đời Tống nhìn rất phản cảm.\nĐiện thoại ko gọi đc lễ tân, wifi 2-3 cái căng vạch mà ko làm cách nào lấy đc pass, chả lẽ mở cửa sang gõ hỏi thằng bên cạnh.\nBồn tắm ko có mà có em cũng ko dùng nên ko nhận xét.\n4. Thái độ phục vụ của Nhân viên thì nhẹ nhàng, giá cả như vậy là vừa túi tiền sinh viên, nhưng em là cựu sinh viên nên thôi em cũng ko phải ham rẻ mà nhắm mắt, với cái chất lượng phòng như vậy em đề xuất bác nên setup theo giá nhà nghỉ ở kv bến xe Giáp Bát."}]