[ {
  "url" : "http://thiendia.com/diendan/threads/d92-spa-dong-da.1090419/",
  "title" : "D92 Spa Đống Đa",
  "unixTime" : 1494359345,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/18402924_665182100359382_5201052434518232851_n7a834.jpg", "http://66.70.164.147/images/2017/05/09/18403206_665182103692715_2949429598978241681_n07065.jpg", "http://66.70.164.147/images/2017/05/09/18301418_665182107026048_2291450920468532347_n69d00.jpg" ],
  "intro" : "Chơi trên này cũng vài năm, Chăn & Check cũng đủ cả\nRP cũng có mà Share cũng có nhưng phạm lỗi mà Mod xóa hết\nĐêm khuya mất ngủ Share em rau ruột vì gấu đang lờ mờ nghi ngờ\nPro nào thấy hợp cứ comment, Em này sẽ chỉ Share cho 2 Pro. Anh em thông cảm nhé.\n\"Anh em nào có rau mình dây cây cảnh cứ ném ib mình sẽ hậu tạ em rau khác\"\n\nĐánh giá nhanh\nFace 7\nV1-1\nV2-2\nV3-3\nSV- Full\nZalo + Facebook"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-khong-biet-ten-pvd-note.1090411/",
  "title" : "Em ... (không biết tên) - PVĐ- ? note",
  "unixTime" : 1494356054,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Em xin chào các bác.\nĐược bác boybachmai86 đăng cái chủ đề ' tìm chuột bạch ở PVĐ', người nông dân đang ngồi đánh liên minh Alt+Tab ra cốc cốc xem tin mới từ các pro chăn rau thì giật mình. Vội vàng xjn bác boybachmai86 làm con chuột xem nó trắng ra sao. Sau vài cuộc gọi thì đã set đc em ấy ở đầu ngõ, đến đón.\nND : 'em có ăn gì k ?'\nR: e no lắm đang cần tìm ăn củ khoai.\nND: anh có sẵn trong ng này, k cần tìm đâu xa. tìm chỗ nào a cho em ăn mãi k hết.\nR: vâng\nvào đến nn thì ai cũng biết như ai thôi. em xjn k nói tiếp\nđánh giá:\nface: 4-\nv1: 1\nv2: 2\nv3: 3\nđánh giá sơ qua vậy thôi, còn lại ae muốn xin liên hệ với bác boybachmai86.\nThân ái.\nà các bác cứ like cho em mau lớn. cám ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-co-gai-co-cap-mong-thien-than.1090399/",
  "title" : "PIC - Em cô gái có cặp mông thiên thần",
  "unixTime" : 1494351905,
  "imgUrls" : [ "http://upload69.org/images/2017/05/10/10cad6e6f94cc91a010de57d7ccfb5a0.jpg", "http://upload69.org/images/2017/05/10/a80ae52bf1253d3a4b4dd311610bd631.jpg", "http://upload69.org/images/2017/05/10/f3cff978e79698cdcf2a09f9c0d2fd6b.jpg", "http://upload69.org/images/2017/05/10/119c5015f75d00bf1f05da15a41906b7.jpg", "http://upload69.org/images/2017/05/10/72279786e97e170556aebaeda6b542b4.jpg", "http://upload69.org/images/2017/05/10/3163a061244c637e33f26844cfce53fb.jpg", "http://upload69.org/images/2017/05/10/36a0d67e7d5ce8d1f671dac377127e70.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Đêm buồn sâu lắng bên điếu thuốc, có vài dòng suy tư tôi dành cho em người con cái có cặp mông thiên thần mà vô tình tôi được gặp. Chỉ là vài dòng văn thô kệch muốn chia sẻ với mọi người mong mọi người đừng cười. Đây là câu chuyện có thật mà tôi muốn kể về em, người mà những đam mê tình dục nó là cả một nghệ thuật chứ không còn là dung tục như lẽ thường.\nChắc có lẽ duyên số đưa đẩy cho anh và em gặp nhau. Một ngày như bao ngày bên ly cà phê đá cùng điếu thuốc đang cháy dở, tôi vô tình gặp em người con gái có cặp mông thiên thần . Phải nói là tôi chết ngay từ cái nhìn đầu tiên vào đôi mông ấy!!! Một cặp mông căng tròn không tì vết. Lý trí tôi bị kích thích, bộ não tôi bắt đầu tưởng tượng và sự sexy quyến rũ từ thân thể em khiến tôi ham muốn.\nCuộc gặp gỡ bắt đầu bằng những câu chuyện vu vơ, để rồi dần dần nó là những chia sẻ về tình dục. Cái buổi đầu tiên hai đứa nói về tình dục mà thao thao bất duyệt như là chưa bao giờ được nói. Bộ não anh bắt đầu hoạt động và tất cả nó dồn nén xuống dưới khiến cho dương vật anh cộm lên nhức nhối. Rồi cuộc hẹn cũng tới, không quá vồ vập mà là ngồi đối diện bên cốc cà phê rồi từng ánh mắt như muốn xé toạch tất cả những thứ vướng víu trên thân thể kia mà ăn mà nuốt từng chút một trên thân thể của nhau.\nSau những phút giây làm quen với cảm giác là sự vồ vập thèm khát của hai thân thể đang được hâm nóng bởi cái đam mê tình dục đang dâng trào lên trong cả anh lẫn em. Em vồ lấy tôi như muốn nuốt trọn tôi trong em. Nơi mà bàn tay tôi tìm tới là cặp mông đang cong lên như muốn thách thức tôi của em. Hơi thở gấp gáp, đôi môi cuồng dại và những bàn tay đang thi nhau khám phá thân thể đối phương dường như vội vã hơn bao giờ hết. Em túm lấy cạp quần tôi mà luồn tay vào để bóp để nắn để cảm nhận cái dương vật đang nóng lên cứng lên theo từng giọt đam mê cuồng dại nơi em. Còn tôi, bàn tay đưa xuống luồn vào trong váy mà tìm đến nơi đang khao khát ướt đẫm những giọt ham muốn đang ướt dần cái quần lót mỏng tanh của em. Em bất ngờ cúi xuống, tuột phăng cái quần đang bó buộc cái mà em khao khát được tận hưởng ra. Đôi môi em như có ma thuật thực sự, người tôi rung lên theo từng nhịp đôi môi của em. Thực sự, cái cảm giác em đưa lưỡi từ dưới lên đến đỉnh đầu dương vật rồi bất ngờ ngậm chặt mút thật sâu làm tôi chết lặng. Cái cảm giác đê mê nóng hổi từ đôi môi, cái lưỡi kia làm chân tôi trùng xuống, cơ đùi giật mạnh và dướn người ra trước để đẩy dương vật vào sâu hơn trong mồm em. Kĩ năng làm tình hay bản năng tình dục thì em đều quá giỏi. Cái lưỡi của em lại từ từ đưa dần từ dưới bẹn lên trên bụng rồi dừng lại nơi đầu vú tôi. Có lẽ những múi cơ trên người tôi được phen co giật theo từng chút từng chút khi em rê lưỡi đi. Bản năng của một thằng đàn ông trong tôi trỗi dậy, tôi bế em vất lên giường khi mà quần lót của em còn chưa kịp cởi. Đè hai chân em ra để mọi sự gò bó được cởi bỏ. Tôi hôn tôi liếm, chắc có lẽ sự thèm thuồng trong tôi bị em kích thích đến muốn bung xoã tất cả để trào ra hết khi đó. Nhẹ nhàng kéo lệch một bên quần lót của em, tôi đưa lưỡi rê rê vào hột le. Rồi nhẹ nhàng đưa lưỡi chạm xuống cửa âm hộ. Em rên lên nhè nhẹ, theo từng nhịp tôi làm. Cái lưỡi của tôi như đùa cợt nơi cửa mình của em làm em ướt em rên và em cong người lên đón nhận!!! Bất ngờ tôi đưa lưỡi thọc sâu vào bên trong âm hộ của em, em túm lấy tóc tôi co người bật dậy rồi thốt lên \" em thích \". Chỉ cần có thế, bản năng của một người đàn ông trong tôi trỗi dậy, tối dướn người lên ghì chặt lấy em. Tôi hôn em một cách nồng nhiệt và luồn tay xuống đưa nhẹ vào trong em. Em ghì lấy tôi, em co giật theo từng nhịp của ngón tay tôi trong âm hộ em. Tôi biết em đang bị kích thích khi em cắn lấy môi tôi rồi bấu mạnh vào lưng tôi....\nThôi dài quá để hôm sau lại kể tiếp , nay dừng ở đây không lại thành không hay không hấp dẫn . Có vài cái ảnh mà hai đứa làm tình anh em xem tạm nhá..."
}, {
  "url" : "http://thiendia.com/diendan/threads/1-lan-dc-vet-mang-vk.1090374/",
  "title" : "PIC - 1 lần đc vét máng vk",
  "unixTime" : 1494346696,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/IMG_46180636a.jpg", "http://66.70.164.147/images/2017/05/09/IMG_4608ecd5f.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-nam-chat-sex-lau-dai-voi-vk-co-the-some-neu-hop.1090373/",
  "title" : "[SG] Tuyển nam chat sex lâu dài với vk - có thể some nếu hợp",
  "unixTime" : 1494346547,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/09/IMG_2533b.jpg", "http://sv1.upsieutoc.com/2017/05/09/IMG_2540b.jpg" ],
  "intro" : "Trước hết e xin chào toàn thể các đồng dâm. Chúc các đồng dâm một buổi tối tràn đầy sức khỏe.\nĐôi lời giới thiệu, vk ck em đều là lứa đầu 9x. Có học thức và nhận thức xã hội tốt, tụi e thích những người sống tình cảm và chân thành.\n\nEm xin vào chủ đề chính luôn, em cần tìm một nam chat sex với vk, nếu hợp thì sẽ tiến tới lâu dài, thân thiết hơn có thể thoải mái trong chuyện đó...\n\nYêu cầu của vk em như sau:\n- Bạn nam là người nhẹ nhàng tình cảm, không quá vồ vập trong chuyện đó. Các bác có xu hướng bạo dâm xin vui lòng đừng ib e nhé .\n- Người đàng hoàng, có trình độ, nhận thức xã hội và hiểu biết.\n- Không hút thuốc, xăm trổ, rựu bia, các tệ nạn xã hội.\n- Sạch sẽ không mắc bệnh truyền nhiễm.\n- Có gương mặt hiền lành không bợm trợn, có ngực và bụng phẳng ( gym, hàng bự là một lợi thế).\n- Trai tân, hay các em sv muốn tham gia đều ok hết nhé, mình ưu tiên.\n\nYêu cầu chỉ nhiêu đó thôi, vk mình rất dâm nhưng thích tình cảm và sự chân thành, bạn nào đủ tiêu chí trên và thực sự muốn tham gia cùng vk ck mình thì có thể ib, kèm hình ảnh cũng như đôi lời giới thiệu. Mình sẽ chỉ chọn những ai thực sự hợp, vì vk mình lần đầu tiên chat sex nên mình không muốn chọn sai người để rồi gây ấn tượng xấu. Bạn nào có khả năng làm vk mình thích sẽ nhận được những phần thưởng xứng đáng ( phần thưởng rất lớn nhé hê hê hê).\n\nThôi tới đây cũng đã dài dòng, xin chào thân ái và quyết thằng! và hình vk mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-nam-chat-sex-lau-dai-voi-vk-co-the-some-neu-hop.1090373/",
  "title" : "[SG] Tuyển nam chat sex lâu dài với vk - có thể some nếu hợp",
  "unixTime" : 1494346547,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/09/IMG_2533b.jpg", "http://sv1.upsieutoc.com/2017/05/09/IMG_2540b.jpg" ],
  "intro" : "Trước hết e xin chào toàn thể các đồng dâm. Chúc các đồng dâm một buổi tối tràn đầy sức khỏe.\nĐôi lời giới thiệu, vk ck em đều là lứa đầu 9x. Có học thức và nhận thức xã hội tốt, tụi e thích những người sống tình cảm và chân thành.\n\nEm xin vào chủ đề chính luôn, em cần tìm một nam chat sex với vk, nếu hợp thì sẽ tiến tới lâu dài, thân thiết hơn có thể thoải mái trong chuyện đó...\n\nYêu cầu của vk em như sau:\n- Bạn nam là người nhẹ nhàng tình cảm, không quá vồ vập trong chuyện đó. Các bác có xu hướng bạo dâm xin vui lòng đừng ib e nhé .\n- Người đàng hoàng, có trình độ, nhận thức xã hội và hiểu biết.\n- Không hút thuốc, xăm trổ, rựu bia, các tệ nạn xã hội.\n- Sạch sẽ không mắc bệnh truyền nhiễm.\n- Có gương mặt hiền lành không bợm trợn, có ngực và bụng phẳng ( gym, hàng bự là một lợi thế).\n- Trai tân, hay các em sv muốn tham gia đều ok hết nhé, mình ưu tiên.\n\nYêu cầu chỉ nhiêu đó thôi, vk mình rất dâm nhưng thích tình cảm và sự chân thành, bạn nào đủ tiêu chí trên và thực sự muốn tham gia cùng vk ck mình thì có thể ib, kèm hình ảnh cũng như đôi lời giới thiệu. Mình sẽ chỉ chọn những ai thực sự hợp, vì vk mình lần đầu tiên chat sex nên mình không muốn chọn sai người để rồi gây ấn tượng xấu. Bạn nào có khả năng làm vk mình thích sẽ nhận được những phần thưởng xứng đáng ( phần thưởng rất lớn nhé hê hê hê).\n\nThôi tới đây cũng đã dài dòng, xin chào thân ái và quyết thằng! và hình vk mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-cung-canh-ngo-voi-vc-ban-cherry-nguyen.1090371/",
  "title" : "Câu chuyện cùng cảnh ngộ với vc bạn cherry nguyen",
  "unixTime" : 1494346216,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/IMG_20170501_27d2e4.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_1eaf0f.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_4f2ad7.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_39bbce.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_5a8efb.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_68b66d.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_7f0c2e.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170501_108c1cd.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170507_1357cf.jpg" ],
  "intro" : "Mấy hôm trước mình có up về câu chuyện của nhà mình rồi.nhưng vì lần lý do tế nhị nên đã phải nhờ mod xóa bài.mình cảm ơn 1 bạn đã inbox nói cho mình nhé.\nĐọc xong bài của bạn cherry nguyen lại có cảm hứng pot lại.có lẽ trong trường hợp này nhà mình khá giống với bạn cherry nguyen.\nDẫu biết rằng là diễn đàn sex . nhưng hãy cố gắng sex có văn hóa và tạo ra nguồn cảm hứng về sex.chứ đừng mang đến sự khó chịu cho nhau.\nMỗi cây mỗi hoa mỗi nhà mỗi cảnh.mỗi nhà đều có cs riêng , sở thích riêng.miễn sao cs luôn vui vẻ và hp.các bạn đừng nghĩ rằng some hay sw.hay đơn giản là up ảnh lên đây hay các trang cá nhân là thế này thế kia.thích thì các bạn xem.không thích thì đừng xem . thích và cảm thấy hợp thì giao lưu . không thích hay không hợp thì nex có vậy thôi .\nGửi riêng đến bạn nc với mình ( trong ảnh) nhé. Bạn dọa ai chứ chắc có lẽ bạn nhần người rồi nhé. Đàn ông nói là phải làm.mình rất mong bạn làm điều bạn đã nói với mình nhé. Đó là cs riêng của nhà mình. Không ảnh hưởng đến ai . không phạm pháp tù tội nên nhà mình cứ vô tư và thoải mái nhé bạn.còn xl bạn chứ mình còn nể bạn và không giữ được bình tĩnh. Chứ không thì mặt bạn bây giờ không biết hình thù nó sẽ ntn. Có lẽ sex trong con người bạn nó nằm ở phần con rồi .\nMong điều bạn nói sẽ đến và mình sẽ cho bạn nổi nhất vịnh bắc bộ luôn bạn ah."
}, {
  "url" : "http://thiendia.com/diendan/threads/nong-report-huong-cute-9301-tot-nghiep-dai-hoc-cong-nghiep-da-nang.1090369/",
  "title" : "Đà Nẵng - Kém - 500K - Nóng - Report Hương cute 9301 tốt nghiệp Đại học ''Công nghiệp'' Đà Nẵng",
  "unixTime" : 1494345684,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/08/IMG_1175.jpg" ],
  "intro" : "Không văn vẻ, vào thắng vấn đề chính\n\nĐược bánh @hcm31598 share số em này, khớp lệnh lên đường ngay\n\nLink topic: http://thiendia.com/diendan/threads/huong-cute-9301-sieu-pham-mua-he-len-song-lan-2.1089980/\n\nHình đã có sẵn trong bài, tính em không thích chụp hình nên lấy tạm hình trong bài\n\nĐánh giá theo thang điểm trên bài:\n\nFace: già khằn,theo đánh giá tầm u92, méo có kute nhé, thua xa em Quỳnh Anh 3901 (em này đã nghỉ, mình check được đúng 1 lần)\nDa: ngăm, không mịn như trong bài, đặc điểm mô tả là có hình xăm ngay sau ót\nQuần áo: mặc đồ ngủ nhé, hình như ngụ luôn trong ks thì phải, vào là lột ngay ra luôn, chả có tí cảm xúc nào\nV1: to, có 2 cái vú to, mà méo cho đụng. Sờ nhẹ cũng không cho chứ đừng nói gì tới chuyện hôn nhé, quên chuyện hôn đi nhé các thánh\nV2: không quan tâm nên không để ý\nV3: Tròn, doggy ok (riêng vụ doggy thì rất bực, đọc tiếp ở dưới)\nBướm: non ( có mà non như trái mít già, đen thui thùi lùi, sờ ngực còn không cho nên phần dưới em không đoái hoài tới luôn)\nHôn: không cho, nói thẳng không cho hôn môi và hôn ngực nên miệng cũng không ngoại lệ (ông bánh nào cũng mở miệng ra nói đẹp trai là được hôn này nọ, mấy bác đừng tin, toàn chém gió đó)\nÂm thanh: có, rất trung thực, nhưng méo phải rên (kéo xuống đọc tiếp)\n\nOk xong phần cơ bản, giờ là phần sv\n\nChỉ 1 từ để mô tả: Như ***BIP****\n\nBJ đúng 30s, hình như không được 30s nữa, chỉ BJ cho thằng nhỏ cứng lên rồi đeo bao vào thôi\nDùng Gel nhé, cúp nước toàn thành phố (gì chứ dùng Gel là méo thích rồi)\nVừa nhấp được đâu 1 phút thì bảo ra nhanh đi anh. Xin lỗi chứ bố là bố bực lắm rồi, sv yếu đã đành, đến cái chuyện dạng háng ra để lấy tiền còn bảo bố ra nhanh, bố đâu phải thằng yếu sinh lý mà 1 phút đã ra?\nBực mình, đéo thèm nhìn mặt nữa, bảo nằm up lại anh doggy. Mới nắc vài phát thì em ấy rên to\nMình: em đau hả em?\nEm: Đau chứ hỏi cái gì?\n\nTới đây, xin lỗi bánh chứ tao tụt hết mẹ cảm xúc rồi, rút ngay ra không luyến tiếc, mặc đồ, gởi tiền cho em và không nói một câu em đi ra nhanh như một cơn gió\n\nLần đầu tiên đi check mà gặp một em công nghiệp như thế này, xin lỗi chứ thà đi em Vân hay Hàn Tuyết còn ngon hơn nhiều\n\nThêm nữa, khách sạn PP chỗ ĐQ giá 130k nhé. Mình không quan tâm tiền bạc, 4 500 chẳng vấn đề gì, có tiền mới đi chơi gái chứ không có tiền thì ra cầu TTL lái máy bay rồi, nhưng tốn công sức chạy từ Nam Ô xuống xa lắc, rồi thằng nhỏ cứ lằn nhằn, bực mình quá nên dong thẳng về viết bài RP luôn.\n\nMình chỉ là một thằng đi ăn hàng không hơn không kém, chẳng dám xưng là checker gì cả. Cũng chẳng muốn viết bài lên đây để cho mod treo bướm em ấy, nhưng vì một forum vững mạnh, không thể để cho em ấy lừa đảo anh em LX được. Tính mình không bao giờ để lại tn hay sdt khi check hàng, nên bảo đối chứng thì em chịu, tùy mod xử lý thôi. Nhưng tốt nhất anh em cứ cạch ra là được\n\nBlack list của em tạm thời cho các bác né bớt để đỡ bực mình:\n1/ Hương Cute 9301 (quá công nghiệp)\n2/ Phương Lazy 0131 (thái độ cực kỳ lồi lõm, có quá nhiều anh em phàn nàn, không hiểu sao vẫn có thể ở trong TTSH được)\n3/ Vân Anh 1488 (công nghiệp nặng)\n4/ Thúy Vân 7118 (đã có bài RP)\nCòn một số em nữa nhưng đã bị xóa bài bên TT nên chắc chuyển địa bàn rồi\n\nĐánh giá khá cao:\n1/ Vân Bắc Ninh (nên thử, mình khá hài lòng, ngoại trừ là MB)\n2/ Huyền My 9391, thấy nhiều RP lắm nhưng mình đi thấy bình thường, tạm ổn thôi, chống móm tốt\n3/ Thủy Tiên 2594, khá ổn về ngoại hình và sv\n4/....anh em nào ngại về khoản tiền bạc thì cứ share số em check rồi viết bài RP nhé\nCó gì nói nấy, không nâng bi hay dìm hàng ai cả.\nThanks for watching"
}, {
  "url" : "http://thiendia.com/diendan/threads/le-duan-ngoc-tra-2892-mong-to-bj-nong-lanh.1090368/",
  "title" : "Hai Bà Trưng - Máy Bay - 200K - [Lê Duẩn] Ngọc trà 2892 Mông to, bj nóng lạnh",
  "unixTime" : 1494345314,
  "imgUrls" : [ "http://66.70.164.147/images/2017/04/25/image34131.jpg", "http://66.70.164.147/images/2017/04/25/image1dae3.jpg", "http://66.70.164.147/images/2017/04/25/imagee1592.jpg", "http://66.70.164.147/images/2017/04/25/image275b1.jpg", "http://66.70.164.147/images/2017/04/25/imagee1478.jpg", "http://66.70.164.147/images/2017/04/25/image29891.jpg", "http://66.70.164.147/images/2017/04/25/image702aa.jpg", "http://66.70.164.147/images/2017/04/25/imageb8ebb.jpg", "http://66.70.164.147/images/2017/04/25/image21c72.jpg", "http://66.70.164.147/images/2017/05/02/imageb1e3d.jpg", "http://66.70.164.147/images/2017/05/02/image058d5.jpg", "http://66.70.164.147/images/2017/05/02/imagefbe04.jpg", "http://66.70.164.147/images/2017/05/02/image956e3.jpg", "http://66.70.164.147/images/2017/05/02/image3f539.jpg", "http://66.70.164.147/images/2017/05/02/image80988.jpg", "http://66.70.164.147/images/2017/05/02/image0eb43.jpg" ],
  "intro" : "Nghệ danh : NGỌC TRÀ\n\nMáy bay thương mại\n\nTuổi : U90\n\nMã số : 2892\n\nSố điện thoại : 01654472892\nPass : Lấy số ở thiendia\n\nGiá : 200k/shot/40p\n\nGiá nhà nghỉ, khách sạn : 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động : KLM - Xã Đàn\n\nTime làm việc : Từ trưa đến đêm, có thể qua đêm, chi tiết xin tự liên hệ phần qua đêm\n\nRP THAM KHẢO :\nhttp://thiendia.com/diendan/threads...suong-bj-nong-lanh-yeu-nghe-tinh-cam.1087377/\nhttp://thiendia.com/diendan/threads/tra-bai-ngoc-tra-2892-mong-khung-tinh-cam-yeu-nghe.1088637/\n\nĐánh giá theo tiêu chí/shot :\n+ Face : Dâm, nhìn được 5d\n\n+ Body : Đầm\n\n+ Ngực : Vừa tay, vẫn khá chắc chắn, đầu ti nhọn - 6\n+ Eo : có mỡ thừa nhưng MBTM thì ko tránh khỏi 6d\n+ Mông : to cong doggy phê 7đ\n+ Bím : Cavat, điện nước đủ dùng\n\n- Dịch vụ : hôn môi, hj bj, tevez 69 ko tráo hàng, ko bom khách\n\n- Kỹ thuật tốt\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n_PH"
}, {
  "url" : "http://thiendia.com/diendan/threads/ho-tung-mau-gai-goi-nhat-vy-ms-3686-mong-to-buoi-dep.1090366/",
  "title" : "Từ Liêm - 300K - [ Hồ Tùng Mậu] Gái gọi Nhật Vy - MS 3686 - Mông to -Bưởi đẹp",
  "unixTime" : 1494344675,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/05/14939936657090a1e1.jpg", "http://66.70.164.147/images/2017/05/05/14939936438428d4ae.jpg", "http://66.70.164.147/images/2017/05/05/149399368238954c2b.jpg", "http://66.70.164.147/images/2017/05/05/14939936926900ab91.jpg", "http://66.70.164.147/images/2017/05/05/1493993632541963f3.jpg", "http://66.70.164.147/images/2017/04/19/1492566470483a8776.jpg", "http://66.70.164.147/images/2017/04/19/1492566393363bb5c7.jpg", "http://66.70.164.147/images/2017/04/19/14925663701940aaa6.jpg", "http://66.70.164.147/images/2017/04/19/14925664267060639a.jpg", "http://66.70.164.147/images/2017/04/19/1492566449305df181.jpg", "http://66.70.164.147/images/2017/04/19/1492566484645ea7ad.jpg", "http://66.70.164.147/images/2017/04/19/1492566520302b122c.jpg", "http://66.70.164.147/images/2017/04/19/149256649744987458.jpg", "http://66.70.164.147/images/2017/04/19/1492566508667b0120.jpg" ],
  "intro" : "Nghệ danh :Nhật Vy ms 3686\n​Loại hàng : gaigoihanoi​\n​Năm sinh :1997​\n​Giá : 300k/shot,có qua đêm giá thương lượng​\n​Giá nhà nghỉ :120k/2 giờ​\n​Khu vực hoạt động : Hồ Tùng Mậu​\n​Thời gian làm việc : 9h sáng đến 12h đêm​\n​SỐ ĐIỆN THOẠI : 01295773686​\n​PASS : Thiendia.com\nLINK REPORT THAM KHẢO :\nhttp://thiendia.com/diendan/threads...6-mong-to-buoi-dep-lam-tinh-mien-che.1086051/\nhttp://thiendia.com/diendan/threads/tra-bai-em-nhat-vy-ms-3686-dang-dong-tien-bat-gao.1089344/\n\nTHÔNG TIN THAM KHẢO (theo tiêu chí giá shot)​\n​Body : cao khoảng 1,58m, body có da có thịt​\n​Mặt : ưa nhìn ,đôi môi gợi cảm 7​\n​Ngực : to tròn,săn chắc tự nhiên 7 đ​\n​Eo : có ít lipit,có da có thịt 7đ​\n​Mông : to,tròn,nẩy,dog sướng 8đ​\n​Bím : sạch sẽ,cắt tỉa gọn gàng 7đ​\n​Dịch vụ cam kết : hôn môi,hôn vú,thổi kèn,sóc lọ​\n​Thời gian phục vụ tối thiểu 30 phút​\n​Kỹ thuật làm tình nhẹ nhàng,thổi kèn tuyệt vời​\n​Thái độ ngoan ngoãn,chiều khách​\n​Chống chỉ định,say xỉn đập đá.​\n\n​​"
} ]