[ {
  "url" : "http://thiendia.com/diendan/threads/chuyen-cua-toi.1090453/",
  "title" : "Chuyện của Tôi",
  "unixTime" : 1494383083,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các Cụ đồng dâm!\nChuyện của mình chắc nó cũng sẽ có vô số cụ ở đây gặp phải nên cũng muốn tâm sự để cùng nhau chia sẻ những câu chuyện trong mỗi chúng ta.\nCách đây 6 tháng phòng tôi có tuyển 1 em nhân viên khá xinh vào làm, lúc đầu tôi cũng chẳng có ý định gì vì vợ chồng tôi làm cùng phòng với em. Tôi lại là trưởng phòng nên phải làm việc với từng người hàng ngày nên việc tiếp xúc với nhân viên cũng là hết sức bình thường. E thì nổi bật nhất phòng ko chỉ vì sắc đẹp mà tính cách cũng rất khéo, biết cách làm việc và thường đi tiếp khách với tôi nên đối tác rất hài lòng. Ban đầu tôi nghĩ cũng chỉ vì công việc nên hay rủ em đi đỡ hộ rượu bia và trò chuyện với khách hàng cho dễ làm việc. Ở phòng mấy chị em thấy như thế cũng ghen tỵ và thường nói với vợ tôi là phải cảnh giác, tôi biết thế nên cũng cố tránh ko để vợ phải suy nghĩ nhiều và để ảnh hưởng đến công việc.\nRồi một hôm e đi gặp khách hàng với tôi, vì 2 anh em uống tương đối nhiều nên trên đường đưa em về ngồi trong xe vừa nói chuyện công việc, vừa nói chuyện cuộc sống và cũng sắn men rượu chả hiểu sao khi về đến gần nhà em tôi lại cầm tay em, em ko nói gì, cũng không phản ứng. Thế là được đà tôi ôm em và đặt một nụ hôn, cảm nhận nụ hôn của em tôi biết em đã hưởng ứng.\nNói thật với các Cụ là hôm đó cũng chỉ dừng ở đó vì tính tôi ko thích vội vàng, sau đó thi thoảng chúng tôi cũng thường nhắn tin zalo cho nhau và câu chuyện cũng trở lên thân mật hơn nhưng tôi cũng chưa dám đi quá giới hạn với em vì khoảng thời gian sau này tôi được bổ nhiệm lên Giám đốc Công ty. Việc quan hệ nam nữ với nhân viên là điều tối kỵ nên cũng chỉ dừng lại ở mức quan tâm đến nhau hàng ngày. Thế rồi e tìm được công việc mới tại Công ty khác, tôi vừa mừng, vừa hụt hẫng. E đến phòng tôi xin chuyển công tác mà ko nói lên lời, e ngồi khóc và tâm sự rằng mặc dù rất muốn đc làm nhân viên của tôi nhưng vì công việc mới phù hợp với khả năng của e hơn nên em phải lựa chọn đến đơn vị mới.\nHiện tại tôi và em vẫn hay nói chuyện với nhau nhưng thú thực với các bác cũng đang phân vân có nên đi quá giới hạn với em ko, vì tôi đang lo sợ sẽ ko dứt ra được thì sẽ ảnh hưởng đến cuôc sống và công việc của tôi nhất là trong thời điểm hiện nay."
}, {
  "url" : "http://thiendia.com/diendan/threads/acvt-mong-to-nguc-khung-mbtc-br-lam-sao-porn-quen-duoc.1090441/",
  "title" : "PIC - (ACVT). Mông to Ngực Khủng MBTC BR. Làm sao porn quên được.....",
  "unixTime" : 1494375086,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/09/IMG_20170509_1400282601a.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_14022070928.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_1408504b45d.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_140955f6f84.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_14211836f36.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_142335bf9c1.jpg", "http://66.70.164.147/images/2017/05/09/IMG_20170509_142525698b9.jpg", "http://66.70.164.147/images/2017/05/09/20170509_1432016c0e3.jpg" ],
  "intro" : "Lần này gặp em một ngày mưa bên Bà Rịa chỉ có Mông với Ngực.\n\" Hãy tìm mb theo phong cách của bạn\".\nCó màn uống tinh nhưng ko kịp post.\nChúc các thánh vui vẻ . Hình ảnh gây tốn tinh cho a e. Lưu ý khi xem hình..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-phuong-trang-3592-nhiet-tinh-vui-ve.1090230/",
  "title" : "Máy Bay - Phú Nhuận - 300K - gái gọi quận phú nhuận-Phương Trang 3592 - Nhiệt tình, vui vẻ",
  "unixTime" : 1494301884,
  "imgUrls" : [ "https://s13.postimg.org/qx7d1z1gn/1_copy_copy.jpg", "https://s13.postimg.org/lafli8obr/2_copy_copy.jpg", "https://s13.postimg.org/9zcxtvhgn/3_copy_copy.jpg", "https://s13.postimg.org/pyvldfdif/4_copy_copy.jpg", "https://s13.postimg.org/m3s7auucn/5_copy_copy.jpg", "https://s13.postimg.org/b5gxso5rb/6_copy_copy.jpg", "https://s13.postimg.org/kej42senb/7_copy_copy.jpg", "https://s13.postimg.org/e23ysybl3/8_copy_copy.jpg", "https://s13.postimg.org/5l4gi16w7/9_copy_copy.jpg" ],
  "intro" : "Gái gọi: Phương Trang\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1990\nNguồn gốc: Miền bắc\nMã số: 3592\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Không qua đêm.\nSố điện thoại gái gọi: 01256743592 PASS: lấy số thiendia\n​\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...rang-3592-nhiet-tinh-vui-ve-yeu-nghe.1090277/\n\nThông tin tham khảo:\n\nMặt, thái độ phục vụ: mặt có nét, tính tình phóng khoàng, cởi mở, hay tâm sự và biết lằng nghe\nV1 : to tròn, đẹp tự nhiên, đầu ti bú mút cực sướng\nV2 : có tý lipit không đáng kể\nV3 : mông cong vút . tròn, vỗ bốp bốp cực phê\nSv : 100% tắm cho khách, Hj, Bj, Hôn môi, Vét máng, vui tươi, nhiệt tình, ngoan, yêu nghề.\n\nsenkover1206 nói: ↑\nCó được số điện thoại của em qua lời giới thiệu nhắng nhít của thằng bạn thân: “Bảo đảm hàng ngon, chất lượng vàng, đã kiểm định và đóng mác hàng chất lượng cao, không lo về giá!” Nếu là bạn, với sự tín nhiệm của một thằng bạn thân, cùng lời giới thiệu gây tò mò và kích động như thế, bạn có đi “chén” thử không? À với tôi thì, tôi không nỡ lòng nào từ chối đâu.\nGọi điện thoại, hẹn gặp em, hẳn là chuyện khá đơn giản. Đến khi mặt đối mặt thì phải nói là tôi bất ngờ, vì em rất đẹp, em đẹp một cách lôi cuốn đến không thể chối từ. Hẳn là em không xinh như thiên thần, không lộng lẫy kiêu sa như tiểu thư đài các, nhưng em có vẻ đẹp sâu sắc đầy đam mê của Vệ Nữ - Nữ thần tình yêu Hy Lạp.\nRồi chuyện gì đến cũng đã đến, em đã cho tôi những khoảnh khắc tuyệt vời khó quên. Có thể nói không ngoa rằng, tôi chưa từng cảm nhận được những điều tuyệt vời hơn thế nữa.\nVới sự đồng ý của thằng bạn share cho, tôi đưa em lên đây chia sẻ với anh em. Thông tin sđt em ấy trong TTSH anh em vào lấy nhé.\n\nGái gọi : Phương Trang\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1990\nNguồn gốc : miền bắc\nMã số : 3592\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 80 - 100k ( tùy khách chọn phòng )\nKhu vực thường xuyên hoạt động : Phan xích long - Phú Nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 24 giờ\nSố điện thoại gái gọi : xxxxxxxxxxx - PASS : Lấy số ở thiên Địa\n\nĐánh giá về em:\n\nMặt và thái độ : có nét xinh, rất hay cười, dễ thương, biết nghe lời, thích tâm sự\nV1 : to tròn, bú mút thoải mái, ti đẹp\nV2 : có tý xíu lipit nhưng ko nhiều\nV3 : mông cong vút, phù hợp với ai thích tư thế doggy\nSv :100% tắm chung, HJ,BJ, hôn môi, mút bi, đá cột, vét máng, thế 69, rất tình cảm, nhẹ nhàng, nhiệt tình, hợp tác mọi tư thế trong lúc hành sự"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-thanh-thanh-1979-nguc-to-hay-cuoi-chieu-khach-het-long.1077120/",
  "title" : "Máy Bay - Phú Nhuận - 300K - gái gọi quận phú nhuận- Thanh Thanh 1979- Ngực to, hay cười, chiều khách hết lòng",
  "unixTime" : 1491429600,
  "imgUrls" : [ "http://66.70.164.147/images/2017/03/04/14c089.jpg", "http://66.70.164.147/images/2017/03/04/29bf8d.jpg", "http://66.70.164.147/images/2017/03/04/3598ce.jpg", "http://66.70.164.147/images/2017/03/04/492d09.jpg", "http://66.70.164.147/images/2017/03/04/56a763.jpg", "http://66.70.164.147/images/2017/03/04/6ef96c.jpg", "http://66.70.164.147/images/2017/03/04/72c3d2.jpg" ],
  "intro" : "Gái gọi: Thanh Thanh\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 198x\nNguồn gốc : miền bắc\nMã số : 1979\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 60 - 100k ( tùy khách chọn phòng )\nKhu vực thường xuyên hoạt động :  Quận phú nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 22 giờ\nSố điện thoại gái gọi : 01689481979 - PASS : Lấy số ở thiên Địa\n​\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...guc-to-hay-cuoi-chieu-khach-het-long.1076770/\n\nThông tin tham khảo:\n\n+ Face: Nhìn duyên, hay cười, nói năng lễ phép\n+ Ngực: to tròn, bóp sướng\n+ Eo: gọn gàng hợp với dáng người\n+ Mông: To, cong doggy thích cực luôn\n+ Bím: tê vét sướng tê hết lưỡi, thọt lưỡi vào bên trong e ưỡn người lên mặt nhắm nghiền đắm say\n+ Dịch vụ cam kết:\n- BJ nút cán, lưỡi luồn lách đá tách tách mình vẫn ấn tượng lúc e nó thồi kèn một tay vân vê hòn dái một tay vuốt đùi. Dọn WC cực sạch, hôn môi, ôm ấp tình cảm, nói năng thân mật. Lúc check thì âm thanh HiFi sống động luôn, không hối thúc, chiều khách hết mình.\n-ĐẶC BIỆT LÀ FULL SV- CÓ SOME -\n\nsenkover1206 nói: ↑\nGiọt nắng cuối ngày vừa tắt thì cũng là lúc phố nhỏ lên đèn, cũng là thời điểm mà nếu có ai đó đi ngang cung đường này, chú ý một chút, thi thoảng sẽ nhìn thấy “em” đứng cùng với vài người tỷ muội quần áo diêm dúa trong một tiệm HTGD danh tiếng. Điều lạ lùng là, tôi cảm thấy kích động mạnh khi nhìn thấy em đứng đó, lạc lõng và xa cách với cái thế giới mơ hồ của những kẻ chung quanh.\nRồi một ngày, sự tò mò tích lũy lâu dần tức nước vỡ bờ, kéo tôi lại gần em, tách em ra khỏi đám đông. Và hành động đó đã làm thay đổi suy nghĩ của tôi về cái “thế giới” của em một cách sâu sắc.\nGái làng chơi, người ta gọi em như thế, và tôi cũng vậy. Và người ta thường rẻ rúng cái danh từ nghề nghiệp rất ư “trìu mến” đó. Nhưng có mấy ai trong bọn họ hay thậm chí chúng ta, biết được sức ảnh hưởng của những từ này đến với em như thế nào?\nNgười ta sẽ hỏi, sao em không cố gắng lao động, không cố gắng vươn lên, dùng tài nghệ, học thức của mình mà sống. Nhưng có ai biết được những nỗi khổ ẩn sau một con người phải mang trên mình điều tiếng đó? Với gia cảnh khó khăn, gánh vác nợ nần cho gia đình, chân yếu tay mềm không có khả năng lao động mạnh, em quý kiến thức nhưng em không có cơ hội chạm tay đến chúng… và em lại quá ư xinh đẹp, đó có phải là cái tội?\nTiền quan trọng với em, và đừng nói bạn không cần tiền. Tất cả chúng ta đều “tham” tiền theo một cách thức không thể tự mình lý giải. Chỉ khác nhau là mục đích cần tiền của chúng ta là gì mà thôi. Và em cần tiền vì mục đích cao cả: gia đình...\nNên chăng, trong khả năng của mình, tôi giúp em một chút. Mang em ra khỏi cái cảnh diêm dúa đấu đá nhau để giành giựt khách, giúp đem em đến cho những người biết yêu quý cái đẹp như nơi này... Thiên địa !\n\nGái gọi Sài Gòn: THANH THANH\nNăm sinh: 1988\nNguồn gốc: Hà Nội\nMã số: 1979\nGiá: 300k/s\nKhách sạn: 80k/2h đầu\nKhu vực hoạt động: Lê Hồng Phong - Quận 10\nThời gian làm việc: 9h sáng đến 23h tối\nSố điện thoại: xxxxxxxxxxxxx\nPass: lấy số ở Thiên Địa\n\nĐánh giá về em:\n\nMặt : gương mặt có nét xinh, rất hay cười\nV1 : to tròn, bú mút thoải mái\nV2 : có tý xíu lipit , nhưng không thấy gì nhiều vì em cao 1m65\nV3 : mông cong vút, phù hợp với ai thích tư thế doggy\nSv : full service, rất tình cảm, nhẹ nhàng, nhiệt tình, yêu nghề, yêu nghề, biết cách pha trò với khách, mở cửa gặp em là thấy cười, đóng cửa chào em- em cũng cười, anh em nào đang có tâm sự thì gặp em thì đúng nơi rồi."
} ]