[ {
  "url" : "http://thiendia.com/diendan/threads/dcmt-2017-nguoi-tinh-chan-goi-ngua-hoang-nt-club-thuy-linh-ms-3224.1111632/",
  "title" : "Nha Trang - Ngon - PIC - 700K - [DCMT-2017] - Người Tình Chăn Gối ( Ngựa Hoang NT Club) - Thùy Linh -MS:3224",
  "unixTime" : 1503232608,
  "imgUrls" : [ "http://www.upnhanh.com/images/2017/08/20/1.10ab22.jpg", "http://www.upnhanh.com/images/2017/08/20/2.1bf865.jpg", "http://www.upnhanh.com/images/2017/08/20/3.13762d.jpg", "http://www.upnhanh.com/images/2017/08/20/4.1db74d.jpg", "http://www.upnhanh.com/images/2017/08/20/5.118757.jpg", "http://www.upnhanh.com/images/2017/08/20/tam1d8e11.jpg", "http://www.upnhanh.com/images/2017/08/20/Tam254978.jpg", "http://www.upnhanh.com/images/2017/08/20/9.1b08dd.jpg", "http://www.upnhanh.com/images/2017/08/20/10.195846.jpg", "http://www.upnhanh.com/images/2017/08/20/11.11c7f4.jpg", "http://www.upnhanh.com/images/2017/08/20/Bu1d9085.jpg", "http://www.upnhanh.com/images/2017/08/20/Bu2d9338.jpg", "http://www.upnhanh.com/images/2017/08/20/Bu31c449.jpg", "http://www.upnhanh.com/images/2017/08/20/Bu4e4003.jpg", "http://www.upnhanh.com/images/2017/08/20/Bu5b4c80.jpg", "http://www.upnhanh.com/images/2017/08/20/bu6e8ca5.jpg", "http://www.upnhanh.com/images/2017/08/20/chich162797.jpg", "http://www.upnhanh.com/images/2017/08/20/Chich252a59.jpg", "http://www.upnhanh.com/images/2017/08/20/Chich0e8e88.jpg", "http://www.upnhanh.com/images/2017/08/20/chich3fc897.jpg", "http://www.upnhanh.com/images/2017/08/20/Xutbd61e.jpg", "http://www.upnhanh.com/images/2017/08/20/Xut252026.jpg", "http://www.upnhanh.com/images/2017/08/20/xut3956ae.jpg" ],
  "intro" : "Cuộc sống hàng ngày với bao lo toan bộn bề làm cho tôi và các bạn có rất nhiều áp lực. Và trong muôn ngàn cách để lấy lại cân bằng trong cuộc sống thì sex là một phương pháp thật sự đem lại cho con người ta những cảm giác thăng hoa và tan biến mọi sự mệt mỏi.\n\nSex đối với tôi không phải là tất cả, và mỗi lần tôi sex với một ai đó dù đó là gái gọi thì cũng có một sự đồng điệu và đam mê. Câu chuyện tôi viết dưới đây đã diễn ra cũng không lâu nhưng cái cảm xúc một lần được thỏa mãn vẫn như mới xảy ra.\n\n…. Nha Trang trong những ngày mưa gió thật buồn, nó làm cho tâm trạng của tôi khá mệt mỏi sau những giờ làm việc căng thẳng…. Nằm trong căn phòng nhỏ nghe tiếng mưa rơi rả rich càng làm cho tâm hồn ta vốn cô đơn lại càng thêm cô đơn…. Bàn tay lướt trên bàn phím tìm kiếm trong danh bạ một cái tên quen thuộc…. nhưng rồi cũng chẳng muốn nhắn tin cho ai…. Bỗng tiếng chuông báo có tin nhắn trên zalo làm ta giật mình….\n\n- Cà Phê Đắng bỏ đường thì ngọt\n\n- Tình đắng thì biết bỏ chi đây?\n\n- Chào anh, sao anh lấy cái tên nick ấn tượng vậy?\n\n- Có phải anh đang rất cô đơn và buồn không?\n\n- Oh, chào em. Sao em biết anh đang cô đơn và buồn\n\n- Nếu anh thấy cô đơn, em có thể làm cho anh vui\n\n.....\n\nEm mới vô Nha Trang, cũng đang một mình và cũng rất cô đơn.\n\nOh. Vậy anh và em là hai kẻ cô đơn. Vậy làm sao để hết cô đơn nhỉ?\n\nMình gặp nhau được không em? Cà phê nhé….\n\n- Em Thích uống trà sữa chân trâu cơ. Anh qua đón em nhé.\n\nTrong suy nghĩ vụt thoáng qua và một sự tò mò. Mà đã tò mò thì phải khám phá và tìm hiểu. Dù đã qua cái tuổi 30 nhưng vẫn chịu khó chui vào quán Trà Sữa mà xung quanh toàn là một lũ Teen Teen .\n\nCái ấn tượng đầu tiên em không đẹp nhưng có một sự quyến rũ và gợi cảm chết người mà bất cứ một thằng đàn ông nào cũng đều thèm muốn. Nước da trắng ngần, mái tóc kiểu thật đẹp và thoang thoảng mùi nước Hoa đắt tiền từ cơ thể em tỏa ra. Làm cho Tôi thật sự đắm say và ngây ngất cũng như thèm khát…. Và có lẽ em cũng nhận ra điều đó….\n\nQua câu chuyện em tâm sự ( dù không biết có thật lòng hay chỉ là một sự giả dối). em đang gặp khó khăn trong việc kinh doanh, và em mới đến Nha Trang được 2 ngày, hiện tại em đang kẹt tiền.\n\n- Anh có thể giúp gì được cho em?\n\n- Em không muốn mang ơn ai anh ah. Nếu anh có thể giúp em thì em sẽ trả anh bằng thứ khác.\n\n- Em trả anh bằng thứ gì vậy?\n\n- Anh muốn ngủ với em không?\n\n- Oh. Anh không muốn ngủ mà chỉ muốn thức thôi.\n\nVới bản tính nghĩa hiệp thì làm sao ta có thể không động lòng trước hoàn cảnh của em\n\nBãi đáp là một ks quen thuộc có trang bị Ghế Tình yêu. Và sạch sẽ. Hứa hẹn một cuộc mây mưa và thỏa mãn khát khao.\n\nBước vào phòng em bắt tôi đi tắm và tận tay em cọ rửa thật kỹ càng toàn bộ cơ thể tôi, Phải thừa nhận rằng em rất kỹ tính và sạch sẽ….\n\nRồi Cuộc chiến bắt đầu……\n\nChiếc lưỡi mềm mại của em lướt lên tất cả toàn bộ cơ thể tôi, nhẹ nhàng và êm ái, không bỏ sót bất cứ một chỗ nào. Từ ngón chân ngón tay và đặc biệt những bộ phận trên cơ thể mang lại sự hứng phấn tột độ…\n\nBàn tay tôi thì tranh thủ xoa nắn ngực em, miệng nút nhẹ nhẹ đầu ty của em…. Từng tiếng rên khe khẽ…. Cơ thể tôi nổi da gà vì chiếc lưỡi ma thuật của em…. Còn cơ thể em thì cong lên khi mỗi lần tôi nút nhè nhẹ đầu ty và bàn tay chạm vào cái khe hở huyền bí…. Từ nơi đó dâm thủy đã rỉ ra và ướt nhèm nhẹp…\n\nAnh ơi? Mình 69 nhé…\n\nOh. Không em ơi? Anh không có thói quen đó…\n\nMột chút phật lòng thoáng trên gương mặt em… Nhưng biết làm sao khi anh không có cái đam mê mang tên Tê Vét ( hay như bác nguoinhatrang nói là Húp Lẩu)…\n\nVà rồi em lại tiếp tục những động tác của màn khởi động… Cả 1 không gian như tĩnh lặng và chìm trong những âm thanh đầy hoang dã. Những âm thanh còn sót lại của phần Con trên cả một CON NGƯỜI. Em và tôi dần chìm vào 1 thế giới chỉ có riêng đôi ta.... Sự kích thích vì sự va chạm lên đến tột đỉnh và… cuộc chiến với những tư thế trên ghế tình yêu bắt đầu….\n\nĐầu tiên đại bác chống càng\n\nTiếp theo rắn thụt vào hang kiếm mồi\n\nEm thích tư thế “lộn đồi”\n\nCòn anh thám hiểm núi đôi căng đầy\n​\n\nMột quang cảnh nhuộm đầy dục vọng bao trùm cả căn phòng, những tiếng rên la hòa với tiếng da thịt chạm vào nhau bành bạch. Tiếng chèm chẹp của Con cu mỗi lẫn thụt ra đâm vào hòa quyện như một bản nhạc giao hưởng lúc thăng lúc trầm, lúc dồn dập lúc du dương êm ái….\n\nVà rồi dâm nữ chổng mông\n\nAnh thì mở sức tấn công hết mình\n\nCố gắng cào cấu bế tinh\n\nTuổi già giữ sức rồi rình thời cơ\n\nHai ta cùng đẩy xe bò\n\nAnh đây thám hiểm rình mò đáy hang\n\nMệt rồi chống đẩy nhịp nhàng\n\nCuộc chiến giường chiếu tan hoang linh đình\n\nCố gắng hết sức bình sinh\n\nCon cu xuất hết tinh binh vào L…\n\nNhẹ nhàng ôm ấp vào lòng\n\nSung sướng kết thúc nụ hồng trao nhau​\n\nKết thúc một cuộc hoan lạc trong đê mê sung sướng và thân xác giã rời…. Dù đã trải qua rất nhiều hương vị đàn bà nhưng với em có lẽ là định mệnh…. Định mệnh cho ta gặp em và định mệnh cuộc đời xô đẩy em bước vào con đường BUÔN HƯƠNG BÁN PHẤN Mua vui cho đời…. Nhưng đối với tôi em là NGƯỜI TÌNH – NGƯỜI TÌNH CHĂN GỐI….\n\n…. Và những lần sau tôi gặp lại em…. Cảm xúc vẫn như là lần đầu…. Vì em quá điêu luyện trong kỹ thuật . Mỗi lần gặp em là một chiêu thức mới em mang ra áp dụng…. Và tôi thì cứ mãi đê mê say đắm… Lần nào em cũng hỏi sao anh không hôn của em? Tôi chỉ ậm ừ cho qua.. ( xin lỗi em chỉ là….. NGƯỜI TÌNH CHĂN GỐI).\n\nKhi tôi viết những dòng này, văng vẳng nhà hàng xóm giọng ca Tuấn Hưng cất lên…\n\nEm là ai sau đêm định mệnh,\nTa nào biết em ở đâu.\nEm là ai trên cuộc đời này,\nĐể tương tư tìm quên sầu cay. …\n\nUh, có lẽ định mệnh là như thế… em cứ hãy mua vui cho đời…. cho những kẻ lãng du như anh được một lần bên em sẽ nhớ mãi…. Nhớ mãi….. NGƯỜI TÌNH CHĂN GỐI.\n\nTùy vào mỗi người cảm nhận và có những đánh giá khác nhau: Đây là cảm nhận của cá nhân tôi.\n\nFace: 7 điểm\n\n(.)(.): 8.5 đ\n\n). 8.5 đ\n\n\\./: 8.5 đ Bót và đẹp: có thể Tê Vét\n\nBJ: 9đ : âm thanh sống động.\n\nVới mức giá 700k cho một lần hoan lạc cũng đáng để các checker trải nghiệm và được em nó chăm sóc như người tình."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-chin-chu-nhat-hoan-hao-trau-quy-gl.1111624/",
  "title" : "PIC - Mb Chin- Chủ nhật hoàn hảo- Trâu Quỳ-Gl",
  "unixTime" : 1503229796,
  "imgUrls" : [ "http://server8.upload69.net/image/vN4ta http://server8.upload69.net/image/vN2eJ http://server8.upload69.net/image/vNxdo http://server8.upload69.net/image/vNQwG", "http://server8.upload69.net/images/2017/08/20/IMG_38531caa5.png" ],
  "intro" : "Chào ace đồng dâm. Ngày cuối tuần của các ace gặt hái thành công chứ.\nNgày thứ 7. Chán chả có việc gì làm. Lại lân la zalo ae ạ. Cũng k biết ở đâu trong zalo lại coa mb. Thấy mb à ơi. Tìm bạn đi phượt mộc châu. Hihi. Cũng lấn la đăg ký. Hihi. Đc đồng ý ngay. Vì nhìn mình cũng phông bạt. Hihi\nChủ động nt. Thay mb ly hon dc 3 nam roi. Nghi ngay mb day chu dau xa nua. Hihi. Để hiểu nhau hơn. Rồi cho cái hẹn chiều nay gặp nhau cho biết mặt mũi. Đúng hẹn đón mb ở ngã tư. Trời nắng thì kiếm chỗ nào mát mà ngòii. Đeog luôn vào thien đường sung sướng. Mb bảo cho e. 30 p thôi nhé. Chị phải đi mua sắm vs bạn. Hihi. Cố gắng thêm đc 40p. Để tiết kiệm thời gian lao nhau vào tắm rứa chơi từ trong ea ngoài luôn. Khoái cái món BJ của mb. Thôi k dài dòng nữa. Vì rau cỏ mb tuỳ duyên nên Khi đến ròii thì phải đi thôi.\nCác bác nào coa nhã hứng muốn giao luu thì cứ ném vào ib. Và cho e 1 like. Hihi có tý ảnh nhé\nĐánh giá.\nV1. 5d. Sung lại như gÁi 18.\nV2. 5d. Có tẹo mỡ.\nV3. 6d. Kêo phành phẹch\nSv. Khỏi chê nhé.\n\nXin lỗi link hỏng k up hết đx"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-some-long-xuyen-rach-gia-2-9.1111621/",
  "title" : "Massage & Some Long Xuyên- Rạch Giá 2/9",
  "unixTime" : 1503228684,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/20/159994.md.jpg", "http://server8.upload69.net/images/2017/08/20/22ebdc.md.jpg", "http://server8.upload69.net/images/2017/08/20/32f3a4.md.jpg", "http://server8.upload69.net/images/2017/08/20/4b9ff6.md.jpg", "http://server8.upload69.net/images/2017/08/20/6fb5cb.md.jpg", "http://server8.upload69.net/images/2017/08/20/76b169.md.jpg", "http://server8.upload69.net/images/2017/08/20/8b89d6.md.png" ],
  "intro" : "Thân chào các Hảo hán TĐ!\n\nSắp tới có mấy ngày nghỉ, VC mình xuống Long Xuyên & Rạch Giá chơi, Nhận tiện tìm vài Hảo hán giao lưu Massage và Some.\n\nBx mình 27 tuổi, 1m60 48kg, body và face dễ nhìn, chưa sinh con. Đã some 1 lần.\n\nMột vài yêu cầu:\n\n- Thời gian: 1-3/9 tại Long Xuyên và Rạch Gía.\n- Đối tương: Nam 30-45 tuổi, toàn quốc, miễn sao có mặt tại địa điểm trên và thời gian như trên.\n- Ngoại hình sáng sân khấu là lợi thế, khả năng Solo cứng khừ sẽ có điểm thưởng, nếu có Giấy KSK thì có thêm ưu tiên đặc biệt.\n- Bx rất thích được mat xa trong khi mình rất làm biếng mấy vụ này. K cần mat xa bài bản hay dụng cụ gì, xoa bop toàn thân bằng tay, khỏi cần dầu nhớt.\n- Inbox gồm 1 ảnh toàn thân (che mặt), 1 ảnh cây bảo đao và số ĐT.\n\nK có đủ các tiêu chi trên minh k add nhé. Rất xin lỗi.\n\nẢnh Bx\n\nThanks các Hảo hán đã xem!"
}, {
  "url" : "http://thiendia.com/diendan/threads/dan-hoi-nho-bo-truong-tra-loi-d.1111600/",
  "title" : "Dân hỏi nhờ bộ trưởng trả lời :D",
  "unixTime" : 1503221403,
  "imgUrls" : [ "http://server8.upload69.net/image/vL1qi", "http://server8.upload69.net/image/vL9P1", "http://server8.upload69.net/image/vLADt", "http://server8.upload69.net/image/vL7Ee" ],
  "intro" : "Tình hình là ông anh được em này ib trên zalo mà kb thực hư ra sao... Các bác kiểm dịch hộ em vs...\nhttp://server8.upload69.net/image/vLADt\nhttp://server8.upload69.net/image/vL9P1\nhttp://server8.upload69.net/image/vL1qi\nhttp://server8.upload69.net/image/vL7Ee\nTiện đây có 1 zalo rau cho bác nào có rau trao đổi lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-trong-toi.1111596/",
  "title" : "PIC - Em trong tôi!",
  "unixTime" : 1503220653,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/20/img1503216960314716e6.jpg", "http://server8.upload69.net/images/2017/08/20/img1503216914508df628.jpg", "http://server8.upload69.net/images/2017/08/20/img150321698953690fe8.jpg", "http://server8.upload69.net/images/2017/08/20/img1503217684341e7d78.jpg", "http://server8.upload69.net/images/2017/08/20/img15032173636053803e.jpg", "http://server8.upload69.net/images/2017/08/20/img150321718515944d90.jpg", "http://server8.upload69.net/images/2017/08/20/img1503217496642e87c1.jpg", "http://server8.upload69.net/images/2017/08/20/img1503217245513a9b3a.jpg", "http://server8.upload69.net/images/2017/08/20/img1503217305397a4b33.jpg", "http://server8.upload69.net/images/2017/08/20/img15032170606070b866.jpg", "http://server8.upload69.net/images/2017/08/20/img15032177406839d39a.jpg", "http://server8.upload69.net/images/2017/08/20/img15032177118495aa36.jpg", "http://server8.upload69.net/images/2017/08/20/img15032176263462fb54.jpg", "http://server8.upload69.net/images/2017/08/20/img1503217575538b8a14.jpg", "http://server8.upload69.net/images/2017/08/20/img150321712881211357.jpg" ],
  "intro" : "Đăng dùm ông anh hàng xóm. Hình ảnh có hơi mờ cũng như k liên tục câu chuyện cho lắm nên mọi người thông cảm. Cứ ủng hộ nhiệt tình để ỗng thêm động lực chụp thêm nhiều pic đẹp hơn nhé!!\n\nGần 3 giờ sáng rồi vẫn chưa ngủ dc. Bao nhiêu suy nghĩ, lo lắng cứ tự nhiên ùa đến, khiến tôi thật mệt mỏi. Quyết định viết tiếp phần 2 về chuyện tình của 2 đứa mình sau khi phần một đã lên sóng thiendia dc gần 3 năm. Cũng định viết nhiều lần rồi, nhưng có những thứ khiến mình bận bịu suốt, lại thôi. Nhìn lại thấy mình cũng thay đổi, 3 năm trước là 1 thằng con trai quậy phá, ko sợ trời ko sợ đất, khiến những người xung quanh phải khó chịu. Còn bây giờ thấy mình có chín chắn hơn, tự nhắc mình sống chậm lại để có những cái nhìn sâu xa trước khi hành động một cái j đó .\n\nMấy hôm nay nói chuyện với em, cũng ko còn húng hắng như trước đây làm em bực mình nữa. Nhưng vẫn ko thể kìm dc khi nói về sex, mỗi lần nói về chuyện này với em thì tôi lại mụ mị đầu óc. vì đơn giản, em luôn là người khiến tôi khao khát, khao khát đến cháy bỏng, được ôm, được hôn, được sở hữu tất cả những gì trên người em. Người đàn ông may mắn có thể tìm dc một nửa khớp với mình rất ít. Và mình thấy khi gặp em, có em thì mình đã là một người trong số ít đấy. Đối với người có máu dâm khá cao như mình, đã từng qua lại với rất nhiều cô gái, đủ các thể loại, đủ các thành phần nên để mà gắn bó dc với nhau trong một thời gian dài, ngoài các vấn đề yêu ra thì sex cũng chiếm đến 50-60% vậy.\n\nEm thì hội tụ đầy đủ, thậm chí dư thừa những tiêu chí đó. Em nhẹ nhàng, biết quan tâm, biết chia sẻ,... Và đặc biệt, em khiến tôi mê mệt khi gần gũi. Ở em có những nét dâm mà từ những ngày đầu tôi đã nhìn ra, sau khi cùng với tôi, chúng tôi chia sẻ thẳng thắn những thắc mắc, mong muốn của mình đối với nửa kia. Em hợp tác, và tôi cảm nhận trong em niềm đam mê khi làm chuyện đó. Cũng giống như tôi đam mê thân thể em vậy. Chúng tôi cứ như thế, dần dần, tìm hiểu, khám phá nhau và trải nghiệm những điều mới lạ, khiến cho chúng tôi thăng hoa hơn, cuộc sống có nhiều niềm vui hơn. Riêng đối với tôi thì em như là thuốc phiện vậy. Tôi nói là tôi nghiện em mất rồi, em mỉm cười, mắt ánh lên niềm vui.\n\nĐối với mọi người, các tiêu chuẩn dc đặt ra khác nhau, nên các bạn chỉ cần tìm dc ra người có thể thoả mãn dc yêu cầu của các bạn là đã hạnh phúc rồi. Đừng quá quan tâm đến đánh giá của người khác, cũng đừng tuỳ tiện đánh giá về người khác khi chưa hiểu rõ lắm về họ. Tôi cảm thấy mình thật hạnh phúc khi có dc em. Những nét tự nhiên trên người em là chuẩn những gì tôi cần tìm: môi nhỏ xinh, dáng người tầm tầm, hơi gầy và ti nhỏ. Mặc đồ thì có thể ko thấy mông nhưng nếu bỏ đồ ra thì lại làm mình rất ngạc nhiên, bờ mông nảy nở, tròn và cong rất gợi tình.\n\nChym ( lần đầu nghe nàng gọi vậy) thì hồng hào, ít cavat, được chăm sóc cẩn thận và gon gàng. Đặc biệt mu cao và khi nàng hứng tình thì nước ra như suối lũ, dc cái thơm tho và rất là gây nghiện ^_^.\n\nKo biết người khác nhận xét về em thế nào, nhưng sau này mình có nói với em\" nhìn ngoại hình em là đã thấy toát lên sự dâm đãng rồi . hội tụ đầy đủ các yếu tố mà ngày xưa các cụ nói\" ) và quả thật mình nhận xét quá chuẩn luôn. Khi đến với mình thì em cũng đã trải qua 2 mối tình rồi, nên cũng không phải là e ấp quá nhiều nữa. Mình cũng thể hiện rõ với em là mình ham hố biến thái như thế nào, em cũng bắt dc sóng nhanh, cũng học hỏi và chủ động làm mới nên chúng mình suốt ngày cuộn vào nhau. Phê ngất ))\n\nTrước đây khi làm chuyện này với những người khác, mình chỉ cảm thấy là còn thiếu 1 cái gì đó, nhưng vì vẫn là trẻ con, mà mấy người kia cũng ko ăn rơ lắm nên cảm xúc cũng bình thường. Nhưng từ khi gặp em, chia sẻ dc với em thì mọi chuyện khác hẳn ) tôi dần dần biết khẩu dâm \"em có sướng không\", \"thích không hả\", \"có thích anh làm tình với em không\".... Sau đó thì biết nói bậy, những từ như \"cặc, lồn, địt vào lồn\" dc chúng tôi nói ra trong khi cuộn vào nhau. Lần nào nghe như vậy tôi cũng thấy sướng hơn rất nhiều. Rồi sau đó tôi bắt em phải van xin mỗi khi muốn tôi liếm lồn cho em hay là muốn tôi địt em.\n\nEm sẽ rên lên thèm khát và van xin tôi \"em liếm lồn chị sướng quá, liếm sâu nữa đi. Địt chị đi, địt vào lồn chị cho chị sướng đi\"\nTôi nghe mà như muốn nổ tung, địt hùng hục, nhanh và mạnh. Sau này tôi đề nghị em thử cạo lông đi, và tôi thấy đó là một đề nghị chính xác )) tôi thích sạch sẽ, khi em cạo đi rồi, nhìn cái lồn của em thực sự tôi cảm thấy thèm muốn, nó trắng, sạch sẽ với mu cao và nước lồn có một mùi thơm đặc trưng mà tôi k thể nào quên dc ) thậm chí có những lúc tôi chỉ muốn liếm lồn cho em, ngậm nút le, cho em oằn người lên vì sướng, chỉ cần như vậy thôi, tôi đã cảm thấy phê rồi chứ chưa cần địt nữa. Cũng như vậy, dần dần em thể hiện ra mình giống như 1 con đĩ thèm cặc vậy, em mút nhẹ nhàng, ân cần, liếm dọc thân cặc và ngậm bìu. Cái lưỡi nhỏ ẩm ướt ấm nóng bao giờ cũng làm tôi lên tận mây xanh. Nếu ko gồng người hoặc lôi em lên thì chắc tôi xuất ra mất.\n\nTôi và em cũng thường hay xem sex chung, em nói nó làm cho em nứng) em thích xem phim âu mĩ vì \"nhìn bọn nó trắng, sạch\" ) khi xem phim thì tôi thấy tụi nó mặc quần lọt khe nhìn rất sexy, tôi đề nghị em mặc thử, và khi em đưa bờ mông cong tròn có sợi dây nhỏ xíu chia đôi ra trước mắt tôi, một lần nữa tôi lại dâng trào lên cảm giác sung sướng mới. Tôi hôn hit, xoa bop và thỉnh thoảng còn cắn nhẹ vào bờ mông ấy. Kể cả sau này cũng vậy, mỗi khi cô ấy wax và mặc đồ như thế, tôi lại ngập trong cảm giác đê mê, lú lẫn trong sung sướng, những lúc như thế tôi cảm thấy thực sự là thèm khát được liếm lồn cho cô ấy, chăm sóc từng li từng tí bằng cái lưỡi nhám của tôi, để cho cô ấy cảm nhận dc khao khát dục vọng và sự yêu chiều của tôi đối với cô ấy như thế nào.\n\nKhi xa nhau thì chúng tôi chat sex, khiêu khích, khơi gợi nhau. Gửi cho nhau những tấm hình nhoè nhoẹt nước, cô ấy cũng có thể vào nhà vệ sinh cty để chụp hình cái lồn dâm cho tôi bởi vì tôi nói muốn thấy, tôi cũng vào nhà vệ sinh gởi cho cô ấy xem con cu đang căng cứng vì thèm muốn cô ấy như thế nào. Còn khi có cơ hội gần gũi thì chúng tôi làm tình với nhau mọi lúc, mọi nơi và mọi tư thế. Có rất nhiều kỉ niệm đáng nhớ, ví dụ như chúng tôi làm tình trên bãi biển đêm, trên 1 toa tàu chỉ có 2 đứa với cửa sổ dc mở, từ trên giường xuống dưới đất, ngoài lan can, trong bếp hay trong bồn tắm. Nhẹ nhàng say đắm hay cuồng dại hoang dã đều đã trải qua, thậm chí còn tải cả kamasutra về để học thêm các tư thế mới ))\n\nNhưng cuộc đời đúng là ko có gì hoàn hảo mãi dc cả. Tôi liên tiếp mắc sai lầm, cuộc sống bị ảnh hưởng nặng nề. Dẫn đến tâm sinh lý bị ức chế, xáo trộn. Cùng lúc đó thì tôi lại dở chứng, phát sinh ra những tật xấu khi tìm hiểu về những mối quan hệ ngày xưa của em. Tôi cứ bao biện rằng vì tôi yêu em quá nên tôi sợ mất em. Tôi ghen với quá khứ, dù rằng em nói đã kết thúc rồi. Rồi tôi nhận thấy rằng, mỗi khi nghĩ đến em đang làm tình với người khác, trong tôi dấy lên một cảm giác vừa đau khổ, ghen tuông, căm giận nhưng lại cũng rất là khoan khoái, sung sướng. Mới đầu tôi ngạc nhiên, nhưng sau đó tôi thích cái cảm giác đó một cách nhanh chóng. Tôi hỏi em, tỉ tê để em kể về những lần em làm tình với những người trước đó. Càng nghe em kể chi tiết bao nhiêu tôi càng cảm thấy đau khổ tức giận bấy nhiêu, nhưng đôngf thời cũng cảm thấy sướng hơn những lần làm tình trước đây nhiều.\n\nTôi có tìm hiểu và dc biết đây là một dạng khổ dâm, nhưng tôi lại ko muốn bỏ đi kiểu sung sươngs này. Tôi có nói với em và bày tỏ mong muốn là em sẽ kể cho tôi nghe chi tiết, cùng tôi đến những nơi em đã ở với họ, rồi thậm chí là muốn em khẩu dâm kiểu như thích dc làm tình với họ nữa. Em có vẻ ko thích chuyện này, lần đầu tiên tôi thấy em miễn cươngx và khó chịu khi chiều tôi  khi ko thoả mãn dc điều đó thì tôi suy nghĩ ngu ngốc rằng em giả bộ vậy thôi, thực ra thì em cũng thích làm tình với người ta lắm. Và có mấy lần khi đi ngủ với tôi, người cũ có gọi cho em, lấy cớ đó tôi cứ áp đặt rằng em vẫn trốn tôi đi ngủ với người khác, đê tự thoả mãn cho cái sướng ngu muội của tôi. Em buồn, tôi làm cho em buồn và khóc nhiều. Nhưng tôi ko biết làm thế nào để kìm hãm bản thân lại nữa. Hết sai lầm này đến sai lầm khác cứ xoáy vào nhau\n\n. Và cuối cùng tôi trở thành thằng khốn nạn nhất trên đời khi rời xa em đúng vào lúc em gặp nhiều chuyện đau khổ nhất. Khi tỉnh ra thì em cũng đã xa tôi một thời gian rồi. Tôi biết, em đã buồn, đã hận tôi. Nhưng tôi cũng biết, em vẫn còn yêu tôi. Em vẫn nhớ về tôi, vẫn khóc khi đi qua một góc phố nào đó quen thuộc, vẫn mơ về tôi hàng đêm. Tôi cũng nhớ em điên cuồng cháy bỏng, van xin em tha thứ, cho tôi cơ hội chuộc lại lỗi lầm.\n\nĐến hôm vừa rồi đây như là bước ngoặt, nghĩ lại hôm đó đúng là ông trời sắp đặt nhân duyên cho chúng tôi. Tôi mới đi đến một nơi từng là kỉ niệm đẹp của 2 đứa, ở đó tôi đã nhớ em vô cùng. Ngay khi về lại SG, tôi đã đi luôn qua nhà em. Thật trùng hợp, em cũng mới đi với bạn về đến cửa. Em cũng biết tôi mới ở nơi đó về, em cũng nhớ tôi cồn cào.\n\nVà đêm đó, chúng tôi lại thuộc về nhau, trong run rẩy, đê mê thèm khát. Gần 2 năm trời mới lại dc ngậm vào cái lồn thật sự, lại đúng là cái mà lúc nào cũng ám ảnh trong tôi. Tai tôi như ù đi, đầu óc lâng lâng ko tin vào sự thật này. Em thì vẫn thế, vẫn mup máp, nước nôi vẫn tràn trề như ngày nào, ngay khi tôi mới chạm vào em tôi đã cảm nhận dc điều đó. Từng đường nét từng hơi thở trong trí nhớ lại ùa về một cách mãnh liệt. Khơi gợi dục vọng dâng cao nhấn chìm e lẫn tôi trong đó.Tuy nhiên do sự thèm khát bị kiềm hãm quá lâu nên tôi bị lụt nghề (hôm sau em nói thế, làm mình quê quá)\n\ntôi cứ nghĩ là trong 2 năm rời xa đó, em có bao nhiêu người theo đuổi thì chắc cũng hưởng thụ phần nào, vì e dâm thế cơ mà. Tuy nhiên e lại nói là ko có ai, mình tin ngay, và mình cũng mong muốn thực sự là như vậy. Dù là thật hay dối nhưng nghe vậy mình cũng vui rồi.\nMình hi vọng là em sẽ cho mình cơ hội để sửa sai, để lại có thể giúp e thăng hoa như những ngày mới yêu. và cũng để cho em thấy, mình đã hêt trẻ con như trước,\" a đã mạnh mẽ hơn đã chín chắn hơn rồi e ạ\". Còn đối với em, đối với cái lồn dâm đãng của em, độ nghiện của mình lại tăng lên rồi ))) mình muốn ngậm, muốn liếm cho em lại oằn người lên... rên rĩ như một con đĩ.\n\nNhắn gửi đến em, con đĩ dâm đãng của anh: anh yêu em, em biết điều đó phải ko? Có như thế nào thì tình cảm của anh giành cho em chỉ có nhiều hơn chứ ko có giảm đi. Khao khát của anh đối với em luôn luôn bùng cháy, một cách mãnh liệt. Về các chuyện khác anh ko dám chắc, nhưng anh chắc chắn một điều rằng ko có ai khao khát em như anh đâu, hãy nghĩ đến cảm giác của em ngày đầu tiên chúng mình đến với nhau, em có thích như thế ko? Anh sẽ làm cho em nhận dc nhiều hơn như thế. Anh yêu em!\n\nCô ấy còn khá rụt rè, mong các bác hãy động viên tán thưởng, cho e ấy thêm động lực cũng như sự dâm dục bằng các cmt của các bác!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-chat-tung-chi-tiet.1111577/",
  "title" : "VK YÊU: CHẤT từng chi tiết :)",
  "unixTime" : 1503214946,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/20/z733644936745_46ca84ecb6864eb4a028b572e0acec40481a3.jpg", "http://server8.upload69.net/images/2017/08/20/z733644969192_1c053affb9a4a3bfba1fa538fddfda87a1942.jpg", "http://server8.upload69.net/images/2017/08/20/z733645007378_6ef6de3468fcead65c8ecf70e0e0f0248747d.jpg", "http://server8.upload69.net/images/2017/08/20/z733645013550_4a848b15c22ce5bbd62b963155c1a7c247a03.jpg", "http://server8.upload69.net/images/2017/08/20/z733645038012_accb1bc9b1e17f7a91d6b94ad7c2fc9724d76.jpg", "http://server8.upload69.net/images/2017/08/20/z733645058196_79db1b4b39e6d1539bea9adc8bcee6d5affd9.jpg", "http://server8.upload69.net/images/2017/08/20/z733645087260_235839d45c70a439777efff98bdfb223967da.jpg", "http://server8.upload69.net/images/2017/08/20/z733645320441_1b7fcece1d62e35caf8b7d1a0380e50a2330c.jpg", "http://server8.upload69.net/images/2017/08/20/z733645662084_3b4a6a998166d7e5b7a33518a03ff2b3cbdaa.jpg", "http://server8.upload69.net/images/2017/08/20/z733645683482_c149570dcca7819aa7993de4a28ab261b552f.jpg", "http://server8.upload69.net/images/2017/08/20/z733645710384_e0a9f90b24bfbd327f58ea7b606b27c6b6ed0.jpg", "http://server8.upload69.net/images/2017/08/20/z733645722066_c165adc01e8f4a90675c174af8e573bc09fb5.jpg", "http://server8.upload69.net/images/2017/08/20/z733645790856_8d9d7b601b783ab43e4f15d0e875937a954b3.jpg", "http://server8.upload69.net/images/2017/08/20/z733645974003_aa8c8c62d500286d428ed40c4395e19cd7a29.jpg" ],
  "intro" : "Đà nẵng ngày 19/08/2017"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-nao-can-massage-hoac-some-thi-goi-em-nhe.1111573/",
  "title" : "Cặp nào cần massage hoặc some thì gọi em nhé",
  "unixTime" : 1503213309,
  "imgUrls" : [ "http://i.imgur.com/F2dUUCW.jpg" ],
  "intro" : "xin lỗi đã làm phiền các bác,em úp cho người cần thôi ạ.\n\nem dân văn phòng,làm việc tại hải phong\ntập gym đầy đủ\nmặt dễ nhìn,\ncó kỹ năng massage tốt,\nbiết chiều phụ nữ\ngiao lưu kín đáo,lịch sự và tôn trọng nhau\ncặp nào cần vui lòng zalo em theo số; không chín một sáu không tám hai năm một bảy"
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-cac-thanh-soi.1111567/",
  "title" : "Mời các thánh soi",
  "unixTime" : 1503211466,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/20/10298562_716086145117255_6508783752886390295_o.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/suu-tam-ko-biet-vo-tinh-hay-co-i-3.1111558/",
  "title" : "(sưu tầm)ko biết vô tình hay cố í :3",
  "unixTime" : 1503208736,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-36b7a64.jpg", "http://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-395c6fc.jpg", "http://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-4639426.jpg", "http://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-44-0449ae5.jpg" ],
  "intro" : "Lần đầu up bài em ko biết đăng ảnh lên nên các bác chịu khó vào link nhé.Co video trên f.b luôn mà em dùng đ.t nên ko biết tải video về.\nhttp://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-36b7a64.jpg\nhttp://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-395c6fc.jpg\nhttp://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-43-4639426.jpg\nhttp://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-44-009f9b9.jpg\nhttp://server8.upload69.net/images/2017/08/20/Screenshot_2017-08-20-12-44-0449ae5.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-bien-hoa.1111551/",
  "title" : "em gái biên hoà",
  "unixTime" : 1503206133,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/20/IMG_5834b8ded.jpg", "http://server8.upload69.net/images/2017/08/20/IMG_5832ea467.jpg" ],
  "intro" : "đó giờ xem chùa, lần đầu post bài mong mó có gì chỉnh sửa giúp đừng ban e\nquen e này cũng lâu rồi, hôm bửa gạ chơi mà dính thật. e ở biên hoà bán hàng onl hàng ko to lắm được cái trắng mịn màng hihi. ae nào có giao lưu ib e nhé"
} ]