[ {
  "url" : "http://thiendia.com/diendan/threads/thanh-thanh-3605-dang-cap-gai-sang-den-tu-mien-nam-choi-la-phe.1090670/",
  "title" : "Đống Đa - Ngon - PIC - 800K - Thanh Thanh 3605 - Đẳng Cấp Gái Sang Đến Từ Miền Nam Chơi Là Phê",
  "unixTime" : 1494479846,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-001751246b3.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-002752bb92f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0037530e15f.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0047598cacd.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-0057546cc5a.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-006755efb69.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-007758deb36.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-008756566a8.jpg", "http://server7.upload69.net/images/2017/05/11/ThanhThanh800k-009757da3be.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các đồng dâm thiendia thân mến.\n\nTình cờ nhân chuyến công tác ở Hà Thành được vài hôm vô tình quen được em trong một lần đi nhậu chung cùng đối tác, cũng xã giao và làm quen với em thì mới biết em nó làm dịch vụ này để kiếm thêm, thoáng nhìn qua từ làn da trắng ngần ko tỳ vết, gương mặt xinh và dâm cùng 2 quả đồi của em nó làm mình mê tít đi được, chợt thoáng suy nghĩ trong đầu là tranh thủ thời gian ngắn ngủi chén cho bằng được em nó, thế là bằng mọi giá cò cưa sau bao nhiêu lần mới mọc em nó đi chơi này kia thì cũng hẹn được em nó .\n\nTới nơi như đã hẹn trước với em, vào lấy phòng tắm rửa xong thì 5p sau em nó tới, nhìn em nó mặc cái váy bó sát người lộ ra làn da trắng buốt ko tỳ vết lại thêm cặp bưởi chà bá nhìn thôi cũng đủ thấy thèm, ôi thế là cơn dục vọng nó dâng lên tới não, kéo em nó lại ngồi cạnh bên giường, cũng tâm sự với em đôi ba điều cho nó thêm thắm thiết trước khi lâm trận, sau một hồi hàn huyên thì em xin đi tắm rửa thay đồ, nhìn em thoát từng mãnh vải che thân lộ rỏ làn da trắng ngần làm mình sướng éo chịu nỗi, chỉ chờ em nó ra là quất thôi, công nhận vấn đề vệ sinh bản thân thì em nó quá ư là kỹ và sạch sẽ, sau một hồi nằm mân mê, hôn hít đủ kiểu, mát sa bằng cặp vếu sướng vãi, xong thì em bắt đầu bj các kiểu ( bj qua bao ), nằm cho em nó hiếp dâm đã đời chừng đâu 15p thì thằng nhỏ nó tê tái máu lên đến não, chịu hết siết nên đành đè em nó ra múc lấy múc để, nhờ lịch sự và sạch sẽ và thấy em nó cũng quá sạch sẽ nên đành xin em nó húp vét các kiểu, má ơi kể tới đây mà vẫn còn thấy thèm muốn quất nữa ghê, nhưng rất tiếc thời gian mình có hạn nên đành chia tay em trong tiếc nuối và hẹn em vào một dịp khác.\n\nMọi chi tiết về em nó xin các bác xem qua vài hình ảnh nhé.\n\nNhận xét và đánh giá theo cá nhân mình.\n\nNghệ danh: Thanh Thanh\nNăm sinh: u9x ( ko hỏi kỹ )\nNguyên quán: Miền Nam\nSố phone: 0168xxx3603\nGiá: 800k/shot\nThời lượng : khoảng 40phút\nKv: Đống Đa - Xã Đàn\nThời gian làm việc: Từ 10h sáng đến 23h tối\n\nChấm điểm:\nMặt: Xinh xắn trắng trẻo có nét dâm 8đ\nVú: hệ cam lai bưởi, trắng muốt, ti vừa và hồng bú mút phê 8đ\nEo: thon gọn phẳng lì, săn chắc mịn màng ôm cực sướng\nMông: to tròn căng đét, lán mịn ko tỳ vết doggy siêu phê 8đ5\nBím: cắt tỉa gọn gàng sạch đẹp, thơm tho, vét sướng vkl\nDịch vụ cam kết: Thổi kèn sốc lọ làm tình đủ kiểu kèm theo khuyến mãi mat sa bằng ngực ( cho hôn môi và vét máng với điều kiện em nó thấy lịch sự và sạch sẽ ).\n\nHàng này cực chuẩn, ae có thể dùng để tiếp khách quá ngon, vui vẻ nhiệt tình rất khéo trong vấn đề giao tiếp xã giao, mọi chi tiết ae vui lòng cmt bên dưới mình rãnh sẽ vào share tất cho ae.\n\nChúc ae ngon trym và luôn dồi dào sức khỏe."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trinh-ms-3683-da-trang-boc-quyen-ru-va-lam-tinh-chay-bong-ve-dep-khong-the-khuoc-tu.1090566/",
  "title" : "Ngon - Phú Nhuận - PIC - 300K - Ngọc Trinh MS 3683 da trắng bóc, quyến rũ và làm tình cháy bỏng vẻ đẹp không thể khước từ !",
  "unixTime" : 1494432826,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/10/IMG_02358b9b1.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02362c3c5.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02372a530.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02386def8.jpg", "http://66.70.164.147/images/2017/05/10/IMG_0233854d9.jpg", "http://66.70.164.147/images/2017/05/10/IMG_0234ed8e9.jpg", "http://66.70.164.147/images/2017/05/10/IMG_0228b35a2.jpg", "http://66.70.164.147/images/2017/05/10/IMG_022908eb3.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02306ea41.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02311dde6.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02324151c.jpg", "http://66.70.164.147/images/2017/05/10/IMG_02277ad47.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn !\n\nSau khi giới thiệu cho các anh em trên diễn đàn mấy em gái Miền Tây đỉnh cao về SV và xinh đẹp mỗi người một vẻ. Hôm nay mình lại giới thiếu đến mọi người một em gái MIền Tây nữa với vẻ đẹp quyến rũ, làn da trắng sáng thích làm tình hoang dại cháy bỏng em sẽ làm hài lòng tất cả các checker. Em tên Ngọc Trinh số báo danh 3683.\n\nĐược cô em giới thiệu cho em Ngọc Trinh và PR lên tận mấy xanh nào có làn da trắng bóc, nào là nóng bỏng cuồng nhiệt như thánh nữ JAV nghe mà không chịu được.\n\nNên bố trí ngay cuộc hẹn với em ấy, ố là la, e nó đến nơi kèm theo khóe môi kiêu sa, đôi mắt bồ câu biết nói và làn da phải nói công nhận trắng gì mà sáng thế, chỉ nhìn thôi là mình đã muốn lao vào ngấu nghiến ngay rồi bộ đầm e mặc tuyệt vời, xẻ rãnh ngay giữa cặp vếu, những thớ vải không thể nào giấu đi được cặp mông \"kim siêu vòng 3 của e\" Chào hỏi nhau, làm quen nhau rồi đến làm tình nhau. Khi e trút bỏ bộ xiêm y là lúc mình như ngừng thở, cặp vếu quá vĩ đại, nếu nhìn ít ảnh bên dưới chắc chắn bác nào cũng nghĩ e này ... chứ chẳng sai đi đâu được. thú tính của mình nổi lên nhảy vào vần vò cặp vếu e nó, mà bú mà liếm như trẻ trâu chưa dứt sữa, bình thường đi check mình cũng từ tốn lắm, nhưng nhìn thấy thần tượng ....trần thoát y bên cạnh gần như thế này, tinh trùng lên não còn nhanh hơn máu !\n\nE nó thể hiện mình như 1 con chiên của bộ môn tình dục học đích thực, bao nhiêu kỹ năng e nó phô bày ra cả làm mình suýt chết lên xuống, chỉ trực phóng tinh vào bộ mặt dâm đãng của e nó. Mà nói thật chỉ ngắm nguyên thân hình với bộ mặt e nó, cảm giác phê và gợi tình ko nói nên lời, đố bác nào chịu nổi. Đến đây thì mình ko thể chịu nổi nữa vật ngửa e nó ra mà chơi, đầu tiên là truyền thống để bộ mặt được úp vào 2 bát xôi to như 2 quả bưởi của e nó (à mà bật mí nhé, vếu e nó to nhưng rất chắc) mà liếm láp. Mình giã gạo như lần đầu được giã, e nó rú lên từng hồi vì sung sướng, đinh đổi vài tư thế nữa, nhưng nhìn khuôn mặt e nó, cái cắn môi, đôi mắt dâm đĩ ướt át, mình đã out chỉ sau 5p giã gạo liên tục. Sau đây là thông tin em nó.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh : Ngọc Trinh\nLoại hang : Gái gọi sài gòn\nXuất xứ : Miền Tây\nMS : 1549\nTuổi đời : 26\nSố Điện Thoại gái goi : xxx3683\nPass: Bạn Anh Thiên Địa\nKhu Vực : Phú Nhuận\nGiá : 300k/1shot\nGiá NN : 80k/1h\nThời gian làm việc : Từ 11g trưa đến 2g đêm các ngày trong tuần\nThời gian phục vụ : 30-40p\nQua đêm : Có (Giá thỏa thuận)\n\nMô tả về người đẹp\n\nBody: Cao chuẩn 1m6 - Cân nặng 49kg. Da rất trắng, trắng bóc luôn, dáng người chuẩn đẹp\nPhong Cách : Sexy - Sành Điệu - Thời Trang teen\nMặt : Dễ thương quyến rũ đôi mắt rất dâm\nNgực: Ngực to đẹp, trắng , đầu ti hồng, hàng thật bóp rất phê không giữ hàng , anh em bú liếm thoải mái.\nEo : Chắc nịch hợp với dáng em\nMông : Tron vo, căng đét, doggy rất phê\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\n\nDịch vụ cam kết\n\nSERVICES : Ôm hôn , kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng rất dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó\nCam kết : Hôn môi + Vét + Hôn ti - Liếm Cà - Múa Cột + WC + Tắm chung\nHôn môi : Có xoắn lưỡi như gười yêu rất phê (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có (tuỳ khách )\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + WC : Có\nTevet : Có\nHợp tác mọi tư thế\nKhông cam kết : CIA, Lỗ nhị, Some\n\nKết luận\n\nMột em hàng rất ngon trong tầm giá với kỹ năng làm tình hoang dại và kỹ thuật tuyệt vời của em nó sẽ làm hài lòng mọi anh em checker !\nThái độ rất yêu luôn nhẹ nhàng, ngoan ngoãn, nhiệt tình và tình cảm như người yêu !\n\nCAM KẾT\n\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n​\n\n​"
} ]