[ {
  "url" : "http://thiendia.com/diendan/threads/serie-chip-hong-chapter-1.1113280/",
  "title" : "[SERIE] Chip hồng - chapter 1",
  "unixTime" : 1503930456,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/IMG_4448095ca.jpg", "http://server8.upload69.net/images/2017/08/28/160602.jpg", "http://server8.upload69.net/images/2017/08/28/2f8465.jpg", "http://server8.upload69.net/images/2017/08/28/3db659.jpg" ],
  "intro" : "Chào các đồng dâm.\nĐây là topic đầu tiên về serie này.\nVà mình sẽ ra mắt thêm serie về chip trắng, và 1 serie về áo dài. Các bác ủng hộ nhé.\nVẫn như cũ, mở màn topic bằng body em nó\n\nSau đó là phía duới em nó\n\nMong các bác ủng hộ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-hoac-swing-tai-nha-trang-thang-9-2017.1113276/",
  "title" : "Tuyển Some hoặc Swing tại Nha Trang (tháng 9/2017)",
  "unixTime" : 1503929549,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/H1c98fa.jpg", "http://server8.upload69.net/images/2017/08/28/H23c9a9.jpg", "http://server8.upload69.net/images/2017/08/28/H331488.jpg" ],
  "intro" : "Sắp tới vợ chồng mình du lịch Nha Trang và để thay đổi không khí chuyện phòng the, cần tuyển:\n1. Some:\n- Nam cao >1m65, da trắng, đẹp trai (tập gym là một lợi thế), biết gălang, lịch sự, có học thức và hiểu tâm lý phụ nữ.\n- Không săm trổ, không hút thuốc, biết uống bia và có thể đi chơi qua đêm.\n- Hàng to, dài và có kinh nghiệm chinh chiến.\n- Tuổi: 25-30.\n- Ưu tiên:\n+ Biết Massage yoni (đúng bài, đúng cách và đầy đủ dụng cụ hành nghề).\n+ Có công việc ổn định và có chút điều kiện.\n2. Swing:\n- Tuyển cặp vợ chồng thật sự, có ngoại hình tương đối, tuổi 25-40.\n- Có học thức, công việc ổn định và có điều kiện chút.\n- Hòa đồng, lịch sự và tôn trọng nhau trong cuộc chơi.\n*. Có một số hình cho anh em xem chơi.\n\n*. Do đây là lần đầu tiên của 2 vợ chồng nên tiêu chuẩn đưa ra có phần khắt khe. Anh/chị em nào có thể đáp ứng mục 1 hoặc 2 thì vui lòng inbox vào hộp thư mình, giới thiếu một ít thông tin và để lại tài khoản Zalo để mình liên lạc nếu cảm thấy đủ điều kiện."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-nhi-ms3096-cap-nhat-hinh-anh-moi-nhat-ve-em-no.1113271/",
  "title" : "NKT - Ngon - PIC - 500K - GÁI GỌI- LINH NHI MS3096, CẬP NHẬT HÌNH ẢNH MỚI NHẤT VỀ EM NÓ",
  "unixTime" : 1503927950,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/IMG_197743938.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_19780222f.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_19791ab4b.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1980fc099.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_19813a14d.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1982f56c9.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1983963e3.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_198402aaf.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_19859fe65.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_198628713.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1987ac01a.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_19887f955.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1989fd4d0.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_1990adf8f.jpg" ],
  "intro" : "Hôm nay Lãng Tử em xin gửi tới toàn thể AE bộ ảnh mới của em Linh Nhi vì đã có info em nó nên mình không loanh quanh nữa .xin phép cập nhật hình ảnh trân thực nhất camera thường gửi tới toàn thể AE\n\nThông tin chi tiết về em LINH NHI.\n\nGái gọi : Linh nhi\nLoại hàng : Gái gọi cao cấp\nNăm sinh : 1996\nGiá : 500k\nSđt : 0165XXX3096\nKhu vực thường xuyên hoạt động : Nguyễn khánh toàn\nGiá nhà ngỉ : 100-150k 2h\n\nThời gian làm việc hàng ngày: 10h sáng đến 18h chiều\n\nDáng người: đầm, không béo , không gầy, dáng đẹp như người mẫu nhé.\n\nMặt: face teen xinh , rất đáng yêu, cười duyên (8 đ)\n\nNgực: to tròn đẹp, đầu ti còn hồng, . ( 8đ)\n\nEo: chắc chắc, eo gọn, ko chút mỡ thừa ( 8đ)\n\nMông: cặp mông tròn, cong như con ong, trắng nõn nà. Chơi kiểu chổng mông cực phê (8,5 đ)\nBướm: lông lá gọn gàng, vệ sinh sạch sẽ, nước đủ dùng rửa tay, ha ha ( 8,5 đ)\nDịch vụ cam kết thực hiện:HJ, BJ, , hôn môi, mút ti, tevez, tắm chung. Thời gian không hối thúc.\n\nDịch vụ không cam kết : bạo dâm , chơi lỗ nhị liếm lỗ nhị xuất vào miệng, chơi đồ\nThời gian phục vụ : 40 phút\nKỹ thuật, secvit: thổi kèn cực phê, , hợp tác từ đầu đến đuôi, yêu chiều như người yêu\nThái độ: vui vẻ, nhiệt tình, làm tình như gấu luôn\n\nhttp://thiendia.com/diendan/threads...g-tuyen-chon-xinh-teen.1109106/#post-28283773"
}, {
  "url" : "http://thiendia.com/diendan/threads/tpw2017-em-gai-massage-cao-cap.1113252/",
  "title" : "PIC - #TPW2017 Em gái massage cao cấp.",
  "unixTime" : 1503923029,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/27/1e3f35.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/2a5615.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/321871.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/412eda.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/590bdc.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/6ddcbf.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/789ef7.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/840bd6.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/9bad90.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/1051ca3.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/11adda9.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/1289303.md.jpg", "http://sv1.upsieutoc.com/2017/08/28/13e004c.md.jpg" ],
  "intro" : "Thật sảng khoái vì biết hôm nay vợ vắng nhà hehe liền rủ lũ bạn lâu ngày tụ tập nhưng ý định đó đã chưa bao giờ được thực hiện ...\nVừa bước ra phòng khách thì wtf cô là ai vậy sao lại ở trong nhà tui??!!\n\nEm kia: Dạ, anh bình tĩnh, chị X nhờ em đến đây chăm sóc cho anh trong buổi sáng này ạ!\nTui: Chăm sóc là chăm sóc cái gì @@ Chị X đi công tác r mà em.\nEm kia: Dạ, chị ấy đã làm việc mọi thứ với bên em rồi nên anh k cần phải bận tâm. Mình vào đây để em chăm sóc ạ :x\nTui: Ơ ơ\n\nEm ấy vuốt ve cơ thể nóng bỏng của mình sau khi đưa tui lên giường. Thật sự tui ko thể ngờ được vợ tui lại có thể nghĩ ra 1 điều như vậy. Chưa kịp hoàng hồn, em đã bắt tay vào công việc.\n\nEm vuốt từ trên xuống, từ dưới lên, tất tần tật 4 phương 8 hướng với đôi bàn tay dường như sinh ra chỉ để làm đàn ông sung sướng. Nhìn cặp vú của em lúc massage mà cặc anh như muốn bắn tinh lên nó.\n\nRồi em bắt đầu đá bi, mút cặc 1 cách hết sức điêu luyện (chắc em này phải chuyên nghiệp lắm )\n\nChăm sóc 1 lúc chán chê, em nói em thấy hơi khó chịu ở dưới đáy quần nên nhờ tui đây kiểm tra. Mò mẫm sờ soạng 1 hồi thì mới biết thì ra là em ấy bị ướt nhưng em ấy lại k biết nước từ đâu ra??!! (Từ lồn xinh của em đó bé ơi hihi). Nhìn thế này mà ngây thơ quá không biết có phải thật không hehe.\n\nKhám lồn xinh xong, giả vờ ôm em nhưng mục đích là bóp vú > Em không nói gì chỉ ngồi im và cười, công nhận vú mềm thật. Nhưng những em này dù có dùng cách nào đi nữa cũng không thể chịch được , em nó bảo chỉ tới làm xong dịch vụ rồi về không có chuyện lén phén ở đây. Nghe mà mình mất cả hứng. Nhưng em liền mở đèn xanh cho mình:\n\n- Ngoài giờ làm việc thì em cũng khá rảnh đó hiii, sđt của em nè 0126472xxxx có gì mình nch tâm sự nha.\n- Ừ, hôm nay cưng làm tốt lắm, để anh nói chị X thưởng cho cưng, khi nào anh gọi nhé\n- Dạ anh\n\nEm về, tui liền nt cho vợ nói bất ngờ quá trời đất. Vợ chỉ cười, ông xã tui chỉ chờ chực vợ vắng nhà mà đi ăn vụng thôi nên em lo sẵn cho anh đỡ phải vất vả. Trời sao dạo này tư tưởng thoáng đãng quá dậy .\nCòn em gái massage sau 1 hồi tán tỉnh không ngừng nghỉ thì cũng kiếm được chút để đăng lên\n\nVới thân hình này thì em nó còn hơn cả ngọt. À đã set được kèo caphe để khám cho em căn bệnh ... nhiều nước =))\n\nChúc các bạn buổi tối vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-hoc-tro-nam-nao-gio-da-la-sinh-vien-nam-2.1113246/",
  "title" : "cô học trò năm nào giờ đã là sinh viên năm 2",
  "unixTime" : 1503920520,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/image55a6d.png", "http://server8.upload69.net/images/2017/08/28/image7210e.png", "http://server8.upload69.net/images/2017/08/28/imagec7be1.png", "http://server8.upload69.net/images/2017/08/28/image9f80c.png", "http://server8.upload69.net/images/2017/08/28/imageedc6d.png", "http://server8.upload69.net/images/2017/08/28/image71ce3.png", "http://server8.upload69.net/images/2017/08/28/imageaed89.png", "http://server8.upload69.net/images/2017/08/28/image2b59b.png", "http://server8.upload69.net/images/2017/08/28/image5da0b.png", "http://server8.upload69.net/images/2017/08/28/imaged6edc.png" ],
  "intro" : "chào các bác. lâu quá ko up hình gấu nhà. chịch hơn 2 năm rồi mà e thấy còn ok quá. ko biết các bác thấy sao. ahjhj thầy hư nên trò cũng hư theo e luôn các bác ạ.\n\n. mà có nhiều bác lạ lắm nhe. cứ thích lấy hình gấu e ra rồi review rau của mình ko à. bữa giờ thấy 2 bác rồi đó. hư quá hư"
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-mod-xem-xet-cho-mbtm-quynh-q12-nay.1113243/",
  "title" : "MONG MOD XEM XÉT CHO MBTM QUỲNH Q12 NÀY",
  "unixTime" : 1503919623,
  "imgUrls" : [ "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/1_zpsndeuma8n.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/2_zpsxpna9kw7.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/3_zpsckt15jqi.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/4_zpsrmvxiv0c.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/5_zpsflzkvavh.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/6_zpsyxcftq3u.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/7_zpsu9hdibex.png" ],
  "intro" : "MBTM Quỳnh này mình có check vài lần và mỗi lần 1h 300k. Đầu tháng này mình có liên lạc lại. Cũng như những lần trước vào ks. do quen rùi nên cũng thoải mái với nhau. sau khi xong thì có ngồi nói chuyện này nọ. e nó mới kể là vừa rồi có gặp khách. sau đó bị khách đó vòi tiền. mb kg chịu. rồi sau đó thì thấy bị report lên diễn đàn là bị bệnh lậu này kia. có cho mình xem bài đó. sau đó vài ngày thì bài đó bị xoá. rồi bị treo cấm report. mình vừa check xong đâu có thấy mùi gì hay gì bất thường. với lại cũng sợ có thật nên mình nói với mb là mình sẽ theo mb đi xét nghiệm. thứ nhất là cũng muốn chính xác để mình yên tâm thứ 2 là cũng giúp mb. thấy mb cũng nhiệt tình rùi anh e sẽ mất 1 mối để giải quyết.\nĐây là hình chụp kết quả xét nghiệm lúc đó. mình đã chụp lại. anh e nào kg tin thì có thể inbox với mình\n\nKhu vực hiện tại của mb là ở Q12 và Tân Bình\nsđt là: không một sáu tám năm hai 01790\nDo vừa rồi mình bận việc nhiều và đi tiếp khách hàng liên tục nên chưa rãnh để post bài. Hôm nay mình mới post được mong Mod thômg cảm. Tới hôm nay mình cũng không có triệu chứng gì nên cũng chắc chắn\nMong Mod để topic và cần thì mình sẽ xác nhận với Mod. Những anh e trên đây biết mình trước giờ kg hề có gì bậy bạ. mình có sao nói vậy. Mình khẳng định là mình kg có mục đích hưởng lợi gì ở đây. Chúc anh e một ngày vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/2000k-phuong-vy-tro-lai.1113238/",
  "title" : "Nha Trang - 2000k phương vy trở lại",
  "unixTime" : 1503917451,
  "imgUrls" : [ "https://s2.postimg.org/xr8y71nq1/ak12.jpg" ],
  "intro" : "thân chào a e hôi đòng dân ... có khá nhiều bác hỏi e phương vy .. e nó mới di tour về nha trang nay ra mắt trở lại a e và nhiệt tình chào đón phục vụ ae ..e sẽ share cho bro nào thiện chí và nhiệt tình ... kính chúc toàn thể a e 1 cuộc vui cháy bỏng . thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-phuong-yuna-ms8373-tre-trung-tuoi-vui-vu-bym-non-to.1113231/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái gọi quận 8 - Phương Yuna ms8373 - Trẻ trung tươi vui vú bým non tơ",
  "unixTime" : 1503914024,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/IMG_41139d597.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_41149b8eb.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_41154415e.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_411608aac.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_4117bd6f5.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_4118492b0.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_4119f18b4.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_412002af3.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_41216fa67.jpg", "http://server8.upload69.net/images/2017/08/28/IMG_4122701e0.jpg" ],
  "intro" : "Nhận info của em được 2-3 tuần rồi nhưng thấy tận GV xa quá nên cũng ngại, đi làm về thì kẹt xe khiếp quá, mãi đến cuối tuần tranh thủ alo em giải quyết thì bất ngờ được cái hẹn bên Q8, em bảo chuyển về đây ở với bạn và gần trung tâm, bán hàng online dễ hơn, chết cmn ngon rồi, đỡ phải lết đi xa.\n\nĐến nơi lấy phòng nằm khoản 15' thì em đến, cũng hơi lâu nhỉ, nhưng ko sao, gặp em là khoe ngay, một em cao ráo, búi tóc cao, da sáng rất dễ thương, em mặc nguyên cái váy hồng nhìn như búp bê baby kích thích vkl ^^\n\nHai anh em trò chuyện mà mắt cứ dán vào cặp vú non tơ của em, thôi em nói cứ nói, anh mò cứ mò, và cứ thế cuộc chiến bắt đầu\n\nGái gọi: Phương Yuna\n\nLoại hàng: gái gọi sài gòn\n\nNguồn gốc: miền nam\n\nGiá: 400k/ 1 Shot.\n\nKhu vực hoạt động: Quận 8 - Trung Sơn\n\n- Mặt: xinh xắn dễ thương phản phất nét quê, có răng khểnh xinh cmn luôn nhé\n\n-Làn da: Trắng nhẹ tự nhiên, ko phải kiểu tắm trắng bệch bạc\n\n- Body: Cao 1.62 dáng dây, mông nhô ngực lú nhìn cũng lú theo kk\n\n- Vòng 1: to tròn, hàng thật, ti bé xíu kiểu vú tơ\n\n- Vòng 2: Eo thon và đẹp\n\n- Vòng 3: Dáng dây nên mông to vừa phải, nhưng săn, căng và siêu đàn hồi\n\n- Service: bj,hj, đá bi liếm cột, tevez, sờ bóp nắn thoải mái đầy đủ…ngoan ngoãn hợp tác nghe lời…ko hối thúc dù đt lúc chiến rung liên tục, đánh giá cao việc này, gái miền Nam nên về thái độ rất ok\n\nMọi chi tiết liên lạc với e nó, ae cứ đặt gạch phía dưới hoặc vào ttsh lấy số, thanks đã đọc\n\nhttp://thiendia.com/diendan/threads...i-nam-bo-duyen-dang-thuot-tha-vu-dep.1102602/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-phu-my-le-xx1096-nguoi-tinh-dam-cua-anh.1113225/",
  "title" : "Ngon - Tân Bình - 300K - gái gọi( tân phú) mỹ lệ xx1096 người tình dâm của anh",
  "unixTime" : 1503912365,
  "imgUrls" : [ "https://s2.pixxxels.org/hfve29idl/21100721_499214987098117_1156723537_n.jpg", "https://s2.pixxxels.org/hh5bvok7d/21100662_499215007098115_894888372_n.jpg", "https://s2.pixxxels.org/af7e9hgll/21121875_499215053764777_1591745535_n.jpg", "https://s2.pixxxels.org/ozoh4bbk9/21121905_499215153764767_1212969426_n.jpg", "https://s2.pixxxels.org/gioyte6vd/21122097_499215037098112_838226555_n.jpg", "https://s2.pixxxels.org/d0cyx05zd/21122149_499215060431443_465153571_n.jpg", "https://s2.pixxxels.org/kvnibtfm1/21122165_499215110431438_681889147_n.jpg", "https://s2.pixxxels.org/4m1xmnubt/21148526_499215230431426_933506411_n.jpg", "https://s2.pixxxels.org/kybzce8nd/21175395_499215080431441_1375165222_n.jpg", "https://s2.pixxxels.org/djmnk0mrt/21100635_499216610431288_179958006_n.jpg", "https://s2.pixxxels.org/4pvr2wzt5/21100838_499216643764618_340256677_n.jpg" ],
  "intro" : "Hôm nay em xin giới thiệu với các bác một em chơi mà sướng cả ngày hôm sau kakaka\nEm có số qua thằng bạn cùng phòng (chuyên gia thu thập hàng ngon hàng chiều khách) thế là n2 thẳng thôi, 5 p sau cái mẹt em đã hiện ở cửa phòng cả 2 ôm hôn nhau như người y lâu ko gặp vậy. vào nhà tắm kỳ cọ cho nhau tí nữa thì xuất binh(cứ nhằm vào thằng em mà cọ )không chịu được nữa thế là lôi em ra ngoài\nEm đè lên người mình, sau đó là ngậm thằng nhỏ. Bắt đầu màn bj của em nó,cũng liếm bi,đá cà, liếm cột. Thi thoảng em nó tuột quy đầu lồi ra, em dung lưỡi liếm xoắn lên đầu dương vật mình.Cảm giác đê mê làm mình ngây ngất Mình cũng hưởng ứng màn dạo đầu này bằng việc xoa bóp, vân vê đầu ti e nó, tiếng rên khe khẽ , thở dốc, cực kì kích thích\nRồi cũng đi bao vào chiến, mình cho em nó lên xay lúa trước, cảm giác phê vãi, mình cứở dưới hai tay xoa vú em nó, em nó xay lúa cho mình, nghĩ lại mà vẫn còn phê. Được 1 lúc rồi mình trèo lên trên phang, em nó cứ rên khẽ, làm mình càng kích thich Sau cũng đủ các tư thế doogy rồi lại về truyền thống, gần cuối mình phun hết lên bụng e nó, quá hoàn hảo cho 1 buổi xả tinh binh.\nMình kết em nó nhất cái khoản chơi xong ko giục gì mà nằm nói chuyện rất vui(đi đâu xa mà muốn nghỉ ngơi thì găp em này sướng nhất xả hết lỗi buồn đằng nào cũng tốn từng đấy tiền nn)\n\nNghệ Danh : Mỹ lệ\nGiá: 300k/ 1 lần phụt\nKhu vực: tân phú(nguyễn sơn)\nNhà nghỉ: -70k/1\n+ Chiều cao : 1m54\n+ Fake : nét đằm thắm\n+ Ngực : đầu vú to, bóp nẩy rất thích, bú mút thoải mái\n+ Eo : ôm và sờ rất thích\n+ Mông : xương hông và mông nở doggy cũng phê lòi 8đ\n+ Cô bé: ướt át, khít, cứ truyền thống mà giã đã phê lắm rồi\nKhoản vui vẻ và làm tình thật sự mình chưa thấy em nào vượt nổi em này\nảnh ọt cho ae chơi:...!"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-linh-94-thai-ha-c45-some-ngay-mua-gio.1113210/",
  "title" : "PIC - [C45] Linh 94 Thái Hà - C45 Some Ngày Mưa Gió",
  "unixTime" : 1503906387,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/28/44023f.jpg", "http://sv1.upsieutoc.com/2017/08/28/9a6d9c.jpg", "http://sv1.upsieutoc.com/2017/08/28/8e1f26.jpg", "http://sv1.upsieutoc.com/2017/08/28/5a3427.jpg", "http://sv1.upsieutoc.com/2017/08/28/25504a.jpg", "http://sv1.upsieutoc.com/2017/08/28/67ea9b.jpg", "http://sv1.upsieutoc.com/2017/08/28/7a4227.jpg", "http://sv1.upsieutoc.com/2017/08/28/16c916.jpg", "http://sv1.upsieutoc.com/2017/08/28/3fb8fe.jpg" ],
  "intro" : "Chào tất cả anh chị em cô bác nội ngoại họ hàng gần xa, bà con khối phố, đã đọc rp của Pướm. Lâu lắm rồi Pướm mới lại viết 1 bài, cũng tại bận quá, công tác trong nước ngoài nước suốt ngày =))) Viết rp chỉ để mọi người biết Pướm vẫn còn sống, vẫn đi đuỵt bùng thôi chứ chẳng có ý định tham dự Hậu Event, nhường cho các pro khác chứ Pướm không dám đua tranh\n\nTrở lại với em rau này, cũng là 1 con thần dâm đội lốt người. Trong vai 1 cô bé nhân viên Vinmart hiền lành, nhưng đằng sau vẻ ngoài ngây thơ ấy lại là tham vọng giàu sang, em kể lúc nào em cũng suy nghĩ về nước Mỹ =))) Thế là Pướm hứa cho em sang Mỹ du lịch 1 tháng, tất nhiên là đi ké Pướm nhân dịp Pướm đi công tác  Với điều kiện để Pướm được đi công tác là phải có sự đồn ý của sếp tổng thì mới được. Và thế là các anh em C45 lần lượt vào vai sếp tổng, sếp phó, trợ lý TGĐ, và người yêu em là Pướm có 1 kèo some mỹ cmn mãn. Sau đây là ảnh cho anh em thị dâm\n\nOánh giá phát:\n\n- V1 1\n- V2 2\n- V3 3\n- Face 5\n- SV 10đ hơn cả phò\n\nRau đã được share cho @Rồng Ham Chơi tại bạn chưa đi some hôm đấy. Share tiếp 3 bạn may mắn trong topic. À nhân tiện cho em hỏi luôn ở đây có bác nào bán hoặc chuyên về androi box tivi pm e, e hỏi vân đề này, e hậu tạ list rau. Em xin cảm ơn và chào quyết thắng!"
} ]