[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-my-anh-2981-khong-biet-minh-la-gai-hay-em-no-la-gai.1091487/",
  "title" : "TDH-NTĐ - Kém - 400K - Trả bài, Mỹ Anh 2981, Không biết mình là Gái hay em nó là gái",
  "unixTime" : 1494774359,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các cụ, vắn tắt cho nó nhanh vì cũng chẳng mặn mà gì\nChả là chiều hôm kia e có đi e này, nhắn tin cái rep lại ngay, đoán là dạo này ít khách. Quả đúng dự tính, lên phòng tắm táp, nhắn tin e qua, thì 5' sau có mặt.\nĐập mặt là 1 e tương đối cao, nhưng mặt thì ko đc như kỳ vọng, chắc 6 (-0.5đ nữa vì dừ)\nE thì quan trọng nhất là mặt (các bác xem chữ ký thì rõ) mà hơi fail nhưng ko sao, xem thái độ thế nào!\nThì liên tiếp là những quả khắm vả vào mặt tiếp theo, các bác đọc nhé!\nNghệ danh : Mỹ Anh\n\nNăm sinh : tầm 90 91\n\nMã số : 2981\n\nGiá : 400k/1 shot\n\nĐi 2 shot hoặc some, qua đêm giá: thỏa thuận\n\nGiá nhà nghỉ, khách sạn : 120k/2h đầu\n\nKhu vực thường xuyên hoạt động : Trần Duy Hưng\n\nThời gian làm việc hàng ngày : 10 a.m - 12 p.m\n\nThông tin ĐI CHECK:\n\nFace : 6 -\n\nBody : Dáng dây\n\nV1 : to đã chỉnh\n\nV2 : Eo gọn\nV3 : Bình thường không to không nhỏ\nBím : Ko nhìn vì ko hứng nữa\n\nDịch vụ :\n1. Hôn môi: Có, đá đầu lưỡi, các thánh đi chén về quảng cáo quả này tít mù nào là xoắn lưỡi nào là như ny, bớt bớt lại dùm\n\n2. BJ HJ: 3 phút, đeo bao, nhét vào phịch luôn\n3. Có thể tevez: Không thử và đoán là cũng ko đc\n4. Hợp tác mọi tư thế: Độc thế truyền thống, chuyển chân lên vác cày kêu \"Em đau\", chuyển qua Doggy thì giãy nảy lên bảo mỏi, tức ách dập cho mấy cái truyền thống rồi out\n5. Liếm láp body, trừ WC: Nghĩ ra à )\n\nKỹ thuật: Không giục giã nhưng như cái máy, xong việc bảo \"A cho e xin tiền, e về trước\"\n\nThái độ : Chịu, không biết kết luận ntn\n\nTime : Cam kết tối thiểu 30p/ shot\n\nTÚM VÁY: Bánh xem chỉnh sửa nhân viên, chứ sai sự thật nó cũng 1,2 điểm thôi, sai nửa già thế thì cạch, và cũng xin khiếu ko bao giờ gặp lại\n\nThân ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-vo-len-song.1091486/",
  "title" : "Lần đầu cho vợ lên sóng",
  "unixTime" : 1494774341,
  "imgUrls" : [ "http://66.70.164.147/image/WLlPci", "http://66.70.164.147/image/WLlk29", "http://66.70.164.147/image/WLlbiD", "http://66.70.164.147/image/WLli4L", "http://66.70.164.147/image/WLlo3R", "http://66.70.164.147/images/2017/05/14/WP_20160216_09_07_58_Pro_675x1200ccb88.jpg", "http://66.70.164.147/images/2017/05/14/WP_20160215_22_06_33_Pro_675x12003945d.jpg", "http://66.70.164.147/images/2017/05/14/WP_20160215_22_08_01_Pro_675x1200f980f.jpg", "http://66.70.164.147/images/2017/05/14/WP_20160215_22_08_26_Pro_675x120078420.jpg", "http://66.70.164.147/images/2017/05/14/WP_20160215_22_05_19_Pro_1600x9004129e.jpg" ],
  "intro" : "Chào anh em thiên địa.\nTham gia diễn đàn đã lâu nhưng đây là lần đầu tiên post bài, mong ae ủng hộ nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chu-de-puplic-puplic-noi-thien-nhien.1091478/",
  "title" : "CHỦ ĐỀ PUPLIC : Puplic Nơi Thiên Nhiên",
  "unixTime" : 1494772536,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/14/IMG_06634feed6da5b.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0664773f569ea2.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0680565e6ab164.jpg", "http://66.70.164.147/images/2017/05/14/IMG_06834c158c8232.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0689e7834a4481.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0699212b68c83d.jpg", "http://66.70.164.147/images/2017/05/14/IMG_07003e43a149c0.jpg", "http://66.70.164.147/images/2017/05/14/IMG_07039062e5a406.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0704918627ddab.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0706bfce3907d8.jpg", "http://66.70.164.147/images/2017/05/14/IMG_07095cb06a21de.jpg", "http://66.70.164.147/images/2017/05/14/IMG_071439d9231de0.jpg", "http://66.70.164.147/images/2017/05/14/IMG_071792d2877457.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0719cac12b4475.jpg", "http://66.70.164.147/images/2017/05/14/IMG_073182c6ce621d.jpg", "http://66.70.164.147/images/2017/05/14/IMG_07329c1a981cbf.jpg", "http://66.70.164.147/images/2017/05/14/IMG_073318b76bd178.jpg", "http://66.70.164.147/images/2017/05/14/IMG_0736335d220cbd.jpg", "http://66.70.164.147/images/2017/05/14/IMG_07402f5594a283.jpg", "http://66.70.164.147/images/2017/05/14/2507754383940439cb153378a456af2d0b37e9d140001.jpg", "http://66.70.164.147/images/2017/05/14/25077542642000f99203d2a342d767c1d8ad0bafe7c2f.jpg", "http://66.70.164.147/images/2017/05/14/250775408fd240ca72863e62cc73440e2a92112658de4.jpg", "http://66.70.164.147/images/2017/05/14/250775412dd2fe2f1bfef8eeddd992364b72e1ff8484a.jpg", "http://66.70.164.147/images/2017/05/14/25077539d5f5e6a45690cecb26bbf98a5a2d463447356.jpg", "http://66.70.164.147/images/2017/05/14/25077538c9718cdb043fb7adb769410281580d53cb7a2.jpg", "http://66.70.164.147/images/2017/05/14/25077537ba2f8a88967e4e506f96a35961d3f55fd0293.jpg", "http://66.70.164.147/images/2017/05/14/2507753643fdbd72eef74243d63e7f6b2bc43c7b5af7a.jpg", "http://66.70.164.147/images/2017/05/14/2507753540c83b87d50fcc29d279996a8d411edc5a8e1.jpg", "http://66.70.164.147/images/2017/05/14/25077534cc5ed50f6b69d44a5c0b1f684b8fc985ac023.jpg", "http://66.70.164.147/images/2017/05/14/25077533644d0589e59062879529f1ab0855cc78697a2.jpg", "http://66.70.164.147/images/2017/05/14/2507753228a3600e3b3ab5d37699b078bce770d675690.jpg", "http://66.70.164.147/images/2017/05/14/25077531f5ed048b4563acbe7d2582f6f8fe6831b76e3.jpg", "http://66.70.164.147/images/2017/05/14/25077530a3642f6ea455023e68b3ba1b4d2106fe5409a.jpg", "http://66.70.164.147/images/2017/05/14/25077529c2ab4dbc12dc266fc621f82179ad61dad7579.jpg", "http://66.70.164.147/images/2017/05/14/250775288de7b5ca9edd1928f11709377bf592750bf76.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-mb-g_thanh-nhan-cua-bac-nobita_xx-thach-thuc-moi-phi-cong.1091475/",
  "title" : "[Trả bài] MB G_Thanh Nhan của bác nobita_xx ",
  "unixTime" : 1494772125,
  "imgUrls" : [ "http://imgur.com/4XnSCFf", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Nhận lời \"tiếp sức\" của bác @nobita_xx khoảng hơn 5h chiều nay. Mới đầu chàng phi công trẻ hơi ngại, phần vì ở hơi xa (tận CG xuống TX), nhưng vì con c h i m đang buồn rầu nên cũng nên phi hết ga hết số, len lỏi trên con đường giờ tan tầm đến để đến với mb và cũng là để hỗ trợ đồng dâm.\n\nThông số:\nTên: G\nNăm: 197x\nFace: 6,5 dâm\nV1: 5\nV2: 5\nV3: 6\n\nSV: Đầy đủ luôn, mút mát chuyên nghiệp đá lưỡi, CIA các kiểu\n\nCá nhân e tính làm 2 phát vớt vát rồi ra về, nhưng bị cuốn cmn vào những chia sẻ của mb mà tới tận 8h10 mới phi xe ra khỏi nhà nghỉ. Huhu\n\nBị tắt điện nên ko thể lấy đc tấm nào lúc tác chiến\nChỉ có ảnh zalo cho ae demo\n\n( click nếu bạn ảnh không hiện thị)\n(c) Bản quyền mb thuộc về @nobita_xx"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-vo-cua-toi.1091473/",
  "title" : "Em-vợ của tôi",
  "unixTime" : 1494771439,
  "imgUrls" : [ "http://server7.upload69.net/image/WL4Fhk", "http://server7.upload69.net/image/WL4M5d", "http://server7.upload69.net/images/2017/05/14/pic_10_thumbl0e0d9.jpg", "http://server7.upload69.net/images/2017/05/14/pic_12_thumbla5a89.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Yêu E từ năm 2009. Nay đã cưới và có 1 baby. E không còn trẻ đẹp như xưa. Những lần ân ái với E thì quá nhiều. Nhưng một số lần không thể quên được. Lúc đầu E cũng e ngại. Nhưng rồi mưa dầm thấm lâu nên A đã làm cho bản năng của E thay đổi theo hướng hưởng thụ tình dục đích thực để biết cái hoan lạc của cuộc sống đem lại cho bản thân.\n\nVẫn nhớ cái ngày đầu tiên. A và E trao nhau những dòng tin nhắn, những cuộc gọi yêu thương. Em học và trọ 1 mình ở 1 xóm trọ có mấy đôi yêu nhau và sống chung. Còn A công tác xa tại một huyện miền núi cùng tỉnh. Chỉ có những thứ 7, chủ nhật thì A và E mới có cơ hội gặp nhau. Những lần gặp nhau thì trao cho nhau yêu thương để bù đắp cho những ngày không thể bên nhau.\nLần gần đây nhất em có nhớ. A đi công tác về khuya, trên đường về mà những hình ảnh của em và bướm E cứ hiện hình trong tâm trí a. Rồi E ra đón. Khi gặp E, A muốn trao một nụ hôn cùng một cái ôm nhấc nổi em lên để xoay một vòng. Nhưng điều đó không làm được vì trên đường vẫn có nhiều người đi lại. Khi về đến phòng thì A và E mới ăn bữa tối. Sau đó E vào tắm trước rồi thì A cũng vào tắm. Nhìn cơ thể dưới làn nước vòi sen a muốn ăn tươi nuốt sống. Nhưng không, A đứng sau lưng E dùng 2 bàn tay để xoa dầu lên khắm cơ thể em một cách nhẹ nhàng, từ tốn. Những chỗ cần thoa nhiều a đều làm một cách rất cẩn thận như núi đôi, bụng, vùng tam giác...Em nghiền và nhắm mắt tận hường. Tay trái A ôm trọn 2 núi đôi của E, tay phải xoa đám lông cùng hột le, bất ngờ E xoay đầu nhẹ nhàng và trao cho a 1 nự hôn nhẹ nhàng và sâu đậm. Rồi E bắt đầu dùng tay để vuốt chim a một cách nhẹ nhàng nhất có thể. Cứ thế, A và E hòa quyện vào nhau, môi dính môi, lưỡi dính lưỡi. A lại cọ chim vào sau bím E. E cũng thoa dầu lên người a. Rồi E quay người lại và tắm cho A, còn A lại tắm cho E. Lúc đang lấy tay xoa đều lồn em cho hết bọt, bất chợt A cúi người xuống và hôn vào đám lông đen tuyền của em, rồi dùng lưỡi rà một đường nhẹ nhàng xung quanh bím khi vòi nước vẫn đang chảy. Em ưỡn lồn ra phía trước rồi ngả đầu dựa vào tường, mắt nhắm lim dim và dùng một tay ôm cái đầu của a. Cái lưỡi của a rà hết mép lồn bên này rồi bên kia, lúc liếm hạt le, lúc vào ra trong lỗ lồn của em, rồi di chuyển đến lỗ nhị. Chân em dạng ra, một chân làm trụ, một chân em gác trên bồn cầu. Miệng không ngừng rên ư...ứ....ứ....ứ....ứ....ứ....ứ, tay thì càng tì đầu a vào lồn. Cái lưỡi tham lam của a di chuyển hết chỗ này đến chỗ kia cùng với nước nước lồn và ướt vòi sen át, a cho hết vào miệng. Một tay a ôm mông em, còn một tay thì xoa từ vú này đến vú kia. Cứ như thế khoảng 5 phút thì E nhấc a dậy và rồi A và E lại hòa quyện với nhau. Em hôn xuống cổ, 2 đầu vú a, rồi xuống rốn. A tắt nước. Rồi một nụ hôn trượt dài rồi em cho trọn con chim a vào miệng e. Thật là ấm và sướng vô cùng. Em khóa chặt môi hôn, nâng niu và mơn trớn nó làm a sướng một cách tê dại. A lại rên lên những tiếng ứ....ự......ứ......ự trong cơn hoan lạc. E bắt đầu rà cái lưỡi khắp chim, bìu dái và cả lỗ nhị. Lúc sướng nhất em cho trọn 2 hòn dái vào miệng của e, rồi dùng cái lưỡi đá đi, đá lại; dùng đầu lưỡi rà, hôn đầu khấc chim a. Được khoảng hơn 7 phút thì e đứng dậy. A lấy khẵn lau cả 2 cho khô người và bế nổi em ra giường hành phúc.\n\nCon gái nằm ngủ một bên, còn 2 vk, ck trần truồng nằm một bên. Cùng xóc, móc , mơn trớn và trao nhau những nụ hôn nồng nhiệt nhất. Xem vào đó là những câu nói yêu thương, câu nói tục tĩu. Rồi a lên trên người em. Hai cái miệng cứ dính lấy nhau. A di chuyển lưỡi sang vành tai, dái tai, trong lỗ tai, mắt em nhắm nghiềm lại, cổ họng phát liên tiếng rên nhẹ nhàng. A lìu người xuống hôn lên cổ, ngực và 2 núi đôi của em. Lưỡi a phải tiết hết nước miếng cho ướt 2 núi đôi và hôn bên này thì tay bên kia bóp bóp, xoa xoa liên tục như thế. Lúc này em chỉ biết ưỡn ngực lên mà tận hưởng. Một lúc thì a hôn xuống bụng và rốn em. Tay em chỉ biết xoa đầu a. Rồi a lật e nằm sấp lại. A tẩm quất, massage cho lưng em. Hôn xuống sau gáy, vai, lưng em một cách ướt át nhất. E chỉ việc lấy tay cầm chim a và xóc, xoa đầu chim. A banh mông ra rồi lấy tay xoa bóp. Lật ngửa em lại, a dùng 2 tay xoa bóp 2 bên háng, 2 môi lồn, em cũng lấy tay hợp tác banh lồn ra. A đưa mạt lại gần lồn em, hít một hơi thật sâu rồi thở vào lồn làm cho mấy cọng lông phe phẩy. A bắt đầu liếm lám xung quanh, E dang chân ra và lấy tay xoa đầu a. A liếm xung quanh mép lồn, bất chợt lưỡi a liếm trọn lồn em đi một đường từ dưới lên, làm em cong lưng. Lúc này e chỉ biết rên và rên theo nhịp diệu a hôn, nhưng vì con đang nằm ngủ bên cạnh nên e không dám rên to. Rồi cứ thế nước lồn em ra ngày một nhiều, a càng liếm. Từ lồn a rà xuống lỗ nhị và cố cho lưỡi vào trong nhưng không thể vì nó quá chặt. Còn tay em chỉ biết ấn đầu a vào lồn mạnh hơn.\nMột lúc sau, e đang trong con tê dại thì a lên và 2 môi lại dính chặt nhau. E cố lật a nằm ngửa xuống, a hiểu ý và ôm em nằm trọn trên người a. E bắt đầu hôn khắp người a, sướng nhất ở lỗ tai. E hôn và liếm nó một cách nhẹ nhàng, đều khắp. Rồi em hôn xuống cổ, vú a. Miệng hôn, tay thì thò xuống dưới cầm chim a xóc. E hôm xuống bụng rồi hôn đám lông của a. E hôn lấy 2 bên háng, Lấy lưỡi và nước miếng rà xung quanh chim anh. Rồi Lại cho chim a vào miệng e. Cái cảm giác ấm nóng thật khó tả. Nó sướng tận óc. Như lúc ở nhà tắm. A rên lên tiếng nhẹ nhàng, nói những câu yêu đương đằm thắm và tục. E hôn một cách nhiệt tình, ngấu ngiến. hôn, liếm hết chim, dái, lỗ nhị, còn tay thì cầm chim xóc. Rồi E quay mông lại e vào thế 69. A và em cứ đê mê, hòa quyện cơ thể với nhau. Được khoảng 20 phút thì em quay người lại rồi nằm xuống, còn a nằm trên với tư thế truyền thống. E banh lồn ra, a lấy chim cọ vào mu, vào hạt le, mồng đóc và khi chim đã đủ ướt thì a đụ em một cái rành mạnh. Miệng em chỉ biết rên nhẹ và rít lên thành tiếng \"Sướng quá ck ơi\", \"Em thích lắm\", \"Em yêu chồng\". Một lúc sau thì A lấy tay tỳ vào khuỷu chân và chống xuống giường bắt đầu dập nhẹ nhàng và thỉnh thoảng đóng một cái thật mạnh. Tiếng kêu \"bạch, bạch, bạch\" cứ thế phát lên trong đêm yên tĩnh. E phải đẩy a ra và ra hiệu là con đang nằm ngủ, không được đụ gây tiếng kêu. Trong cơn sướng và nứng, a lại thỉnh thoảng đóng mạnh. Đang hứng khởi thì tự nhiên con trở mình và mở mắt ra nhìn rồi lại ngủ lại. Cái cảm giác thật là khó tả. A nằm thẳng chân cùng em, rồi đong đưa mông bên này, bên kia, chim a thì cứ ngoáy bên trong. A biết e rất thích kiểu này. Vì nó nhẹ nhàng, tỉnh cảm. Khi con đã ngủ say thì a vật em nằm trên. E ngồi xổm và cho chim vào lồn rồi lên xuống một cách nhẹ nhàng, thỉnh thoảng a hậy mông lên, e lại nói với a \"sướng lắm ck ạ\", 2 tay a lúc thì cầm 2 tay em, lúc thì xoa, bóp vú. Khi đã thấm mệt thì em nắm xuống trên người a, hai chân duỗi thẳng và ngoáy cho con chim a tê dại trong lồn, núi đối của em thì cứ cà vào ngực a, làm a sướng một cách điên tiết. A biết a sắp ra nên dừng lại. E ngồi dậy, a bế mông e lên mặt a và a lại hôn, liếm lồn e ngấu nghiến. Vì lúc đó a biết lồn em ra rất nhiều dâm thủy. A liếm không chừa giọt nào. E cong lưng và nhăn mặt lại vì sướng và giật giật nhẹ. A biết e đã out tập một.\nTiếp tục E lại ngồi xuống trên 2 đùi a, a ngồi dậy ôm eo em. Khi chim trong lồn thì a bắt đầu ôm eo em đẩy mông em ra vào nhanh dần đều. Em ngửa đầu phía sau, nhắm mắt lại tận hưởng và ưỡn ngực ra. A vừa đụ vừa hôn vú em. E ngồi trên đùi rồi rồi lắc mông nhanh mạnh để trả thù a tập 1. A lại sắp ra nên dừng lại. Rồi a bế mông em lại thành giường. A quỳ xuống nhà và hôn, liếm lồn em. Lúc sau a đứng dậy và đâm chim a vào lồn em một cách không thương tiếc. Nhưng cố gìm tiếng kêu lại. E rên rỉ và nói \"mạnh nữa đi a\" Em thích lắm\". 2 tay em ôm lấy 2 vú và xoa, xóp nó vì sướng. A lại phải dừng và kìm nén lại vì chim giật giật nhẹ trong lồn em. A đưa em xuống nhà, 2 tay em chống vào thành giường, dạng chân ra còn a 2 tay ôm lấy eo và doggy em. Một tay a giữ một tay em và đụ e từ nhẹ đến mạnh. A dừng lại để tiếp tục kìm nén, em dùng mông chà xát và xoay tròn con chim a. A rút chim ra rồi quay em lại, một tay nhất một chân em lên, tay còn lại ôm lấy em, 2 tay em ôm lấy cỏ a. Cả 2 lúc này chỉ có 3 cái chân để đứng giữa nhà nữa thôi. Chim a lại đụ lồn em, em ôm lấy a và hôn ngấu nghiến. Sau đó a đưa em lại giường trở lại tư thế truyền thống vì a biết a không còn chịu đựng được bao lâu nữa. A bắt đầu dập e nhẹ nhàng thì chim a có những dấu hiệu mất kiểm soát. A nói với e \"a sắp ra\". E ôm chặt lấy a, 2 chân quân chặt trên lưng a. A bắt đầu dập mạnh dần. Rồi từng dòng tinh bắn xối xả vào lồn e. A co giật cừng cơn, e cũng co giật theo nhịp chim của a. Mắt a và e đều nhắm nghiền lại vì quá sướng. A vẫn cố dập tiếp vì a biết e rất thích a đụ khi ra tinh. Lồn lúc đó ướt nhẹp. A và em nằm ôm nhau và để chim trong lồn em. Lúc này e mới nói là \"em cũng xuất theo a\". Một lúc sau thì a rút chim ra, một dòng tinh trùng chảy trong lồn em ra ào ạt. E lấy cái quần lót ren của e giữ chặt lại không cho những dòng tinh đó chảy xuống giường. A đi vào rửa chim và quay ra cùng em ôm nhau ngủ đến sáng.\nTrên đây là một lần làm tình của vk ck nhà mình trong hàng trăm lần. Do vì hoan lạc nên quên mất những chụp hình. Lần sau mình sẽ đăng bài có hình thực. Mình đang rủ vk mình some, swing nhưng vk chưa đồng ý. Mong các ace góp ý thật dâm đãng vào. Chào toàn thể ACE!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-la-sex-thoi-ma.1091467/",
  "title" : "Chỉ là sex thôi mà",
  "unixTime" : 1494769642,
  "imgUrls" : [ "https://s25.postimg.org/mww758c7z/image.jpg", "https://s25.postimg.org/gkh1ve95r/image.jpg", "https://s25.postimg.org/nc7gy8y5b/image.jpg", "https://s25.postimg.org/mb7894h5r/image.jpg", "https://s25.postimg.org/kxk6rk7a7/image.jpg", "https://s25.postimg.org/aorplqj8f/image.jpg" ],
  "intro" : "Chỉ là sex thôi mà là câu trả lời mà một cô gái đã nói với mình.\nCâu nói đã nhắc nhở mình về mục đích đầu tiên của việc lang thang trên lauxanh, thiendia là sex và mục đích cuối cùng là lên giường.\nVì chỉ là sex thôi mà, nên đương nhiên là no love, nothing\nTrích đoạn: https://www.fshare.vn/file/DFRB1TTFBZTT\n\nTo be continued ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-gau-v.1091459/",
  "title" : "MÔng GẤU :V",
  "unixTime" : 1494767579,
  "imgUrls" : [ "http://i1354.photobucket.com/albums/q685/rongcon156/e_zpsookvwup2.jpg", "http://i1354.photobucket.com/albums/q685/rongcon156/f_zpss2jh2bb8.jpg", "http://i1354.photobucket.com/albums/q685/rongcon156/d_zps9t1ngov1.jpg", "http://i1354.photobucket.com/albums/q685/rongcon156/c_zpsll2bicbb.jpg", "http://i1354.photobucket.com/albums/q685/rongcon156/b_zps9hfbffr5.jpg", "http://i1354.photobucket.com/albums/q685/rongcon156/a_zpsa3gftsgj.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Có một chút hình gửi các bác xem cùng em nhé.\n\nBonus: CLip Ngắn: https://openload.co/f/GdhYQrBTCZw/gau_-_kento.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi.1091456/",
  "title" : "Trao đổi",
  "unixTime" : 1494766749,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào các bác. Tình Hình e là có một Mb ruột ở khu vực Văn Quán - Hà Đông, rủ cf là chén được luôn, Mb rất sạch sẽ, mỗi tội hơi mập tý nhưng rất xinh, vì một vài lý do các nhân nên e với Mb đã ctay nhau. Nay có nhu cầu chuyển giao Mb cho một phi công khác. có một sđt + zalo + fb. Trao Đổi với phi công nào cũng có mb dễ chén"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-ho-tung-mau-cau-giay-96-1-2-note.1091455/",
  "title" : "Em L Hồ Tùng Mậu Cầu Giấy 96 1-2 note",
  "unixTime" : 1494765619,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "hôm qua đăng bài nhưng bị admin del vì sai quy định mà em cũng không rõ nguyên nhân tại sao. Hôm nay em đăng lại. Em này dâm vô đối dễ chén 1-2 note tùy các bác ạ. Sinh viên còn non nên rất săn chắc đánh giá sơ bộ\nV1: to 8/10\nV2: 7/10\nV3: 7/10\nShare radom cho bro nào làm đủ thủ tục ạ. 1 phonenumber, 1zalo. Hướng dẫn đầy đủ để chén đc. Bác nào có rau ngã tư sở trao đổi với em thì càng tốt ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/serie-1-trieu-tuan-finish-rp-em-tra-phu-do-cua-bac-nobita93.1091454/",
  "title" : "PIC - [Serie 1 triệu/tuần - Finish] Rp em Trà - Phú Đô của bác @nobita93",
  "unixTime" : 1494765283,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/05/14/z660226577666_22ddbfd01575012b2bcdc4beb50c144e.jpg", "https://uphinhnhanh.com/images/2017/05/14/z660226921220_7ec3915b9284d9ad84ad052faf9e0a8f.jpg", "https://uphinhnhanh.com/images/2017/05/14/z660228274450_ab70847e3bdba56cc5e7cc4ef827b1ac.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tại sao phải reup -_-\nVì sài chữ màu đỏ\n\nTại sao có serie này\nLười quá soạn mãi mới được 1 bài văn hay chữ tốt. Cơ mà bị band phũ phàng nên sẽ nói rất ngắn gọn tóm tắt : Gấu chó thách thức - 1 triệu chịch gái xuyên tuần!\n\nXin phép toàn bộ serie sẽ share tùy duyên ae đừng inbox.\n\nVà kết quả ra sao?\n- Chủ nhật, ngày cuối cùng của thử thách, được bro @nobita93 share cho với lời giới thiệu âm nốt, cùng lắm 0 nốt. ( Chính ra hnay em mới biết âm nốt với 0 nốt khác nhau ae ạ ^^ )\nTrò chuyện cả tối T7 đến 2h mới ngủ, em nó vẫn éo có dấu hiệu đớp thính.\nSáng sớm CN còn đang kêu than ông anh Amoto có ai share em, được vứt cho 1 đống sđt,\n2 ae chém chuối, mình than thức 2h đêm chăn mà rau vẫn xổng, thế lão xúi mình call luôn\nỜ, và mình bỏ qua bước làm quen Zalo, lấy ngay 1 sđt lạ call thẳng mặt với bài quen thuộc với các idol ( Bài này mình cũng được dậy với mô tả là áp dụng cho idol với 0 nốt thành công 90% )\nKết quả đã thơm thịt em nó trong ngày. Hoàn thành chỉ tiêu\nThông tin\nTên Trần Trà, buôn bán gì đó ở chợ, đang thuê trọ cùng chị gái ruột ở Phú Đô, mà hình như con chị cũng là rau, lão @nobita93 vào xác nhận hộ cái.\nCó đủ zalo, facebook và sđt.\n\nFace 5 điểm, không xúc phạm người xem\nV1-2-3: 4-8-6,\nVề con này thì là em rau cao nhất trong tuần, 1m68, em còn lùn hơn nó.\nDáng đúng kiểu người dây cây cảnh, nên vòng eo em cho hẳn 8, ôm rất mềm không mỡ thích vê lờ.\nService : Em vẫn chưa hiểu sao rau 0 nốt, gọi cái set được ngay mà vào nhà nghỉ vật lộn như hiếp dâm. Ngoài HJ ra đếu làm gì? Đáng ra +2 điểm khoản HJ thì trừ khoảng 100 điểm vì vật lộn ngang với hiếp  Mà giả tạo vê lờ, nước nôi ra ướt sũng giường mà vẫn úp mặt vào gối giả vờ khóc =)\n\nTỔNG KẾT KẾ HOẠCH\n\nNgân quỹ còn 90k sau part 6, cứ tưởng éo đủ, ai đè tốn đúng 80k tiền nhà nghỉ vẫn thừa 10k =)\n\nẢnh thị dâm:\nCác bác biết em lười chụp lúc chịch rồi đấy, với chịch em này em mô tả rồi, ngang với hiếp dâm. Hầy! À có 1 cái video quay cảnh em nó từ nhà tắm đi ra mặc đồ thôi, em xin lỗi chèn cap các kiểu xong hết mới nhận ra video bị quay ngược, các bác save rồi quay lại, hoặc ngoái cổ thị dâm tạm!\n\nP/s Trầm Lãng là nick bạn em, vốn định xài nick đó cho nick này ở ẩn hẳn, nhưng đã bị khóa vì up bài có chữ đỏ, không phải em đi copy trộm ảnh của ai cả!"
} ]