[{"url":"http://thiendia.com/diendan/threads/anh-e-cho-minh-thong-tin-nha-nghi-anh-dao-o-ha-dong-voi.1017849/","title":"Anh e cho mình thông tin nhà nghỉ Anh Đào ở Hà Đông với","unixTime":1470146400,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg"],"intro":"Tại m thấy có e đi khách trên Zalo giới thiệu là e ý đi khách bảo mình đến nn Anh Đào nhưng mà chả biết thực hư thế nào nên lên đây để xin ý kiến của các bro. Mong các bro giải đáp giúp"},{"url":"http://thiendia.com/diendan/threads/mot-thoi-tre-trau-cua-toi-va-em-h-q7.1025358/","title":"PIC - Một thời trẻ trâu của tôi và em H-Q7","unixTime":1470124190,"imgUrls":["http://server7.upload69.net/images/2016/08/02/1470121844056_507852916e.jpg","http://server7.upload69.net/images/2016/08/02/1470121844860_507866c321.jpg","http://server7.upload69.net/images/2016/08/02/1470121846240_5078752dfb.jpg","http://server7.upload69.net/images/2016/08/02/1470121847469_50788f70dd.jpg","http://server7.upload69.net/images/2016/08/02/1470121848236_5078956655.jpg","http://server7.upload69.net/images/2016/08/02/1470121849261_50791dc35a.jpg","http://server7.upload69.net/images/2016/08/02/1470121848609_507904a7c3.jpg"],"intro":"Lời nói đầu mình xin chào toàn thể anh em đồng dâm TĐ.\nĐây là bài viết thứ 2 của mình.Mog mọi người ủng hộ và like lên top nhé\nNhư tiêu đề cũng đã trải qua một thời trẩu che 18t ấy.Và cũng từ đó tập tành từ từ.Nhưng đến tận bậy giờ mới dám show cho ae xem.\nCũng nhờ app thần thánh đã đưa tôi đến với em trong một buổi trưa nắng gắt.Phải đứng chờ em dưới anh nắg khinh khủng ấy.Ôi cảm xác.((( Số em số rep hay sao 18t đã bị rau chăn.và bài rp đầu tiên của em cũng vậy.Ngồi lên xe em bảo tôi anh có bao chưa...18t nhát k dám mua 1 bcs để thủ trong người(sợ người nhà thấy) thế là em chỉ chỗ mua bao rồi dẫn tối đến thiên đường của sự sung sướng.\nMog các bác đừg cười.Vừa hún hít vài phát em ấy đã cho tôi nude và vừa BJ vài cái tôi đã ra...Cũng k hĩu sao dính ngay dây thần kinh xuất...Nhọ vl anh 1 chàng trai 18...Rồi cho em ngặm một họng.)))\nNhóc mún xìu lun nhưng em vẫn BJ cho có húng và thế là...đc nhập vào em.Ôi cái cảm giác không thể diễn tả đc các bác ạ. Thế là 15p...out Và đưa em về vinh\nĐánh giá:Mog các bác xem ảnh đánh giá hộ em\nMog các bác like và cmt nhiệt tình để em cóng hiện thêm 1 bộ ảnh sắp tới nào\nNhư tiêu đề...Đã qua rồi nên các bác khỏi xin xỏ.)) không còn 1 thôg tin để liên lạc đâu ạ.\nEm Cảm Ơn\n\nBouns:"},{"url":"http://thiendia.com/diendan/threads/pic-share-hang-moi-tu-do-cuc-xinh-khong-chich-phi-ca-cuoc-doi.1025340/","title":"[PIC] SHARE HÀNG MỚI - TỰ DO CỰC XINH - KHÔNG CHỊCH PHÍ CẢ CUỘC ĐỜI","unixTime":1470120781,"imgUrls":["http://server7.upload69.net/images/2016/08/02/11e15e4.jpg","http://server7.upload69.net/images/2016/08/02/12e9729.jpg","http://server7.upload69.net/images/2016/08/02/134e135.jpg","http://server7.upload69.net/images/2016/08/02/1474b0d.jpg","http://server7.upload69.net/images/2016/08/02/15c597e.jpg"],"intro":"Share ae hàng mới cực xinh nhé (mới đầu nhìn hao hao giống An Nguy).\nEm nó sn 97, hoạt động ở khu vực Mỹ Đình.\nRất teen, vú đẹp ngoan và cực kỳ tình cảm, share không giới hạn, ae chỉ cần ib hoặc cmt dưới đây.\n\n​"},{"url":"http://thiendia.com/diendan/threads/l-95-tk-anh-yeu-em-mat-roi.1025263/","title":"L - 95 - TK anh yêu em mất rồi","unixTime":1470103571,"imgUrls":["https://s32.postimg.org/8ourra77p/IMG_2112.jpg","https://s32.postimg.org/ji1cxaiz9/IMG_2113.jpg"],"intro":"Đc ông bạn hiền forecast share sđt và info e L Trung Kính liền contact bằng vài sms. Vòng xét hỏi qua đi đúng như cái cách MU vượt qua vòng đấu bảng để rồi thẳng tiến băng băng đến trận chung kết tại Wembley. Mưa dầm thấm lâu, đêm buồn con ng ta dễ chia sẻ. Sms đều cho e mất đúng 1 tuần thì nhận đc lời yêu. Đêm t8 chuyển sang đề tài tình dục. Và rồi mỗi sms đến lai chứa đựng rất nhiều đam mê nhục dục, mỗi sms đi lại đong đầy hàng vạn tinh binh tinh trùng. Thề non hẹn biển, thề trăng khuyết rồi lại tròn , thề chuồn chuồn bay cao thi nắng, bay thấp thì nn... Rồi lại thề nhẹ nhàng a nhé, thề a làm e đê mê nhé...túm váy lại khoảng trên dưói 100. Học đc câu a thề...trên vtv1 có Jennifer Phạm đóng. Qua luôn. Thế rồi hẹn hò, 1cái hẹn trên con phố Trung Kính. Nơi đây gợi lại mối tình chăn rau ruột cách đây đã 3năm . Thú thật là chưa có 1e nào làm mình như chết đi sống lại như e. Trở về thực tai, hẹn e 8rưỡi, nhưng bom e 1tiếng vì có cv ở bv 354. Trong tgian đó , 6 misscall. Hiz thèm chym quá rồi mà. Xong việc phi một mạch đến TK, chọn 1con số đẹp rồi alo e : bướm ơi chym đag ở 123TK, cửa hàng liên shop e nhé. Mie cha, chưa đầy 5' e có mặt cưỡi trên e Vision trắng biển 29L1-XXXXX, nhanh hơn hàng , tác phong tốt. cùng e về nhà cất xe rồi xiên qua Yên Hòa sang pháo đài láng ăn bún vịt vs ăn chè. Ăn xog mình lại qay về n2 Ruby thân thuộc 123TK. Nhận phòng nhẹ nhàng đưa e lên. đóng chặt, chốt chặt, tivi đc bật lên. E nhẹ nhàng rủ mình vào tắm để thực hiện lời hứa vừa check vừa tắm. Ko đc đâu sói ah, a tắm rồi. Vào đó tắm vừa tắm vừa chén rồi hăng rồi máu ngã đập đầu chấn thương sọ não hả e. thế rồi sau 2' a và e đầu ấp tay kề, quấn lấy nhau, 2thân thể ko 1mảnh vải. Lúc này đây mới quan sát kĩ thân thể e. Khuôn mặt bt, nói chung ko để lại cảm xúc, chỉ được cái hợp gu người dây cây cảnh. Có 2 cái ảnh cho rp đỡ mang tiếng là ảo vì e này rất tỉnh, thấy mình cầm đthoai là tránh or giật lại ngay.\nhébergeur image gratuit\nhébergement gratuit\nV1 vẫn cứng và vừa tay, một bên đầu vú tụt vào trong mút mãi mới ra.\nV2 bụng phẳng có chút eo.\nV3 mông đc, doggy phê.\nVờn nhau 1lúc, sờ xuống cuả e đã ướt nhoẹt. Thôi thì lắp bao vào chén vì thấy e thèm chym lắm rồi. Ư..a..\\./ khá bót đây, khép chặt 2đùi e ngang xườn trong tư thế cổ điển, nhịp từng nhịp nhặt khoan, lúc chậm lúc nhanh. Cảm giác con chym nằm thật sâu, vươn mình hết cỡ. E khẽ rên, đôi mắt nhắm nghiên, đôi tay bấu chặt. Con tạo xoay vần, trai dưới gái trên, chuyển vế đổi dấu. Các tư thế đc thi triển trong sự quằn quại và sung sướng của e. Out sau 30' đê mê. Ôm e, nằm bóp vú 1lúc rồi vào rửa ráy. Xong ra ngoài đinh mặc quần thì e ơ, a hứa với e 3cái cơ ma. Lại ngoan như kún lên nằm bóp vú móc lốp cho e. Bỗng con Q-mobile của e kêu vang. Hóa ra phụ huynh e gọi kiểm tra. Nghĩ mà hài thật, leo lẻo cái mồm con đang học, biết loz đâu con đang học bài học về chym. 1tay cầm đt , 1tay Hj . Rồi nằm mân mê cho e 1lúc hẹn ngày gặp lại a bù. Để sức về trả bài cho gấu. Đưa e về ,kết thúc 1tối check rau vui vẻ.\nAe nào có ý định giao lưu thì cứ ib kèm rau, rau phải có info rõ ràng nhé, mình nhận được sẽ ib lại ae. Cuối cùng xin cảm ơn ae đã đọc, chúc ae ăn được nhiều rau sạch để buoisogilon còn hưởng ké."},{"url":"http://thiendia.com/diendan/threads/e-quynh-linh-dam.1025218/","title":"PIC - E QUỲNH - LINH ĐÀM","unixTime":1470077316,"imgUrls":["http://server7.upload69.net/images/2016/08/01/2016-08-0201.39.18baf56.png"],"intro":"Chào các đồng dâm. Em rau này là rau ruột nhưng giờ chán vì em bám và đang có chế độ vòi nên mình bỏ trao đổi với ae .\nĐộ khó 1 - 2 nốt tùy trình anh em\nE ở trọ trong đại từ linh đàm\n1 sdt 1 zalo 1 fb\nĐánh giá : ae nhìn ảnh\nƯu tiên: rau quang thẳng mình sẽ lựa chọn mặt gửi vàng cho anh em.\nLoại : trao đổi rau nhé bác xong chả thấy đâu. Cho so dt rau cái mất hút. 1 so ae ăn xong còn k cảm ơn đấm sau."},{"url":"http://thiendia.com/diendan/threads/t-p-88-cau-giay-dam-dam.1025206/","title":"PIC - T.P - 88 - Cầu Giấy - Đầm & Dâm","unixTime":1470070732,"imgUrls":["http://www.upsieutoc.com/images/2016/08/01/13871914_1121439891246070_1412510486_n.jpg","http://www.upsieutoc.com/images/2016/08/01/13898637_1121439871246072_588126044_o.jpg","http://www.upsieutoc.com/images/2016/08/01/13632771_1121440281246031_912728774_o.jpg","http://www.upsieutoc.com/images/2016/08/01/13918891_1121439881246071_104456867_o.jpg"],"intro":"Lại là Zalo thần thánh đưa mình và em đến với nhau... Em là một con đàn bà dâm đãng.. nhu cầu cao.. phịch thật là mệt..=))))\n\nĐánh giá cái như sau kèm ảnh cho anh em thị dâm\n\nFace : Nét dâm - 6đ\nV1: Bưởi 5 roi - 9đ\nV2: Có tý mỡ, MB thì khó tránh - 6đ\nV3: doggy phê lòi - 8đ\n(|) : Nhẵn nhụi sạch sẽ, nhiều nước và bót - 8đ\nsecvit: dâm đãng nên điêu luyện vler"},{"url":"http://thiendia.com/diendan/threads/up-lai-vi-mod-khoa-bai-rau-l-96-to-hieu-ha-dong-0-note-rau-xoi-thit.1025198/","title":"Up lại vì mod khoá bài : Rau L 96 Tô Hiệu Hà Đông 0 note - rau xôi thịt","unixTime":1470068282,"imgUrls":["http://server7.upload69.net/images/2016/08/01/13874859_1148118725210870_2113908401_n73dca.jpg","http://server7.upload69.net/images/2016/08/01/13874949_1148118705210872_1201944713_nac190.jpg"],"intro":"Vâng,xin chào các nông dân,vẫn là Sidathieugia tôi.\nRau thì tui ăn nhiều nhưng chỉ có em nào có hứng thì tui mới rp cho anh em thôi vì tui lười lắm ))\nSau đây là 1 vài thông số cơ bản về em nó\n\nFace : 4\nV1: 8 (khá to và chắc,chưa xệ)\nV2: 5 (hơi béo)\nV3 : 7 (dogy ngon)\nV4 : Ướt nhẹp,nước nôi dạt dào\nSV : Đá lưỡi,thích BJ cực kỳ,mút ti .... SV này ngang các em hàng mẹ r )))\nĐộ khó : 0 note đối với Sidathieugia còn với anh em khác thì còn tuỳ,Rau cỏ tuỳ duyên mà )\n1 zalo.\nĐặc biệt em nó thích anh nào 92 nhé.em 95 nhưng đhs vẫn ăn đc em nó ngon ơ )))\nCó ít ảnh cho ae thị dâm,các bác đừng chê nhé vì em còn tập trung vào màn chiến đấu ))\n\nƯu tiên Giao lưu với anh em nào có MB 0 note quanh khu vực Ba Đình nhé. xin nhắc lại 1 lần nữa là MÁY BAY nhé.\nShare random cho 2 newbie\nThân ái chào tạm biệt các nông dân !"},{"url":"http://thiendia.com/diendan/threads/live-chich.1017701/","title":"PIC - Live chịch","unixTime":1470060000,"imgUrls":["http://server7.upload69.net/images/2016/07/02/13578485_1045011855593172_26224559_n8e36f.jpg","http://server7.upload69.net/images/2016/07/02/13563177_1045011788926512_1171638456_n50b73.jpg"],"intro":"tối nay mình định live chịch cho ae thiên địa thưởng thức. Bro nào có ứng dụng live nào hay ko ạ\nBigo mình bị lock rùi. Bro nào biết mở lại ko\nThanks all"},{"url":"http://thiendia.com/diendan/threads/cac-bac-cho-e-xin-dia-chi-nha-nghi-khu-vuc-duc-giang-long-bien.1017762/","title":"Các bác cho e xin địa chỉ nhà nghỉ khu vực Đức Giang -Long Biên","unixTime":1470060000,"imgUrls":["http://s17.postimg.org/eebepik4f/1444658168568_56.jpg"],"intro":"Như tiêu đề!!\ne mới chăn dc 1 máy bay khu vực này và chuẩn bị cất cánh!! mong các bác cho e xin cái địa chỉ ở Khu vực Đức Giang- Long Biên ạ!!\ntks trc"},{"url":"http://thiendia.com/diendan/threads/xin-nha-nghi-khu-vinh-tuy-hai-ba-trung.1017756/","title":"Xin nhà nghỉ khu vĩnh tuy hai bà trung","unixTime":1470060000,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","https://farm1.staticflickr.com/771/21858846088_223cb0c473_n.jpg","https://farm1.staticflickr.com/584/21805587095_499a827a84_n.jpg","https://farm6.staticflickr.com/5736/21793790372_877dd8d753.jpg"],"intro":"Bác pro có kinh nghiệm chia sẻ cho e nn nào sạch sẽ kín đáo ko chặt chems khu vĩnh tuy vs hai bà trung giúp e với."}]