[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-phu-linh-nhi-ms-6970-buoi-dep-cho-ae-nao-thich-an.1114711/",
  "title" : "Ngon - Tân Bình - 400K - gái gọi(tân phú) Linh Nhi ms 6970 bưởi đẹp cho ae nào thích ăn",
  "unixTime" : 1504605685,
  "imgUrls" : [ "https://s26.pixxxels.org/srk9ur815/21121967_499207403765542_950947670_n.jpg", "https://s26.pixxxels.org/ojphm06ll/21121782_499207217098894_1134486004_n.jpg", "https://s26.pixxxels.org/b42gwjy3t/21124219_499207283765554_1910285454_n.jpg", "https://s26.pixxxels.org/54epswdbd/21121727_499207293765553_1871701139_n.jpg", "https://s26.pixxxels.org/upqxsr0ix/21124135_499207447098871_1969864746_n.jpg", "https://s26.pixxxels.org/5m9v8r2w9/21148667_499207253765557_1843925476_n.jpg", "https://s26.pixxxels.org/jh85r7xbd/21151035_499207340432215_562785738_n.jpg", "https://s26.pixxxels.org/u5gi3swo9/21100805_499207520432197_1491780131_n.jpg", "https://s26.pixxxels.org/mdzs58six/21121849_499207467098869_1298063576_n.jpg" ],
  "intro" : "em này được biết qua một lần giới thiệu bạn bè,em nó cũng mới vào nghề.nên hôm qua cũng đi check thử em nó xem thế nào.mình chỉ cảm giác nhận xét một chữ một,trên cả tuyệt vời\nnghệ danh : linh nhi\nem đến từ miền núi 23t\nface: không xinh cũng không có xấu,nước da trắng bóc mịn\nv1:khỏi phải chê luôn.ngực thật nhé đừng bưởi miền tây.bóp ôi thôi rồi cực sướng.núm vú nhỏ còn hồng hào\nv2:đó chắc ngồi nhiều nên em nó có mò xíu\nv3:đẹp,sạch sẽ nước nôi bao xài cho anh em có cảm giác yomos.có thể vét máng được tắm chung luôn nhé\nsever:cái này khỏi phải chê luôn.em nó bj rất là sướng.ngắm bj hết cả thằng nhỏ luôn nhé.bác nào mà được bj yêu yêu coi chừng xuất ra luôn đó.vì mình đã bị rơi .bj sướng quá chịu khỏi nói.make love như người tình luôn.ôm ấp hôn hít .em nó có chiều nút bị liếm hai bên hàng khỏi chê.mình check em này thật sự rất là thích được cái cảm giác đó.chắc gặp em vài lần nữa\nthời gian rất thoải mái nhé,không hối thúc cứ thong thả mà hưởng thụ cảm giác sướng\nmà một lần chỉ có 400k/1shot là quá tuyệt\nhình thật và đảm bảo những gì trên nội thất.sai thì các bác cứ chửi tôi nhé.được vài tấm hình cho anh em xem xét và đánh giá em nó\nKhu vực: Quận Tân Phú\nem nó làm việc :10h sáng cho đến 1h khuya có thể qua đêm bác nào đi thương lượng em nó"
}, {
  "url" : "http://thiendia.com/diendan/threads/ag-mb-lxxxx-phu-hoa-ban-quyen-cua-ba-cdrhuongsoai29.1114702/",
  "title" : "[AG]-MB Lxxxx phú hòa bản quyền của bá cdrhuongsoai29.",
  "unixTime" : 1504600642,
  "imgUrls" : [ "http://server8.upload69.net/image/XqUvV", "http://server8.upload69.net/image/Xq4N6" ],
  "intro" : "Trước tiên e xin gửi lơi cám ơn chân thành zới bác. drhuongsoai29 và tiền bối Comback đã là quân sư cho e trong thời gian chinh chiến. Cũng chiếc áo ấy mà bài trước được chủ thớt bản quyền share cho hôm nay e xin trả rp cho bác drhuongsoai29 .Như đã hứa dới bác Like Fuck.\nE xin vào.thẳng vấn đề được sự tin tưởng và chiếu cớ của mấy ae.vào một ngày đẹp trời thì e cũng đã tốt nghiệp được khóa phi công và gia nhập phi hành đoàn. Sau buổi gặp mặt đầu tiên cf bla bla thì đường ai nấy về.được set kèo lần 2 gặp mặt cùng nhau ăn lẩu thổ lộ tâm sự đến lúc cả 2 đã thấm mệt qua từng từng giọt bia thì cuối cùng nhà nghỉ thẳng tiến.2 shot tê tái con gà mai.\nP/s: do mb bản quyền của bác drhuongsoai29 nên ae nào có nhã hừng thì liên hệ bác ấy nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-tuu-truong-dang-nho-05-09-2017.1114698/",
  "title" : "NGÀY TỰU TRƯỜNG ĐÁNG NHỚ 05/09/2017",
  "unixTime" : 1504597774,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/n1copy77fc6.jpg" ],
  "intro" : "Xe đạp điện thật là nguy hiểm với áo dài.\nMột em cấp 3 bị quấn tà áo vào bánh và.... Mời anh em thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-dep-troi-ta-gap-em-1.1114690/",
  "title" : "Ngày đẹp trời ta gặp em 1",
  "unixTime" : 1504596523,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/05/21272417_760442370805046_3446670638863966401_n.jpg", "http://sv1.upsieutoc.com/2017/09/05/21317658_760442414138375_4482911589507883847_n.jpg", "http://sv1.upsieutoc.com/2017/09/05/21430104_760442387471711_8287259209329542887_n.jpg" ],
  "intro" : "Đi loanh quanh ta gặp em chốn đó, cũng nghĩ em sẽ mặc quần váy nhưng thật may cho tôi. Cảm ơn em, người lạ,một người con gái đẹp."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-pc-tre.1114689/",
  "title" : "PIC - Tìm pc trẻ !",
  "unixTime" : 1504596445,
  "imgUrls" : [ "http://imageshack.com/a/img922/7817/H6Jh7F.jpg" ],
  "intro" : "m có mb ruột, năm nay 37t .\nđánh giá người thon gọn, tập gym chơi thể thao nhiều, cao m6, 3 vòng khá 7đ, đẹp kiểu gái văn phòng,\nMuốn đổi gió nên set kèo cho 1 pc, yêu cầu hơi khan ak: Pc Không cần kinh nghiệm tuổi sn 98-99 tầm sinh viên năm nhất năm hai(( Bắt buộc thanh niên nào nhiều tuổi hơn xin gác lại lần sau,, e sẽ set vụ khác)), Không yêu cầu cao về ngoại hình hay mặt mũi gj đâu chỉ cần sạch sẽ là ok vì tìm pc trẻ 1 thời gian chưa đc nên cũng ko yêu cầu nhiều.\nMb còn gia đình nên ko chụp ảnh, tôn trọng riêng tư. AE ai có tiêu chí trên ới m hoặc có quen thanh niên nào trẻ muốn thử cảm giác cũng ới hộ m,, đảm bảo mb giúp các thanh niên sướng, sv như phò ak. Set để chich luôn ko loằng ngoằng nhiều...ae inbox nc nhé, m gửi zalo nói cho tiện. ths\nCuối cùng chúc ae sau nghỉ lễ Chym khỏe."
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-vk-dam-lan-dau-ra-mat.1114683/",
  "title" : "Ảnh vk dâm lần đầu ra mắt",
  "unixTime" : 1504593033,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/05/1ea6bd.jpg", "http://sv1.upsieutoc.com/2017/09/05/2a39fb.jpg", "http://sv1.upsieutoc.com/2017/09/05/357d37.jpg", "http://sv1.upsieutoc.com/2017/09/05/447d54.jpg", "http://sv1.upsieutoc.com/2017/09/05/59642d.jpg", "http://sv1.upsieutoc.com/2017/09/05/65f260.jpg" ],
  "intro" : "Lần đầu tiên ra mắt vk em, vì có nhiều riêng tư nên em phải xóa bớt những phần cần xóa.\nCác bác xem cho ý kiến xem hàng họ vk em có được không nhé.\nCác bác đoán xem vk em U bao nhiêu, Lồn này địt được bao năm rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/nghich-cu-truyen-1-rau-nhong-nheo.1114679/",
  "title" : "Nghịch cu truyện 1- Rau nhõng nhẽo",
  "unixTime" : 1504591935,
  "imgUrls" : [ "https://s26.postimg.org/4b7vq9dmh/IMG_20170905_1.jpg", "https://s26.postimg.org/glw8wla9l/IMG_UPLOAD_20170904_175923.jpg", "https://s26.postimg.org/pywu0pe0p/IMG_20170905_3.jpg" ],
  "intro" : "Sau mấy ngày cày lễ tưng bừng, thì Gal cũng ráng dành 1 buổi để thư thả đi chơi. Trời SG nắng nóng như điên, ra hồ bơi ngắm vịt con tung tăng mà mình là Gà chẳng dám xuống nước. Nắng hoa mắt, ước gì 1 cây kem chuối mát lành có sẵn để bù đâp vitamin C. Haizzz.... Hẹn mãi, cũng set kèo đc 1 cọng Rau đang nhậu bên quận 3. GAL đập cánh bay tới đón. Cảm nhận là ảo hơn trong hình, face có vẻ già và hơi ngả ngớn khi say sỉn dù mới ún có 6 lon.\n\nRau ngồi sau bóp dú bị Gal doạ bỏ lại, để Gal đi kiếm rau khác. Dù sỉn nhưng vẫn còn nhận thức đc nên Rau nắm lấy hai cục mỡ bên eo để giữ thăng bằng :]] vừa nắm, Rau vừa nghiêng bên này, ngả bên kia, mồm léo nhéo đòi đi tè.\n\nDĩ nhiên là Gal đâu có dễ dãi. Gal cứ chở Rau đi hết con đường này, qua con đường nọ. Mua cái này, lựa cái kia... Đến lúc Rau gục trên vai Gal ngủ say thì đã cập bến tại 1 ks nhỏ.\n\nDìu được Rau lên phòng là rau vứt phăng hết đồ trên người, nằm sải lai trên giường. Mồm lại léo nhéo \"ko có chịch dắt tui vô đây làm chi\" - \" tui muốn dề\" - \" đây là đâu\" :]]\n\nnói ra vừa khốn khổ vừa tức... Đi ks tự dùng cả căn cước, lại còn gặp Rau nhõng nhẽo, vác đc lên lầu 2 là muốn xỉu thở ko ra hơi, phát hiện ra phòng ko bắt đc wifi, thế lại phi xuống lễ tân đổi phòng, rồi dọn đồ leo lên lầu 3. :]] lão Rau mình mà ko kịp quấn cho cái khăn thì chắc đi lơn tơn lủng lẳng trong sự tròn xoe mắt của mấy bà lao công rồi. Ngày, hắc đạo nên hẹn phải cọng Rau bá đạo, khổ tâm hết sức :]]\n\nSau khi mọi thứ đã yên vị thì Rau ngủ, Gal nằm 1 mình cảm thấy buồn chán nên lôi cu ra nghịch... Thế là hết 1 ngày đi chơi xả xì trét.\n\nGửi các fan clip teares\nhttps://www.fshare.vn/file/3SHPTQYCJE58\nPass : nghichcu\n\nBản full Gal sẽ dành tham gia event box phim nhé. Theo dõi và bình chọn cho Gal đc giựt giải nhứt nha. Yêu mến thật nhiều <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-bac-9x-veu-khung-mong-to-co-dieu-ko-con-bot.1114675/",
  "title" : "PIC - Rau Bắc 9x vếu khủng , mông to có điều ko còn bot",
  "unixTime" : 1504589736,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/15ea80.jpg", "http://server8.upload69.net/images/2017/09/05/27bd23.jpg", "http://server8.upload69.net/images/2017/09/05/3a0003.jpg", "http://server8.upload69.net/images/2017/09/05/4ca45c.jpg" ],
  "intro" : "Hi 500 anh em , dạo này cũng vất vả quá , do mấy em đề phong cao hay là do anh em thiên địa hội chăm kỹ quá nên mấy tháng trời mình mới có được bài rp này.\nGặp em trong khu vườn bao la đó , chat chít hẹn cf rồi fim HD típ theo là ks thẳng tiến . Em nói đàn ông phải có chỗ đứng còn đàn bà thì có cái giá. Nghe là hiểu rồi . Được cái makeup lên thì cũng gọi là xinh, da trắng, chân ngắn, dc cái vú khủng mông to )\nAnh em xem hình đánh giá nha , thiệt hại thì ăn uống cf matcha , ks thôi . có điều ko bj ,em nói e ngại .. vcc thật haha"
}, {
  "url" : "http://thiendia.com/diendan/threads/b-96-em-gai-sai-gon-ra-tham-toi.1114672/",
  "title" : "PIC - B - 96 - Em Gái Sài Gòn Ra Thăm Tôi",
  "unixTime" : 1504589485,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/IMG_1111bff0b.jpg", "http://server8.upload69.net/images/2017/09/05/IMG_1112d6fbb.jpg", "http://server8.upload69.net/images/2017/09/05/IMG_1113efeab.png", "http://server8.upload69.net/images/2017/09/05/IMG_11140b685.png" ],
  "intro" : "Chào tất cả anh em nông dân\nSau thời gian du lịch trong sài gòn\nCũng làm quen đc mấy em trong ý qua zalo với tinder\nLòng bồi hồi k muốn về hà nội\n2 ae vẫn quyến luyến nhau\nThế nào em lại tự đề nghị vác loz ra hà nội chơi với mình\nEm đã nhiệt tình thì mình kbh từ chối\nEm nó sẽ ở đến hết tháng 9 mới quay lại sài gòn\nAi có duyên thì sẽ đc khật\nCòn mình nói thật ae cứ chờ kèo sét sẵn làm cái đéo gì , toàn mồm thôi\nCứ tự thân vận động\nCái gì đến sẽ đến\nĂn sẵn làm sao đc\nK ai làm cho mình ăn đâu\n\nĐánh giá tí\nV1 5 v2 5 v3 5\nSv thì cực mềm mại\nGiọng nói yêu kiều thiết tha\n\nMình mới chơi forum\nCòn exp chăn rau chắc cũng k thua kém ai trên này\nAi có rau cần giao lưu cứ ib cho mình\nNói không với sét sẵn và rau nát , idol"
}, {
  "url" : "http://thiendia.com/diendan/threads/truyen-tranh-dai-ky-ngoai-tinh-phan-1.1114667/",
  "title" : "PIC - [TRUYỆN TRANH DÀI KỲ] Ngoại Tình - Phần 1",
  "unixTime" : 1504588206,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/05/2bc859.jpg", "http://sv1.upsieutoc.com/2017/09/05/33c685.jpg", "http://sv1.upsieutoc.com/2017/09/05/192600.jpg", "http://sv1.upsieutoc.com/2017/09/05/87a769.jpg", "http://sv1.upsieutoc.com/2017/09/05/70b498.jpg", "http://sv1.upsieutoc.com/2017/09/05/5ac7d7.jpg", "http://sv1.upsieutoc.com/2017/09/05/6deb9e.jpg", "http://sv1.upsieutoc.com/2017/09/05/49a901.jpg" ],
  "intro" : "Chào tất cả enh chị em cô dì chú bác box NKMM  Chắc trong này bác nào có sinh hoạt bên box Rau hoặc MB chắc chẳng lạ gì cái mặt em =))) Nên thôi chẳng giới thiệu làm gì  Lúc em bảo em định dự thi Event box NKMM vừa rồi nhiều người bảo \"lưỡi mày dài thế, vét máng sang cả box khác à\", nghe thấy tủi gì đâu. Cũng là có 1 mb, nghĩ ban đầu chỉ là bắn 1 cái máy bay như bao lần khác, rồi suy nghĩ rằng sẽ để làm chuyên cơ riêng, nên lâu nay em không mang ra rp tại box mb hay box rau. Nhưng rất muốn kể về em - người tình của tôi. Mà nghĩ đi nghĩ lại thì văn của nông dân không hợp với Event box mình cho lắm nên ngồi đọc ủa mọi người là chính, nay cũng xin phép được chia sẻ câu chuyện của mình\n\nCũng là 1 cái duyên, tình cờ tôi quét zalo được em khi đi nhậu, còn em đi chơi gần đó, chứ nhà tôi và nhà em cách nhau khá xa, và tất nhiên là xa cả cái nơi mà tôi tìm thấy em, em đồng ý kết bạn với tôi. Khâu tiếp cận cũng khá gian nan, em giữ khoảng cách vô cùng, và tôi không dễ để có thể đi sâu vào vấn đề sex ngay được, vì đơn giản em không như những máy bay bỏ ck hoặc là single mom, gia đình em hoàn toàn bình thường. Nhưng như vậy càng khiến tôi khao khát chinh phục, trước giờ tôi đặc biệt thích những máy bay có ck và vẫn đang sống chung với ck, cảm giác chinh phục ấy thực sự rất kích thích, mặc dù biết mình đang đùa với lửa. Nhất là trong trường hợp này, ck em là người có chức có quyền, nhưng vẫn không khiến tôi chùn bước, đơn giản bởi em quá đẹp, trẻ hơn rất nhiều so với tuổi thật, và chẳng ai nói em là mẹ của 2 thiên thần\n\nChán ảnh nghệ thuật lại đến ảnh chân thực hơn nhé\n\nNhìn như vậy thử hỏi ai mà không thèm đúng không? Nhưng để mà đi sâu được vào trong tâm hồn em quả là vất vả, em luôn khen ck, và nói rằng ck em vẫn đáp ứng đủ cho em. Nhưng có gì đó - có lẽ là linh cảm của nông dân cho tôi biết rằng em đang nói dối, khi em chat với tôi tới 2-3h sáng mới ngủ, tôi hiểu là gđ em có lục đục. Và mưa dầm thấm đất, cuối cùng khi thân thiết hơn em cũng chia sẻ với tôi nhiều hơn về cuộc sống, rằng ck em hễ say xỉn là lại chửi thậm chí đánh em, và 2 tháng nay vk ck em không ngủ chung - dĩ nhiên là cũng không sex. Những câu chuyện xoay quanh vấn đề tình dục xuất hiện nhiều hơn trong những đoạn chat của tôi và em. Rồi điều gì đến cũng phải đến, chúng tôi tìm tới nhau trong sự hoang dại, em bỏ mặc tất cả để sống với bản năng giống cái trong em. Chúng tôi lao vào nhau như 2 con thú bị bỏ đói lâu ngày, mạnh mẽ và khao khát. Em làm tôi bất ngờ vô cùng, sức dâm của em, phải nói là trên cả sự tưởng tượng của tôi trước đó. Em vò đầu tôi, ngấu nghiến, và.....................hẹn các bạn kì sau  Bây giờ xin tặng các anh chị em 1 bộ ảnh do em tự chụp khi chúng tôi chat xxx. Phần 2 sẽ là những bức ảnh do chính tay Traingheohn9x tác nghiệp. Xin chào và hẹn gặp lại!!!!!!!!\n\nCởi áo ra nào\n\nBây giờ cởi nốt cả quần  (nhìn mũi tên)"
} ]