[ {
  "url" : "http://thiendia.com/diendan/threads/vcson-ba-xa-mong-to-tro-lai-vs-anh-em.1092587/",
  "title" : "[VCSON] Bà Xã mông to trở lại vs anh em !",
  "unixTime" : 1495161712,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_0328cc0c6.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0332db02e.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0333edbf8.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0335d1c08.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03340be50.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033609166.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033727d6b.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0329207b7.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_03393ffea.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033013cdc.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_0331291be.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_033899386.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Xin chào các đồng dâm. Không biết mọi người có còn nhớ đến VC Son ko nhỉ. Đợt vừa rồi bận quá ko có thời gian chụp choẹt. Nay VC Son đã quay trở lại với anh em rồi đây.\n\nHôm đó là sinh nhật thằng bạn em. Có đi ăn ở nhà hành và sau đó lên bar nhảy nhót 1 chút. Nàng diện bộ váy đầm ôm sát người. Sẻ tà rất sâu khiến đùi và cặp mông của nàng lộ gần hết. Hút không biết bao nhiêu ánh mắt của cá đám bạn em lẫn những anh chàng ở trên bar. Thật sự cảm thấy rất tự hào khi vợ mình là tâm điểm của mọi sự thèm khát hehe.\n\nNàng có uống 1 chút rượu trên bar và có lẽ cũng ngà ngà ( nàng kb uống rượu ). Nàng nhún nhảy và cọ mông vào chim mình rồi mặt nàng rất khiêu gợi làm cảm xúc của mình dâng trào. Lâu lắm rồi mới có cảm giác này. Mình ôm hông nàng r thì thầm vào tai : \" Vợ ơi chồng thèm vợ quá, vợ chồng mình về đi \".. vợ mình nút lưỡi mình rồi nói :\" vợ chờ nãy giờ rồi. Chồng ra nói với mọi người đi rồi mình về. Vợ thèm chồng lắm. Nhanh lên \".\n\nKhông hiểu do ma men hay gì mà tự nhiên con vợ mình nó lại sung thế. Thôi thì cũng ra xin phép ae em hơi mệt em đưa vợ về trước hehe. Lấy xe, em phóng như điên vào 1 cái ks trên đường Phạm Hùng. Cất xe lấy phòng. Vừa lên đến thang máy thì nàng đã đè em vào tường hôn ngấu nghiến. Vừa hôn vừa đi vào phòng. Vừa chốt cửa lại nàng vạch quần em ra mà mút mà liếm :\n\" Chồng ơi vợ mút chim chồng nhé, chim chồng ngon quá, vợ thèm chim chồng lẮm chồng ơi \"\nEm bảo từ từ nào vợ, vào tắm rửa đã nào. Vợ bảo không đâu, vợ thèm chồng lắm rồi. Vợ không chờ được đâu. Rồi đè ngửa em lên giường. Cởi hết quần áo ra rồi ngồi lên mặt em : \" Liếm lồn vợ đi, liếm cả đít vợ nữa, nhanh lên chồng vợ nứng lắm rồi \"\nThôi lệnh của vợ thì a chỉ biết làm theo thôi. E bắt đầu bấu cặp mông to đoành siêu gợi cảm của bx mà ngấu mà nghiến. Rồi e vừa liếm vừa ngoáy. Nàng không thể giấu nổi cảm xúc : \" chồng ơi chồng giết vợ à.. chồng ơi vợ sướng qá.. chồng..\"\n\nĐến tầm này thì đúng thật không thể dừng lại đc nữa. Cơn dâm dê của em bắt đầu nổi lên. Em đè nàng ra địt. Rồi đc 1 lúc. Nàng nói :\" chồng ơi chồng không chụp ảnh cho mọi người xem à, chồg chụp vợ khoe vs mọi người đi. Cho mọi người xem lồn vợ đi\"\nRồi nàng ra ngoài cửa sổ tạo dáng tnay đây:\n\nNhìn như vậy thì liệu có ai đủ bản lĩnh để chụp choẹt tiếp không ạ. Em cũng không thể nào mà chịu đựng được. Nên nhao vào đâm 1 phát từ đằng sau nút cán làm vợ hát hốc mồm. Đang thúc từ đằng sau vợ kéo hết rèm ra. Cửa toàn là kính. Trong suốt. Cả 2 thân thể loã lồ đang bày ra trước mắt bàn dân thiên hạ. Kb có ai nhìn thấy ko. Mình hỏi: \" vợ không sợ ai nhìn thấy à \"\nNàng nói: vợ đẹp mà, chồng địt vợ đi, địt mạnh vào cho ngta ghen với chồng. Cho ngta thèm vợ. Vừa nói vừa ngắc ngứ vì bị em địt từ đằng sau( chết thật con vợ càng ngày càng dâm )\n\nRồi nó lại kéo em vào giường, nó vần em hết cưỡi ngựa r lại truyền thống xong đến doggy..\n\nCó tí men vào nên em cũng phải gần 1 tiếng quần nàng em mới ra. Cả hai mệt bơ phờ\n\nVà cũng lâu lắm rồi hai vc mới có cảm giác riêng tư và thoả mãn ntn. Ôm nhau nghỉ 1 lúc tầm nửa tiếng. Nàng lại liếm từ cổ xuống ngực r lại ngậm cả cái chim của em vào mồm.... Thôi. Thế là lại mất sức với nàng rồi.. ( Kết thúc )\nMong anh em ủng hộ để em lấy tinh thần up tiếp phần sau nhé.. mời các anh em thị dâm và để lại nhữnh lời dâm đãng nhất cho con vợ em nó đọc. Biết đâu lại có thay đổi gì mới với vợ chồng em. Hehe thank all..!"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-an-8313-300k-cu-moi-moi-cu-su-tro-lai-cua-mot-hot-girl.1092584/",
  "title" : "Ngon - Thiên Lôi - Lạch Tray - PIC - Khánh An 8313 (300k) - cũ mới mới cũ - sự trở lại của một hot girl",
  "unixTime" : 1495159879,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/z664196539169_790db29e444f6c4b1ec200553076d793a6ba7.jpg", "http://server7.upload69.net/images/2017/05/18/z664196574555_e78827f8eeac241e16d0be8ab3c3d76266f0a.jpg", "http://server7.upload69.net/images/2017/05/18/z664196600429_c4b5271336a25052bcf390baa495023937386.jpg", "http://server7.upload69.net/images/2017/05/18/z664196661476_be882f5d813b6281dc1c8faa473836df62ca6.jpg", "http://server7.upload69.net/images/2017/05/18/z664196766185_b5b582fbf5d597f94b77b077cb0a0a950a20e.jpg", "http://server7.upload69.net/images/2017/05/18/z664196771987_1a2f771df4ebff72335b44527b3789c0b72e3.jpg" ],
  "intro" : "Lời đầu cũng như bao cái lời đầu khác, THK xin gửi lời chào tới toàn thể anh chị em cô dì chú bác bạn bè thân bằng cố hữu gần xa cùng lời chúc sức khỏe từ cơ thể đến con chym luôn được sung mãn .\n\nTính ra cũng đã hơn 1 quý rồi mình không có bài nào mới, vào box đọc mà cứ loanh quanh mấy em cũ, rau cỏ thì ko ai share nên đành chấp nhận ở nhà làm bạn với đôi bàn tay... tưởng chừng sẽ ko còn cơ hội nào để gặp lại anh em nữa, tưởng như sẽ cho nick này trôi vào quên lãng thì bỗng một ngày mưa gió, ông bạn bác sĩ chuyên phẫu thuật thẩm mỹ gọi điện bảo \"mới có một em cần được chỉnh sửa theo đúng chuyên ngành, cần sự hỗ trợ của ông ngay và luôn\". Được lời như cởi tấm lòng, THK luôn và ngay vác cả thân mỡ tìm đến khám nghiệm hiện trường. Và dấu răng như bên dưới:\n\nRăng trong mơ =)):\n\nVà về với thực tại :\n\nSau khi răng lợi rơi ra hết, hoàn hồn nằm tâm sự, mới biết em trước đã làm ở Hải phòng nhưng sau nhà có việc lại nghỉ (tên trước là Huyền My 817), giờ xin phép ae Hải Phòng đi làm lại mong mọi người sẽ ủng hộ. Luôn và ngay mình re-search lại những bài trước đây về em nó (vì chưa gặp em nó lần nào từ lần trước em nó đi làm), thấy vài bài có phản hồi này kia, liền lập tức bắt em ấy viết bản cam kết, chổng mông lên đóng dấu xác nhận là từ giờ em đi làm sẽ ngoan, sẽ chăm chỉ, sẽ không để lặp lại những việc không hay như trước nữa . Sau một hồi ngoáy ngoáy viết viết, đóng dấu xong thì bên dưới là info:\n\nGái gọi: Khánh An\nGái gọi hải phòng\nMã số : 8313\nPass : bạn a béo\nGiá: 300k/shot\nSản xuất năm : 1993\nKhu vực hoạt động : Lạch tray , Thiên lôi\nThời gian hoạt động: Từ 09h đến 22h\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : hồng hào\nFace : teen ưa nhìn\nV1: 7 , tròn, to mềm mại, đầu ti vừa phải mút thoải mái\nV2: 6 , so với dáng thì vẫn ok\nV3:7 không to nhưng đủ mẩy với những bro tư thế la hán đủn xe bò\nBym: điểm trừ là rừng vẫn hơi rậm, điểm cộng là vẫn khít, và cộng nữa là bj xong thì ướt hết một mảng chăn đắp trên người .\nService: ăn nói nhẹ nhàng dễ bảo ,ngoan, ban đầu hơi ngại nhưng quen rồi thì cũng ra gì đấy .\n\nDịch vụ cam kết\n- Có : Hj ,Bj , thổi kèn , liếm thần kinh sinh dục , sóc lọ , mút ti , bóp vếu,mút ti khách\n- Không : hôn, 2 shot, qua đêm, dọn WC, lỗ nhị , CIA ,vét máng\n+ không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn đấy.\nKết luận: hàng phù hợp với giá\n\nNói chung trước em ấy thế nào không rõ chứ mới gặp lần đầu THK thấy thế này là ổn, em ấy nói mới gặp nên hơi ngượng chứ lần sau mà gặp em đè ra hiếp anh luôn =)). Nên sẽ vẫn hẹn em ấy lần sau để tận hưởng cảm giác \"bị hiếp\" nó ra làm sao.\n\nTrích lời em nó \"em quay lại làm sẽ cố gắng làm thật tốt phục vụ các anh, mong các anh ủng hộ\".\nCạn lời rồi, chào quyết thắng .\nP/s: mọi người cần info em nó chủ động inbox hoặc mail cho mình nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/toi-thu-nam-bam-bim-khong-xot.1092579/",
  "title" : "Nha Trang - PIC - Tối thứ năm, Băm bím không xót",
  "unixTime" : 1495156538,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/18/1a6e0b.jpg", "http://66.70.164.147/images/2017/05/18/28dfcb.jpg", "http://66.70.164.147/images/2017/05/18/111dee7.jpg", "http://66.70.164.147/images/2017/05/18/4f5f2a.jpg", "http://66.70.164.147/images/2017/05/18/5646f4.jpg", "http://66.70.164.147/images/2017/05/18/6022e0.jpg", "http://66.70.164.147/images/2017/05/18/72d863.jpg", "http://66.70.164.147/images/2017/05/18/887523.jpg", "http://66.70.164.147/images/2017/05/18/10c6703.jpg" ],
  "intro" : "Cà cưa zalo '' quanh đây '' thì cũng bắt sóng radio của em rau 27 tuổi ăn mặc mát mẻ, có thể nói là khoe thì đúng hơn , contact nhanh chóng và đáp trả bằng lời nói yêu thương qua lại , trò chuyện mãn nhãn tăng thêm phần kich thích với những lời lẽ đầy '' ô dục '' nhưng cũng nhận được đèn xanh từ em là oke , thế từ tốn ta sẽ xem rốn được của em , em e thẹn do phận con gái chưa người yêu ,đã qua 2 mối tình và đều quan hệ rồi . Thả lời ong bướm , dỗ giành , hứa hẹn , mật ngọt đã thấm sâu vào đôi tai dâm dục của em khởi nguồn cho kèo 0 note ngay tại nhà riêng của em .....\n\nface : 5\nv1 : 5\nv2 : 5\nv3 : 5\nv4 : 6 . còn khít\nservice : BJ + HJ + kiss\n\n[/url][/IMG]\n\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/man-nhi-2537-cu-5172-e-da-quay-lai-ngon-hon-xua.1092366/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Mẫn Nhi 2537 (cũ 5172 )- E Đã Quay Lại & Ngon Hơn Xưa.",
  "unixTime" : 1495089703,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-00135065340.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-00235296468.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-003347f66e6.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-0043446d958.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-0053432553a.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-00634288031.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-00733814c9b.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-008339388e4.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-0093360826d.jpg", "http://server7.upload69.net/images/2017/05/18/KieuTrangQ10-0103376560b.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Trong không khí hân hoan đón chào event vedette 2017 đang diễn ra thật náo nhiệt mà mình thì lại ko có khả năng săn hàng mới nên chỉ biết theo dõi và cổ vũ tinh thần cho ae, ko có hàng mới thì góp vui cùng ae hàng cũ vậy, e này mình đi cũng dc 2 lần, sau một thời gian vắng bóng e bảo về quê thăm gia đình, vì do mất dt nên hôm nay sẵn mới gặp e làm cho e cái rp này báo cáo ae luôn thể.\n\nGặp e tại thiên đường Q10, e chủ động gọi cho mình và bảo qua ủng hộ e khi e vừa vào làm lại, cũng đến nơi gặp e và cái nhìn đầu tiên thì e hơi khác xưa một tí, có vẻ trắng và ngoan hơn trước, phục vụ cũng ngoan và ok hơn trước, có lẽ do thời buổi kiếm tiền khó khăn và cạnh tranh khốc liệt quá nên dường như e nó đã giác ngộ ra được, trong suốt quá trình tâm sự và dc e phục vụ khá là chu đáo và nhẹ nhàng hơn xưa làm mình khá quá hài lòng và thấy sướng hơn khi xưa.\n\nNghệ danh : Gái gọi Mẫn Nhi\nMã số : 2537 (5172 cũ)\nNăm sinh : 9x\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền bắc\nsdt: 096xxx2537\npas lấy số ở thiendia\nKhu vực hoạt động : Thiên đường Q10\nGiá : 300k/1shot\nGiá khách sạn : 70k/1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 9h sáng đến 24h đêm .\nCó qua đêm ( tự thỏa thuận )\n\nĐánh giá nhanh :\n\nCao: 1m62\nNặng : Khoảng 48kg.\nMặt : Dễ nhìn, trắng trẻo lán mịn, hơi dâm\nLàn da : khá trắng , mịn màng , mát mẻ sạch sẽ\nBody : hợp với dáng, có da có thịt, săn chắc\nVòng 1 : 7d hệ cam to , nguyên bản ko qua dao kéo, ti nhỏ săn chắc, bú bóp sướng\nVòng 2 : 6d săn chắc phẳng lì hợp với dáng\nVòng 3: 7d Mông tròn & căng …doggy cực ngon.\nVòng 4: 7d còn khá ngon, khá rậm, còn khá bót, sạch sẽ, nước đủ xài\nService : phục vụ bài bản, nhẹ nhàng vui vẻ thoải mái, hợp tác và nhiệt tình\nTóm lại là e nó quá ngon so với giá & qui định."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-kieu-3278-em-ngoan-nhu-co-tam-ngay-nay-lam-tinh-nhu-gau-nhiet-tinh-nhu-y-ta-hoc-viec.1092081/",
  "title" : "TDH-NTĐ - PIC - 400K - thúy kiều 3278, em ngoan như cô tấm ngày nay, làm tình như gấu, nhiệt tình như y tá học việc",
  "unixTime" : 1494997542,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/17/IMG_837986a68.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_838168c59.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_83868fd9b.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_838828552.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_8390b2e44.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_839448fcf.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_83956d6f3.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_8398ca85b.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_839916a3b.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_840016a06.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_840325352.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_84060898e.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_8408ede7b.jpg", "http://server7.upload69.net/images/2017/05/17/IMG_8409deccb.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Suốt từ lâu lắm rồi đến giờ chỉ có công việc và gia đình.Lâu lắm ko check nên hết giờ làm tranh thủ chút thời gian ít ỏi để cho thằng cu nó được giải tỏa cơn khát bím.\nLục lại cái list đã cũ thấy chả có em nào nổi trội . Đành gọi lại mấy em mà mình đã từng check và hợp gu vậy.Đã qua rồi cái thời chim chuột xông pha khắp đó đây khai thác tìm hàng mới.Giờ thì suy nghĩ đắn đo mãi mới xác định đc 1 em hàng để check.Có mới thì nới cũ,nhưng đôi khi những cái mới chưa chắc đã bằng những cái cũ,mà chỉ là do ta đã chán những cái cũ và muốn đổi gió bằng những cái mới Trong trường hợp này , chọn 1 em hàng ko mới nhưng đã từng là hot girl cũng là 1 giải pháp hay\n\nGặp lại em , thấy body em đẹp hơn trước rất nhiều.Người em tăng cân nên ngực và mông to hơn.Thái độ và cách cư xử của em vẫn vậy,vẫn có cảm giác hiền lành và thật thà, và đây là điểm khiến tôi cảm thấy thích em hơn mấy cô bạn của em .Thời buổi ngày nay chỉ nên tin cave 30% thôi (1 bro VIP đã từng nói ), nên trong buổi gặp gỡ em nó nói chuyện gì mình cũng chẳng để ý nghe ngóng mấy,miễn sao mình nhìn mặt mũi em nó thấy có cảm tình và check thấy ngon chim là được.\n\nThằng em đc em chăm sóc một cách tận tình làm nó tý thì không chịu nổi mà chơ. May thằng anh học đc bế tinh đại pháp của Tây môn khánh mà qua được cái ải đầu tiên. Quả ngâm bi làm cả thằng anh lẫn thằng em sướng lên tận óc mình quạn như con tôm nhưng vẫn cố rướn tay móc lốp em. Nhưng đến đoạn thổi sáo ngang thì thật sự là ko thể cố tiếp nếu cứ để em tiếp tục chắc chưa đến chợ đã hết tiền. Ngậm ngồi thôi em đeo bao cho anh luôn không lại chớ thì ko được chich đâu. Em nói đùa làm gì mà yếu thế, thằng anh lẫn thằng em ngượng chín mặt.\n\nNói dài dòng quá thì cũng chẳng có bác nào đọc hết , nên thôi xin phép đc vào phần đánh giá những thông số chính nhé :\n\n+nghệ danh :gái gọi THÚY KIỀU\n+Loại hàng : gái gọi hà nội\n+ ms : 3278\n+năm sinh : 1997\n+ĐT : 097xxx3278\n+PASS ; lấy số thiendia.com\n+ thời gian làm : 12h-1h đêm\n+khu vực : trần duy hưng , nguyễn thị định\n+mặt tiền : khuân mặt xinh, baby , nhìn yêu lắm.\n+Skin : làn da sáng, không mịn lắm\n+số đo : cao 1m58, 46-48kg, thuộc tốp dáng đẹp\n+V1 : ngực to tròn, cứng chắc, nói chung là đẹp, bóp quá phê\n+V2 ; nhìn ảnh là biết, chắc nịch, ôm là khoái, vì em nó chăm tập thể thao.\n+V3 ; MÔNg to, căng tròn, mịn màng cực .\n+V4 : bím nước lôi cực nhiều, anh em tha hồ sướng, lông lá gọn gàng nhé .\n+Gía :400k / 1 lần , chắc các bác đi xong muốn gặp lại là chắc\n+nhà nghỉ : 100-120k, / 2h đầu, sạch sẽ, thơm tho.\n+đặc điểm nhận dạng : cặp vú to tròn và đẹp như trong ảnh.\n+em nó mới đi làm nên anh em đi chơi nhẹ nhàng tình cảm nhé, bảo ban em nó hợp tác để cùng vui\n+ dịch vụ cam kết : tet vet, HJ, BJ, hôn, liếm bi, đã cột.\n+chống chỉ định ; cụ già trên 60 tuổi, đập đá, say rượu và bạo dâm .\nlink rp tham khảo : http://thiendia.com/diendan/threads...-ngay-tho-va-ngoan-ngoan-dam-nu-2017.1086074/\n===>>>LUÔN NÓI KHÔNG VỚI TRÁO HÀNG NHÉ, ĐẶT CHỮ TÍN HÀNG ĐẦU.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nnói không với tráo hàng ,công nghiêp ,Vi Phạm Treo bím ngay lập Tức ! Mọi ý kiến thắc mắc anh em đóng thẳng nhé !\nThân ái chào tạm biêt & hẹn gặp lại các checker ở những kí sự tiếp theo !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-lan-vy-ms-0690-lep-dang-yeu.1071444/",
  "title" : "Phú Nhuận - 300K - gái gọi quận phú nhuận- Lan Vy Ms 0690 \"lép đáng yêu\"",
  "unixTime" : 1488927600,
  "imgUrls" : [ "https://s27.postimg.org/briyd4337/image.jpg", "https://s27.postimg.org/n55hobdlv/image.jpg", "https://s27.postimg.org/vbxhfw3oj/image.jpg", "https://s27.postimg.org/pp14if15v/image.jpg", "https://s27.postimg.org/ri416qmcj/image.jpg", "https://s27.postimg.org/nzs1aclgj/image.jpg", "https://s27.postimg.org/tcgvoh9cz/image.jpg", "https://s27.postimg.org/v5jscsujn/image.jpg", "https://s27.postimg.org/v6tq67wdf/image.jpg", "https://s27.postimg.org/f9zjn8tcz/image.jpg", "https://s27.postimg.org/lc76dqhsz/image.jpg", "https://s27.postimg.org/4cy7yh6lf/image.jpg", "https://s27.postimg.org/uzaongasj/image.jpg", "https://s27.postimg.org/dnac20hb7/image.jpg", "https://s27.postimg.org/w44qstx9f/image.jpg", "https://s27.postimg.org/5kc5qowpv/image.jpg" ],
  "intro" : "Gái gọi: Lan Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh:1994\nNguồn gốc: Miền Nam\nMã số: 0690\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 60k/1h đầu.\nKhu vực thường xuyên hoạt động: quận phú nhuận\nThời gian làm việc hàng ngày:10h-24h. Không qua đêm.\nSố điện thoại gái gọi: 01229730690 ,PASS: Bạn anh Thien Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-lan-vy-ms-9412-lep-dang-yeu.1070866/#post-27095705\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: mi nhon, cong gợi cảm\n\nMặt: xinh, cười duyên, biết make up sang chảnh\n\nNgực: lép đáng yêu\n\nEo: nhỏ đẹp\n\nMông: cong tròn, nở hậu, nhìn rất mắn\n\nBướm: lông lá, nước nôi tự nhiên, ẩm ướt quanh năm\n\nDịch vụ cam kết thực hiện: HJ, BJ, Teves, Không có WC, tour, hát hò ăn uống\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo) >30Ph\n\nKỹ thuật: chịu khó học hỏi, biết nghe lời\n\nThái độ: ngoan tình cảm, hợp với các anh em thích nhẹ nhàng uyển chuyển.\n\nMưa... nói: ↑\nChúc mừng năm mới toàn thể anh chị em đồng dâm, chúc anh chị em đồng dâm 1 năm sức khỏe hùng hục, chúc BQT 1 năm thành công làm cầu nối gắn kết nhiều e hàng ngon đến với anh em trời đất.\nNăm nay trên tinh thần tiết kiệm của chính phủ nên Mưa... khai súng bằng 1 em hàng phân khúc giá bình dân, mặt xinh dáng ngon mà phải cái lép lép lép. tuy nhiên thì rất đáng yêu\n\nVào vấn đề chính luôn: Gái Gọi Lan Vy xuất thân từ ngồi bàn ra nằm bàn =)) , h anh em nào khéo miệng rủ đi hát hò chắc e nó vẫn đi vì e nó rất khoái hát.\nMS 9412\nLoại hàng: Gái gọi Sài Gòn\nNăm sinh : 1994, Hoạt động trên kv CH, Tân Bình\nRổ giá 300K/sh, hình như có nhận sh2, sh3 Mưa... chưa thử\nGiá KS, NN: là hàng tự do nên tùy ks, hàng rẻ e nó cũng chọn mấy motel giá hợp lý 70-100k/2h\nFace: Xinh xắn, nhỏ nhắn, đáng yêu biết trang điểm tóm lại 2 từ \"Sạch sẽ\"\nBody: dáng mi nhon, mông cong ngực hơi lép, nếu e này mà ngực đẹp nữa chắc giá 5 xị ko lăn tăn gì\nSV: tình cảm, ngoan bảo gì làm nấy, Bj dọc ngang, HJ, Tevet, Doggy phành phạch.\nTime: 30-40ph/sh\nTóm lại: khai xuân tiết kiệm mà vẫn vui, hàng gái gọi tình cảm không dành cho các đồng chí bạo dâm, mê xôi thịt.\n\nCó vài tấm hình tươi tắn cho năm mới khỏe khoắn. chúc tất cả các anh em lên đường thành công, 1 năm mới với khởi đầu phơi phới:"
} ]