[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quynh-chi-ms-5996-mat-cuc-xinh-va-sang-nu-hoang-tinh-duc-khoi-day-moi-niem-dam-me.1092640/",
  "title" : "Ngon - Tân Bình - PIC - 200K - MBTM Quỳnh Chi MS 5996 mặt cực xinh và sang. Nữ hoàng tình dục khơi dậy mọi niềm đam mê !",
  "unixTime" : 1495174910,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/19/_DSC7613d821a.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC7614f9bf1.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC761563f4c.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC76164a35a.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC7617a5610.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC7620cf59b.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC7621a9ed2.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC76225e3ca.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC7624f0b70.jpg", "http://server7.upload69.net/images/2017/05/19/_DSC76250946a.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_03461a4ab.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_0347eb97b.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_034862057.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "xin chào toàn thể BQT và anh em trên diễn đàn!\n\nSau máy bay Mai Lan MS 7802 đúng chất ( NGON BỔ RẺ ) cho anh em.\nHôm nay mình lại giới thiệu đến anh em một máy bay với phong cách khác có khuôn mặt rất xinh và sang quan trọng hơn là đúng chất ( NGON BỔ RẺ ) lần đầu tiên xuất hiện trên diễn đàn để phục vụ anh em. Em tên Quỳnh Chi số báo danh 5996 với khuôn mặt xinh sang em sẽ làm các anh em trên diễn đàn hài long !\nEm là một em hàng có khuôn mặt xinh sang dâm mà giá cả hợp lí nhất trong cùng phân khúc 200k, phải nói 1 câu rằng nếu trong tầm giá này đổ lại thì những em hàng vượt qua em Quỳnh Chi chỉ đếm được trên đầu ngón tay, 1 điểm hơn nữa đây là 1 em hàng mới hoạt động tại diễn đàn nên hiện tại vẫn đang còn nóng hổi cần được anh em chăm sóc em ấy nhiệt tình.\nQuen em trong 1 buổi đi nhậu cùng ông bạn thân của mình cũng nghe em nó kể về hoàn cảnh gia đình gặp nhiều khó khăn, nên cũng ngả lời xin đi làm kiếm thêm thu nhập để phục vụ cho cuộc sống, mình thì cũng vừa thương vừa muốn gửi đến anh em diễn đàn nhiều con bướm ngon cho anh em thưởng thức nên quyết định chén em và đưa em lên diễn đàn để tất cả anh em chúng ta cùng được thưởng thức những con bướm cực ngon như thế này.\n\nHẹn em trong 1 ngày rất đẹp trời 2 anh em quay ra khu phố với những dãy nhà nghỉ nối tiếp những khách sạn làm trong đầu mình phân vân không biết đi đâu và điểm đến vẫn là căn phòng quen thuộc với hành trang là những nụ hôn xen lẫn những ngọt ngào đến từ nhà tài chợ DUREX hân hạnh tài chợ chương trình này.\nKhi mới bước vào phòng 2 anh em đi tắm cho nhau , qua những màn dạo đầu bằng nhịp điệu đá lưỡi thì mình cũng chuyển sang tư thế vét máng, lìn em thơm phức làm mình bị cuốn hút trong trong đam mê, em đè mình ra liếm từ ngực xuống bẹn , cảm giác thật khó cưỡng nổi, cái lưỡi của em luồn không còn chô nào trên cơ thể mình tê hết cả bộ phận ấy,mình nhét thẳng chim vào miệng em cho em mút , em đá đầu cu mình lâu lâu làm quả nút cán sướng làm mình sít out trong miệng em đến lúc không cưỡng nổi mình vội vơ tay lấy cái bao đeo vào dập ngửa làm em rên la khủng khiếp , em này rên khá to sau đó mình chuyển sang tư thế vác cày qua núi, doggy làm em chết phê với mình cuối cùng mình bế xốc ngựơc em lên chơi trên tay mình tiếng nước phòm phọp nghe mà thích hết tai kết thúc 1 nháy vui vẻ. Sau đây là thông tin và hình ảnh của em nó !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Quỳnh Chi\nXuất xứ : Miền Bắc\nMã số : 5996\nLoại hàng : Gái gọi Sài Gòn\nSố điện thoại : 096xxx5996\nGiá : 200K/1shot\nPass : Bạn anh Thiên Địa\nTiền phòng : 50k / 1h đầu: thơm tho sạch\nKhu vực : Tân Bình\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P\n\nMô tả về người đẹp\n\n- Người đẹp đến từ ACMN - sinh năm 90, cao 1m58, nặng 52kg, gái miền bắc, ăn nói rất nhẹ nhàng lần đầu đi làm trên web nhưng kỹ năng làm tình thì rất chuẩn.\n- Face : Xinh Duyên cá tính và mặt rất dâm\n- Ngực : Bánh dày, săn chắc, trắng hàng thật nên bóp rất thích, phục vụ các ae bú liếm thoải mái\n- Eo : hợp với dáng em hơi múp, ôm ấp phê lắm.\n- Mông : To, tròn doggy phải nói là cực phê. Vừa doggy vừa vỗ mông tê người vì sướng-\nBướm : Nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\n\nService : Tất cả em đều chuẩn Ido JAV với màn BJ HJ WC liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + WC + Tắm chung + 69-96\nQua đêm : Có (Thỏa Thuận)\nKhông cam kết : CIA, Chơi lỗ nhị, Some\n\nKết Luận\n\nMột em tình cảm vơi khuôn mặt xinh quyến rũ, cảm xúc chân thực , từ cái rên rẩm đến nét mặt ,\ne nó làm mình quá thỏa mãn , ko chê vào đâu được\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-moi-cuoi.1092632/",
  "title" : "PIC - Vợ mới cưới",
  "unixTime" : 1495172457,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/IMG_2765190f0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2782253e3.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27759d6c9.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27714b3b0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27707e063.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27591b596.jpg", "http://66.70.164.147/images/2017/05/19/IMG_27580d32a.jpg", "http://66.70.164.147/images/2017/05/19/IMG_275670585.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2750f7210.jpg", "http://66.70.164.147/images/2017/05/19/IMG_2753bdfb3.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Hôm qua em thật đúng là supermen các bác à:---> Why\n1.Sáng đi bơi gặp 2 em mặc đồ như 2 em thì a nói thật khỏi mặc cho rồi, quần thì lọt max khe + áo che đúng cái núm. Ko hiểu bảo vệ vs cứu hộ cho vô bơi làm gì để khổ các thanh niên. Bơi ếch mà mông nhỏng lên nhỏng xuống nhìn muốn vả cho mấy cái tội xúc phạm môi trường.\n2.Bơi về ghé làm ly cafe cho bớt ngu người lúc ngồi uống nhớ 2 con bé gây hại môi trường thì tức ko chịu được, đúng lúc em NYC nhắn tin hỏi rãnh ko hai đứa mình cần nói chuyện. Đang tức 2 con bé kia cũng ko muốn làm em NYC đợi lâu nên mình vác gậy đi đập và đã rp ngày hôm qua cho ae xem.\n3.Gặp em NYC xong đi về ngủ chút 14h30 đi tập gym --> 17h về nhà, Đây là giai đoạn tốt nhất không bị gì tổn thương.\n4.Tối 21h đang ngồi luyện Vượt ngục season 4 thì vợ em bóp trym em phát làm em hết hồn tưởng bị T-Bag bóp. Lập tức quay qua thì thấy vầy cho đến lúc kết là xuất thẳng vào trong"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-or-massage-yoni.1092629/",
  "title" : "Some or massage yoni",
  "unixTime" : 1495171730,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/IMG_0716d3cc7.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086529af4.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0866ffb64.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086771da2.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0868b3805.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0878206e0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_088110712.jpg" ],
  "intro" : "Thân chào mem thiên địa. Mưa dầm thấm lâu, cuối cùng thì bx cũng đồng ý tham gia game để mang hương vị mới cho đời sống vợ chồng.\nNay BB tôi khoe mấy hình bx và chính thức đăng tuyển.\nĐK: boy nào tuổi từ 25-35 có thể hơn xíu miễn sao bx nhìn ok là dc.\nKhông săm sổ hổ báo, ko quá đen, quá trắng và đặc biệt hàng hoá ổn áp nhé. (hàng to vợ mới thích).\nGợi ý nè : Các mem bình luận dâm vào nhé, vợ mình sẽ đọc và tuyển chọn và đừng quên kèm theo hình ảnh.\nKhu vực: Bến lức, LA, SG và lân cận"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-or-massage-yoni.1092629/",
  "title" : "Some or massage yoni",
  "unixTime" : 1495171730,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/IMG_0716d3cc7.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086529af4.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0866ffb64.jpg", "http://66.70.164.147/images/2017/05/19/IMG_086771da2.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0868b3805.jpg", "http://66.70.164.147/images/2017/05/19/IMG_0878206e0.jpg", "http://66.70.164.147/images/2017/05/19/IMG_088110712.jpg" ],
  "intro" : "Thân chào mem thiên địa. Mưa dầm thấm lâu, cuối cùng thì bx cũng đồng ý tham gia game để mang hương vị mới cho đời sống vợ chồng.\nNay BB tôi khoe mấy hình bx và chính thức đăng tuyển.\nĐK: boy nào tuổi từ 25-35 có thể hơn xíu miễn sao bx nhìn ok là dc.\nKhông săm sổ hổ báo, ko quá đen, quá trắng và đặc biệt hàng hoá ổn áp nhé. (hàng to vợ mới thích).\nGợi ý nè : Các mem bình luận dâm vào nhé, vợ mình sẽ đọc và tuyển chọn và đừng quên kèm theo hình ảnh.\nKhu vực: Bến lức, LA, SG và lân cận"
}, {
  "url" : "http://thiendia.com/diendan/threads/semi-public-tu-tinh-ben-khung-cua-so.1092622/",
  "title" : "PIC - [Semi Public] Tự tình bên khung cửa sổ",
  "unixTime" : 1495169882,
  "imgUrls" : [ "https://s6.postimg.org/5t8aj5l9t/20170407_001058-c.jpg", "https://s6.postimg.org/elp96u6ep/20170407_001353.jpg", "https://s6.postimg.org/oka7tbfu9/20170407_001205.jpg", "https://s6.postimg.org/sgiybkbg1/20170407_001339.jpg", "https://s6.postimg.org/m5dqv5a7l/20170407_001422-c.jpg", "https://s6.postimg.org/pu3fumk8h/20170407_001602-c.jpg", "https://s6.postimg.org/qkw60emlt/20170407_001541-c.jpg", "https://s6.postimg.org/blm6viz8x/20170407_001730.jpg", "https://s6.postimg.org/b0tdnm1v5/20170407_001427-c.jpg", "https://s6.postimg.org/ku5zmoelt/20170407_001639-c.jpg", "https://s6.postimg.org/gihdxo7ox/20170407_001739-c.jpg", "https://s6.postimg.org/yiql21zw1/20170407_001710-c.jpg", "https://s6.postimg.org/kg4nn2ui9/20170407_001713-c.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào ae TĐ nhé,\nSau 2 bộ ảnh outdoor bên box Ảnh được ae ủng hộ tuy không nhiệt tình lắm nhưng đủ để làm động lực tinh thần, nay tôi trở lại nhẹ với 1 bộ semi public.\nNhư ae đã biết hoặc chưa biết, tôi và vợ rất thích trải nghiệm td theo nhiều cách khác nhau; vợ chưa tham gia TĐ nhưng rất dâm và thoáng, nhưng chỉ dâm và thoáng với chồng thôi nhé haha. Vc tôi theo kiểu chung thủy nhưng lại thích khoe hết ra cho bàn dân thiên hạ ngắm rồi thèm, thế đấy (có anh em nào thèm chưa?)\nVì thế nên vc tôi cực thích outdoor (outdoor thôi chứ chưa phải là public); nhiều trường hợp vc tôi outdoor sex gần như là 100% và phải nói trải nghiệm đó rất tuyệt các ae ạ. Chúng tôi từng outdoor trong rừng, bãi biển, hang núi, khu resort, sân thượng ... và tất cả đều có những kinh nghiệm riêng;\nNhiều ae trên TĐ thường gộp chung outdoor và public thành một. Riêng tôi, có hơi học thuật 1 xíu, thì lại chia ra những level khác nhau từ outdoor-sexy, outdoor-half-nude, outdoor-nude, outdoor-sex, semi-public, public-nude, public-sex.\nVc tôi hầu như đã trải nghiệm các thể loại outdoor, ngay cả outdoor-sex ở một vị trí sáng nhất trong 1 khu resort; cảm giác như vừa làm tình vừa được trưng cả 2 cơ thể ra, có ai thấy thì thấy mặc kệ.\nBọn tôi ngừng lại ở public vì đó là những tình huống ko an toàn dù biết khi hứng lên rồi thì an toàn hay ko cũng mặc kệ. Nếu có cơ hội tôi sẽ kể lại 1 lần trải nghiệm outdoor ko an toàn cho ae cùng biết.\nKhông nói dong dài lạc đề, tôi quay lại chủ đề hôm nay.\n\nMột hôm khi đang say giấc nồng, quay sang ôm vợ thì chợt ko thấy em đâu. Bàng hoàng 1 chút và tỉnh giấc, chợt trong tờ mờ của đôi mắt còn mơ ngủ, tôi thấy 1 cô gái tóc xỏa dài, váy trắng đang ngồi bên cửa sổ.\n\n\"Chết mẹ ròi, có maaaaaaaaaaaaa! \" - đây có lẽ sẽ là lời của nhiều anh em khi nhìn thấy khu cảnh ấy.\nNhưng. Với tôi. Đó không phải yêu ma gì cả, mà đó là 1 nàng tiên, nàng tiên bên khung cửa sổ.\n\nBật dậy đến hỏi han vợ sao em chưa ngủ, em mới bảo \"Lúc thức dậy uống nước bỗng thấy bên dưới đường có 1 cặp đang ôm hôn nhau.\"\nTôi ngạc nhiên \"Rồi sao?\"\nVợ tôi nhẹ nhàng kể lại \"2 đứa đó hôn nhau rồi nhỏ con gái vạch áo lên cho thằng kia bú vú.\"\n\"Ngay dưới đường à?\" - tôi sửng sốt.\n\"Dạ đúng rồi chồng!\" - vợ tôi trả lời 1 cách bình thản.\n\"Rồi tụi nó còn làm gì nữa ko?\" - tôi cố gắng gặng hỏi thêm\n\"Thằng đó đang bú con nhỏ thì có đèn xe từ xa nên hai đứa nó bỏ đi!\"\n\" Hầy! Vậy là chưa có gì hay à?\" - tôi tặc lưỡi\n\"Anh này kì! Có gì hay là sao?\" - vợ tôi tinh tường\n\"Thì ít nhất cũng phải có phim hay chứ!\" - tôi cười\n\"Vậy sao em còn chưa ngủ?\" - tôi hỏi\n\" Nhớ tới cảnh đó! em thấy khó chịu!\" -\n\"Khó chịu??\" - tôi tự ngẫm.\n\nTôi bước tới chỗ vợ, nơi khung cửa sổ đã mở bung màn, vợ ngồi trong khung cửa và tôi phát hiện ra áo của vợ đang dần trễ xuống.\nVợ tôi đang muốn khoe thân.\n\nEm nằm xuống, kéo chiếc áo mỏng để lộ đôi ngực tròn.\n\nTôi chợt chạnh lòng, vợ có em bé, vẫn còn cho bú nên 1 bên ngực đã xẹp dần ko còn căng tròn như xưa. Dặn lòng sau này khi dứt bú sẽ bồi đắp lại cho cặp ngực của vợ trở lại như thời hoàng kim.\n\nEm tiếp tục hững hờ cặp ngực, mắt luôn đảo nhìn xuống đường. Có vẻ em muốn có ai đó nhìn thấy.\n\nĐêm thanh vắng dường như ko còn ai thức ở tp biển này. Xa xa những căn nhà vẫn còn sáng đèn ko biết làm gì, những căn nhà đối diện thì mờ mờ sáng ko biết có ai đang nhìn sang ngắm em ko.\n\nDường như ko đủ để thỏa mãn, em kéo nhẹ quần lót xuống để lộ cặp mông. Tôi nuốt từng ngụm nước dãi mà ko dám đến ôm lấy cặp mông ấy vì sợ vợ mất hứng.\n\nChợt vợ giật mình quay vào. Tôi đến hỏi. Vợ bảo có 1 người đang đi đứng nhìn lên. Vợ thút thít như khóc , nhưng thật ra cứ như đang làm nũng với tôi.\n\n\"Em khoe cho ông đó xem rồi! Không biết ổng có đến bấm chuông nhà mình ko?\"\n\"Bấm chuông chi?\" Tôi cười hỏi\n\"Thì để lên bóp vú em, nãy em khoe vú ra cho ổng thấy lun mà\"\n\"Anh thề là ông mà lên dc thì ko chỉ bóp vú em ko đâu\"\n\"Vậy chứ ổng làm gì nữa??\"\n\"Thì chịch nát l*n em chứ làm gì!\"\n\"Chồng kì quá à! Em chỉ cho mình chồng chịch nát l*n em thôi!\"\n\nVà rồi em rời khung cửa sổ, tôi nhẹ nhàng đặt thằng nhỏ đang cứng của mình vào em gái của em, chúng tôi cứ thế bên cửa sổ mở toang và sung sướng.\n\np/s: Vc tôi ko some nhé và chỉ nhận swing ảo có chọn lọc. Anh em nào cảm thấy nói chuyện ok và văn minh thì pm zalo cho tôi nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rep-lai-mbtc-0-2-not-cua-bac-ten-bo.1092621/",
  "title" : "Phú Nhuận - PIC - Rep lại MBTC 0-2 not của bác tên Bo",
  "unixTime" : 1495169534,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/19/DSC_0800aa5f0.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_08015bfd0.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_08047b3e8.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_0806f9eea.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_080766762.jpg", "http://server7.upload69.net/images/2017/05/19/DSC_080923dee.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Chào các bác,\nMB này hoahauii trao đổi với 1 bác có nick zalo tên Bo. Có report nhưng vi phạm nội quy nên admin xóa bái rồi lock nick hoahauii tới giờ kk. Lần trước rep xong xóa hình, giờ rep lại chỉ còn mấy hình chụp quả mông múp (hoahauii khóai doggy nên mấy quả mông chắc nịch kiểu này hoahauii mê lắm). MB này chắc hoahauii còn bay nữa nên share hạn chế.\nThanks các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-doc-tap-chi.1092613/",
  "title" : "Em đọc tạp chí",
  "unixTime" : 1495167643,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/19/110946dq8qzsstzk5aq115d002c.jpg", "http://66.70.164.147/images/2017/05/19/111002zwwuwjx9w4auqwjwae5de.jpg", "http://66.70.164.147/images/2017/05/19/111052zxpqu11n88az1y1x10c87.jpg", "http://66.70.164.147/images/2017/05/19/111212a183z7i476zi74p3bc278.jpg", "http://66.70.164.147/images/2017/05/19/111247ji0dbu5pz118xgaq2a109.jpg", "http://66.70.164.147/images/2017/05/19/111259h1e1ljsq1lvxvsse926d0.jpg", "http://66.70.164.147/images/2017/05/19/111407j2qll35t35l7q1tmd6570.jpg", "http://66.70.164.147/images/2017/05/19/111440el5dzvogzpv5ou5f3f1e4.jpg", "http://66.70.164.147/images/2017/05/19/111451p95q5w77f7tixpjre99f3.jpg", "http://66.70.164.147/images/2017/05/19/111502yz7o7i7nz7dxaxkf88fa9.jpg", "http://66.70.164.147/images/2017/05/19/111532zoyyzgs7so3coyss53935.jpg", "http://66.70.164.147/images/2017/05/19/111559puilsvzg3zaldlnb30f82.jpg", "http://66.70.164.147/images/2017/05/19/111618c5w0mpkbkzgh6a5w00b3e.jpg", "http://66.70.164.147/images/2017/05/19/111625t2ny2ewu452pa722446ad.jpg", "http://66.70.164.147/images/2017/05/19/111717errmcc303fbd6ed0a5942.jpg", "http://66.70.164.147/images/2017/05/19/111732abu9ruj3h4hh8bnb2a87d.jpg", "http://66.70.164.147/images/2017/05/19/111946ktit6ddpne63q6is72dc9.jpg", "http://66.70.164.147/images/2017/05/19/112008ayl241fl8hl5zor2f6155.jpg", "http://66.70.164.147/images/2017/05/19/112035k5mykm7r3sszm5wmb2e23.jpg", "http://66.70.164.147/images/2017/05/19/112221nyvzvvxqufuucucl3d342.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-anh-thu-8957-_-teen-xinh-hop-hon-non-to-mon-mon.1092612/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Anh Thư 8957 _ Teen xinh hớp hồn, non tơ mơn mởn",
  "unixTime" : 1495166873,
  "imgUrls" : [ "https://s21.pixxxels.org/jq42a58fb/IMG_7164.jpg", "https://s21.pixxxels.org/6ah1kozxj/IMG_7172.jpg", "https://s21.pixxxels.org/ze59gxo13/IMG_7175.jpg", "https://s21.pixxxels.org/e5rkzi9k7/IMG_7176.jpg", "https://s21.pixxxels.org/v7p0fcdt3/IMG_7177.jpg", "https://s21.pixxxels.org/m16ps28kn/IMG_7180.jpg", "https://s21.pixxxels.org/6tqq7pgpz/IMG_7181.jpg", "https://s21.pixxxels.org/8a28pujmv/IMG_7182.jpg", "https://s21.pixxxels.org/dziha5pt3/IMG_7185.jpg" ],
  "intro" : "Như một thói quen cứ rảnh rỗi là lại lôi em di động ra tìm kiếm xem có gi mới mẻ hôm nay không, tìm mãi cả nửa tiếng mà không thấy em nào mới mẻ cả, chán mở zalo ra tìm xung quanh xem có em nào xinh xinh vào tán tỉnh chơi bời tí cho đỡ buồn.Dừng lại ở cái nick\n\n“ nhớ anh ” với một avata khá baby và đáng yêu đã thấy phê phê rồi. Và tất nhiên là màn chào hỏi, giới thiệu và chém gió các kiểu con đà điểu …thì hóa ra em nó mới quê ra đang tìm việc, chẳng biết thật giả thế nào nhưng nghe kiểu nói chuyện nhí nhảnh, thoáng thoáng thế này thì chắc đầu tư tí cũng đưa vào NN được chăng…Đò đưa một lúc thì mạnh dạn rủ rê anh em mình gặp mặt nhau tâm sự tí không em,\n\nem nó lại hỏi “ gặp ở đâu hả anh??”\n\nCáo già trả lời ngay, kiểu nửa đùa nửa thật, trời nóng thế này anh em mình vào nhà nghỉ bật điều hòa nóng cho mát mẻ, ngồi tâm sự cho thoải mái,nếu mệt còn có chỗ nghỉ ngơi luôn.rất tiện lợi phải không em??\n\nÁ đù em nó đồng ý ngay mới sợ chứ, nhưng còn nũng nụi “ nhưng gặp nhau a phải tặng quà cho em cơ”….Hố hố nghe nhạc hiệu đoán chương trình ngay, chắc là đang cần tiền đây.thế là set up ngay em nó tại nn quen thuộc , trong lòng đầy hí hửng vì sắp được bữa ngon chym rồi..\n\nLên xe tức tốc phi đến nơi , lấy phòng và nhắn tin cho em ngay . Em nói đợi em chút em chỉnh trang lại gặp anh cho tự tin , ôi hồi hộp quá cơ !!!\n\nThật sự từ lúc gặp e nó cho đến lúc gạ gẫm em nó thoát y ra mình đi hết ngỡ ngàng naỳ đến ngỡ ngành khác.vì em nó là hàng mới vẫn còn ngọt nước lên mạnh dạn chia sẻ lên diễn đàn để anh em cùng thưởng thức và cũng giúp em nó vì đã nhiệt tình nhờ chăm sóc mình và cũng có lời nhờ vả.\n\nFace : Khuôn mặt xinh xắn & ngây thơ đến thánh thiện , ăn mặc khá giản dị , trang điểm nhẹ nhàng ..... (7,5đ)\n\nV1 : mơn mởn, vừa tay, trắng và đặc biệt là đầu ti nhỏ và hồng rực mút mát thì phê luôn (8đ)\n\nV2 : eo thon như người mẫu, bụng phẳng lỳ không chút lipit (8đ)\n\nV3 : Mịn màng, Căng tròn, chắc chắn , doggy phê lòi ! (8đ)\n\nSerVice : Đầy đủ công đoạn & khá thuần thục : Hôn môi xoắn lưỡi, HJ , BJ , đá bi , liếm cột, vét máng, 69 .... Ngoan ngoãn , chăm chỉ , bảo gì làm nấy. kỹ năng của em rất điêu luyện do sức mình yếu nên chưa khám phá hết được các bác đi chơi sau cứ từ từ mà khám phá cho nó bất ngờ nhé\n\nGai goi: Anh Thư\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 300k/ 1 lần phê\nĐT: 0164 xxx 8957\nPass:lấy số thiendia\nTime: 30 – 40p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 11h sáng - 9h đêm\n\nHébergeur d'images​"
}, {
  "url" : "http://thiendia.com/diendan/threads/soc-trang-em-h-may-bay-boing-777.1092600/",
  "title" : "PIC - [Sóc Trăng] Em H Máy bay boing 777",
  "unixTime" : 1495163295,
  "imgUrls" : [ "http://s.pictub.club/2017/05/19/7R8MMG.jpg", "http://s.pictub.club/2017/05/19/7R80of.jpg", "http://s.pictub.club/2017/05/19/7R87GZ.jpg", "http://s.pictub.club/2017/05/19/7R8Tc4.jpg", "http://s.pictub.club/2017/05/19/7R8aHM.png" ],
  "intro" : "Nhận được thông tin MB của mấy a thíchlachich huahoanghon mattroi e liền xách thằng cu nhỏ qua chịch e nó liền.\nCông nhận e nó già mà dâm, làm tình cực phê, những thằng sinh lý yếu như e mà còn chịu ko nỗi e nó, e này tính tình rất dễ thương chiều khách, chơi thoải mái, ko hối thúc, phục vụ chuyên nghiệp, xứng đồng tiền bát gạo. Bác nào đi thì ghé ủng hộ e nó.\nSau đây là một số hình ảnh đi chiến mấy bác tham khảo\nGiá 300k, với khẩu hiệu phòng e lo, chơi tẹt ga."
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-dam-co-nuong-thich-kem-chuoi.1092596/",
  "title" : "Dâm dâm cô nương thích kem chuối",
  "unixTime" : 1495162473,
  "imgUrls" : [ "https://s2.postimg.org/4tyij2j55/image.jpg", "https://s2.postimg.org/futno3be1/image.jpg", "https://s2.postimg.org/z16ur9rvt/image.jpg", "https://s2.postimg.org/5ajq5i6w9/image.jpg" ],
  "intro" : "Gần đây bận rộn quá nên nay đã quay lại ghé thăm chốn cũ. Hẹn em vào một buổi trưa sau ba tuần thông lỗ tai, rù rì. Và kết quả là hình ảnh, chỉ để đó và không nói gì thêm.\n\nEm này khá dâm, nhưng kỹ thuật thì vẫn cần được đào tạo thêm. Dáng hơi múp, vú hơi thâm, lỗ nhị khít nhưng lỗ kia thì đã hơi rộng."
} ]