[{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-ngoc-97-thanh-xuan-mong-to-cha-lo-chet-doi.1026293/","title":"PIC - [BỘ NÔNG NGHIỆP] – NGỌC - 97 - THANH XUÂN - MÔNG TO CHẢ LO CHẾT ĐÓI","unixTime":1470491450,"imgUrls":["http://server7.upload69.net/images/2016/08/06/a19405b.jpg","http://server7.upload69.net/images/2016/08/06/a257a4c.jpg","http://server7.upload69.net/images/2016/08/06/a328563.jpg","http://server7.upload69.net/images/2016/08/06/a4d86fa.jpg","http://server7.upload69.net/images/2016/08/06/a51e52e.jpg"],"intro":"Vâng , kinh chào các đồng dâm =))\nSáng nay Đệ có rp về e Linh Thanh Xuân, may mắn dc 1 idol ở Bộ Nông Nghiệp để ý đến, thương tinh chỉ bảo phận newbie cũng như ném cho vài em rau để Đệ thực hành ngay !\n\nĐệ xin chân điếu đón nước non, lon ton vào Bộ thôi mà mãi chưa được . Buồn quá ! Bro nào thuộc Bộ Nông Nghiệp vi hành qua bảo kê e với nhóe !\n\nKhông phụ lòng idol, chiều nay Đệ đã chịch dc luôn 1 em âm cmn nốt, về rp trả bài luôn cho nóng .\n\n1m60\nV1 : 1\nV2 : 2\nV3 : 3 MAX TO\nServit : Kém . bù lại dc lỗ nhi , ngoan ngoãn dễ bảo , k vòi vĩnh\n\nĐược sự tin nhiệm, cho phép của idol nên Đệ sẽ chọn mặt gửi vàng share vài đồng dâm nhé !\n\nThanks a lot !\n\n."},{"url":"http://thiendia.com/diendan/threads/xin-thong-tin-hotel-nho9-pho-dong-cac.1026292/","title":"Xin thông tin Hotel Nho9 Phố Đông các","unixTime":1470490824,"imgUrls":["http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg"],"intro":"Hôm nay e đi qua Đông Các thấy có thêm Nh9 Hotel mới tinh nhìn bên ngoài rất bắt mắt . Ko biết cớ bác nào vào chưa . cho xin thông tin về CSVC e Nho9 Hotel này nhé . Thanks các bác"},{"url":"http://thiendia.com/diendan/threads/t-van-tien-dung-lan-dau-len-song.1026274/","title":"T -Văn Tiến Dũng lần đầu lên sóng","unixTime":1470482200,"imgUrls":["http://server7.upload69.net/image/JRhFDh"],"intro":"Xin kính chào toàn thể những anh em đồng dâm!\nLâu lắm rồi vì bận lo cho tương lai, nay xin trở lại diễn đàn. Quả thật đã rất lâu e ko vào, thấy a e ngày càng đông lên hơn 500 ae đang ngày đêm cuốc đất vun trồng những luống rau tươi mới. Đọc mà phát thèm với a e.\nko biết AE dùng thuốc kích thích gì mà rau ngon mà toàn 0n với âm n đã được thu hoạch\nHôm nay e xin đc giới thiệu 1 e rau mới tinh do bàn tay khoanhkhac này tự gieo mầm chăm sóc và thu hoạch\nE này thì quen qua room của zalo, sau vài ba cuộc nch đơn giản cũng biết e ấy khá gần nơi ở của Khoanhkhac.\nĐi sâu vào ngõ ngách hơn thì biết em quê TH, các bác biết đấy gái TH máu nhưng cáo. Cáo thì Cáo vẫn có điểm yếu là ham tiền và đặc biệt thích Zai HN\nNắm được thóp, Khoanhkhac tôi vừa nch nhẹ nhàng mà hài hước lại thêm gia cảnh nhà ở Hn, đang làm ở FPT,đã từng đi du học nhật, thực sự e cũng đi Nhật thật ) nhưng đi xuất khẩu lao động\nQua đi qua lại vài ngày chém gió rất tình cảm và lãng mạn, cuối cùng cũng có cái hẹn với em. Lần đầu gặp mặt cũng bao lần khác Khoanhkhac tôi đều rất lịch sự đúng phong cách của thanh niên đi du học.\nTrong lúc cafe chém gió, ánh mắt tôi nhìn thẳng em ấy với nụ cười trìu mến. E cũng đã kết tôi từ trước rồi nên chuyện đụng chạm vào người em ko quá khó. Định chén ngay nốt đầu tuy nhiên thời gian ko cho phép và cũng để cho chắc, tôi xin tạm biệt em về.\nLúc đưa em ấy về cổng chỗ trọ, mắt em ấy cứ nhìn theo tôi, và tôi đã biết phải làm gì ở lần tiếp theo. Về nhà vẫn tiếp tục là nhưng câu chuyện nhẹ nhàng tình cảm nhưng có pha chút dâm dục, cuối cùng là set đc cái ôm nhau ở nơi ĐÔNG THÌ ẤM MÀ HÈ THÌ MÁT.\nThật sự vào trong đó, bản chất dâm đãng của em mới lộ nguyên hình. Sh1 cầm chym bj ngấu nghiến nhưng ko có kỹ thuật, sh2 Khoanhkhac tôi đã chỉ bảo em đc cái tiếp thu khá nhanh nên làm ko kém IDOl MARIA SHARAPOVA à nhầm OZWA\nLần thứ 2 chén em mới thực sự chất DÂM mới lộ hơn cả. Đó là lần qua đêm Khoanhkhac mang cả Ipad của thằng em ra để e ấy thỏa mãn xem phim xxx và chịch.\nXong 2 sh e ấy vẫn muốn thêm, thì KhoanhKhac liền thủ thỉ nhẹ với e về thể loại some 2 vs 1 giống như trong phim e ấy đang xem. E gật nhẹ và cấu yêu cho cái\nLập tức tôi liền gọi thằng bạn làm xây dưng cao to đen nhưng ko hôi ra để cùng tôi phục vụ em ấy. Quả thật là vcl 2 thằng chiến tiếp 3 sh đến 8h sáng, tất nhiên tôi chỉ làm nên thôi chứ mệ con cmn rồi\nHơi dài dòng mong a e thông cảm. Ảnh lúc chiến đấu thì cũng có nhưng gấu mới dọn về ở cùng nên e chả dám giữ chỉ có ít ảnh của e ấy mong ae ngắm tạm\nĐánh giá chung\nFace 6.5\nv1 6 còn khá săn, ty còn đẹp chứ ko như 1 số rau a e đăng thâm hết rồi\nv2,v3 đều đẹp\ncao 1m65\nbj hj....... đủ hếttrừ lỗ nhị chưa thử\ncó sdt và zalo của e nó\nCác bác đặt gạch e share dần. share nhiều sợ cháy. Bác nào xin rau thì đặt gạch ở dưới, inb=0. trao đổi thì hãy inb\nChúc ae có nhưng rau sạch để ăn mà tốt cho sk....\n\nhttp://server7.upload69.net/image/JRhhP1"},{"url":"http://thiendia.com/diendan/threads/d-long-bien-u-93-some-ngay-oi-buc.1026272/","title":"PIC - D Long Biên - U 93 - Some ngày oi bức","unixTime":1470482117,"imgUrls":["http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091507.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091527.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091533.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091543.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091549.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091605.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091617.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091634.jpg","http://www.upsieutoc.com/images/2016/08/06/IMG_20160806_091638.jpg"],"intro":"Hôm nay đang ngồi trà đá thì con điện thoại rung bần bật :\nXuân tóc đỏ: Pướm ơi đang làm gì thế\nPướm : À đang ngồi uống nước. Có gì thì Hot đi\nXuân tóc đỏ : Tao có con rau nó cho Some với điều kiện đi Bar\nPướm : Thế thôi ông chịu. Của mày tất. Duyt me uống trà đá tao còn suy nghĩ\nXuân tóc đỏ : Mày hứa hẹn tí đi. Mày thánh hứa mà\nPướm : Được rồi đưa số đây. Đã lâu lắm rồi bọn mình chưa cởi truồng trước mặt nhau\nXuân tóc đỏ : ok\nCó được số con Rau em vội vàng móc điện thoại ra alo lun\nNd : Xin lỗi đây có phải số của D không nhỉ\nRau : Dạ đúng rồi ạ. Ai thế nhỉ\nNd : Anh là Đạt 5 $\nRau : Anh là Đạt 5 $ nghĩa là anh toàn dùng đô la à\nNd : À không. Đạt 5 $ nghĩa là 1 đô 20k. 5 $ là 100k. Đạt 5 $ là Đạt 1 lít. Đạt 1 lít là Duyt 1 nhát\nRau : Eo anh nói chuyện bậy thế.\nNd : Mà em thích đi sàn đúng không. Sáng mai anh em mình đi\nRau : ???. Sao lại sáng. Có sàn nào mở sáng đâu\nNd : Tai vì nhà anh sáng thì Sàn mới mở. Do bố mẹ anh cầm chìa khóa\nRau: Ôi anh đại gia thế. Nhà anh có Sàn à\nNd : Ừ nhà anh ở Hòa Bình. Nhà nào chả có Sàn. Ăn cơm cũng trên Sàn mà\nRau : Eo anh nói chuyện như hâm. Sàn đây là Sàn nhảy là vũ trường...\nNd : OK thế tối anh em mình đi giải ngố\nGọi điện nói chuyện xong em liền nhắn tin thì nhận ra em này cũng theo trường phái :\n\" Tối ngủ với chồng mà chổng mông qua hàng xóm \" . Em nói chuyện dâm vkl. Chắc có khả năng lúc mẹ em ấy đẻ xảy ra trường hợp :\n\" thai nhi lúc chuẩn bị chào đời sẽ chui đầu ra trước, hoặc có trường hợp thai ngược, tức là chân sẽ ra trước. Nhưng em Rau này lại không thuộc hai thể loại trên mà em nó lại chổng mông lên rồi dạng háng ra \"\nThôi em không trình bày nữa các bác vào đây toàn xem ảnh là chính . Có tí ảnh cho các bác xem"},{"url":"http://thiendia.com/diendan/threads/rp-mb-phuong-cua-bro-traihokhuong-lexus1982hp-2-bro-da-nhiet-tinh-giup-do-xe-phao-cho-em.1026269/","title":"Rp MB Phương của bro traihokhuong +lexus1982hp 2 bro đã nhiệt tình giúp đỡ + xe pháo cho em","unixTime":1470480296,"imgUrls":["http://server7.upload69.net/images/2016/08/06/0000batdau4dbf1.jpg","http://server7.upload69.net/images/2016/08/06/27ab3b.jpg","http://server7.upload69.net/images/2016/08/06/79f910.jpg","http://server7.upload69.net/images/2016/08/06/23chebung22b59.jpg","http://server7.upload69.net/images/2016/08/06/176fe2.jpg","http://server7.upload69.net/images/2016/08/06/316782.jpg","http://server7.upload69.net/images/2016/08/06/4d1d27.jpg","http://server7.upload69.net/images/2016/08/06/589a9f.jpg","http://server7.upload69.net/images/2016/08/06/65687a.jpg","http://server7.upload69.net/images/2016/08/06/8vipf251f.jpg","http://server7.upload69.net/images/2016/08/06/9v6e2b5.jpg","http://server7.upload69.net/images/2016/08/06/10v04083.jpg","http://server7.upload69.net/images/2016/08/06/11b2c30.jpg","http://server7.upload69.net/images/2016/08/06/12f6462.jpg","http://server7.upload69.net/images/2016/08/06/13d6239.jpg","http://server7.upload69.net/images/2016/08/06/143cea4.jpg","http://server7.upload69.net/images/2016/08/06/1571026.jpg","http://server7.upload69.net/images/2016/08/06/165542d.jpg","http://server7.upload69.net/images/2016/08/06/17e05ec.jpg","http://server7.upload69.net/images/2016/08/06/18suabung791db.jpg","http://server7.upload69.net/images/2016/08/06/1967f60.jpg","http://server7.upload69.net/images/2016/08/06/2088d9f.jpg","http://server7.upload69.net/images/2016/08/06/217033a.jpg","http://server7.upload69.net/images/2016/08/06/22c53a0.jpg"],"intro":"Trc tiên xin cám ơn 2 bro : traihokhuong +lexus1982hp\nđã cho số em MB và 1 số em khác . Thật sự 1 nb như t rất cảm kích về việc đó  Nói là NB nhưng t tham gia đdiedan từ thời lauxanh nhưng lâu quá ko vào nên quen mất ID )) làm lại nick này có 2 bro tận tình chỉ bảo và cho số nên hạnh phúc vô cùng luôn :\">\nXin đc số lâu lắm rồi nhưng ko có t/gian + cơ hội trốn gấu mẹ vĩ đại đi check em Phương này . Hnay sắp có bão nên ngoài trời thì \" nắng cực \" còn thằng em thì \" ....\" > liền tranh thủ trốn làm cầm con Sam sung 1102 phờ lớt điện ngay cho em nó thì đc cái hẹn ở \" Thiên đường hoa hồng \" vội vàng đút con chym đang sắp chết ngạt vì thiếu hơi lone :3 Lấy con bạch mã phi 1 mạch xuống điểm hẹn em ấy. Lấy phòng xong nt cho em nó nhắn lại OK . mà dkm 15 phút trôi lâu 15 năm , lại vội lôi con 1102 \"phờ lớt \" ra gọi em nó xem tới chưa ? Thì Number busy . Giật mình cái thót chết con mẹ rồi bro nào lại set kèo trước quả này lại vác dái khô về thì đúng là quá khổ :-s Nhưng bấm gọi phát nữa thì đã thấy e nó gõ cửa )) :thang em\" ngẩng đầu lên giục \" Anh ra mở cửa nhanh và luôn , em sắp thiếu oxy chết cmn bây giờ  baatj dậy mở cửa ngó xem có phải ko mà nhìn lạ vkl  Hỏi lại e ấy 1 câu \" sao trông em khác trong rp gần đây thế nhỉ ,hay e là bạn của Phương ?\" Em ấy bảo \" E Phương mà \"\nĐang định hỏi vài câu nữa t hì thằng em nó ngóc đầu lên chửi \" cái DKM anh nhanh cmn lên hỏi hỏi cái lone gì , phang đi rồi chụp ảnh lại về hỏi các bro trên này là OK mà \" nghe hợp lý vkl ra . Đoạn sau thì như mọi khi em ko tả nữa mệt rồi :3\n\nTổng thiệt hại : 300k ( em ko có tiền lẻ , phang xong sếp gọi nên ngại xuống quầy lễ tân bonus em ấy 50k gọi là chỗ đi lại )\n+15k BCS gai + 5k kẹo cao su + 2 lon bò húc mời em ấy uống nhưng e ấy bận đéo có t/gian uống nên để lại 1 lon p303 nhé bro nào đi sau thì nhớ mang về giúp em ))\nMS : Phuong4086\nkv : gan DHHH\nrổ giá : 250k/1 slot\nface : 7d\nv1 : 4d ( quýt vkl mà e thì thích bưởi )\nv2 : 4d ( MB nên chắc ko thể như rau đc )\nv3 : 7.5d ( cái này định cho 8 nhưng sợ ae khó tính lại mắng\n(!) : nước nôi lênh láng bro nào mà check tầm sáng hoặc lúc đói nhớ mua thêm bánh mỳ BigC chấm thay sữa no cmnl ))\nsv : 8d từ đầu đến gót chân đéo sót chỗ nào , lúc em ấy mút mà nổi hết cả da gà ))\nP/s : em nb nên ko biết MB có cho Cum in Alo ko  tiếc vkl\nMà Thôi vòng vo nói nhiều làm gì . Văn thì dốt miên man vkl\nVăn hay chữ tốt ko bằng thằng học dốt có ảnh )) phải ko mấy Bro ^^\nCó mấy pic cho các bro quay tay :"},{"url":"http://thiendia.com/diendan/threads/chi-huyen-tam-trinh-cam-on-bac-thay_gia_su.1026247/","title":"Chị Huyền - Tam Trinh, cảm ơn bác Thầy_Gia_Sư","unixTime":1470472795,"imgUrls":["http://i.imgur.com/6cw7aSr.jpg","http://i.imgur.com/rcEEH7i.png","http://i.imgur.com/7wE1pco.png"],"intro":"Haha, nói là trả bài bác Thầy_Gia_Sư thì cũng chả phải vì mình inbox xin được giao lưu trao đổi với bác mà không thấy reply nên mình phải tự tìm kiếm MB này qua các thông tin bác chia sẻ trong bài viết trước đó.\nPR của bác Thầy_Gia_Sư: http://thiendia.com/diendan/threads/mo-huyen-tam-trinh-7x-doi-dau-vuot-qua-gioi-han-mb.1022085/\n\nDù sao thì cũng cảm ơn bác, nhờ những \"manh mối\" mà bác để lại trong bài viết cùng với cái đầu nhanh nhạy nẩy số mà em đã lục tung cái Tam Trinh lên để tìm cho ra chị Huyền này :3\n\nChia sẻ thêm, mình vốn hoạt động tại box Rau củ quả nhưng mà rau cỏ nhiều cũng chán nên mon men sang đây với hi vọng tìm kiếm được 1 vài MB để đổi gió xem thế nào mà ai ngờ các bác bên này kiêu quá, đặt gạch inbox chả thấy hồi âm. Hay tại các bác chỉ thích MB nên lời mời rau cỏ của em các bác không màng để tâm. Và thôi thì tự lực cánh sinh cũng là cái tốt, mình không có hàng lấy tiếng thì ai thèm chơi với mình\n\nCòn về chị Huyền này thì nói chung không có gì đặc sắc cho lắm ngoài việc chị thiếu thốn tình cảm, lớn tuổi mà sống đơn thân 1 mình (đúng như bác Thầy_Gia_Sư chai sẻ thì chị ở cùng với cháu gái, cháu đi làm cả ngày nên chị ở 1 mình). Chị chỉ mong muốn có người tâm sự và giải quyết nhu cầu sinh lý của tuổi hồi xuân thôi.\n\nNói chung MB khá dễ, add được Zalo là chén đc. Nhưng cũng đừng hi vọng có thể thả hồn vào tình dục giống như mấy em teen teen rau cỏ hay MB 8x vì chị thuộc thế hệ 7x, sức khỏe cũng chả còn dẻo dai để mà làm đủ các trò vui của tình dục nữa đâu. Đổi gió vui vẻ thì được.\n\nVà mình setup kèo này chỉ trong vòng mười mấy dòng tin nhắn như bên dưới kể từ lúc add được Zalo chị:\n\n​Set được kèo thì đi ăn thôi chứ còn gì nữa. Đánh giá luôn cho các bác đỡ sốt ruột:\n\nFace: Chả biết chấm như nào vì chị lớn tuổi quá rồi, cũng có nét và mặt khá là sang trọng, phúc hậu.\nV1: Chả biết vì chị chả có động vào.\nV2: MB nên thôi bỏ qua đi\nV3: Khỏe mạnh nên mông mẩy. Tuy nhiên sức khỏe chả có nên cũng chẳng thể doggy để mà biết có ngon hay ko.\nBím: Lênh láng nhiều nước. Nhưng cũng chả được nghịch ngợm gì.\nSV: HJ, BJ, khẩu dâm\nTổng thiệt hại: mấy ml tinh trùng, còn lại chả tốn gì. Chén tại nhà, phòng điều hòa, BCS có sẵn\n\nMình vẫn phải nhắc lại, MB Huyền này chỉ đạt tiêu chuẩn để đổi gió, xả thì ok, chứ nghịch ngợm làm trò thì không có đâu. MB thuần truyền thống, không phù hợp với bác nào mạnh bạo, đụ dai, đụ dại.\n\nKết thúc cuộc vui là lời rủ rê hẹn hò 1 tuần/lần của chị\n\n​Và tất nhiên là mình vẫn rất muốn được giao lưu với toàn thể anh em đồng dâm tại đây. MB mình cũng có mà rau cỏ thì lại càng nhiều. Vậy nên anh em nào có nhã hứng thì cứ thả tim vào inbox mình, để lại zalo để anh em có thể thoải mái sống thật với bản chất dâm dục của mình. Tuy nhiên mình cũng không muốn rớt rụng những rau hay MB mình mất công săn tìm được nên sẽ không giao lưu với Newbie, đừng inbox mất công.\nXin kết thúc bài RP này tại đây."},{"url":"http://thiendia.com/diendan/threads/linh-thanh-xuan-1-dem-te-tai-overnight-phong-tro.1026155/","title":"PIC - Linh - Thanh Xuân - 1 đêm tê tái - Overnight phòng trọ","unixTime":1470450853,"imgUrls":["http://server7.upload69.net/images/2016/08/05/a13166e.jpg","http://server7.upload69.net/images/2016/08/05/a29ac16.jpg","http://server7.upload69.net/images/2016/08/05/a37bc02.jpg","http://server7.upload69.net/images/2016/08/05/a4ce77a.jpg"],"intro":"Kính chào các idol , bậc lão thành cũng như ae nb của của box !\nNgày hôm nay , sau bao ngày la liếm , xin xỏ đặt gạch khắp nơi nhưng k hề có hồi đáp, Đệ đã có em rau đầu tay, tuy chắc ko đẹp như nhiều rau của các idol khác nhưng Đệ cũng mang lên đây rp cho vui , tiện giao lưu phối kết hợp vs các anh em nhóe !\nAdd zalo nói chuyện cũng dc vài hôm, rồi tự nhiên e buồn , ngỏ ý alo Đệ sang chơi , rồi muộn quá , Đệ xin ngủ lại nhờ, Và ....\n\n1m62\nV1 : 1\nV2 : 2\nV3 : 3\nServit : qua loa \n\nVi là rau đầu tay nên Đệ sẽ ko share cho ae nb, mong có lão làng nào đi qua chỉ bảo Đệ với nhé !\n\nThanks a lot !\n\n."},{"url":"http://thiendia.com/diendan/threads/mb-d-86-0note-gai-quang-tri.1026122/","title":"Mb D 86 0note (gái Quảng Trị)","unixTime":1470420637,"imgUrls":["https://uphinhnhanh.com/image/84Q https://uphinhnhanh.com/image/84j"],"intro":"Tình hình là sau khi bị gấu bỏ. E quay lại diễn đàn. Có xin xỏ nhưng không được ai share.\nE đành dùng zalo. Quen được MB này. Nói chuyện 2 hôm thì được biết MB làm ở quán bia ở Nguyễn Sơn.\nTối nay đang ngồi hóng gió thì MB pm kêu nhà cho nhân viên ở mất nước k tắm được. E bảo sao không vào nhà nghỉ tắm. Mb kêu tốn tiền. Bảo đi xe ôm về nhà chị gái ở thanh xuân. Em bảo để qua đón đi nhà nghỉ tắm. Mb kêu sợ. E kệ cứ phi qua chỗ Mb làm. Ai ngờ đã ngồi ở cửa chờ sẵn. Lên đến nơi còn õng ẹo. Đến lúc sờ vào ôi thôi như sông hồng mùa bão.\nNói chuyện 1 lúc mb mọi chuyện đâu vào đó.\nĐánh giá tổng quan.\nMặt: 3,5 -> 4\nV1: 2d chảy\nV2: mò mãi không thấy\nV3: khít khịt. Nước vô biên.\nMông doggy thick\nSv: chưa biết thế nào. Vì mb còn ưỡn ẹo ngại.\nPs: lúc đến nhà nghỉ kêu về không phải vì ngại mà kêu đắt. (E sợ bẩn. Nên chui vào Nam Hải lấy phòng 200k qua đêm)\nMb kêu ngại mà dí tay vào trym cầm rõ chặt. Mb hiện tại đang ngủ. Hux. Có cái ảnh vừa chụp."},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-thao-95-ha-dong-lai-them-1-em-veu-to-full-sv-tra-bai-bro-boy93qn.1026120/","title":"PIC - [BỘ NÔNG NGHIỆP] – THẢO 95 HÀ ĐÔNG – LẠI THÊM 1 EM VẾU TO FULL SV – TRẢ BÀI BRO BOY93QN","unixTime":1470419533,"imgUrls":["http://server7.upload69.net/images/2016/08/05/111cf6.jpg","http://server7.upload69.net/images/2016/08/05/262b0a.jpg","http://server7.upload69.net/images/2016/08/05/3b4c0a.jpg","http://server7.upload69.net/images/2016/08/05/49df3f.jpg","http://server7.upload69.net/images/2016/08/05/50ce63.jpg","http://server7.upload69.net/images/2016/08/05/6b0272.jpg"],"intro":"Vẫn là lon ton đặt gạch ở các bài RP của ae, và lần này là bro BOY93QN đã thương tình newbie nên đã cho 1st™ em rau khá dễ và cũng khá ưng\n\nE này thì cũng nc khá lâu mới set đc cuộc hẹn, dành cho ae nào đi đc đêm thì sẽ rất rất rất dễ, hồi mình quen e ấy lúc e ấy tâm trạng nên cũng hơi khó, còn giờ thì max dễ rồi, ae ăn nhanh kẻo lại thành idol =))\n\nVà những em rau ntn thì 1st™ thường set về 0 node . Đi lượn đường thăm dò rồi vào thẳng nhà nghỉ qua đêm luôn\n\nFace : 5\n\nV1 : to 6đ\n\nV2 : hơi mỡ xíu\n\nV3 : doggy chuẩn\n\nSV : full & dâm =))\n\nShare : Ngẫu hứng hoặc có thể liên hệ trực tiếp bro BOY93QN , đừng inbox mình mất công =))\n\nCảm ơn các ae đã đọc rp của 1st™ . Chúc ae ngủ ngon"},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-ha-97-de-la-thanh-em-rau-hang-khung-tra-bai-ong-anh-lenood.1026110/","title":"PIC - [BỘ NÔNG NGHIỆP] – HÀ 97 ĐÊ LA THÀNH – EM RAU HÀNG KHỦNG =)) TRẢ BÀI ÔNG ANH LENOOD","unixTime":1470417554,"imgUrls":["http://server7.upload69.net/images/2016/08/05/1470415684848_962275eee7.jpg","http://server7.upload69.net/images/2016/08/05/1470415689415_962291d692.jpg","http://server7.upload69.net/images/2016/08/05/1470415699257_96233f323e.jpg","http://server7.upload69.net/images/2016/08/05/1470415701558_96234c8b8a.jpg"],"intro":"Lại thêm 1 lần nữa, chăm chỉ đi đặt gạch vận may lại đến , được ông a lenood thương tình thằng em newbie lại ném cho e rau này với lí do : chú rảnh thì chăn đi , con này nhắn tin điên cuồng lắm, a sợ rồi =))\n\nVà cũng lò dò add nick , hí hửng nc thì e đốp ngay 1 câu :” Em ko có hứng nói chuyện “ . Cứ tưởng tạch rồi nên troll e nó thêm tí nữa cho ghét hẳn =)) .\n\nBơ đi 1 tgian khoảng 2 tuần, thấy e nó post stt đã có mặt ở HN . Thử pm la liếm xem, may quá nó ko nhớ mình hôm trước troll nó =)) . Vậy là với những lời đường mật rót vào tai, vẽ lên viễn cảnh “Khi 2 ta về 1 nhà” thì sau nửa ngày nc , và gọi face time ( đm con này bị ngộ facetime ) thì cũng có chút rung động với 1st™ . Hôm sau set luôn 1 kèo qua đêm cho máu =))\n\nFace : 3 =))\n\nV1 : to phết 6đ\n\nV2 : ko có\n\nV3 : mông to vcl\n\nSV : lười , há mỗi mồm để dí chim vào . Nản =))\n\nSr ae vì đèn ngủ quá tối ko thể chụp ảnh rõ nét đc\n\nTiếp tục vẫn là share ngẫu hứng, hoặc đáp thẳng inbox của đại ca lenood nhé, đừng inbox mình mất công =))\n\nCảm ơn các vẹo đã đọc rp của 1st™"}]