[ {
  "url" : "http://thiendia.com/diendan/threads/rau-u19-tx-phu-tho.1115513/",
  "title" : "Rau u19 TX phú thọ",
  "unixTime" : 1504934686,
  "imgUrls" : [ "https://ibb.co/cePKeF" ],
  "intro" : "Lời đầu tiên mình có lời chào đến tất cả ae TD miền bắc e thuộc miền trung cao nguyên có vô za lo chát ở room 4 phương thì tình cờ chát dc với e nó yêu cầu e nó phải 20cm thằng bộ cũ nó đã hơn 15cm nghe e nó nói vậy e đã sét kèo tối cn tuần này và có sdt của e nó chỉ cần chạy xe đến đón đi trà sữa xong nói đi tăng hai là e nó hiểu ak e có nói là ở trường thịnh bác nào gần đó thì tới đón e nó ko biết đăng ảnh cuôc nc giữa e và nó ai quan tâm để lại za lo mình ib cho xem và cuối cùng là e khoái môn chat sex ai có thì cho e xin e cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-bao-thanh-9033-co-be-dan-toc-mien-son-cuoc-hien-lanh-chat-phac-nhung-rat-dam-dang.1115505/",
  "title" : "Ngon - Tân Bình - PIC - 300K - MB Bảo Thanh 9033: Cô bé dân tộc miền sơn cước hiền lành chất phác nhưng rất dâm đãng",
  "unixTime" : 1504930201,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/09/IMG_647793b1a.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_6488238d4.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_6522948c6.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_65287273f.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_6565f5221.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_65806cc00.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_6632b255b.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_664047016.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_664717870.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_66539c88b.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_6664faa13.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_666695308.jpg" ],
  "intro" : "Chào toàn thể 500 ae TD, đã lâu mình chưa post bài nào mới, 1 phần vì gia đình công việc bận rộn, 1 phần vì dạo này ít xuất hiện em nào phục vụ đúng chất như các MB Vy, Liên, Hằng khi xưa. Cũng muốn cất thằng nhỏ đi dành riêng cho vợ con rồi, nhưng trời lại k chiều lòng người các bác ạ.\nTình cờ quen bé này trong 1 quán cafe, thoạt đầu nhìn em ăn mặc rất mộc mạc, giản dị, nhưng em có 1 gượng mặt rất thu hút, với cặp mắt 2 mí to tròn, gò má và chiếc cằm cao nhọn khá xinh xắn, và điều đặc biệt thu hút mình là đôi chân mày mộc mạc nhưng tràn đầy sức sống, theo kinh nghiệm mình thì đó là biểu hiện rất dâm khi ở trên giường đây.\nHỏi ra mới biết em là người dân tộc Mường, thuộc tỉnh miền núi phía Bắc, lúc đầu nghe em nói giọng Bắc mình cũng k quen, nhưng thái độ em rất mộc mạc, hiền lành, chân thành chứ k hề đanh đá như đa số gái Bắc.\nSau đó mọi chuyện chắc các bác cũng biết, mình cũng làm quen, xin số, nhắn tin qua lại, lúc đầu em rất kín đáo, nhưng cuối cùng cũng lộ nguyên hình là 1 con qủy dâm, em rất thích coi phim sex, thế là hẹn em bữa nào đi tập đóng phim thôi, hee.\nĐúng ra mình cũng tính lập em này làm phòng nhì, nhưng thứ nhất là còn gia đình, lo k nổi, thứ 2, em cũng tâm sự e vào tận trong Nam để học và kiềm sống còn gửi tiền về cho gia đình, nhưng vật giá đất Sài Thành này cao quá. Nên mình đành đề nghị em lên đây cho các anh em giúp đỡ vậy.\n\n- Nghệ danh : Gái gọi : Báo Thanh/ bé Thanh\n- Mã số : 9033\n- Loại Hàng : Gái gọi sài gòn\n- Tuổi : 1993, đã xem CMND, em ấy còn quá trẻ, chưa sinh nở, đúng ra nên xếp em ấy vào box check hàng rồi, nhưng có lẽ MOD thấy em ấy quá mộc mạc nên đành chịu qua box MB đây. Hy vọng sau này em ấy làm tốt mong MOD xem xét lại nhé.\n- Nguyên quán : dân tộc Bắc\n- giá : 300k/s\n- Giá Ks : 50-80k\n- Khu vực : Tân Bình\n- Thời gian phục vụ : thoải mái trên 40 phút/shot, k hối thúc.\n- Thời gian làm việc : cả ngày, có lẽ có qua đêm nhưng mình chưa hỏi, anh em nào muốn cứ hỏi trực tiếp em ấy nhé.\n\nĐánh Giá cá nhân :\n\n- Mặt mộc mạc, giản dị, có nét , xinh, hiền.\n- Dáng body khá đẹp , mình dây , mi nhon, cao khoảng 1m60\n- Da mịn, ngăm ngăm nhìn lâu muốn sực\n- V1 : vừa tay, căng tự nhiên, ti nhỏ .\n- V2 : mình dây nên eo ót đâu ra đấy , k hề có mỡ (xem hình sẽ rõ)\n- V3 : mình dây nhưng mông rất đẹp, căng tròn , doggy đã nhất.\n- Bím : đẹp , lông rậm , sạch sẽ, tevez thoải mái, em ấy rất thích bú hột le, mình bú mà mắt em ấy lim dim rên khe khẽ rất cảm xúc.\n- Sevice : HJ, BJ đủ kiểu , rất có lực nhé, am ấy nói thích học theo phim sex mà )\n- Thái độ : hiền lành, giản dị, ngoan ngoãn y như người yêu.\n\nMình là checker chứ k phải bánh trái gì ở đây, nên đó giờ report luôn chỉ post hàng tình cảm thôi, bảo đảm phục vụ chất lượng, các bác cứ xem tiểu sử mình sẽ rõ.\n\nMột số hình ảnh cho các bác quay tay, hee"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-gau-p1.1115502/",
  "title" : "Em gái gấu - P1",
  "unixTime" : 1504928854,
  "imgUrls" : [ "https://s26.postimg.org/kdi5vvva1/IMG_3136_new.jpg", "https://s26.postimg.org/y8ggecpp5/IMG_3138_new.jpg", "https://s26.postimg.org/q5ia3153t/IMG_3141_new.jpg", "https://s26.postimg.org/k3ancjgnt/IMG_3134_new.jpg", "https://s26.postimg.org/w1c7qfkex/IMG_3132_new.jpg", "https://s26.postimg.org/o7bm51cm1/IMG_3133_new.jpg", "https://s26.postimg.org/uwi5l1xy1/IMG_3135_new.jpg" ],
  "intro" : "Em gấu năm nay ra học đại học, nên ở chung với gấu. Tụi mình sắp cưới rồi, nên tất nhiên anh em thân nhau như người nhà. Đến nhà chơi hầu như chả bao giờ em nó mặc bra cả (nhưng bù lại thì ngực không bự lắm, cơ mà ngắm thì vẫn kích cmn thích )\n\nMình thì cứ chiều đi làm về là đóng đô ở nhà gấu luôn, xong khuya mới về trọ ngủ. Có bữa thì ở lại luôn, 3 anh em ngủ chung 1 giường  Có mấy bữa em nó mặc váy ngủ, cái quạt nó thổi dưới lên, mình nhìn thấy rõ cả mu nhú lên\n\nEm gái thuộc dạng nhỏ con, xinh xắn, fb cũng cỡ 2k follows, mấy bữa nay ra đi học nữa thì follow tăng ầm ầm, có ngày mấy trăm\n\nMấy bác thích mi nhon nhìn chắc thích, còn chống chỉ định mấy bác thích xôi thịt (mông em nó cũng đc đc)\n\nTất nhiên, ở chung nhà với nhau thì thiếu gì khoảnh khắc cho anh em quay tay, mình demo trước vài tấm, anh em thích thì nói để mình canh chụp tiếp cho\n\nÀ, hình mình chụp bằng con 4S, hoàn toàn không chỉnh sửa gì ngoài crop cho rõ, vì mình thích ảnh chân thực hơn, mặc dù chụp 4S đôi khi nó hơi tối, mờ các kiểu :3\n\nBức này là buổi trưa cuối tuần em nó nằm ngủ, có hồi nhìn thấy cả bím hằn lên trên quần chip luôn.\nEm cứ ngủ, anh cứ ngồi lướt điện thoại, rồi lướt sang em @\n\nHai bức này thì chụp cho bác nào thích ngắm mông như em :x\n\nNói chung là cũng có chút mông, chút da\n\nHẹn các bác ở phần tiếp theo nếu các bác thích nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-chiec-quan-lot-cua-vo-yeu-3.1115495/",
  "title" : "Những chiếc quần lót của vợ yêu <3",
  "unixTime" : 1504925997,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/08/20170409_18520292c41.jpg", "http://server8.upload69.net/images/2017/09/08/20170409_18523462982.jpg", "http://server8.upload69.net/images/2017/09/08/z653959021595_6fa83ac0eac4cfd6c3c6e8e54f5f4b2a08a5e.jpg", "http://server8.upload69.net/images/2017/09/08/z653959041260_7f7063e0f464b0124310ee66406e13ee9a40e.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_10511ae3d.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_105351ecd.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_14282596e.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_14925bf39.jpg", "http://server8.upload69.net/images/2017/09/08/z764411084674_6111309e51111ac5b6c05ed2f4017829ba181.jpg" ],
  "intro" : "Lâu rồi ko có bài viết mới để giao lưu với mọi người, nay lục lục kho ảnh xxx của vợ yêu đc vài pic cũ post lên để giao lưu với ae ! khi nào có hình mới mình sẽ up bên box NKMM nhé  giờ chỉ có hình thôi chứ cũng k biết viết gì nhiều nên up bên box ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-bao-vy-9394-suong-chim-voi-nu-ki-thuat-vien-htgd-den-tu-q1.1115493/",
  "title" : "Máy Bay - Tân Bình - 300K - gái gọi quận tân bình- Bảo Vy 9394 - Sướng Chim với nữ Kĩ Thuật Viên HTGD đến từ Q1",
  "unixTime" : 1504925353,
  "imgUrls" : [ "https://s26.pixxxels.org/sn06qvq55/IMG_0108.jpg", "https://s26.pixxxels.org/fwvydsi6x/IMG_0114.jpg", "https://s26.pixxxels.org/940nemxp5/IMG_0116.jpg", "https://s26.pixxxels.org/fo3fkzbq1/IMG_0119.jpg", "https://s26.pixxxels.org/n2srdcxll/IMG_0120.jpg", "https://s26.pixxxels.org/l75z278rd/IMG_0125.jpg", "https://s26.pixxxels.org/amqzmhxy1/IMG_0126.jpg", "https://s26.pixxxels.org/ogke8nwux/IMG_0132.jpg", "https://s26.pixxxels.org/msl8u0izd/IMG_0138.jpg", "https://s26.pixxxels.org/o8wrc5lw9/IMG_0148.jpg", "https://s26.pixxxels.org/e04a6bxuh/IMG_0156.jpg", "https://s26.pixxxels.org/3jsrhqo7t/IMG_0163.jpg", "https://s26.pixxxels.org/f3oeiaihl/IMG_0164.jpg", "https://s26.pixxxels.org/mnhhkcbo9/IMG_0170.jpg", "https://s26.pixxxels.org/didq47xnd/IMG_0179.jpg", "https://s26.pixxxels.org/qb1u45995/IMG_0182.jpg" ],
  "intro" : "Gái gọi: Bảo Vy\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1992\nNguồn gốc : miền bắc\nMã số : 9394\nGiá : 300k / 1 Shot .\nGiá nhà nghỉ, khách sạn : 60k/h đầu\nKhu vực thường xuyên hoạt động : Tân Bình\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ . Không qua đêm.\nSố điện thoại gái gọi: 01256699394 - PASS : Lấy số ở thiên Địa​\n\nplayboysg nói: ↑\nXin chào Anh E.\nNhư lần trước mình đã nói là có dịp sẽ report hàng mới cho các a/e đổi gió. Hôm nay mình xin phép đưa Em này lên. Mình không biết xài photoshop, hình sao đăng vậy. Em này hiện đang làm KTV massage bên 1 tiệm HTGD ở Quận 1, tiệm này khá là \"hot\", mình đi cũng nhiều lần rồi. Nói chung thì ai làm nghề này, hầu hết hoàn cảnh ai cũng đều khó khăn cả. Khoản BJ thì A/e cũng biết làm trong HTGD thì quá là ok rồi, Em nó cũng hiền lắm, nói gì nghe đó, chịu học hỏi, a/e có gì đi ủng hộ Em nó nha, sau đây là phần hình và đánh giá.\n\n- Nghệ danh : Gái gọi : Bảo Vy\n- Mã số : 9394\n- Loại Hàng : Gái gọi sài gòn\n- Tuổi : 1989\n- Nguyên quán : miền bắc\n- giá : 300k / 1 shot\n- Giá Ks : 80k/h\n- Khu vực : Tân Bình\n- thời gian phục vụ : trung bình 40 phút/shot\n- Thời gian làm việc : 9h trưa đến 24h tối .\n\nĐánh Giá trên quan điểm cá nhân :\n\n- Mặt có nét , xinh nha các Bạn, rất hợp mắt\n- dáng đẹp, có da có thịt, ôm thích\n- da trắng mịn như bông bưởi nha\n- V1 : mềm, hệ cam bưởi\n- V2 : ngon lành cành đào\n- V3 : to nổi trội nhất trong các vòng\n- Bím : đẹp , lông rậm , có cravat, nước đủ dùng\n- Sevice : HJ, BJ, liếm mút từ đầu tới cu\n- Thái độ : nhẹ nhàng, ngoan ngoãn\n\nCác Anh Em thích thì để lại comment lịch sự mình share nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-3-thao-trang-5448-choi-la-nghien-gap-la-me-giac-mo-phi-cong.1115492/",
  "title" : "Qua đêm - Máy Bay - Quận 3 - 200K - gái gọi quận 3- Thảo Trang 5448 Chơi là nghiện, gặp là mê, giấc mơ phi công !",
  "unixTime" : 1504925247,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/_DSC155898e35.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC155966815.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1560ea59e.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC156166e02.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15629d348.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1563088aa.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15655353b.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1566688be.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1567ba525.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15680c66b.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1569a72d6.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15718d40c.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15729fa7a.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC157698122.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1578ae21a.jpg" ],
  "intro" : "Gái gọi: Thảo Trang\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1988\nNguồn gốc : miền trung\nMã số : 5448\nGiá : 200k / 1 Shot . Qua đêm: tự thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k-100k/h đầu\nKhu vực thường xuyên hoạt động : Quận 3\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ . Có qua đêm.\nSố điện thoại gái gọi: 01226355448 - PASS : Lấy số ở thiên Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...la-nghien-gap-la-me-giac-mo-phi-cong.1114836/\n\nhttp://thiendia.com/diendan/threads...hi-cong-em-tuyet-voi-hon-ca-mong-doi.1115452/\n\nhttp://thiendia.com/diendan/threads/rp-mbtm-thao-trang-5448-rat-hai-long.1115298/\n\nTHÔNG TIN THAM KHẢO:\n\nLà gái Hà Nội ăn nói nhẹ nhàng dễ thương, dáng người đầm quyến rũ.\n\nMặt : Là máy bay nhưng ưa nhìn và rất dâm, đặc biệt da rất trắng mịn nên sờ thích (6,5đ)\n\nNgực : Hàng thật bóp mút thích thoải mái. hàng to vừa tay (6đ)\n\nEo: Máy bay nên ko được eo nữa nhưng ôm đầm sướng (6đ)\n\nMông: To tròn và rất trắng, doggy rất phê (8đ)\n\nBướm: nhiều nước khít còn khá đẹp.\n\nDịch vụ cam kết thực hiện :\nHJ + BJ + Tevet + Hôn môi, Some : có\nTắm chung, Tắm chim + 69 - 96 : có\nQua đêm : có ( giá thoả thuận )\n2 shot liên tiếp, hay nhiều shot : có ( Giá thoả thuận )\nMassge BODy, Book theo giờ : có ( Giá thoả thuân )\nCIA, WC, Lỗ Nhị : Không\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 30-40p/khách\n\nKỹ thuật: Về phần SV của Thảo Trang đúng chất dâm phụ cô gáo tình dục luôn đỉnh cao SV. Đặc biệt rất chiều khách nếu anh em nào mà dậy em nó là full SV luôn. Nói tóm lại với 200k cho một máy bay chiều khách và có kỹ năng làm tình tốt với nhiều tuyệt chiêu và biết cả Massage như vậy là quá ngon.\n\nThái độ : Một em hàng quá ngon trong tầm giá và rất chiều khách luôn. Phù hợp với mọi checker kể cả checker khó tính\nThái độ nhẹ nhàng ngoan ngãn tình cảm như người tình hay trò chuyện với khách.\n\nHRCheck nói: ↑\nChơi gái cũng là 1 nghệ thuật, người chơi cũng là một nghệ sĩ đấy các checker ạ, nhiều lúc muốn được chứng tỏ mình là đàn ông, anh em ta chọn những em gái trẻ đẹp, để đc thấy các em nũng nịu, để ta yêu chiều, để ta mơn trớn. Nhưng đôi lúc, ta lại cần biến mình thành chú bé, đang cần đi học 1 khoá tình dục, để ta được cô giáo yêu chiều, được cô giáo hướng dẫn. Ôm tâm lý ấy, mình đi gặp Thảo Trang 5448, theo ông anh con bác ruột của thằng bạn đứa em bên nhà ngoại giới thiệu. \"Hoa hậu quý bà đấy e, nhìn bẫm lắm, chắc cú chơi phê lắm, làm tình cho mình thì khỏi bàn. Anh cứ say rượu là đi cho em nó làm, mình tận hưởng. Sướng lắm\". Cũng hơi tin tưởng, nên đi, nhìn thấy em nó thì tin tưởng đến 90% lời ông anh nói. Em nó dịu dàng thướt tha lắm, nhưng kiểu đã đủ độ chín trong tình dục, từ thân thể em nó toả ra hương tình dục ấy. Nhìn thấy là muốn phang ngay, nhìn thấy là muốn đút ngay trym vào mồm e mnó. Đôi lúc em nó ngẩn tò te nhìn mình sau khi thổi kèn, rồi lút cán, khiến mình muốn out ngày vào alo em nó. Mà phải kìm hãm để xem đủ trò em nó làm thế nào đã. Đúng thật đi với cô giáo ko phải làm gì, hết đứng lại nằm, cô kiên trì thổi, ngồi banh háng cho cô dọn vệ sinh. 69 cho cô mút cà, cứ đánh đến chụt 1 cái, trym mình lại tống thẳng xuống cuống họng cô giáo. Rồi cô lên giã gạo mùa lúa chín, cô chổng quả mông to như đại bác cho mình doggy. Nói chung sướng vê lờ các anh em ak, em cũng cố làm 2 shot vì sướng quá mà giờ đi làm chân cứ run run. Anh em hãy gặp em nó để trải nghiệm khoá học nha !\n￼\nThông Tin và đánh giá cá nhân\n\nGái gọi : MBTM Thảo Trang\nLoại hàng: MBTM Gái gọi Sài Gòn\nNăm sinh : 1988 - MS : 5448\nSDT : 0122xxx5448\nPass : Bạn anh thiendia\nXuất xứ : Miền Trung\nKhu vực hoạt động : Quận 3\nGiá : 200k/1shot - Giá KS : 80 - 100k/1h đầu\nThời gian phục vụ : 30 - 40 phút\nThời gian làm việc : Từ 9h sáng đến 2h đêm\nQua đêm : Có ( giá thoả thuận )\n\nMặt : Là máy bay nhưng ưa nhìn và rất dâm, đặc biệt da rất trắng mịn nên sờ thích\nV1 : Hàng thật bóp mút thích thoải mái. hàng to vừa tay\nV2 : Máy bay nên ko được eo nữa nhưng ôm đầm sướng\nV3 : To tròn và rất trắng, doggy rất phê\nBím : nhiều nước khít còn khá đẹp.\n\nDịch vụ cam kết\n\nHôn môi, HJ, BJ, Tevet : có\nTắm chung, tắm chim, 69-96 : có\n2 Shot liên tiếp : có\nWC, CIA, Lỗ nhị, Some : không\n\nVề phần SV của Thảo Trang đúng chất dâm phụ cô gáo tình dục luôn đỉnh cao SV. Đặc biệt rất chiều khách nếu anh em mà dậy em nó là full SV luôn. Nói tóm lại với 200k cho một máy bay chiều khách và có kỹ năng làm tình tốt như vậy là quá ngon.\nThái độ của MB rất nhẹ nhàng tình cảm và thời gian thoải mái, Rất yêu nghề. Đặc biệt rất chiều khách luôn !\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-chi-gai-u33-tinh-cam-o-thanh-xuan-muon-co-khoang-troi-rieng.1115490/",
  "title" : "[HN] Chị gái u33 tình cảm ở Thanh Xuân muốn có khoảng trời riêng.",
  "unixTime" : 1504923829,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/08/00xxxxxxxxxee971.jpg" ],
  "intro" : "Chị gái u33 tình cảm ở Thanh Xuân muốn có khoảng trời riêng.\n\nMình hay đi làm massage nên cũng có cơ hội quen nhiều chị, mình biết chị này có nhu cầu tìm bạn riêng, chị ấy sống tình cảm, lịch sự, tôn trọng bạn tình.\n\nChị chỉ muốn có 1 người bạn tình thôi, không quan hệ nhiều ra ngoài vì sợ bệnh tật, nên mình chỉ chọn một bạn mà mình cảm thấy phù hợp để gửi thôi, do vậy những ai không may mắn trong dịp này thì đừng trách mình, cơ hội sẽ đến với các bạn trong dịp sau.\n\nThông tin như sau:\nChị Gái U33 đã có 2 con\n(.)(.) hơi sệ do cho con bú\n)( Mỡ bụng\n).( mu lồn cao\nV3: mông to dog sướng\n\nBạn nào có nhu cầu thực sự, Ibox cho mình với đầy đủ thông tin giới thiệu:\n- Tên, tuổi, nghề nghiệp là gì?\n- Số Zalo để nc trao đổi (Không tiếp zalo ảo hoặc Zalo trắng ko có hình ảnh gì, vì các zalo này không thực tế)\n\nNếu bạn nào phù hợp, mình sẽ hướng dẫn tận tình và chu đáo.\nChúc các bạn may mắn , bạn nào không may mắn dịp này hay chờ tiếp dịp sau nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-soft-swing-sg-2017.1115488/",
  "title" : "Tìm cặp soft swing SG - 2017",
  "unixTime" : 1504922272,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/08/IMG_0252f35c5.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0253f3ce6.jpg" ],
  "intro" : "Bên mình vẫn còn tìm cặp soft ở SG.\n\nThông tin bên mình: là người yêu gần 3 năm. Vui vẻ, hòa đồng, thật thà. Ngoại hình roi roi và nhỏ con (cả nam và nữ). Bên mình đã soft hơn 2 năm, tiếp xúc rất nhiều nhưng duy trì hợp chỉ có 1-2 cặp. Họ đều là cặp đôi thật sự và vui vẻ thật thà.\n\nKhi tìm thêm cặp soft mới, bên mình mong muốn:\n* Các bạn phải là cặp đôi thật sự. Nếu ko phải cặp thật sự, các bạn đừng liên hệ, vì mình đã gặp nhiều trường hợp và từ chối rồi, rất mất thời gian 2 bên.\n* Bên mình chỉ soft, hoặc soft nặng, nhưng không swing và không some. Cặp chỉ muốn swing, hay các bạn nam chỉ muốn some xin đừng liên hệ.\n* Hi vọng cặp bạn đừng lớn tuổi quá. Tuổi bên mình không nhỏ, nhưng bề ngoài thì rất trẻ trung.\n* Bên mình có thể nói chuyện rồi gặp đi ăn uống liền, cũng có thể duy trì nói chuyện vài tháng hoặc cả năm trước khi gặp. Ý ở đây là bên mình rất dễ chịu, căn bản đặt chuyện vui vẻ hợp nhau lên hàng đầu. Style bên mình là soft chỉ có cảm giác khi 2 bên hợp nhau. Thông tin này chỉ để các bạn tham khảo.\n* Bên mình luôn ưu tiên cho phụ nữ, nên các bạn nam quá đặt nặng ham muốn bản thân, cũng xin đừng liên hệ. Các bạn nam muốn ép buộc hay miễn cưỡng bạn gái, vợ mình tham gia, thì tốt nhất không nên tiến hành. Tối thiểu tình trạng cũng là phân vân, hay cô ấy không từ chối cũng chưa đồng ý, thì bên mình sẽ tiếp xúc giúp các bạn thoải mái hơn để đến với soft swing. Còn không được thì cũng chẳng sao.\n* Sở thích cặp bên mình là đi chơi. Dĩ nhiên đi chơi ai chẳng thích đúng không. Bên mình cả 2 đều là dân vp. Tính tình lịch sự nhưng rất thích xàm xàm cho vui cửa vui nhà. Cặp mình đi chơi thì từ nhẹ nhàng như: ăn uống, xem phim, du lịch, bida.... đến nặng đô như pub/ bar/lắc.. đều có. Nhưng xin nhắc lại là cái đó chỉ là vui chơi xả stress, chứ cặp mình tính tình rất hiền.\nPS: bên mình đang tìm cặp hoặc nhóm để đi bar chơi chung, khoảng 1tháng/lần cho vui, không soft cũng được.\n\nVậy các bạn nào có nhu cầu, thì inbox mình thông tin liên hệ để nói chuyện thêm. Thanks các bạn nhiều."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-l-u92-hoang-mai-em-sinh-ra-chi-de-a-duyt-thoi.1115486/",
  "title" : "PIC - E L u92 Hoàng Mai - em sinh ra chỉ để a đuỵt thôi",
  "unixTime" : 1504921777,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/08/IMG_065278ad9.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_06495cb7d.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0650cc1c5.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_06518e17b.jpg" ],
  "intro" : "Một buổi tối đẹp trời em đã đến bên a bằng 3 tiếng ting ting ting từ zalo . Nhìn hết ảnh trên nick e thì cũng chẳng có gì đặc biệt nhưng nét mặt dâm đãng thì khiến a ko thể bỏ qua . Cứ mỗi status của e là a quăng vài cmt đá đưa rồi cũng theo lẽ tự nhiên inbox nc tình củm . E kể lể này kia , chịch mấy thằng ng y cũ rồi thì kiểu ng như e mấy a thành đạt hay thích chứ ko có trẻ trâu thích ... uh thì cứ biết thế thôi vì suy cho cùng nói phét sao qua dc mắt a hehe\n\nTừ khi ad nick cho tới khi xưng hô 2 tiếng phu thê chỉ mất có gần 2 ngày \" quá nhanh quá quá nhanh \" . Khi màn đêm buông xuống là lúc cơn dâm dục của e bắt đầu phát tác , e chủ động hỏi a ơi a thích chát sex ko , a sẽ đuỵt e ntn , a thích 69 ko ..... A là a thích tất nên mai mình đuỵt nhau a sẽ cho e nuốt tinh cả 3 4 shot nhé . Thôi mỏi tay rồi mình đánh giá nhanh đây\n\nFace 5 dâm\n\nV1 6\nV2 7\nV3 7\nBím tương đối khít , bú mút điệu nghệ\n\nThanks for reading and see you soon !"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-4-len-box-anh-nha-may-anh-chi.1115467/",
  "title" : "Lần 4 lên box ảnh nha mấy anh / chị",
  "unixTime" : 1504912062,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/08/IMG_08755aa60.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_08775b6b4.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_08786d3af.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0891719b4.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0892e714c.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0893ed914.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0894c04c7.jpg", "http://server8.upload69.net/images/2017/09/08/IMG_0895e15a8.jpg", "http://server8.upload69.net/images/2017/09/08/exif_temp_image35497.jpg" ],
  "intro" : "Đầu tiên là phần cảm ơn các anh/chị đã follow e, like, cmt ủng hộ e trong các topic trước nhé. Các anh ơi, e rep inb đến hơn 90% inb nên các anh nào ko dc rep inb thì hãy xem lại mình đã viết msg kiểu gì nhé.\nSẵn đây e xin trả lời các cmt và inb của các a luôn nhé.\n- E online và check dd bằng dtdd chứ e ko có sử dụng laptop đâu ạ.\n- E ko có chụp ảnh public, hoặc ảnh tại văn phòng làm việc đâu ạ.\n- E up hình lên dd mục đích để khoe body, thả thính, chit chat cho vui chứ không có phải tìm partner vì vậy các anh nào có mục đích đó thì không cần inb e làm gì mất thời gian nha.\n- Cô bé của e ko có wax, chỉ lâu lâu tỉa thôi. Vì lông cũng ít và ko có dài.\n- Hình e là hình chính chủ, do e tự chụp nên các góc ảnh không có dc đẹp và cũng ko thể hiện dc như các topic khác đâu ạ.\n- Quần lọt khe thì e có nhiều lắm nhưng các a ơi, mặc vô nó khó chịu lắm chứ k phải thoải mái như các anh nghĩ đâu. Anh nào k tin thì mua về mà mặc thử đi nha.\n\nOk viết dài quá rồi, phía dưới là hình của e nhé, e chụp k phải 1 ngày mà là nhiều ngày nên hình lộn xộn lắm."
} ]