[ {
  "url" : "http://thiendia.com/diendan/threads/can-tho-em-nhi-can-tien-chua-benh-cho-me.1115618/",
  "title" : "PIC - [CẦN THƠ] Em Nhi cần tiền chữa bệnh cho mẹ !",
  "unixTime" : 1504984004,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/10/IMG_0333.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0336.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0337.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0339.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0340.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0344.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0345.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0347.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0350.jpg", "http://sv1.upsieutoc.com/2017/09/10/IMG_0352.jpg" ],
  "intro" : "Hoàn cảnh khó khăn nên em nó đi làm trong thời gian ngắn, lo cho mẹ xong cuộc sống ổn định sẽ nghỉ, ai giúp dc em nó thì giúp nhe, cứ inbox có thời gian checkin mình sẽ share !\n\nĐánh giá sơ bộ :\nFace : dễ thương, hiền\nBody : 1m53 nhỏ nhắn, không mình dây không xôi thịt\nV1 : Hơi mềm, khá vừa tay\nV2 : 1 chút lipit nhẹ\nV3 : Doggy ổn, pẹp pẹp..\nPussy : Không mùi, khá sạch, có thể vét máng. Đặc biệt còn khá bót !\nDịch vụ : theo lời em nó mới mổ amidan nên không tiện BJ, hợp tác đủ tư thế, không phải hàng chuyên nên không bị hối thúc. Anh em nào cao tay dạy em nó mảng BJ là OK!\nGiá : 500k/h bao nhiêu shot tùy sức khỏe anh em\n\nXin hết! Có vài tấm vừa check in em nó xong :"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-ha-linh-ms0252-gao-trang-nuoc-trong-mien-tay.1115611/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Em gái Hà Linh ms0252 - Gạo trắng nước trong Miền Tây",
  "unixTime" : 1504978841,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/10/z764715600842_7133044fcdbc4f1f4e20827b35d93436.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715630490_389a6c48244b255551bf6dbae7dee833.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715647115_57959576080edcbefed8fc3e4e06e881.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715662213_691d80458aca6cdc69c412e8902387b7.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715858061_11747c36a4b3cb87acbf670d3009b891.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715867622_fac3326bb1480dfa38a01eca6ceeda0d.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715891706_2424db6dfab532607fb91962c4185db3.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764715905577_3e44266566e402cb2229aefd38afc313.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764716096132_25720cc7ec44db341a6a4b8ea1f1bc26.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764716106887_fefb86dd8739f3793731a31b56aaa72e.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764716122234_6076f3b48c9e29f154e9f0f75e18910a.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764716135422_7d251537640534c19423a151af6f4ea8.jpg", "http://sv1.upsieutoc.com/2017/09/10/z764716783510_187c7cc6887a083d19997745f24e1c48.jpg" ],
  "intro" : "Lâu lắm rồi mới kiếm được một em gái miền tây để giới thiệu đến anh em Thiendia, bé này da trắng trẻo, dáng múp máp, khuôn mặt khả ái hiền hậu và rất chiều chuộng khách hàng. Thôi triển thông tin luôn cho anh em đỡ hóng nà\n\nGái gọi: HÀ LINH\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: 1996\n\nNguồn gốc: miền Tây\n\nMã số: 0252\n\nGiá: 400K/1 Shot.\n\nGiá nhà nghỉ, khách sạn: 80-100k/h đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nThời gian làm việc trong ngày: 10h sáng đến 23h tối\n\n- Body & Skin : Cao chuẩn 1m60 Da trắng mịn như trứng gà bóc, trên ngực em nó có 2 hình xăm mà mình đã che nhẹ đủ để anh em nhận ra.\n\n- Tổng quan cơ thể : tròn trịa, dễ thương\n\n- Mặt: Xinh xắn, cực duyên dáng kiểu con gái miền tây, nhìn là muốn yêu.\n\n- Ngực: vừa một bàn tay\n\n- Eo: tuy em tròn trịa nhưng eo lại láng mịn, ít mỡ thừa, ôm sướng lắm\n\n- Mông: siêu to, tròn, cong,nẩy nở\n\n- Bím: lông mọc đẹp và múp rụp, nhìn là muốn nện rồi :3\n\n- Service: Cam kết phục vụ BJ, HJ,bóp liếm vú thoải mái nhưng đừng thô bạo quá, kiss môi tùy theo độ sạch sẽ lịch thiệp của checker và bonus thêm màn vét máng bét tè lè nhè.\n\nSau đây mời anh em tham khảo hình ảnh nè"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ttsh-nhat-ha-mong-to-buom-mup-xoac-cuc-phe.1115609/",
  "title" : "Ngon - Quận 10 - PIC - 400K - RP TTSH - NHẬT HẠ - MÔNG TO, BƯỚM MÚP, XOẠC CỰC PHÊ.",
  "unixTime" : 1504977701,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/10/z765132697471_139ac0e2287caa25263b30fe86d8315c.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132720949_0ab3c0ea28d4e9bb081665125a76c3b1.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132727601_490fa0a8957ece9150cc5f52c6cf301f.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132742977_a34a8b0d13ccd807cfc262b1acb3d795.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132754200_92bc860d5dd544d8ab73681d5f84549a.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132866379_151db59e235e5620baed332053ff7bb1.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132882390_041aa135e9664b182045df8ebf510956.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132900143_ac28f1e8f43831981f2df544870bfa61.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132922084_09bf50f8d2ff472861698bc7742e47cd.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765132935074_bfa6abb63a03aa0a678cc28830404e1e.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765133019155_7ca16b2dcf54137041b67c167c8a240c.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765133033090_bc7450383dfc64b8eb774e8abeb7b3f4.jpg", "http://sv1.upsieutoc.com/2017/09/10/z765133050563_e548c5622ef4ad6583b93483e80321f0.jpg" ],
  "intro" : "http://thiendia.com/diendan/threads...1-nhat-ha-7252-cu-bom-tan-da-tro-lai.1057026/\n\nHôm nay lại set kèo em và được tin em vừa chuyển qua quận 10 nên vác mông qua Q10 gặp em. Vừa nện vừa giúp em thêm bộ ảnh để cập nhật cho nó tươi mới bài vở nhé\n\nAnh em tham khảo nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bao-anh-ms-2487-xinh-teen-body-cuc-hot.1115601/",
  "title" : "NKT - Ngon - PIC - 500K - GÁI GỌI - BẢO ANH MS 2487 , XINH TEEN BODY CỰC HOT",
  "unixTime" : 1504974719,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/09/IMG_201093969.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_201152c36.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_2012156d3.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_2013e19ec.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_20142b547.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_201561449.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_2016a55d5.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_2017c2cb0.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_201876f57.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_201923a4f.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_20208dcec.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_20212a4ed.jpg", "http://server8.upload69.net/images/2017/09/09/IMG_202225d62.jpg" ],
  "intro" : "Qua giới thiệu của Linh Nhi ( em ún ruột của mình ) một em dj có cái tên dễ thương Bảo Anh muốn lên sóng ....để kiếm thêm thu nhập cho bản thân , mình bố trí sắp xếp công việc, chỗ nào chưa làm đc thì vứt cho thằng khác, chỗ nào làm xong rồi thì vứt thẳng vào mặt sếp xong tranh thủ đi thôi, ăn uống đúng theo chế độ dinh dưỡng để sinh tinh bổ huyết xong vừa đúng 1h chiều ngon lành rồi, đúng giờ hoàng đạo của checker, đến nhận phòng xong chờ e nó đến, hồi hộp quá cơ\nChờ đc 1 lúc thì e đến, thấp thoáng là 1 e gái xinh xắn như người mẫu dáng cao tươi tắn ăn mặc đầu tóc nhìn rất là gợi cảm ...\nAe vào phòng tắm rửa, rồi nói chuyện đôi chút, khá thú vị là e nó rất hài hước, ae nói chuyện mất những 15p, điều rất hiếm khi mình đi check, vì đi check chỉ check thôi, nói làm j lắm e nó nằm ôm ấp mình chán chê xong bắt đầu công việc, từ tai đến ngực, liếm láp ko sót chỗ nào, phải dùng từ HƯỞNG THỤ để hình dung, đúng là mình chỉ nằm để hưởng thôi, mọi thứ e nó làm quá nhẹ nhàng, cứ êm êm kiểu j ý, làm mình tý ngủ quên, chỉ đến lúc e nó chuyển xuống dưới, liếm cà, với mút trym mình thì mình mới giật mình, hic hic, quá phê rồi rồi cái lưõi e nó tìm đến wc của mình, liếm láp, liếm láp,...cảm giác thật tuyệt vời,\nTrong căn phòng ấm áp làm cho mình cũng thấy khoan khoái, cũng nhẹ nhàng hơn bao giờ hết, mình cũng trườn lên người e nó, rất nhẹ thôi, rồi đeo bao, rồi đưa con trym mình vào con bướm của e nó cứ đưa đẩy nhẹ nhàng, e cũng rên lên khe khẽ, mình cũng cảm thấy hào hứng hơn bao giờ hết, 5p đồng hồ trôi qua là cả 2 cùng thăng hoa, mình nằm vật ra cạnh e nó, nói chuyện trên trời dưới biển 1 lúc rồi ra về, giờ làm rp báo cáo với đồng dâm chia sẻ em nó cũng như chia sẻ với anh em đồng dâm luôn , lâu lắm e mới thấy khoái thế này .\nChia sẻ thông tin cho anh em luôn nhé :\n\nGái gọi : Bảo Anh\nLoại hàng : Gái gọi cao cấp\nTuổi : U95\nGiá : 500k\nSđt : 0169xxx2487\nKhu vực thường xuyên hoạt động : Nguyễn Khánh Toàn\nFace : Nhìn là muốn cắn xinh và sexy quá muốn yêu luôn . Em nó cao 1m68, 54kg\nPhong cách ăn mặc đúng chất DJ , nước hoa thơm , ăn nói nhẹ nhàng tình cảm\nV1 : 8d Hàng nguyên chất , bóp đã tay , ngon lành cành đào ae nhé\nV2 : 7d Eo ót đẹp và chuẩn luôn.\nV3 : 9d Cong , anh em chơi mấy em dj chắc biết lúc doggy các em lắc mông phê sao rồi đấy\nDịch vụ :\n+Kèn Sáo : Chuẩn luôn , Liếm láp nhiệt tình chú nào yếu sinh lí thì cẩn thận\n+ Liếm láp : Toàn thân , nói chung là em này bú liếm vào dạng cao thủ\n+ Tevet : Anh em nào thích thì thoải mái đê\n+ Wc , tắm chung\n+ Phải cam kết với ae em nó rất chu đáo, nhẹ nhàng , tình cảm. Hợp tác trong mọi tư thế chiến đấu\nCó ít ảnh ọt cho anh em nhé :"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-tuong-vy-5783-nguoi-tinh-tuyet-voi.1115600/",
  "title" : "Ngon - Quận 10 - 300K - MB Tường Vy 5783 - Người tình tuyệt vời",
  "unixTime" : 1504974130,
  "imgUrls" : [ "https://s5.postimg.org/fj6nvehs7/20170907_203823.jpg", "https://s5.postimg.org/ya8l5kccn/20170907_204516.jpg" ],
  "intro" : "Chào các bác! Lần đầu tiên rp bên Kí sự Lái MB, nếu có sai sót mong các bác nhẹ tay!!!\nCheck e ấy vào hôm thứ 5 mà đến nay mới làm rp \"sơ sơ\", chắc do không có hình chi tiết nên cũng làm biếng rp. Mà e này thì bên box TTSH đã có chi tiết rồi, nên chắc đa số các bác đã biết e nó.\nhttp://thiendia.com/diendan/threads...cu-chuyen-co-a380-mong-to-nguc-khung.1050669/\nVào câu chuyện:\nChiều hứng chạy đi hóng gió, hôm nay học tập đạt kết quả tốt nên hồ hởi vác trym đi ăn mừng. Chạy đến đường số 7 Trung Sơn contact cho e Ngọc Thương (chắc không cần nói nhiều về em ấy rồi, bom tấn trong TTSH) thì đã over 7h30 em nghĩ làm. Hơi tiếc, đành rút con phone ghẻ ra xem info của e Tường Vy và contact. Mai sao e đang rãnh, và chạy một tăng qua Lê Hồng Phong cho kịp cái hẹn.\nVào lấy phòng, nt cho e, lên giường, nằm lăn lộn, chải lông các kiểu, 20p sau e cũng đến. Ấn tượng đầu tiên phải nói là V1 to, và gương mặt có nét duyên gì đó (tùy cảm nhận từng người nhé, em thì em thấy cảm tình). Rồi, vậy là thoát y rồi bay lên giường. E nói chuyện, tâm sự này kia, vừa nói tay vừa mơn trớn, vuốt ve khắp người. Rồi HJ, BJ một lát, đeo bao vào rồi chiến thôi.\nĐánh giá sơ bộ:\nV1: Khủng, xoa bóp thấy đã tay, 9đ. Được e nó dùng cặp vú mơn trớn kích thích thằng nhỏ thì phê phải biết.\nV2: Ôm cảm thấy ấm.\nV3: Doggy phê, bóp cũng thích tay.\nV4: Rừng lá thưa, có cắt tỉa, nhìn rất sexy. Nước nôi ok.\nService: cái này thì mình thấy ok rồi. Không hối thúc, hợp tác mọi tư thế. Đang thế truyền thống e có điện thoại, thế là ngưng hết 1 lúc, làm mình xìu xuống. E liền nhẹ nhàng hôn hít kích thích cho cứng trở lại rồi leo lên cưỡi ngựa. Cảm giác lúc bên e giống như người tình vậy!\nTổng thiệt hại: 1 Bùa Chống Sốc, KS 110k (vào hơn tiếng mới ra), 350k cho e.\nXong, ra về trong sự thõa mản. Hi vọng còn dịp khác gặp lại em.\nTí hình để minh họa, bên TTSH ảnh chi tiết hết rồi.\n\nUnderwear full màu đen, đúng màu mình thích!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/q3-em-17.1115596/",
  "title" : "Q3 em 17",
  "unixTime" : 1504972131,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/09/1504799377298faab0.md.jpg", "http://server8.upload69.net/images/2017/09/09/15047993772991037c.md.jpg", "http://server8.upload69.net/images/2017/09/09/1504799377300d58fd.md.jpg", "http://server8.upload69.net/images/2017/09/09/150479937730221c58.md.jpg" ],
  "intro" : "NGỌT\nLÀM THỊT TẠI GIA"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-ke-toan-u28-lhp-3note-bim-khit-hon-gai-trinh-o-o.1115594/",
  "title" : "PIC - Em Rau Kế Toán U28 LHP 3Note. Bím khít hơn gái trinh.... o.O",
  "unixTime" : 1504971778,
  "imgUrls" : [ "https://s26.postimg.org/9tm3tw9q1/exif_temp_image.jpg", "https://s26.postimg.org/kuh8yx1yx/exif_temp_image.jpg", "https://s26.postimg.org/z8p84ed6h/IMG_1434.png" ],
  "intro" : "- Quen em đã mấy mùa khoai sọ mà chưa được này nọ vs e.\nĐược hôm mua gió bão bùng chán Phở thèm Cơm gạ gẫm đón e nó ở chỗ làm đi ăn cơm....\n- Sơ lược chút chút: Quen e qua Beetalk tầm 2 tháng trước. 2 lần đi cà nhau cho fe (cafe ý). Lần đầu gặp mặt trong quán cafe ở NGT trông e ăn mặc khá là đẹp giày trắng quần shót áo phông teen vãi đái luôn. Lần 2 em mời đi cafe vẫn nơi đó quán đó mỗi tội kín đáo hơn mà khuya hơn thôi (mà méo hiểu sao lần đầu e làm e nó khóc thút thít ra tưởng k có lần sau ấy vậy mà nửa đêm gọi cafe). Lần này e bạo hơn tý e ý k cho e vẫn cứ làm tới: ngta bảo rồi\n+ Sờ được tay thi ray được vú\nTrả lý gì e cầm đc tay rồi mà k ray được vú cả. Mà đã\n+ Ray được vú thì bú được Lồn\nThế là e ý chống cự cũng chẳng được gì e cứ vậy mà nắn nắn bóp bóp. Mà có vẻ e ý cũng pê hơn con tê tê mà cứ trả vờ chống cự làm méo gì chứ cho hãm độ sướng. Đã thế e không thèm bóp nũa đứng dậy đi về cho bõ tức. Nghĩ e ý về Xoá số - gạch tên - lãng quên tất cả. Nào ngờ về vẫn nhắn tin rom rả cho mình là em biết Rau đã đến mùa thu hoạch rồi.\nNhưng tính e ní thế lúc mình thèm nó không cho. Thế thì lúc nó cho ta đích cần nên cứ thỉnh thoảng 2-3 hôm nhắn 1 vài tin như kiểu ta đây không chết đói chết khát (chứ thực ra chết thèm bỏ xừ ra). Bãng e nó đi hơn 2 tuần để nuôi ck Rau ngắn hạn thu hoạch cho sớm, tính để Tuần nữa cho rau mập hẳn. Ai ngờ Bão nó về sớm sợ dập nát hỏng Rau nên giữa trưa mưa gió bão bùng chim giật đùng đùng pải đội mưa đi thu hoạch.\n- Đón e làm ở đầu thiên lôi mà e cứ đòi đi 2 xe (chắc bít mình đen tôi) e là e méo nghe 2 xe thì ở cmn nhà đê. May là e chịu đi chung xe. Dẫn e qua Quán Nam làm đôi xuất cơm tấm lấy sức còn đánh vật. Đúng là phụ nữ chỉ ns mồm bảo a mà vào nn là e xuống xe về luôn ấy thế mà e vào nn thạt e nó chỉ xuống xe đứng nhìn mà đích biết chạy (chắc đang nghĩ đến con Cu xinh xắn đáng iu của e) lôi luôn lên pòng e nện cho trận luôn.\nBảo e nó là: \"e cứ nằm yên chỉ việc RÊN và LA còn RA và LÊN cứ để a\" em thấy e ns câu này sai làm quá các bác ạ.\nLúc sau mí biết e ý k những rên la mà gào và thét cả cái nhà nghỉ nghe tiếng ý.\nMà chẳng biết có pải do cơ địa e nó hay không mà lồn éo gì mà khít hơn cả gái Trinh\nE thề là đời e chưa gặp cái Lồn nào nó khít và mút như vậy.\nMà thôi đêm đã khuya sang phần đánh giá cho sớm:\nFace: 6,5 trắng trẻo mặt mập tròn đẹp\nV1: 6d không nhão cũng chẳng cứng\nV2: 6d có chút mỡ\nV3: mạnh dạn cho 7,5 to tròn\nV4: 10d nước nôi tràn trề lồn khít hơn cả gái trinh. E xl các bác chứ Đ.m nó mà có thang điểm hơn 10 e cũng cho e nó luôn ý.\nSv: cái đầu tiên giả nai không biết làm gì. Mẹ nó cái t2 nó làm tình điêu luyện hơn mấy e Hàng. Liếm láp từ đầu hai tai xuống 2 hòn dái luôn.\n\n%5Burl=https://postimg.org/image/5gs5p7qd1/][/URL]"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-am-voi-mbtc-q-u45-0-1not.1115593/",
  "title" : "Phú Nhuận - PIC - Ê ẩm với MBTC Q. U45 0-1not",
  "unixTime" : 1504970273,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/09/DSC_1927f2886.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_1928c6caa.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_192936673.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_193020b16.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_1931ab3d1.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_1932d297b.jpg", "http://server8.upload69.net/images/2017/09/09/DSC_1933eae3d.jpg" ],
  "intro" : "(Tranh thủ đang giờ nghỉ NHA report nhanh)\nChào các bác,\nMB này hoahauii trao đổi với 1 mem cũ. Kb lâu lắm rồi, chào hỏi rủ cf MB không trả lời. Nghĩ khó lái nên hoahauii để đó. Hôm trước MB đi chơi ở đâu rồi đưa hình đầy lên zl, hoahauii bay vào like rồi comment vài câu khí thế. Thế rồi set kèo cf.\n\nHôm sau đang ngồi cf thì MB đòi về nấu cơm cho con, níu kéo mãi không được hoahauii đành phải đẻ MB về. Bực quá, lâu lâu mới có bữa rảnh thì ngồi cả tiếng chẳng được gì, thà ngủ ở nhà cho khỏe.\n\nHoahauii lu bu nên cũng chẳng lên zl. Hôm qua lên thì MB nhảy vào rủ... đi chơi. Haizzzz... hoahauii đang tính dưỡng sức để CN này lái MB khủng mới gù được. Kẹt quá!\n\nNgồi bần thần một lúc, cuối cùng cơn dục vọng đã thắng kk. Hoahauii chạy qua đón MB đi ăn chút rồi ra sân bay gấp kẻo trễ giờ kk.\n\nMB không cho chụp hình, nhưng xong shot 2 hoahauii chưa kịp rút ra đã thấy MB nhắm mắt thở khò khò (chắc do phê quá kkk). Thế là quơ cái phone cùi làm vài tấm.\n\nMB này V1 và V3 rất ngon, service tê tái luôn nhưng điểm trừ là V2 hơi khủng,\n\nHoahauii sẽ bay lần nữa sau đó sẽ share hoặc trao đổi với các bác nhé.\n\nThanks các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-tim-nha-nghi-khu-vuc-dong-da-cau-giay.1115590/",
  "title" : "Em tìm nhà nghỉ khu vực đống đa, cầu giấy",
  "unixTime" : 1504967948,
  "imgUrls" : [ "http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg" ],
  "intro" : "Như tiêu đề, em cần tìm nhà nghỉ ở 2 khu vực trên loanh quanh xã đàn, hoàng cầu, cầu giấy, hoàng quốc việt. Tiêu chí sạch, đẹp, giá hợp lý (qua đêm 300-350 trở về, đặt phòng có discount), đặc biệt phải sạch, những thứ như ghế tentra hay sex toy em ko quan trọng lắm, em cần nhất là sạch.\n\nEm tks các bác đã quan tâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-phuong-ms-5693-ngon-nhat-quan-3-da-nang-3.1115588/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Hoàng Phương ms 5693 - Ngon nhất quận 3 - Đà Nẵng <3",
  "unixTime" : 1504966602,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/09/z764886472932_0b546480f069202645bf777f52dafc19a3331.jpg", "http://server8.upload69.net/images/2017/09/09/z764886712188_dff852687c416eb9d58c43c5983d7c8b462fd.jpg", "http://server8.upload69.net/images/2017/09/09/z764888599792_768908742dcac01089ae2901b0140fea81a9d.jpg", "http://server8.upload69.net/images/2017/09/09/z764888977018_35a28dc3bea48e723a1bb321f57a5b00c5d95.jpg" ],
  "intro" : "Buổi chiều lân la chở sếp họp bên quận 3 tận 2 tiếng, chả biết làm gì nên lân la lên tìm em út quanh đây check phát giết thời gian. Vô tình gặp em Phương Anh này, sau 1 cuộc gọi thì set ngay đc cuộc hẹn thì chạy ngay qua lấy phòng, sau 15p mà cữ ngỡ như 900 giây thì em ấy cũng xuất hiện... Đứng trước mặt là 1 cô bé cao tầm m7 ý, người trắng tinh, thiện cảm ban đầu + chào hỏi đàng hoàng là thấy duyệt rồi. Lâm vào trận chiến mới thấy khả năng hợp tác tác chiến khá ổn. Nói chung với giá 400k thì khá là duyệt về khoản phục vụ và giao tiếp\n\nNghệ danh : Phương Anh\nMã số : 5693\nKhu vực : Phan Tứ - Ngũ Hành Sơn\nGiá : 400k/shot\nNguyên quán : Miền Bắc\nTuổi : 90\nFace : nhìn ổn, mặt có duyên, hơi dừ chút xíu\nV1: Hệ cam, vừa tay, do mình dây nên ko đòi hỏi to như trái bưởi đc )\nV2: Eo ót cụ thể, ko có thừa 1 tý lipit nào\nV3 : Tạm ổn, trắng, mẩy, sạch sẽ, thơm tho, doggy ổn\nV4 : cắt tỉa gọn gàng, sạch sẽ ko mùi, ko vị )\nService : khá nhiệt tình và hoà nhập với cuộc chơi, âm thanh sống động, khá là chiều khách, nhược điểm duy nhất là BJ qua bao nhưng chấp nhận đc vì thái độ nhiệt tình và ăn nói dễ nghe\n\nxin vài tấm hình với anh em cho vui"
} ]