[ {
  "url" : "http://thiendia.com/diendan/threads/hop-cuoi-tuan-p1.1116044/",
  "title" : "PIC - Họp cuối tuần - P1",
  "unixTime" : 1505205613,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/1-20170910_164155af428.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_164450539bb.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_1645007e88d.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_16451577cdf.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_1645581525b.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_164604bbbc0.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_16461071d34.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_16462543454.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_16492475041.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_16494025825.jpg", "http://server8.upload69.net/images/2017/09/12/1-20170910_165138b6bb8.jpg" ],
  "intro" : "Sài Gòn ngày giao mùa...\nCuối tuần rảnh rỗi, chim bướm đòi ăn, ku dài lăn tăn, cu ngắn ở nhà, đàn bà nứng bướm, đàn ông thèm some ...\nThế là có kèo , couple and single ... đông như trẩy hội\n\nMở màn e ấp, nàng bắt đầu phê\n\nMặt nạ đê mê, chân tay sờ xoạng\n\nCu nhỏ lạng quạng, cu lớn ngo ngoe\n\nHai thằng ti toe, em ơi anh nứng\n\nCả hội cùng nứng, cặc dựng lồn rên\n\nHả miệng kêu trời, anh ơi sướng quá\n\nLồn to như đã, cặc bự đưa tình\n\nThình lình bú liếm, đã quá mấy anh\n\nHọp hành phải chất, chủ toạ đập bàn\n\nThế là tràn lan, ôm nhau hôn hít...\n\nPS : đồng dâm cố gắng xem, cổ vũ động viên anh em chịch lâu, chị em dâm hoài nha nha, sẽ còn vài phần nữa, khi nào siêng mới post . Bạn nào muốn xóa thì làm ơn ới nhau một tiếng tại sao xóa nha, xóa hoài là bị chửi hoài, ngứa lỗ tai nhanh chết, để sức đi chịch đi."
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-u90-minh-khai-anh-duyt-em-di-xong-em-cho-15-trieu.1116039/",
  "title" : "PIC - [Hương U90 Minh Khai] ANH ĐUỴT EM ĐI XONG EM CHO 15 TRIỆU =)))))",
  "unixTime" : 1505204035,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/12/6432bf.jpg", "http://sv1.upsieutoc.com/2017/09/12/1fc9ea.jpg", "http://sv1.upsieutoc.com/2017/09/12/26a2c2.jpg", "http://sv1.upsieutoc.com/2017/09/12/389516.jpg", "http://sv1.upsieutoc.com/2017/09/12/54bd06.jpg", "http://sv1.upsieutoc.com/2017/09/12/41d176.jpg" ],
  "intro" : "Chào tất cả anh em đồng dâm đồng đạo  Mấy hôm chẳng vào diễn đàn mà quá chừng là thông báo với inbox hãi hùng quá =))))\n\nNghĩ lại thì mình mới có 5-7 hôm không vào mà đã lắm thông báo cả ib thế thì mấy pro mà 5-7 NĂM chẳng vào tí nào khi ra ngoài online thì mấy ngàn thông báo mấy triệu tin nhắn nhể =)))) Mà thôi không lan man nữa trở lại luôn với rp hôm nay, em rau này thực sự rất hài anh em ạ, nó rủ mình đi xoạc, còn hứa xoạc xong thì cho 15 củ để tiêu, với điều kiện là không được kể với ai. Em thấy lạ vãi, nghĩ mình bị úp sọt thì bỏ mẹ, nên trót kể với mấy ông anh, còn share nick cho mấy ổng test thử. Hôm sau con rau vừa chuyển cho 1 củ thì mấy bố kia làm lộ thông tin khiến nó quỵt của em số tiền còn lại mới cay chứ =))))\n\nThế mới nói đôi khi con người ta vì tiền sẵn sàng bất chấp tất cả, vì lòng tham không đáy mà phải chịu nhưng cái giá vô cùng đắt =)) Như em bị rau chửi sml, chặn nick, rau nó đuỵt bùng mình mới khổ. Cứ như pro nào đấy lại hay, làm 1 vụ chuyển nhượng bom tấn từ Hà Nội T&T sang Juventus, ở nhà không mất tiền, có vệ sĩ 24/24, cơm ăn 3 bữa quần áo mặc cả ngày, đuỵt 1 cái mà được thế thì thực sự là quá pro mới thế, chứ cứ nb cỡ anh em ta làm sao mà được =)))) HÂM MỘ VKL!!!!!! Bây giờ muốn gặp pro ấy xin chữ ký anh em phải chuẩn bị bữa cơm rượu mời pro ấy, xong trả cát sê 15 củ mới được gặp. Cỡ Tùng Sơn còn mời đi ăn phải trả 10tr nó mới đi ăn cùng thì với ngôi sao số 1 trên bầu trời thiên địa thì cái giá 15tr là còn quá rẻ =)))) Anh em ai muốn gặp lấy chữ ký thì đăng ký nhé anh em đi cùng campuchia ra cho giảm chi phí =)))\n\nThôi quay lại oánh giá em rau này phát:\n\n- Face 6\n- V1: 6\n- V2: 6\n- V3: 7\n- SV: full\n\nẢnh đây ạ =)))\n\nỞ nơi phương trời xa gửi tặng huynh trưởng @Ung_Thư_Pướm2 nhờ huynh đi gặp pro ấy nói là em tặng bác con rau, nhớ xin cho em cái áo số 7 huyền thoại có chữ ký của pro ấy nhé. Anh đuỵt thì đuỵt đừng share ai không đến bác ý lại cháy =)))) Gửi thêm cho 3-5 đồng dâm may mắn nhất trong bài viết này. Anh em cứ thủ tục và cmt là có hàng nhé =))))\n\nPS: Sống sao cho anh em người ta nể, nhìn lại mình trước khi phán xét người khác, chứ đm cái loại cặn bã xã hội cứ cho rằng mình thanh cao, mở mồm ra là chê bai, nói người khác chơi bẩn các thứ trong khi mình đéo bằng cả 1 thằng xe ôm, rẻ rách vkl. Lúc ăn phốt thì người ta cười đéo nhặt được mồm =))) THÂN GỬI MẤY THÀNH PHẦN HAMLON!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tay-thi-7566-ttsh-mat-xinh-body-dep-lam-tinh-tuyet-voi.1116036/",
  "title" : "Xã Đàn - Ngon - PIC - 700K - RP Tây Thi 7566 ( TTSH ) mặt xinh, body đẹp, làm tình tuyệt với !",
  "unixTime" : 1505203611,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/IMG_0267ac29f.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_02684492d.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_02691096f.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0270478b1.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0271dc79a.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0272295c8.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_02736199d.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0274ea80b.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_02589e26b.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0259775b1.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_026184e3d.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_026206e32.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0263033ef.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_026427031.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0265c8b15.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_0266a5e00.jpg" ],
  "intro" : "Nhiều anh em cũng từng đi em Tây Thi 7566 rồi nên mình cũng sẽ không viết dài dòng, được thằng bạn share cho cái link bài để gặp em nó cách đây nửa tháng, tính tới giờ phải đi em nó mấy lần rồi. Em có ngoại hình cao dáng cực chuẩn luôn body đẹp miễn chê, trắng trẻo, ngực to, mông nở múp múp đặc biệt mặt em giờ rất xinh luôn chuẩn HOT GIRL sang nhưng ko chảnh nha. Thái độ tốt và tình cảm dễ thương và ko như mấy anh em phản ảnh trước đây là mặt lạnh và trơ như khúc gỗ nha. Em bây giờ đã khác xưa quá nhiều rồi anh em nên gặp để trải nghiệm lại nha.\nTrong hàng cao cấp quả là một em đáng check, với dịch vụ gần như là full SV với kỹ năng của em nó thì nhiều anh em đã biết rồi đấy kỹ năng SV quá tuyệt vời. Mặt xinh hot girl dáng quá chuẩn luôn nên các bro cứ mạnh dạn đến bên em nó nhé !\n\nSố điện thoại em ấy và thông tin chi tiết thì có trong Link TTSH các bác vào đấy xem thông tin và lấy số đừng gạch đá em Thank !\nLink TTSH Tây Thi 7566 : http://thiendia.com/diendan/threads/tay-thi-7566-body-chuan-lam-tinh-tot.1100303/\n\nĐánh giá cá nhân\n\nTên gái gọi : Tây Thi 7566\nLoại hàng : Gái gọi cao cấp\nGiá : 700k/1shot\nGiá KS : 200k/2h đầu\nKhu vực hoạt động : Xã đàn Kim liên mới\n\n- Face: Xinh chuẩn Hot Girl nhìn nhẹ nhàng sang đẹp và teen( khác ngày xưa rất nhiều khuôn mặt bây giờ hợp gu mình nên thích quả mặt mới này )\n- Body: Rất đẹp, da dẻ trắng min bởi em nó đầu chăm sóc da khá kỹ, đồ trên người toàn đồ xịn càng tôn thêm sự sang trọng của em, nước hoa thơm,\n- Ngực: to hàng thật, sờ, bóp tuyệt vời luôn rất đẹp\n- Eo: phẳng, gọn, sờ rất thích\n- Mông: Hoàn hảo, doggy rất dễ out\n- Bím: Lỗ bím khít, sạch sẽ, nước nôi nhiều,\n- Thái độ, dịch vụ: đầy đủ cả, HJ, BJ hôn ty, em ấy làm tình rất tuyệt vời và thời gian thoải mái. Kết khoản làm tình của em nó\nHôn môi : Có ( nhưng tuỳ bác nào lịch sự và vệ sinh răng miệng sạch sẽ )\nThái độ rất ngoan nhẹ nhàng tình cảm nhưng em ấy dạo này dâm hơn ngày xưa vì khuôn mặt nhìn rất kết. Các bác cứ gặp là biết. Bác nào khéo mồm thì em ấy chiều như người yêu luôn.\n\nCó ít ảnh gửi ảnh gửi anh em xem !"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-6690-doi-85-tu-tuyen-quang-lac-vao-khong-phan-vinh.1116034/",
  "title" : "Vinh - PIC - 300K - MB 6690 đời 85 từ Tuyên Quang lạc vào không phận Vinh",
  "unixTime" : 1505202839,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/IMG_20170912_14001960e5b.jpg" ],
  "intro" : "Một buổi sáng trời thật mát mẻ, tính set kèo với em Trang 0078 đang hot và được săn đón nhiều nhất trên diễn đàn mấy lâu nay nhưng rồi em nó lại bận, hẹn 11h mới gặp được.\nĐược buổi sáng đẹp trời lại rảnh rỗi mà ko có kèo gì thì cũng chán thật. Thôi thì lục lại danh bạ zalo xem thì mới có em máy bay u85 (chưa biết tên j, cứ tạm gọi là u85 cho dễ nhớ).\nChat chit hỏi han tình hình và xem ảnh thì cũng thấy tạm đc, với mức giá 300k mà e nó đưa ra thì cũng ok. Thế là lên đường luôn.\nĐến khách sạn lấy phòng và alo cho e nó thì khoảng 10p em nó có mặt. Nhìn vẻ bề ngoài thì hơi béo 1 chút so với trong ảnh, mặt mũi thì đúng với trong ảnh (tất nhiên là ảnh 360 nên có phần mượt mà mịn màng hơn ngoài)\nNgồi ôm ấp vuốt ve nói chuyện làm quen 1 lúc thì đi tắm. 2 anh em vừa tắm vừa nói chuyện vui vẻ và cùng tắm táp cho nhau sạch sẽ. Bước khởi đầu thấy vậy là ổn.\nTắm xong thì ra giường ôm ấp, vuốt ve, hôn hít. Màn khởi động với các chiêu trò như hôn môi, đá lưỡi, BJ, bóp vú, mút đầu ti... được cả 2 áp dụng 1 cách say sưa, quằn quại, đê mê đầy nhục dục...\nQua tiết mục khởi động thì cũng đến màn vượt chướng ngại vật. Em lắp bao vào và chiến đấu với đầy đủ các tư thế nào là truyền thống, cưỡi ngựa, doggy, vác cày qua núi, úp thìa. Các tư thế được thay đổi linh hoạt và 2 ae cùng tăng tốc 1 cách mãnh liệt, mạnh mẽ.\nSau 30p vật lộn, phối hợp nhịp nhàng thì màn về đích với tư thế vác cày qua núi đã khiến cả 2 cảm thấy thỏa mãn, sung sướng đầy khoái lạc. Những nhịp thở dốc, những cái siết tay, những tiếng rên rỉ đã được hòa chung với những dòng tinh khí nóng hổi của cả a và em. Cả 2 cùng ngất ngây trong men say tình ái. 1 màn về đích thực sự ngoạn mục. 1 cái kết mà cả 2 đều mong đợi.\nSau đây là phần đánh giá cho anh em tham khảo:\n1. Mặt: ko trẻ nhưng cũng vẫn có nét duyên: 6 điểm.\n2. Dáng: cao tầm 1m56, thân hình hơi béo 1 tí, đề nghị ăn ít kết hợp tập gym: 6 điểm khuyến khích .\n3. Da: mịn màng, trơn tru: 7 điểm.\n4. V1: to, hơi nhão: 7 điểm.\n5. V2: mỡ: 5 điểm.\n6. V3: to, tròn, vỗ sướng : 7 điểm.\n7. Bím: nhiều nước, sạch sẽ, múp: 7 điểm\n8. Service: BJ, hôn môi, vét máng (nếu muốn ), chơi lỗ nhị (nếu lọt ). 8 điểm\n9. Thái độ: ngoan, nghe lời, hợp tác, vui vẻ, thoải mái: 9 điểm\n10. Giá: 300k + 110k khách sạn: 9 điểm.\nĐÁNH GIÁ CHUNG: Quá ổn cho 1 máy bay."
}, {
  "url" : "http://thiendia.com/diendan/threads/dung-choi.1116032/",
  "title" : "Đứng chơi...",
  "unixTime" : 1505202400,
  "imgUrls" : [ "https://s19.postimg.org/9qm6peydv/image.jpg", "https://s19.postimg.org/69o9gt7rn/image.jpg", "https://s19.postimg.org/dn3nfrrtf/image.jpg", "https://s19.postimg.org/ipkzak13n/image.jpg", "https://s19.postimg.org/x643uri4z/image.jpg", "https://s19.postimg.org/jzenv8mfn/image.jpg" ],
  "intro" : "hứae comment thoải mái cho Z. ae co hứng thú gl thì inbox nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-ot-0598-dang-dep-vu-to-mong-trang-non-kich-thich-den-tung-soi-long.1116026/",
  "title" : "Đống Đa - Ngon - PIC - 200K - Gái Gọi TRANG ỚT 0598.DÁNG ĐẸP, VÚ TO, MÔNG TRẮNG NÕN, KÍCH THÍCH ĐẾN TỪNG SỢI LÔNG",
  "unixTime" : 1505201171,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/10/a622c9e102eceeb2b7fd49713.jpg", "http://server8.upload69.net/images/2017/09/10/3f962457ef5a03045a4be298d.jpg", "http://server8.upload69.net/images/2017/09/10/33af90685b65b73bee74b92ed.jpg", "http://server8.upload69.net/images/2017/09/10/60fa2531ee3c02625b2dd01ef.jpg", "http://server8.upload69.net/images/2017/09/10/79b87a41b14c5d12045d86707.jpg", "http://server8.upload69.net/images/2017/09/10/18121bdcd0d13c8f65c0607c8.jpg", "http://server8.upload69.net/images/2017/09/10/87449c885785bbdbe29475bca.jpg", "http://server8.upload69.net/images/2017/09/10/acab1957d25a3e04674bde7a9.jpg", "http://server8.upload69.net/images/2017/09/10/d52922fbe9f605a85ce7f4025.jpg" ],
  "intro" : "Chiều qua trong người bứt rứt khó ở chắc thời tiết độ ẩm cao quá mà cu em chim cứ ẩm ẩm mốc mốc. Thôi đi chén hàng tiện thể lau rửa súng ống sau bao ngày không dùng xem nó hoạt động có trơn chu không. Dở ví ra trong túi còn đúng 5 lít không hơn không kém, thôi tìm e hàng hạt rẻ mà chén để tiền còn đi ăn tối chứ mai công ty mới có tiền tạm ứng.\nLiên hệ mấy em toàn thấy bận với không nghe máy, e thì đỏ đít. May quá set được với e TRANG ỚT vì e đang đi chơi nhà bạn em ở gần đó. Khi chim đã thèm bướm, đã máu đừng hỏi bố cháu là ai mặc dù trời mưa lâm thâm nhưng nn vẫn thẳng tiến.\nNhanh thế 5p đã có mặt bước vào một em cũng ko nghĩ e là hàng ăn mặc teen nhưng nhìn cái cổ cũng đủ hiểu da e nó trắng thế nào. Thấy cũng ngon ngoan hỏi han đôi ba câu chứ không thấy mặt lạnh như cứt ngâm làm mình cũng thấy thiện cảm.\n\n. Công nhận e này có màn BJ nút cán mà thọt sâu trong cổ họng chim có cảm giác ấm vì nhiệt độ cơ thể 37oC mà. E bj khá miệt mài hết BJ ngập đốc rồi quay lại vét lỗ tít rồi lại trườn lên người liếm ti đùi. Công đoạn đó thì cứ lặp lại liên tục mồi hồi khá lâu khi con chim đã dựng tướng và thèm gặp bướm thì em nó chủ động đeo bao các tư thế triển khai cùng sự hào hứng cả hai. Cũng định chuẩn bị ra thì rút bao cum alo nhưng mà ra nhanh hơn dự kiến, thôi phục thù lần sau vậy. Đánh giá về e này thì có nhiều rồi mình xin mượn tạm vì cũng đồng quan điểm trên. Tóm lại với giá 200K thì đây là sự lựa chọn không thể tốt hơn.\n\nGái gọi: TRANG ỚT 0598 U96\nThể loại : gái gọi hà nội\nKhu vực : Đống Đa\nGiá: 200k/1shot\nN2 : 100k / 2 giờ đầu\n\nThời gian làm việc : 13h – 12h đêm\n\nFace: xinh xắn ưa nhìn, mặt dâm đãng lúc làm tình\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m62 đầm chắc, nhìn cực sướng\nV1 : 8đ . vú cực đẹp và to chắc bóp phê pha.Sẽ còn phát triển nữa\nV2 : 7 điểm. có chút lipit nhưng không đáng kể\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :8 điển : bím cực đẹp.cực kì nhiều nước như suối sông đà\nÂm thanh sống động, rên la rất hay\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn,hôn môi , tevez\n+Dịch vụ không cam kết : cia, lỗ nhị,"
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-a-trung-van-95-anh-chi-om-thoi-3.1116025/",
  "title" : "PIC - [HER- 2017] A- Trung Văn- 95- Anh chỉ ôm thôi [3]",
  "unixTime" : 1505200554,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/1ac90f.jpg", "http://server8.upload69.net/images/2017/09/12/39b297.jpg", "http://server8.upload69.net/images/2017/09/12/40371d.jpg", "http://server8.upload69.net/images/2017/09/12/220714.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124808_result300e3.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124832_result97327.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124851_result22f4a.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124923_result02c22.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124945_result8a947.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_125017_result6bbbd.jpg", "http://server8.upload69.net/images/2017/09/12/108d778.jpg", "http://server8.upload69.net/images/2017/09/12/113aaf6.jpg", "http://server8.upload69.net/images/2017/09/12/12f96e8.jpg", "http://server8.upload69.net/images/2017/09/12/307360.jpg", "http://server8.upload69.net/images/2017/09/12/190d64.jpg", "http://server8.upload69.net/images/2017/09/12/525d01.jpg", "http://server8.upload69.net/images/2017/09/12/2ace0e.jpg", "http://server8.upload69.net/images/2017/09/12/IMG_20170912_124309_resulta18fe.jpg", "http://server8.upload69.net/images/2017/09/12/1505063010791916de.jpg", "http://server8.upload69.net/images/2017/09/12/150506279073524e07.jpg", "http://server8.upload69.net/images/2017/09/12/1505063038275ab313.jpg", "http://server8.upload69.net/images/2017/09/12/150506302444313af4.jpg", "http://server8.upload69.net/images/2017/09/12/150506312602893f01.jpg", "http://server8.upload69.net/images/2017/09/12/1505062933925eefcc.jpg", "http://server8.upload69.net/images/2017/09/12/150506315000908a90.jpg", "http://server8.upload69.net/images/2017/09/12/15050631895073408d.jpg", "http://server8.upload69.net/images/2017/09/12/1505063051910287d6.jpg" ],
  "intro" : "Xin chào các anh em đồng dâm!!! Tuần mới chúc anh em nhiều sức khỏe nhé!!\n\nTuần mới, nhận đề mới đọc qua thấy khó quá mn ạ, vì thực sự trước h em nhắn tin là chưa bao giờ nói chuyện tình dục cả, nếu có thì là rất ít. Em chén rau chủ yếu là yêu nhau 10 năm rồi chén thôi ạ, khổ nỗi là em nó yêu mình thật, còn mình thì chỉ yêu lúc chưa được giao cấu thôi, còn nhìn bướm rau khoảng 2 tiếng trong nhà nghỉ là hết cmn yêu anh em ạ, chán lắm, mãi chưa tìm được real love .\nNên giờ bảo nói về cách gạ xoạc qua nt thì em ko biết nói gi cả, chủ yếu chỉ là hẹn đi chơi, yêu rồi thì hẹn đi ôm, đi bóp chim à nhầm bóp đầu thôi ạ. Thử nói đến sex cái là thế này đây anh em:\n\nThế đấy ạ, gạ đuỵt cái là thế ngay, thế rồi cũng may, chắc zalo phông bạt hay thế nào mà chị ý lại bỏ chặn em, vui vẻ rồi cũng nện nhau 2 phát ạ\n\nNhìn dâm đcđ. Nhưng đấy chỉ là em gặp may thôi, còn toàn xịt. Chủ yếu em rủ rau thì chỉ là đi ôm thôi ạ. Nó đống ý cho ôm rồi thì đón thôi xong gạ vào nn.\n\nGật gật là được ôm rồi nhé\nGạ vào nhà nghỉ thì ko thiếu lý do đâu mọi người. Cơ bản nhất thì cứ anh mỏi quá, anh nóng quá, anh buồn ỉa quá hay ko hiểu sao chim anh nó cứ ra cái gì ý, sợ lắm em ạ . Những câu nói kiếu sau luôn có tác dụng:\n- Tin anh đi, trước nay anh ko bao giờ đi quá giới hạn vào buổi hẹn đầu tiên\n-Anh chỉ muốn ôm em thôi mà\n-Anh sẽ ko làm gì cả nếu thực sự em ko muốn\n-.....................\n\nEm lại chỉ nghĩ gì viết nấy thôi, lủng cà lủng củng mọi người đọc tạm ạ.\nCòn về em rau trong bài thì cũng là chỉ tìm quanh đây thần thánh thôi ạ, cũng yêu rồi rủ đi ôm, ngoan ngoãn ôm 5p thì lộ cmn ra là thần dâm các bác. Sau đó là 36 tư thế được triển khai, BJ ko biết mệt mỏi, các skill liếm đít, ngoáy lỗ nhị cũng đc thực hành bài bản ạ . Phê như con tê tê, em nó tuyên bố sông Hồng hết nước thì em nó cũng hết dâm thủy ^^, nước chảy đầy háng, nước tràn bờ đê.\n\nEm xin đánh giá\nFace: 6 sang chảnh chó cảnh, ảnh 7\nV1: Bé tí 4 điểm\nV2: Eo đẹp\nV3: Đít to cho 8 điểm\nSV: Đai đen =)))))\nCó ít ảnh ạ\n\nAi muốn đc em này móc giun cho thì cứ đặt gạch và ủng hộ em nhé, cuối tuần em sẻ share theo danh sách ạ!!\nDài quá mong anh em đọc hết, tham gia nhiệt tình nhưng ủng hộ chả đc bao nhiêu ạ . Anh em vote mạnh tay tuần này cho niu bi em nhé . Thân ái nựng dái các bác. Cám ơn mọi người!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-m-98-tb.1116023/",
  "title" : "PIC - Bé M - 98 - TB",
  "unixTime" : 1505199993,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/z766349101839_0b2fdf9c0fe0579cbd0e384f22bb824e4efd0.jpg" ],
  "intro" : "Chao xìn mọi người, thời gian qua mình có chút việc bận nên kh thể tiếp tục rp được.\nNay rảnh rỗi 1 chút nên viết bài RP về bé M-98-TB\nZalo đúng là chợ tình các bác ạ ))). Quen em qua một phòng chat rồi cũng gạ kèo vợ chồng =)))). Mà lúc đó em đang ở quê nên k làm ăn được gì, cũng nhắn tin tỉ tê em các kiểu biết em khá là dâm\nĐợi em lên thì quất thôi. Rau dễ + dâm cf rồi ks thẳng tiến k chống cưj\nĐến mục chấm điểm\nface 5đ ( xinh hơn trong hình chút có duyên hơn em chấm khá kỹ cai này)\nv1: 4đ ( lép mình dây)\nv2: 7đ( mình dây mà )\nv3:5đ\nv4: khá khít nước nôi lênh láng\nsv: bj, hj, CIA...\ncó tấm hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-hoac-some-bien-hoa.1116020/",
  "title" : "tìm cặp swing hoặc some biên hòa",
  "unixTime" : 1505198941,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/IMG_10316058f.jpg" ],
  "intro" : "tình hình là muốn thay đổi đời sống tình dục , mình muốn tìm cặp nào cùng chung sở thích , vui vẻ , nhiệt tình , biết chơi , khu vực đồng nai nhé , biên hòa , trảng bom , long khánh . vui long inbox ,"
}, {
  "url" : "http://thiendia.com/diendan/threads/buom-trai-tim-p3.1116019/",
  "title" : "PIC - Bướm trái tim ( P3 )",
  "unixTime" : 1505197811,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/12/1505195290607c1bb7.jpg", "http://server8.upload69.net/images/2017/09/12/exif_temp_imagec2dc4.jpg", "http://server8.upload69.net/images/2017/09/12/1505195904763265c5.jpg", "http://server8.upload69.net/images/2017/09/12/150519596749652356.jpg", "http://server8.upload69.net/images/2017/09/12/1505194638715ef046.jpg", "http://server8.upload69.net/images/2017/09/12/1505196033615fdddb.jpg", "http://server8.upload69.net/images/2017/09/12/15051960676303897a.jpg", "http://server8.upload69.net/images/2017/09/12/1505194714661618d2.jpg", "http://server8.upload69.net/images/2017/09/12/1505194966658849ce.jpg", "http://server8.upload69.net/images/2017/09/12/exif_temp_image674b8.jpg" ],
  "intro" : "Ra đời 2 phần miêu tả thực về cái bướm mà bao năm làm mình chết mê, chết mệt. Được các anh, em đồng dâm nhận xét, xã mình đã đọc và mỗi lần đọc thì nước lại chảy..từ cái mép lồn hình trái tim. Những lần như vậy mình thầm cảm ơn anh em đã làm vợ dâm hơn, nước nôi nhiều làm mình được húp trọn cái nước nhờn nhờn..nhép nhép ấy. Để cảm ơn anh em nay mình up phần 3 miêu tả thực hơn về cánh bướm ấy.\n\nSau khi tắm rửa sạch sẽ, mình kêu vợ mặc đồ có thể thể hiện hết cái đẹp của người phụ nữ 2 con, mặn mà, kinh nghiệm ấy để ngắm, để chụp mà đầu chim chảy nước vì đầy hứng thú.\n\nBờ mông tròn trịa,căng mọng theo thời gian, lấp ló sau chiếc quần lọt khe là cái lồn nhơm nhớp dâm thuỷ, mình khẽ kêu vợ vén bức màn bí mật mà khoe trọn cái lồn mum múp, để lộ từng miếng thịt hồng hào\n\nHưởng trọn cái lồn mum múp ấy bằng ánh mắt, tôi bắt đầu đút chim vào mà nhấp, mà địt quên trời quên đất. Cái lồn đầy dâm thuỷ nút trọn cái chim đầy gân guốc ấy\n\nNhững tiếng địt nhóp nhép, thoang thoảng mùi nước dâm thuỷ chảy ra từ mép lồn căng mọng ấy đã làm cả 2 vợ chồng lên đỉnh , kết quả mu lồn vợ tôi sưng lên vì lực ma sát.\nAnh em cmt nhiệt tình giúp vợ thêm cảm hứng nhé"
} ]