[ {
  "url" : "http://thiendia.com/diendan/threads/phuong-baby-u-95-mat-xinh-de-thuong-400k-nkt-ms-0821.1093409/",
  "title" : "NKT - Ngon - PIC - 400K - PHƯƠNG BABY U 95 MẶT XINH DỄ THƯƠNG 400K NKT MS 0821",
  "unixTime" : 1495452440,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/155dfd.jpg", "http://66.70.164.147/images/2017/05/22/27158a.jpg", "http://66.70.164.147/images/2017/05/22/393c7a.jpg", "http://66.70.164.147/images/2017/05/22/41bfa7.jpg", "http://66.70.164.147/images/2017/05/22/530dd8.jpg", "http://66.70.164.147/images/2017/05/22/61d78a.jpg", "http://66.70.164.147/images/2017/05/22/723b68.jpg", "http://66.70.164.147/images/2017/05/22/83dd19.jpg", "http://66.70.164.147/images/2017/05/22/90ae5d.jpg", "http://66.70.164.147/images/2017/05/22/103de32.jpg", "http://66.70.164.147/images/2017/05/22/119917d.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd", "https://s7.pixxxels.org/qpg8gj56j/IMG_9664.png", "https://s7.pixxxels.org/lfb9p8kxn/IMG_9665.png" ],
  "intro" : "Chào Toàn thể ban quản trị cùng anh em thiendia.com. gửi lời chúc sức khỏe cũng như công việc!\n\nHôm nay chuot max xin gửi đến anh em 1 em gái xinh xắn dễ thương Phương Baby MS0821\n\nSở hữu khuôn mặt đậm chất dâm nữ cùng 1 cặp vếu khủng chà bá chân dài miên man có lẽ em sinh ra là để dành cho anh em thỏa mãn như cầu tình dục . Hôm nay mục đích chỉ là cafe chém gió chút thôi, nên em ăn mặc khá nhẹ nhàng, ngồi nhấp từng ngụm cafe chọc cho em mấy câu chuyện vui, nhìn em cười mà cũng phải kín đáo quay đi lau nước dãi mấy lần , em hỏi về việc làm trên mạng sẽ cần những gì, làm ra sao, có an toàn không, he he... chém gió khẳng định với em nó 100% là rất an toàn, ảnh chụp che kín mặt, post lên diễn đàn không phải ai cũng vào được, khách toàn là anh em công sở văn phòng lịch sự bla..bla.... Em nó xuôi xuôi bảo thế để ngày mai chụp ảnh.. Ớ chụp luôn chứ, đang nhân tiện gặp rồi, em bảo em không mang mấy bộ đi dự tiệc bộ này xấu lắm.\n\nÚi giời, thôi đang máu lắm rồi, bộ đi tiệc để cho anh em đi sau vậy, khổ nhịn gái được 3 ngày rồi, tinh trùng chui lên não cả rồi. Nên là bảo em là chụp luôn được mà, em mặc như này quá xinh rồilý do chả biết có thuyết phục không nhưng nhìn cặp mắt hau háu của mình chắc em nó cũng đoán được ý đồ đen tối này rồi\n\nGái ngoan, phong cách nhẹ nhàng, em lần đầu tiên đi làm trên này, cái gì cũng bẽn lẽn, nom đáng yêu không thể tả. Hế hế, nhìn cái body nuột nà, cặp vú to ẩn hiện sau lớp áo, cặp mông núng niếng, không chén luôn để ngày mai sao đặng\n\nNhư một người yêu, khi 2 anh em đã ở trên giường, cảm giác làm tình với em nó quả thật như là với người iu thủa ban đầu vậy. Đắp chăn, ôm ấp vuốt ve, vài câu chuyện ngại ngùng thì kéo đầu em nó lại sát mặt mình, mắt em đã nhắm và còn chờ gì nữa mà không hôn :3, nụ hôn ngọt ngào, chỉ cần hôn thôi, chym đã cửng tếu lên rồi, bóp cặp vú to trắng ngần của em đầu ti vẫn còn rất hồng hào, vú to , cảm giác mềm mại rất chân thật.\n\nHôn vú, rúc cả mặt vào cặp vú khủng của em mà hít hà... thơm quá, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, trườn xuống dưới không thấy em nó phản ứng gì thế là dang rộng cặp đùi thon vục mặt vào mà vét\n\nChán chê em lên trên bắt đầu thổi kèn, phê sẵn rồi nên em mới thổi được khoảng 3 phút đã bắt em đeo bao để nhăm nhe nhét vào khám phá cái bym đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bym của e m nó cũng nhẹ nhàng co bóp em nó thật có triển vọng đấy\n\nĐổi sang tư thế doggy thì chưa được 2 phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm 5 phút thì anh em lần lượt vào nhà tắm, hẹn em hôm nào mặc bộ váy dạ tiệc của em thì chụp lại lúc đó có khi mua thêm viagra\nThông Tin Và Hình Ảnh:\nLoại Hàng:Gái Gọi\nNghệ Danh :Gái Gọi Hà Nội Phương baby MS 0821\nGiá : 400k/shot\nKhu vực : Nguyễn Khánh Toàn Cầu Giấy\nSDT :\nSố điện thoại:\n012xxxx0821Pass: Bạn Anh thiendia.com\nThời Gian Hoạt Động Từ 11h Đến 24h Hàng ngày có đi đêm anh em tự thỏa thuận nhé\nThời Gian phục vụ: 30-45p em nó mới đi làm lên anh em cứ dạy dỗ chỉ bảo em nó a\nGiá NN: 100-120k/2h Phòng ốc sạch sẽ thoáng mát\n\nCHẤM ĐIỂM: CÁ NHÂN\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\nBody: Cao ráo, ngực tấn công mông phòng thủ\nFace: Xinh xắn nhìn dâm lắm rất kích thích\nVú: To, tự nhiên, đầu ti hồng hào, cho bú mút thoải mái\nEo: Phẳng mịn\nMông: Mẩy, chắc chắn, doggy phê đừng hỏi\nBym: Lông lá tự nhiên, nước nôi nhiều, biết co bóp\nDịch vụ cam kết: Thổi kèn, sóc lọ, cho khách hôn môi (không tiếp khách say, hơi thở nặng mùi), vét máng, hôn ngực bóp vú thoải mái.\n\nHÀNG MỚI NGOAN NGOÃN, NHẸ NHÀNG RẤT ĐÁNG CHECK, PHÙ HỢP CHO ANH EM THÍCH BODY ĐẸP, MẶT DÂM , CHÂN DÀI , VÚ TO, LÀM TÌNH CẢM XÚC!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-yen-36t-xa-dan-mum-mim-dit-bu.1093406/",
  "title" : "PIC - MB Yến 36t - Xã Đàn mũm mĩm, đít bự",
  "unixTime" : 1495450799,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/IMG_0875910728f740.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0873981d1-361b16.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_086838126270e5.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Đăng nhầm bài, giờ mình đăng lại hiu hiu\nQuen chị mb này trong lần cafe trưa ở xã đàn, buồn buồn ngồi quét zalo, thấy 1 ẻm mũm mĩm hay viết stt buồn đời, thế là nhảy vào ngay! giao lưu kết bạn xong, nt à ơi được 2 buổi biết ngay mb là người thèm tình, thế là xong xuôi con gà mái, trưa à ơi mb vài câu, mb rủ qua phòng chơi và dưới đây là cái kết:\nv1: CHẮC, TO ( 8Đ )\nv2 : EO BÁNH MỲ, MB MÀ (8)\nv3: to tròn, mũm mĩm ( 9,5 )\nVề khoảng BJ thì chuyên nghiệp thôi rồi, tý nữa out, hiu hiu. dưới có ít ảnh ae coi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-yen-36t-xa-dan-mum-mim-dit-bu.1093405/",
  "title" : "PIC - MB Yến 36t - Xã Đàn mũm mĩm, đít bự",
  "unixTime" : 1495450137,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/IMG_0873981d1-361b16.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_086838126270e5.jpg", "http://server7.upload69.net/images/2017/05/22/IMG_0875910728f740.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Quen chị mb này trong lần cafe trưa ở xã đàn, buồn buồn ngồi quét zalo, thấy 1 ẻm mũm mĩm hay viết stt buồn đời, thế là nhảy vào ngay! giao lưu kết bạn xong, nt à ơi được 2 buổi biết ngay mb là người thèm tình, thế là xong xuôi con gà mái, trưa à ơi mb vài câu, mb rủ qua phòng chơi và dưới đây là cái kết:\nv1: CHẮC, TO ( 8Đ )\nv2 : EO BÁNH MỲ, MB MÀ (8)\nv3: to tròn, mũm mĩm ( 9,5 )\nVề khoảng BJ thì chuyên nghiệp thôi rồi, tý nữa out, hiu hiu. dưới có ít ảnh ae coi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-angel-nhung-co-le-sap-khong-con-la-cua-toi-nua-roi.1093403/",
  "title" : "My Angel.... nhưng có lẽ sắp không còn là của tôi nữa rồi....!",
  "unixTime" : 1495448539,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/0dfc09.jpg", "http://66.70.164.147/images/2017/05/22/1ae667.jpg", "http://66.70.164.147/images/2017/05/22/2a034a.jpg", "http://66.70.164.147/images/2017/05/22/3d41d7.jpg", "http://66.70.164.147/images/2017/05/22/IMG_40040e1b8.jpg", "http://66.70.164.147/images/2017/05/22/IMG_4006a6a14.jpg", "http://66.70.164.147/images/2017/05/22/IMG_401063888.jpg", "http://66.70.164.147/images/2017/05/22/IMG_40119ea62.jpg", "http://66.70.164.147/images/2017/05/22/IMG_4021a87dc.jpg" ],
  "intro" : "Đúng nghĩa Angel, đối với tôi em rất tuyệt. Tôi với em hợp rất nhiều điều, sở thích, ăn uống... và nhất là SEX. Trước đây em nhút nhát, hay ngại ngùng. Nhưng có lẽ vì quá yêu tôi, và cũng hiểu tôi nên em chiều chuộng, nâng niu cả tôi lẫn thằng \"Ku\" . Dần dân thì em cũng bộc lộ cái bản chất dâm dục của mình. (Nhìn bên ngoài, mặt em nhìn rất dâm. à mà nhìn em từ đầu đến chân cái gì cũng dâm, cũng kích thích cả ). Khoảng thời gian bên em, tôi thấy mình thật là hạnh phúc và Tôi cũng muốn quan tâm, chăm sóc em nhiều hơn.\nNhưng mà... cuộc tình nào cũng không phải chỉ có màu hồng......(viết dài lắm nhưng mà thôi. xóa hết rồi.)\nChỉ muốn em biết là: ANH THƯƠNG EM NHIỀU LẮM. ANH XIN LỖI!!!\n\nBuồn buồn lên đây viết linh tinh, đọc lại lại không muốn post nữa. ACE thông cảm nhé, xem ảnh để biết rằng, Em ấy luôn là ANGEL\n\nLúc này đang lái xe, cảm giác này phê khó tả lắm (xa nhau nên em cũng hay xem fim. Luyện được bíp kíp BJ tuyệt vời lắm )\n\nXa nhau nên những lúc đến kỳ nứng là tìm cách làm tôi nứng theo :'( (yêu em tôi mới biết, con gái 1 tháng có 2 kỳ, 1 là kỳ kinh, 2 là kỳ nứng)\n\nCái này lỡ chỉnh nên up lun. cho các chị em đi lạc"
}, {
  "url" : "http://thiendia.com/diendan/threads/abbd-ngay-tro-lai.1093400/",
  "title" : "PIC - ABBD NGÀY TRỞ LẠI",
  "unixTime" : 1495448132,
  "imgUrls" : [ "http://server7.upload69.net/image/W5JnMk", "http://server7.upload69.net/image/W5JzNd", "http://server7.upload69.net/image/W5Jw9E", "http://server7.upload69.net/image/W5JsBG", "http://server7.upload69.net/image/W5J6LY" ],
  "intro" : "* Dạo này dd mình yên tĩnh đến lạ thường đặc biệt khu vực bd, nên xin mạn phép share môt số mb và rau ngon ở bình dương, ae nào co rau, mb ngon giao lưu nhé,\n*\n\n*\n\n*\n\n*\n\n*"
} ]