[ {
  "url" : "http://thiendia.com/diendan/threads/buoi-toi-huyen-dieu-vs-mbtc-them-chym.1093550/",
  "title" : "Đà Nẵng - Buổi Tối Huyền Diệu Vs MBTC Thèm Chym",
  "unixTime" : 1495509302,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/09c30a.jpg", "http://66.70.164.147/images/2017/05/22/141fd0.jpg", "http://66.70.164.147/images/2017/05/22/2175a8.jpg", "http://66.70.164.147/images/2017/05/22/38778d.jpg", "http://66.70.164.147/images/2017/05/22/4c5888.jpg", "http://66.70.164.147/images/2017/05/22/56f69d.jpg", "http://66.70.164.147/images/2017/05/22/693605.jpg" ],
  "intro" : "Chào các Bro, tui lại quay trở lại RP cho các Bro đây. Dạo này công việc bận lu bu cộng vs đi công tác liên tục nên ít có thời gian online zalo nhưng vẫn hên hên quét zalo trúng 1 mbtc đời đầu 8x vô cùng dâm đãng và vừa kết thúc chuyén bay tối wa vs 1 côn tê Dái.\nMb này cũng quen trên zalo thần thánh khi tui đang cà phê. E nó người ĐN giọng hơi nặng hình như sống gần biển nhưng khi chịch xong tiễn e về thì e ở khu vực Trụ Vôi đường TĐ .Cũng tỉ tê tâm sự với e nó được hai hôm thì việc gì đến cũng phải đến. Có xí hình để các Bro tự nhận xét.\nĐánh sơ bộ:\nDa trắng, 1m60cm. Móm kute, mắt to như mắt Bê\nV1: Cam Sành, bình thường 6.5d\nV2: Hơi có mỡ 5,5d\nV3: Đẹp bót,hồng nước lênh láng như sông Hàn.\nRiêng tui cho em 8,5/10đ vì độ dâm đãng và mức độ chịu chi của e (tui lo phần ăn uống e lo tiền NN) .\n\nP/S: Một số mbtc tui đã lái nếu có thể share được Tui sẽ share cho các Bro, Tui không tiếc. Nhưng mỗi lần tui cũng chỉ share được cho một tới hai Bro thui để tránh tình trạng MBTC bị cháy or các Bro Đâm sau lưng .Mong các Bro đừng inbox tui vì hộp thư tui đầy quá trời rồi. Các Bro cứ cmt trên đây và cứ thủ tục theo qui định, có duyên tui sẽ Random cùng các Bro .Chúc các Bro đầu tuần mới vui vẻ. Thân Ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-mi-miu-9448-phe-voi-em-gai-masage-xinh-tuoi-va-goi-cam.1093547/",
  "title" : "Phú Nhuận - 500K - gái gọi quận phú nhuận- Mi Miu 9448- Phê với em gái masage xinh tươi và gợi cảm",
  "unixTime" : 1495508856,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/21/11c99db.jpg", "http://server7.upload69.net/images/2017/05/21/217429e.jpg", "http://server7.upload69.net/images/2017/05/21/31601fb.jpg", "http://server7.upload69.net/images/2017/05/21/41fa684.jpg", "http://server7.upload69.net/images/2017/05/21/5134d91.jpg", "http://server7.upload69.net/images/2017/05/21/521011d8.jpg", "http://server7.upload69.net/images/2017/05/21/52395c75.jpg", "http://server7.upload69.net/images/2017/05/21/6118a4b.jpg", "http://server7.upload69.net/images/2017/05/21/8188660.jpg", "http://server7.upload69.net/images/2017/05/21/824aeb8e.jpg", "http://server7.upload69.net/images/2017/05/21/831711d8.jpg", "http://server7.upload69.net/images/2017/05/21/832a86c0.jpg", "http://server7.upload69.net/images/2017/05/21/833975d0.jpg", "http://server7.upload69.net/images/2017/05/21/834d582e.jpg", "http://server7.upload69.net/images/2017/05/21/851451ca.jpg", "http://server7.upload69.net/images/2017/05/21/85266a98.jpg", "http://server7.upload69.net/images/2017/05/21/85219ce.jpg", "http://server7.upload69.net/images/2017/05/21/9136098.jpg" ],
  "intro" : "Gái gọi: Mi Miu\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Tây\nMã số: 9448\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày: 10h sáng đến 22h tối\nSố điện thoại gái gọi: 0902589448 Pass: lấy số Thiên Địa\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...voi-em-gai-massage-xinh-tuoi-goi-cam.1093247/\n\nhttp://thiendia.com/diendan/threads/buoi-trua-vui-ve-voi-em-mi-miu-9448.1093435/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: thân hình sexy cao khoảng 1m6, da trắng mịn, diện đồ thời trang và trang điểm theo phong cách sexy quyến rũ\n\nMặt: đã mãn teen nhưng có nét xinh xắn dễ thương rất khiêu gợi\n\nNgực: to tròn rất đẹp, bú bóp bao phê\n\nEo: gọn gàng, hợp với dáng em\n\nMông: to và săn chắc doggy phê lắm luôn\n\nBướm: lông cắt tỉa gọn gàng, sạch sẽ và thơm tho, em có cho vét nhé\n\nDịch vụ: làm tình rất chuẩn Bj bao phê luôn vì em đã từng làm Massage nên rất biết kích thích điểm sướng của anh em, rất chiều khách và hợp tác khi thay đổi tư thế, nói chuyện vui vẻ và nhiệt tình\n\nThái độ: hợp tác và rất yêu nghề.\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nCHỐNG CHỈ ĐỊNH ANH EM SAY XĨN, ĐẬP ĐÁ, GẮN BI, CHƠI THUỐC, BẠO DÂM.....\n\nBlack Panther nói: ↑\nThân chào anh em đồng dâm ! Từ ngày có Event Vedette làm mình có động lực viết report và săn tìm hàng mới hẳn lên, nên cũng mày mò tìm tòi khắp hang cùng ngõ hẽm để kiếm hàng mới tham gia dự thi tiếp cho vui, hôm nay lại mày mò xuống tận miền tây mới kiếm được em Mi Miu cùng tham gia dự thi với mình đợt này. Em này trước đây từng làm Massage nên kĩ thuật làm tình phải nói là tuyệt vời bảo đãm em ấy mút kem thôi các bác yếu yếu chắc chịu hem nổi đó nha, kết hợp thêm với thân hình sexy của em nó nữa bảo đảm các bác sẽ thích cho mà xem\n\nNhận xét về em nó như sau\nNghệ danh: gái gọi Mi Miu\n\nMã Số: 9448\n\nLoại hàng: gái gọi sài gòn\n\nGiá: 500K/s\n\nKhu vực hoạt động: Phú Nhuận\n\nNguồn gốc: Miền Tây\nDáng người: thân hình sexy cao khoảng 1m6, da trắng mịn, diện đồ thời trang và trang điểm theo phong cách sexy quyến rũ\n\nMặt: đã mãn teen nhưng có nét xinh xắn dễ thương rất khiêu gợi\n\nNgực: to tròn rất đẹp, bú bóp bao phê\n\nEo: gọn gàng, hợp với dáng em\n\nMông: to và săn chắc doggy phê lắm luôn\nBướm: lông cắt tỉa gọn gàng, sạch sẽ và thơm tho, em có cho vét nhé\nDịch vụ: làm tình rất chuẩn Bj bao phê luôn vì em đã từng làm Massage nên rất biết kích thích điểm sướng của anh em, rất chiều khách và hợp tác khi thay đổi tư thế, nói chuyện vui vẻ và nhiệt tình\nThái độ: hợp tác và rất yêu nghề.\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/uyen-my-ms-614-hang-tcam-cua-anh-boygia_timgirl.1093536/",
  "title" : "Đống Đa - Uyên My ms 614 hàng tcam của anh Boygia_timgirl",
  "unixTime" : 1495505641,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/103db0.th.jpg", "http://server7.upload69.net/images/2017/05/22/2f7a24.th.jpg", "http://server7.upload69.net/images/2017/05/22/33a295.th.jpg", "http://server7.upload69.net/images/2017/05/22/480a92.th.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Sau thời gian vắng bóng Uyên My đã quay lại với chúng ta. Em ý dạo này kinh tế khó khăn nên quay lại với anh em.\nThời gian trong này có lúc nào ko nhận cuộc gọi được anh em thông cảm, em ý rảnh về tối nhiều hơn và nhận đi qua đêm được tùy hôm rảnh\n\nEm Uyên My của bác boygia_timgirl thì anh em đi đều biết rồi, tình cảm, lãng mạn, nhất khoản nước bướm thì thôi rồi, tràn trề luôn cơ.\n\nHình ảnh người thật việc thật, ngon trong tầm giá, các bác tìm hiểu bài viết về em xem đánh giá nhé. Ngon bổ rẻ hehe\n\n-Nghệ danh: Uyên My\n-tuổi : U8x\n-cao :1m62\n-nặng : 48kg\n- body: săn chắc do em đang tập Gym\n-số fone: 0974xxx614\n-giá:300k/2sh, ngon bổ rẻ\n-kv: Quan Nhân\n-time: thoải mái\n-nn: 70/2h\n-mặt : bình thường với mình.\n- v1:7đ bình thường. đầu ti nhô cao\n-v2: rất săn chắc do em đang tập gym\n-v3: tròn, chắc chắn\n\n-sv : 10đ ko chê vào đâu được\n-KL: em là hàng chất khỏi nghĩ!\n\nhttp://thiendia.com/diendan/threads...-ms-so-cu-la-614-cuong-nhiet-tinh-duc.998336/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhat-ky-gau-yeu-6.1093535/",
  "title" : "Nhật ký GẤU yêu - 6",
  "unixTime" : 1495505597,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/22/1d5cca.jpg", "http://server7.upload69.net/images/2017/05/22/20ccfc.jpg", "http://server7.upload69.net/images/2017/05/22/3e6155.jpg", "http://server7.upload69.net/images/2017/05/22/414eb7.jpg", "http://server7.upload69.net/images/2017/05/22/59bd5b.jpg", "http://server7.upload69.net/images/2017/05/22/61ccdb.jpg", "http://server7.upload69.net/images/2017/05/22/7dc324.jpg", "http://server7.upload69.net/images/2017/05/22/8e2b3a.jpg", "http://server7.upload69.net/images/2017/05/22/96594a.jpg", "http://server7.upload69.net/images/2017/05/22/109db1c.jpg", "http://server7.upload69.net/images/2017/05/22/11b17fd.jpg", "http://server7.upload69.net/images/2017/05/22/127e1a7.jpg", "http://server7.upload69.net/images/2017/05/22/13ab392.jpg", "http://server7.upload69.net/images/2017/05/22/14da0fe.jpg", "http://server7.upload69.net/images/2017/05/22/15e2255.jpg", "http://server7.upload69.net/images/2017/05/22/16dabf2.jpg", "http://server7.upload69.net/images/2017/05/22/17d881e.jpg", "http://server7.upload69.net/images/2017/05/22/18c8879.jpg", "http://server7.upload69.net/images/2017/05/22/19fad79.jpg", "http://server7.upload69.net/images/2017/05/22/20be6e0.jpg", "http://server7.upload69.net/images/2017/05/22/212cc80.jpg", "http://server7.upload69.net/images/2017/05/22/227b10b.jpg", "http://server7.upload69.net/images/2017/05/22/238c921.jpg" ],
  "intro" : "Như thường lệ về rồi lại đi, hôm nay là ngày gấu phải về SG tiếp tục công việc quản lý. Biết cũng khá lâu mới gặp lại nên hôm nay tôi chở gấu đi chơi ở những nơi gấu thích, sau đó đến gần trưa thì cả hai thuê nhà trọ để nghỉ ngơi. Gấu mặc cái váy mỏng (hay đầm ôm gì đó) màu trắng nên cứ làm tôi nứng từ sáng đến giờ nhưng không làm gì được vì gấu không cho đụng chạm vào sợ dơ cái váy. Vào phòng thì gấu lại bắt tôi cầm máy lên và chụp cho gấu.\n\nDo sáng giờ gấu mặc áo khoát nên giờ cởi ra tôi mới phát hiện gấu hôm nay không mặc cả áo ngực. Tôi nói :\n- Nay đi SG mà mặc đồ mát mẻ dữ nhỉ !!!\n- Hihi, tại trời nóng quá với lại tối mấy anh HLV ở phòng rủ đi bar nên vk sợ lên trễ mặc luôn này có gì mấy ổng rước đi luôn.\n- Đi bar hay đi đụ, tính với mấy thằng nữa, hết phòng chưa ???\n- Hihi, chồng này, vk ngoan mà.\n- Ngoan theo kiểu gặp trai đẹp là ngoan ngoãn banh lồn ra cho nó chịch đúng không ?\nNói vậy thôi chứ tôi thừa biết tính nàng, mỗi lần nàng đi bar đều ăn mặc như thế để cho trai nó dễ bề sờ mó đụng chạm, đến khi nứng quá lại y như rằng là lôi vô toilet địt nhau rồi thì khách sạn tới sáng .\n- Liệu hồn mà ăn chôm chôm cả lũ, HLV thằng nào cũng bay bướm.\n- Ck yên tâm đi mà, vk lúc nào mà không dùng áo mưa đâu.\n\nNói rồi nàng đưa tay bóp hai cái bầu vú của mình :\n- Ck ơi, ước gì giờ có hai anh đè bú hai bên vú vk, ngứa quá àk.\n- Đồ con đỹ …\n\nNàng nghe vậy liền dỗi hờn quay lại phía cái bàn sắt rồi nhìn ra cửa sổ xem có anh chàng nào đang nhìn nàng một cách th\n\nNàng leo lên ...\n\nChĩa mông về phía tôi cùng cái lồn chực chờ sẵn :\n- Thế giờ có muốn bú lồn con đỹ này không hay để người khác bú nè ???\n\nTôi tiến đến nhìn vào cái lồn tôi từng nâng niu biết bao nhiu thì đến bây giờ tôi cũng không đếm được là có bao nhiêu cái miệng úp vào đó, bao nhiêu con cu cắm vào để xã tinh trùng. Tuy vậy, dù thế nào tôi vẩn yêu cái lồn đó, dẹp bỏ mọi suy nghĩ tôi lại ụp mặt vào và bú như bao thằng đàn ông khác.\n\nChán chê, tôi lại nắm đầu bắt nàng quỳ xuống ngậm lấy con cặc tôi, tay tôi thì đay nghiến bóp cặp vú nàng, vì nàng sắp rời xa tôi để đi đến vòng tay thằng khác, mà cũng không biết là một hay nhiều vì không ít lần nàng vẫn some mà không có tôi …\n\n- Chồng lên bàn ngồi đi, để vk hầu hạ cho ck sướng nhé …\n\nSau đó nàng từ tốn ngậm lấy đầu khất con cu tôi mà mút, nàng nhẹ nhàng dung lưỡi massage nó bên trong. Thật sự tôi rất sướng mỗi khi nhìn nàng bú và được nàng bú, nhìn nàng bây giờ tôi lại nổi hứng muốn some, muốn có một người ngay bây giờ đứng phía sau nàng mà dập con cu vào lồn nàng.\n\n- Để ck gọi thằng D, lâu rồi không some với nó, nó cứ nhắc vk hoài.\n\nD là bạn chí cốt của tôi, nó là người đầu tiên tôi some cùng và cũng là người duy nhất lúc đó tôi cho đụ nàng thoải mái kể cả không dùng bao. Có lần nàng kể nó chở nàng đi ăn khuya rồi sau đó chở nàng vô con đường vắng đè nàng xuống đường mà đụ, nàng bảo nó nhiễm bệnh giống tôi rồi. Sau một hồi chuông thì D nhấc máy :\n\n- Chơi đỹ không, chơi thì đến nhà trọ XYZ, phòng ABC, nhanh nhé !!!\n\n- Ok, lâu quá không chơi, nhớ nó quá, đợi tao tí …\n\nNàng vẫn chăm chỉ làm công việc bú cặc của mình, khi nghe D sẽ tới nàng tỏ vẻ vui mừng và từ từ nuốt hết con cặc tôi vào miệng, cứ thế cứ thế ...\n\nNàng mở cái bị đồ ra lựa vài bộ quần áo cho tôi chọn rồi nói :\n\n- Lựa bộ nào đi ck, chơi bộ này dơ vk không mặc đi SG được …\n\n- Vãi, để dành cho trai tận hưởng chứ gì …\n\nNàng cười, rồi thay vào cái bộ đồ khoét lỗ thần thánh.\n\nLại tạo dáng bên cái bàn ... chắc là nghía được anh nào đang quan sát bên ngoài cửa sổ rồi ...\n\nNhìn bộ đồ này quả thật chịu không nổi tôi liền đè đầu nàng xuống rồi ấn con cặc vào mặc cho nàng kêu la đau. Nhấp được vài cái thì tôi rút ra bảo nàng thay bộ váy đi vì mặc quần này some khó chịu không thoải mái, phần vì nàng wax lông rồi mặc quần khoét nó không kích thích.\n\nNàng nghe lời vôi vàng thay vào cái váy đỏ mỏng và cái áo voan, chụp hình thì thấy không mỏng nhưng cái váy này nó thật sự mỏng y chang như cái váy đen bữa nàng đi với đối tác vậy đó. Nhìn dâm đãng vô cùng.\n\nChiếc áo voan mỏng như tôn lên cặp vú của nàng, cặp vú bị cả trăm thằng bóp bú ...\n\nĐến lúc này nàng đã không còn chịu nổi, nắm lấy con cu tôi :\n- Ck ơi, đụ vk đi, nứng lồn quá rồi …\n\nTôi cũng không còn chờ đợi D được nữa, buông máy ra và đè nàng xuống giường, tay vừa bóp vừa bú vú nàng qua cái áo voan, con cặc tôi cũng nhanh chóng tìm lấy cái lỗ lồn nàng mà chui vào. Trong tiếng rên la, nàng gọi tên D, tôi càng dập mạnh, vừa lúc đó D mở cửa bước vào vì tôi đã mở sẵn không chốt khóa. Nhìn cảnh nàng đang rên la còn tôi thì chăm chỉ dập D cũng không chịu nổi nhanh chóng cởi đồ ra và leo lên giường đút \"cái bình sữa\" cho nàng bú như đang rên la vì đói khát. Phần tôi cứ mỗi lần nhìn nàng bú cho ai đó là tôi lại cảm giác rạo rực không kềm chế nổi, dập những phát cuối cùng tôi bắn thằng tinh trùng vào lồn nàng ...\n\nCũng khá là lâu rồi tôi mới nhìn thấy cảnh tượng khí chảy ra từ lồn nàng nên ráng cầm lấy máy ảnh chụp lại khoảnh khoắc thần tiên này, D cũng khá kích thích khi nhìn thấy lồn nàng nhòe nhoẹt khí. Nàng dùng tay xoa nhẹ hột le để khí ra hết rồi ra hiệu cho D thế chỗ ...\n\nNghe thế tôi ra ghế ngồi nghỉ mệt, phần vì khá mệt phần vì tôi thích nhìn ngắm nàng lúc này nên cũng không còn tâm trí mà chụp choẹt, chỉ ngồi đó thưởng thức và lắng nghe âm thanh đỹ thỏa của nàng. D thì như con hổ đói, cầm con cu đút vào cái lỗ còn nhớp nháp tinh trùng của tôi. Cả hai ôm lấy nhau trao cho nhau nụ hôn như tôi chưa từng có mặt ở đó, tôi chỉ im lặng lắng nghe tiếng rên hòa lẫn tiếng bạch bạch mạnh bạo rồi cao trào là cú hít bắn thẳng tinh trùng vào lồn nàng lần 2. Nàng trân mình ưỡn người ôm D đón nhận từng cú bắn nóng hổi vào sâu trong lồn nàng vì nàng luôn muốn có thai với những người nàng thích. Sau đó D nằm lằn ra giường tay vẫn không rời cặp vú nàng.\nTôi tiến lại gần quan sát từng dòng tinh trùng chảy ra theo mổi nhịp co giật của nàng, tay nàng vẫn xoa đều mép lồn. Có vẻ khí D bắn ra nhiều hơn nên nó cứ chảy không ngừng thấm xuống đệm.\n\nTôi hiểu cả D và nàng đều vẫn còn thèm thuồng nhau vì đã quá lâu cả hai không làm tình. Tôi leo lên hôn lấy môi nàng và mỉm cười :\n- Chồng đi công chuyện chút nhe, vk nằm nghỉ ngơi với D tí đi. Có gì tí kêu D đưa vk ra bến xe dùm.\nRồi nhanh chân bước vào nhà tắm, tiếng nước chảy nhưng tôi vẫn nghe được bên ngoài con cái và con đực lại đang lên cơn lao vào nhau, tiếng nút lưỡi vang lên chụt chụt. Mặc đồ chỉnh tề bước ra lại nhìn thấy nàng đang quỳ trên giường bú cặc D, D vẫn nằm đó nhắm mắt đều tay nắm tóc nàng nhịp theo mỗi nhịp bú của nàng. Tôi lặng lẽ đóng cửa, để yên cho bạn tôi hành xác con vợ đáng yêu nhưng không kém phần dâm đãng lẳng lơ …\n\nHai tiếng sau đó, tôi nhận được dòng tin nhắn : \"Vk lên xe rồi, cám ơn ck nhiều, iu ck\" ...\n\n---------------------------------------------------------------\n\nLong Xuyên - Tuyển some cho gấu\n\nNhững cuộc tình đã qua [Vú bự]\n\nNhững cuộc tình đã qua [Bạn của bồ]\n\nNhững cuộc tình đã qua [Cực dâm]\n\nNhững cuộc tình đã qua [Nude đẹp]\n\nTình một dêm\n\nÐam mê bất tận (lên đỉnh giữa trời xanh)\n\nÐam mê bất tận\n\nÐổi gió\n\nEm - Cô gái dâm dãng\n\nEm - Bộc lộ khả năng\n\nNhật ký GẤU yêu -1\n\nĐam mê bất tận (đóng phim heo cùng anh nông dân)\n\nGấu đi cafe với bồ nhí\n\nLong Xuyên – Tuyển Some – Swing – Gangbang cho Gấu yêu lần 2\n\nSome cùng mem Thiên Địa\n\nNhật ký GẤU yêu - 2\n\nNhật ký GẤU yêu - 3\n\nĐam mê bất tận – 8/3 giản đơn\n\nNhật ký GẤU yêu - 4\n\nTuyển some tại Long Xuyên\n\nChị tôi \"đảm đang\"\n\nNhật ký GẤU yêu - 5"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hang-nang-m-kiet-suc.1093533/",
  "title" : "Bình Thạnh - PIC - MBTC hạng nặng M kiệt sức",
  "unixTime" : 1495505051,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/22/IMG_20170523_158a83.jpg", "http://66.70.164.147/images/2017/05/22/IMG_20170523_2553d9.jpg", "http://66.70.164.147/images/2017/05/22/IMG_20170523_3d6627.jpg", "http://66.70.164.147/images/2017/05/22/IMG_20170523_427b21.jpg", "http://66.70.164.147/images/2017/05/22/IMG_20170523_59026b.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Làm rep cực mà bị mod band hoài mệt\nMbtc 0 note ,nơi sx zalo thần thánh\nĐộ khó 0note\nInfo ai nhân dc sẽ có info và hướng dẫn\nLưu ý mb cực dâm\nFull skill(bj,hj,wc,cum in alo,lỗ nhị) thích gì chiều đó tắm chung đáp ứng mọi thể loại\nLuu ý mb ruột nên đi chân đất nay cv riêng tìm người chăm sóc hộ\nBà con xem hình quánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/chau-giang-853-co-1-su-sung-suong-khong-he-nhe.1093518/",
  "title" : "NKT - Ngon - 300K - Châu Giang 853 - Có 1 sự sung sướng không hề nhẹ.",
  "unixTime" : 1495500732,
  "imgUrls" : [ "https://s13.pixxxels.org/gts0j0ih3/P_20170522_122830.jpg", "https://s13.pixxxels.org/fg0dnpj7r/P_20170522_122848.jpg", "https://s13.pixxxels.org/wuklvzgcn/P_20170522_123900.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Thanks bác Tieuson đã share cộ cho bé này , set up tại ngõ xx Nguyễn Khánh Toàn vào lúc 12h30 trưa qua. Cũng là khách đầu tiên trong ngày của em ý. Em chui vào nhà nghỉ , được cái phòng rộng rãi thoáng đãng . Vào tắm táp kỳ cọ để chờ thôi , vừa tắm xong , mặc quần áo ra soi gương cái xem nhan sắc của mình dạo này thế nào. Thì cộc cộc , em nói ngay : chờ anh tí .. Em nó máu quá hay sao cứ vặn tay cửa ngoài.  Vừng ơi mở ra , úi giời .. đúng em Cám à không em Tấm từ trong quả thị đây rồi. Mặt mũi bầu bĩnh có nét xinh xắn chân chất mộc mạc , hiền hậu như ruộng lúa nương khoai. Có khi cùng quê cũng nên ấy chứ. Mình đi lên từ cây lúa cơ mà , hỏi ra thì méo phải . Thế cũng tốt không lại khổ vì bạn , khốn nạn vì đồng hương. Em nó để túi xách các kiểu lên bàn tivi , rồi thản nhiên thoát y trước mặt em. Nhìn cặp vú mơn mởn , tròn tròn ..nứng vcc. Trước lúc bước vào phòng tắm còn hỏi : ơ , anh ko cởi quần áo ra à. Anh ngại lắm , em cứ vào tắm đi. Em nó tắm táp xong cũng là lúc em trần như nhộng . Em nó chủ động sà vào em , liếm ti, hôn ngực . Em kéo lên hôn môi em ý , không được sâu. Chắc độ đẹp trai chưa đủ , em này bj rất chuyên cần , ngậm sâu gần lút cán . Của em nó lại oặt ẹo .. mãi mới lên được. Bóp vú , sờ bím em nó tí thấy đã ướt rồi. Khách đầu có khác , em bảo luôn : anh thích nhất đánh chén ngay lúc sáng. Em nó hỏi vì sao ? Em trả lời ngay là vì lúc đấy bọn em mới đi làm còn khỏe khoắn . Em ý cười rúc rích bảo : em lúc nào chả khỏe . Dâm đây. Em vục mặt vào bộ ngực của em nó như chưa hề cai sữa bao giờ. Nói không phải mê tín chứ vú vs da em này đẹp vãi , mịn màng không tì vết. Chim cứng , triển thôi phang phập theo kiểu truyền giáo trước , trai trên gái dưới. Nước nôi em này nhậy , trơn ướt , chọc ra đút vào cảm nhận rất phê. Chuyển thế doggy style rồi lại quay về cổ điển , besame mút môi 1 tí thì em không kìm hãm được , phê quá đầu hàng luôn. Kết luận là đáng check và sẽ còn gặp lại. Ảnh ọt chả chụp đc cái nào , chụp vài cái ảnh phòng thôi . N2 công nhận được so với giá 100k/2h\n\nGái gọi : Châu Giang ,\nsinh năm 1996\n\nSố điện thoại : 0978xxx853 ( MS 853 )\npass bạn anh thiendia\n\nGiá 300k/1 shot\n\nKhu vực hoạt động : Nguyễn Khánh Toàn\n\nGiá nn: 100k/2h\n\nĐánh giá chung :\n\nFace: khá xinh, ưa nhìn\n\nVú: to , tròn , trắng trẻo, đầu ti bé xíu, bú mút thoải mái\n\nEo: Hơi mũm mĩm\n\nMông: Mông căng tròn mịn. doggy cũng được\n\nBím: Tự nhiên, sạch sẽ. Nhiều nước.\n\nSV: BJ khá , ngậm gần lút cán nhưng nói cho khách quan thì kỹ năng thì chưa thuộc hàng cao thủ. Được cái miệt mài và có chiêu dùng lưỡi gẩy vào đầu chym phê phết. Đá cà , liếm láp .. nói chung là đầy đủ và bài bản. Em này còn có 1 điểm cộng là dùng nước hoa thơm , mùi rất thích.\n\nThái độ em này niềm nở như bát phở , thân thiện , giao tiếp tốt. hợp với bác nào thích hàng tình cảm , xôi thịt. Gạch ngói , ảnh ọt xem bên topic của Tieuson."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-ngoc-saly-0360-gai-mien-tay-xinh-xan-nguc-to-mong-nay-lam-tinh-phe-phe.1036977/",
  "title" : "[Đã Kiểm Định] - Phú Nhuận - 500K - gái gọi quận phú nhuận - Ngọc Saly 0360- Gái miền tây xinh xắn, ngực to mông nẩy làm tình phê phê",
  "unixTime" : 1476828000,
  "imgUrls" : [ "http://66.70.164.147/images/2017/03/24/Saly513480.jpg", "http://66.70.164.147/images/2017/03/24/Saly617885.jpg", "http://66.70.164.147/images/2017/03/24/Saly7173f4.jpg", "http://66.70.164.147/images/2017/03/24/Saly8e5698.jpg", "http://66.70.164.147/images/2017/03/24/Saly93bd4a.jpg", "http://66.70.164.147/images/2017/03/24/Saly10cf6a0.jpg", "http://66.70.164.147/images/2017/03/24/Saly112fa8c.jpg", "http://66.70.164.147/images/2017/03/24/Saly12eff94.jpg", "http://66.70.164.147/images/2017/03/24/Saly13b012a.jpg", "http://66.70.164.147/images/2017/03/24/Saly14f47b5.jpg", "http://66.70.164.147/images/2017/03/24/Saly15c0545.jpg", "http://66.70.164.147/images/2017/03/24/Saly1671a3f.jpg", "http://66.70.164.147/images/2017/03/24/Saly17850fc.jpg", "http://66.70.164.147/images/2017/03/24/Saly18d5210.jpg", "http://66.70.164.147/images/2017/03/24/Saly192ed2b.jpg", "http://66.70.164.147/images/2017/03/24/Saly2001f80.jpg", "http://66.70.164.147/images/2016/09/15/1123d1e.jpg", "http://66.70.164.147/images/2016/09/15/218d1f1.jpg", "http://66.70.164.147/images/2016/09/15/31a0808.jpg", "http://66.70.164.147/images/2016/09/15/4157895.jpg", "http://66.70.164.147/images/2016/09/15/515aaa5.jpg", "http://66.70.164.147/images/2016/09/15/61fba9c.jpg", "http://66.70.164.147/images/2016/09/15/71b617a.jpg", "http://66.70.164.147/images/2016/09/15/81bfafd.jpg", "http://66.70.164.147/images/2016/09/15/9130353.jpg", "http://66.70.164.147/images/2016/09/15/991a9605.jpg", "http://66.70.164.147/images/2016/09/15/99916da51.jpg" ],
  "intro" : "Gái gọi: Ngọc Saly\nLoại hàng: gái gọi sài gòn\nNăm sinh: U93\nNguồn gốc: miền Tây\nMã số: 0360\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 60K/h đầu.\nKhu vực thường xuyên hoạt động: gái gọi Quận Phú Nhuận.\nThời gian làm việc hàng ngày: 10h sáng đến 10h tối\nSố điện thoại gái gọi: 01665420360 PASS: lấy số ở thiendia​\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...an-nguc-to-mong-may-lam-tinh-phe-phe.1035908/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: cao khoảng 1M6 rất sexy và gợi cảm\n\nMặt: xinh xắn dễ thương nhìn là muốn yêu rồi, da láng mịn rờ rất thích, trang điểm nhẹ nhàng phong cách sexy\n\nNgực: ngực to tròn trắng trẻo săn chắc, ti nhỏ rất đẹp nhìn là ghiền\n\nEo: eo ót chuẩn\n\nMông: mông mãy và săn chắc trắng trẻo doggy cực phê\n\nBướm: sạch sẽ, lông cắt tỉa gọi gàng, cà vạt ít và bót lắm\n\nDịch vụ cam kết thực hiện: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê nhẹ nhàng lâu lâu làm phát lút cán làm phê tới nóc luôn, em cưỡi ngựa cũng đỉnh lắm nhé\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSEXMAN nói: ↑\nSáng chủ nhật ngủ dậy vừa dắt xe ra đường mà chẳng biết đi đâu nên ghé quán cafe quen thuộc alo rủ tụi bạn ra chém gió tí cho mát thì đứa nào cũng bận thế là nghĩ ngay đến việc kiếm em út tâm sự. Sau 1 hồi lục lọi trong bộ não đầy hỗn độn, cũng nhớ ra 1 em mình chưa check, em này mình tình cờ quen đc. ban đầu định làm rau nhưng rùi bít em nó làm hàng bán chuyên nên không màng tới nữa. Dò lại SDT call ngay em nó\n\nman: alo phải Ngọc Saly không em!\nem: dạ vâng ai đấy ạ\nman: trời ạ mới có mấy tháng không liên lạc mà e quên anh rùi ah\nem: hihi e nhân ra giọng anh rồi, khiêp đi dâu mà chẳng thấy liên lạc j em cả\nman: uhm a bận quá, mấy bữa nay mới rảnh, giờ e bận không đi với anh lát nhé. a đang buồn quá.\nem: vâng nhưng em đang bận 1h đến gặp em ở... nhé.\nman: OK! đến nơi a gọi em ngay nhé\n\nThế là tranh thủ nạp năng lượng và đúng 1h đến điểm hẹn gặp em và sau 5p em đã có mặt\n\nVì thằng em thèm quá rồi, tắm xong vào là sờ mó em liền tôi vừa cho hai tay xoa bóp đôi gò hồng đào to tròn và săn chắc của em rồi cúi người xuống ngậm nhẹ nhàng lấy núm nhũ hoa em nó mà nút. Tôi vừa nút chùn chụt vừa nhồi nắn bầu vú cho cương cứng ra thêm. Hai tay em ghì lấy đầu tôi xuống ngực em nó làm không thể nào thở đc. Chiếc silip của em cũng ướt nhẹp nước Tôi lột hết ra ném xuống đất rồi đưa tay vào giữa háng em… Trong phòng không có đèn, tôi không nhìn thấy gì, chỉ nghe tay mình chạm lên một lớp lông âm ấm, êm như nhung cùng một thứ nước nhờn nóng hổi. Tôi chồm đè lên người em, ôm siết lấy thân thể trần truồng của em, đồng thời đưa tay xuống vuốt ve cái lỗ nhỏ xíu đang nhểu nước nóng hổi…Bất ngờ em chồm dậy cầm lấy thằng nhỏ đang cứng ngắt của tôi mà bú mút liên hồi miệng em rất ấm ngậm gần hết dương vật của tôi làm tôi không thể nào chịu được em bj quá tuyệt làm tôi như lên chín tầng mây thế là lại đè em nằm xuống và Cuối cùng thì dương vật to cứng gân guốc của tôi cũng thỏa được ý nguyện, đâm thọc được vào cái lỗ mềm mại đỏ hỏn của em. Bým em tuy nhỏ nhưng đã ngập nước nhờn nên chỉ một cú nhấn nhẹ là « phọp » ! dương vật tôi đã vào sâu lút cán. em giật bắn người, nấc lên hứ hứ như muốn khóc tôi vận dung các thế đã học, kết thúc là thế mà tôi chả hiêu thế gì tôi bế thốc em lên và cứ thế em quắp tôi như nhái ôm cây mà dập em nó em nó rên lên . « Em sướng quá… sướng quá… Em xong rồi đó anh ơi ! ». vừa dứt câu của em thì thằng em tôi giật lên từng hôi và tôi đổ vật lên em nó.\n\nNhận xét về em nó như sau\n\nNghệ danh: gái gọi Ngọc Saly\nMã Số: 0360\nLoại hàng: gái gọi sài gòn\n\nFace: Duyên dáng khuôn mặt có nét rất là xinh xắn nhìn là chịu liền\nv1: To tròn, đầu ti nhỏ rất đẹp nhìn là ghiền\nv2: eo ót chuẩn\nv3: mông mấy rất to và cong doggy phê lắm\nBím: sạch sẽ, lông cắt tỉa gọi gàng, cà vạt ít và bót lắm\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê nhẹ nhàng lâu lâu làm phát lút cán làm phê tới nóc luôn, em cưỡi ngựa cũng đỉnh lắm nhé\n\nThái độ; Ngoan ngoãn, nghe lời, hợp tác, yêu nghề. Mình thích nhất em này ở khoản ngoan , sạch sẽ . Ăn mặc đẹp, trang điểm nhẹ nhàng\n\nVới giá 500K/s thì theo mình xứng đáng bỏ ra để gặp em nó.\nkhu vực quận tân bình\n​Có tí ảnh các bác xem nhé. Ảnh mình chụp thật, không chỉnh sửa gì. Anh em nhớ Like cho mình nhé sẽ share hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-my-uyen-4532-xa-lu-voi-dam-nu-lam-tinh-cuc-phe.1011749/",
  "title" : "Qua đêm - [Đã Kiểm Định] - Phú Nhuận - 400K - gái gọi quận phú nhuận- MỸ UYÊN 4532 XÃ LŨ VỚI DÂM NỮ LÀM TÌNH CỰC PHÊ",
  "unixTime" : 1467756000,
  "imgUrls" : [ "http://66.70.164.147/images/2017/02/25/11328dd.jpg", "http://66.70.164.147/images/2017/02/25/21cf456.jpg", "http://66.70.164.147/images/2017/02/25/31dc649.jpg", "http://66.70.164.147/images/2017/02/25/41894ea.jpg", "http://66.70.164.147/images/2017/02/25/51ff4bc.jpg", "http://66.70.164.147/images/2017/02/25/6174ca5.jpg", "http://66.70.164.147/images/2017/02/25/7110c7c.jpg", "http://66.70.164.147/images/2017/02/25/81f66a9.jpg", "http://66.70.164.147/images/2017/02/25/91a4ce5.jpg", "http://66.70.164.147/images/2017/02/25/991989ab.jpg", "http://66.70.164.147/images/2017/02/25/999912a738.jpg", "http://66.70.164.147/images/2017/02/25/999991aaa07.jpg", "http://66.70.164.147/images/2017/02/25/999999116f45.jpg", "http://66.70.164.147/images/2017/02/25/999999991262d9.jpg", "http://66.70.164.147/images/2017/02/25/9999999991011ee.jpg", "http://66.70.164.147/images/2017/02/25/9999999999106246.jpg", "http://66.70.164.147/images/2017/02/25/9999999999912605d.jpg", "http://66.70.164.147/images/2017/02/25/999999999999108794.jpg", "http://66.70.164.147/images/2017/02/25/9999999999999123ee1.jpg", "http://66.70.164.147/images/2017/02/25/9999999999999919befa.jpg" ],
  "intro" : "Gái gọi: MỸ UYÊN\nLoại hàng: gái gọi sài gòn\nNăm sinh: U92\nNguồn gốc: Miền Bắc\nMã số: 4532\nGiá: 400K/1 Shot. Qua đêm: thỏa thuận\nGiá nhà nghỉ, khách sạn: 50K/h đầu.\nKhu vực thường xuyên hoạt động: gái gọi Quận Phú Nhuận.\nThời gian làm việc hàng ngày: 10h sáng đến 22h.Có qua đêm.​\nSố điện thoại gái gọi: 0931474532 PASS: lấy số ở thiendia\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-tan-binh-my-uyen-4532-chich-hon-va-yeu.1075165/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: dáng người nhỏ nhắn\n\nMặt: đã mãn teen, mặt có nét dâm dâm trang điểm và điện đồ rất xì tin tạo cảm hứng cho checker\n\nNgực: ngực tuy không to nhưng còn săn chắc và núm còn hồng hào rất quyến rũ\n\nEo: eo ót bình thường\n\nMông: mông mãy và săn chắc\n\nBướm: sạch sẽ thơm tho lông lá tự nhiên um tùm\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, cháo lưỡi rất tình cảm, bj, đá bi, liếm cột nhẹ nhàng tê tê, hợp tác mọi tư thế rên khe khẽ\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nTiger Beer nói: ↑\nEm này mình check đã nhiều lần hôm bữa đọc report của bác Jaian thấy lúc này bé có phục vụ thêm món cháo lưỡi nữa nghe thèm quá nên bữa nay tranh thủ gặp em liền. Bữa nay gặp lại nhìn em xinh quá nghe em nói em mới trùng tu lại nhan sắc nên nhìn dễ thương hơn trước nhiều gặp em là cảm giác dâng trào nên liền bay vào ôm ấp, hôn hít và cháo lưỡi tình cảm như gấu xong rồi đưa em lên giường mà hưởng thụ khoái lạc thôi\n\nMột vài nhận xét như sau\n\nNghệ danh: gái gọi Mỹ Uyên 4532\nLoại hàng: gái gọi sài gòn\nFace: dễ thương, trang điểm và diện đồ đẹp nhìn kích thích\nV1: hơi khiêm tốn nhưng được cái núm hồng hào bú mút cũng phê\nV2: eo ót chuẩn mình dây\nV3: mông mẩy doggy nghe phạch phạch\nV4: lông rậm nên dâm lắm, bướm hồng hào sạch sẽ thơm tho vét rất sướng\nPhục vụ: tình cảm như gấu làm tình nhẹ nhàng và đầy đủ bài, em rất hợp tác nhất là khoản hôn môi làm mình có cảm giác như người yêu rất ngọt ngào và say đắm nên gặp rồi lại muốn gặp nữa\n\nDo mới trùng tu lại nhan sắc nên em nó xin phép tăng giá lên 400K/s theo mình cũng khá ổn so với em vì thái độ phục vụ rất tốt và rất tình cảm thích nhất là khoản hôn môi rất say đắm và ngọt ngào\n\nSố em nó đã có trong Link Trung Tâm Share Hàng anh em click vào là thấy đừng Inbox mình nhé\n\nhttp://thiendia.com/diendan/threads...32-xa-lu-voi-dam-nu-lam-tinh-cuc-phe.1011749/\n\nMột vài hình ảnh cho anh em quay tay xã lũ"
} ]