[ {
  "url" : "http://thiendia.com/diendan/threads/phan-3-tuyen-gangbang-cho-vk.1093584/",
  "title" : "Phần 3 .Tuyển gangbang cho vk.",
  "unixTime" : 1495521103,
  "imgUrls" : [ "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160305_402762896750672_473713582_n.jpg?oh=ac7b02d23ad142a5d56f0057c73bc02e&oe=59269CB9", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160780_402762790084016_321968271_n.jpg?oh=bcd001ed2a784d50bdaa88286a7414fa&oe=5925790D", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160661_402762583417370_445514898_n.jpg?oh=c816e847d5152c295daab890624aeeba&oe=592691FB", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/16901621_397485560611739_1742717403_n.jpg?oh=cb07ba047fdf2801bb6a2c073e8deb72&oe=59269957", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160971_402762950084000_1632218467_n.jpg?oh=0e6a7586938a27a95f258a4a836da361&oe=5925BB97", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18643559_442455746114720_1936128400_n.jpg?oh=3b06451092c9e2ef65dd0e20b635d658&oe=59259182", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18624859_442455752781386_1746805681_n.jpg?oh=88ab9e3b3e3f5dcf4a79c18d4f67c8e2&oe=5926780B", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18644378_442455772781384_1044663989_n.jpg?oh=e7c55d3efc8c0218bdcd44e6d6919305&oe=59259DD1", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18644486_442455786114716_1132120113_n.jpg?oh=2637d83e91cb24872dd969e552a851ce&oe=5925B89D", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18685281_442455799448048_1044346919_n.jpg?oh=1a917d0851dca7e0d1679d31a8c6be95&oe=5925AD34" ],
  "intro" : "Như phần 2 vc mình đã some nhưng kết quả ko như mong muốn.và hôm nay vc ck mình muốn tổ chứ party tình dục gang bang tầm 10nam 1nữ(là vk mình). Lí do bc mình tổ chức Vk mình hay xem những bộ phim gangbang .some.cuộc thi tình duc.thấy nữ diễn viên đc 8.10a phục vục rất sướng nên muốn đc như thế. Còn về phần mình thì cũng thích cùng vk tổ chức 1 cuộc chơi hoành tráng nv Có những bạn ib zalo nc vs mình nhưng tất cả đa phần đều muốn làm tình riêng 1.1vs vk minh vs lại vk cũng ko thích ít ng quá Và hôm nay mình quyết định. Tuyển tất cả những member trên diễn đàn gần xa.những ai tham gia đc.thì ae hội tụ set kèo hẹn 1ngày chính xác (ko đc nố suông lúc ng này nận ng kia rãnh) vcmình chỉ muốm set kèo 1lần8.hay10 ng. Mình ở khu vực tỉnh gia lai.ae ai tham gia đc hay đk chứ đừng ib rồi thôi nhé.ae để lại đia chỉ zalo mình sẽ danh tg ib tất cả.còn đây là ảnh lần trvc mình some.và đoạn chat trưa nay kho vk đi làm Chúc ae 1 ngày vv"
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-3-tuyen-gangbang-cho-vk.1093584/",
  "title" : "Phần 3 .Tuyển gangbang cho vk.",
  "unixTime" : 1495521103,
  "imgUrls" : [ "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160305_402762896750672_473713582_n.jpg?oh=ac7b02d23ad142a5d56f0057c73bc02e&oe=59269CB9", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160780_402762790084016_321968271_n.jpg?oh=bcd001ed2a784d50bdaa88286a7414fa&oe=5925790D", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160661_402762583417370_445514898_n.jpg?oh=c816e847d5152c295daab890624aeeba&oe=592691FB", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/16901621_397485560611739_1742717403_n.jpg?oh=cb07ba047fdf2801bb6a2c073e8deb72&oe=59269957", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/17160971_402762950084000_1632218467_n.jpg?oh=0e6a7586938a27a95f258a4a836da361&oe=5925BB97", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18643559_442455746114720_1936128400_n.jpg?oh=3b06451092c9e2ef65dd0e20b635d658&oe=59259182", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18624859_442455752781386_1746805681_n.jpg?oh=88ab9e3b3e3f5dcf4a79c18d4f67c8e2&oe=5926780B", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18644378_442455772781384_1044663989_n.jpg?oh=e7c55d3efc8c0218bdcd44e6d6919305&oe=59259DD1", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18644486_442455786114716_1132120113_n.jpg?oh=2637d83e91cb24872dd969e552a851ce&oe=5925B89D", "https://scontent.fdad2-1.fna.fbcdn.net/v/t34.0-12/18685281_442455799448048_1044346919_n.jpg?oh=1a917d0851dca7e0d1679d31a8c6be95&oe=5925AD34" ],
  "intro" : "Như phần 2 vc mình đã some nhưng kết quả ko như mong muốn.và hôm nay vc ck mình muốn tổ chứ party tình dục gang bang tầm 10nam 1nữ(là vk mình). Lí do bc mình tổ chức Vk mình hay xem những bộ phim gangbang .some.cuộc thi tình duc.thấy nữ diễn viên đc 8.10a phục vục rất sướng nên muốn đc như thế. Còn về phần mình thì cũng thích cùng vk tổ chức 1 cuộc chơi hoành tráng nv Có những bạn ib zalo nc vs mình nhưng tất cả đa phần đều muốn làm tình riêng 1.1vs vk minh vs lại vk cũng ko thích ít ng quá Và hôm nay mình quyết định. Tuyển tất cả những member trên diễn đàn gần xa.những ai tham gia đc.thì ae hội tụ set kèo hẹn 1ngày chính xác (ko đc nố suông lúc ng này nận ng kia rãnh) vcmình chỉ muốm set kèo 1lần8.hay10 ng. Mình ở khu vực tỉnh gia lai.ae ai tham gia đc hay đk chứ đừng ib rồi thôi nhé.ae để lại đia chỉ zalo mình sẽ danh tg ib tất cả.còn đây là ảnh lần trvc mình some.và đoạn chat trưa nay kho vk đi làm Chúc ae 1 ngày vv"
}, {
  "url" : "http://thiendia.com/diendan/threads/n-thanh-xuan-u99-vua-tron-18-tinh-thay-tro.1093583/",
  "title" : "PIC - [N-THANH XUAN-U99-VỪA TRÒN 18+} TÌNH THẦY TRÒ..",
  "unixTime" : 1495520877,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/z667940101631_b7427ca3234fdf675b3331c977af9e58c0a9a.jpg", "http://server7.upload69.net/images/2017/05/23/z667940103116_2cd3a55908e4f2bfa0b2db07b47a300dd3d28.jpg", "http://server7.upload69.net/images/2017/05/23/z667940106038_90d11464aa209cb2cfff6122e65a7ead6fdae.jpg", "http://server7.upload69.net/images/2017/05/23/z667940109190_c0d7e421df1b4646c68203d13fdc8df0cf5df.jpg", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Mùa hè đến, tôi quyết định đi tìm việc làm thêm để tự trang trải cho những chuyến đi du lịch đã dự định từ trong năm. Qua giới thiệu của một người quen, tôi may mắn kiếm được việc gia sư dậy tiếng Pháp cho con gái của một ngài đại sứ làm ở ĐSQ Việt Nam. Việc xa đất nước, xa bạn bè và lạ lẫm với một nền văn hóa ở một đất nước xa lạ là những rào cản lớn cho sự hòa nhập của cô khi theo bố sang Pháp, nhưng có lẽ rào cản lớn nhất chính là ngôn ngữ. Và tôi với gần 4 năm du học, vốn tiếng Pháp chưa đủ gọi là cao siêu nhưng cũng đủ để chém gió với một cô gái chưa biết chữ nào, đã được cha mẹ cô giao cho trọng trách giúp cô bé vượt qua rào cản đó.\n\nBuổi học đầu tiên, bước vào phòng em, một gã đàn ông với tuổi đời gần 30 như tôi thật sự lạc lõng trong một căn phòng với tông màu hồng nhạt chủ đạo. Khắp nơi, trên giường, góc phòng, ngăn tủ, bày la liệt thú nhồi bông đủ hình dáng và màu sắc. Em ngồi dưới đất, tay chống trên một chiếc bàn gỗ chân ngắn kiểu Nhật bản:\n\n– Chào thầy – em chào tôi kèm theo một cái nháy mắt đầy tinh nghịch.\n\n– Chào … chào em.\n\nTôi chào lại em mà không khỏi ngỡ ngàng. Trước mặt tôi lúc này là một cô gái tuổi tầm 18, em bận một chiếc váy ngủ ngắn cũn, láng mát màu xanh nõn chuối. Chiếc trán dô bướng bỉnh cá tình cùng đôi mắt màu xám tro sâu thăm thẳm như một chiếc bẫy ác độc sẵn sàng hút trọn những tâm hồn non nớt những gã trai trẻ vô tình nhìn vào, . Tôi đưa tay lên gãi đầu cố thể hiện một sự bối rối giả tạo trước em. Kinh nghiệm tình trường dậy tôi một điều rằng không gì không ngoan hơn là tạo cảm giác chiến thắng ngay từ phút đầu cho đối thủ, để rồi họ sẽ ngoan ngoãn và mất cảnh giác sa vào chiếc bẫy tình mà mình giăng sẵn từ lúc nào không hay.\n\nBuổi học bắt đầu bằng việc tôi cho em làm một số bài tập ngữ pháp và đọc hiểu cơ bản. Em thông minh và rất có năng khiếu ngoại ngữ. Cái kiểu phát âm miệng chúm chím của em đôi khi làm tôi xao nhãng với bài giảng. Đang ngồi hí húi làm bài điền từ vào ô trống, bỗng em ngẩng lên hỏi tôi, giọng thỏ thẻ :\n\n– Thầy ơi, “hạnh phúc” tiếng Pháp là gì?\n– La Bonheur\n– Viết thế nào hả thầy?\n\nTôi cầm bút viết nhanh lên trang vở. Em hỏi tiếp:\n\n– Làm sao để có hạnh phúc hả thầy?\n\nCâu hỏi của em làm tôi thoáng lặng người. Trong cuộc sống, chúng ta ai cũng có thể dễ dàng đọc viết được hạnh phúc, nhưng mấy ai thực sự có được nó. Ngoài kia, nắng chiều đổ nghiêng lên từng ngôi nhà với lối kiến trúc đặc trưng, một cánh chim vụt bay lên và biến mất sau rặng cây xanh lá. Trong này, tôi đang vướng vào một câu hỏi hóc búa của cô trò nhỏ. Nhìn đôi mắt hút hồn, chiếc váy ngủ cùng mùi nước hoa Lalo Marc đã khiến tôi có một hành động bột phát thiếu suy nghĩ, tôi vươn người lên đặt vào môi em một nụ hôn bất ngờ. Đúng vào thời khắc tôi tỉnh ngộ và định rút về cũng với những lời giải thích cho giây phút bồng bột ngu ngốc của mình thì … chiếc lưỡi đồng lõa của em nhẹ nhàng mò mẫm vào miệng tôi tìm “người bạn” của nó. Nụ hôn như phá bỏ đi cái ranh giới thầy trò mong manh giữa chúng tôi, nó như cuốn cả 2 vào một thế giới khác, ở đó chỉ có em, tôi và ái tình ngọt ngào. Cứ thế chúng tôi hôn nhau không biết bao lâu, khi dừng lại, mặt em đỏ bừng nhìn xuống trang vở như muốn chạy trốn cảm xúc vừa có được. Tôi cũng vậy, người nóng ran, tim đập loạn xạ. Cũng lạ ghê, so với sự từng trải của tôi thì nụ hôn đó không thể đủ để làm tôi bối rối như lúc này. Tôi ngại ngùng nói một câu để phá bỏ sự bối rối đang căng ngập trong căn phòng:\n\n– Đó, hạnh phúc là thế đó em ạ.\n\nÁnh mắt em ngẩng lên nhìn tôi rạng ngời như một lời cảm ơn với phương pháp sư phạm chuyên nghiệp và giáo cụ trực quan rất hiệu quả là chiếc lưỡi đầy lão luyện của mình. Nhìn đồng hồ cũng đã hết giờ học, tôi vội vã xếp sách vào cặp rồi đứng dậy. Vừa ra đến cửa, em lại cất giọng ngây thơ hỏi với ra:\n\n– Thầy ơi, thế “tình dục” tiếng Pháp là gì ạ?\n\nTôi chết đứng. Đôi mắt em to tròn và trong sáng nhìn thẳng vào đôi mắt sững sờ của tôi, xoáy sâu vào tận trái tim tôi.\nQuai hàm tôi sắp rớt ra rồi. Tôi đưa tay lên đẩy hai hàm răng khớp vào với nhau. Lấy lại bình tĩnh, tôi nói:\n– Em có thể đợi anh được không? Bố em sắp về rồi.\n– Bây giờ không được hả anh?\n– Xin lỗi em. Có lẽ anh đã quá vội vàng.\n– Anh có yêu em không?\n– Anh rất quý mến em.\n– Vậy sao anh không nói cho em biết tình dục là gì hả anh?\n\nThôi dài dòng quá :v\nĐánh giá\nFace 5\nV1 : 1\nV2 : 2\nV3 : 3\nServit : Chỉ BJ , vi minh cũng ko đòi hỏi thêm , lại đang vội,\nThanks all"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-hoac-soft-swing-o-hai-phong.1093572/",
  "title" : "Tuyển swing hoặc soft swing ở hải phòng",
  "unixTime" : 1495517495,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/2017-05-2312.36.0641b29.jpg" ],
  "intro" : "Chào mọi người. Mình tuyển some nhiều rồi nên xin phép lần này tuyển swing hoặc soft swing nhé. Xin tự giới thiệu vc mình giữa 8x và đầu 9x. Ck cao 1m73 nặng 66kg. Vk 1m50 nặng 48kg. Mong muốn giao lưu với các cặp đôi ở hải phòng. Yêu cầu vc thật. Tuổi đừng trẻ quá là được. Nam thì đẹp trai càng tốt. Ko thì cũng dễ nhìn. Nữ thế nào cũng được. Sạch sẽ lịch sự. Ai quan tâm ib mình số zalo nhé. Chúng ta sẽ trao đổi thêm. Nếu nc hợp có thể cf hoặc đi ăn. Còn giao lưu hay ko tùy bx mình quyết định nhé http://server7.upload69.net/image/W5nYWH http://server7.upload69.net/image/W5nx6M"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-hoac-soft-swing-o-hai-phong.1093572/",
  "title" : "Tuyển swing hoặc soft swing ở hải phòng",
  "unixTime" : 1495517495,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/2017-05-2312.36.0641b29.jpg" ],
  "intro" : "Chào mọi người. Mình tuyển some nhiều rồi nên xin phép lần này tuyển swing hoặc soft swing nhé. Xin tự giới thiệu vc mình giữa 8x và đầu 9x. Ck cao 1m73 nặng 66kg. Vk 1m50 nặng 48kg. Mong muốn giao lưu với các cặp đôi ở hải phòng. Yêu cầu vc thật. Tuổi đừng trẻ quá là được. Nam thì đẹp trai càng tốt. Ko thì cũng dễ nhìn. Nữ thế nào cũng được. Sạch sẽ lịch sự. Ai quan tâm ib mình số zalo nhé. Chúng ta sẽ trao đổi thêm. Nếu nc hợp có thể cf hoặc đi ăn. Còn giao lưu hay ko tùy bx mình quyết định nhé http://server7.upload69.net/image/W5nYWH http://server7.upload69.net/image/W5nx6M"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-ngon-91-lach-tray.1093570/",
  "title" : "Ngon - PIC - Rau ngon 91 lạch tray",
  "unixTime" : 1495516060,
  "imgUrls" : [ "https://s29.postimg.org/n6o3sm31v/IMG_9106.jpg", "https://s29.postimg.org/biu1y2dwz/IMG_9107.jpg", "https://s29.postimg.org/ee754xhwz/IMG_9108.jpg", "https://s29.postimg.org/dd6wft0xf/IMG_9109.jpg", "https://s29.postimg.org/mm92px9tf/IMG_9110.jpg", "https://s29.postimg.org/hovi4t7ub/IMG_9111.jpg" ],
  "intro" : "Trả là mấy hôm truớc có ông bạn cho sdt kết bạn nc tỉ tê đc nửa ngày.\nĐến trưa hỏi e nó ăn chưa? E kêu ngủ chiều dậy luôn thế là đc đà rủ e đi ăn.\nE bảo có người mời tội gì không đi.\nĂn xong hỏi đi đâu? E hỏi a đi đâu?\nTôi nói kiếm chỗ tâm sự...\nE nó kêu cái này không được\nE pải chữa cháy ngay đi cafe tâm sự k pải nhà nghỉ e nghĩ đen tối quá và e nó cười đồng ý.\nRa cafe đc lúc là lân la sờ đùi mà cứ vào trong là e đẩy ra. Bực quá mất. Đc lúc thì về.\nTối lại gạ kèo đi rượu ốc e kêu đúng sở trường. Tối gọi thì bắt bánh mì trứng cho c cùng phòng để e đi. Thế là đến đón e lên đường\nĐến nơi gọi chai rượu nếp: tôi là tôi k uống đc các bác à nên e bảo chấp tôi cả chai cơ mà. Bực mình điên tiết e vã cho chục chén đầy liên tục mà mồm cứ kêu a say chưa uống đc không để e uống! Nghe sợ vl ra.\nXong xuôi đi nhà nghi vào đến nhà nghỉ e say như chết nằm bê bết như sắp chết....nôn lên xuống 3-4 làn vào nhà vệ sinh mới đỡ say để em làm cái....\nMà viết này dài dòng lắm có tý ảnh ọt\nChấm điểm cho các bác\nFace:6,5 trang điểm vào cũng được\nV1: 6d bé thôi đầu ti to được cái vẫn còn sữa bú vẫn ngọt lịm\nV2: 7d mới đẻ mà eo bé đẹp vl\nV3 : 6d mông bé nguoi cũng bé nên phù hợp\nV4: 6,5 lắm nước khít\n\nimage hosting over 5mb"
}, {
  "url" : "http://thiendia.com/diendan/threads/hanh-nhi-350k-ms8033-vu-ghenh-sung-trau-cap-nhat-hinh-anh.1093569/",
  "title" : "NKT - Ngon - PIC - 350K - HẠNH NHI 350k ms8033 VÚ GHỂNH SỪNG TRÂU - CẬP NHẬT HÌNH ẢNH",
  "unixTime" : 1495515782,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_463011cef.png", "http://server7.upload69.net/images/2017/05/23/IMG_46313da2d.png", "http://server7.upload69.net/images/2017/05/23/IMG_463212098.png", "http://server7.upload69.net/images/2017/05/23/IMG_4633581fe.png", "http://server7.upload69.net/images/2017/05/23/IMG_4634203f4.png", "http://server7.upload69.net/images/2017/05/23/IMG_463547004.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_4636b674f.png", "http://server7.upload69.net/images/2017/05/23/IMG_4637185ca.png", "http://server7.upload69.net/images/2017/05/23/IMG_4638915d1.png", "http://server7.upload69.net/images/2017/05/23/IMG_463920150.png", "http://server7.upload69.net/images/2017/05/23/IMG_464013703.png", "http://server7.upload69.net/images/2017/05/23/IMG_4641d4d01.png", "http://server7.upload69.net/images/2017/05/23/IMG_464292b35.png", "http://server7.upload69.net/images/2017/05/23/IMG_4643624b2.png", "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "Tặng anh em clip xem quay tay chơi : https://drive.google.com/open?id=0BzxPrJuss4YgZWswQUt5bEpXN1k\n\nLà 1 nhà cung cấp thì luôn mong muốn học sinh của mình giỏi nhưng....... nhà cung cấp cũng đã làm việc hết mình và tận tâm rồi(cho e nó bộ ảnh đẹp,cho em nó sinh hoạt tại những diễn đàn uy tín, lên bài bằng nick uy tín - đã đưa cho nó bát cơm có thịt. Việc nó cho vào mồm ăn hay cầm bát cơm đập đi thì tự tay em nó quyết định thôi). Còn xin cam kết sau khi a e phản ánh những thiếu xót,nhà cung cấp luôn răn đe chấn chỉnh chứ không bao che, nói không với tư tưởng con hát mẹ khen hay.\nCòn đã ghóp ýh rồi mà không thay đổi thì thuận theo cơ chế đào thải của xã hội : tốt giữ - ẩu đào thải\n\nThường thì sau khoảng 1 đến 3 tháng sẽ bắt buộc các e cập nhật lại hình ảnh. Theo chu kỳ đó thì hôm nay nhà cháu gửi đến các cụ những hình ảnh mới nhất của Hạnh Nhi.\nVăn vở mở bài thì các cụ hay soi để chém nên nhà cháu xin đi thẳng vào 4 vấn đề chính:Info, Đánh giá(theo con mắt cá nhân), Bản cam kết dịch vụ và cuối cùng là Ảnh.\n\nInfo:\nGÁI GỌI HẠNH NHI\nThể loại : GÁI GỌI HÀ NỘI\nSố ĐT: 0162xxx8033\nPass: Lấy số thiendia\nKhu Vực: Nguyễn Khánh Toàn\nGiá: 350k/1shot\nGiá n2 :120k\nThời gian hoạt động từ 11h-22h\nĐặc điểm chống tráo hàng : Nốt ruồi vú(với tình trạng nhân viên các đầu khác đi nhầm phòng như hiện nay thì việc nắm vững đặc điểm chống tráo hàng là 1 yếu tố cực kỳ quan trọng)\n\nTHÔNG TIN THAM KHẢO:\n- Body : chiều cao tầm 1m56. Thuộc tuýp người nho nhỏ dzong dzỏng\n- Da dẻ trắng trẻo,phải nói e nó cởi quần áo xong thì da trắng trẻo phấn hồng\n- Face : xink xắn,mặt có chút mụn\n- Vòng 1 : to tròn,đầu ti nhỏ nhọn hoắt,bóp đã tay,quầng vú múp đầy kích thích\n- Vòng 2 : eo ót mê ly như người mẫu. Bụng phẳng lỳ như chả có tẹo mỡ thừa\n- Vòng 3 : cong ,tròn phốp pháp,doggy cứ gọi là mê tơi. Da đít mềm mát mịn,trắng hồng phốp\n- Bým : về cơ bản là đạt chuẩn,co bóp tốt,nước thì nói thẳng rất ít e hàng nào nhẫy nước\n- Thái độ : hợp tác,ngoan ngoãn\n- Kỹ năng dịch vụ service : thổi kèn, xóc lọ, đá bi , liếm cột , hôn bóp vú thoải mái. Nhiệt tình đê mê\nKhông hôn môi,vét máng anh em cân nhắc(cũng có bro phản ánh có nhưng kiểu hợp gu e nó nên Lệnh mỗ đăng ký là không)\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-toi.1093567/",
  "title" : "PIC - Vợ tôi",
  "unixTime" : 1495515195,
  "imgUrls" : [ "https://s11.postimg.org/trbciwdfn/image.jpg", "https://s11.postimg.org/6r9akb4zn/image.jpg", "https://s11.postimg.org/vyk6kk83n/image.jpg", "https://s11.postimg.org/i65roxhc3/image.jpg" ],
  "intro" : "Nhiều cụ nói ngoài đời Lin ngoan ngoãn lễ phép chỉ là giả tạo để che đi cái dâm đãng trong em. Xin lỗi chửi mấy thằng đó phát: Địt con mẹ lũ ngu. Ngu và thất học thật sự thì mới không phân biệt được đâu là phòng ngủ, đâu là công trường. Hay chúng mày muốn thấy 1 người phụ nữ mang sổ sách máy tính vào phòng ngủ rồi ngồi vò đầu bứt tai??? Và như thế mới là vợ ngoan vợ đảm??? Chúng mày ngu vãi cặc.\n\nXin lỗi các cụ hiểu biết và biết cách nhìn nhận vấn đề nhé. Nói chuyện tiếp.\n\nVới tôi và Lin, làm tình hay còn gọi là địt nhau giờ đây không còn là việc làm để duy trì nòi giống hoặc làm cho xong nghĩa vụ vợ chồng với nhau nữa. Mà thực sự nó là một cuộc chơi để phô diễn bản năng và thể hiện bản lĩnh giường chiếu cho nhau xem. Ở đó, tôi và Lin người nọ khiêu khích người kia và tìm cách tra tấn cảm xúc lẫn nhau. Thắng thì bình thường, nhưng thua thì khổ tâm kinh khủng.\n\nHàng đêm đối diện với khuôn mặt xinh đẹp và gợi tình đang lấm tấm mồ hôi, ánh mắt liêu xiêu mệt nhọc vì khoái cảm dục tình, cùng đôi môi đỏ mọng đang bị hai hàm răng trắng bóc đều tăm tắp thay nhau bặm xuống thỉnh thoảng lại nhả ra và kêu \"Hự...ư ... ư\" lên một tiếng sau mỗi cú doggy khiến Lin trở lên kích thích và ma mị khủng khiếp. Còn tôi, đứng sau em doggy và nhìn vào tấm gương trước mặt theo dõi cảm xúc của em - Rõ ràng là đang công mà sao tâm lý cứ như tử thủ. Không dám công hết sức vì sợ thất thế trước em.\n\nTiểu sảo để cho nhau đê mê thì nhiều vô kể. Nếu như tôi có toy, có bia (ngậm vào miệng rồi truyền sang miệng em), sữa chua lạnh (phết lên đầu chim rồi đưa vào trong em)... làm em nhiều phen ngất lên ngất xuống. Thì em cũng có nhiều thứ khác nặng đo hơn. Đơn giản như bí mật tạo hình lông bướm, bí mật dán hình xăm ở khu vực nhạy cảm, hoặc đơn giản chỉ cần 1 câu nói dâm đãng (khẩu dâm) khi đang bị chơi, cũng đủ để em đẩy tôi từ công sang thủ. Chưa kể đến độc chiêu thổi kèn & cưỡi ngựa.\n\nVới Lin, đã lên giường thì đừng có ngoan. Mà hôm nào cảm thấy không hư được thì tôt nhất là đừng có lên giường. Ngoan ngoãn mà bị chồng bỏ còn nhục mặt hơn hư hỏng mà được chồng yêu. Vì thế sau mỗi đêm vui, câu đầu tiên em hỏi tôi bao giờ cũng là: \"Anh có thích không?\".\n\n\"Ra ngoài nếu người ta hư mà anh thích thì em sẽ hư hơn người ta. Thà hư hỏng một cách lhoon ngoan còn hơn ngoan nngãn một cách mu muội\" - Cherry Nguyen.\n\nMấy thằng ngu đã hiểu chưa???"
}, {
  "url" : "http://thiendia.com/diendan/threads/l-a-kinh-te-97.1093558/",
  "title" : "L.a kinh tế 97",
  "unixTime" : 1495512068,
  "imgUrls" : [ "http://smarturl.it/t102", "https://goo.gl/bM68Dd" ],
  "intro" : "lâu lắm rồi già tôi mới vào đây đăng bài 1 phần cũng vì sài nick khác ,1 phần cũng vì cảnh đâm chém liên hoàn của 1 số nông dân nha ta khiến giờ ng em toàn sẹo dao kéo ...\nVào chủ đề chính quen em l.a này cũng qua mạng xã hội chịch xung quanh của zalo . Hôm thứ 6 vừa rồi có việc ra khu kinh tế ngồi chịch xung quanh thấy toàn là thính thôi thì cũng kết bạn đại khoảng 15 tới 20 em rồi tính tiếp( phương châm thừa cong hơn thiếu ).bắng đi tới buổi tối thì thấy e add ních àh ơi dụ dỗ các kiểu thì cũng đc cái hẹn đi chơi ngày chủ nhật. Cũng cà phê lượn lờ ôm ấp như ai. Trưa nắng quá 2 anh em đi ăn kfc xong bảo em nắng thế này thì kiếm chỗ nào tâm sự em nhỉ ... ko nói gì thì đóng thẳng nhà nghỉ đoạn lê thanh nghị vào tới nơi thì cũng chống cự gọi là có. Chốt lại 2 phát ngon chim. Xong 2 anh em ôm nhau ngủ tới 4h mới dậy. Dưa nó về chỗ kinh tế quốc dân mới đen ngứa nghề đánh 50d lô con 97 tối nó ra 96 nhọ toàn tập\nThông số sn;97\nQuê: 89\nHọc kinh tế\nNgười dây cây cảnh hệ cam\nMong 6d\n(.) 8d khít cực nhé\n1 sdt + 1 zalo\nShare cho 2 bro duy nhất theo tính chất random để còn biết thằng nào đâm chém\nAi muốn giao lưu rau nào khu vực hai bà trưng hoàng mai thì cứ ném thẳng vào mặt em nhé ( chống chỉ định rau nát ) không thiếu rau ngon gl nhé . Ah em đang rp trên đt lên ko có ảnh ai đc share sẽ đc gửi ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-cuu-net-ola-minh-khai-ko-hieu-kieu-gi.1093557/",
  "title" : "Lại cứu nét ola< Minh Khai>, ko hiểu kiểu gì.",
  "unixTime" : 1495512009,
  "imgUrls" : [ "http://2.pik.vn/20170c3f4370-1c87-4363-a4a2-f653882c81c0.jpg" ],
  "intro" : "Có 1 em kẹt nét 280n ở Minh Khai.\nMô tuýp y như em kẹt nét hôm trước ở Dương Quảng Hàm.\nCó đồng chí nào mạo hiểm dám đi ko.\nMình đưa cho."
} ]