[ {
  "url" : "http://thiendia.com/diendan/threads/em-tan-sinh-vien-1-node.1028147/",
  "title" : "Đà Nẵng - Em tân sinh viên 1 node",
  "unixTime" : 1471252485,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/IMG_4760ac7ab.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_4761308b3.jpg" ],
  "intro" : "E này quen qua zalo, nói chuyện làm quen nhận làm a trai vì e ấy có ny rồi. Mà ở đời, nuôi con gì chả thịt. node đầu đi cf, note thứ 2 ở chỗ quen thuộc. E này mình dây nhưng ngực khá to. Vừa nghe tin e đỗ đại học, chắc hôm nào phải ăn mừng phát."
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-nu-bj-tren-moi-dia-hinh.1028146/",
  "title" : "Quy Nhơn - PIC - Thánh nữ BJ trên mọi địa hình",
  "unixTime" : 1471252450,
  "imgUrls" : [ "https://s3.postimg.io/qkcy2wxyr/IMG_1900.jpg", "https://s3.postimg.io/i3i15qinn/IMG_1901.jpg", "https://s3.postimg.io/xq9aj3wfn/IMG_1903.jpg", "https://s3.postimg.io/sg4brtc6r/IMG_1904.jpg", "https://s3.postimg.io/6i7uy0x6b/IMG_1905.jpg", "https://s3.postimg.io/eozupln8z/IMG_1906.jpg", "https://s3.postimg.io/xvd1ss3qr/IMG_1907.jpg", "https://s3.postimg.io/wuct3nmr7/IMG_1908.jpg", "https://s3.postimg.io/6nbm7p4hf/IMG_1909.jpg", "https://s3.postimg.io/eu3lz9uk3/IMG_1910.jpg", "https://s3.postimg.io/puyr4amsz/IMG_1911.jpg", "https://s3.postimg.io/y1vc9m29f/IMG_2552.jpg", "https://s3.postimg.io/qn60h8gdv/IMG_2553.jpg", "https://s3.postimg.io/z7zc8eqk3/IMG_2555.jpg", "https://s3.postimg.io/oz6v2l2ib/IMG_2556.jpg", "https://s3.postimg.io/ltm9cdjw3/IMG_2557.jpg" ],
  "intro" : "Hồi giờ mấy em hàng thì không nói, do làm nghề lâu năm được đào tạo. Với một em sinh viên mà trình BJ thì Vương rất thích em này. Tuột quần ra đưa lên miệng là nhồm nhoàm ngậm ngay, ở mọi địa hình, mọi phương tiện. Rất miệt mài và đầy thích thú.\n\nCó mấy tấm em nó BJ mình trong WC, nhà bếp, ở phòng ngủ và chơi trên ghế nhựa. Hôm nào thử cảm giác lên núi và làm chỗ công công (public) thử xem. Mình còn 3 cái video clip em này BJ và cưỡi ngựa mà chưa biết cách che mặt nên chưa đưa lên được.\n\nNhân tiện đây cũng nói một chút về chia sẻ và trao đổi rau ở Quy Nhơn. Vương biết đa phần đồng dâm trên này không có rau, nên khi trao đổi hay share với Vương thì cứ lấy đại thông tin một vài em hot girl nào đó rồi ném qua trao đổi. Chỉ cần nhìn là Vương biết. Nói thật chơi kiểu này Vương không thích. Nhiều nông dân chẳng biết em đó là em nào, thậm chí cũng chỉ nói chuyện một hai lần, có số ĐT, FB mà chém gió là ăn được em XYZ. Vương nhìn cách chia sẻ thông tin là biết. Rau ăn được hay không, tùy thuộc vào nhiều yếu tố, do duyên, do trình chăn, do may mắn, do thời tiết…Rau của Vương share nhiều nông dân nói khó chăn, hoặc không ưng ý, đòi đổi, nếu đổi 100 lần cũng vậy, chủ yếu là do trình chăn thôi. Vì vậy, nếu share trao đổi, một là có thông tin rõ ràng và cách fuck, hai là phải có hình để tăng độ tin cậy khi trao đổi."
}, {
  "url" : "http://thiendia.com/diendan/threads/no-pic-rp-yen-nhi-ms-2151-thu-vi-voi-van-den-yen-nhi-em-buon-cho-nhung-chi-ban-heo-anh-a.1028130/",
  "title" : "TDH-NTĐ - Kém - 400K - [No pic] Rp yến nhi ms 2151, thú vị với vận đen yến nhi : em buôn chó nhưng chỉ bán heo anh ạ",
  "unixTime" : 1471249015,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/1471246296718_334cbd0.jpg", "http://server7.upload69.net/images/2016/08/15/1471246296859_34ca8a3.jpg", "http://server7.upload69.net/images/2016/08/15/1471246297031_3537f05.jpg", "http://server7.upload69.net/images/2016/08/15/1471246297203_363d7ed.jpg" ],
  "intro" : "Kính chào toàn thể anh em đồng dâm thiên địa.\nHôm nay quả là một ngày thú vị cho sự đen đủi của em, đen đủi nối tiếp đen đủi. Muốn chuột em Mỹ linh Ms 9400 thì nt ko trả lời chuyển sang gọi cho 1 em cũng mới toanh là linh nhi 9740 em bảo '' Em đang ở quê anh ạ 2 hôm nữa em mới lên''. Quay sang thử chuột mấy em của bố mì Lãng Tử Uy Tín gọi và nt cũng không set được em nào. Đọc lại phần ttsh Trần Sung Sướng thấy có em Yến Nhi ms 2151 chưa có chuột nào Report, Tuy bài em nó đăng từ 5/7/2016 nhưng tuy vậy vẫn là mới so với em còn lại (- em ko gọi được).\nnt cho em, em hẹn ở nguyễn chánh ngõ 20 n2 xx. Lấy phòng 301. Tắm xong thì em nó nt đợi em 1 tý ok . Đợi khoảng 10p sau thì có 1 em gõ cửa. Mở cửa nhẹ thấy nghi nghi đéo phải người trong ảnh, nhưng thôi, kệ mẹ ko soi kỹ mặt lắm bảo nó đi tắm đã. Được một lúc thì em hàng tắm xong xuôi, vào chiêm ngưỡng thân thể em nó cái. Soi từ đầu đến chân '' ồ cái định mệnh cháo hành rồi'', thôi kệ mẹ chịch xong cái đằng nào cũng về report. Chẳng nhẽ treo chym.\nSau đây thông tin hàng cháo hành:\nNghệ danh: Gái gọi vô danh\nMs: chịu vì lúc nháy máy yến nhi máy nó ko đổ chuông\nLoại hàng: máy bay hạng nặng\nU: tầm 86-87 hoặc dưới 86\nKhu vực hoạt động: Nguyễn Chánh\nGiá nhà nghỉ 100k/2h view đẹp hợp lý\nĐánh giá về hàng cháo hành:\nface:5d Già khọm\nV1:3đ sờ ko thấy đâu\nV2:7d Mình dây cây cảnh\nV3:7d doggy tốt.\nâm thanh khá trung thực ko giả tạo, thái độ ngoan.\nSevit:\nBj :6d có cố gắng\nhj :ko\nLiếm ti : có qua loa một tý.\nHàng hàng máy bay tý sẽ có ở mục dưới.\nChén xong vẫn vô tư trả tiền thôi. Ok ko vấn đề gì. Mình nt cho em Yến nhi còn màn đối thoại thế nào thì tý sẽ có ảnh.\nChốt lại: có thể sẽ gặp lại để chuột lại sau khi mãn hạn treo bím vì chưa được chén. Hàng nhái được chơi rồi, hàng thật chưa được ngửi nên chưa biết mùi vị.\nLưu ý: Hàng phù hợp với anh em thích bị ăn cháo.( ai ko có gu này lượn)\nLink bài của Yến Nhi đây:\nhttp://thiendia.com/diendan/threads/em-sinh-vien-veu-dep-tinh-cam-yen-nhi-2151.1018281/\nHàng đã có ở link ai muốn ăn cháo thì vào gặp em nó nhé, ko ngăn cản.\nLời cuối: chúc anh em sáng suốt khi đi chén hàng, chào thân ái.\nDưới đây là ảnh nhà nghỉ, hàng máy bay và tin cháo hành:"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-nhung-ms-560-400k-than-hinh-nong-bong-lam-tinh-tuyet-voi-hang-moi-100-chia-se-voi-anh-em.1028120/",
  "title" : "Thanh Xuân - Hồng Nhung MS 560 400K.Thân hình nóng bỏng, làm tình tuyệt vời. Hàng mới 100 %, chia sẻ với anh em",
  "unixTime" : 1471244533,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/image100e17.jpg", "http://server7.upload69.net/images/2016/08/15/image43a075.jpg", "http://server7.upload69.net/images/2016/08/15/image5e69f1.jpg", "http://server7.upload69.net/images/2016/08/15/image70ee35.jpg", "http://server7.upload69.net/images/2016/08/15/image8d0a24.jpg", "http://server7.upload69.net/images/2016/08/15/image918de7.jpg", "http://server7.upload69.net/images/2016/08/15/image10a0adf.jpg", "http://server7.upload69.net/images/2016/08/15/image11f7d2e.jpg", "https://s4.postimg.org/p1ju4g3st/image.jpg", "https://s4.postimg.org/lj7u822wt/image.jpg" ],
  "intro" : "Hôm vừa rồi anh em gặp nhau, thằng em bảo có em rau ruột em nó có tâm sự, dạo này khó khan đang cần tiền nên muốn đi làm 1 thời gian kiếm tiền, trang trải cuộc sống. Em nó nhờ viết bài giúp em nó lên cho có khách.\n\nChiều thứ 6 rảnh thời gian, hẹn được em trong buổi trưa giữa cái nắng gay gắt của mùa hè ở gần bến xe Yên Nghĩa – Hà Đông\n\nVừa tắm rửa xong , nằm được 5 phút thì em nó đến. Màn chào hỏi làm quen cũng như ai.Tắm táp xong e nhảy tót lên giường ôm mình. Nhận xét về ngoại hình thì nhìn mặt duyên, dáng cao, nước hoa thơm mùi channel. Đặc biệt vòng 3 nhìn cong, dog chắc phê lắm. Em nó ôm mình cởi quần áo. Khởi động màn đá ti 2 bên lê tê phê thằng e ngóc ngay lên. E từ từ đưa chiếc lưỡi điêu luyện xuống đến khẩu pháo đại bác, màn đá bi, đá cà càng làm mình khó chịu. Chiếc lưỡi của e thật mềm mại nhẹ nhàng rất ấm áp làm thằng e tý chớ. Không thể chịu lỗi cái lưỡi của e, lắp bao chiến thôi. Các tư thế truyền thống, doggy, vác cày qua núi được triển khai. Chiến đấu 40 phút với cặp mông căng đét e đã out trong tư thế này. Đến giờ ngồi viết vẫn còn cảm thấy phê. Xin được nói sơ qua là em này rất ngoan ngoãn, secvit rất phê, ngậm chim đá cà liếm mút. Em này nhẹ nhàng, lịch sự, sạch sẽ, thời gian rất thoải mái, không giục giã, mình ra xong còn nằm ôm em nó 10 phút nói chuyện Tuy tuổi trẻ nhưng khả năng làm tình tuyệt vời nói chung đây là 1 em hàng rất đáng chek, nói chuyện nhẹ nhàng, mình đi check quan trọng nhất là cái thái độ.\n\nNói loanh quanh cũng chả biết nói gì chỉ chốt lại là các bác cứ gặp sẽ biết hợp gu hay không, mình không dam khẳng định ngon nhưng tùy gu của mỗi người.\nHồng Nhung\nGiá: 400K/1 short/ 40 p\nMS: 560\nKV: Gần bến xe Yên Nghĩa – Hà Đông : 80K/ 2h\nTime: ít nhất là 40p\nFace: Duyên dáng khuôn mặt có nét\nv1: To, bóp đã tay\nv2: Hơi có tí mỡ\nv3: 8d mông mấy rất to và cong\n\nThời gian từ : 10h sang đến 10h đêm\nBím: sạch sẽ, lông lá cắt tỉa gọn gàng, nước nôi nhiều\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê nhẹ nhàng mà rất hay.\nThái độ; Ngoan ngoãn, nghe lời, hợp tác, yêu nghề. Mình thích nhất em này ở khoản ngoan , sạch sẽ . Ăn mặc đẹp, trang điểm nhẹ nhàng\nVới giá 400K thì theo mình xứng đáng bỏ ra để gặp em nó.\n\nCó tí ảnh các bác xem nhé. Ảnh mình chụp thật, ko chỉnh sửa gì."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-nhanh-mot-e-rau-sieu-xoi-thit-khu-vuc-an-tri-duong-5-moi.1028119/",
  "title" : "Share nhanh một e rau siêu xôi thịt khu vực An Trì đường 5 mới",
  "unixTime" : 1471244257,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/15/IMG_20160815_120800277.jpg" ],
  "intro" : "Tình hình share cho các bác e rau này để cắt đuôi luôn và ngay. Làm quen trên zalo đc 2 hôm hẹn đc cuộc hẹn thế là chở e ấy phi thẳng nhà nghỉ. E này thuộc dạng xôi thịt cực khủng nên các bác cân nhắc trước khi xin. Số đo ba vòng thì ko cần nói rồi đc cái bím khít nhiều nước bảo j làm nấy và có thể cum alo. Do e ấy ko cho bật đèn chắc do mặc cảm ) nên ko tác nghiệp đc . share nhanh cho 2 bác. Các bác like cho chim e mau lớn."
}, {
  "url" : "http://thiendia.com/diendan/threads/bo-nong-nghiep-chanh-97-everywhere-than-ken.1028117/",
  "title" : "PIC - [ BỘ NÔNG NGHIỆP ] - Chanh - 97 - Everywhere - Thần kèn",
  "unixTime" : 1471244162,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/a102bab.jpg", "http://server7.upload69.net/images/2016/08/15/a24b868.jpg", "http://server7.upload69.net/images/2016/08/15/a32d210.jpg", "http://server7.upload69.net/images/2016/08/15/a4b1b78.jpg", "http://server7.upload69.net/images/2016/08/15/a504c5b.jpg", "http://server7.upload69.net/images/2016/08/15/a678c34.jpg", "http://server7.upload69.net/images/2016/08/15/a738c66.jpg", "http://server7.upload69.net/images/2016/08/15/a89007c.jpg", "http://server7.upload69.net/images/2016/08/15/a9f0e89.jpg", "http://server7.upload69.net/images/2016/08/15/a91b056b.jpg", "http://server7.upload69.net/images/2016/08/15/a9203882.jpg", "http://server7.upload69.net/images/2016/08/15/a930d54b.jpg", "http://server7.upload69.net/images/2016/08/15/a94413e2.jpg", "http://server7.upload69.net/images/2016/08/15/a95f3483.jpg", "http://server7.upload69.net/images/2016/08/15/a969c86f.jpg" ],
  "intro" : "Chào các bro !\nTiếp tục chuyên mục rau tự trồng , rp cho an tâm, chứ vừa rp lại inbox mod nhờ xóa mãi ngại lắm\nEm này Đệ vừa ăn xong cách đây ít phút, tiện giờ trưa rp luôn cho anh em có động lực vô nn tránh nắng ^^\nNhư thường lệ, em rau dc set kèo khá chóng vánh , ( trước khi contact đã check mông =)) )\nGặp em đón phi thẳng hotel như đã hẹn\nKhá bất ngờ trước màn dào đầu, make love của em so với độ tuổi . Lâu rùi mới gặp 1 em servit tuyệt đến thế\n\nLàm 2 shot rồi set kèo cho ku e tiếp tục cuộc mây mưa , Đệ già rồi , k chịu dc ....\n\nĐánh giá\n\nV1 : 1\nV2 : 2\nV3 : 3\nBướm : như hình\nServit : Full, tốt vl . Đáng dc phong danh hiệu thần kèn, thích mút bao lâu em mút bấy lây, bảo dừng mới dừng\nMinh có hỏi ai dạy em, e có xem film sex ko ? em nói ko xem, tự theo bản năng, ko fai ai dậy =))\n\nKhách mời may mắn ​\n\nShare : Ngẫu hứng\n\nThanks a lot ...\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-vy-1322-body-mem-mai-tin-do-doggy-nhan-qua.1028116/",
  "title" : "Đống Đa - Ngon - PIC - 400K - Gai Goi Phương Vy 1322: Body mềm mại, tín đồ DOGGY nhận quà",
  "unixTime" : 1471243875,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/IMG_1860880a4.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1861be096.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1866522da.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_186720de2.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1869e629d.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_187105729.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_19019777b.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1903528c9.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_19044c9c7.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_19050045d.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_187358416.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_188019f64.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1883966b3.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_188664dae.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_18878df0d.jpg" ],
  "intro" : "Với những đường cong mềm mại nhìn e nó qua bộ váy đen bó sát sexy và quyến rũ lắm, chắc chắn anh em sẽ nins thở chờ giây phút e nó chút bỏ xiêm y. Đảm bảo anh em không thất vọng khi đồ đạc trên người em nó được lột ra, chụp vài kiểu ảnh mà zớt zãi chảy thè lè không thể kìm nổi lòng mình nữa ảnh ọt gọi là có chịch là chính.\n\nSở hữu Body khá ổn, chân thon dài, mông nở căng, da trắng mịn sờ rất thích, vú vê tuy không to nhưng bóp rất chắc có độ đàn hồi với phân khúc 400k lại có thêm sự lựa chọn khá hợp lý phân khúc này lại có thêm sự cạnh tranh. Trình độ đàn ca sáo nhị khá ổn rất bài bản liếm ti mút bi rất thuẩn thục quan trọng yêu nghề có cảm giác như làm tình với ng tình trăm năm. Hôm nay thời gian ít mô tả cuộc chiến anh em chịu khó đọc dưới phần đánh giá nhé\n\nThông tin chi tiết\n\nGai Goi: Phương Vy, 1322\n\nLoại Hàng: Gai Goi Ha Noi\n\npass: Lấy số thiendia.com\n\nGiá 400k/1s\n\nGiá KS: 120k /2h\n\nKhu vưc: Nguyễn Chí Thanh\n\nChấm điểm trên quan điểm riêng:\n\nMặt: teen, duyên 7.5đ\n\nBody: cao tầm 1m62 chưa tính guốc, Body chắc chắn, da dẻ trắng mịn, sạch sẽ thơm tho\n\nVòng 1: Bánh dày bóp rất nẩy, bú mút rất phể 7đ\n\nVòng 2: phẳng, ôm thích 7đ\n\nVòng 3: Ưu điểm của cơ thể, khá cong và mẩy 8đ\n\nBím: khít, sạch sẽ, có ít ca vát 8đ\n\nDịch vụ: Thổi kèn, đá bi, sóc lọ , hôn môi\n\nThái độ: ngoan ngoãn, yêu nghề, không công nghiệp\n\nTrình độ: Rất tốt, bài bản\n\nKết luận: dành cho anh em thích tình cảm, sự nhẹ nhàng, làm tình như với người yêu đặc biết tín đồ doggy thì không thể nỏ qua nhìn mông e nó thôi yếu sinh lý có khi phọt mất rồi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tu-linh-2643-tinh-cam-dang-dep-buom-khit.1028115/",
  "title" : "Hai Bà Trưng - Ngon - 300K - Gái gọi Tú Linh 2643 - Tình Cảm - Dáng Đẹp - Bướm khít",
  "unixTime" : 1471243668,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/IMG_165274ba5.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_167364ed2.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_17022f4b1.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1707aa07d.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_17080c820.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_17156ce1d.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_17204ec89.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_1721c8d86.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_17233c6f9.jpg", "http://server7.upload69.net/images/2016/08/15/IMG_172738cc5.jpg" ],
  "intro" : "Vì có chút công việc nên em nó chuyển ra khu vực này để tiện đi lại nên rất mong anh em ủng hộ, em này thì được cái tình cảm và dáng dấp ổn, đặc biệt là quả bướm vẫn khít vậy, check lần này là lần 2 rồi vẫn chịu thua cái bym quá là khít khao của em nó.\n\nHàng thuộc loại tình cảm, thích nằm tâm sự ôm ấp, nếu không hẹn khách anh em có thể nằm tâm sự tẹt đến khi có khách gọi em nó mới về. Dịch vụ tốt, có vét máng, thổi kèn sóc lọ, đặc biệt rất thích đẹp zai, kết ai thì ấp nện, hôn hít các kiểu\n\nRp chỉ mang tính chất thông báo em nó đã chuyển địa điểm, anh em nào khu vực này giờ rất thuận tiện để đi check rồi nhé.\n\nSố em nó thì đã có trong trung tâm share hàng, anh em vào đó lấy. Có mấy cái ảnh hôm gặp lại up để báo cáo anh em\n\nThông tin:\nGai goi: Tú Linh\nLoại hàng: Gái gọi hà nội\nSố phone: 097 xxx 2643 <--- CLICK HERE\nGiá: 300k/shot\nKV: Kim Ngưu\nGiá N2: 120k/h\nThời gian làm việc từ 9h sáng đến 10h tối là anh em có thể qua giao phối với em nó nhé\n\nĐánh giá chấm điểm chi tiết:\n\nMặt: Hiền lành nhẹ nhàng mặt mộc không trang điểm 7-\nVú: Vừa tay, đầu ti còn hồng 7đ\nEo: Chắc nịch nhưng hơi xuất hiện lipt 6đ\nMông: Chắc, mẩy doggy tốt 7đ\nBym: Khít, lông lá tự nhiên chưa cavat, dâm thuỷ nhiều\nService cam kết:\nLiếm ti và cho khách hôn vú: Có\nSóc lọ: Có\nThổi kèn: Có\nVét máng: Có\nKỹ thuật: Khá, rất nhiệt tình ,cảm xúc\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/200k-dvn-thao-hien-864-khi-cai-ten-khong-noi-len-tinh-cach.1028114/",
  "title" : "PIC - (200k- ĐVN) Thảo Hiền 864- Khi cái tên không nói lên tính cách :))",
  "unixTime" : 1471243418,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-06-28-723a40ed.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-06-44-0259aadd.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-09-21-969c06b2.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-10-07-950b3096.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-10-52-4303f3a0.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-14-18-3320a20b.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-15-08-85570394.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-30-16-598c6729.jpg", "http://server7.upload69.net/images/2016/08/15/C360_2016-08-15-11-45-38-4435fafa.jpg" ],
  "intro" : "Kính chào toàn thể ae Thiên Địa,\n\nHôm nay thời tiết nóng nực làm cho Khoai tôi cũng rạo rực theo. Nhân dịp sếp đi vắng, văn phòng trống trơn, Khoai tôi tranh thủ bốc điện thoại gọi cho em Hiền (thực ra là chị) mới đc ông anh hội đá bóng sút cho. Sau khi đầu dây bên kia khúc khích đồng ý, tôi xách trym lên phóng ngày đến điểm hẹn- nhà HN phố PNT .\n\nVừa nhận phòng chưa đc 5p đã có tiếng gõ cửa. Đập vào mắt là 1 bà chị khá đẫy đà, má hồng phảng phất dâm khí đâu đây. Chị cười tươi, nhảy vào ôm Khoai tôi và cho tay vào quần vuốt lấy vuốt để con cu mình. Đến lúc bà chị cởi váy ra mới thấy là chị ko mặc sịp và áo ngực ở trong làm Khoai tôi càng rạo rực. Hỏi chị ko sợ bị thằng nào móc cua trên xe buýt à, chị chỉ cười và nói thế càng sướng\n\nĐến đoạn chiến đấu thì ai cũng như ai thôi, chỉ nói thêm rằng chị này thích gì chiều nấy: bú liếm nóng lạnh toàn thân, tevez, boobjob, các tư thế sấp ngửa. Khoai tôi hiếp chị đến mệt nhoài mà chị vẫn đè ra bắt hiếp tiếp đến khi xuất ra cho chị nuốt mới thôi ). Cuộc chiến kết thúc bằng màn tẩm quất 15p nữa của chị, kết thúc 1 tiếng check vượt ngoài sức tưởng tượng.\n\nThông số cơ bản:\nĐời mb: U86.\nĐịa bàn hoạt động: ĐVN, Phạm Ngọc Thạch và laan cận.\nMặt: dừ rồi. 5đ.\nV1: hơi xệ và nhão. 6đ.\nV2: nhiều lipit nhưng khá chắc, ko chảy. 6đ.\nV3: căng, doggy phành phạch. 7đ.\n(.): 7đ. Khá khít, ít cavat.\nService: 9.5 điểm. Điểm trừ ngoại hình đc bù hết vào đây. Ngoài lỗ nhị và chân trần ra chị chơi tất ).\nSố đt: 0163xxxx864\n\nDưới đây là 1 số hình ảnh ae thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-han-tuyet-7387-ntt-dam-nu-buoc-ra-tu-jav.1028100/",
  "title" : "Đà Nẵng - Máy Bay - 250K - gái gọi đà nẵng : HÀN TUYẾT 7387 NTT. DÂM NỮ BƯỚC RA TỪ JAV",
  "unixTime" : 1471238405,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/15/13901392_1081428788593508_4938721362580560247_n75bd1.jpg", "http://server7.upload69.net/images/2016/08/15/13934852_1081428735260180_4144946119030331743_n77d3d.jpg", "http://server7.upload69.net/images/2016/08/15/14045950_1081428768593510_5166179622938554904_n4927d.jpg", "http://server7.upload69.net/images/2016/08/14/1471148741089_12414f0f1c.jpg", "http://server7.upload69.net/images/2016/08/14/1471148745081_12415e1a03.jpg", "http://server7.upload69.net/images/2016/08/14/1471148748338_12416a8926.jpg", "http://server7.upload69.net/images/2016/08/14/1471148752429_124176d174.jpg", "http://server7.upload69.net/images/2016/08/14/1471157672819_12600603ee.jpg" ],
  "intro" : "gái gọi : HÀN TUYẾT.\nLoại hàng: gái gọi đà nẵng, máy bay\nMã số: 7387.\nNăm sinh: 1988\nNguồn gốc: MIỀN BẮC.\n\nSố điện thoại gái gọi: 0961 677 387 .​\nPASS: lấy số trên thiendia.com.\nGiá: 250k/ 1 Shot\nGiá nhà nghỉ: 60k\nKhu vực hoạt động: nguyễn tất thành\n- Thời gian phục vụ : trung bình 35 phút / 1 shot cam kết\n- Thời gian làm việc : 8h trưa đến 24h00 tối . Không qua Đêm\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI ĐÀ NẴNG NÀY:\nhttp://thiendia.com/diendan/threads/mbtm-dam-dang-han-tuyet-7387.1027953/\nhttp://thiendia.com/diendan/threads/tra-bai-em-han-tuyet-dam-dang-ms-7387.1028028/\n\nTHÔNG TIN CHƠI GÁI ĐÀ NẴNG:\n\nĐÁNH GIÁ\nFace; dâm,có nét tây\nv1.6,5 đầu ti không đen,còn hồng\nv2:5,0 eo bánh mì\nv3.9,0 mông to to và tròn (doggy phê phải biết)\nService: full :BJ,HJ ,WC,\nCum in alo(CIA).,có some\nCó hôn môi,tevez chơi hết mình\nfull hết các anh em nhé,cái gì em ý cũng chiều chỉ sợ các a ra nhanh thôi\nKẾT LUẬN: ĐÁNG CHECK, PHÙ HỢP VỚI ANH EM THÍCH FULL SERVICE, HÀNG DÂM \n\nNghe Bác some.8x kể về độ dâm của em nó mà cu cò mình dựng ngược cả lên ,thử xem em nó như thế nào..Đến nơi mình nhắn tin cho em số phòng,15' sau em đến quả là đúng như some.8x miêu tả.Em vào hỏi mình và đã đòi bóp rùi chịch cho gãy chim ,em nói mà nghe đã khiếp sợ. Em HT tắm xong xuôi ra 2 anh em ôm ấp liếm láp nhau,em liếm từ trên xuống dưới mình thấy nhột khó chịu không thể chịu nổi ...Chiếc lưỡi ma thuật của em thật điêu luyện,mềm mại,ướt át..tê tê tái sướng nhứt lên tận óc ,chỉ muốn chịch để sả hết cực tức trong người ra nhưng em ý bảo 'từ từ làm tình xíu đã anh,gì mà vội thế' đành chiều em chưa được 2' sau mình đã out luôn không cưỡng nổi nên đành phụt..Mình hẹn phục thù em nó vào lần sau sẽ đọ chiến với em..\nEm nhận xét đánh giá :\nNghệ danh: Hàn Tuyết (ms 7387)\nKhu vực: Nguyễn Tất Thành\nFace: dâm ,biết trang điểm\nCao,1,55m\nV1: hồng hào,bóp sướng\nV2: có chút mỡ\nV3: mông to tròn\nBím: tỉa cạo lông gọn gàng ,sạch sẽ\nPhục vụ: BJ,HJ.\nCó tevert.\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
} ]