[ {
  "url" : "http://thiendia.com/diendan/threads/chat-luong-k-tot-banh-xem-lai-hang.1093737/",
  "title" : "Thanh Xuân - Kém - Chất lượng k tốt bánh xem lại hàng",
  "unixTime" : 1495568702,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_27431fd3e.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_2744d9712.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_2745d9e88.jpg" ],
  "intro" : "chào anh em thiên địa, tongvienkieu hôm nay lại viết rp về 1 em hàng mà mình đi check về. link bánh pr đây\nhttp://thiendia.com/diendan/threads...ien-lam-them-vu-to-xin-lam-tinh-gioi.1087070/\n\nđọc bài viết thấy rất ưng ngực bụ, mặt có vẻ xinh xắn duyên, dịch vụ cam kết đủ thứ. nói chung 300k thì check là đẹp rồi nên setup đc cái hẹn của em ý ở khu hoàng ngân.\nnóng lòng bào nhiêu thì thất vọng bấy nhiêu.\nthứ 1 về thời gian lên phòng: khoảng 30-40p mới xuất hiện kể từ lúc mình nhận phòng.( k biết các bác thế nào chứ tongvienkieu tôi check vào lúc tầm 2h chiều )\nem nó vào phòng thì thấy rất còi - thấp mặt xương và hơi xấu. nhưng có 1 điều đặc biệt là ăn nói nhẹ nhàng lễ phép. và vú bụ như hình\nthứ 2: về dịch vụ. tôi k rõ bác bánh dậy em nó thế nào nhưng khoản kèn sào gần như là không có. em nó kiểu cùng móng tay ve vẩy đầu khấc rồi lấy nước bọt quyệt quyệt vào và bảo em chỉ kèn đc thế thôi =)). và ai cũng đi như thế. ( tongvienkieu xin khẳng định là chưa có chê em ý điều gì từ lúc e ý vào phòng, nên nếu nói rằng do mình chê hay dọa dẫm là k pải - đính chính luôn vì 1 2 lần rp về hàng lởm bánh trái hay nói thế =)) )\nthứ 3: về khoản hợp tác lúc nện\nCHỈ 1 KIỂU DUY NHẤT - NỆN KIỂU TRUYỀN THỐNG ). đổi kiểu thì cứ giả vờ đau.\nưu điểm bím nhiều nước =))\n[/IMG] chụp 1 2 cái ảnh chứng minh là mình đã check và không ngon trym =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-xuc-la-cung-nguoi-tinh.1093732/",
  "title" : "Cảm xúc lạ cùng người tình !",
  "unixTime" : 1495566950,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_028122b82.png", "http://server7.upload69.net/images/2017/05/23/IMG_0282a726a.png", "http://server7.upload69.net/images/2017/05/23/IMG_0283f4ec5.png", "http://server7.upload69.net/images/2017/05/23/IMG_028490d42.png" ],
  "intro" : "Quen em cũng đã lâu, cũng trải qua một quãng thời gian không gặp nhau, rồi cũng nhớ nhau và lại hẹn nhau tới thiên đường của sự sung sướng,\nEm vẫn vậy, vẫn bộ ngực khủng và vòng 3 như ngày nào,\nNhững cảm xúc giúp tôi xoá bỏ stress, sẽ cố gắng thuyết phục em chup nude để anh em thưởng thức\n3 vòng anh em tự đánh giá ^^\nVòng 2 dạo này em hơi ú, chứ trước thì mi nhon <3\n\nHy vọng được anh em ủng hộ = những nút like và những dòng comment,\nSẵn đây cũng mong được giao lưu với anh em nào có sở thích chụp ảnh nude, art nghệ thuật, mong được giao lưu nâng cao tay nghề cùng anh em chứ máy để nhà mốc hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/bom-tan-gai-xinh-gia-han251-gai-mien-tay-ve-dep-quyen-ru-va-nhung-duong-cong-hoan-hao-hang-cuc-dinh.1093724/",
  "title" : "Ngon - Quận 10 - PIC - 600K - Bom Tấn gái xinh Gia Hân251 gái miền tây vẻ đẹp quyến rũ và những đường cong hoàn hảo. Hàng cực đỉnh",
  "unixTime" : 1495564627,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_03695e17b.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03719f55a.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03727d78c.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_037392127.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03745c117.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03754cf38.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03767a66d.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_0377f2bfe.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03859024b.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03869c97c.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_0387e9905.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_038854dc8.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_03893a0f7.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_0390a473a.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_0391f1d31.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_0135bab41.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_013659c32.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_01382e6e2.jpg" ],
  "intro" : "Xin chào taonf thể BQT và anh em trên diễn đàn !\nHôm nay mình xin giới thiệu đến anh em một cô bé miền tây rất xinh và nguyên bản luôn chưa qua chỉnh sửa dao kéo. Lần đầu lên sóng và em có màn phục vụ đồ cosplay cực yêu cho anh em nếu thích kích thích hơn và cảm giảm mới. Với kỹ thuật làm tình đỉnh cao và sự phục vụ nhiệt em sẽ tạo HIT trong thời gian tới !\n\nCó lẽ không nhiều người được tường tận một thế giới huyền bí kỳ ảo của những loài hoa chỉ khoe sắc tỏa hương lúc hoàng hôn phủ kín dương gian,khi mặt trời lặn nhường chỗ cho những vì sao lấp lánh trên bầu trời đen.Đó là thế giới của loài hoa diễm lệ chỉ nở về đêm,theo ánh trăng rực rỡ trên cao Và có thể nói hoa quỳnh là nữ hoàng kiều diễm lộng lẫy của thế giới về đêm\nVà Em cũng thế một cô gái Miền Tây chính gốc, giữa bộn bề cuộc sống cơm áo gạo tiền có đắng cay, có tủi nhục,lời thị phi của người đời cũng có,nhưng với tôi em vẫn rất đẹp, sexy, rất ngọt ngào với những đường cong, những lời tình tứ và body cháy bỏng đủ thiêu cháy Tôi trong cuồng say dục vọng!\nCảm giác ngon chim vẫn còn nguyên hôm setup.\n\nLấy phòng tắm táp xong có tiếng gõ cửa, Khi cánh cửa mở ra 1 cô bé vô cùng xinh xắn,nét mặt thanh tú nhất từ trước đến giờ mà mình đã từng gặp và có những đường cong cực nóng bỏng bước vào chào hỏi A đợi E lâu chưa với giọng nói Miền Tây rất dễ thương ? Nhìn em mình bị lúng túng bởi cái áo lửng chìa rốn và cái quần bó sát mông khoe body rực lửa của Em nó.\nRồi àh quên A cũng vừa đến. Em nó xoa xoa hai bên má mình rồi kéo sát lại hôn mình cũng đáp lại.Đột ngột E nó đẩy ra bảo chờ E tẹo hoá ra là E nó vào tắm.\nCảm giác chờ đơi lúc này mới khổ sở.\nKhi tắm xong em bước ra lao vào ôm mình 2 đứa hôn nhau rất rất lâu,đang lúc cuồng thế này đâu ai muốn tâm sự cơ chứ?\n\nEm bắt đầu bj miệt mai cảm giác sướng tận óc ngững lúc ngập đốc.\nHôn ngực hôn đùi rồi lại bj,sau chuyển qua màn massage chim bằng ngực.\nChẳng chiu được nữa bảo em đeo bao vào chiến,cũng khá nhiều tư thế,vừa chiến vừa hôn,tay cũng bóp ngực,không hôn môi thì hôn ngực mọi thứ trên cơ thể 2 đứa lúc này đều bận biu hết.\nCũng khá lâu khi em nó gần đến đỉnh bảo A ơi em muốn nằm trên,và tư thế đó cũng là tư thế kết thúc,xong em vẫn nằm ì trên đó hai đứa lại hôn... Mãi về sau thấy muộn sợ Gấu Mẹ ở nhà nóng ruột và em ấy cũng phải tiếp khách nữa chứ.\nChia tay E trong luyến tiếc và hẹn gặp lại em vào 1 ngày gần nhất.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Gia Hân\nXuất xứ : Miền Tây\nMS : 251\nSố Điện Thoại gái goi : 089xxx9251\nPass: Bạn Anh Thiên Địa\nKhu Vực : Quận 10\nGiá : 600k/1shot\nGiá NN : 100k/1h\nThời gian làm việc : Từ 11g trưa đến 12g đêm các ngày trong tuần\nThời gian phục vụ : 30-40p\nQua đêm : không\nEm có phục vụ đồ cosplay theo yêu cầu nên anh em muốn em mặc bộ đồ gì và phụ phí thêm anh em tự liên lạc với em ấy nha !\n\nMô tả về người đẹp\n\nGái miền tây sông nước nên ăn nói rất dễ thương. Em sinh năm 94\nBody: Cao chuẩn 1m63 - Cân nặng 50kg. Da trắng rất mịn không tỳ vết dáng người mẫu chuẩn\nPhong Cách : sang chảnh - Sành Điệu - Thời Trang teen\nMặt : Xinh xắn dễ thương với đôi môi mọng gợi tình, mắt to đẹp\nNgực: Ngực to đẹp, trắng , đầu ti hồng, hàng thật bóp rất phê không giữ hàng , anh em bú liếm thoải mái.\nEo : Chắc nịch và thon gọn như mẫu\nMông : Tron vo, căng đét, doggy rất phê\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69 96\n\nDịch vụ cam kết\n\nSERVICES : Ôm hôn , kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng hơi dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó . Vì mặt hot girl nên khi vừa quất vừa cháo lưỡi phải nói tê hết cả người luôn\nCam kết : Hôn môi + Vét + Hôn ti - Liếm Cà - Múa Cột + Tắm chung\nHôn môi : Có xoắn lưỡi như gười yêu rất phê (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có (tuỳ khách )\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ : Có\nTevet : Có\nHợp tác mọi tư thế\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nKết luận\n\nMột em Hot girl đỉnh cao rất ngon trong tầm giá với kỹ năng làm tình tuyệt vời, bài bản êm đềm và sâu lắng. Hợp với các bác thích hàng tiếp khách đẹp và sang chảnh\nThái độ rất yêu luôn nhẹ nhàng, ngoan ngoãn, nhiệt tình và tình cảm như người yêu !\n\nCAM KẾT\n\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/halloween-muon-part-2-panties-chair-pant.1093720/",
  "title" : "PIC - Halloween muộn (part 2) panties + chair = pant...",
  "unixTime" : 1495563835,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/23/vknew21a0cd.jpg", "http://66.70.164.147/images/2017/05/23/vknew5d29b6.jpg", "http://66.70.164.147/images/2017/05/23/vknew624133.jpg", "http://66.70.164.147/images/2017/05/23/vknew9df1c1.jpg", "http://66.70.164.147/images/2017/05/23/vknew1274b5d.jpg", "http://66.70.164.147/images/2017/05/23/vknew150a7da.jpg", "http://66.70.164.147/images/2017/05/23/vknew189c282.jpg", "http://66.70.164.147/images/2017/05/23/vknew194d5a6.jpg", "http://66.70.164.147/images/2017/05/23/vknew2374b66.jpg", "http://66.70.164.147/images/2017/05/23/vknew24edfa5.jpg", "http://66.70.164.147/images/2017/05/23/vknew25f8746.jpg", "http://66.70.164.147/images/2017/05/23/vknew26674ae.jpg", "http://66.70.164.147/images/2017/05/23/vknew17b967.jpg", "http://66.70.164.147/images/2017/05/23/vknew4b22e1.jpg", "http://66.70.164.147/images/2017/05/23/vknew13a1735.jpg", "http://66.70.164.147/images/2017/05/23/vknew14921b2.jpg", "http://66.70.164.147/images/2017/05/23/vknew208a42f.jpg", "http://66.70.164.147/images/2017/05/23/vknew220d95b.jpg", "http://66.70.164.147/images/2017/05/23/vknew108bef5.jpg", "http://66.70.164.147/images/2017/05/23/vknew118a988.jpg", "http://66.70.164.147/images/2017/05/23/vknew17ea27f.jpg", "http://66.70.164.147/images/2017/05/23/vknew73d4c8.jpg", "http://66.70.164.147/images/2017/05/23/vknew86a736.jpg", "http://66.70.164.147/images/2017/05/23/vknew1646adf.jpg", "http://66.70.164.147/images/2017/05/23/vknew27b4799.jpg" ],
  "intro" : "Hi các ace member TĐ,\nSau topic \"Halloween muộn\" được các ace ủng hộ, đọc cmt của ace vk thích lắm và dzâm tui cũng hứa sẽ post tiếp part 2, nhưng công việc lu bu quá không có thời gian edit ảnh ọt gì cả, nên đến nay mới thực hiện được lời hứa.\nNhắc lại chuyện cũ xíu, sau khi post bài và đọc cmt của 501 ace TĐ, vk nổi hứng máu dzâm tràn lên não, nàng bèn thì thầm vào tai dzâm tui những lời ngọt ngào như thế nầy\nVk: Ck yêu ơi, làm đẹp cho vk đi, vk sẽ thưởng đẹp cho ck và thưởng nóng luôn\nDzâm tui: Là làm sao, hông hiểu?\nVk: Trời ơi, có dzậy à cũng hong hiểu hả\nDzâm tui: hong hiểu thiệt mà\nVk: Thì ck làm 1 cái topic giống giống dzậy đó, làm đẹp thì vk thưởng nóng cho (có đá lông nheo 1 cái sắc lẹm)\nDzâm tui: Ah, chuyện nhỏ như con thỏ của tạp chí playboy mà\nVk: Ok, để vk chuẩn bị dụng cụ và cái ghế tantra làm đạo cụ luôn\nDzâm tui: Ê, nhà mình chưa mua ghế tantra mà vk\nVk: Ý lộn, ghế suatra ( ghế bán trà sữa) mà có vk làm stylist cũng phê lắm à nha\nThói đời, thường thì ngọt mật chết ruồi, mật ngọt có sẵn cả hang, còn ruồi dzâm tui thì sẵn sàng chết...ngộp. Thế là phòng ngủ biến thành studio ngay và luôn\nPanties:\n\nChair: (có thêm phụ diễn )\n\nvà pant: (no sound) phần thưởng đẹp và nóng là như thế nầy đây\n\nĐúng là thưởng nóng, tê tái con gà mái luôn.\nTrong cuộc sống hàng ngày nếu chúng ta trân trọng và biết cảm ơn cũng như gìn giữ nâng niu những gì mà mình được có được từ cuộc sống là hạnh phúc lắm rồi. Tiêu chí của vc dzamnhan chỉ có thế và trong tình yêu cũng như tình dục cũng vậy. Sex cũng chỉ cần giản dị thế thôi.Như vậy dzâm tui đã thực hiện xong lời hứa với ace đồng dzâm.\nThanks for all, have a nice day\nP/s: Các bác có chém thì nhẹ tay chút, còn gạch đá thì cứ chất đống ở đây, dzâm tui thuê xe tải chở về nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trinh-252-gai-mien-tay-mat-xinh-sang-quyen-ru.1093718/",
  "title" : "Phố cổ - NGỌC TRINH 252 , GÁI MIỀN TÂY , MẶT XINH , SANG , QUYẾN RŨ",
  "unixTime" : 1495562982,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/z629128346767_5a36750b2d71610bf06f54e898434b1bab126.jpg", "http://server7.upload69.net/images/2017/05/23/z629128347418_2a9490f9b85bdbc0e9d356efdfa707eae42c2.jpg", "http://server7.upload69.net/images/2017/05/23/z629128351947_97f5615b193d0c2995c579adc67fd9fd124d1.jpg", "http://server7.upload69.net/images/2017/05/23/z629128360328_52c76c6e4e08494b3b8c2b587afe023d8d439.jpg", "http://server7.upload69.net/images/2017/05/23/z629128363144_07385b784c8c5298dffaf420852608fa61716.jpg", "http://server7.upload69.net/images/2017/05/23/z629128365407_495201691280e29b71ffe10259eda8dbf0d0b.jpg", "http://server7.upload69.net/images/2017/05/23/z629128369522_9dcbdda1dff97c99eaf005357d3c971fde7fc.jpg", "http://server7.upload69.net/images/2017/05/23/z629128356723_579ba4762ad43190c30aa3317aeae5a002e81.jpg" ],
  "intro" : "Lâu lắm mới tìm được 1 em hàng ngon để mà tự hào chia sẻ với anh em, xin giới thiệu Ngọc Trinh - gái xinh mới tinh lần đầu lên sóng tại TĐ Anh em chán hàng cũ, hàng mông má gọt cằm, nâng mũi, vú bơm, mông độn thì đã có một sự lựa chọn mới: Ngọc Trinh sẽ là một sự lựa chọn tuyệt vời.\nGương mặt xinh không thua một hot girl trên mạng xã hội nào, nét xinh tự nhiên rất quyến rũ, vẻ đẹp khó cưỡng, nói chuyện khéo léo, vui vẻ. Body quả nuột nà da dẻ mịn màng cực, mướt mát, sờ cứ mát lạnh tay. Vú to , bóp sướng eo thon, mông nở cứ gọi là nước dãi nhỏ ròng ròng.\nQuan trọng là thái độ và kỹ năng làm tình, phong cách làm tình rất nguyên sơ, cứ theo cảm xúc rất chân thật, hôn môi đá lưỡi như người iu, nghe rõ từng hơi thở dồn dập gấp gáp của em trong nụ hôn đầy cảm xúc này. Hôn môi, hôn 1 em xinh xắn như này mọi giác quan cảm xúc được đánh thức, lần đầu tiên ngoài người yêu, hôn một người lạ mà cảm xúc tuyệt thế này.\nChơi em nó từ giường ra ghế, thay đổi các tư thế để mong cuộc vui được dài, bảo em nó quỳ trên ghế, chơi thế doggy, nhìn cái mông cong cớn đẹp tuyệt các bác ạ. Được 5 phút ở tư thế này lại bế em nó lên giường cho em nó cưỡi ngựa, nhìn cái lưng ong và cái mông cong tròn chỉ chực out ra thôi, hôm nay sung quá, đang cưỡi ngựa ngồi dậy đè em nó ra phang thêm 1 lúc nữa ở thế nằm sấp thì out. Hàng ngon chơi sướng anh em ạ\n\nTên em : Ngọc Trinh\nGiá 500k/ 1 lần xuất\n\nSố điện thoại:\n096.xxxx252 Pass : Bạn anh Tuấn\n\nKhu vực hoạt động: Phố Cổ - Bà Triệu\nThời gian làm việc : 9h đến 22h30 hàng ngày\nGiá KS/NN: giao động 140k-200k/2h , phòng đẹp sạch sẽ , sang trọng\n\nĐánh giá tổng thể về em nó\nMặt: xinh xắn , rất sang 8đ\nNgực : Hệ cam , rất đẹp , bóp sướng tay : 9đ\nEo : thon , đẹp : 8 đ\nMông : to , mẩy , doggy phành phạch : 9đ\nBím : Khít , chưa có cavat , nước nôi như thủy điện sông hồng\n\nSV cam kết:\nHôn môi : Có\nHôn, Bóp vú : Có\nVét máng : Có\nHJ, BJ : Có\nTắm chung : Có\nCIA : không\nQua đêm : CóMát-xa bằng lưỡi : Có\nLỗ nhị, Some : không\nThái độ : nhẹ nhàng , tình cảm , làm tình chu đáo"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-ngay-mua-tap-lai-xe-va-cai-ket.1093714/",
  "title" : "Sg ngày mưa, Tập lái xe và cái kết!",
  "unixTime" : 1495561372,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_9922f818d.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_9921adbc7.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_992561d83.jpg" ],
  "intro" : "Số là Ku sữa(ks) em đang trong quá trình tập luyện để đi thi lấy cái bằng lái xe Quơi-Kỳ )) nói là tập vậy thôi chứ thực ra ks lái nhiều khi còn giỏi hơn ng có bằng vậy nên ông anh cũng tin tưởng ks mà quăng chìa khoá xe cho ks tự tung tự tác\nHôm nay thấy vui trong người nên chạy xa hơn mọi bữa 1 tí tới đoạn trời mưa rơi lất phất nhìn xa xa thấy 1 cô em mặc váy cầm cây dù đứng chờ xe bus hay taxi gì đó. Nhìn từ xa đã thấy dáng em quá là sexy da trắng chân sạch làm cho máu đàn ông trong ks nổi lên, trong đầu nãy lên ý nghĩ tiếp cận liền nhưng do diễn biến lẹ quá nên xử lý tình huống còn hơi lắp bắp ngu người  ks đá xi-nhan phải tấp vào sát em hạ kính xuống và hỏi:\n\n-ks: em ơi cho anh hỏi đường xyz đi hướng nào vậy em\n\n-em: dạ em cũng ko rành nữa anh\n\n-ks: (đang khớp vì hỏi ngu đáng lẽ phải hỏi em đi đâu a cho quá giang mới đúng chớ T_T)\n\nĐang ngập ngừng thì may qá e hỏi lại\n\n-em: anh lái Uber hả anh, anh có thể chở em về abc được ko ạ\n\n-ks: ok em lên xe đi (mừng húm)\n\nTrên đường đi trò chuyện với em thì biết do bạn trai em ko đến đón em như đã hẹn em gọi đt thì khoá máy nên e tức giận tự đón xe về.\n\n-em: anh lái uber lâu chưa?\n\n-ks: lâu rồi em, được vài phút rồi\n\n-em: là sao anh(tròn mắt)\n\n-ks: là tính từ lúc em lên xe đó\n\n-em: (hiểu ra vấn đề che miệng cười tủm tỉm) ủa vậy ra em làm phiền anh rồi xl a nha\n\n-ks: có gì đâu phiền em lát nhớ trả tiền cho a là đc r nè\n\n-em: dạ ok anh ko thành vấn đề (cười cười)\n\n-ks: (cười cười)\n\nTới nơi em lấy ví ra móc móc\n\n-ks: làm gì zậy, a nói đùa thoii mà(cười)\n\n-em: thôi vậy sao được em phiền anh quá à (giọng nhõng nhẽo gợi tình)\n\n-ks: phiền gì đâu người khác a sẽ lấy tiền nhưng vì em xinh gái nên được miễn phí ok (cười)\n\n-em: thôi vậy đi anh lên phòng đợi em tắm xong rồi em mơi a đi ăn nha vậy đi ( túm tím)\n\n-ks : àh uhm vậy cũng đc (khoái chết đi được)\n\nLên phòng em ngồi đợi em tắm,em ở chung cư với chị2 nhưng bả đi du lịch mấy ngày, vào phòng con gái mà trong lòng ks nó cứ rộn ràng như nào đó các đồng dâm ạ, quần lót với khô mực thỉnh thoảng xuất hiện trước cặp mắt tò mò của ks khi nhìn xung quanh  em tắm phía sau cánh cửa kiếng mờ bóng dáng của em thấp thoáng trong ánh đèn làm ks tò mò như có linh cảm gì đó trong buổi gặp gỡ này, ks luôn nghĩ trong đầu em hot thế này mà ks ko chịch em thì ks ko còn là đàn ông nữa  nhưng khoan ko phải là xông vào hiếp dâm đâu nhé kkk, phải bình tĩnh xoay chuyển tình thế mới là ng đàn ông thông minh, em tắm xong thế là 2 đứa đi ăn cũng muốn rủ em làm vài lon cho dễ ngỏ lời rủ đi chịch nhưng vì ks còn phải lái xe nên thôi phải giữ cho đầu óc tỉnh táo để lỡ có chuyện gì tội Ông anh . Ăn uống trò chuyện vui vẻ thoải mái với em xong thì chở em về..trên đường\n\n-em: sao lúc đầu a chịu chở em vậy?\n\n-ks: vì em đẹp gái( cười )\n\n-em: đàn ông các a ai cũng vậy (túm tím)\n\n-ks: đàn ông ai cũng vậy nhưng quan trọng là khi có được họ có biết trân trọng hay ko ( mặt so cool )\n\n-em: vậy nếu a có em a có trân trọng ko?\n\n-ks: anh luôn trân trọng những gì anh có.. ủa mà em nói vậy là sao em có bạn trai rồi mà? (Khoái chí trong lòng mà giả điên)\n\n-em: bạn trai e ko biết trân trọng em.. hôm nay lại cãi nhau anh ấy khoá máy cả ngày.. hôm nay em buồn quá em ko muốn về nhà..\n\n-ks: uhm hôm nay a cũng rãnh chưa muốn về nhà.. thôi thì mình tìm chổ nào tâm sự tí\n\nHahaa thế là em đã tự đổ ks cứ thế mà khách sạn thẳng tiến thôi\nCơ mà chịch xong thì bạn trai em gọi\nCó vài tấm hình chụp lại từ clip quay lén em vì ks ngại chụp hình lúc đang chịch lắm sợ e ko thích lại mất hứng giữa chừng nên ko dám ngỏ lời )) gặp Cái iphone xách tay Nhật nữa chụp hình ko có tắt tiếng được nên ko có chụp lén được bác nào xài thì biết.. hình này ks chụp lại từ clip bấm quay lén tư thế doggy và đã des lại cho nghệ\nCó clip nữa mà ks ko biết cách up lên đây ntn.. anh em nào biết cách up clip thì inbox zalo chỉ giúp ks với nha.. chỉ tui để tui up lên cho coi hehe!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ttsh-tran-tran-8151-nguc-tan-cong-mong-cha-ba-dam-ngam.1093708/",
  "title" : "Ngon - Phú Nhuận - PIC - 400K - RP TTSH - Trân Trân 8151 - Ngực Tấn Công Mông Chà Bá - Dâm Ngầm",
  "unixTime" : 1495558750,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/TranTran400k-001_DSC7999a9518.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-002_DSC8000431aa.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-003_DSC8001afbbf.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-004_DSC8002e898f.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-005_DSC8003fa48b.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-006_DSC800931861.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-007_DSC801281c3e.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-008_DSC8017670a3.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-009_DSC802215be12.jpg", "http://server7.upload69.net/images/2017/05/23/TranTran400k-010_DSC802830f80.jpg" ],
  "intro" : "Đang mãi mê xem ảnh và lướt mấy cái web đen tìm kiếm 1 em hàng vừa ý mình để xã lũ, lượn lờ mãi thì hoa cả mắt, lượn vào ttsh kiếm đại một em thì dò mãi được em này, thấy quảng cáo em nó tuyệt phẩm vòng 3 nên thấy là khoái rồi, vòng 3 mà thế này thì doggy chỉ có chết thằng nhỏ dưới ghe, nghĩ đến khúc này thôi là móc cái dt cùi 1280 ra alo em nó liền và được em bắn cho cái hẹn tại thiên đường của các loài hoa\n\nLấy phòng xong nt cho ẻm luôn, ngồi chờ ẻm 10p thì ẻm tới, bắt đầu bla bla tám hỏi chuyện thì biết ẻm gốc miền tây, dáng khá to con và cao ráo, mặt thì có vẻ hơi buồn và dâm ngầm, ngồi tâm sự với ẻm một hồi cho cởi mở và thêm một chút thân thiện, ẻm cũng khá nhiệt tình và vui vẻ tiếp chuyện, một hồi lâu thì thằng nhỏ nó bắt đầu khó chịu như đang đợi một điều gì đó, như hiểu dc ý của thằng nhỏ nên rủ ẻm vào tắm chung cho vui, ko ngờ ẻm đồng ý luôn mới ghê thế là mình và ẻm cùng tắm cho nhau, vừa tắm vừa nắn nón cặp vếu, vừa bóp cặp mông chà bá chắc nịch của ẻm làm mình sướng tê cả trym, xong rồi mình và ẻm bay ra giường bắt đầu cuộc hàng trình tìm khoái lạc\n\nTóm tắt về ẻm\n\nGái gọi: Trân Trân\nLoại hàng: gái gọi sài gòn\nMã số: 8151\nNguyên quán: Miền Tây\nSdt: http://thiendia.com/diendan/threads...t-pham-vong-3-mong-to-ko-lo-chet-doi.1020454/\nRổ giá: 400k cho một lần sướng\nKhu vực: Gái gọi quận phú nhuận\nThời gian làm việc hàng ngày: Từ 12h trưa đến 21h. Không qua đêm.\n\nĐánh giá sơ bộ\n\nDáng người: Cao ráo chân dài có da có thịt, eo hợp với dáng.\n\nMặt: ( 6d5 ) khá xinh, hiền, ngoan , ăn mặc khá thời trang và sexy, có nét dâm ngầm .\n\nNgực: ( 6d5 ) hệ cam vừa tay, ti nhỏ còn săn, bóp bú ngon lành cành đào.\n\nEo: ( 6d5 ) có da có thịt, hợp với dáng.\n\nMông: ( 8d5 ) chà bá lửa, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím khá bót, hơi rậm, sạch sẽ không mùi, nước đủ xài tevez ngon lành\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: vui vẻ hợp tác, nhẹ nhàng dễ thương, khá chiều khách\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất đáng check.\n\nMột vài hình ảnh cho ae quay tay chơi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-anh-9426-gai-teen-xinh-xan-trong-tam-gia.1093703/",
  "title" : "Ngon - Quán Nam - Lạch Tray - PIC - Thuý anh 9426 gái teen xinh xắn trong tầm giá",
  "unixTime" : 1495558201,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/12b9c00.jpg", "http://server7.upload69.net/images/2017/05/23/1327a165.jpg", "http://server7.upload69.net/images/2017/05/23/414e921d.jpg", "http://server7.upload69.net/images/2017/05/23/1122e6316.jpg", "http://server7.upload69.net/images/2017/05/23/1111308893.jpg", "http://server7.upload69.net/images/2017/05/23/123114d5d5.jpg", "http://server7.upload69.net/images/2017/05/23/123125dd28.jpg", "http://server7.upload69.net/images/2017/05/23/12312322466.jpg", "http://server7.upload69.net/images/2017/05/23/1231231235a313.jpg" ],
  "intro" : "Chào ae thiên địa.Được sự phê duyệt BQT tôi có em hàng đề cử hnay xin được giới thiệu với ae thiên địa HP.Quen biết do thằng bạn giới thiệu,lấn lá xin zalo em nó sau 1 time nói chuyện khi nghe mình khuyên bảo vi em ý đang cần tiền , thế là đồng ý ra ngoài đi phục vụ các anh luôn. Và sau đây mình cũng xin tả thông tin chi tiết về em nó:\n\nGái gọi: Thúy Anh\nGái gọi hải phòng\nMã số : 9426\nPass : bạn a trường\nGiá: 250k/shot\nSản xuất năm : 1996\nKhu vực hoạt động : quán nam,lạch tray\nThời gian hoạt động: Từ 13htrưa đến 22h đêm\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkill : da trắng\nFace : teen ưa nhìn\nV1: 7 , tròn trắng không to ,vẫn căng bóp nắn vừa tay , đầu ti vừa phải mút thoải mái\nV2: 6,5 so với dáng thì vừa vặn\nV3:7,5 không to nhưng nẩy tưng tưng, trắng hun thì thích luôn\nBym: hồng nhạt, múp , khít,hơi có cavat, nước nôi đủ súc miệng lông lá được dọn sạch đàng hoàng\nService: Phải nói trước là ngoan,ăn nói nhẹ nhàng dễ bảo ,càng nói chuyện càng thấy dễ gần gũi .\n\nDịch vụ cam kết\n-Có : Hj ,Bj , hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) , thổi kèn , liếm thần kinh sinh dục , sóc lộ , mút ti , bóp vếu ,mút ti khách\nk\n- Không : dọn WC, lỗ nhị,2 shost, CIA ,vét máng\nKết luận: hàng phù hợp với giá\n\n+ không tiếp khách say xỉn, đá đấm.\n+Tóm lại:Ổn áp so với tầm giá của 1 em hàng teen\nChúc các ae sau một ngày làm việc đầy vất vả có tí thư thái thong thả mà chiêm ngưỡng và dần hưởng thụ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mo-chich-giua-trua.1093694/",
  "title" : "Mơ chịch giữa trưa :)))",
  "unixTime" : 1495555397,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/23/IMG_20170523_22450153035.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_224503ace93.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_22485465968.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_224908cd13a.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_22491091cc8.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_224914439ee.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_2249171549a.jpg", "http://server7.upload69.net/images/2017/05/23/IMG_20170523_22585807cfa.jpg" ],
  "intro" : "Trưa nằm mơ được dàn trai bao chịch xã giao các mẹ ạ. Nhưng đến lúc chịch thì tỉnh chứ. Tỉnh dậy nứng và có ảnh... Ahihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-xinh-dep-di-gap-nyc-hehe.1093691/",
  "title" : "PIC - Vợ xinh đẹp đi gặp nyc hehe",
  "unixTime" : 1495554378,
  "imgUrls" : [ "https://s19.postimg.org/3n12mkb03/IMG_4099.jpg", "https://s19.postimg.org/7xfqi5g37/IMG_4100.jpg", "https://s19.postimg.org/g47q9q65v/IMG_4101.jpg", "https://s19.postimg.org/5jxsr51o3/IMG_4103.jpg", "https://s19.postimg.org/7ethb7z5f/IMG_4820.png", "https://s19.postimg.org/toyi8ulyr/IMG_4104.jpg", "https://s19.postimg.org/ryfh7d4fn/IMG_4105.jpg", "https://s19.postimg.org/mbj49w1wz/IMG_4106.jpg", "https://s19.postimg.org/sqmqkay0j/IMG_4107.jpg", "https://s19.postimg.org/dvy564ofn/IMG_4108.jpg", "https://s19.postimg.org/3xw0lzpgz/IMG_4822.png", "https://s19.postimg.org/53h6ig3ar/IMG_4110.jpg", "https://s19.postimg.org/ogqwr23eb/IMG_4821.png", "https://s19.postimg.org/vec6unr1v/IMG_4113.jpg", "https://s19.postimg.org/vsdiu9b5f/IMG_4114.jpg", "https://s19.postimg.org/3tjd3e9ir/IMG_4115.jpg", "https://s19.postimg.org/xmqdbzy5v/IMG_4116.jpg", "https://s19.postimg.org/48umwevg3/IMG_4117.jpg", "https://s19.postimg.org/bf5817f03/IMG_4824.png", "https://s19.postimg.org/e8u4q1w37/IMG_4119.jpg", "https://s19.postimg.org/uxvklysoj/IMG_4120.jpg", "https://s19.postimg.org/lga2ais37/IMG_4827.png", "https://s19.postimg.org/jbbgku5df/IMG_4122.jpg", "https://s19.postimg.org/bjuqma183/IMG_4123.jpg", "https://s19.postimg.org/hytriy7xv/IMG_4124.jpg", "https://s19.postimg.org/p3bkrzf77/IMG_4125.jpg", "https://s19.postimg.org/hom8zltbn/IMG_4126.jpg", "https://s19.postimg.org/w93bufoab/IMG_4127.jpg", "https://s19.postimg.org/i4246d4mr/IMG_4128.jpg", "https://s19.postimg.org/plbblku5v/IMG_4129.jpg", "https://s19.postimg.org/64qlz1z1v/IMG_4131.jpg", "https://s19.postimg.org/5ghrg40c3/IMG_4132.jpg", "https://s19.postimg.org/3pyqemisz/IMG_4133.jpg", "https://s19.postimg.org/gve8kqcoj/IMG_4134.jpg", "https://s19.postimg.org/by0nzmapf/IMG_4135.jpg", "https://s19.postimg.org/kubg3k1bn/IMG_4136.jpg", "https://s19.postimg.org/8z3encwxf/IMG_4825.png", "https://s19.postimg.org/4r8melvhv/IMG_4826.png", "https://s19.postimg.org/5oag9qhmb/IMG_4139.jpg", "https://s19.postimg.org/6ruklp29f/IMG_4141.jpg", "https://s19.postimg.org/3z1d1o1wz/IMG_4142.jpg", "https://s19.postimg.org/aqrs4iqwj/IMG_4143.jpg", "https://s19.postimg.org/4ecmuonub/IMG_4144.jpg", "https://s19.postimg.org/67fjj090z/IMG_4145.jpg", "https://s19.postimg.org/56fatvs1f/IMG_4146.jpg", "https://s19.postimg.org/aj4580fxv/IMG_4147.jpg", "https://s19.postimg.org/46ozy6cvn/IMG_4148.jpg" ],
  "intro" : "Chào các bác lâu quá không post ảnh cô vợ xinh đẹp của mình lên để chia sẻ, tình hình là 2 đứa thỉnh thoảng đi KS để đổi gió , hôm nay củng vậy mình củng chia sẻ về 1 lần đổi gió và câu chuyện của vk mình kể cho các bác kích thích , thật hay bịa là tuỳ cảm nhận mỗi người chúng ta ko nên bàn ở đây chủ yếu là mình khoe ảnh vaf câu chuyện lúc làm tình với hot girl thiendia haha.\n\nBộ ảnh củng không có gì mới củng giống phong cách những bộ ảnh trước thôi vẫn là ks gần nhà quen thuộc hehe.\n\nVào chuyện nhé mọi người, tình hình là hôm đi làm xa về gặp vợ vui quá 2 đứa ngồi nói chuyện tâm tình, nc linh tinh vớ vẫn hồi thì vk kể mình\nE : anh e có nhỏ bạn dâm lắm\nA: dâm thế nào e\nE: Có ck roi ma vẫn ngoại tình , nó còn chiều bồ nó hơn ck nó\nA: e củng ngoại tình mà hehe, mà nó chiều bồ nó gì thế vk\nE: thì đại loại là cái gì bồ nó thích nó sẽ ưu tiên làm còn ck nó ko thích kệ ck nó ...\nA: là ntn cụ thể đi e iu\nE: thôi để bửa nào a làm giống nó cho a xem hehe...\n\nNàng vòng vo mãi ko nói , mình củng ko hỏi nửa, đến cuối tuần đi ks mình mới biết ý của nàng là gì , các bác vừa xem ảnh vừa nghe kể nhé.\nVào ks tắm rửa xong nàng đứng tự ngắm mình trong gương e chụp lại vài phát.\n\nVẫn như mọi khi tạo dáng cho mình chụp ảnh\n\nVừa chụp vừa nứng nên phải bóp vú nàng tí hehe\n\nVợ bắt mình nằm xuống nằm đè lên người giởn với mình , được lúc mình phát hiện ra\nÁ hôm nay e cạo sạch lông hả, vk cười nói dạ e cạo hồi sáng ( lúc sáng nàng nói mình đi cf với bạn đến gần chiều mới về ) , mình thì mình thích nàng để lông lưa thưa cho đẹp , nên nói sao e ko để lông , nàng nói bồ e thích e cạo hehe , thế là hiểu chợt nhớ ra hôm bửa vk kể về chuyện nhỏ bạn nên mình nói , e dâm giống bạn e thế , nàng nói:\n\nBạn e nó dâm lắm e học theo nó thấy\nkích thích lắm , e kể a chuyện này, bạn trai củ e thích e cạo , sáng nay nó hẹn e cà phê tự dưng e nhớ lại lúc bên nó e cạo để đi đó hihi .\nMình hỏi : ra là sáng e đi cf với nó hả\nNàng : dạ đi cf phim hd\nMình : có bị dê ko e\nNàng : hihi tình cũ mà a cung đụng chạm và mút liếm e hihi\nMình nghe đến đây vừa soi máu vừa nứng , sao e dâm dục vậy rồi có làm gì thêm ko\nNàng : Chi liếm nhau thoi ck ạ\nMình: e cứ vậy hoài a bỏ đấy , may là a dâm và không ghen\nNàng: dạ thôi e biết rồi thỉnh thoảng như vậy mới kích thích ck iu .\nNói xong nàng lấy cu mình bú lấy bú để ,mình củng xuôi tay vậy , mỗi lần nàng vụng trộm về là lại làm tình điên dại hihi\n\nTiếp theo là món khoái khẩu của mình\n\nRồi xoay người lại mời gọi mình khám phá nàng\n\nLồn nàng nè các bác đep ko hihi\n\nNghịch được lúc nàng nằm hẳn xuống mình vén quần lót và vét máng cho nàng\nCảnh này ko chụp được do phải cấm đầu liếm âm hộ nàng và nghe nàng rên rĩ\n\nMình lật nàng lại nàng dạng hán ra khoe bướm dâm kêu mình chơi nàng đi\n\nLồn này ai thích vét ko ạ\n\nChiến thôi các bác chịu hết nổi kaka\n\nKết quả là xuất tinh ngoài và lồn nàng be bét kaka.\n\nHết ảnh rồi thanks các bác đã xem nhé , hình này củng lâu rồi , hôm sau mình sẽ post bộ ảnh cực dâm kèm câu chuyện của vk mình có thật ko thể kích thích hơn cho các bác nứng choi kaka.\nThanks đã xem và ủng hộ nhé moi người"
} ]