[ {
  "url" : "http://thiendia.com/diendan/threads/tan-binh-tuyen-swing-trong-tuan-nay.1117642/",
  "title" : "Tân Bình tuyển swing trong tuần này",
  "unixTime" : 1505820254,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/1505788291856fa3e3.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_58463990a.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_5856204e0d.jpg" ],
  "intro" : "Sau một thời gian thuyết phục người yêu lâu năm thì cũng được cái gật đầu đồng ý swing,mà nàng dặn đi dặn lại swing chỉ lần này thôi và phải riêng phòng đó nha.\nMình 29t làm NVVP.\nNàng 34t làm giảng viên.\nCặp mình sạch sẽ,đẹp nên cần tuyển các cặp đôi có ngoại hình và nhiệt tình chút,vi đây là lần đầu tiên nên nhờ các cặp nhiệt tình hưởng ứng.\nCần lịch sự,kín đáo và dưới 35t.\nTụi mình sẽ tiến hành trong tuần này luôn nên inbox zalo nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/1-be-duoc-si-ha-tinh-can-giao-luu.1117641/",
  "title" : "PIC - 1 Bé Dược sĩ Hà Tĩnh cần giao lưu",
  "unixTime" : 1505820251,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/4P3M052z52Raawr7o0Pc411c3.jpg", "http://server8.upload69.net/images/2017/09/19/4P3M102z52RaawqjN5Qn16706.jpg", "http://server8.upload69.net/images/2017/09/19/4P3M112s2eXaawqj4zQJ3e217.jpg", "http://server8.upload69.net/images/2017/09/19/4P3M132z52RaawqjHzdl9e881.jpg" ],
  "intro" : "Bé này 22t Ở Hà Tĩnh mình quen trên ola rồi lân la đc nick zalo luôn\nai có bé nào inbox trao đổi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-gia-lam-chieu-p2.1117637/",
  "title" : "Gái già lắm chiêu P2",
  "unixTime" : 1505818805,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/IMG_1886aa178.jpg", "http://server8.upload69.net/images/2017/09/19/15058172323508b9c3.jpg", "http://server8.upload69.net/images/2017/09/19/15058172730518285d.jpg", "http://server8.upload69.net/images/2017/09/19/150581730820776440.jpg", "http://server8.upload69.net/images/2017/09/19/15058173649726b004.jpg", "http://server8.upload69.net/images/2017/09/19/15058174058259a797.jpg", "http://server8.upload69.net/images/2017/09/19/1505817443241862ce.jpg", "http://server8.upload69.net/images/2017/09/19/15058177294529a9ba.jpg", "http://server8.upload69.net/images/2017/09/19/15058177608097a2e7.jpg", "http://server8.upload69.net/images/2017/09/19/1505817792928936cb.jpg", "http://server8.upload69.net/images/2017/09/19/1505817826431ae8e8.jpg", "http://server8.upload69.net/images/2017/09/19/1505817934379d5bfe.jpg", "http://server8.upload69.net/images/2017/09/19/15058179602553ec58.jpg", "http://server8.upload69.net/images/2017/09/19/15058179865057f6db.jpg" ],
  "intro" : "Cũng khá lâu rồi mình không up những hình ảnh lên group . Cũng vì công việc bận bịu nên mình cũng ko có nhiều thời gian . Nay có chút thời gian rãnh nên up lên đễ ace đánh giá . Dự định là vài tháng nữa mình có về Việt Nam chơi , nhưng họ hàng thân thiết ko còn ở Việt Nam nên cũng khá lạ với đường xá Việt Nam . Về Việt Nam lần này mình có í định sẽ pulic ở nơi công cộng ... vv các ace có í kiến hay yêu cầu gì cho lần về Việt Nam này thì cứ comment nhé . Vì mình chỉ biết tới pulic thôi còn gì thú vị thì mong ace thiên địa chỉ dạy thêm . Topic trước có nhiều comment và inbox hỏi tại sao mình ko có hình bướm . Vì nữa kín nữa hở sẽ làm cho người khác tò mò , 1 phần muốn xé tan những chổ không cần che 1 phần muốn biết phía sau cái miếng vải đó là gì . Có những em trai 16 17t ib chị nhưng chị ko thể tl vì chị ko có nhiều tg . Các e có thể ib lại cho chị nhé  . Các ace thiên địa cứ comment thoải mái . Từ topic trước mới nhận ra 1 điều càng comment dâm dục mình càng thấy cái gì đó kích thích ."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-thuy-van-3626-sao-em-de-thuong-va-duyen-dang-qua.1117635/",
  "title" : "Trung Sơn-Q.8 - PIC - 300K - MBTM - Thuý Vân 3626 Sao em dễ thương và duyên dáng quá",
  "unixTime" : 1505817129,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/IMG_722210d90.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_7223de252.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_722427e87.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_72258ef73.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_7226b2fd1.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_722750939.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_7228ff447.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_7230e8b48.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_72317be43.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_7232c2b27.jpg" ],
  "intro" : "Từ ngày biết check choác đến giờ gái gú cũng nhiều nhưng chưa bao giờ lái thử máy bay, bữa lai rai với ong anh nghe chuyện sài gòn du hí về những chuyến bay đêm mà lòng háo hức, vậy là cũng thử 1 lần cho biết trong đời, la liếm box mb cả tiếng lượm đuoc 2 em với tiêu chí mặt xinh và miền Tây, set kèo được em Thuý Vân quá xinh và ngoan thế là ghiền cmn luôn, tư bữa ấy đến nay cũng gặp em 4 lần, càng về sao càng vui vẻ thân thiện như gấu, hôm nay xin mạn phép giúp em làm cái report các lão đại tham khảo ah\n\nEm này tuy là mb nhưng còn rất trẻ, có lẻ vì 1 lứa nên v1 hơi xuống nhưng face thì xinh lung linh nhé, eo ót ngon lành, mông cong cớn lại thêm dáng người cao ráo nên khá đẹp\n\nEm dân miền Tây, ăn nói còn khá quê, vì cuộc sống nên bon chen lên sg, cười nói dễ thương ngoan hiền, mình gặp đến lần 3 em cho kiss môi rồi, dịch vụ tốt và tình cảm như gấu\n\nGái gọi: Thuý Vân\n\nLoại hàng: máy bay thương mại sài gòn\n\nNguồn gốc : miền tây\n\nGiá : 300k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nCác bác lấy số trong ttsh, em cũng la liếm trong ấy thôi\n\nhttp://thiendia.com/diendan/threads...26-em-xinh-em-dung-mot-minh-van-xinh.1113879/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-ngoc-linh-5397-face-van-xinh-vu-van-to-tinh-net-cai-thien.1117632/",
  "title" : "Trung Sơn-Q.8 - PIC - 600K - Gái gọi quận 8 - Ngọc Linh 5397 Face vẫn xinh vú vẫn to tính nết cải thiện",
  "unixTime" : 1505815860,
  "imgUrls" : [ "https://s26.postimg.org/fytr0koc9/IMG_7141.jpg", "https://s26.postimg.org/fncant7w9/IMG_7142.jpg", "https://s26.postimg.org/uxc5v03eh/IMG_7143.jpg", "https://s26.postimg.org/k0au68gmx/IMG_7144.jpg", "https://s26.postimg.org/o85mezi2h/IMG_7145.jpg", "https://s26.postimg.org/wirfmtdmh/IMG_7146.jpg", "https://s26.postimg.org/6lxra79yx/IMG_7148.jpg", "https://s26.postimg.org/f6r31dk55/IMG_7149.jpg", "https://s26.postimg.org/4g3gfp6ih/IMG_7150.jpg", "https://s26.postimg.org/hcldvvnll/IMG_7151.jpg" ],
  "intro" : "Trưa cuối tuần nắng như thiêu đốt, từ gv sang q10 xem triển lãm, đến nơi mới biết chẳng có cái gì đáng để xem, kiếm quán cafe ngồi thì chán, sẵn có dịp quay về trung tâm sung sướng thì kiếm ngay 1 em mối ruột nằm tâm sự giết thời gian, nhắn tin thì mẹ số con bọ, nhọ vkl, e chuyển khẩu quận 8 rồi, lại xin anh cái report thông báo, ok thôi, lếch thân già qua q8\n\nVào thẳng vấn đề như mọi khi, em vẫn cao ráo, sang choảnh, mặt rất dễ thương, da trắng, trang điểm mộc mạc, dáng người đầy đặn 1.62m, body các vòng thì như hình, nhưng kết nhất là vòng 1 và 3 của em này, to chắc và hoàn toàn tự nhiên, chưa qua can thiệp, hình như gọi hơi sớm nên em còn chưa kịp lên đồ, chỉ kịp diện váy voan đen mỏng tan ko chíp nhìn nứng vãi\n\nVì là đi giải toả nên cũng mong ngóng phần dịch vụ, sau cái mấy lần hố hàng và bực mình lúc trước thì dạo gần đây em đã có nhiều cải thiện hơn, em vui vẻ hơn, làm việc tốt hơn và cũng chịu nằm tâm sự nhiều hơn, ít gây rắc rối hon, vậy là già vui rồi\n\nGái gọi: Ngọc Linh\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1995\n\nGiá : 600k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Quận 8 - Trung Sơn\n\nBán hoa ko thể nói nhiều, info vào ttsh giúp già, hình ảnh cập nhật anh em tham khảo, đa tạ các đồng dâm\n\nhttp://thiendia.com/diendan/threads...xinh-sieu-buoi-tu-nhien-to-nhat-acmn.1064058/"
}, {
  "url" : "http://thiendia.com/diendan/threads/1500k-rp-hotgirl-showbit-kieu-my-6123-rat-hai-long-voi-em-gai-rat-xinh-trang-sang-sieu-sv.1117630/",
  "title" : "Ba Đình - Ngon - PIC - [1500k] RP Hotgirl showbit Kiều My 6123 rất hài lòng với em gái rất xinh, trắng, sang, siêu SV !",
  "unixTime" : 1505815665,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/IMG_0901a54d5.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_090277e1f.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_0903ff381.jpg" ],
  "intro" : "Đến nơi đập vào mắt là một khuôn mặt rất xinh chuẩn hotgirl nhìn rất yêu, mình không chịu được liền sông vào bế em lên giường và cởi áo em ra. Làn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh đẹp trắng hồng những lớp lông lún phún nằm che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại duyên quả là thuý kiều cũng phải nhường em vài phần. Tôi đang hừng hực thì em đè tôi ra chủ động hôn ti tôi làm tôi chết ngay tại trận. Gương mặt xinh sắc sao ánh mắt đầy lửa ấy em cuốn tôi đi theo cái lưỡi em. Hôn khắp nơi từ môi đến tai, tôi khoái nhất em đá lưỡi vào ti rồi em kéo dài xuống cu và hôn xuống tận khe rồi WC sau đến đùi chân từng ngón chân. Sướng sung lên tận óc em co người vì chịu hết nổi ôm lấy eo em nó mà gác chân lên nhẹ nhàng cầm cu nhét vào.\n\nÔi cô nhỏ thật ấm áp mút thật đã chặt phê. Mình với lấy điện thoại định chụp mấy cái ảnh mà em nhất quyết ko cho. Em kéo cổ mình xuống mà hôn tôi cuồng nhiệt, mông em ưỡn lên như sung sướng cố gắng chụp đc 3 cái mình vứt đt vì mình cũng đang ko thể kìm hoãn sự sung sướng. Và mình nhấp tầng nhịp tầng hồi em cong ưỡn ẹo, bấu víu theo tầng nhịp thúc của tôi.\nĐổi qua kiểu thứ 3 thì em chịu hết nổi vì cái tiếng rên dâm dục của em nó. Kéo em nó xuống dưới tay vịn vào giường mà đụ từ đằng sau. Đã quá tay em ngấu nghiến 2 bầu ngực em cu em nhấp điên loạn phành phạch mà ôm chặt em bắn tinh vào thật sâu, em còn thì thầm vào tai hỏi sướng không anh? Có muốn gặp lại em không?\nÔi cái cảm giác ấy ngồi viết mà cu nó lại thèm các bác ak.\nEm nó nhẹ nhàng nhưng nồng cháy bốc lửa bác nào gặp rồi thì biết nha. Một vẻ đẹp mười phân vẹn mười của tạo hoá.\n\nKết luận: Buổi gặp em tôi cảm thấy rất hài lòng xứng đáng với đồng tiền bát gạo bỏ ra, chất lượng đúng là của hàng cao cấp có khác. Cảm ơn Kiều My đã cho anh được trải nghiệp sự phục vụ của Đẳng Cấp Vip rất hài lòng và tuyệt vời.\n\nSau đây là có it nhận xét cá nhân.\n\nTên gái gọi : Kiều My\nLoại hàng : Gái gọi cao cấp\nGiá : 1500k/shot\nKhu vực hoạt động : Đào Tấn\nGiá KS : 200k/2h đầu\n\n- Face: Xinh chuẩn tiểu thư nhìn rất thích, khuôn mặt rất sáng 9đ\n- Body: Da dẻ trắng bóc như ngọc trinh luôn bởi em nó đầu chăm sóc da khá kỹ, đồ trên người toàn đồ hiệu đắt tiền càng tôn thêm sự sang trọng của em 9đ\n- Ngực: To tròn đầu ty nhỏ hồng, sờ, bóp bú mút tuyệt luôn 8.5đ\n- Eo: phẳng, gọn, sờ rất thích 8.5đ\n- Mông: Hoàn hảo, doggy rất dễ out 9đ\n- Bím: Rất đẹp trắng hồng hào múp, MU gợi cảm lỗ bím khít, sạch sẽ, nước nôi nhiều, 8đ\n\n- Thái độ, dịch vụ: đầy đủ cả, liếm cà đá bi, vét máng, tevet dọn WC, BJ lút cán phê tận óc, liếm láp body các kiểu mút mát chân phê cực luôn đúng là đẳng cấp SV. Thái độ rất ngoan miễn chê.\n\nLink tham khảo bài em nó bên dưới và đặt gạch ở đấy nha đừng đặt gạch xin số mình.\nLink Kiều My 6123 : http://thiendia.com/diendan/threads...-hang-sieu-dep-lam-tinh-dang-cap-cao.1117478/"
}, {
  "url" : "http://thiendia.com/diendan/threads/chan-dai-vay-ngan-den-do-no-stv.1117627/",
  "title" : "Chân dài váy ngắn đèn đỏ ( no stv )",
  "unixTime" : 1505814132,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-14-36.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-12-02.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-10-16.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-11-27.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-09-50.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-18-28.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-18-16.png" ],
  "intro" : "Hôm nay số đen gặp 2 nàng đầu tiên tác nghiệp thế nào xem lại màn hình đen thui chán ghê, tiếc đứt cả ruột, em tự động viên vì ae thiên địa nên cố săn thêm. Mời các bác thưởng thức nhé.\n\n- Em thứ 1 : tầm 25-30 tuổi,1m 65, mặt rất xinh, mũi cao má hồng make-up nhạt, xinh như người yêu của deadpool ý,váy xanh dâm dục,đang đến ngày đèn đỏ body thì thôi rồi như người mẫu(em ko hề chém), chân dài thẳng đùi trắng đi đến đâu là tâm điểm của những ánh mắt đến đó, kẻ thì nhìn mông, kẻ thì liếc vú, kể thì nhìn chằm chằm. Công nhận body em này hiếm thấy, cao ráo dáng chuẩn mông cong, mặt xinh dâm. Lúc em chụp thì nghĩ em này váy ngắn thế này chắc quần váy, đánh liều quả ai dè thành quả ngon cực kỳ, chỉ muốn sóc luôn lúc đó thôi haizz. chỉ tiếc không có được 1 bức ảnh body hẳn hoi, tiếc đứt ruột ý các bác ạ\n\n- Em thứ 2: Chắc tầm 3x , 1m57,nhưng dáng người rất thon gọn, da dẻ hồng hào khúc nào ra khúc ấy, lại diện váy hoa em rất thích nữa, xi lít trắng nhưng hơi ố ở chỗ cô bé nhưng thôi không sao, cho vẫn ăn hihi. Nét mặt có dâm, váy xoè, nhìn rất kích thích. Em chụp hơi bị dốc ảnh nên chân ngắn hơn so với ngoài đời . mong các bác bỏ quá nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-h-u96-ha-dong-xoac-minh-em-thoi-duoc-khong-5.1117626/",
  "title" : "PIC - [HER 2017] H U96 Hà Đông - Xoạc Mình Em Thôi Được Không? [5]",
  "unixTime" : 1505814123,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/6cc45e.jpg", "http://sv1.upsieutoc.com/2017/09/19/71e7ae.jpg", "http://sv1.upsieutoc.com/2017/09/19/8c3b1d.jpg", "http://sv1.upsieutoc.com/2017/09/19/98fa32.jpg", "http://sv1.upsieutoc.com/2017/09/19/1051fb5.jpg", "http://sv1.upsieutoc.com/2017/09/19/113a2ea.jpg", "http://sv1.upsieutoc.com/2017/09/19/12302fe.jpg" ],
  "intro" : "\"Xoạc mình em thôi được không?\" hay là \"Yêu em thôi đừng yêu ai khác nhé\" là những câu nói mà hẳn các anh em nông dân chúng ta phải nghe hàng ngày, hàng giờ thậm chí là từng phút, lâu lâu nó lại nhắc kẻo sợ anh em ta quên, trong khi nó méo biết rằng những em khác cũng đang nói những điều tương tự với anh em mình =))) Đây là 1 ví dụ như vậy, em rau này nhận được info từ ông anh Rồng Ham Chơi nói là dâm và dễ lắm, anh mất có mỗi cái dây chuyền là some được rồi  Đậu má anh chơi kiểu trọc phú thế sao àm em đú được, thôi thì đành chơi trò mưa dầm thấm đất, không bỏ tiền thì mình bỏ công, nói chuyện với nó mất tận...........1 ngày liền thì cũng đã vk vk ck ck ngọt sớt roài. Nhưng số nhọ cái là em nó mới thật cmn nghiệp, hiện tại đã về quê mất roài  Không lẽ lại bó chim chịu sóc? Không! Chúng ta thà hi sinh tất cả chứ nhất định không chịu quay tay, nhất định không chịu sóc lọ!!!!.........\n\nVà cuối cùng điều gì phải đến cũng đến, mất cuộc facetime cho em nó chiêm ngưỡng dung nhan mà theo cụ Nguyễn Du là \"Hoa ghen thua thắm liễu hờn kém xanh\" của mình thì em nó đã tình nguyện vác bím từ quê nhà chốn thâm sơn cùng cốc xuống thủ đô cho mình chén vào cuối tuần =))) Chính xác là chủ nhật vừa rồi mới xoạc được em nó đôi shot ở địa chỉ quen cmn thuộc =)) Có tí ảnh cho anh em thị dâm đây:\n\nNhận xét tí cho có lệ =))\n\n- Face: 5 thôi\n- V1: 6đ bóp thích, to phết\n- V2: 6đ eo ót, mình dây\n- V3: 6đ không to nhưng cong, biết tạo dáng doggy lắm =)))\n- SV: cái này mới hay này =))) Max dâm, mà đcm nó mình quen doggy phát vào mông rau lần đầu gặp con rau lúc truyền thống nó cứ phát vào đít mình, cay vkl =)))) Nước nôi như suối, sv con ong tăm tỉ\n\nRau gửi gắm ông bạn @1choi10 chăm bón tiếp, Trai Nghèo xin giơ tay rút lui thôi =))) Hẹn gặp lại anh em trong các rp lần sau. À quên anh em cứ like + vote mình sẽ share tẹt nhé, không phân biệt thân sơ giàu nghèo, anh em cứ có lòng thì mình có dạ  Thân ái chào quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/the-gioi-di-dong-tiep.1117625/",
  "title" : "Thế giới di động tiếp",
  "unixTime" : 1505813916,
  "imgUrls" : [ "https://s26.postimg.org/8kd7yce3t/20150414_114454_001_-_Copy.jpg", "https://s26.postimg.org/8bfn8f1bd/20150414_114457_-_Copy.jpg", "https://s26.postimg.org/5wnrnzl2h/20150414_114517_-_Copy.jpg", "https://s26.postimg.org/5g2k1jxbd/20150414_114521_-_Copy.jpg", "https://s26.postimg.org/8cpl1u355/20170912_112623_-_Copy.jpg", "https://s26.postimg.org/6h2sqoeax/20170912_112634_-_Copy.jpg" ],
  "intro" : "Hình cũ, mới lục lại được nên post lên cho đỡ buồn..."
}, {
  "url" : "http://thiendia.com/diendan/threads/p3-bx-e-cac-bac-cu-bam-thoai-mai-nhe.1117621/",
  "title" : "P3-bx e,các bác cứ băm thoải mái nhé",
  "unixTime" : 1505812988,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/affa8ad15.th.png", "http://server8.upload69.net/images/2017/09/19/affa1d6d0.th.png", "http://server8.upload69.net/images/2017/09/19/affbba72a.th.png", "http://server8.upload69.net/images/2017/09/19/affcdcf06.th.png", "http://server8.upload69.net/images/2017/09/19/affg1e79d.th.png", "http://server8.upload69.net/images/2017/09/19/affh82b8f.th.png" ],
  "intro" : "số là e mới tham gia dđ, chưa biết đăng nên bị xoá hoài, nên e đăng cho kỳ được thì thôi.. .. ae ủng hộ nhé.... lấy cảm hung đăng bài..\ncòn nhiều phần đang chuẩn bị đăng...."
} ]