[ {
  "url" : "http://thiendia.com/diendan/threads/report-tra-bai-em-thuy-tien-vu-to-da-trang-ms2833.1118197/",
  "title" : "Đà Nẵng - Ngon - 400K - Report, trả bài em Thủy tiên vú to da trắng (ms2833)",
  "unixTime" : 1506013820,
  "imgUrls" : [ "https://s26.postimg.org/oxszhtdyh/mmexport1505194780205.jpg" ],
  "intro" : "Mình Mới xin được số của thớt, và gọi hẹn gặp đc em nó lúc 8h30 tối 20/9, ở khách sạn đường, nguyễn tất thành,phòng khách sạn sạch sẽ đẹp, vào lấy phòng và nt cho em nó số phòng,lên phòng đc 8 phút đang tắm thì em gõ cửa, nhah hơn mình nghĩ, vội vàng ra mở cửa cho em nó, rủ em nó vào tắm chung luôn thì em nó bảo em vừa tắm rồi, giờ tráng qua người cùng với ah thôi ạ, tắm xong và vào nằm vừa tâm sự, sờ mó mân mê cặp vú to tròn của em nó đc 5 phút thì em xin phép vào việc, bắt đầu em nó làm tình với chiêu liếm ti và múa cột rất chuyên nghiệp, phải công nhận phê là có thật các bác ạ,đặc biệt mình thích em nó nhất ở điểm âm thanh cực tốt, bác nào chén rồi chắc cũng biết tiếng rên rỉ của em nó nghe rất sướng, Hoàn thành màn làm tình thì em nó quay sang ngồi trên dập máy khâu, đc ít phút mình ko chịu đc sợ uot lên phải đổi tư thế chiến đấu, chơi đc 3,4 tư thế thì cuối cùng mình cũng uot ở tư thế doogy, bởi cặp mông em nó to chòn và rất đầm, bác nào mà bảo ko uot ở tư thế đó thì chính tỏ bác đó rất khỏe,kết thúc cuộc chơi và em nó tắm rửa xin phép đi trước vì có khách hẹn, vui vẻ với em nó và trong lúc ân ái có hứa về sẽ trả bài cho em nó và giờ mình đã thực hiện lời hứa đó, và sau đây là một số nhận xét của cá nhân mình dành cho em nó\nMặt mũi trang điểm rất bắt mắt, quần áo đẹp lại dùng nước hoa hàng hiệu, da trắng vú to tròn bóp vẫn chắc tay lắm, mông trắng mịn thì khỏi phải nói,giọng nói dễ nghe, người miền bắc, với tầm giá này thì sự lựa chọn như vậy với mình là quá OK rồi,ko có thắc mắc đòi hỏi gì thêm nữa, chỉ mong lần sau gặp lại em sẽ đc em chiều chuộng hết mình thôi. A hiii hiii,chúc các bác check hàng vui vẻ nhé, thân ái chào tạm biệt, em post mấy cái ảnh chụp lúc check hàng mà chèn link toàn bị lỗi các bác ạ, thôi đành copy link của em nó cho các bác khỏi phải tìm nhiều http://thiendia.com/diendan/threads...vu-to-da-trang-danh-cho-anh-em-check.1115990/"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-gai-goi-quan-10-800k-ngoc-venus-8406-ngon-va-dang-check.1118186/",
  "title" : "Ngon - Quận 10 - PIC - 800K - REPORT EM GÁI GỌI QUẬN 10- 800K- NGỌC VENUS 8406- NGON VÀ ĐÁNG CHECK",
  "unixTime" : 1506009632,
  "imgUrls" : [ "https://s26.postimg.org/bmv34tz9l/z775849429812_9941dd0cf891ef241d56f88a78e8dc2e.jpg", "https://s26.postimg.org/c0wf4fjd5/z775849746428_93f1df3d2365ba315deb0b9d0824af5d.jpg", "https://s26.postimg.org/ig01eufgp/z775849916709_46c5702d13718c6b587cba7c184f731d.jpg" ],
  "intro" : "CÁI Topic của chủ thớt ko comment dc nên đành phải inbox xin share..sau nhìu ngày chờ đợi thì cũng nhận dc hồi âm.. thật sự mà nói mấy hôm nay mưa mưa trời lạnh lạnh con cu nó cũng sun cmn vào hết nhưng mà chiều nay dc nhận lương tự nhiên thấy phấn chấn hẵng, có chút bối rối, chạm vào chym anh rồi thế là mình gọi luôn cho em này xem hàng cao cấp nó ra sao\n\nlink gôc tìm mãi mới ra:\nhttp://thiendia.com/diendan/threads...m-anh-0658-bom-sex-born-to-be-fucked.1107603/\n\nĐánh giá cá nhân:\nmặt: đẹp theo kiểu sắc sảo chống chỉ định mấy bác thich nai vàng ngơ ngác\nv1: hàng thật, to hệ bưởi, còn đẹp, bú mút phê\nv2: eo ót đâu ra đó đàng hoàng\nv3: nẫy cực. lúc xin em hình report thì có chụp mà tối quá nên mình ko up\nthái độ: vui vẻ, hoạt bát hay cười, nhìn chung là hiền và có vẻ cam chịu hơn là mấy em gái Bắc dữ dằn khác\nDịch vụ: phần này thì ko cần bàn vì thực sự trong số các em hàng mình đi thì em này thuộc dạng chiều khách lắm đó! service thì đầy đủ luôn. mình khá đẹp trai và sạch nên dc em cho hôn môi. nhìn chung em hiền và chiều mình\nkết luận: sẽ gặp lại em lần nữa\n\nxin dc em nó tấm hình về rp ủng hộ, hình chụp bằng dt nên xấu mong các bro thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-n-ha-dong-u4x-tim-pc-de-report.1118183/",
  "title" : "PIC - Máy bay N - Hà đông. U4x. Tìm PC để report.",
  "unixTime" : 1506007747,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/21850215_486958558341689_1829022547_n1b56e.jpg" ],
  "intro" : "Đây là MB cũ của tôi từ lâu rồi, đợt này thấy chị gạ gẫm nhiều quá mà không đi được.\nQuyết định giúp đỡ cơn vật của MB nên làm bà mối vậy.\nTrước đã share cho 1 ông rồi, nay chuyển phỏm cho 1 PC.\nYêu cầu : có report - ảnh\n\nV1: ko nhớ\nV2: ko nhớ\nV3: khá to và tròn\nkhá trắng trẻo và đại loại xôi thịt\n\nchị \"làm việc\" qua zalo\n\ncác ông đừng inbox, đặt ở đây thôi nhá."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-hoac-some-long-thanh-trang-bom-bien-hoa.1118180/",
  "title" : "Tuyển swing hoặc some long thành trảng bom biên hòa",
  "unixTime" : 1506006734,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v8/f4c/1/16/1f642.png", "http://server8.upload69.net/images/2017/09/21/z774517000213_093920a90a8e8151f739f31393f5a0ac56b33.jpg", "http://server8.upload69.net/images/2017/09/21/z774517822088_eba57b1a9428650a105d62e9315c3af6c0c0c.jpg", "http://server8.upload69.net/images/2017/09/21/z775078807511_1a61b63e62b2a10206553b9ece01ca99b4384.jpg" ],
  "intro" : "chào tất cả mọi người mình viết bài viết này tuyển dùm ông a. vào vấn đề chính luôn ông a nhờ mình tuyển các cặp swing hoặc some là nữ hoặc less .yêu cầu :\n- các cặp swing dưới 30 là vk ck hoặc bạn gái quen lâu năm đều được\n- Không xăm Trổ ko đập đá trèo cây ) .\n- không yếu sinh lý , biết chiều chuộng nhẹ nhàng với phụ nữ\nAi đủ tiêu chí trên thì tin nhắn cho mình . mình sẽ đưa zalo nc với ông a mình còn tuyển some thì là nữ hoặc less càng tốt nha\n\np/s : đây là lần đầu e đăng bài trong mục này có j mod thông cảm dùm e nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-doi-chat-sex-group-neu-hop-thi-soft-swing.1118174/",
  "title" : "Tìm cặp đối Chát sex Group - Nếu hơp thì Soft Swing",
  "unixTime" : 1506005823,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/z775780283786_fc2cc49af18e2f8cd831265088ae14e735f8b.jpg" ],
  "intro" : "Cặp đôi 87-94 yêu nhau lâu và chuẩn bị cười, Muốn tìm cảm giác mới lạ bằng việc chát sex group Qua Viber - Nếu hợp thì tiến hành Soft Swing.\n\nCặp đôi nào cùng tiêu chí xin inbox số có Viber và đội tuổi- Sẽ tiến hành lập group sau khi trao đổi sơ qua về sở thích và chát trên cuộc trò chuyện bí mật để đàm bảo quyền riêng tư.\nKhông tuyển some hay Swing nhé.\n\nCó ít hình BX."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-lai-tuyen-swing-khu-da-nang.1118172/",
  "title" : "Đăng lại tuyển swing khu đà nẵng",
  "unixTime" : 1506005289,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v8/f4c/1/16/1f642.png", "https://uphinhnhanh.com/images/2017/04/30/18197263_1358177014248527_2046419375_n.md.jpg", "https://uphinhnhanh.com/images/2017/04/30/18197414_1358176787581883_200905678_n.md.jpg" ],
  "intro" : "Như Tiêu đề VK CK mình cần tuyển 1 cặp để swing\nYêu cầu đề Ra :\n- cặp vkck hoặc bạn gái quen lâu dài , không tiếp những bạn dùng rau mạo danh )\n- Các Cặp VK CK Phải Dưới 30 tuổi nhé , vì vk ck còn trẻ nên cũng không thích những cặp lớn tuổi .\n- Không hút thuốc hay xăm Trổ ko đập đá trèo cây ) .\n- không bạo dâm hay yếu sinh lý , biết chiều chuộng nhẹ nhàng với phụ nữ .\n- cu ko quá nhỏ hoặc quá dài , bình thường 14cm hay 15cm là ổn .\nAi đủ tiêu chí trên thì add zalo vào tin nhắn cho mình . hình ảnh sẽ giao lưu khi add zalo nói chuyện cụ thể .\nCòn phần Đăng ký Some thì yêu cầu đề ra vẫn y vậy , vì vk mình some 2 lần đều không ưng ý , mấy ông thần ra nhanh qua chưa tới 1p , tội cho vk toàn bj chứ tụi đâu có đụ đc , chưa đuốt vào là teo cmnr .\n. ai tự tin đủ tiêu chí thì quăng zalo vào dái mình nhé .\nảnh cho các thị dâm xem , rồi cmt tí nào\n\nảnh nào cạo cách đây 1 tháng rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-ha-noi-thang-9-10.1118171/",
  "title" : "Tuyển swing Hà Nội tháng 9 + 10",
  "unixTime" : 1506004748,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/IMG_848878fea.jpg", "http://server8.upload69.net/images/2017/09/21/0798b598edca06945fdb9c714.jpg", "http://server8.upload69.net/images/2017/09/21/IMG_61124cd9e.jpg" ],
  "intro" : "Mình thao gia món massage yoni cũng được 4 năm, giao lưu với các cặp some, swing đều đủ hết (đã giao lưu với 1 số anh em TĐ nên chắc có kiểm chứng không phải chém gió)\nDạo này không swing được mà chỉ some vì đối đi công tác SG hơi lâu, vừa nhắn hẹn anh tìm đối để ra swing.\nĐôi mình nam: 35 nữ 40\n\nYêu cầu đơn giản:\n+ Các cặp đôi hoặc vc (ưu tiên các cặp đôi có kinh nghiệm rồi)\n+ Ngoại hình ổn, sạch sẽ không bệnh tật\n+ Không hút thuốc hay săm trổ\n+ Chơi có kinh nghiệm (vì mấy thanh niên nhanh out thì mất vui vì mình chơi khi nào chị em sướng vài lần mới out\n+ Thoải mái vui vẻ\n+ Ưu tiên khu vực cầu giấy giao lưu ban ngày\n\nInbox giới thiệu qua rồi nhắn giới thiệu qua Zalo, hãy giới thiệu trước, kèm hình ảnh, tránh mấy thánh chỉ xin xỏ ảnh ọt rồi phắn. Nếu ổn sẽ nói chuyện qua group chung, tôn trọng không đánh lẻ.\nĐôi nào muốn massage yoni & some thì đặt lịch trước. Nói được làm được không chém gió ai like thì pm, không like cứ ném đá nhiệt tình\nMột số hình minh họa để anh em đỡ phải tưởng tượng:"
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-bao-anh-em-can-than-thanh-vien-choi-mb.1118170/",
  "title" : "Cảnh báo anh em cẩn thận thành viên \" choi-mb \"",
  "unixTime" : 1506004398,
  "imgUrls" : [ "https://s26.postimg.org/wq62w6vrd/image.jpg", "https://s26.postimg.org/5ypuxjk95/image.jpg", "https://s26.postimg.org/4rbx5bu4p/image.jpg", "https://s26.postimg.org/hy1d4upu1/image.jpg", "https://s26.postimg.org/qf0vfruix/image.jpg", "https://s26.postimg.org/u16osf0w9/image.jpg", "https://s26.postimg.org/mrl49pmbt/image.jpg", "https://s26.postimg.org/fzup6uxc9/image.jpg" ],
  "intro" : "Trước tiên mình xin chào toàn thể anh em đồng dâm.\nThật sự cũng chẳng biết post vào đâu nên tạm để đây, nếu không phù hợp mod di chuyển hộ em nhé.\nTình hình là minh có đọc bài viết của ku choi-mb ( thông cảm vì đã gọi như vậy nhưng thật sự bạn rất trẻ trâu )\nlink bài viết http://thiendia.com/diendan/threads/mbtc-nang-ky-hihi.1117359/\nCũng vô l add zalo trao đổi, mình cũng tin tưởng đưa mb mình cho bạn ấy.\nĐưa info xog bạn ấy đưa lại mình cái thông tin mb đã không truy cập từ 1 năm trước và hình nonsex rất khác xa so với RP.\nĐây là nội dung đã trao đổi\n\nBạn ấy đã chặn nick mình sau khi đã share.\nNếu mọi chuyện dừng lại ở đây thì mình cũng chẳng buồn mà lập topic này. Vì ko có mb của bạn mình cũng không thiếu mb. Minh chỉ trao đổi để thay đổi cảm giác thôi.\nNhưng rồi điều mình sợ nhất cũng đến, trưa share bạn ấy thì chiều mb gọi chửi té tát.\nMình rất bực vì đã có những thành viên làm như bạn trên diễn đàn.\nMình lập topic này để cho mọi người cảnh giac với thành viên choi-mb, mọi người có trao đổi thi cẩn thận nhé.\nĐây là zalo của nó"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-bi-tay-9023-cap-nhat-hinh-anh-moi.1118164/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Gái gọi Đà Nẵng - Bi Tây 9023 - Cập nhật hình ảnh mới",
  "unixTime" : 1506003987,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/z775708261468_6d8a38cba6e86e0b1f67686e3d9c982542a24.jpg", "http://server8.upload69.net/images/2017/09/21/z775708268482_b87247b9caf92691267f3d8ef96815d073c93.jpg", "http://server8.upload69.net/images/2017/09/21/z775708291356_56ca902efd789ab7f7a397c746e00f352b1e1.jpg", "http://server8.upload69.net/images/2017/09/21/z775708301570_a5290706c148fb5c71ff9cbfc14286b1a18d7.jpg", "http://server8.upload69.net/images/2017/09/21/z775708306997_e70af1972badf602915e54898447e38a0fe81.jpg", "http://server8.upload69.net/images/2017/09/21/z775708315808_b1e8bcfc400c10778b8a6008d9ebffeea243b.jpg", "http://server8.upload69.net/images/2017/09/21/z775708330470_850305ad9b4c2f509d6e0acd1d36351bb0b09.jpg", "http://server8.upload69.net/images/2017/09/21/z775708346364_942fa9de8496110fdd76810afafbed64f88e4.jpg", "http://server8.upload69.net/images/2017/09/21/z775708501346_7d4fd5e6255fb8704f6c12e31f9b63b4bded8.jpg", "http://server8.upload69.net/images/2017/09/21/z775708512042_46ef5dd1fdc50661714bbd7f04e8a21f1560e.jpg", "http://server8.upload69.net/images/2017/09/21/z775708520752_5462d2f01e790d3fd1449c0115054e61ead0d.jpg", "http://server8.upload69.net/images/2017/09/21/z775708530356_312275894622c68aed505397ab814ebdb06e0.jpg" ],
  "intro" : "Bé này thì các anh em cũng đã biết rồi, service nhẹ nhàng, chiều chuộng khách đặc biệt là gương mặt của em lúc làm tình thì độ dâm khỏi phải bàn rồi, nay Sói viết report này chủ yếu là cập nhật hình ảnh mới nhất của em nó và thông báo em nó đã chuyển sang sự quản lý của Sói nên tác phong, thái độ chắc chắn sẽ ngày càng tốt hơn nữa. Mong rằng em nó sẽ mang lại cho anh em những giờ phút sảng khoái và thoải mái nhất.\n\nThông tin về em :\n\nNghệ danh : Gái gọi Bi Tây\nMã số: 9023\nPass: lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá: 400k/1shot\nThời gian phục vụ: 40p/1shot\nThời gian làm việc: từ 10h sáng đến 22h đêm.\n\nĐánh giá tổng quan và dịch vụ cam kết:\n\n-Face : Nhìn khá là dâm .\n-V1 : Hệ cam, bú bóp bao phê\n-V2 : Có chút mỡ nhưng hợp với dáng\n-V3 : To tròn doggy bao phê\n-V4 : Gọn gàng, sạch đẹp.\n\n-Service :\n- Có: Bj, Hj, Hôn ngực mơn trớn khách, cho khách vét máng, chịu khó hợp tác thay đổi tư thế.\n- Không: Hôn môi, some, CIA, lỗ nhị\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym. Thông tin em nó ở link bên dưới, bác nào thấy hợp nhãn thì click vào mà lấy số nhé:\n\nhttp://thiendia.com/diendan/threads/gai-goi-bi-tay-ms9023-gap-em-la-phai-phe-nhu-con-de.1101246/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-anh-thu-1512-cap-nhat-hinh-anh-moi.1118156/",
  "title" : "Ngon - Quận 10 - PIC - 250K - Gái gọi máy bay - Anh Thư 1512 - Cập nhật hình ảnh mới",
  "unixTime" : 1506001661,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/z775666473289_5098fade4da42068db7379550d7e91b6248dc.jpg", "http://server8.upload69.net/images/2017/09/21/z775666511256_48f8b4734aa22e71f2f6a489d146b795d5825.jpg", "http://server8.upload69.net/images/2017/09/21/z775666515185_663c779bd0aac1d9683239d97be9b0dbda50e.jpg", "http://server8.upload69.net/images/2017/09/21/z775666527725_afae84d8a8c3550489c46e4e5cacb1d959571.jpg", "http://server8.upload69.net/images/2017/09/21/z775666531270_e5e041b19fcc8bf9044b41d62b26736159839.jpg", "http://server8.upload69.net/images/2017/09/21/z775666535759_73d712c100a51d2fba62c51477928c7923e97.jpg", "http://server8.upload69.net/images/2017/09/21/z775666539766_3bab5bbd20775c024ef500cb0246bd8636e25.jpg", "http://server8.upload69.net/images/2017/09/21/z775666549560_191332a59cdd3da8eb31ebdad999a1124edeb.jpg", "http://server8.upload69.net/images/2017/09/21/z775666549985_8478a01cc6e529f135fab4639c67929fcc7e1.jpg", "http://server8.upload69.net/images/2017/09/21/z775666587653_692cc17c12aaa83a13ef8d67f7bf50c914fcc.jpg", "http://server8.upload69.net/images/2017/09/21/z775666619231_d68a317c7504d008fece190d6c6f5ca7212a6.jpg" ],
  "intro" : "Cũng lâu rồi không gặp em nó, với bộ ảnh cũ cũng khá là lâu nên muốn giúp em nó cập nhật hình ảnh mới, em dạo này chăm tập gym nên body gọn hơn hẳn, nhất là quả mông nhìn là muốn lao vào doggy ngay, các công đoạn phang phập xin phép không diễn tả vì người khoẻ 2-30p, người không khoẻ 1-3p, mình thì trung bình 10p là out vì doggy cái mông này.\n\nNghệ danh: Gái gọi - máy bay Anh Thư\nLoại hàng: máy bay thương mại sài gòn\nNguồn gốc : miền Bắc\nMã số : 1512\nGiá : 250k/shot\nGiá nhà nghỉ, khách sạn : 70k/h đầu\nKhu vực - Quận 10\n\nTổng quát về em:\nChiều cao: Không cao không thấp 1m55\nGương mặt: Sắc sảo dâm lộ tướng\nNgực: hệ cam cái bú bóp thoải mái\nEo: có mỡ mềm mại và mát ôm rất thích\nMông: trắng trẻo, to tròn doggy tốt\nBím: lông cắt tỉa gọn gàng có vét\n\nService: Bj, hj, hôn ngực, mơn trớn khách, cho khách tevez, hợp tác chuyển đổi hướng bay theo yêu cầu. Thông tin cho tiết em nó tại đây:\n\nhttp://thiendia.com/diendan/threads...ao-dap-xuong-dong-bang.1091858/#post-28397245"
} ]