[ {
  "url" : "http://thiendia.com/diendan/threads/mung-event-2k17-tra-bai-ong-ban-1choi10-t-97-thanh-liet-keu-that-thanh-roi-liet-luon.1095038/",
  "title" : "PIC - [MỪNG EVENT 2K17] Trả Bài Ông Bạn 1choi10: T 97 Thanh Liệt - Kêu Thất THANH Rồi LIỆT Luôn =)))",
  "unixTime" : 1496051606,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/05/29/2a4a5e1d2233cf6d9622.jpg", "http://sv1.upsieutoc.com/2017/05/29/f7c223995fb7b2e9eba6.jpg", "http://sv1.upsieutoc.com/2017/05/29/2ff2d0acac8241dc1893.jpg", "http://sv1.upsieutoc.com/2017/05/29/63d0158a69a484faddb5.jpg", "http://sv1.upsieutoc.com/2017/05/29/9d2d06747a5a9704ce4b.jpg", "http://sv1.upsieutoc.com/2017/05/29/93c8e99495ba78e421ab.jpg" ],
  "intro" : "Nơi em đến, là đảo xa.....Nơi em tới, ngoài biển xa......=))))​\nRa biển câu cá giống Khương Tử Nha cũng được 2 tháng, cứ ngồi thả chim xuống biển, có con cá nào đớp thì đứng dậy, mang về nướng ăn qua ngày, cơm canh đạm bạc, nhưng thiếu vitamin kinh khủng anh em ạ  Đảo toàn cát, đất thì ngập mặn, không thể trồng rau được, thành ra em cứ bị táo bón hoài thôi, có hôm thông bể phốt bằng quả dừa như Robinson mà cứt nó phọt ra trôi khắp cả vùng biển rộng. Đó là tác hại của việc 2 tháng không chịu ăn rau, hốc toàn thịt =))) Nhớ nông trại, nhớ những luống rau xanh non mơn mởn của đồng bằng sông Hồng lắm, nhớ các lão nông đồng dâm luôn. Mãn hạn tù là phải về ngay =)) Thôi thì hưởng ứng tết diệt sâu bọ, em sẽ lại chung tay vs các anh em bắt sâu, diệt bọ đang ngày đêm cắn hỏng những mớ rau mà anh em ta mất bao công chăm bẵm\n\nHôm trc vừa đc thả banned em có thấy bác Long gì đó than thở rằng bị share rau giả, không phải rau thật, thấy thương bác 1 phần thì thương cái bác share rau 10 phần =)) Khổ đã share cho người ta lại còn mang tiếng nữa. Bác ạ, rau có phải phò đâu mà cứ rủ nó đi là lao nhà nghỉ, nó bị chăn nhiều nó khôn ra r thì bỏ qua nếu cảm thấy không ăn được, còn muốn chén thì rõ ràng là bác phải tán tỉnh nó, gạ gẫm nó, khi nó ok rồi mới chén đc chứ, đâu phải cứ rủ đc đi chơi là sẽ chén đc luôn đâu. Chưa nói năng gì, chỉ rủ đi xem phim, đi ăn uống cà phê cà pháo, xong chẳng nói chẳng rằng lao tọt vào nhà nghỉ bố con nào nó nghe, nó lại chẳng chạy, không bị chửi sml là may =)) Chứ đâu có phải \"rau thật thì nó phải hưởng ứng chứ\" =)) Lúc người ta đi chăn con mới toanh ai biết nó là rau hay không đâu, cứ chén đc thì là rau rồi, share cho k ăn nổi lại nói người share là k đc. Có những bác xin rau em, k chén đc cứ bảo là k chén đc em cho con khác ngay, cứ nói kiểu \"sao anh áp dụng bài của chú không đc\", \"con này thế nào ý anh không bắt sóng đc chú ơi\", \"hay con này bh nó khôn r\" mệt vs các bác lắm, k lẽ em lừa các bác, em đuỵt như nào em bảo thế, còn tán đc hay không do bản thân các bác, k ăn đc cứ bảo k ăn đc em share con khác, cứ nói kiểu đấy khó chịu lắm =))\n\nVí như hôm trc, vừa lên tàu về bờ, ông bạn 1choi10 alo luôn hỏi thăm sức khỏe, ném cho con rau bảo tớ ăn 0n rồi, bạn xử lý đi. Em cũng chẳng buồn hỏi thêm nữa vì đang say sóng. Về đến nơi thì cũng ngủ 1 giấc đã, xong làm gì thì làm. Hôm qua mới bắt đầu contact, em nó có vẻ đang buồn, muốn đi chơi, thế là nông dân vội vàng phi xe qua đón em nó đi dạo, vừa mới đây thôi, 1h trưa đón đi dạo các bác ạ  Đi đường thì thằng cu em cứ dãy dụa bảo:\n\n- Anh ơi, nắng cực, đi về đi\n- Về về coin card, ông tát cho sml bây giờ\n- Thế đi chỗ nào mát mát anh nhé\n- Ừ anh cũng đang định thế =))\n\nRồi 2 anh em đập tay cái =)) Thật ra là thò tay vào trong quần chỉnh lại chim cho đỡ vướng =)) Đón được em nó thì cũng làm bài ca nắng vỡ đầu, đi trốn ông mặt giời thôi em ơi. Lúc này mọi con đường đều dẫn về nhà nghỉ, lên phòng bật điều hòa, tắm rửa xong cảm thấy như được hồi sinh. Chắc lâu không nằm cạnh gái, tay chân run lẩy bẩy, như trai tân mới về nhà vợ các bác ạ, thằng em thì máu chiến ngỏng tớn lên từ bh. Sau 30s hội ý lấy lại tinh thần, 2 ae bắt đầu tấn công con mồi, và sau đây là kết quả\n\nẢnh cắt từ clip nên k đc đẹp cho lắm, ảnh đẹp phải để dành, vì sao thì ae hiểu rồi chứ =))\nĐánh giá nhanh:\n- Face: 5đ\n- V1,2,3: 1-2-3\n- SV: full cho 7đ\n\nDạo này các em rau về quê nghỉ hè gần hết, cảm thấy hơi thiếu thốn, event mùa năm nay không biết có được hoành tráng như năm ngoái hay không nữa  Các lão làng đang om hàng hết rồi, em lại giống năm ngoái, thả 1 phát rồi ngồi đọc bài, xem các bác thi thố. Chúc event thành công. Rau đã share cho bác @Anhlathanh888 Share random thêm 3 ae nữa, anh em nb cứ đặt gạch tự tin nhé, không cần trao đổi gì hết. Thân ái chào quyết thắng các ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-nhat-ban.1095036/",
  "title" : "Gái Nhật bản",
  "unixTime" : 1496050563,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/gra_airi-s404209abb.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s40643e70f.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s4076ab06c.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s40771e56f.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s4118ee53c.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s41228e280.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s4126197ef.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s413102037.jpg", "http://66.70.164.147/images/2017/05/29/gra_airi-s41656da0c.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-xu-han-2.1095033/",
  "title" : "Gái xứ Hàn(2)",
  "unixTime" : 1496049989,
  "imgUrls" : [ "http://img28.imagetwist.com/th/15755/myhbk4fhgcu1.jpg", "http://img28.imagetwist.com/th/15755/m5moaqmyyapv.jpg", "http://img66.imagetwist.com/th/15755/1jru6i1is2zi.jpg", "http://img66.imagetwist.com/th/15755/jkqmm5fxpa53.jpg", "http://img162.imagetwist.com/th/15755/alnpxv15ndrm.jpg", "http://img162.imagetwist.com/th/15755/m8ndvbyg633i.jpg", "http://img66.imagetwist.com/th/15755/x1ld85qokyl5.jpg", "http://img66.imagetwist.com/th/15755/kczp9nu3lmhv.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-xu-han.1095030/",
  "title" : "Gái xứ Hàn",
  "unixTime" : 1496048998,
  "imgUrls" : [ "http://img66.imagetwist.com/th/15755/wpq2kxh7jadd.jpg", "http://img66.imagetwist.com/th/15755/tdlm47unh96e.jpg", "http://img28.imagetwist.com/th/15755/ym7tfbdguima.jpg", "http://img28.imagetwist.com/th/15755/yu5v5o2d5trk.jpg", "http://img28.imagetwist.com/th/15755/kjzd3wkprovb.jpg", "http://img28.imagetwist.com/th/15755/wogxt8m0lu29.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-thien-an-400k-ms845-e-ve-voi-cac-anh-yeu-day-ah.1095023/",
  "title" : "NKT - Ngon - PIC - 400K - HOÀNG THIÊN ÂN 400k ms845 E VỀ VỚI CÁC ANH YÊU ĐÂY ẠH",
  "unixTime" : 1496047704,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/IMG_477265b65.png", "http://server7.upload69.net/images/2017/05/29/IMG_4773125e7.png", "http://server7.upload69.net/images/2017/05/29/IMG_4774576f3.png", "http://server7.upload69.net/images/2017/05/29/IMG_4775d24b4.png", "http://server7.upload69.net/images/2017/05/29/IMG_47766dcd9.png", "http://server7.upload69.net/images/2017/05/29/IMG_4777c742c.png", "http://server7.upload69.net/images/2017/05/29/IMG_477830dc9.png", "http://server7.upload69.net/images/2017/05/29/IMG_4779b3b46.png", "http://server7.upload69.net/images/2017/05/29/IMG_4780dc18d.png", "http://server7.upload69.net/images/2017/05/29/IMG_4781b47d5.png", "http://server7.upload69.net/images/2017/05/29/IMG_4782cce22.png", "http://server7.upload69.net/images/2017/05/29/IMG_4783ddd7b.png" ],
  "intro" : "Tặng anh em clip xem chơi :\nhttps://drive.google.com/open?id=0BzxPrJuss4YgSGlVRUpUWE9UMlE\n\nSau 1 thời gian dài vắng bóng cùng bố mẹ quán xuyến chăm lo công việc xây nhà tại quê nhà(gia đình e nó neo người),cơ ngơi hoàn thiện. E nó lại tiếp tục thủ đô tiến-phục vụ anh em checker.\nVẫn những đường nét gợi cảm ấy.....gần như quen thuộc không thay đổi nhiều. Vẫn cảm giác ấy. Trân trọng em. 1 cô gái hay cười.....với Lệnh,e nó luôn đẹp. Mong a em chung tay ủng hộ. Lệnh đã nói với e nó rất nhiều ,muốn tồn tại e cần phải tôn trọng công việc,tôn trọng công việc là yêu thương checker.....\n\nLà 1 nhà cung cấp thì luôn mong muốn học sinh của mình giỏi nhưng....... nhà cung cấp cũng đã làm việc hết mình và tận tâm rồi(cho e nó bộ ảnh đẹp,cho em nó sinh hoạt tại những diễn đàn uy tín, lên bài bằng nick uy tín - đã đưa cho e nó bát cơm có thịt. Việc nó cho vào mồm ăn hay cầm bát cơm đập đi thì tự tay em nó quyết định thôi). Còn xin cam kết sau khi a e phản ánh những thiếu xót,nhà cung cấp luôn răn đe chấn chỉnh chứ không bao che, nói không với tư tưởng con hát mẹ khen hay.\nCòn đã ghóp ýh rồi mà không thay đổi thì thuận theo cơ chế đào thải của xã hội : tốt giữ - ẩu đào thải\n\nThường thì sau khoảng 1 đến 3 tháng sẽ bắt buộc các e cập nhật lại hình ảnh. Theo chu kỳ đó thì hôm nay nhà cháu gửi đến các cụ những hình ảnh mới nhất của Thiên Ân.\nVăn vở mở bài thì các cụ hay soi để chém nên nhà cháu xin đi thẳng vào 4 vấn đề chính:Info, Đánh giá(theo con mắt cá nhân), Bản cam kết dịch vụ và cuối cùng là Ảnh.\n\nInfo:\nNghệ Danh: GÁI GỌI THIÊN ÂN\nThể loại : GÁI GỌI HÀ NỘI\nSố ĐT: 0967xxx845\nPass: Lấy số thiendia\nKhu Vực: Nguyễn Khánh Toàn - Hà nội\nGiá: 400k/1shot\nGiá n2 :120k\nThời gian hoạt động từ 10h-22h\nĐặc điểm chống tráo hàng : Hình xăm cổ tay trái\n\nĐánh giá\n- Dáng người, chiều cao tầm 1m60. Nặng 50kg\nThuộc tuýp người to đầm máy,chắc chắn\n- Da dẻ khá trắng trẻo\n- Face : nhìn gợi dục và đôi mắt khá ướt át dzâm dzục\n- Vòng 1 : to tròn,đầu ti tương đối nhỏ,bóp cứng tay chứ không nhão nhoét\n- Vòng 2 : eo có mỡ bụng\n- Vòng 3 : cong ,tròn phốp pháp,doggy ổn\n- Bým : biết bóp tốt,nước nôi đủ dùng\nThời gian phục vụ 30 đến 45'. Max 1h30'\n- Thái độ : hợp tác,ngoan ngoãn,đặc biệt e này kỹ năng dzâm dzục nên anh em newbie đặc biệt cẩn thận(chống chỉ định các bác yếu sinh\n\nKỹ năng làm tình cá nhân :\nHôn môi đá lưỡi với khách: e nó nói tuỳ khách nên e đăng ký là không(xác nhận đã có khách hôn môi nút lưỡi choanh choách)\nKhách lấy lưỡi gảy núm vú,xoa bóp vú : có\nThổi kèn,xóc lọ,đá bi,sáo dọc,sáo ngang,liếm ti cho khách : có\nDzọn bể phốt : không\nVét máng : e nó nói tuỳ khách nên e đăng ký là không(xác nhận đã có khách vét máng tồm tộp)\nChơi lỗ đít : không\nPhục vụ some : không\nXuất tinh miệng : không\nQua đêm : không\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-baby-nu-sinh-non-to-hang-dep-vu-to-lan-dau-xuat-hien-full-sevic-cum-in-alo.1095022/",
  "title" : "TDH-NTĐ - Ngon - 300K - HƯƠNG BABY- NỮ SINH NON TƠ-HÀNG ĐẸP-VÚ TO-LẦN ĐẦU XUẤT HIỆN-FULL SEVIC CUM IN ALO",
  "unixTime" : 1496047489,
  "imgUrls" : [ "http://s2.upanh123.com/2017/05/29/18787933_778641482316895_3307467_n8a257.jpg", "http://s2.upanh123.com/2017/05/29/18763456_778641532316890_1009717900_n09875.jpg", "http://s2.upanh123.com/2017/05/29/18815922_778641488983561_1419576733_nc2140.jpg", "http://s2.upanh123.com/2017/05/29/18816123_778641492316894_1938977210_ne6892.jpg", "http://s2.upanh123.com/2017/05/29/18834301_778641502316893_1579017818_nc0a0f.jpg", "http://s2.upanh123.com/2017/05/29/18788761_778641522316891_1318550026_nd953b.jpg", "http://s2.upanh123.com/2017/05/29/18787954_778641525650224_756101986_n33f6c.jpg", "http://s2.upanh123.com/2017/05/29/18763241_778641562316887_16314375_n053f5.jpg", "http://s2.upanh123.com/2017/05/29/18788160_778641542316889_172810841_n95d90.jpg" ],
  "intro" : "Xin chào tất cả mọi người?​Hôm nay hoại tôi xin phép được gưi tới diễn đàn 1 em nữ sinh chuẩn mới lần đầu tiên xuất hiện ở hà nội cũng như lần đầu có mặt tại thiên địa, em này mình quen qua đứa em mình đang học tại 1 trường gần phố đèn đỏ, do hoàn cảnh nhà cửa không được như ý muốn, thiếu thốn nhiều thứ mà chung quy lại thì tất cả đều vì đồng tiền cả , không có tiền thì mọi việc không được giải quyết cho nên qua vài ngày nói chuyện trao đổi em và cũng chén em không dưới 5 lần và rồi cũng được cái gật đầu của em chấp nhận nghề làm dâu chăm họ để kiếm những đồng tiền từ chính công sức mình, em này thì hàng họ cực múp và ngon nước nôi động vào chảy hơn nước suối ướt hết cả giường luôn, rất tình cảm và bẽn lẽn không như 1 số hàng chuyên nên cần anh em chăm sóc và dậy bảo nhiều hơn nữa, về khoản lamf tình thì em nó cungc rất vô tư bảo gi làm theo thế rất ngoan, chơi thoải mái, bú mút thoải mái không giữ hàng , có vét máng, cum in alo đủ cả , tóm lại full sevic\nĐÁNH GIÁ :\nNghệ danh: Gái gọi HƯƠNG BABY\n\nThể loại: gái gọi Hà Nội\n\nNăm sinh 1996\n\nSdt 01667xxx754\nGIÁ :300K/1 SHOT\n\npass bạn anh thiendia\n\nKhu vực hoạt động:TDH-NTD\n\nThời gian làm việc hàng ngày: từ 9h- đêm, có qua đêm\n\nGiá nn: 80-100k\n\nMặt: teen, dâm, nhí nhảnh 6d\n\nVú: Tròn, bưởi cực to, đầu ti nhỏ , săn chắc bóp rất thích\n\nEo: có tí mỡ 6d\n\nMông: cong, cực khủng , hàng non mông căng đét\n\nBướm: khá non và rất khít, đỏ au, cực nhiều nước 9d\n\nDịch vụ:\n- hôn môi\n- bj\n- hj\n- vét máng.\n-wc\n-cum in alo : có\nlỗ nhị ko\nThái độ: ngoan ngoãn lễ phép, nhiệt tình , ko công nghiệp, ko tráo hàng\n\nKỹ thuật: khá tốt , chiều khách, do em nó mới đi làm nên nhiều cái còn bỡ ngỡ nên mong ae dạy dỗ thêm\n\n​\n\n[/url\n\nANH EM NÀO THÍCH HÀNG MỚI HÀNG NON TƠ THÌ ĐẶT GẠCH MÌNH SE CHO, HÀNG NÀY MÌNH CHỤP BẰNG ĐIỆN THOẠI CHƯA QUA CHỈNH SỬA, ẢNH NÀO NGOÀI HÀNG NHƯ VẬY\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-ngoc-9060-dang-check-trong-tam-gia.1095019/",
  "title" : "Ngon - Tân Bình - 400K - Kim Ngọc 9060 đáng check trong tầm giá",
  "unixTime" : 1496046946,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/5678c15cf.jpg", "http://66.70.164.147/images/2017/05/29/12347a929.jpg" ],
  "intro" : "Chào quý đông dâm\nTRước tiên cho mình gửi lời cảm ơn đen bác FALCON đã share em Ngọc nhận được info lập tức alo em phi ngay qua check trong chièu hôm qua\nVăn vẻ k hay nên mình xin đi luôn vào phần đánh giá\nNghẹ Danh Kim Ngọc\nGiá cả 400k/1s\nKhu vực Tân Bình\n\nFAce không xấu không đẹp nhìn ok\nE cao tầm 1m59 mặc bộ đồ bó nhìn quả mông không chịu được\nV1: vú hệ cam mềm bú bóp thoải mái\nV2: phằng lỳ mình dây cây cảnh\nV3:To điểm mạnh nhất của em Nhìn kích thích k chịu được doggy phê lòi.\nV4:chom có tí cavat sạch sẽ lông lá tỉa gọn gàng dễ thương .\nService :HJ BJ mân mê đương lười khắp cơ thể tắm chung nhiệt tình không hói thúc\nVài hình ảnh cho anh em quay tay hình thật không PR ăn không nói có nha các bác:\n\nShare pháo rãnh rỗi mình share không thì các bác cứ quang bom nhà bác FALCON"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-mau-kinh-em-iu-qua-ngon-co-anh-va-phim.1095018/",
  "title" : "ăn máu kinh em iu, quá ngon ( có ảnh và phim)",
  "unixTime" : 1496046384,
  "imgUrls" : [ "http://imageshack.com/a/img923/3848/Ypjqu2.jpg", "http://imageshack.com/a/img923/7668/HlmBUr.jpg", "http://imageshack.com/a/img923/7034/Dv0ZXD.jpg", "http://imageshack.com/a/img924/1743/kOOr4c.jpg", "http://imageshack.com/a/img923/3534/FGXrtH.jpg", "http://imageshack.com/a/img924/5715/OxcV7w.jpg" ],
  "intro" : "Được sự động viên của 1 số ae có cùng sở thích\nrủ rê gạ người yêu mãi, cuối cùng em nó đồng ý cho mình bú máu kinh\nmới ngày đầu nên còn ít, mình cứ phải móc tay, hoạc chịch 1 lúc, cho máu ra, là liếm, bú\nMáu kinh rất thơm, mát, ngon..\ncó vài cái ảnh công mấy đoạn phim quay.\nhôm sau sẽ post phim cho ae xem\ngiờ up tạm ảnh nhé\nmong ae cổ vũ"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-cung-gau-iu-nhieu-hinh.1095006/",
  "title" : "PIC - CUỐI TUẦN CÙNG GẤU IU - NHIỀU HÌNH",
  "unixTime" : 1496043116,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/20170528_15332438939.jpg", "http://66.70.164.147/images/2017/05/29/20170528_1533214504d9.jpg", "http://66.70.164.147/images/2017/05/29/20170528_152638e8aeb.jpg", "http://66.70.164.147/images/2017/05/29/20170528_1526318b9265.jpg", "http://66.70.164.147/images/2017/05/29/546153.jpg", "http://66.70.164.147/images/2017/05/29/4343b0.jpg", "http://66.70.164.147/images/2017/05/29/2d6ab2.jpg", "http://66.70.164.147/images/2017/05/29/63a59a.jpg", "http://66.70.164.147/images/2017/05/29/14ab28a.jpg", "http://66.70.164.147/images/2017/05/29/12a5089.jpg", "http://66.70.164.147/images/2017/05/29/73c427.jpg", "http://66.70.164.147/images/2017/05/29/31e053b.jpg", "http://66.70.164.147/images/2017/05/29/22e7b12.jpg", "http://66.70.164.147/images/2017/05/29/250247b.jpg", "http://66.70.164.147/images/2017/05/29/269f010.jpg", "http://66.70.164.147/images/2017/05/29/24d9354.jpg", "http://66.70.164.147/images/2017/05/29/23f146a.jpg", "http://66.70.164.147/images/2017/05/29/32ce29c.jpg", "http://66.70.164.147/images/2017/05/29/20170528_15333248c49b.md.jpg", "http://66.70.164.147/images/2017/05/29/20170528_1541051fdd29.jpg", "http://66.70.164.147/images/2017/05/29/20170528_15401513dbdb.jpg", "http://66.70.164.147/images/2017/05/29/203170528_1555120ef8dd.jpg", "http://66.70.164.147/images/2017/05/29/201710528_155044e6b03.jpg", "http://66.70.164.147/images/2017/05/29/20170528_135504447459.jpg", "http://66.70.164.147/images/2017/05/29/20170528_1550441cc78b.jpg" ],
  "intro" : "Cuối tuần sài gòn sau những con mưa nhè nhẹ cho ta cảm giá thoải mái dễ chịu. Như mọi lần tôi đón em trên con xe cà tàng vào buổi cuối tuần ướt át như thế.\nĐi ăn, đi dạo trên nhưng con phố đầy thơ mộng và mát mẻ.\nTôi đang hưởng thụ bầu không khí ấy nàng nhè nhẹ chồm tới ôm chặt lấy tôi dùng bầu ngực cạ vào lưng tôi thủ thỉ rẳng:\nNàng: Anh ơi! em muốn\nTôi hỏi nàng: em muốn ăn gì hay uống gì!\nNàng: Em muốn ăn mực\nTôi: Mắc lắm không có tiền ăn đâu\nNàng: không mực của anh cơ\nNghe vậy tôi đã hiểu ý nàng liền chở nàng vào chốn quen thuộc.\n\nVừa vào tới phòng nàng đã đè tôi ra mà bú liếm lấy con mực mà nàng đang muốn\n\nNàng say sưa mút rất phê\n\nĐược một lúc tôi bảo nàng cho anh chụp hình cái nào. Nàng liền tạo dáng cho tôi chụp\n\nRồi tôi chịch nàng như thế này đây\n\nNàng chịu không nổi nước nàng ra lênh láng.\n\nSau đó tôi cũng out trên người nàng và kết thúc một buổi cuối tuần sung sướng.\n\nSẽ có clip chảy nước của nàng cho các bác nào cần nhé.\n\nThân"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-anh-go-vap-con-chim-be-be-xinh-xinh-fix.1095005/",
  "title" : "PIC - Lan Anh Gò Vấp- Con Chim Bé Bé Xinh Xinh ( Fix)",
  "unixTime" : 1496043068,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/1d0970.jpg", "http://66.70.164.147/images/2017/05/29/23a0d6.jpg", "http://66.70.164.147/images/2017/05/29/342c91.jpg", "http://66.70.164.147/images/2017/05/29/479687.jpg", "http://66.70.164.147/images/2017/05/29/5f6832.jpg", "http://66.70.164.147/images/2017/05/29/69010a.md.jpg" ],
  "intro" : "Sài Gòn với những cơn mưa bất chợt!\nĐang lang thang ngoài đường thì bỗng nhiên mưa ào ào như thác đổ. Dừng xe lục cốp , nhưng ôi thôi quên mẹ cái áo mưa rồi, thôi thì lao đại vào quán cafe trú mưa tạm. Gọi ly cafe thì em nó xuất hiện với nụ cười trên môi. Ấn tượng đầu tiên về em nó là rất xinh và dễ thương. Lúc này quán hơi vắng, Khoai gọi em nó lại nhờ tắt cái máy lạnh vì người ướt mà ngồi máy lạnh nữa thì ôi thôi cái vòi. Tranh thủ bắt chuyện với em thì biết được, hiện em đang là sinh viên năm cuối của trường Công nghiệp 4 ,chiều tranh thủ đi làm thêm. Em tâm sự làm cho vui, giết thời gian cho qua ngày chứ nằm không 1 mình cũng chán. Ngồi tám với em 1 hồi rồi cũng xin được số điện thoại của em nó.\n\nChat chít tán dóc với em nó rồi cũng set được kèo chở em nó đi dạo thành phố. Chở em qua cầu thủ thiêm đứng ngắm thành phố. Trăng thanh gió mát, tranh thủ đứng ôm em từ phía sau không thấy em nói năng gì nên liều hun má em vài cái,em cũng không phản ứng gì.Biết em cũng khá dễ nên gài kèo lai rai vài chai rồi từ từ về. Chở em qua bờ kè uống vài chai ngồi tâm sự. Uống được 2 chai thì em ngà ngà say,phòng trọ em khuya cũng đóng cửa nên thôi thì cũng tìm chỗ ngủ cho em nó.\n\nVào khách sạn thì phần cũng hơi men phần thì em nó cũng mệt nên tranh thủ làm được 1 shot rồi nằm vạ vật ngủ luôn. Ôm em nằm ngủ đến 9h sáng thì chở em nó đi về. Về đến phòng trọ em nó cũng có lời mời vào uống nước nên có thêm shot thứ 2 ) . Lúc này tỉnh tỉnh mới để ý, chim em nó rất bót còn đỏ au và ít cavat. Hôm qua xỉn chỉ biết làm pặc pặc cho xong nhưng sáng ra lúc đụ em nó mới phê dã man. Chim khít rịt hòa với nước L mỗi lần đẩy vào, rút ra 2 mép thịt nó cạ vào C rất là phê. Chịu không nổi với em được 5 phút.\n\nĐánh giá\nNgoan hiền, bảo gì làm đấy\nMặt: xinh, dễ thương\nV1: tròn cỡ trái cam\nV2 Không mỡ, mình dây\nV3 chụp lén, như hình anh em tự đánh giá\nV4: khỏi bàn, cho vào lạc trôi luôn."
} ]