[ {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-may-bay-o-ha-noi.1095157/",
  "title" : "PIC - trao đổi máy bay ở hà nội",
  "unixTime" : 1496088305,
  "imgUrls" : [ "https://t.f3.photo.talk.zdn.vn/9058248211731496480/d3e48240ea6907375e78.jpg", "https://t.f4.photo.talk.zdn.vn/6728349763965652517/fc1a82bdea9407ca5e85.jpg" ],
  "intro" : "Máy bay Ngân 197x ở hà nội. Dâm dê đê tiện  làm tình giỏi nước nôi ào ạt. ae nào có mb khu vực nội thành hnoi trao đổi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nv-the-gioi-di-dong.1095150/",
  "title" : "Em nv thế giới di động",
  "unixTime" : 1496081401,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/165f9c.jpg", "http://server7.upload69.net/images/2017/05/29/235926.jpg", "http://server7.upload69.net/images/2017/05/29/3a624e.jpg", "http://server7.upload69.net/images/2017/05/29/4754a5.jpg", "http://server7.upload69.net/images/2017/05/29/571a22.jpg", "http://server7.upload69.net/images/2017/05/29/9bab3c.jpg" ],
  "intro" : "Em tgdd này mình tác nghiệp cách đây cũng khá lâu rồi nên chất lượng hơi kém. Nhưng cũng khá là kích thích phải không các bác... Những em sau này thì chất lượng đã rõ nét hơn rồi\ndemo 1 em khác ...\n\nCác bác nếu thấy kích thích thì cho em xin ít like làm động lực để ra mắt thêm vài em tgdd nữa nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-nha-ky-ms-7175-em-qua-dep-full-sv-sieu-sv.1095149/",
  "title" : "Ngon - Tân Bình - PIC - 300K - RP Nhã Kỳ ms 7175 em quá đẹp FULL SV SIÊU SV !",
  "unixTime" : 1496081222,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/IMG_0460bfb13.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_0461a5951.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_0462113e9.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_046398cb2.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_0464f239d.jpg" ],
  "intro" : "Xin chào các đồng dâm\nQuả bom sex Nhã Kỳ mới được khai thác đúng là number one !\n\nHôm vừa rồi có được 1 buổi chiều sướng và thỏa mãn cùng với em. Phải nói là cực kì đê mê và thỏa mãn, giờ vẫn nhớ lại những phút giây đê mê đó, cái cách mà em nó làm tình say mê và dâm đãng. Sau khi lấy phòng và em nó tới thì cả mình và em cùng đi tắm. Tắm rửa sạch sẽ thì cả 2 vào quấn chăng ôm nhau, mình cứ nhìn vào body của em, da dẻ e rất trắng, nên vú nhìn rất đẹp, nhìn gương xinh rất tri thức của em thật quyến rũ. Mình bắt đầu tay mình khám phá cơ thể e và kích thích từ từ. Em hôn nhẹ nhàng ty mình, mình liếm cổ và hôn vào gáy em, em khẽ rên lên nhè nhẹ vì sướng. Mình lại tiếp tục bóp vú em và thò tay vào kích thích hột le của e. E đạt cực khoái, nhắm mặt lại và rên to lên từng hồi.\nBím e bắt đầu ra nước mỗi lúc 1 nhiều rồi, miệng mình thì liên tục hôn vú e . E quằn quại và rên la trong sung sướng, tay em tìm thằng nhỏ của mình và hj. Mình biết e chịu hết nỗi rồi , Mình nằm ra để e bj cho mình, e ** liếm 1 cách nhiệt tình và điêu luyện không thiếu công đoạn nào. Nhìn mặt e lúc này thật quyến rũ và dâm đãng vô cùng. Cuối cùng thì e và mình chịu ko nỗi nữa rồi và chuyện gì đến cũng đến, với đủ các tư thế từ truyền thống, úp thìa, vác cày và mình out trong thế doggy . Phải công nhận là bím em bót thật , khi em sướng len bím em cứ co bóp từng hồi làm mình kìm không nổi nữa . Các bác cứ gặp em ấy sẽ rõ cảm giác của em thế nào .\n\nLink tham khảo : http://thiendia.com/diendan/threads...g-thanh-nu-cua-dien-dan-la-em-chu-ai.1093809/\ncác bác vào đấy mà xin số em nó !\n\nThông tin cơ bản về em\n\nGái gọi: Nhã Kỳ\nLoại hàng: Gái gọi sài gòn\nmã số: 7175\nKV hoạt động: Tân Bình\nGiá: 300k /shot\nNhà Nghỉ: 50k/1h đầu. Nhà nghỉ khá đẹp và sạch sẽ.\nTime làm việc: 11h sáng- 24h cùng ngày.\nEm có đi qua đêm nhé. Giá rổ AE tự thỏa thuận\n\nĐánh giá sơ bộ em như sau:\nFace : Xinh rất tri thức nhìn yêu, da rất trắng giong nói dễ thương\nVòng 1 : To tròn, trắng bóp mút rất phê mạnh dạn cho em 9đ\nVòng 2 : 7Đ cân đối so với body bé nhỏ của em nó.\nVòng 3 : 8,5Đ Tương đối to so với dáng người. AE thích doggy thì ko nên bỏ qua.\nVòng 4 : Khá ngon, còn khá bót. Em co bóp phê lòi ra. Nước nôi thì cũng lắm. Móc lốp tí mà nước ran hoe nhoét ra. Ko rau mùa, AE nào thích tevet thì nhào vô nhé.\n\nThái độ: Phục vụ hết mình, tận tình bú liếm đầy đủ toàn thân. Đây chính là điểm mình hài lòng và ưng ý nhất.\nDịch vụ đầy đủ hôn hít tít mù, hj, bj, tevet, wc, cia đủ tất cả\nKết Luân : Em quá ngon trong tầm giá luôn. Em ko những full SV mà còn là siêu SV luôn chuẩn luôn hai từ Thánh Nữ."
}, {
  "url" : "http://thiendia.com/diendan/threads/quan-lot-ren-cung-vong-3-cua-vo-yeu-cuc-dam.1095144/",
  "title" : "QUẦN LÓT REN CÙNG VÒNG 3 CỦA VỢ YÊU CỰC DÂM",
  "unixTime" : 1496080141,
  "imgUrls" : [ "http//imageshack.com/a/img924/8537/hjOId0.jpg", "http://imageshack.com/a/img924/4949/rV0Did.jpg", "http://imageshack.com/a/img924/8537/hjOId0.jpg", "http://imageshack.com/a/img923/9373/XHsCyP.jpg", "http://imageshack.com/a/img922/1796/0NnZFt.jpg", "http://imageshack.com/a/img924/4140/Qn8vzs.jpg", "http://imageshack.com/a/img924/8492/wHsxYz.jpg", "http://imageshack.com/a/img923/5479/p9nP5P.jpg", "http://imageshack.com/a/img924/3647/WE0Wvw.jpg", "http://imageshack.com/a/img923/2554/8ygOq8.jpg", "http://imageshack.com/a/img924/7517/zJCLFe.jpg", "http://imageshack.com/a/img922/4735/NdhtCc.jpg", "http://imageshack.com/a/img922/8599/PivI99.jpg" ],
  "intro" : "KO PHẢI CÁI GÌ NHÌN THẤY HẾT MỚI LÀ KÍCH THÍCH ! ĐÔI KHI NHÌN TỪ BÊN NGOÀI THẾ NÀY THÔI ĐÃ ĐỦ KÍCH THÍCH RỒI ! ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-dep-da-it-chung-lai-con-yeu-nhau-bat-minh-quay.1095142/",
  "title" : "PIC - Gái Đẹp đã Ít --- Chúng lại Còn Yêu Nhau & Bắt mình Quay",
  "unixTime" : 1496078997,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/20170529_181240.mp4_snapshot_04.13_2017.05.30_00.21.4961d5c.jpg", "http://66.70.164.147/images/2017/05/29/20170529_181240.mp4_snapshot_05.32_2017.05.30_00.22.03118c8.jpg", "http://66.70.164.147/images/2017/05/29/20170529_181240.mp4_snapshot_06.28_2017.05.30_00.21.14c4a59.jpg", "http://66.70.164.147/images/2017/05/29/20170529_181240.mp4_snapshot_07.27_2017.05.30_00.18.39a7af3.jpg" ],
  "intro" : "Đời lắm bất công...\n\nGái đẹp thì đã ít - Chúng lại còn yêu nhau --- Yêu nhau thì yêu đi --- sao lại còn bắt anh em chúng tôi vào ks quay video cho 2 chị em lưu lại ký ức tươi đẹp nhỉ ?\n\nSố rất nhọ các bác ạ ... Chúng em quen 2 cô nàng trên thiendia , 2 em thân hình bốc lửa , thân hình chữ S , vú chữ O , lồn \"bóng bầu dục\" ...\n\n1 ngày đẹp trời tôi nhận inbox từ 2 bạn gái xinh xắn , lòng hồi hộp , đúng là lù khù vớ dc hàng ngon , đã là nữ thiendia mà còn xinh đẹp :3 pm kiểu éo gì mà ko được chịch\n\n2 em than với chúng tôi là thèm được chịch , được mây mưa , được thỏa mãn , được chiều chuộng , được 2 kiếm 2 lỗ , được uống sạch tinh trùng của 2 khẩu súng .....thích dc hiếp dâm tập thể .... nhiều và vô vàn những yêu cầu\n\nChờ mãi cũng setup dc 2 cô chung 1 ngày , tôi rủ ngay thằng bạn chiến đấu đi theo vì sợ... thất thủ trước 2 cô dâm nữ này\n\n2 anh em mạnh mẽ tiến lên vào ks , mỗi người 1 phòng ... sau đó thì bạn tôi nói hay qua chơi chung 1 phòng cho vui ... ok man , sao cũng dc ba , thoải mái\n\nNhưng đời éo như mơ đâu các bác ạ !!! Vào đến ks 2 em nhìn nhau xong thì lại vồ đến nhau ngấu nghiến .... hôn nhau , bú nhau rồi rên la .... bắt 2 thằng cầm Cu đi quay video cho 2 chị ấy về xem lại ....\n\nThôi !!! đến đây thì hiểu rồi nhé .... Đúng là cái ngon ko dành cho mình ... Đành treo chim quay video về cho các bác xem ....Bonus mấy hình cắt ra từ Video và kèm link video bên dưới .\n\nMong là mấy a Mod đừng move qua Phim Việt Nam nhé ... có gì pm đừng block nick em.\n\nNick em là : Timbansome đang bị block đến 2/6 chỉ vì up video thôi các bác ạ\n\nVideo\nhttps://openload.co/f/qoWAyM8yEPM/swing.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/buon-lam-sao-buong.1095140/",
  "title" : "PIC - Buồn Làm Sao Buông...",
  "unixTime" : 1496078756,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/152879.jpg", "http://server7.upload69.net/images/2017/05/29/24223b.jpg", "http://server7.upload69.net/images/2017/05/29/3dbf71.jpg", "http://server7.upload69.net/images/2017/05/29/428b16.jpg", "http://server7.upload69.net/images/2017/05/29/5d843c.jpg", "http://server7.upload69.net/images/2017/05/29/68edbc.jpg" ],
  "intro" : "Có một người duy nhất để thương và nhớ.\nCó một người duy nhất để khóc và đau.\nCó một người duy nhất để mãi mãi không thuộc về nhau nhưng cũng chẳng thể nào\nbuông tay được.\nCó một người như thế, âu cũng là một phước phần cho riêng mình – dẫu có là phước phần đớn đau.\nCuộc đời ai rồi cũng sẽ gặp một người mà nếu không lấy được người ấy thì sau này có lấy ai cũng không còn quan trọng nữa.\nBởi vì người ấy đã trở thành duy nhất của mọi cung bậc hờn giận yêu thương, đến nỗi những mối tình về sau dù cố gắng cách mấy cũng chỉ là sự lặp lại chẳng thể nguyên lành như cảm giác lần đầu.\nDuy chỉ có một người làm tim ta lạc nhịp, hẫng nhịp và cả nhộn nhịp, chỉ bằng một nụ cười bâng quơ hoặc một cái chạm tay rất khẽ.\nDuy chỉ có một người khiến ta bất chấp mặc cả với nỗi đau, đánh đổi bằng hết sự tổn thương nhận lấy riêng mình chỉ để được đi cùng trên một đoạn đường rất ngắn.\nDuy chỉ có một người để ta cam tâm dành trọn những thương yêu son trẻ, cháy đến kiệt cùng như ngọn diêm đã tắt lửa vẫn len lỏi nồng mùi phốt pho với hy vọng thổi bùng chút vương vất tàn tro.\nDuy chỉ có một người có thể lấp đầy khoảng trống trong lòng, đan đầy kẽ hở giữa những ngón tay và khép lại tròn đầy những hy vọng dẫu hoang đường về tình yêu viên mãn.\nDuy chỉ có một người.\nDuy nhất mà thôi..."
}, {
  "url" : "http://thiendia.com/diendan/threads/chek-hang-moi-linh-tay-ms0164-face-duyen-dang-phuc-vu-hai-long.1095139/",
  "title" : "TDH-NTĐ - Ngon - 300K - Chek hàng mới Linh Tây ms0164 face duyên dáng , phục vụ hài lòng",
  "unixTime" : 1496078679,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/IMG_46202277b.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46217b3d1.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46228fc65.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46238a6e6.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46249be2f.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_462550e6c.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_4626d64c4.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46272993e.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_4628e325f.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_462920eb7.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46306abda.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46315944e.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_463296203.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46334e055.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_463488cc1.jpg", "http://server7.upload69.net/images/2017/05/29/IMG_46354d230.jpg" ],
  "intro" : "Hàng mới của bác rùa quả nhiên là hấp dẫn làm một kèo ra về cảm thấy rất ưng chim. hàng xôi nhỏ bù lại được cái face xinh , dáng ổn, kết nhất quả bím non chưa bị trai lì về cảm giác mới chỉ dạo vòng đầu mà đã nước non co thắt hướn lên lắm rồi. Gần chiều mình gặp e nó ở chỗ taiga tiện đường đi làm về.\nnhận xét. hàng thì non mặt đẹp mỗi tội vú nhỏ nên cũng ko hợp sở thị cho lắm , chỉ ngon mỗi quả bướm tơ cavat có ít được cái nước sướng nhiều co thắt sít cu nên sướng . mùa hè này nóng nực các bác muốn tắm cho cu thì cứ tới gặp e này nhé nước sướng của e nó tắm cho đảm bảo mát 4-5 hôm mới phải tắm lại.\nThông tin các bác xin số tại đây ạ http://thiendia.com/diendan/threads/hang-moi-linh-tay-ms-0164-len-song-lan-dau.1094882/\n(((\nGai goi: Linh Tây\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 300k/ 1 shot\nĐT: 0/////0164\nPass:lấy số thiendia\nTime: 30 – 45p\nNN: 100k/2h\nThời gian làm việc : Từ 11h sáng - 2h đêm )))\n\nĐánh giá. thái độ thấy ngoan có chất lượng nhưng ko biết sau này thành cáo rồi thì có thay đổi gì không.\nface nhìn được mặt mũi tươi tỉnh, da trắng dáng cao ăn mặc váy liền dép cao gót nhìn hot ra phết.\nvú 5đ to hơn quả cam bóp thì còn cứng đầu ti hồng mút thì ngon thôi\neo 7,5đ đẹp không mỡ phẳng và mịn suống mu\nbím 8đ cavat có, được cái co bóp khít, nước tự nhiên chiến rất sướng\nTổng quát. hàng 3l là ổn áp hấp dẫn , nồng độ hướn của hàng khá cao quý vị chú ý nhé.\nDịch vụ. bj,hj đảm bảo, time chơi không thấy phàn nàn thúc dục."
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-ben-em-pic-clip.1095132/",
  "title" : "Đêm bên em - (pic + clip)",
  "unixTime" : 1496075871,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/29/z656006227742_72a6a65ade321d762a90d225d7bf06467f740.md.jpg", "http://server7.upload69.net/images/2017/05/29/z656006153615_467190873464bf4c6193617318b54ea211261.md.jpg", "http://server7.upload69.net/images/2017/05/29/z656006075002_5fd3c1487e098e8c2e26c8ecd0d66af62074b.md.jpg", "http://server7.upload69.net/images/2017/05/29/z656006012112_6315851e69088de8075d90b10485b618e817e.md.jpg", "http://server7.upload69.net/images/2017/05/29/z932afc.md.jpg" ],
  "intro" : "clip\nBJ Mã: http://streamin.to/wx4809sgtlrn chich Mã: http://streamin.to/z7ipys4ydd1m"
}, {
  "url" : "http://thiendia.com/diendan/threads/lyly9x-ms-702-tien-it-nhung-van-thit-duoc-kieu-nu-cua-bo-toc-mong-trang-tron.1095131/",
  "title" : "Hoàng Mai - PIC - 200K - LyLy9x- ms 702, tiền ít nhưng vẫn thịt được kiều nữ của bộ tộc Mông Trắng Tròn",
  "unixTime" : 1496075457,
  "imgUrls" : [ "http://66.70.164.147/images/2017/05/29/z673694827159_46863a039b46756378ba4243cec16a0ad134f.jpg", "http://66.70.164.147/images/2017/05/29/z673694832358_315e2066424e98be76fe3b23619c0e9a9fe47.jpg", "http://66.70.164.147/images/2017/05/29/z673773481910_e2b46d9f0bba8622e8d68ea6e7386e39d61db.jpg" ],
  "intro" : "Hà Nội ngày 27-5-2017 ( dương lịch) nóng chết cmn dưới nhiệt độ 27C, lang thang để tìm 1 nơi mát mẻ yên bình để tĩnh tấm => đó chính là nhà nghỉ Thanh Bình Trương Định ) alo người đẹp để book lịch và thẳng tiến Thanh Bình trong ngõ đù mé, vừa tới nơi em Hương lễ tân báo hết phòng, giật hết cả mình và nghĩ bụng \" đeo mẹ, hội đồng nhân dâm trời Đất xếp hàng chờ Ly hay sao mà bí bách vậy ( \" thông báo qua tình hình thì ẻm bảo anh qua Thanh Bình mặt đường  lóc cóc lên phòng huýt sáo tắm rửa, nằm nghiêng ráo nước đợi người đẹp đến. Chài đụ, 5 phút trôi qua, 10 phút trôi qua và 20 phút trôi qua, vẫn méo thấy đâu, thằng Only C hát mỏi cmn mồm mà mình vẫn 1 mình 1 sân khấu nơi đây. Đang cơn bơ vơ bối rôi thì nhận đc quả tin nhắn :\" em xin lỗi, hnay em có ch buồn, k gặp anh đc\", bầu trời trước mắt như sụp cmn đổ, chán vlz, vào nhà vệ sinh đái 1 bãi đánh dấu lãnh thổ rồi vắt roái lên cổ bê về . Vừa mở cửa ra thì thấy con ẻm đang chờ ở cửa và mở nụ cười rõ đểu, đù, vừa bực vừa mừng, mắng đéo mắng đc, chửi thì k nỡ, đùa dai vlz  ả tắm và HÓA TRANG kĩ vcc, tưởng bùng  sau 1 tuần k gặp ẻm k thay đổi gì mấy =))nội-ngoại thất vẫn vậy và tính thì tửng hơn k lạnh như trước nữa ) nhẹ nhàng làm nháy tình cảm tâm sự tỉ tê, hẹn hò đủ kiểu rồi chia đôi con đường đứa nào về chuồng đứa đấy.\nVâng, em xin trình bày và cấu hình ( cái này chắc dâm thủ biết rồi, thôi em cứ cho đúng quy trình):\n- Nghệ Danh: Lyly 9x ms 702\n-sđt: 097****702 ( nhớ không nhầm GG cũng ra số thì phải ) )\n- Type : nhẹ nhàng tình cảm\n- pass: không nhớ ) chắc không cần đâu )\n- năm sản xuất: 1990\n- Giá: 200k/s, 400k/2s, 3s đéo biết ( chưa đủ sức đi bao h)\n- khu vực: Trương Định\n- nn: Thanh Bình- 70k/h\n* Face: 9đ\n* voice: 8đ, biết nịnh khách phết ( trừ lúc dìm hàng ra)\n* skin: 8.5đ, có lẽ đây cũng là điểm mạnh của em, trắng và mịn vlz\n* ( . Y . ): 6đ, trắng trẻo thơm tho, vừa tay vừa mồm\n* ). 7đ, thuộc dạng nhỏ nhắn nhưng cũng có lipit\n* ()(): 8đ, đợt này gặp ban ngày nên mới có cơ hội nhìn rõ, trắng và tròn vđ ra, doggy êm kinh\n* (!): chả biết chấm sao vì gặp lần thứ 4 r vẫn méo kịp nhìn tận mắt )\n* SV: 8.5đ, bj,hj,ôm ấp, massage đánh nhau đủ cả, rất mẫn cán và chịu khó, tí nữa thì nuột mẹ thằng nhỏ mình xuống dạ dầy may phanh kịp. PS: KHÔNG LỖ NHỊ, KHÔNG TE-VÉT NHÉ .\nem mải tập trung vào chuyên môn quá nên không được kiểu ảnh nào  nhưng leak đc mấy kiểu tự sướng xì tin của em )\n\ndâm thủ nào chụp những bức này thì lên tiếng đi )\n2 bài post trước, có 1 số anh em không hài lòng về thái độ của Ly, em cũng chẳng biết sao, cái nghề làm dâu trăm họ này chẳng thể vừa lòng hết thiên hạ được. Em may mắn hợp cạ với ả nên lần nào đi cũng phê, kinh nghiệm của em là tuy không đẹp trai thì phải sạch sẽ, gọn gàng, thơm tho, lịch sự. Kể cả gặp người khác cũng thế thôi, mình tôn trọng họ, họ sẽ coi trọng mình.\nLan man thế đủ rồi, em xin hết, ai có contact r thì thôi, ai chưa có thì để lại dấu trym bên dưới ngay ngắn, đừng inbox em nhá, em còn đợi info cũng những em xinh tươi khác\nThân Ái và Quyết Thắng , chúc em vui vẻ và hạnh phúc"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-vo-nong-bong-va-chien-chua-ke-luc-moi-yeu.1095115/",
  "title" : "PIC - CÔ VỢ NÓNG BỎNG VÀ CHIỆN CHƯA KỂ:LÚC MỚI YÊU",
  "unixTime" : 1496072160,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_1489052258aaa15.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_1494914210e5667.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_149491421033b48.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_116189c1c.jpg", "http://server7.upload69.net/images/2017/05/29/18767214_1659367680759684_1730903071_oee61d.jpg" ],
  "intro" : "Mình và bạn gái quen nhau cũng đã lâu và cũng trải qua rất nhiều khó khăn mới đến với nhau được như hôm nay. Từ những mâu thuẫn trong quan điểm sống và cả ngăn cản của gia đình. Bản thân mình ngoại hình bình thường cũng không giàu có, tốt nghiệp đại học bình thường rồi đi làm văn phòng, gia đình dưới tình đủ sống. Còn em thì có ngoại hình, giỏi giao tiếp lại ham học hỏi, gia đình em cũng khá giả em là con út còn các anh chị đều đã có vợ có chồng nên không lo nhiều đến tiền bạc. Nhưng gia đình em muốn hướng em đi nước ngoài vì điều kiện sống tốt cũng như sau này có thể giúp đỡ con cháu đi du học, nên mai mối cho em một người. Ông này thì cũng 3x làm kỹ sư bên Mỹ. Thời gian đó mình và em bị stress kinh khủng vừa phải đi làm vừa phải chịu áp lực từ gia đình. Có những lúc 2 đúa muốn buông bỏ tất cả vì không muốn làm ba mẹ em buồn, kể thêm nữa là em quen mình mà không cho ba mẹ biết nên ba mẹ em cứ nghĩ em không quen ai nên ngày nào cũng ép em lấy ông Việt Kiều đó. Hai gia đình cũng hẹn đi ăn uống này nọ, sau lần đó thì ông Việt Kiều càng muốn cưới em vì thấy em quá đẹp vòng nào ra vòng nấy. Nhưng cuối cùng 2 đứa cũng vượt qua được khi em từ chối đám cưới và quyết định chọn mình."
} ]