[ {
  "url" : "http://thiendia.com/diendan/threads/mini-event_achp2017-gai-dam-khanh-bang-0850-chu-dao-tan-tam-nhiet-tinh-va-het-minh.1119702/",
  "title" : "Ngon - Thiên Lôi - Lạch Tray - PIC - (MINI EVENT_ACHP2017) Gái Dâm Khánh Băng 0850 Chu Đáo, Tận Tâm, Nhiệt Tình Và Hết Mình!",
  "unixTime" : 1506622344,
  "imgUrls" : [ "https://s26.postimg.org/thaowhgy1/IMG_1679.jpg", "https://s26.postimg.org/vpovdto21/IMG_1682.jpg", "https://s26.postimg.org/sp80xacqx/IMG_1678.jpg", "https://s26.postimg.org/fsq3h3vnt/IMG_1683.jpg", "https://s26.postimg.org/mlqgddmh5/IMG_1684.jpg", "https://s26.postimg.org/gjitmvy15/IMG_1685.jpg", "https://s26.postimg.org/jny2xf47d/IMG_1681.jpg", "https://s26.postimg.org/bbt54os21/IMG_1675.jpg", "https://s26.postimg.org/4mr72ew3t/IMG_1676.jpg", "https://s26.postimg.org/ms45ggvm1/IMG_1677.jpg", "https://s26.postimg.org/aripfqo7d/IMG_1680.jpg" ],
  "intro" : "Mở đầu mình xin chào và gửi lời chúc sức khoẻ đến BQT và toàn thể anh chị em có mặt trong diễn đàn ACHP. Hôm nay ngày lành tháng tốt mình xin được viết một bài đóng góp và tham gia (mini_event2017). Mình có viết không hay đọc không say thì mong anh em dơ cao đánh khẽ\n\nKhánh Băng thì tôi (xưng tôi cho dễ viết) có quen biết và gặp vài lần rồi. Nhân sự kiện lần này gọi cho em nó gặp mặt xin chụp ít ảnh ọt viết cái event hưởng ứng ngày quốc tế đi nhà nghỉ 20/10 sắp tới. Được sự đồng ý nhất trí của em nó hẹn luôn được kèo ra nhà nghỉ phịch nhau.\nMà không phải nói đùa em nó theo dõi tôi hay sao mà vừa vào phòng mới cởi đc cái áo với cái quần dài mà e nó đã gõ cửa có mặt.\nTôi khẽ cười không nói gì rồi đi vào trong nhà tắm mà nói :\n- Em có tắm cùng anh không, nóng quá mất!\n- Em tắm rồi không cần tắm nữa đâu, anh tắm nhanh lên rồi ra đây với em!\n\nTắm xong thì tôi cũng quấn cái khăn mà đi ra. Thấy tôi như vậy thì Băng mỉm cười mà nói với tôi :\n- Gớm như thế rồi mà còn quấn khăn làm gì nữa, lại đây với em\nTôi tiến đến chỗ của Băng. Băng khẽ ngòi dậy rồi cởi cái khăn quấn quanh người tôi ra. Con cặc thì vẫn mềm nhũn, những sợi lông thì vẫn ướt nhẹp.\nBăng nhìn con cặc của tôi rồi nói :\n- Dạo này anh luyện Thiết buồi công à? Mà nhìn to thế!\nTôi cười trừ thì Băng đưa nhẹ nhàng tay của mình xuống rồi khẽ vuốt chầm chậm lấy cái con cặc của tôi. Bàn tay mềm mại của Băng làm cho tôi sướng không thể nào chịu được.\n- To thế này không chiều được em là lần sau không đi với anh nữa đâu đấy!\nTôi thấy Băng nói như vậy thì thích chí mà nói lại :\n- Được thôi mà, anh cố hết sức mà em, nào em thích làm gì với con cặc của anh thì làm đi, làm xong thì đến lượt anh làm lại đấy!\n- em sẽ làm cho anh không thể nào chịu nổi được nữa cho mà coi. Băng đưa những ngón tay vừa siết lấy cái thân cặc vừa vê vê nhẹ nhàng cái đầu cặc làm cho tôi sướng không thể nào chịu được. Băng vừa vuốt rồi cũng đưa tay mà gãi nhẹ lấy hai hòn dái của tôi.\n\nTôi buồn quá nắm lấy bàn tay của Băng mà nói:\n- Thôi đừng làm như vậy, anh buồn làm sao mà chịu được. A có có phải thánh đâu.\n\n- Gớm có thế mà đã không thể nào chịu được rồi à, chán anh quá đi mất thôi!. Thôi được rồi em không làm thế nữa. Để em mút cho nào.\n\nTôi thấy Băng mút cho tôi là tôi đã thích lắm rồi nên tôi tiến lại gần đưa cặc trước mặt Băng. Băng cúi xuống đưa lấy cái đầu lưỡi ra. Liếm chầm chậm lên cái đầu cặc của tôi rồi tiếp theo liếm xuống bên dưới.\n\nMột cảm giác tê tê mềm mại sướng không thể nào chịu được nữa luôn. Tôi ưỡn người ra như muốn cho Băng ngậm vào nhưng Băng cũng chỉ liếm như vậy thôi. Đến lúc tôi không chịu được nữa tôi bảo:\n- Em mút cho anh đi nào, liếm ở ngòai thế thì anh làm sao mà có thể chịu được cơ chứ, mút đi em!\n\nNói mãi thì Băng mới mà ngậm lấy con cặc của tôi mà mút nhẹ nhàng. Cảm giác bây giờ còn đê mê dễ chịu hơn là lúc mà tôi được Băng liếm nữa.\nKhẽ ôm nhẹ lấy đầu của Băng rồi chầm chậm mà tôi nhấp con cặc vào trong miêng. Những tiếng chộp chẹp cũng dần dần mà vang lên do nước miếng của Băng chảy ra. Không lâu sau thì con cặc của tôi cũng trơn bong hết cả lên.\nTôi bảo:\n- Mút như thế là đủ rồi mà em, bây giờ thì đến lượt của anh mút em nào. Tôi khẽ ngậm đám lông đen mượt mà mút chầm chậm.\nMới làm như vậy thì Băng đã ưỡn cao người của mình lên nữa mà khẽ rên lên :\n- Úi sướng quá … đã quá.\nMột lúc sau thì Băng cũng không chịu được, đưa tay xuống mà ấn đầu tôi vào cái lồn của mình.\n\nNước nhờn lúc nào đã chảy ra lai láng tràn trề rồi. Mới đụng nhẹ vào thôi nhưng mấy ngón tay của tôi đã ướt sũng rồi, tôi đưa ngón trỏ quét nhẹ dọc theo cái khe lồn. Sao mà nước của em ra nhiều thế chứ.\n\nBây giờ thì anh đút vào bên trong em nhé!\nBăng khẽ gật đầu mà dạng chân của mình thật to ra rồi khẽ ưỡn nhẹ nhàng cái lồn của mình lên. Tôi khẽ đưa nhẹ nhàng cái con cặc của mình sát vào cái lỗ lồn rồi di lên đi xuống cho dễ vào rồi ấn mạnh 1 phát vào lút cán.\nMột cảm giác ấm áp mềm mại làm cho tôi sướng không thể nào chịu được nữa. Từng vòng cơ như quấn chặt lấy con cặc của tôi.\nKhẽ vịn tay vào hai cái đùi trắng rồi tôi bắt đầu nhấp chầm chậm. Cảm giác sung sướng vô cùng. Hai tay tôi khẽ vịn nhẹ vào cái đùi mà cứ thế nhấp liên tục (phê )\nNước nhờn bên trong cũng cứ thế ra theo.\nTôi cố gắng mà nhấp mạnh thêm mấy cái con cặc của mình thêm một lúc nữa rồi cũng chầm chậm mà xoay ngang người của Băng ra. Khẽ chống nhẹ nhàng tay vào cái mông tôi nhấp thật mạnh.\nHai tay tôi hết ôm eo cầm hai tay rồi lại bóp 2 vú. Chắc tôi chơi hơi mạnh nên thấy băng bảo:\n- Chầm …chậm thôi anh. . em hơi thốn anh ạ …nhẹ thôi nhé…đừng mạnh thế em đau. . Không lâu sau thì Băng không thể nào chịu được nữa, bấu chặt tay vào đùi tôi, cố gắng khép cái chân lại. Tôi đổi lai về tư thế truyền thống và cố gắng nhấp chầm chậm giữ nhịp Nào ngờ thấy động tác Băng ôm siết chặt và rên to kéo cổ xuống mà hôn ngấu nghiến (quái lạ bị Trâu nhập hay sao mà lúc đó e nó khoẻ dữ) biết là Băng lên đỉnh nên tôi tăng tốc nhấp thật mạnh và cũng không chịu được nữa mà bắn thẳng vào trong lồn của Băng luôn (nói vậy cho hay chứ e mang bao cao su mà) cảm giác Phê đê mê khó tả!\nBuổi mây mưa kết thúc trong vui vẻ của cả 2 người\n\nTHÔNG TIN THAM KHẢO\nGÁI GỌI: KHÁNH BĂNG\nTuổi: 199x\nLoại hàng: Gái Gọi Hải Phòng\nMã số: 0850\nGiá: 250k/phọt\nPass: Bạn a Long cầu rào\nKhu vực hoạt động: Lạch Tray, Thiên Lôi\nThời gian hoạt động: 9h-23h\nNhà nghỉ: sạch sẽ 100k/2h đầu\n\nĐÁNH GIÁ:\n\nFace: 6d trẻ trung khá bắt mắt\nV1: 6,5d vú trắng và chắc xong đầu ti hơi to. Bú mút xoa nắn đẹp luôn\nV2: 6,5d eo ót đẹp không mỡ bụng\nV3: 7d mông căng tròn đẹp. Doggy phê lòi.\nBím: 7d vẫn còn hồng nhạt, lông gọn gàng. Lồn rất nhiều nước nếu kích đúng chỗ\nService: ngoan hiền, dễ bảo, ăn nói lễ phép dễ gần\n\nDỊCH VỤ CAM KẾT:\n\nCho Khách Hôn Môi : Có ( với điều kiện hơi thở thơm tho ko mùi bia rượu )\nCho Khách Hôn Vú ,Bóp Vú : Có\nHJ, Bj : Có\nVét Máng : Ko\nDọn Bể Phốt : Ko\nChơi Lỗ Nhị : Ko\nPhục vụ some : Tự thoả thuận\nXuất Tinh Miệng : Ko\n2 shot : tự thoả thuận\nQua Đêm : tự thoả thuận\n\nTừ Chối Phục Vụ Các Checker Dùng Chất Kích Thích, Bạo Dâm, Say Xỉn Quá Độ, Kỳ Kèo Về Giá Cả\n\nKết luận: với giá là 250k thì quá là hợp lý so với mặt bằng chung cộng thêm thái độ tốt thì Khánh Băng có thể đạt điểm khá cao nếu anh em cho điểm.\n\nCó tý ảnh ọt cho các đồng dâm ngắm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-huong-300k-s-dc-e-sinh-vien-body-ngon.1119692/",
  "title" : "300K - Hạ Hương 300k/s đc e sinh viên body ngon",
  "unixTime" : 1506618224,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/28/IMG_1506615989101_1506616033503.jpg", "http://sv1.upsieutoc.com/2017/09/28/IMG_1506615985273_1506616040069.jpg" ],
  "intro" : "Trước tiên cám ơn bác Tuasa và boycute đã share và add Zalo lâu mà chưa có dịp gặp e. Hôm nay đang chỗ làm buồn lấy đt mở Zalo xem thì những e này nên gọi thử xem sao, may mắn hẹn đc e.\nLần đầu tiên đi check mà đón e bên PN xong phi qua ks như đi đón gấu. Nhận phòng xong mình bước vào tắm thì e nói a chờ e tắm chung. Oh bất ngờ lần thứ 2\nXong ra nằm nói chuyện tạo cảm tình. E kể 1 lần bị khách nói còn 200k. 1 lần bị khách quỵt tiền mà k trả tiền ks nữa. Nghe mà thấy thương\nThôi thì a cũng k phải đại gia k thì a đem e về làm gấu riêng. Nên a tặng e bài viết này coi như giúp e\nThái độ: hiền chịu hợp tác\nPhục vụ good đá bị lau cột kiến vú\nKhông phục vụ wc và fuck ass,some\nBody săn chắc vì có tập thể dục\nNói chuyện vui vẽ và là fan cuồng Chelsea hihi\nBất ngờ nữa là ks 50k/h\nMình tạo nick đã lâu nhưng lần đầu tiên thấy hài lòng nên viết rp cho e mong e có khách và trc khi chia tay xin e 2 tấm hình để dành quay tay\n\nTóm lại lưu e lại làm mối ruột"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-huong-1611-300k-s-dc-e-sinh-vien-body-ngon.1119692/",
  "title" : "Phú Nhuận - 300K - Hạ Hương 1611 300k/s đc e sinh viên body ngon",
  "unixTime" : 1506618224,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/28/IMG_1506615989101_1506616033503.jpg", "http://sv1.upsieutoc.com/2017/09/28/IMG_1506615985273_1506616040069.jpg" ],
  "intro" : "Trước tiên cám ơn bác Tuasa và boycute đã share và add Zalo lâu mà chưa có dịp gặp e. Hôm nay đang chỗ làm buồn lấy đt mở Zalo xem thì những e này nên gọi thử xem sao, may mắn hẹn đc e.\nLần đầu tiên đi check mà đón e bên PN xong phi qua ks như đi đón gấu. Nhận phòng xong mình bước vào tắm thì e nói a chờ e tắm chung. Oh bất ngờ lần thứ 2\nXong ra nằm nói chuyện tạo cảm tình. E kể 1 lần bị khách nói còn 200k. 1 lần bị khách quỵt tiền mà k trả tiền ks nữa. Nghe mà thấy thương\nThôi thì a cũng k phải đại gia k thì a đem e về làm gấu riêng. Nên a tặng e bài viết này coi như giúp e\nThái độ: hiền chịu hợp tác\nPhục vụ good đá bị lau cột kiến vú\nKhông phục vụ wc và fuck ass,some\nBody săn chắc vì có tập thể dục\nNói chuyện vui vẽ và là fan cuồng Chelsea hihi\nBất ngờ nữa là ks 50k/h\nMình tạo nick đã lâu nhưng lần đầu tiên thấy hài lòng nên viết rp cho e mong e có khách và trc khi chia tay xin e 2 tấm hình để dành quay tay\n\nTóm lại lưu e lại làm mối ruột"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-vk-ck-some-swing-ao-zalo-ola-nhom.1119687/",
  "title" : "Tìm vk ck some swing ảo zalo-ola nhóm",
  "unixTime" : 1506617041,
  "imgUrls" : [ "http://server8.upload69.net/image/EebqX", "http://#4P3MC32zWKzaaw5jJWaj#" ],
  "intro" : "(ĐN )Vk ck em 9x ,vk dâm ngầm ngoan,thíc làm nô lệ tình dục,nói gì làm đó ún tinh vài lần ,lồn sạch sẽ ít lông khít đụ nhanh ra,đụ cả ngày vẫn được mà e ko đủ sức\nThíc swing mà ngại\nBác nào gluu chát ảo ib kb zalo ola nha .\nhttp://server8.upload69.net/image/EebqX\nhttp://server8.upload69.net/image/Ee3Ds\nhttp://server8.upload69.net/image/EepPc\nhttp://server8.upload69.net/image/EefuN\nhttp://server8.upload69.net/image/EelMx\nhttp://server8.upload69.net/image/Eet5T\nhttp://server8.upload69.net/image/EeFaV"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-khu-trung-son-em-trieu-vy-6119-chi-hai-tu-sang-va-sach-khi-ben-em.1119675/",
  "title" : "Trung Sơn-Q.8 - PIC - 300K - Gái gọi quận 8 khu Trung Sơn.Em Triệu Vy 6119.chỉ hai từ sang và sạch khi bên em.",
  "unixTime" : 1506612434,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/28/IMG_20170928_21323700d2b.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_21323389686.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_213228af25f.jpg" ],
  "intro" : "Hôm trước đi về có viết bài.nhưng do sai nên mod xóa.hôm nay mới gặp lại em nó làm vài tấm về báo cáo.có sai mod nhẹ tay dùm.đừng cho em ra đảo.\nHôm nay cuối tháng công việc giải quyết đâu vào đó.ngồi lướt fb hoài cũng chán.lấy cái cùi bắp chuyên dụng giành cho gọi hàng.đặt ngay một cái lịch hẹn với em.với mình thì thích sạch và sang.phong cách em lại hợp sở thích mình nên cứ gọi em để xả stress.\nHẹn em giờ trưa.hết giờ làm lấy chiến mã phi qua e gấp.khỏi cơm trưa chi cho lâu.máu lên tới não rồi.\nLấy phòng nhắn cho em.10 phút sau em xuất hiện.\nVẫn nụ người đó.vẫn câu hỏi đợi em có lâu k.em mặc maxi đen làm làn da trắng em nổi bật lên nhìn sang chảnh hẳn ra.\nThôi không dài dòng.phần tiếp theo các bác cũng biết ra sao rồi.bác nào yếu yếu nói em nó chỉ cho cách kiềm lại mà tận hưởng nha.\nMấy bác xem hình đánh giá dùm em.vậy cho thật.\nThông tin em nó.\nGái gọi: Triệu Vy\nKhu vực: Trung Sơn\nGiá 300k cho một lần sung sướng."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-t-8x-lac-long-quan-sieu-mau.1119648/",
  "title" : "PIC - mb t 8x - lạc long quân siêu mẫu...!",
  "unixTime" : 1506604635,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/28/IMG_20170928_102121-minfb2bb.md.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_104530-min4cded.md.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_104535-minc663a.md.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_104702-min3a465.md.jpg", "http://server8.upload69.net/images/2017/09/28/IMG_20170928_104944-min54ca3.md.jpg" ],
  "intro" : "gkhông biết pro nào ném cho mb này, max dễ max cao và max sợ. nhận đk thông cũng add níc, nói chuyện có vẻ nhiều tâm sự cũng ăn mặc ẹp zai, đi xe đạp đến đón em. kết thúc làm 1 slot xong về sợ vãi tè...\nđánh giá\nface 5\nv1 4\nv2 4\nv3 4\ncó vài ảnh cho anh em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/bo-suu-tap-vu-khong-lo-viet-nam-nhung-cap-vu-tren-100cm.1119642/",
  "title" : "BỘ SƯU TẬP VÚ KHỔNG LỒ VIỆT NAM - NHỮNG CẶP VÚ TRÊN 100CM!!",
  "unixTime" : 1506602572,
  "imgUrls" : [ "https://s26.postimg.org/4hzqj0c61/IMG_1948.jpg", "https://s26.postimg.org/4977q75p5/IMG_1949.jpg", "https://s26.postimg.org/5bccbmi6x/IMG_1950.jpg", "https://s26.postimg.org/845jvnijd/IMG_1951.jpg", "https://s26.postimg.org/vtuzkcgwp/IMG_1952.jpg", "https://s26.postimg.org/pk4rugntl/IMG_1953.jpg", "https://s26.postimg.org/hh6lj5389/IMG_1954.jpg", "https://s26.postimg.org/qq8rt9c49/IMG_1956.jpg", "https://s26.postimg.org/qripmody1/IMG_1957.jpg", "https://s26.postimg.org/7vd12uc2h/IMG_1959.jpg", "https://s26.postimg.org/cmcwkv4wp/IMG_1960.jpg", "https://s26.postimg.org/7c7xtkknt/IMG_1961.jpg", "https://s26.postimg.org/bcjojk0ih/IMG_1962.jpg", "https://s26.postimg.org/46nc3d21l/IMG_1963.jpg", "https://s26.postimg.org/uszssc68p/IMG_1964.jpg", "https://s26.postimg.org/b2c607lw9/IMG_1965.jpg", "https://s26.postimg.org/qp3fdkzo9/IMG_1966.jpg", "https://s26.postimg.org/n2xm0xtax/IMG_1967.jpg", "https://s26.postimg.org/a2lv4i6qh/IMG_1968.jpg" ],
  "intro" : "Võ Thị Thu Trang - nữ sinh 2000 với vòng ngực 110cm!!\n\nTưởng tượng đến cảnh được địt con phò non vú to dâm này nghe nó rên, rồi kẹp chim vào vú nó địt đến lúc bắn hết tinh thì không gì sướng bằng!\n\nVú như này mình mà là thày giáo mình hiếp cho chết!\n\nMột con phò già nứng lồn nữa\n\nThuỳ Trang Eva - SIÊU SIÊU VÚ 120cm!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-ngoc-lan-6328-vu-non-bym-to-trong-hinh-hai-may-bay-cao-cap.1119636/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Máy bay Ngọc Lan 6328 - Vú non bým tơ trong hình hài máy bay cao cấp",
  "unixTime" : 1506598784,
  "imgUrls" : [ "https://s26.postimg.org/a6qivelk9/IMG_9172.png", "https://s26.postimg.org/l7lo0fdt5/IMG_9173.png", "https://s26.postimg.org/isydtqmy1/IMG_9174.png", "https://s26.postimg.org/fshjd7bmx/IMG_9175.png", "https://s26.postimg.org/pn8ojffl5/IMG_9176.png", "https://s26.postimg.org/5rcp3vyjt/IMG_9177.png", "https://s26.postimg.org/km1ai284p/IMG_9178.png", "https://s26.postimg.org/uzxixk3hl/IMG_9179.png", "https://s26.postimg.org/w8gt5g621/IMG_9180.png" ],
  "intro" : "Nhận được thông tin từ bác phieudieu, nhìn máy bay mà sau vú bým non tơ quá nên nhanh chóng kết nối trước khi kẹt phà\n\nĐiểm hẹn vẫn là nơi tập kết quen thuộc trung sơn, chính nơi đây phố tôi ko ít lần bể kèo sụp hố dẫm bom, nhưng cũng nhiều lần thăng hoa tê tái. Lấy phòng làm miếng singum theo hướng dẫn để thưởng thức món cháo lưỡi\n\n10' sau em xuất hiện, một em gái dáng nhỏ nhắn, mặt xinh xinh có gì đó khá 2 lúa, em mặc chiếc váy hồng thướt tha, rất bắt mắt, sau màn chào hỏi xã giao mới biết em vừa vào sg được vài hôm và lần đầu làm web để kiếm chút vốn lo cho gia đình, gái miền Tây ăn nói dịu dàng cởi mở, hôm nay anh mở hàng hy vọng em làm ăn tốt.\n\nKo vội vã phố nhẹ nhàng tháo từng lớp siem y của em và thưởng thức chậm rãi, công nhận là lâu lâu lượm được quả máy bay đúng tươi, vú bý còn khá non to, ngon lành hoa lá hẹ, mân mê ko biết chán, em lúc đầu có vẻ ngai nhưng càng về sau càng hưởng ứng nhiệt tình, cuộc chơi cứ thế tiếp diễn đến lúc một âm thanh ứ ự vang lên, xong rồi vkl em tới ko phải phố ^^, thế là càng cao hứng nhấp mạnh và out trong thế truyền thống khi nhìn mặt em biểu cảm chết cmnl\n\nĐánh giá thì dịch vụ của em ko co gì đặc biệt cung chỉ hun hít, bú liếm thổi kèn, nhưng em quá ngoan và nhiệt tình, hưởng ứng tốt và cháo lưỡi như người yêu, quá đủ cho một cuộc truy hoan\n\nGái gọi: Ngọc Lan\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : xem bằng mắt khoản 27-29\n\nNguồn gốc : miền tây\n\nGiá : 300k / 1 Shot\n\nKhu vực hoạt động : Trung Sơn - Quận 8\n\nThời gian làm việc hàng ngày : 10 giờ đến 22 giờ, qua đêm thoả thuận"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-em-teen-nhi-3189-xinh-tuoi-mon-mon-vu-buom-hong-hao-ngon-tuyet.1119631/",
  "title" : "Gò Vấp - gái gọi Gò Vấp Em Teen Nhi 3189 Xinh tươi mơn mỡn vú bướm hồng hào ngon tuyệt",
  "unixTime" : 1506596775,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/28/Untitlede3ee3.png", "http://server8.upload69.net/images/2017/09/28/Untitled22e225.png", "http://server8.upload69.net/images/2017/09/28/Untitled368e25.png", "http://server8.upload69.net/images/2017/09/28/Untitled4c6610.png" ],
  "intro" : "gặp em một buổi trưa hè nóng quá xá nóng,em vẫn vui vẻ, xinh tươi như ngày nào, vẫn là mình tắm, rồi em tắm, mang khăn ra, nhìn em xong, thân tôi còn nóng hơn bên ngoài.\nVẫn thái độ dạ thưa, rất lễ phép hiền lành.\nkhông tiện chia sẻ nhiều, anh em lướt nhận xét và xem hình tiếp nhé\nNhận Xét\nNghệ danh: Nhi Gò Vấp\n- Mã số: 3189\n- Tuổi (hoặc năm sinh): 1994\n- Nguyên Quán:\n- Giá: 300 ( đi 2s thì hỏi trước , nhằm bữa em nó mệt @@! )\n- Khu Vực: Gò Vấp\n- Face: 6.5d nhìn 22t, như 16t.....\n- Body: cao khoảng 1M56 khá nhỏ con, được cái phụ tùng đầy đủ, ngực to tròn căng mịn trắng trẻo bú bóp phải nói là rất phê, eo ót chuẩn, mông mẩy và săn chắc doggy rất sướng, anh em nhìn hình đánh giá thêm nhé\n\n- Service: liếm láp toàn thân, Hj BJ lấp liếm quá đã và làm tình tuyệt vời tí thì mình Cum in Alo.... hợp tác mọi tư thế rên la nghe rất là sướng, nói chuyện vui vẻ, thân thiện\n- Time (thời gian): không hối thúc\n- Giá Nhà nghỉ: 80k 1h\n- Ý kiến khác: nhỏ con. tính tình. giọng nói như con nít, nhìn như học lớp 10, bác nào like Lolicon bơi vào nhanh\nVài hình ảnh, anh em thị râm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-bich-tram-6719-so-cu-2924-duyen-dang-cang-det-tinh-cam-dat-dao.1119625/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi máy bay - Bích Trâm 6719 (số cũ 2924) Duyên dáng căng đét tình cảm dạt dào",
  "unixTime" : 1506594315,
  "imgUrls" : [ "https://s26.postimg.org/psgkngvc9/IMG_9143.jpg", "https://s26.postimg.org/bh69a1rxl/IMG_9144.jpg", "https://s26.postimg.org/y9p9pvesp/IMG_9145.jpg", "https://s26.postimg.org/5hii6e755/IMG_9146.jpg", "https://s26.postimg.org/5611tmqp5/IMG_9147.jpg", "https://s26.postimg.org/6q6ds0z3d/IMG_9148.jpg", "https://s26.postimg.org/5lcbmncmh/IMG_9149.jpg", "https://s26.postimg.org/v5elt2y09/IMG_9150.jpg", "https://s26.postimg.org/s18ja16ll/IMG_9151.jpg", "https://s26.postimg.org/h2x9rui09/IMG_9152.jpg" ],
  "intro" : "Tan sở lấy phép nghỉ ít ngày chuẩn bị về que ăn cưới của cô người yêu cũ tái hôn, thì chuông điện thoại reo, nhìn qua thì ra là chị gái dễ thương Bich Trâm đã nghỉ làm tháng trước, chị rủ cafe giao lưu có chuyện nhờ vả, vậy là đi luôn xem chị dạo này ra sao\n\nGặp lại sau 1 thời gian nhìn mặt mũi vẫn còn duyên dáng, nội thất vẫn còn tốt chán. Tóc dài nhuôm hạt dẻ, dáng cao, các vòng 1-2-3 tốt hơn tiêu chuẩn của 1 máy bay\n\nDịch vụ từ A đến ui da, gái miền tây nhìn còn quê quê dù đã cố gắng ăn vận trang điểm để che lắp mà cái quê vẫn còn đâu đây, quê giống em nên em khoái, ấy vậy mà hay, hai bên đá qua đá lại vài hiệp rồi đá vào ks nằm nói chuyện gần cã tiếng, chị nói sau thời gian nghỉ dữơng lần này muốn làm lại, thế là lại có việc làm\n\nGặp chị mới hiểu tại sao các anh lão thành cứ yêu thích gái miền tây, dù trẻ hay mb đúng là có chất riêng của nó. Em xin hết cái rp dài dòng của em và gửi các má ít hình ảnh mang tính thời sự nhất của chị.\n\nĐi làm dâu trăm họ gặp người thương thì tốt gặp người ác thì đành, nghe kể nhiều chuyện gai mắt chướng tai nghĩ cũng tội cho chị, lại thêm những chuyện ko vui tháng cô hồn thì đúng là hoạ vô đơn chí\n\nGái gọi: BÍCH TRÂM\n\nNăm sinh : 1985\n\nNguồn gốc : miền Tây\n\nMã số : 2924\n\nGiá : 300k / 1 Shot​\nKhu vực thường xuyên hoạt động : Sư Vạn Hạnh - Quận 10​\nThông tin các bác vào trung tâm máy bay lấy số nếu ko thấy để lại gạch em xây nhà, vlxd dạo này tăng giá kk\nhttp://thiendia.com/diendan/threads...o-da-dep-dang-cao-phuc-vu-nhiet-tinh.1080344/"
} ]