[{"url":"http://thiendia.com/diendan/threads/loan-vt-bo-mong-mem-mai.1021562/","title":"PIC - Loan - VT, bờ mông mềm mại","unixTime":1471528800,"imgUrls":["http://www.upsieutoc.com/images/2016/07/19/1c0cdabea5af4ef117be.jpg"],"intro":"Phụ nữ mông to đã đẹp, mông to mà lại còn mặt dâm, mắt đĩ thì lại càng sát thủ hơn nữa. Quen mb theo một cách rất bt. Từ những câu chuyện công việc, làm ăn rồi đến thể dục thể thao và..sex. Khi cái chốt đoan chính đã được mở ra thì mọi địa vị xã hội, tuổi tác hay xuất thân đều là con số không hết. Trước mắt chúng ta chỉ là một ng phụ nữ sẵn sàng xé xác bạn với những đam mê cháy bỏng được kìm nén đã lâu rồi thôi.\n\nThông tin mb thì mình không tiện public nhiều, chỉ có tấm hình anh em đánh giá chiêm ngưỡng. Mb này sẽ share chọn lọc thôi, ae newbie chắc phải đợi lượt sau rồi. Yên tâm là còn một trung đoàn tiêm kích đang đợi anh em cầm lái nhé.\n\nV1:1\nV2:2\nV3 = hình\nService = full nếu hợp cạ\n\nP/S: Thời gian qua, mình cũng có giao lưu và trao đổi với một số ae trên TD, có nhiều ae không nổi bật trên diễn đàn, nhưng cách chơi thì mình thấy rất ổn. Đôi khi chưa cần mình share pháo, họ đã gửi rau hay mb cho mình với hướng dẫn rất nhiệt tình, mình rât cảm kích điều đó, ngược lại thì có một số người, đóng cái mác lão làng, vaào thể hiện một cái thái độ rất khó chịu với mình, trong khi nói thẳng ra là rau hay mb ném sang gl nhìn thấy trym đã xìu cmnr.\nThiết nghĩ, ở trên cái môi trường này, ngta ăn nhau ở cách chơi cách sống thôi. Chứ vài cái lồn mang lên khoe cũng ko làm nên một con người. Thiên ngoại hữu thiên, nhân ngoại hữu nhân mà.\nĐêm hôm vài dòng tâm sự thế thôi, chúc ae ngủ ngon"},{"url":"http://thiendia.com/diendan/threads/share-mb-n-khu-vuc-lo-su-pho-co-ha-noi.1021559/","title":"PIC - Share MB N khu vực lò sũ phố cổ hà nội","unixTime":1471528800,"imgUrls":["http://server7.upload69.net/images/2016/07/19/7-19-201610-49-03PM30142.md.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-45-32PMb80ba.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-46-41PM92cd2.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-48-04PMea8c0.md.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-50-33PMa1313.md.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-51-37PMf3607.md.png","http://server7.upload69.net/images/2016/07/19/7-19-201610-51-55PM455ec.md.png"],"intro":"Cũng định viết bài share MB này nhưng đợi chú Chiminhemthoi6 báo cáo vì mình mới share MB này cho chú em từ chiều hôm qua thì tối nay đã chịch luôn rồi.\n\nĐã có trả bài ở đây: http://thiendia.com/diendan/threads/mb-nga-dem-he-pho-co.1021551/#post-25594844\n\nNay mình mở topic share và thêm một số hình ảnh sáng qua mình chiến MB này. Anh em nào muốn share cứ đặ gạch ngói ở đây mình sẽ share lần lượt kẻo cháy MB.\n\nThông số:\nMặt: Không đẹp lắm nhưng cũng không đến nỗi tệ\nV1: Vĩ đại\nV2: cũng vào hàng vĩ đại\nV3: Vĩ đại nốt.\nĐộ dâm: Khỏi chê\nKhu vực: Lò sũ - phố cổ hà nội.\nVới anh em khác thì mình không rõ, nhưng có lẽ là 0 note. Với mình thì mình chát chít cả tuần mới hẹn là chịch luôn. Tuy nhiên với chú em Chiminhemthoi6 cũng là 0 note.\n\nCó một Số đt, số đó cũng là zalo luôn. Anh em nào được share thì sẽ được hướng dẫn cách tiếp cận cụ thể.\n\nanh em nào muốn share thì đặt gạch hoặc ib zalo mình. Nhớ giới thiệu là nick nào trên thiendia thì mình mới share tránh bị úp sọt.\n\nChú ý Share lần lượt khi có RP thì tiếp tục share (hoặc không rp sau 3 ngày được share). Anh em thông cảm mình rất hiếm khi share MB nhưng đây là MB quá dâm nên mình cũng muốn tạo cơ hội cho MB thường xuyên được chịch vì mình cách Hà Nội 40Km nên ko có nhiều thời gian chăm sóc MB."},{"url":"http://thiendia.com/diendan/threads/tim-nha-nghi-hoac-khach-san-o-khu-tdh-may-ong-thu-do-vang-hay-phu-nhuan-thi-dung-vao-pr-nhe.1021003/","title":"Tìm nhà nghỉ hoặc khách sạn ở khu tdh. Mấy ông thủ đô vàng hay phú nhuận thì đừng vào pr nhé","unixTime":1471356000,"imgUrls":["http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg","http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","http://thiendia.com/diendan/cid:0A887F18-FC27-49CE-AD17-8BA10CB4A940@mobilenotes.apple.com","http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg","http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com"],"intro":"em cần thuê cho khách nhà e ở ,\nNhìn đẹp đẹp chút giống nguyên anh ở hồ đắc di là ok ạ,\nMong các bác giúp em\nPs : mấy bác bên phú nhuận hay thủ đô vàng đừng vào rp nhà nghỉ các bác nhé , e ko có nhu cầu vào 2 bên đó"},{"url":"http://thiendia.com/diendan/threads/tiep-tuc-la-mbtc-ten-h-o-hoang-mai.1021074/","title":"Tiếp túc là MBTC tên H ở Hoàng Mai","unixTime":1471356000,"imgUrls":["http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.13.00.jpg","http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.06.45.jpg","http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.04.26.jpg","http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.06.20.jpg","http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.07.11.jpg","http://i841.photobucket.com/albums/zz338/lethemau/Mobile%20Uploads/2016-07-17%2022.07.33.jpg"],"intro":"Lời đầu tiên Shien xin được xin lỗi Mod và BQT do topic trước ảnh ko add text. Rút kinh nghiệm sâu sắc.\nQuay trở lại với MB này. Tình cờ quen trên Zalo thần thánh. Không nghĩ là đến thời điểm này rau với MB lại lần lượt đến với Shine. Các em gọi ời ời mà ko bố trí đủ thời gian do mẹ gấu vĩ đại ở nhà.\nSơ qua về MB này thì mình có vài nhận xét như sau: MB u91, người Yên Bái. Nghe nói học sư phạm. Cũng yêu nhiều nhưng giờ thì ko tin bố con ông nào cả. Nhưng cái tật dâm thì ko tránh được. Tâm sự biết MB đang thèm chym nên đầu nảy số đánh trúng tâm lý. Vậy là có cái hẹn đón em ý cất cánh. Nói chung là mặt mũi cũng bt. Nhưng quả làm tình thì vice car lone các cụ ạ. Nguyên 1 buổi chiều đến tối em bị hiếp 6 lần. Ấy thế mà nó định kì kèo thêm. Em thì lậy nó cả nón . Sợ quá đi.\nCó mấy cái ảnh tranh thủ lúc em nó tê tê. Các cụ xem xong cho em xin ít gạch đá nhé.\nNhận giao lưu cùng các cụ. Đừng ném rau hay MB lởm cho em nhé. Em là em hãi lắm."},{"url":"http://thiendia.com/diendan/threads/mb-ngoc-l-dinh-cong-thanh-nhan-dai-ke-khu-kho.1021025/","title":"MB Ngọc L - Định Công. Thánh nhân đãi kẻ khù khờ","unixTime":1471356000,"imgUrls":["http://server7.upload69.net/images/2016/07/17/10500427_1476376982605244_8402368068689242718_n50de9.jpg","http://server7.upload69.net/images/2016/07/17/10552480_1662834007292873_4343091817379644517_n49ed5.jpg","http://server7.upload69.net/images/2016/07/17/12295468_1673028786273395_3026056701854300295_n03718.jpg","http://server7.upload69.net/images/2016/07/17/12417718_1686208974955376_189703074736299566_nf1bae.jpg","http://server7.upload69.net/images/2016/07/17/13528728_1749854008590872_5019563924367035769_nb9366.jpg"],"intro":"Thân phận nb hèn kém, lên xin xỏ các lão đại nhiều hồi mà ko được. Thôi thì \"Lao động hay say, không phải quay tay\". Tình cờ một lần ngồi ở trường Kinh Công, rút zalo quét xung quanh, may mắn được chị kết bạn . Chị 8x đời đầu, đang đi học thạc sĩ ở Kinh Công nên mới có cơ duyên kết bạn với chị. Sau dần chị cũng cho biết, gia đình có chuyện trục trặc, mình cũng chỉ biết an ủi chị. Rồi tâm sự qua lại tiếp, cho đến một ngày, chị hẹn mình đi cafe. Lần đầu gặp chị, chị là một phụ nữ thật sang trọng, quý phái nên mình cũng không nghĩ là sẽ được lên giường với chị. Nhưng rồi cũng thật bất ngờ, hay là may mắn cho kẻ khù khờ như mình, hôm đó khi về trời đổ mưa, mình vờ hỏi chị tìm nơi trú mưa, và lủi luôm vào nhà nghỉ. Lúc đầu chị còn do dự do bọn mình đi 2 xe, nhưng sau chị cũng theo mình và lên phòng trú mưa. Và rồi lên đó thì ai cũng như ai thôi. Thật bất ngờ, chị có 2 baby rồi mà \"cái ấy\" vẫn rất bót, mình chỉ muốn vét mãi thôi. Sau lần đấy, còn một môt lần nữa ngày hôm qua, và hứa hẹn sẽ còn n lần nữa.\n\nLúc chiến đấu không có hình, nên có chút hình zalo của chị.\n\nÀ bài viết chỉ mang tính report chứ không dám share, vì còn muốn được gắn bó với chị lâu dài, và phận newbie sợ đâm chém.\n\nFace: 7\nV1: 8\nV2: 7\nV3: 7\nV4: 9 (theo quan điểm của mình, nhìn là muốn vét mãi ko à, chị bảo đã làm hồng và đẻ mổ nên còn khá bót)"},{"url":"http://thiendia.com/diendan/threads/can-tim-n2-ks-co-may-tinh.1020258/","title":"Cần tìm N2 - KS có máy tính","unixTime":1471096800,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg"],"intro":"Mình quen ở Valentine trên đường Hồng Hà. Có máy tính trong mỗi phòng. Nhưng giờ máy tính ở đây xuống cấp quá rồi, nên muốn hỏi ý kiến các bác cảnh sát khu vực xem loanh quanh trên Tây Hồ, Phố Cổ, có n2 ks nào có máy vi tinh luôn ở phòng không? Xin cảm ơn các bác!"},{"url":"http://thiendia.com/diendan/threads/m-pham-ngoc-thach-mon-qua-bat-ngo-tu-singer-mom-xinh-dep.1020278/","title":"PIC - M- Phạm Ngọc Thạch, món quà bất ngờ từ Singer mom xinh đẹp.","unixTime":1471096800,"imgUrls":["http://imagizer.imageshack.com/img921/2198/znRAUZ.jpg","http://imagizer.imageshack.com/img921/7020/mwOS1s.jpg","http://imagizer.imageshack.com/img921/9385/kExcOR.jpg","http://imagizer.imageshack.com/img923/2553/5PzQ7Z.jpg"],"intro":"Gọi là singer mom xinh đẹp đơn giản vì chị đẹp. Chỉ cần nhìn bức ảnh bị che đi gần hết khuôn mặt dưới đây thôi các bác cũng sẽ hình dung được nét đẹp có phần sang trọng của chị. Với tôi, lái được máy bay này quả thực là một điều may mắn. Bởi vì, chị chẳng thiếu gì về vật chất. Hằng ngày, chị đi ô tô đưa con đi học rồi đi làm, chiều về qua yoga & fitness center tập. Chị tập cũng chẳng đến mức để phải có vóc dáng lý tưởng đâu, đơn giản để giữ v1 vốn đầy đặn không bị chảy xệ và cái bụng qua một lần sinh nở vẫn phẳng đẹp đến bất ngờ.\nĐến với chị, thực ra t cũng ko nhằm mục đích để đưa chị lên giường. Đơn giản, cách nói chuyện của chị thu hút tôi thế thôi. Những cuộc tâm sự không đầu, không cuối lúc ít lúc nhiều và chủ đề thì đủ. T cũng ko bao h hướng đến tình dục như với các lần bay khác. Nói chuyện với chị mỗi khi t cảm thấy mong muốn, thế là đủ. Thế nhưng, có những điều bất ngờ từ những chuyện đơn giản như thế:\n\n- Chị ghét cảm giác phải chờ đợi một ai đó quan tâm nhiều hơn đến m.\n+ Nếu là e, e cũng ko để người m có tc phải như thế.\n- Uh. Hẳn là như thế.\n\nThông điệp trên làm t giật mình. Mường tượng lại tất cả, t mới ngộ ra và nắm lấy cơ hội khi còn kịp. Chị và tôi hòa vào nhau trong cơn mê của tình yêu. Tình yêu từ sự hòa hợp tất cả về thể xác và tâm hồn. Đến nỗi, cái cảm giác ấy làm tôi nhiều lần suýt bị out sớm trong mỗi lần cùng chị:\n- Kể cả khi bên người mới, cứ liên lạc với chị khi e muốn nhé…\nĐể dừng lại với mb này là một quá trình và cũng một phần do t có mb H Lê Thanh Nghị đã rp. Máy bay này sẽ đơn giản là tùy duyên và mong bác nào được gửi gắm hãy đối xử với chị như tôi đã từng làm.\nTổng quan:\nFace: 7/10, xinh.\nV1: 7/10, đầy đặn.\nV2: 6/10, bụng phẳng.\nV3: 6,5/10, tròn, chắc.\nInfo: 1 sđt, 1 zalo.\nĐk: No inbox, + tín dụng."},{"url":"http://thiendia.com/diendan/threads/rep-mb-t-dinh-cong-cua-bac-xmen.1020244/","title":"PIC - rep MB T - Định Công của bác Xmen","unixTime":1471096800,"imgUrls":["http://server7.upload69.net/images/2016/07/14/13692603_813193862149374_7913150131017126016_nd28ec.jpg","http://server7.upload69.net/images/2016/07/14/13700060_813193915482702_1785192284067621049_n810fd.jpg","http://server7.upload69.net/images/2016/07/14/13700060_813193915482702_1785192284067621049_n02568.jpg","http://server7.upload69.net/images/2016/07/14/13692530_813193928816034_1694652320462621615_ndaead.jpg"],"intro":"Được bác Xmen gt cho mb T , trước khi e kết bạn bác ý còn nhắn cái tin không ăn được mày đi chết đi thì ngay lập tực hí hửng add zalo mb , không cần đợi lâu mb đã đồng ý kết bạn , đầu mb có vẻ dò hỏi xem ai nhưng được mấy câu mình đã tránh xa được cảnh bị tra khảo , nói chuyện được dăm ba câu mb bắt đầu tỏ ý thích thích và dần dần chát có chút dâm tục vào mb thích liền và mb cho ngay 1 cái lịch với mb tại Định Công , Trời nắng nhưng không vì thế mà trùn bước vác ngay cái chim qua đón mb\nMB đầu vào có vẻ e thẹn nhưng sau khi dùng skill long trảo thủ và bí kíp da truyền là móc cua đại pháp MB ngay lập tức rên nữa đi em chị sướng quá , biết ý cứ thục vô móc nhưng công nhận MB dõ dâm ra nhiều nước thế\nnhưng k hiểu hôm nay là ngày gì mà sao yếu thế bình thường 1 khi ra chiến trận ra lâu mới có thể về nhưng k hiểu sao MB quá dâm tà lên xuống hùng hục làm e cũng phải chịu trận\n\nĐánh giá : da trắng , hơi béo\nFace e dễ tính cho 5d\nV1 : săn chắc và rất to 6d\nV2 : nhiều mỡ nên chỉ cho 4đ\nV3 : mong to , doggie phê 7đ\nchụp được mấy tấm mong ae xem tạm\n\nMình sẽ share lần lượt mong anh em bình tĩnh"},{"url":"http://thiendia.com/diendan/threads/mb-n-ha-dong-tinh-cam-nhung-hoi-ham.1020206/","title":"MB N - Hà Đông - tình cảm nhưng hơi hâm","unixTime":1471096800,"imgUrls":["http://server7.upload69.net/images/2016/07/13/chattube4aaa8.jpg"],"intro":"Chào các đồng súng\n\nBị delete liên tục\n\nVừa mới bị mất nick cũ (đầu cá quên cmn pass) nhục không để đâu cho hết. Lại lọ mọ làm nick mới, và quá trình xin quyền post bài vất vả vô cùng .\n\nThôi không dài dòng nhé, có một quả U42 ở Hà Đông.\nCũng có một bác ở diễn đàn ăn rồi. Nói chung là đánh giá nhẹ nhàng như này:\n- V1: Bé cũng không phải là hịn lắm nhưng dùng được.\n- V2: không có, MB đời này đừng hy vọng\n- V3: Đẻ mổ, không hịn nhưng mà cũng khít.\nNước nôi thì thôi rồi. Chỉ có điều là lúc chịch toàn nói chuyện hâm hâm nên cũng hơi oải.\nNhưng mà được cái chịch cho vài phát thì nghiện, giờ toàn đi gạ chịch lung tung cả lên.\nNói chung là anh em bây giờ làm quen, ăn nói lịch sự thì rất dễ chịch quả này.\n\nẢnh ọt thì chỉ có 1 cái, chụp trộm lúc chịch chưa tắt đèn (Trông giả ngô giả ngê, nhưng mà tỉnh lắm, không dễ mà ảnh ọt).\n\nMB có dâm đến đâu thì cũng là người, anh em tôn trọng tí thì vui hơn.\n\nCảm ơn anh em đã ủng hộ.\n\nOnly one shot:"},{"url":"http://thiendia.com/diendan/threads/rp-ve-mb-h-mai-dong-cua-1-member-dc-share.1020188/","title":"PIC - RP về MB H Mai Động của 1 member đc share","unixTime":1471096800,"imgUrls":["http://server7.upload69.net/images/2016/07/13/1468467446726_25991584d.jpg","http://server7.upload69.net/images/2016/07/13/1468467446969_26000b810.jpg"],"intro":"Trước có bài này của tôi: http://thiendia.com/diendan/threads/mbtc-h-khu-vuc-mai-dong.1019112/\nSau khi share cho member 091333333 trên này thì bro đấy đã triển khai và chén đc máy bay trên với chỉ 0 nốt, bro k up đc ảnh nhưng đã gửi ảnh qua zalo cho tôi để báo cáo. Mời anh em thưởng thức, bro đấy chỉ chụp đc như thế này thôi."}]