[ {
  "url" : "http://thiendia.com/diendan/threads/gai-show-cam-cuc-xinh.1119834/",
  "title" : "Gái show cam cực xinh",
  "unixTime" : 1506693886,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/1979f1.png", "http://server8.upload69.net/images/2017/09/29/2127b6.png", "http://server8.upload69.net/images/2017/09/29/3d551c.png", "http://server8.upload69.net/images/2017/09/29/4ed8b1.png", "http://server8.upload69.net/images/2017/09/29/552d44.png", "http://server8.upload69.net/images/2017/09/29/6e642c.png", "http://server8.upload69.net/images/2017/09/29/7b0b70.png", "http://server8.upload69.net/images/2017/09/29/8ae10d.png", "http://server8.upload69.net/images/2017/09/29/903378.png", "http://server8.upload69.net/images/2017/09/29/10cbd3c.png", "http://server8.upload69.net/images/2017/09/29/1119bbf.png", "http://server8.upload69.net/images/2017/09/29/1214d2a.png", "http://server8.upload69.net/images/2017/09/29/13b7cde.png", "http://server8.upload69.net/images/2017/09/29/148f45c.png", "http://server8.upload69.net/images/2017/09/29/15cbbb8.png" ],
  "intro" : "Có hình 2 em gái show cam cực xinh chia sẻ các dồng dâm\n\n[/url] [/IMG] [/url] [/IMG] [/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-khai-truong-thu-do-vang9-tai-so4-an-duong-vuong-vao-ngo20m-nha-so2-70k-2h-qdem150k.1119830/",
  "title" : "Thông báo: Khai Trương Thủ Đô Vàng9 tại số4 An Dương Vương(vào ngõ20m nhà số2)-70k/2h-Qđêm150k",
  "unixTime" : 1506692289,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/07/IMG_203622291.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_20335842f.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2034a7ef0.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2035d815d.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2037a5fbb.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2038dc5f4.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2045e7477.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2039ad83b.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2040b4e1f.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_204783050.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2041c9a2e.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_204205453.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2043c796e.jpg" ],
  "intro" : "Khu vực Hà Nội - Ven Hồ Tây - Cầu Nhật Tân- Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương - Công Viên Nước Hồ Tây... Kính mời toàn thể Anh Chị Em qua ủng hộ Thủ Đô Vàng 9 Hotel của nhà bên em nhé.​\n>>>>> Tại địa chỉ số 4 Đường An Dương Vương ( vào ngõ 20m nhà số 2)- Tây Hồ - Hà Nội ( Cách Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương 200m; ngay đèn đỏ chân cầu Nhật Tân). Nhà trong ngõ rất kín đáo lịch sự tiện nghi ạ\n\nCó Cầu Thang Máy, wifi , Tivi LCD, Máy Sấy Tóc, Bồn Tắm, Ghế Tentra Tình Yêu, Sofa giường Sofa tình yêu, đèn Led êm dịu...free Sextoy, Bcs- Bodykit bạo dâm 10 món &  free rất nhiều thứ... View cầu Nhật Tân và Sông Hồng tuyệt đẹp & Lãng Mạn...Mang lại những cảm xúc đám say tột đỉnh bên bạn tình...\n\n... Có cửa kính rộng có dán kính 1 chiều nên tha hồ Sex View đầy ngẫu hứng mà không no bên ngoài nhìn thấy... Có chỗ để xe máy ô tô trong nhà rộng dãi có nv chông coi cẩn thận 24/24 & có sân ngay bên cạnh để miễn phí được 10 ôtô cùng lúc rất tiện lợi... Đẹp Hoàn Hảo hơn cả 3 Sao... Đảm bảo Anh Chi Em qua nghỉ sẽ hài lòng 100% ạ\n\n*** Với 20 phòng Vip nội thất Đẹp Hoàn Hảo đạt tiêu chuẩn 3*** ful tiện nghi Ấm Siêu Tốc trong các phòng...\n\n* Với 20 phòng Vip và tuyệt đẹp giá phòng như sau:\n\n- Giá 70k/2h đầu,mỗi giờ tiếp theo 10k/h.\n- Qua đêm 150k ( từ 19h đến 12h trưa hôm sau).\n- Ngày Đêm 250k- 300k ( ful 24h)\n\n( Riêng phòng Bồn Tắm ,hoặc hoặc phòng Vip, hoặc phòng 2 Giường giá 120k/2h đầu thêm giờ sau 20k/h; Qua đêm 250k; Ngày đêm 450k\n\n* Sđt lễ tân phục vụ & đặt phòng 24/24h: 0969.79.30.15\n* Mọi góp ý hoặc thông tin hình ảnh& chi tiết giá phòng xin lh Hotline/ Zalo: 01689014890\n\nKính mời toàn thể Anh Chị Em Thiendia qua ủng hộ Thủ Đô Vàng 9 Hotel bên em thường xuyên nhé,thank cả nhà\n\nThủ Đô Vàng 9 Hotel xin trân trọng cảm ơn & rất hân hạnh được đón tiếp và phục vụ quý khách!\n\n[/B]\n​\n\n****************************************************************************\n\nMời anh em truy cập vào Zalo : Zalo sdt: 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc góp ý giải đáp thắc mắc AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE]\n\n*****************************************************************************\n\n*****Thủ Đô Vàng Hotel - Nơi Hạnh Phúc Ngập Tràn & Thăng Hoa Bất Tận *****\n\n*****Thủ Đô Vàng Hotel - Nơi Ước Đến - Chốn Mong Về *****\n\n*****Thủ Đô Vàng Hotel - Hạnh Phúc Bất Tận*****\n\n*****Thủ Đô Vàng Hotel>>>>>Hướng Tới Dịch Vụ Vàng*****[/SIZE][/SIZE]\n\n*****************************************************************************\n\n( Quý khách lưu ý : Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác )\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\n*****Sự Hài Lòng Của Quý Khách Là Niềm Vinh Hạnh Của Thủ Đô Vàng Hotel*****\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\nThủ Đô Vàng Hotel hiện có 9 cơ sở:\n*Cs1:Số 1277 Giải Phóng (vào ngõ 100m theo biển chỉ dẫn màu Xanh đến nghách 80 nhà số 8 .Sdt lễ tân 24/24h:0963.436.159\n*Cs2:Số 46 phố Linh Đàm,vào ngõ 50m nhà số 8( đối diện ks Mường Thanh và Cây Xăng Linh Đàm),Sdt lễ tân 24/24h:0986.323.902\n*Cs3:Số 47 phố Linh Đường,vào ngõ 30m nhà số 2(đối diện bến xe Nước Ngầm,từ đường Giải Phóng đi vào qua đường Sắt rẽ trái 150m theo biển chỉ dẫn màu Xanh.Sdt lễ tân 24/24h:0968.453.612\n*Cs4:Số 110 Trần Duy Hưng(vào ngõ 200m số nhà 99) ,(từ đầu ngõ 110 chỗ Lotteria rẽ vào 30m đến hồ Trung Kính rẽ trái qua cổng làng 150m là đến). Sdt lễ tân 24/24h:0986.246.082\n*Cs5:Số 68 phố Ba La,vào ngõ 150m nhà H1(Ngõ đối diện chung cư PCC1-Ba La-Hà Đông)Sdt Lễ tân 24/24h:016.3891.3248\n*Cs6:Số 34 Âu Cơ,vào ngõ 50m nhà số 2(gần vòng xuyến Âu Cơ-Nghi Tàm) Sdt lễ tân 24/24h:01656.337.245\n*Cs7: Số 33 Phạm Tuấn Tài (vào ngõ 20m nhà số 6) - Cầu Giấy- Hà Nội - Sdt lễ tân 24/24h: 0969.79.29.15\n\n*Cs8: Tại số 230 Phố Vũ Hữu- Thanh Xuân- Hà Nội ( một đầu thông ra ngã tư đèn đỏ Lê Văn Lương- Khuất Duy Tiến, một đầu thông ra Lương Thế Vinh & Nguyễn Quý Đức) .Sdt lễ tân 24/24h: 0969.79.30.35\n\n*Cs9: Số 4 An Dương Vương ( Vào ngõ 20m nhà số 2),( Ngay đèn đỏ chân cầu Nhật Tân, cách ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương -200m).Sđt lễ tân 24/24h: 09.6979.3015\n\n( Quý khách lưu ý : Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác )\n\n*** Tất cả các cơ sở đều trong ngõ kín đáo yên tĩnh tiện nghi có gara ô tô (riêng cs4 không có gara ô tô),có cầu thang máy và chỗ để xe máy rộng dãi an toàn tuyệt đối. Kính mời AE qua ủng hộ 8 cơ sở Hotel Thủ Đô Vàng bên mình thường xuyên nhé, thank cả nhà\n- Mọi góp ý xin lh sdt Hotline /zalo : 01689.014.890\n\n*********************************************************************\n\n*****Thủ Đô Vàng Hotel - Nơi Hạnh Phúc Ngập Tràn & Thăng Hoa Bất Tận *****\n\n*****Thủ Đô Vàng Hotel - Nơi Ước Đến - Chốn Mong Về *****\n\n*****Thủ Đô Vàng Hotel - Hạnh Phúc Bất Tận*****\n\n*****Thủ Đô Vàng Hotel>>>>>Hướng Tới Dịch Vụ Vàng*****[/SIZE][/SIZE]\n\n***********************************************************************"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-de-la-thanh-yeu-1-ng-co-le-chi-can-cho-het-di.1119825/",
  "title" : "PIC - H - Đê La thành: Yêu 1 ng có lẽ chỉ cần cho hết đi",
  "unixTime" : 1506689925,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/18a2e3.jpg", "http://server8.upload69.net/images/2017/09/29/2f297d.jpg", "http://server8.upload69.net/images/2017/09/29/3fecdd.jpg", "http://server8.upload69.net/images/2017/09/29/42574b.jpg" ],
  "intro" : "Chào các ae đồng dâm, thời gian trôi qua như chó chạy ngoài đồng.Mới hôm qua nhìn thấy ảnh Vàng Anh cách đây 10 năm mình mới thấy thời gian tàn nhẫn ntn. Xem vàng anh từ lúc trym chưa bị phá trinh đến h đã trải qua biết bao nhiêu con bướm, ngoành đi ngoảnh lại đã hết 1 thập kỷ. Bao nhiêu vui buồn kỷ niệm cùng các ae thiendia, với các lão làng tiền bối h cũng \"rửa chym gác dái\". Có đôi khi tự hỏi cuộc chơi này biết đâu là điểm dừng, cánh chim bao giờ thấy mỏi....\n\nTừ ngày sư huynh lamtienthieugai quy ẩn đến h, mình cũng k hứng thú về rau cỏ, đôi khi ae uống say chỉ thích đi hát rồi lên con xích thố thẳng tiến Từ Sơn hay ra con phố k khói TDH cho nó lành. Vác dái theo ông a ngót nghét chục năm vui buồn có nhau, mình cũng la liếm đc chút ít tài nghệ chăn rau của lão. Đôi khi cũng mang ra áp dụng thử xem cuộc sống nó có giống cuộc đời k thì đinh công mạnh toàn xịt. Lão khéo mồm lại có điều kiện, mình trên răng dưới mỗi cái súng 20cm nên nhiều khi toàn bị rau nó chăn chứ đéo được chăn rau như các nông dân khác. E rau này mình cũng bị chăn, kb xung quanh rồi mình vất mẹ đấy vì bao nhiêu việc cơm áo gạo tiền, ngày éo chạy được chục cuốc grab thì tối lấy đâu ra tiền mà đi uống bia. E ý nhảy vào nói chuyện và chủ động hẹn gặp mình để giao lưu và kết hợp. Mình thì rất ngại từ chối những lời đề nghị khiếm nhã ntn.\n\nMình éo thích làm thầy giáo nên là anh em xem ảnh tự đánh giá. Độ khó thì rau cỏ tùy duyên, với mình là 0n. Đã share cho mấy ae trong \"Đào viên hội\" và đều có rp cả rồi nên mình nghĩ ae cũng k khó lắm đâu. Sẽ share chọn lọc và ưu tiên ae có rau trao đổi."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-ghe.1119819/",
  "title" : "lần đầu đăng ghệ",
  "unixTime" : 1506687412,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/Screenshot_2017-09-29-12-43-44-569feace.jpg" ],
  "intro" : "ghệ[/url][/IMG] rất phê nứng lồn khi chick lổ nhị đăng thử mốt up phim ea chơi mình chick ghệ dã man luôn\nChưa rành up hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-nang-tuyen-swing-giot-tinh-roi-tren-song-han.1119807/",
  "title" : "Đà Nẵng tuyển swing - Giọt tinh rơi trên sông Hàn",
  "unixTime" : 1506680357,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/16/IMG_1501160500-5.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_1501160500.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_1501160500-2.jpg", "http://sv1.upsieutoc.com/2017/09/29/399935_17080909320055227669.jpg", "http://sv1.upsieutoc.com/2017/09/29/399935_17071315460054439278.jpg", "http://sv1.upsieutoc.com/2017/09/29/399935_17080808230054973770.jpg", "http://sv1.upsieutoc.com/2017/09/29/399935_17080808230054973772.jpg" ],
  "intro" : "Thứ 7 30/9 mình đi công tác ở ĐN có dắt theo gấu nên muốn tuyển swing. Tụi Mình 31-25 tuổi, đều là nvvp, ở Sài Gòn. Mình xin nói rõ là tụi mình chỉ là người yêu nhé, vì nhiều bác yêu cầu phải là vợ chồng nên mình nói rõ để đỡ mất thời gian của nhau. Yêu cầu của tụi mình :\n- nam u50 nữ u40\n- là bồ bịch hay vợ chồng là ok, miễn không phải hàng họ là dc ( mình sẽ check để xác định và cho các bạn check tụi mình )\n- VUI VẺ và DÂM ĐÃNG\n- trao đổi hay làm riêng, FMF, MFM, gang bang đều được ( yêu cầu dùng bao nhé )\n- Cuối cùng và quan trọng nhất : cho phép chụp hình. Tụi mình ở novotel, phòng khá đẹp nên muốn chụp một album lung linh để cống hiến cho thiên địa. mình đã chuẩn bị máy chụp hình rồi, tất nhiên là sẽ làm nhòe mặt và xóa file gốc cho các bạn an tâm. Mình cũng dự định public nhẹ ở hồ bơi nếu điều kiện cho phép. Trong trường hợp các bạn không muốn lên hình thì có thể chụp giúp cho tụi mình cũng dc nhé\n\nChơi bời thì mình đặt thoải mái và thõa mãn lên trên hết. các bạn gặp tụi mình nếu thích thì quất không thì chia tay không sao hết. CHi phí ở Novotel mình sẽ lo hết, còn nếu có ăn nhậu ở ngoài thì các bạn muốn share cũng dc, không thì mình trả hết không thành vấn đề.\n\nCác bạn có hứng thú inbox zalo hoặc skype cho mình nhé, mong là sẽ có 1 bộ hình lung linh cho anh em thị dâm\n\nVì thời gian gấp quá nên không kịp add text cho hình Novotel, mong mod châm chước cho một lần nhé, đừng delete bài mình nhé gõ mỏi tay quá hu hu. Hình Novotel mình lấy trên agoda nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mini-event_achp2017-lo-yeu-em-rau-ng-face-8.1119806/",
  "title" : "Ngon - PIC - (MINI EVENT_ACHP2017) Lỡ yêu em rau NG - face 8",
  "unixTime" : 1506679021,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/15267745_522877727922530_3857244337826298866_n84520.jpg", "http://server8.upload69.net/images/2017/09/29/hangdoif42de.jpg", "http://server8.upload69.net/images/2017/09/29/1665ca.jpg", "http://server8.upload69.net/images/2017/09/29/22cf4b.jpg", "http://server8.upload69.net/images/2017/09/29/18268398_1621285121235213_9055007415100373796_nd7918.png", "http://server8.upload69.net/images/2017/09/29/IMG_00263f53e.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_004252a9f.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0040a1779.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_00417e75d.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0030b1ddc.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0033d315a.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0034a60f0.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0038ed759.jpg", "http://server8.upload69.net/images/2017/09/29/IMG_0044f9524.jpg" ],
  "intro" : "Người ta khổ vì thương ko fải cách\nYêu sai duyên và mến chẳng nhằm người\nCó kho vàng nhưng tặng chẳng tuỳ nơi\nNgười ta khổ vì xin không phải chỗ...​Ngay từ lần đầu gặp em tôi đã biết thế nào là tình yêu sét đánh. Em 1 hot girl của lớp và của xóm trọ, tôi chỉ là 1 thằng nhà quê mới ra trường đang kiếm kế mưu sinh, chật vật trụ lại nội thành HP nơi phù phiếm xa hoa. Em có bao nhiêu chàng trai theo đuổi tán tỉnh hàng ngày, cứ tối đến là xóm trọ tấp nập xe ra vào, toàn éc xai tơ, sét hắt, li bơ ty... Tôi ngày ngày vẫn lóc cóc đạp xe đi làm, đi dạy thêm, lăn lộn với cuộc sống, mơ ước 1 ngày có tiền sẽ mua xe đẹp, sẽ tán đổ em. Chiều chiều đi làm về rẽ qua làm con xiên đôi, con vietlott với hi vọng ngày mai đổi đời.\n\nCó lần tranh thủ cả xóm trọ đi chơi, tôi lấy hết can đảm để tỏ tình với em, nhưng e từ chối, hỏi tại sao, em chỉ bảo:\n\n- Tại anh nghèo...\n\nTôi thấy như bầu trời sụp đổ, cảm giác hụt hẫng và thất vọng hoàn toàn. Vội vàng chào em rồi dắt xe đạp về trước, ngăn không cho giọt nước mắt mặn đắng rơi trên mi. Giữa đêm khuya tĩnh lặng 1 mình tôi trên phố, chỉ có tiếng xích xe đạp khô khốc va vào nhau. Chiếc xe dường như cũng đồng cảm với chủ của mình, thỉnh thoảng lại có tiếng xe trượt cá như an ủi:\n\n“Cặc cặc cặc” à nhầm “cạch cạch cạch”\n\nTừ lần đò dù thích em nhưng tôi cũng chỉ dám giữ trong lòng, dù xóm trọ cạnh nhau nhưng tình cảm ko dám thổ lộ nữa. Chỉ dám âm thầm quan tâm em, thỉnh thoảng mua cho em túi nước mía, hay mua vài cân cóc xanh với túi muối ớt, rồi mấy anh em ngồi quây quần bên nhau tán phét, cười rôm rả cả xóm trọ. Có lẽ em chỉ coi tôi như 1 người bạn, hay 1 người anh trai, chứ chẳng có tình cảm dành cho tôi, vì tôi thua kém bạn bè em nhiều quá, vì tôi nghèo ko mua nổi tình em ???\n\nTôi kết bạn với e qua facebook,thỉnh thoảng tâm sự hỏi thăm e, lặng lẽ nhìn ảnh em đi chơi cùng bạn bè vui vẻ cười đùa, cảm giác như đang cười với tôi, ánh mắt e long lanh thật đẹp, đôi môi cong gợi tình khiến tim tôi xốn xang. Nhìn em đi biển mặc bộ bikini thật đẹp, mông to ngực nở, da trắng hồng. Em có chiều cao 1m65 ko phải là cao lắm nhưng cũng là mơ ước của nhiều người. gương mặt em xinh xắn tôi cho luôn 8 điểm, mái tóc dài ngang lưng càng tôn thêm vẻ đẹp hiền dịu của em. Em giống như là cô tiên trong truyện cổ tích, làm cho tôi khao khát được có em, bất giác tay tôi lại cho xuống đũng quần, lại làm bạn với giấy ăn và sóc lọ trong tuyệt vọng = ))\n\nTôi chuyển nhà trọ để xa em, để nguôi ngoai đi nỗi nhớ em nên tôi cắm đầu lao vào kiếm tiền, chấp nhận làm mọi việc vất vả để thay đổi cuộc đời. Từ chạy xe ôm, đến dạy thêm, từ rửa bát thuê đến buôn đá, giao đá, đập đá... cho mấy quán chè Cầu Rào ...\n\nCuối cùng thì ông trời cũng không phụ lòng người, cuộc đời tôi cũng đã bước sang 1 trang mới.\n\n1 ngày như mọi ngày khi em đang đứng ở cổng trường đợi các bạn học cùng về, thì xịch 1 phát, 1 chiếc xe 4 chỗ đậu sát chân em. 1 con KIA “buổi sáng” mới kính coong màu tím mộng mơ, đúng màu mà em rất thích. Bước xuống xe không ai khác chính là tôi :\n\n- Để anh đưa em về.\n\nTôi thấy nụ cười rạng rỡ trên gương mặt em, thấy đôi mắt long lanh của em, và thấy bờ mông căng tròn của em khi em bước chân lên xe. Tối hôm đó em đã đồng ý yêu tôi, nằm cạnh nhau em thủ thỉ :\n\n- Lần đầu tiên của e, a nhẹ nhàng thôi nhé.\n\nTôi sung sướng ôm choàng lấy em, hôn lên đôi môi đỏ mọng, siết chặt em vào vòng tay sợ em sẽ bay mất như cô tiên trong giấc mơ của mình.\n\nDù thất vọng nhưng tôi cũng không nói ra sợ e buồn, e ôm chặt tôi và nhẹ nhàng nói:\n\n- Thật ra là e cũng thích a từ lâu rồi, nhưng e từ chối là để a có động lực làm giàu, mới có khả năng chăm lo cho cuộc sống của em.\n\n- Thật ra đây là xe a đi thuê đấy em ạ.\n\nMặt hơi biến sắc, e vội choàng dậy mặc quần áo ra về.\n\nTừ hôm đó e giận tôi không thèm nói chuyện nữa, để làm lành tôi phải đến tận phòng trọ của em. Rút trong túi ra 1 con điện thoại iphone 8 plus fullbox chạy hệ điều hành android mới nhất kèm thẻ nhớ 128 GB tặng em, em sung sướng ôm chầm lấy tôi :\n\n- Là em sai, là em sai rồi, e xin lỗi anh.\n\nTôi nhẹ nhàng ôm em, hôn lên đôi môi em và ghé vào tai em thủ thỉ:\n\n- Thế mày không sai, thì bố mày sai à?\n\nThông tin rau:\ntên Ng, bạn chị Hằng Nga, sinh năm 1996 hay 97 gì đó, học DHHP\nface 8\nvú 8, to bóp đầy tay rắn chắc\neo 7, người chắc chắn\nmông to 8 đ\nBướm nhiều nước\nservice: ko biết làm gì, chỉ biết nằm rên\nshare 1 người duy nhất, có kinh nghiệm tình trường và khả năng chém gió . ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-khong-mua-d.1119797/",
  "title" : "PIC - ĐÊM KHÔNG MƯA :D",
  "unixTime" : 1506672909,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/20170928_211436fa2e5.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-05-37-31495600.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-06-06-387ed929.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-07-13-721db079.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-07-45-3326e8b2.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-21-58-25-685c35bc.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-01-46-1012b26c.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-02-17-299832f7.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-08-11-861b3688.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-00-15-7816b5e1.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-22-00-49-959bdf20.md.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-21-59-37-819f9bb2.jpg", "http://server8.upload69.net/images/2017/09/29/20170928_19195172ce7.jpg", "http://server8.upload69.net/images/2017/09/29/C360_2017-09-28-12-40-04-970d7509.jpg" ],
  "intro" : "PIC VK 1\nTối đến 2 đứa sinh viên lại rủ nhau đi dạo, đến những nơi mà 2 đứa đã từng đến, cuộc sống của 1 Sinh Viên thì chỉ có thế, ăn những món ăn đơn giản đi chơi những nơi không quá xa xĩ, nhưng thêm vào đó là những cảm hứng đam mê dục vọng chỉ nhiểu đó đã đủ để 2 đứa vui vẻ hạnh phúc.\n\nQua cầu TS đến 1 nơi khá tối chỉ có vài xe qua lại, 2 đứa tấp xe vào ngồi nói chuyện thì bổng xưng tôi phát hiện e ấy Mang 1 chiếc quần lọt khe Ren màu đen nhìn khá dâm đãng\n\nQuá Hứng tình tôi liền bắt e ấy nút chym mặc cho những dòng xe đang qua lại :v\n\nSau đó vạch Lồn e ấy ra để bú liếm sạch hết dâm thủy đang chảy ra từ cái lồn dâm đãng ấy\n\nLiếm Lồn e ấy được chừng đâu 60s thì e nó nhảy tọt lên người đề tôi ra Phi\ne ấy phi điên cuồng vừa phi vừa rên\n-a e sướng quá a ơi từ từ ra nha a!\nNhưng ngược vs sự mong mỏi của e ấy tôi lại ra quá nhanh chỉ đc tầm đâu 3p Haizz vì e ấy phi sung quá :v\n\nVì không mang bao nên tôi đã bắn hết tinh khí vào cái lồn dâm đãng ấy, nên e ấy phải tiểu cho ra hết tinh khí ahihi\n\nBonus thêm cho ae tấm hình của VK 2 e nhé! Vk 2 e năm nay lớp 12, 18 tuổi xuân xanh các bác ạ ahihi.\n\nChúc đoàn thể ae vui khỏe sống khỏe nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-linh-ms-5361-hang-dam-bu-mut-qua-tuyet-voi.1119794/",
  "title" : "TDH-NTĐ - 200K - Khánh Linh Ms 5361 Hàng dâm bú mút quá tuyệt vời",
  "unixTime" : 1506671330,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/18/20e9f5b43b2355d9540761342d6592b4.png", "http://sv1.upsieutoc.com/2017/09/18/100ec7.png", "http://sv1.upsieutoc.com/2017/09/18/2b1092.png", "http://sv1.upsieutoc.com/2017/09/18/34e874.png", "http://sv1.upsieutoc.com/2017/09/18/0qTVJlz-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/fTXilpY-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/nJYd8WM-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/S45E4Du-min_result.png", "http://s11.postimg.org/3xim0uj9v/image.jpg", "http://s11.postimg.org/ft0arwjdf/image.jpg", "http://s11.postimg.org/xa4en0k5v/image.jpg" ],
  "intro" : "Gái gọi Khánh Linh Ms 361\nLoại hàng: gái gọi hà nội\nGiá đi khách: 200k/1shot\n\nSĐT : 0936 425 361\nPass : Lấy số ở Thiendia.com\n\nKhu vực: Nguyễn Thị Định\nGiá Nhà nghỉ : 70k /2h\nThời gian làm việc: Từ 10h sáng tới 12h đêm (có qua đêm giá thỏa thuận)\n\nlink tham khảo :\n\nhttp://thiendia.com/diendan/threads...oi-5361-cai-luoi-cua-em-qua-tuyet-voi.985785/\n\nhttp://thiendia.com/diendan/threads...s-5361-hang-dam-bu-mut-qua-tuyet-voi.1117393/\n\nĐánh giá :\n+Face: Trang điểm nhẹ nhàng, nói chuyện vui vẻ, thái độ nhã nhặn lịch sự.\n+ Dáng đậm người vì em cao khoảng 1m58, nước da mịn màng.\n+ V1: Ngực khá to nhưng cũng hơi nhão, được cái bú mút tê đầu lưỡi thì thôi.\n+ V2: Eo ót nhìn khá gọn gàng.\n+ V3: Bờ mông săn chắc, cong cớn, doggy lút cán chym.\nDịch vụ :\nE làm tình khá bài bản - HJ, BJ các kiểu, nhiệt tình vô cùng, chiếc lưỡi của em rất ảo diệu, đưa đẩy toàn thân, cảm giác tê tái.\nTime: Cũng phải gần 40p, chiều chuộng các tư thế sex, cả cổ điển và hiện đại.\nDịch vụ cam kết:\n+ Hôn môi : Có\n+ Hj : Có\n+ Bj : Có\n+ Wc : Có\n+ Tevet : Có\n+ Chơi lỗ nhị : không\n+ Phục vụ some : không\n+ Tắm chung : Có\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-swing-hoac-fmf.1119788/",
  "title" : "Hn- tuyển swing hoặc FMF",
  "unixTime" : 1506669598,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/20170929_14155821409.jpg" ],
  "intro" : "Văn thơ ít,với cả qtrong thực tế hơn,nên bọn mình hok dài dòng ở đây,cặp đôi nào qtam thì ib mình nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/trung-so-em-rau-trung-hoa-beo-u-bat-dong-san-nam-vung.1119783/",
  "title" : "Nha Trang - TRÚNG SỐ EM RAU TRUNG HOA BÉO Ú...BẤT ĐỘNG SẢN NẰM VÙNG",
  "unixTime" : 1506666420,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/29/imagedff877cb7367ba78.jpg", "http://sv1.upsieutoc.com/2017/09/29/imageea25b13d3e3b7e52.jpg", "http://sv1.upsieutoc.com/2017/09/29/image22b1308e3ed03043.jpg" ],
  "intro" : "Hi anh em...mocoibo79 đã trở lại với anh em...thấy gr nha trang ăn chơi dữ quá nên cũng tiếp chiêu cho vui...đọc mấy bài viết của anh em tâm sự mà não lòng...những thành phần tay nhanh hơn não thì chịu thua luôn rồi...có trao đổi vài men thì cũng có người này người kia...ae chơi được thì hiểu tính...vài ae không hợp chắc không duyên rồi...ai đâm kệ ai..mocoibo tui vẫn tiếp tục chinh chiến thôi\nĐược bác chetvigai 816 vẽ đường thì mocoibo tui cũng qui hoạch được em môi giới bất động sản...với cái đất nha trang này thì những người như em luôn làm thành phố này sẽ phát triển thêm...kkk...\nVâng phố đã lên đèn mà lên đèn thì phải phố...xuống phố để giải ngố chứ không cái tờ rym bể hộp số...gặp em than vãn những khách hàng khó tính...xì ra là một cò nhà đất ăn theo...thôi rồi bất động rồi sản hả em\nThôi...cho họ ghét đi em...cái gì có cái giá của nó....hồi hôm vô kèo mu nên anh thưởng em luôn khỏi lăn tăn cơm tiền áo gạo nhé em...hihi\nĐánh giá sơ bộ:\nv1: 6đ ( căng tròn)\nv2 : 6₫ ( béo ú)\nv3: 7₫ ( múp ..gái một con trông mòn con mắt)\nVầng...qui luật của mình là ko bao giờ thiếu hình ảnh\n\nLưu ý anh em....ae đọc kĩ những gì mà mình yêu cầu nha...ùi nhắn tin nói này nọ...chúc ae chăn rau thành công\nTHÂN ÁI VÀ QUYẾT THẮNG"
} ]