[ {
  "url" : "http://thiendia.com/diendan/threads/rp-phuong-thanh-6691-hang-dang-day-da-trang-lam-tinh-nhe-nhang-nang-luu.1095944/",
  "title" : "Long Biên - Ngon - 300K - RP Phương Thanh 6691 Hàng dáng dây da trắng ,làm tình nhẹ nhàng nâng lưu",
  "unixTime" : 1496396927,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/198f2c.jpg", "http://server7.upload69.net/images/2017/06/02/2e1b02.jpg", "http://server7.upload69.net/images/2017/06/02/3a3315.jpg", "http://server7.upload69.net/images/2017/06/02/45a095.png", "http://server7.upload69.net/images/2017/06/02/53b9e3.jpg", "http://server7.upload69.net/images/2017/06/02/613850.jpg", "http://server7.upload69.net/images/2017/06/02/7b85d5.jpg", "http://server7.upload69.net/images/2017/06/02/837cf4.jpg", "http://server7.upload69.net/images/2017/06/02/949fe4.jpg", "http://server7.upload69.net/images/2017/06/02/1039dc5.png", "http://server7.upload69.net/images/2017/06/02/11fc993.jpg", "http://server7.upload69.net/images/2017/06/02/127cb68.jpg", "http://server7.upload69.net/images/2017/06/02/13d7f3a.jpg", "http://server7.upload69.net/images/2017/06/02/148a446.jpg", "http://server7.upload69.net/images/2017/06/02/15b1694.jpg" ],
  "intro" : "Hôm qua mình có việc đi qua khu vực Long Biên và nhân tiện ghé thăm tình yêu bé nhỏ Phương Thanh ,để hỏi thăm tình hình năm mới ra sao, ban đầu mình chỉ định qua trà cháo tý thôi nhưng khi gặp em thì sức hút không thể nào cưỡng nổi từ cái vòng 3 nảy nở sexy đầy quyến rũ ấy, nên lại đè em nó ra mà chịch với đủ các tư thế và các kỹ năng làm tình, có chút hình ảnh mời anh em thị dâm cho đã mắt. Lưu ý toàn cảnh ảnh check\nThông tin:\nNghệ danh : Gai goi Phương Thanh\nNăm sinh: 1991\nLoai hàng : gai goi ha noi\nSố điện thoại: 090xxx6 691\nPass: bạn anh thiendia.com\nGiá: 300k/sh\nKhu vực: Long Biên - Lâm Du - Gia Lâm\nGiá nhà nghỉ: 100k\nThời gian làm việc: 10h sáng - 24h tối\nĐánh giá:\nFace xinh có răng khểnh cười nhìn rất duyên( cùng má lúm đồng tiền\nBody nóng bỏng mắt đường cong nổi bật\nV1 đẹp tròn trịa\nV2 vòng eo con kiến không 1 chút mỡ thừa\nV3 cong nổi bật to rất săn chắc\nThái độ làm việc nhiệt tình không cao su, không công nghiệp\nTính tình vui vẻ, giao tiếp tình cảm chủ động ngã vào tay các chàng\nDịch vụ & thời gian:\nBJ,HJ,69: có\ntezvet: có\ndogy: có\nhôn vú, bóp vú: có\nThời gian giờ giấc thoả mái cứ gọi là fulltime luôn\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-mai-8723-hang-moi-xuat-hien-lan-dau.1095943/",
  "title" : "Xã Đàn - PIC - 250K - NGỌC MAI 8723, hàng mới xuất hiện lần đầu.",
  "unixTime" : 1496395715,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/image667f9.jpg", "http://server7.upload69.net/images/2017/06/02/imagec8b68.jpg", "http://server7.upload69.net/images/2017/06/02/image92ee3.jpg", "http://server7.upload69.net/images/2017/06/02/image28c15.jpg", "http://server7.upload69.net/images/2017/06/02/image97ef6.jpg", "http://server7.upload69.net/images/2017/06/02/image7f882.jpg", "http://server7.upload69.net/images/2017/06/02/image0291a.jpg", "http://server7.upload69.net/images/2017/06/02/image61d18.jpg" ],
  "intro" : "Qua một người quen, mình được gặp em Mai với lời khẩn cầu giúp em nó đi làm. Thế là phải hẹn ngay và luôn cho nóng. Sau màn chào hỏi làm quen thì chụp choẹt vài tấm ảnh rồi tiến hành giao hưởng hợp xướng, nhầm, giao hợp hưởng sướng chứ \nMinh vật em nó xuống giường bắt đầu bóp vú, mút ti, sờ mó khắp người , em này được cái da mát mịn,..Em nó BJ, cũng đầy đủ và rất miệt mài, bảo gì làm đấy. Được vài phút sờ bướm em nó thấy có nước rồi, thế là đi bao vào và chiến đấu. Hai cơ thể trần trụi lao vào nhau, quằn quại... thở dồn, thở gấp... rồi tiếng ư ử ... ư ư rên lên vì sung sướng. Dâm thuỷ của em ào ạt tuôn ra vương vấn lên cả làn da. Cũng đầy đủ mọi tư thế như ai. Kết thúc cuộc chiến bằng quả doggy, dập liên tục, phành phạch , em nó kêu càng lúc càng to. Tiếng nhọp nhẹp...nhóp nhép... hoà cùng hơi thở gấp gáp phút chốc vỡ oà trong niềm sung sướng tột độ. Mình phóng hết sự kìm nén vào BCS. Mệt quá, hai đứa nằm vật ra thở dốc, em nó bảo anh làm em sướng quá   \nTên: Ngọc Mai\nSĐT 093xxx8723\nPass: lấy số trên Thiên địa\nChiều cao: 1m6x\nNăm sinh: 199x\nGiá : 250k/sh\nKhu vực : Xã Đàn\nGiá nhà nghỉ: 80k/2g\nMặt mũi: bình thường\nNgực : vừa tay\nBím: có cà vạt nhưng khá ẩm ướt\nThái độ : ngoan ngoãn, nhiệt tình\nDịch vụ cung cấp: Bj, Hj, Vét máng, tắm chung.\nDịch vụ không có: hôn môi, wc.\nThời gian phục vụ: 30 - 45 phút/khách"
}, {
  "url" : "http://thiendia.com/diendan/threads/duong-mich-5691-dang-cap-phan-khuc-gai-sang-dich-vu-hoan-hao.1095942/",
  "title" : "Cầu giấy - Ngon - PIC - 1000k - Dương Mịch 5691: Đẳng cấp phân khúc gái sang - dịch vụ hoàn hảo",
  "unixTime" : 1496395657,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/IMG_1427e56b1.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_143094a70.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1433e8ae7.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_143882478.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1442d45c5.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1446dc969.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1450fbad6.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1452e070b.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_145734818.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1460487c6.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_146456898.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_14661ae30.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_146703ade.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_14702f00c.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_147180815.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1472a1feb.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_1480d94cf.jpg" ],
  "intro" : "Hôm nay phải nói là nóng vl luôn, ra đg như nằm trong chảo lửa nhưng với sướng cu thì chấp nhận thôi. Băt con taxi với cái nóng ngoài đg 44 độ C, bất chấp thời tiết khắc nghiệt vì thật sự chat chit zalo em nó với những lời mời mọc thả thính nhìn ảnh ọt khoe mông vú trá hình làm cu em đứng ngồi ko yên quyết sở hữu em nó bằng mọi giá và mọi chuyện cũng diễn ra như mong đợi ông trời ko phụ lòng người\n\nContact với em nó và được cái hẹn ở 1 khách sạn khá lịch sự và sang trọng, lấy phòng gọi cho em nó thông báo số phòng rồi bật tivi nằm chờ.... Em đến và mình thật sự ấn tượng một hot girl với dáng dấp cao ráo, nước da trắng ngần, phải nói là trắng như tuyết, mịn màng như mỡ đông đang đứng ở trước mặt, cặp môi mọng đang nhoẻn miệng cười với mình kìa, nhìn iu quá đi mất thôi\n\nEm đi vào, nhìn em từ phía sau mà tự nhiên nước rãi nhỏ tong tong không tự chủ được... ÔI QUẢ MÔNG KÍCH THÍCH QUÁ ĐI! Nó to khủng và tròn mẩy một cách lạ thường lấp ló sau bộ đồ ren mỏng teng của em. Cái eo thon làm cặp mông nhìn như to ra thêm bội phần, được ấp cái mông này thì sao mà không sướng cho được đây!!!\n\nChưa tắm rửa 2 anh em đã lên giường quắp nhau rồi, ôm cái body nóng bỏng này, da thịt mịn màng mát rượi, hương nước hoa nhẹ nhàng mà ngây ngất, đầu mình như nổ cái đoàng một phát, tâm trí cứ lâng lâng, em hàng này thật đáng giá, nhìn cặp môi yêu kiều của em nó mà không tự chủ được khẽ đặt lên đôi môi đó nụ hôn và em đáp trả lại thật nồng nhiệt. Hôn em thật thích, cảm giác như một người tình lâu ngày không gặp cứ vồ vập và có chút tham lam muốn nuốt luôn cả cái lưỡi của em ấy, giây phút này trong cuộc đời checker chắc hẳn sẽ không bao giờ quên\n\nTạm xa rời nụ hôn ngọt ngào, em bảo mình đi tắm, với lời dụ khị lát nữa em sẽ đưa anh đến thiên đường nghe giống mấy câu trong truyện ngôn tình quá, nhưng nói ở thời điểm này lại có sức dụ hoặc kinh người. Đi tắm, muốn tắm thật kỹ và thật nhanh để mau chóng được ấp cái thân thể ngọc ngà kia hôm nay chắc chắn sẽ vất vả rồi )\n\nRa thì em đã thoát y xong, dáng dấp yêu kiều, đôi gò bồng đảo vểnh cao, chiếc eo thon bé tẹo, và cặp mông thì không còn lời lẽ để tả nữa rồi.Cặp mông quá tuyệt vời.Em xin phép đi tắm, cái phòng tắm có ô kính bé nhìn em tắm cứ mờ mờ ảo ảo mà trym cửng tếu ), lúc này có mà sóc lọ đảm bảo 2p =))\n\nEm ra, lại được thưởng thức món cháo lưỡi ăn mãi không chán của em, rồi em bắt đầu màn service, có hôn ngực liếm bụng, sóc lọ, thổi kèn, bài bản ra phết, cứ từ tốn, từ đốn đến khi trym mình bị kích thích quá mức thì bảo em đã đủ rồi và em nằm xuống, lại hôn  hôn nữa, hôn mãi cũng được, nhưng cái cơ thể em còn nhiều thứ để khám phá, thế nên từ từ nụ hôn chuyển xuống cổ rồi xuống ngực em, bộ ngực săn chắc, hoàn toàn tự nhiên, vểnh cao, vừa tay và chắc chắn, đầu ti đỏ hồng mút rất sướng, một tay bóp 1 bên mút cực thích thú. Khám phá đến cái eo thon tuyệt đẹp của em thì thấy rằng hôm nay check có lẽ là buổi check đáng giá nhất. Cái eo thon nhỏ, phẳng lỳ đúng eo của siêu mẫu hay xem Victoria's secrect thì nó đang hiện hữu ở trước mặt mình đây, cứ như mơ vậy. Chiếc lưỡi tham lam của mình cứ tiến sâu xuống phía bên dưới em, liếm nhẹ nhàng ở hai bên đùi em, em cựa mình và khi đưa tay vuốt nhẹ lên chiếc bym của em thì nước đã về ướt đẫm, chẳng suy nghĩ gì nữa, khẽ rạng rộng 2 đùi em và chiếc lưỡi tham lam đã nhanh nhẹn khám phá vùng tam giác mật ) rất nhiều nước, dâm thủy ra ướt đẫm, chiếc bym quả thật thơm thơ, mẩy và ngậy . Em oằn người lên sung sướng và lúc này thì chính mình cũng không chịu nổi thêm một giây phút nào nữa, đeo bao và trườn lên trên tìm kiếm nụ hôn của em còn con trym thì tự động biết tổ để vào, từng nhát dập đều đặn kèm theo từng nhịp thở gấp gáp của em, hôm nay bị khích thích quá độ mà thằng em chỉ trực nhả đạn. Đổi được sang tư thế doggy để được ngắm và chơi cái bờ mông gợi cảm kia còn kịp chứ không chưa được thưởng thức thì thật là phí lắm thay. Và tất cả đúng như tưởng tượng cái bờ mông khiến thằng em chết đứ đừ khi mới chỉ được cảm nhận có 2p. Quả thật tuyệt vời.\n\nThông tin để anh em kiểm chứng:\nGái gọi cao cấp: Dương Mịch\nLoại hàng: Gái gọi cao cấp\nTelefone: 0125 xxx 5691\nNăm sinh: U94\nGiá: 1000k/1 lần hoan lạc\nKV: Trung Kính\nGiá KS: 120 -150k/2h đầu\n\nĐÁNH GIÁ THEO CẢM NHẬN CÁ NHÂN:\nMặt: Xinh sáng chảnh 8đ\nNgực: Tròn, đẹp, vừa tay, đầu ti còn hồng hào, 7,5đ\nEo: Eo con kiến, nhỏ phẳng, mịn 9đ\nMông: To tròn, đàn hồi, rất gợi cảm 9đ\nBướm: Lông lá lơ thơ tự nhiên, múp, cavat còn hồng 7,5đ\n\nDịch vụ cam kết:\n+ Hôn môi: Có\n+ Hôn ngực: Có\n+ Sóc lọ: Có\n+ Thổi kèn: Có\n+ Cho khách vét máng: Có\n+ Các dịch vụ khác: Dọn bể phốt, some, bạo dâm... : Không\n\nEm này để check hay tiếp khách, đưa sếp đi chơi thì quá chuẩn luôn. Chúc anh em 1 ngày vui vẻ, thanks đã đọc RP!\n\nVài pic chụp để báo cáo anh em:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trang-1891-mat-duyen-dang-dep-bim-khit-nen-rat-da.1095936/",
  "title" : "Giảng Võ - Ngon - PIC - 400K - Ngọc Trang 1891 : Mặt duyên, dáng đẹp, bím khít nện rất đã",
  "unixTime" : 1496394537,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/IMG_7669e2d3a.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_767047162.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_76740507f.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_767648672.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_767722174.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_76784c6df.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7680d9bd3.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7683f33d3.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_76853b9dd.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7687a4b93.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7688142a2.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_76934aa85.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7696e12d9.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7703c2b3d.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_77042081d.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_7707614ef.jpg", "http://server7.upload69.net/images/2017/06/02/IMG_771145f05.jpg" ],
  "intro" : "E nó có một vóc dáng cao ráo, gu ăn mặc rất có thẩm mỹ, khuôn mặt rất dễ nhìn nhẹ nhàng và đáng yêu. Với đôi chân dài miên man, làn da trắng mát và sờ rất mịn cũng đủ đánh gục anh em checker chưa cần nói đến nện em nó.\n\nKhông chỉ hấp dẫn trang phục bên ngoài khi lột đồ chụp nuy ra cảm nhận e nó ng khá đẹp chuẩn mẫu luôn, dáng dong dỏng ít e có vếu to lắm nhưng được cái kiểu bánh dày bóp rất nảy, chắc chắn bóp đủ độ phê\n\nChụp vài kiểu thôi lên giường chơi trò người lớn, e nó nói e thổi kèn bình thg thôi tạm biết thế e cứ làm đi anh cảm nhận, hic thế này sao gọi bình thường e làm rất tốt đấy bj rất khéo liếm láp quanh dương vật lưỡi cũng khá điệu nghệ, e chỉ không bằng các chị thần dâm thôi chứ trình độ này là mình thấy khá ổn rồi.\n\nE nó thổi được vài phút mà thấy mặt mũi e nó có vẻ thèm thuộc được phịch lắm lắp bao vào đưa đẩy được vài phát àm thấy e nó đã cảm xúc lắm rồi, chân thật vãi hai tay nắm ga giường người cũng oằn lên lúc mình thỉnh thoảng dập mạnh, còn bình thường thì cứ tư thế truyền thống nhẹ nhạng phối hợp không mất sức mà e nó cũng dễ lên đỉnh hơn. Nện em nó vẫn bị ám ảnh cái bím khít rịt không biết là ịt phịch hay do cơ địa, mút và co bóp kinh khủng anh em yếu nên cẩn thận không out sớm quá là rất phí đấy.\n\nKết thúc một ngày ngon trym trở về báo cáo anh em. Làm ngay cái rì phọt nóng hổi. A e nào thấy hợp gu lên đường gặp em nó ăn nước đầu bao giờ cũng thơm và ngọt ngào nhất.\n\nNhận xét gái gọi Ngọc Trang\n\nPass: lấy số thiendia.com\n\nGiá: 400k /Shot\n\nKhu vực: Giảng Võ\n\nGiá Ks: 100k - 120k/2h\n\nChấm điểm\n\nDáng người: chuẩn nexttop dáng dây, da dẻ trắng mát mịn ôm ấp rất thích\n\nMặt: Xinh nhẹ nhàng, đáng yêu (7)\n\nNgực: hệ cam lai bưởi, bóp rất chắc tay (7)\n\nEo: chuẩn (7)\n\nMông: Cong, doggy chuẩn (8)\n\nBướm: sạch sẽ, có chút cavat, rất khít và múp chơi rất sướng (7.5)\n\nDịch vụ:\n\n- BJ, HJ. Kèn sáo điêu luyện, hôn môi và vét máng với anh em lịch sự sạch sẽ\n\n- Kỹ thuật, sec vit: Khá\n\nKết luận: dành cho a e thích dáng dây, mặt xinh, dáng đẹp, bím khít làm tình rất rất cảm xúc chắc chắc đây là sự lựa chọn khá tốt ở phân khúc.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bim-gau-iu-nhieu-nuoc-cho-ae-tham-khao.1095930/",
  "title" : "PIC - Bím gấu iu nhiều nước cho ae tham khảo!!",
  "unixTime" : 1496391775,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/Screenshot4489843.png", "http://66.70.164.147/images/2017/06/02/Screenshot4630bf9.png", "http://66.70.164.147/images/2017/06/02/Screenshot476c582.png", "http://66.70.164.147/images/2017/06/02/Screenshot52c1616.png" ],
  "intro" : "Lần đầu viết bài có gì sai sót mong ae thứ lỗi nhé!\nBím của gấu e nhậy ghê lắm, chỉ cần hôn môi hay sờ tai chưa đến 1 phút là ướt nhẹp hết rồi. Lần đầu tiên sờ được bím gấu e cũng hết hồn luôn.\nCó hình đăng trước cho ae xem, clip e chưa up được, ae khen chê gì comment mạnh tay ạ!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-bondage-tro-lai-voi-1-em-no-le-chuan-naughty-girl.1095928/",
  "title" : "PIC - Thánh Bondage trở lại với 1 em Nô Lệ chuẩn Naughty girl !!!",
  "unixTime" : 1496391334,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/f565c66e76c97c918061f52a01f0b5a0.jpg", "http://server7.upload69.net/images/2017/06/02/cc81b485dca45653643275042b65a3c2.jpg", "http://server7.upload69.net/images/2017/06/02/afb44aaf38b10c6555601001b6867f97.jpg", "http://server7.upload69.net/images/2017/06/02/bde865a63485cd3a0985918180be741d.jpg", "http://server7.upload69.net/images/2017/06/02/bb5418a21b93158e75e623a0df1026d2.jpg", "http://server7.upload69.net/images/2017/06/02/e1e7040d1f7612c14b5900f331fc85ad.jpg", "http://server7.upload69.net/images/2017/06/02/0c0f8a3126f3dba1114c485cb9d57558.jpg" ],
  "intro" : "Hi các Đồng Dâm\nĐộ hot của bài Người Hầu nhỏ bé vẫn chưa giảm nhưng đã hứa hẹn vs ae nên phãi gấp rút làm cho xong để ae có ít hình quay tay kakaka.\nTình hình là vô tình lang thang trên mạng nện xã hội thấy 1 em khá xinh và vào profile của em soi mói 1 sơ qua thì có cảm giác em có xu hướng Bạo nên bắt ch làm quen .... Và với cái Chất của em thì k khó khăn gì với ch đó ...\nThế là e í cũng đớp thính và hẹn nhau đi chơi ... Đến rước em và bất ngờ vcl khi thấy lần đầu tiên gặp mà e đéo bận cả áo ngực các bác ạh ... Chưa gì mà đã cởi mỡ như thế rồi thì em ngại gì mà ko cởi ko mở thêm chút chút gì bên trong cng e ấy nữa chớ kkkk.\nGhé q1 mua 2 ly trà sữa roài chờ em qua q2 ngồi tâm sự . Đúng là khả năng nhìn ng của em ko thể chê vào đâu đc , nch đưa đẩy 1 tí đã bắt mạch đc em ... ko có gì quá khó và điều gì đến rồi sẽ đến . Chở em vào ks lấy phòng rồi chạy thật nhanhhh về nhà để lấy đồ nghề .\nVà sau đó , . . . Ký Sự về cuộc đời của Công Tử Bạo Dâm . . . Tiếp tục diễn ra với sự góp mặt của 1 Dâm Nữ Việt nhưng mang phong cách đúng kiểu Naughty Girl ...\nMời Các Đồng Dâm cùng thưởng thức :*\n\nQuả thật là 1 đêm mệt nhoàiii vs Em hihi .\nCảm ơn các bạn đã qtam đến bài trc và hy vọng nhận đc nhiều sự ủng hộ hơn để em nó có động lực hơn trên con đường sự nghiệp làm Boss của Em ạh !!! Kakaaka\nChúc các bác thưởng thức ngon miệng và Hẹn Gặp Lại ......"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-dang-ngu.1095926/",
  "title" : "vợ yêu đang ngủ",
  "unixTime" : 1496390926,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/23-9-16020f6a69.jpg", "http://66.70.164.147/images/2017/06/02/IMG_18421c4cf.jpg" ],
  "intro" : "mời các bác xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoa-tu-son-su-tu-va-chang-tho-san.1095924/",
  "title" : "PIC - Hoa Từ Sơn - Sư tử và chàng thợ săn",
  "unixTime" : 1496389555,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/02/pic_8_big_wma3547.jpg", "http://66.70.164.147/images/2017/06/02/pic_5_big_wm98f12.jpg", "http://66.70.164.147/images/2017/06/02/pic_4_big_wm714cc.jpg" ],
  "intro" : "Vừa đăng dc bài về chị T Gia Lâm thì quên khuấy mất là ko dc giao lưu trong topic nên bị các a cán bộ xóa bài. Haizzzz\nNhưng ko sao, lại đăng về mb khác.\nMb này em quen khi đi mua bàn ghế gỗ ở đồng kỵ, mb cũng đi mua giường cưới cho con. Nói chuyện vui vẻ cũng có số đt , rồi tâm sự 2 tuần thì mb lộ nguyên hình là con sư tử dâm dật.\nMà sư tử thì đã có thợ săn.\nĐánh giá.\nV1: 1\nV2 : 2\nV3 : 3\nSơ vít: thổi hơi rát chum , thông ass cực sướng , bắt trọn số giun kim trong người thợ săn"
}, {
  "url" : "http://thiendia.com/diendan/threads/chao-he-soi-dong-cung-em-trang-anh-5314.1095922/",
  "title" : "Ngon - Phú Nhuận - 400K - Chào hè sôi động cùng em Trang Anh 5314",
  "unixTime" : 1496389316,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/51de681.jpg", "http://server7.upload69.net/images/2017/06/02/615498c.jpg", "http://server7.upload69.net/images/2017/06/02/71209b5.jpg", "http://server7.upload69.net/images/2017/06/02/81f90f9.jpg", "http://server7.upload69.net/images/2017/06/02/91a8496.jpg", "http://server7.upload69.net/images/2017/06/02/911c77ba.jpg", "http://server7.upload69.net/images/2017/06/02/921c2ae4.jpg", "http://server7.upload69.net/images/2017/06/02/93190dda.jpg", "http://server7.upload69.net/images/2017/06/02/a19f298.jpg", "http://server7.upload69.net/images/2017/06/02/a4024fc.jpg" ],
  "intro" : "Lần đầu tiên xin chúc các đồng dâm có 1 mùa hè thật vui vẻ và sung sướng. Ngày hè nóng nực làm khó chịu trong người nên tìm 1 cái gì đó để giải khoay trong lòng nên nhớ đến em Trang Anh, đã gặp em được 2 lần rồi và lần này là lần thứ 3 và lần nào cũng như vậy, cảm xúc dâng trào và sung sướng con chim\n\nSau một hồi set kèo nhanh chóng và đến điểm hẹn nhận phòng thì 10p sau em đã có mặt với bộ đồ rất sexy gợi cảm. Mình không thích dài dòng nên xin đánh giá luôn\n\nFace : theo mình thì xinh, nhìn rất khiêu gợi tà dâm trong mình hehe\nVòng 1 : To 2 trái bưởi 5 roi muốn cắn ngay\nVòng 2 : Cũng được, không xôi thịt\nVòng 3 : Mông mẩy láng mịn, doggy thì khỏi nói rồi\nVòng 4: Biết co bóp sướng tê chim luôn\nService : Em luôn cười và nói nhẹ nhàng, không hối thúc, chơi xong em còn ở lại tám chuyện với mình nên cũng vui vẻ. BJ, HJ đầy đủ nhé ! Nói chung là rất đáng check\nGiá : 400K/s\n\nSau đây là một số tấm hình cho anh em quay tay. Số em ấy đã có trong TTSH\n\nhttp://thiendia.com/diendan/threads...-thanh-vu-to-mong-may-lam-tinh-de-me.1022674/"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-thuy-1609-vu-to-va-phuc-vu-tuyet-voi.1095912/",
  "title" : "Ngon - Tân Bình - 400K - Thu Thủy 1609 vú to và phục vụ tuyệt vời",
  "unixTime" : 1496384811,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/02/18418d.jpg", "http://server7.upload69.net/images/2017/06/02/26d982.jpg", "http://server7.upload69.net/images/2017/06/02/z676726723859_fa9f54673449c33349e786cda6cd7a2e6a687.jpg", "http://server7.upload69.net/images/2017/06/02/z676726766138_0c13dd3d95de11976bb492db952c0c1382563.jpg", "http://server7.upload69.net/images/2017/06/02/z676726800185_e8b59dd826587f6756c18cb5fb572f0ee1feb.jpg", "http://server7.upload69.net/images/2017/06/02/z676726912602_0d1f71c08bedaceb0daa8a5ad9728eba6e07f.jpg" ],
  "intro" : "Sáng có công việc ghé Tân Bình gọi cả đống em mà ko được chán định về quay tay mà thằng em biểu tình quá nên cố gọi phát cuối cho em Thu Thủy may sao em bắt máy set kèo liền và thẳng tiến đến thiên đường sung sướng\n\nĐánh giá : 8/10\nFace : có nét nhìn dâm rất hứng, lúc bj nhìn cực thích\nSkin: không trắng sáng nhưng láng mịn\nV1 : To , săn ,mút phê như kon tê tê\nV2 : eo ót ok\nv3 : doggy thì khỏi chê hehehe\nv4 : nước nôi đầy đủ\nSV : BJ nhiệt tình miệt mài , từ trên xuống dưới , phê kinh em có skill cưỡi ngựa cũng pro lắm làm em chịu hem nổi out cmn luôn\n\nGiá :400k/s Đáng check .khu vực Tân Bình\nEm này đã có số trong TTSH rồi mấy bác thích thì vô đó lấy số nhé khỏi xin xõ chi cho mắc công\n\nhttp://thiendia.com/diendan/threads...-dam-nu-mien-tay-vu-to-lam-tinh-gioi.1018242/\n\nVài tấm ae quay tay đỡ buồn"
} ]