[ {
  "url" : "http://thiendia.com/diendan/threads/tim-quai-dieu-cho-co-co.1096309/",
  "title" : "PIC - Tìm Quái Điểu cho Cô Cô",
  "unixTime" : 1496557737,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/04/pic_3_big_wm8a2a1.jpg", "http://66.70.164.147/images/2017/06/04/pic_7_big_wm3181d.jpg", "http://66.70.164.147/images/2017/06/04/pic_13_big_wm419a3.jpg", "http://66.70.164.147/images/2017/06/04/pic_5_big_wm03994.jpg" ],
  "intro" : "Vợ chồng em cùng là 9x, rất thoải mái chuyện sex.\nem đã lên công tác tư tưởng cho vợ về vụ cho vợ tìm chim mới để có cảm giác mới. sau 1 thời gian thì vợ em cũng đã ok.\nNay chúng em muốn tìm 1 mem boy, tuổi 9x, hình thức khá, làm tình giỏi và sạch sẽ để giúp vợ em tìm khoái cảm mới. Em ở Hà Nội nhé.\nCó chút ảnh vợ chồng em nện nhau, gửi các bác thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-1-not-quan-4.1096307/",
  "title" : "PIC - Em rau 1 nốt quận 4",
  "unixTime" : 1496557109,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/04/DSC_0244.jpg", "http://sv1.upsieutoc.com/2017/06/04/DSC_0243.jpg" ],
  "intro" : "Chào anh em, tham gia diễn đàn lâu rồi hôm nay mới report đươc em rau mới chăn. Quen em cũng qua vườn zalo quanh đây, nhắn tin chat chit 2 3 ngày thì rủ được em ra cầu Ánh Sao chơi. Ngồi tới 10h thì bảo với em nhà anh xa ko chạy về nổi, thế là tấp vô nhà nghỉ và làm 3 shot đến sáng thì chở em zìa. Có tí ảnh cho anh em chiêm ngưỡng\n\nOánh giá:\nTên Như\nNăm sinh : 96\nFace : 5\nV1 : 6\nV2 : 5\nV3 : 5\nTránh nát rau mình xin trao đổi với 3 nông dân có rau 1-2 nốt nha. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-p-hoan-kiem-cam-giac-vua-xem-chung-ket-c1-vua-nen-that-thang-hoa.1096305/",
  "title" : "PIC - Mb P Hoàn Kiếm - Cảm giác vừa xem chung kết C1 vừa nện thật thăng hoa",
  "unixTime" : 1496556934,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/04/PicsArt_06-04-01.12.44_wmcc1e8.jpg", "http://66.70.164.147/images/2017/06/04/pic_1_big_wme19ba.jpg", "http://66.70.164.147/images/2017/06/04/pic_8_big_wm9db26.jpg" ],
  "intro" : "Xin chúc mừng Real Madrid, xin chúc mừng Madridista trên toàn thế giới.\nQuen chị này lâu rồi, hẹn đêm chung kết c1 sẽ qua đêm với nhau.\nCảm giác vừa xem bóng đá , lại vừa nện, đội bóng ưa thích lại vô địch thật khó diễn tả bằng lời.\nV1 : 1\nV2 : 2\nV3 : 3\nV4 :4\nSv: hơn đĩ"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-ks-lam-vai-pic.1096298/",
  "title" : "Vô KS Làm Vài Pic",
  "unixTime" : 1496554382,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/04/250597406ba51bc9448ca8200c60aaa6b1dd60afe305e.jpg", "http://66.70.164.147/images/2017/06/04/250597375cc0e0c9848d70331df58bdf1d6e8dcb7c140.jpg", "http://66.70.164.147/images/2017/06/04/250597398243e074549ff1331c32b53e973d49c8dea8f.jpg", "http://66.70.164.147/images/2017/06/04/25059738cbcd7f5fa51ff0f8b75d6213968fa923656be.jpg", "http://66.70.164.147/images/2017/06/04/2505973567546304cccca23a7daa97c430642343759d8.jpg", "http://66.70.164.147/images/2017/06/04/250597362dc68db86b14ff43bc04c7c6513a2bf29d935.jpg", "http://66.70.164.147/images/2017/06/04/25059732b515c34be9b034cae29fd8b3c3ee9cee1b754.jpg", "http://66.70.164.147/images/2017/06/04/25059733e249ae94250308fbfe1ee20afa1935d5d5325.jpg", "http://66.70.164.147/images/2017/06/04/25059734fd57a9b6876ed36930a662782c6cf800cab4f.jpg", "http://66.70.164.147/images/2017/06/04/25059730857b764df0d54362ca35aa5196abc1f02f24e.jpg", "http://66.70.164.147/images/2017/06/04/250597317e8ccab0f9418529d879eeaaa4dc310c73a80.jpg", "http://66.70.164.147/images/2017/06/04/25059727a5ee9d7565da0bb7d145ad8776a7b34661094.jpg", "http://66.70.164.147/images/2017/06/04/250597286c295b3f9959d9e22870f6afae49f6ec50cb7.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-bai-du-thi-event-cay-cuoc-vang-co-truong-tai-ba.1096285/",
  "title" : "PIC - TỔNG HỢP BÀI DỰ THI EVENT CÂY CUỐC VÀNG/CƠ TRƯỞNG TÀI BA",
  "unixTime" : 1496550679,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/12/LogoACMBea6e2.png" ],
  "intro" : "\"Nhưng chiếc giỏ xe chở đầy hoa phượng, em chở mùa hè của tôi đi đâu...\". Hè về, màu hoa phượng đỏ rực một góc phố hòa lẫn trong tiếng ve kêu râm ran dưới cái nắng oi nồng giữa trưa hè Hà nội. Đi về đâu hỡi em, giữa tiết trời nóng bức. Đi nhà nghỉ thôi anh, nó làm diu cái nắng và đôi tim đang khao khát lửa tình.\n\nĐược sự đồng ý của BQT, tập thể MOD ACMB tổ chức Event Cây cuốc vàng/Cơ trưởng tài ba 2017 dành cho sub box Nông dân trồng rau hái rau/Ký sự lái máy bay bà già Ăn Chơi Miền Bắc.\nChi tiết tại đây\n\nTỔNG HỢP BÀI DỰ THI\n​1/ @GoldenBoy8x [Event 2017-R] -THANH – CẦU DIỄN - 90 – Người con gái tôi thương [1]\n\n2/ @Tú ông [Event 2017-R] – Tuyết – Gia Lâm - 96 – Bên anh… Em sẽ làm tất cả [1]\n\n3/ @traingheohn9x [Event 2017-R] Phượng - Đông Anh - 89 - Tạm Biệt Em, Cô Gái Đến Từ Hôm Qua [1]\n\n4/ @Đệ Nhất [Event 2017-R] - Thắm - Minh Khai - 93 - Đi tìm tình yêu [1]\n\n5/ @Rồng Ham Chơi [Event 2017-R] - TH - Mĩ Đình - 92 - EM QUÁ TÌNH CẢM ! [1]\n\n6/ @Đệ Nhất [Event 2017-MB] - Thảo - Kim Đồng - U42 - Quý bà hồi xuân [1]\n\n7/ @BĂNG NHI [ Event 2017- R ] Mạnh – Phan Đình Phùng – 87 – Xúc xích nóng hổi vừa thổi vừa ăn [ 1 ]\n\n8/\n\n9/\n\n10/\n\n11/\n\n12/\n\n13/\n\n14/\n\n15/\n\n16/\n\n17/\n\n18/\n\n19/\n\n20/\n\nCòn update..."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-thuy.1096279/",
  "title" : "Em Thủy",
  "unixTime" : 1496549442,
  "imgUrls" : [ "http://66.70.164.147/image/W1LTW9", "http://66.70.164.147/image/W1Ld6R" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-lan-nga-tu-so-mot-cam-xuc-dang-trao-1.1096259/",
  "title" : "PIC - [Event 2017-R] Lan ngã tư sở - Một cảm xúc dâng trào [1]",
  "unixTime" : 1496539783,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/04/IMG_20170603_173257.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074502.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074505.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074506.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074512.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074515.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074518.jpg", "http://sv1.upsieutoc.com/2017/06/04/IMG_20170604_074524.jpg" ],
  "intro" : "Pướm vừa đi vừa chửi, lúc đầu pướm chửi tại sao ông trời đầu thai cho Pướm làm kiếp nông dân thành ra bản tính hoang dâm thế này, chửi chán ông trời Pướm quay ra chửi số phận tại sao lại mãi đéo trúng vietlot để Pướm có thể sống sung túc cả đời lòng vòng thế đéo nào lại đi ra khu mễ trì nơi Pướm có những 7 năm chăm chỉ ngày đêm ( duyt me do học dốt nên nợ môn thành ra nhuận gần 2 năm  )... Tự nhiên kỷ niệm ùa về ......Vài năm trước Pướm cũng vai balo, tay xách hòm xiểng lỉnh kỉnh, tung tăng bước lên cầu thang với tâm thế của những chàng trai nhà quê khao khát thay đổi số phận. Để rồi bốn năm sau, ngày ra trường, hành trang mang đi vẫn là cái hòm tôn hỏng khóa, balo rách, khuyến mại thêm rất nhiều vết ghẻ lở, hắc lào, và một trái tim rỉ máu bởi những cuộc tình dang dở đéo đâu vào đâu...Sau khi chào từ biệt tập thể các bà chủ quán cơm, quán nước trong ký túc, mình đạp quả xe Phượng Hoàng nhằm hướng làng Phùng Khoang thẳng tiến. Trước khi đi, bà Hoa, chủ quán cơm rơm rớm nước mắt dặn dò Pướm ơi! Ra trường có công ăn, việc làm ổn định thì quay về trả tiền cơm cho cô nhé! Cô ít vốn cháu ạ!”. Mình nợ ở đây hơn củ, nợ lặt vặt quán nước vài ba lít. Không ai nỡ đòi, vì biết đòi thì cũng rứa mà thôi! Thấy bà thương thương, bèn nói thôi kiểu gì cũng nợ rồi, cho cháu nợ nốt bao Thăng Long, sau này công thành danh toại quay lại trả cô chú một thể. Bà Hoa chửi, tiên sư mày đến lúc ra đi rồi vẫn còn xin nợ. Mặt bọn mày cứ lỳ ra như mặt chó. Mình nhăn răng cười cầu tài, nhét gói thuốc vào túi quần, rồi đi.\nĐi lang thang nhớ lại kỉ niệm xưa bỗng tự nhiên cười nhếch mép ruồi cái trông như thằng ngáo đá ( ấy chết cho em xin lỗi nhé nói thế lại động vào niềm sĩ diện của những con nghiện chân chính cái gì hãm loz cũng đổ cho ngáo đá ) thì bỗng điện thoại đổ chuông ầm ĩ nhìn lại hóa ra số bạn Rồng Ham Chơi :\nRồng ham chơi : ALo pướm ơi thiên địa có event, bạn làm cái event tham gia cho vui nhân tiện giới thiệu tiểu sử c45 lun\nPướm : Eo tớ cũng muốn làm event lắm nhưng éo có tiền chăn rau nên ở nhà bắt sóc bỏ lọ thôi...Và tớ không chăn rau nữa tớ giờ ngoan rồi...\nRồng ham chơi: Thì bạn cố chăn lấy 1 em làm rp nhân tiện giới thiệu tiểu sử c45 luôn\nPướm : Thôi được rồi để tớ cố\nĐầu tiên Pướm em xin giới thiệu info các thành viên c45\nRồng ham chơi:da đen như da dái, mắt sâu, lông mày rậm, quả cằm bạnh ra như hàm cá trê, nhìn qua đã biết thuộc loại đầu chày đít thớt. Những buổi tối mất điện, anh cởi trần, mặc mỗi sịp, ra đứng giữa đường múa côn vù vù kinh vãi cả đái. Anh khoe từng là võ sư ngũ đẳng huyền đai, thành tích tốt nhất sự nghiệp võ nghệ của anh là một lần say rượu, anh đá chết tươi con béc giê nặng 60 cân của nhà hàng xóm, chỉ vì chưa kịp nôn nó đã ngang nhiên liếm mồm anh. Ở lâu mới biết anh bốc phét thành thần. Học hành thi lại lên bờ xuống ruộng, nhưng em gái nào hỏi, anh bẻ ngón tay răng rắc khiêm tốn nói “anh đang ôn thi cao học”. Các em gái nghe xong mắt lim dim, gật gù như bổ củi vì sợ làm anh phật lòng.\nKẻ giấu mặt : . Anh tên là Trư dưới cằm phất phơ chỏm lông nên tục gọi là Trư râu.người dân tộc Tày, có thâm niên học 6 năm trường cao đẳng Nhạc họa nhưng không thèm tốt nghiệp. Hôm đầu tiên chui vào nhà vệ sinh, thấy trên tường có nhiều hình thằng nào vẽ bằng than rất đẹp. Mất dạy ở chỗ là toàn hình gái khỏa thân, mông vú rõ nét nhìn hết sức khiêu dâm. Mình hỏi các bạn ai vẽ đấy. Các bạn bảo thằng Trư chứ ai. Nó vẽ cho anh em lấy tư liệu quay tay. Mịa, chu đáo và có tâm thế là cùng. Hèn gì để ý thằng nào đi ỉa cũng loay hoay cả tiếng trong ấy, ban đầu cứ tưởng cả khu bị táo bón.\nGuy : Thằng em này tuy tuổi trẻ mà tài cao Ở Guy, người ta bắt gặp sự lắng nghe, thấu hiểu và tinh tế đến ngạc nhiên của một nghệ sỹ thiên tài trong lĩnh vực thẩm âm. Mỗi lần có một em gái đến chơi, Guy luôn canh đúng lúc em ấy chui vào nhà vệ sinh để mò vào theo. Dường như tiếng xè xè, re re ấy có sức hấp dẫn mãnh liệt đối với anh.\n\nGuy tâm sự, em nào quan hệ nhiều tiếng sẽ rồ rồ như kèn gỗ trong dàn nhạc giao hưởng, ngược lại em nào ít quan hệ, tiếng sẽ liu riu như xe thủng săm. Guy có thể cởi trần ngồi suốt hàng giờ trong nhà vệ sinh, mồ hôi đầm đìa như tắm chỉ để nghiên cứu cao độ, cường độ và trường độ trong tiếng tiểu tiện của chị em. Thật là một sự dấn thân vì nghệ thuật đáng khen ngợi.\nThôi tiểu sử thế đủ rồi trở lại em Rau này Pướm quen em nó trong một lần làm xe ôm khu mỹ đình mà theo một vĩ nhân đã từng dạy : \" THẦN TỐC , THẦN TỐC HƠN NỮA, TÁO BẠO , TÁO BẠO HƠN NỮA , tranh thủ từng giờ từng phút, xốc tới ruộng rau, quyết chiến và toàn thắng!\nThế là mạnh bạo rủ em nó cà phê nhưng vì tốc độ ánh sáng nhanh hơn tốc độ âm thanh rất nhiều. Em nó nhìn cũng khá là ưng cái bụng nhưng khi nó mở mồm ra thì như em đa cấp... Sưj việc nào cũng có giới hạn của nó nhưng độ ngu em này éo có giới hạn...Có tí ảnh cho các bác quay tay\n\nOánh giá tí :\nTên Lan\nNăm sinh : 94\nKhu vực : Ngã tư sở\nFace : 5\nV1 : 5\nV2 : 5\nV3 : 5\nChú ý nước em này chỉ có thể nói thế này : Loz rau nước nhiều như biển thái dương\nĐã share cho rồng ham chơi. Share ngẫu hứng 3 bạn nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-tuyet-vy-1799-eo-thon-hong-no-sv-tot.1096255/",
  "title" : "Cầu giấy - 250K - Trả bài Tuyết vy 1799 eo thon hông nở, sv tốt",
  "unixTime" : 1496538436,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/03/image00428.jpg", "http://server7.upload69.net/images/2017/06/03/image7beca.jpg" ],
  "intro" : "helle anh e\nTrưa hôm qua vừa chén em Tuyết Vy xong tranh thủ ngôi nghỉ làm rp cho em nó cái\nTranh thủ buổi trưa tan làm chiều thì rảnh rỗi nên alo cho em như ý hẹn từ 12h trưa chén được 2 shot xong nằm tê chym chắc ngủ giấc chiều về đúng quy định tại gia, phải công nhận nhìn em này rất ngoan, chơi xong 2 anh em nằm tâm sự hơn 10 phút nên mình tranh thủ xin em nó tấm ảnh làm rp tại trường quay cho anh em chiêm ngưỡng luôn,do thời gian không nhiều nên mình viết ngắn gọn cho anh em thôi.\nmặt mũi ổnda trắng mông cong chân dài , sevic tốt là những lời diễn tả về em như ý.lần đầu tiên làm rp luôn cho anh em .\n\nNghệ danh: TUYẾT VY ms 1799\n\nGIÁ : 250k/ shot\n\nsdt 0164XXX1799 pass Bạn anh Thiendia\n\ntime làm việc từ 10h sáng đến đêm. Có qua đêm\n\nN2 : 100k/2h đầu\n\nKVHĐ : Xuân Thủy, Cầu Giấy\n\n---------***----------***----------***---------\n\nFace : ổn áp , ưa nhìn\n\nBody: Người dây cây cảnh, chân dài, hông nở.\n\nVú : to, phù hợp dáng, săn chắc, đầu ti hồng\n\nEo : eo gọn đẹp, bụng phẳng\n\nMông : to tròn chắc , doggy ưng lắm\n\nBướm : khít chắc , mu cao .\n\nSv cam kết\n+ Hj: Có\n+ Bj: chắc chắn có\n+ Hôn : có\n+ Tevet : Có"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-hoa-xin-rau-cua-1-pro.1096252/",
  "title" : "PIC - Văn hoá xin rau của 1 pro",
  "unixTime" : 1496534576,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/03/Screenshot_2017-06-04-07-01-5988d40.png", "http://server7.upload69.net/images/2017/06/03/Screenshot_2017-06-04-07-02-200873f.png", "http://server7.upload69.net/images/2017/06/03/Screenshot_2017-06-04-07-02-2865eeb.png", "http://server7.upload69.net/images/2017/06/03/Screenshot_2017-06-04-07-02-137b420.png", "http://server7.upload69.net/images/2017/06/03/Screenshot_2017-06-04-07-02-06affde.png" ],
  "intro" : "Tôi để mấy tấm ảnh ở đây và k nói gì thêm..........\n€€€€ cái bài này xin mời cho e để vài ngày cho mọi ng đọc.... Nếu có sai luật e xin trước €€€€€"
} ]