[ {
  "url" : "http://thiendia.com/diendan/threads/con-thay-vo-ban-gai-co-quan.1096550/",
  "title" : "Con thầy, vợ bạn, gái cơ quan",
  "unixTime" : 1496655287,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/file328eb8.jpg", "http://server7.upload69.net/images/2017/06/05/file4c0276.jpg" ],
  "intro" : "Các cụ có câu: con thầy vợ bạn gái cơ quan. Quả đúng vậy 3 thứ ấy nên tránh xa, nhưng số tôi nó khổ nên gặp được hai rồi:\n\n1. Con thầy: cô ấy bằng tuổi tôi, là con của 1 cô giáo và bây giờ cũng chính là vợ và là me của 2 đứa bé. Vợ tôi được cái khéo trong giao tiếp và làm tình cô ấy khéo đến nỗi nhiều khi tôi bảo. Em cứ làm tình như này ai mà địt em sẽ không quá 5 phút là xuất tinh. Vợ tôi đôi lúc giận vì câu nói vậy nhưng đôi lúc cũng đáp trả, vậy để bao giờ có anh nào nhà giàu, ga lăng thì em thử. Nhà giàu, ga lăng bởi vì cô ấy không muốn banh lồn cho địt miễn phí. Thôi thì quan điểm từng người nó khác nhau các bác ạ. Vậy nên ko nói chuyện vợ mình nữa. Còn bác nào muốn thì phải ga lăng, nhà giàu mới nuôi và địt được còn không đừng cố.\n\n2. Gái cơ quan: chị là cô gái Thái sinh năm 77 lấy chồng ở vùng Lào Cai. Hai vợ chồng sống với nhau có 2 mặt con thì bỏ nhau. Đàn ông thật ích kỷ bỏ già đi lấy trẻ, vậy mới có thể loại Phi Công-Máy bay. Tôi là phi công đây này và đã lái chị. Hồi tưởng cái ngày chị đến cơ quan tôi làm việc tôi hay giúp chị trong công việc nên được để ý và thân với chị nhưng giữa chúng tôi chỉ có chị em thực lòng. Chị xinh tươi, hồn nhiêu ngốc so với tuổi của chị. Mọi thứ đều quý phái, quyến rũ đến chết người. Chính vậy nhiều anh ghen ghét nên chị phải nghỉ việc và chuyển xa chỗ tôi 30km. Chuyện bắt đầu từ đây: sau khi chuyển việc chị nhờ tôi mọi thứ từ lập cái email, zalo, facebook, chuyển cái ảnh....mỗi lần vậy chị nói sẽ trả công tôi. Tôi nói chị trả như nào chị nói em muốn như nào tôi liền đáp em nói vui chỗ chị em, em giúp được gì em thì em giúp thôi. Một lần chị nhờ tôi mượn đồ cty cho chị để chị làm mẫu tôi OK và chị nói mang sang cho chị tôi cũng vô tư OK mà không biết mình dính bẫy. Khi mang qua cho chị và ở trong phòng chị (lần đầu sang phòng chị) ngồi vào phòng chị lấy nước ra uống, bật điều hoà sau khi nước nôi xong chị đi tắm và lên giường còn tôi vẫn ngồi ghế chị nói lên đây tôi ngoan ngoãn nghe lời nhưng vẫn nguyên quần áo lên giường. Ôm ấp, sờ soạng chị 1 chút cho đỡ run thì chị nói đi tắm đi sau khi tôi đi tắm và lên giường. Chuyện gì đến cũng đến tôi khám phá, mút mát cơ thể chị, sau cùng là địt chị lần đầu một cách điên rồ, làm chị tê tái và nói không ai địt lâu như em ( chị có chồng, bồ1, bồ2 vì chị có kể cho tôi nghe, nhưng kết thúc hết rồi). Tôi nói chị 77 mà địt sướng vậy. Với chị tôi không chụp ảnh vì ngại chị. Sau lần địt đấy chị vẫn gọi tôi sang nhưng do công việc tôi bận nên không có thời gian sang với chị. Hôm nay tròn 1 năm chị lại gọi tôi sang nhưng lần này là ở nhà nghỉ.\n\n3. Vợ bạn: nói về vợ bạn cho đúng thì chính vợ chồng tôi có duyên gặp và thân nhau thôi. Vợ chồng ấy hơn tuổi nhau, chồng bạn ấy hơn tuổi tôi và vợ bạn ấy bằng tuổi vợ chồng tôi nên vợ bạn ấy gọi tôi là anh và sưng bạn với vợ tôi. Do hai vợ chồng bạn sống ly thân nên chúng tôi thường hay ra chơi và ăn cơm với nhau cho những đứa trẻ chơi với nhau. Vì chơi thân nên ăn mặc thoải mái không gò bó nên đôi khi cung va chạm xã giao. Mình thì không dám đi quá giới hạn mà chỉ nghĩ trong đầu. Mỗi lần tôi quan hệ với vợ đều nói bóng gió, em thì sướng còn bạn em thì buồn nhỉ vì không có ai địt. Vợ tôi nói anh muốn địt bạn ấy à hay anh bảo bạn ấy SOME cho vui. Tôi nói đấy là anh nghĩ vậy chứ ai thèm (thèm bỏ mẹ ra). Chuyện vợ bạn gác lại vì không có và không thể sảy ra.\nanh em ủng hộ"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-thay-vo-ban-gai-co-quan.1096550/",
  "title" : "Con thầy, vợ bạn, gái cơ quan",
  "unixTime" : 1496655287,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/file328eb8.jpg", "http://server7.upload69.net/images/2017/06/05/file4c0276.jpg" ],
  "intro" : "Các cụ có câu: con thầy vợ bạn gái cơ quan. Quả đúng vậy 3 thứ ấy nên tránh xa, nhưng số tôi nó khổ nên gặp được hai rồi:\n\n1. Con thầy: cô ấy bằng tuổi tôi, là con của 1 cô giáo và bây giờ cũng chính là vợ và là me của 2 đứa bé. Vợ tôi được cái khéo trong giao tiếp và làm tình cô ấy khéo đến nỗi nhiều khi tôi bảo. Em cứ làm tình như này ai mà địt em sẽ không quá 5 phút là xuất tinh. Vợ tôi đôi lúc giận vì câu nói vậy nhưng đôi lúc cũng đáp trả, vậy để bao giờ có anh nào nhà giàu, ga lăng thì em thử. Nhà giàu, ga lăng bởi vì cô ấy không muốn banh lồn cho địt miễn phí. Thôi thì quan điểm từng người nó khác nhau các bác ạ. Vậy nên ko nói chuyện vợ mình nữa. Còn bác nào muốn thì phải ga lăng, nhà giàu mới nuôi và địt được còn không đừng cố.\n\n2. Gái cơ quan: chị là cô gái Thái sinh năm 77 lấy chồng ở vùng Lào Cai. Hai vợ chồng sống với nhau có 2 mặt con thì bỏ nhau. Đàn ông thật ích kỷ bỏ già đi lấy trẻ, vậy mới có thể loại Phi Công-Máy bay. Tôi là phi công đây này và đã lái chị. Hồi tưởng cái ngày chị đến cơ quan tôi làm việc tôi hay giúp chị trong công việc nên được để ý và thân với chị nhưng giữa chúng tôi chỉ có chị em thực lòng. Chị xinh tươi, hồn nhiêu ngốc so với tuổi của chị. Mọi thứ đều quý phái, quyến rũ đến chết người. Chính vậy nhiều anh ghen ghét nên chị phải nghỉ việc và chuyển xa chỗ tôi 30km. Chuyện bắt đầu từ đây: sau khi chuyển việc chị nhờ tôi mọi thứ từ lập cái email, zalo, facebook, chuyển cái ảnh....mỗi lần vậy chị nói sẽ trả công tôi. Tôi nói chị trả như nào chị nói em muốn như nào tôi liền đáp em nói vui chỗ chị em, em giúp được gì em thì em giúp thôi. Một lần chị nhờ tôi mượn đồ cty cho chị để chị làm mẫu tôi OK và chị nói mang sang cho chị tôi cũng vô tư OK mà không biết mình dính bẫy. Khi mang qua cho chị và ở trong phòng chị (lần đầu sang phòng chị) ngồi vào phòng chị lấy nước ra uống, bật điều hoà sau khi nước nôi xong chị đi tắm và lên giường còn tôi vẫn ngồi ghế chị nói lên đây tôi ngoan ngoãn nghe lời nhưng vẫn nguyên quần áo lên giường. Ôm ấp, sờ soạng chị 1 chút cho đỡ run thì chị nói đi tắm đi sau khi tôi đi tắm và lên giường. Chuyện gì đến cũng đến tôi khám phá, mút mát cơ thể chị, sau cùng là địt chị lần đầu một cách điên rồ, làm chị tê tái và nói không ai địt lâu như em ( chị có chồng, bồ1, bồ2 vì chị có kể cho tôi nghe, nhưng kết thúc hết rồi). Tôi nói chị 77 mà địt sướng vậy. Với chị tôi không chụp ảnh vì ngại chị. Sau lần địt đấy chị vẫn gọi tôi sang nhưng do công việc tôi bận nên không có thời gian sang với chị. Hôm nay tròn 1 năm chị lại gọi tôi sang nhưng lần này là ở nhà nghỉ.\n\n3. Vợ bạn: nói về vợ bạn cho đúng thì chính vợ chồng tôi có duyên gặp và thân nhau thôi. Vợ chồng ấy hơn tuổi nhau, chồng bạn ấy hơn tuổi tôi và vợ bạn ấy bằng tuổi vợ chồng tôi nên vợ bạn ấy gọi tôi là anh và sưng bạn với vợ tôi. Do hai vợ chồng bạn sống ly thân nên chúng tôi thường hay ra chơi và ăn cơm với nhau cho những đứa trẻ chơi với nhau. Vì chơi thân nên ăn mặc thoải mái không gò bó nên đôi khi cung va chạm xã giao. Mình thì không dám đi quá giới hạn mà chỉ nghĩ trong đầu. Mỗi lần tôi quan hệ với vợ đều nói bóng gió, em thì sướng còn bạn em thì buồn nhỉ vì không có ai địt. Vợ tôi nói anh muốn địt bạn ấy à hay anh bảo bạn ấy SOME cho vui. Tôi nói đấy là anh nghĩ vậy chứ ai thèm (thèm bỏ mẹ ra). Chuyện vợ bạn gác lại vì không có và không thể sảy ra.\nanh em ủng hộ"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-97-thanh-xuan-yeu-anh-di-nha-anh-co-dan-dieu-hoa.1096544/",
  "title" : "PIC - H - 97 - Thanh Xuân : Yêu anh đi, nhà anh có dàn điều hòa",
  "unixTime" : 1496653468,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/IMG_81381a29c.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_8139c0c56.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_814087643.jpg", "http://server7.upload69.net/images/2017/06/05/z679408138398_c676f6c13a4da9dbf2188cc46e61795fb4799.jpg", "http://server7.upload69.net/images/2017/06/05/z679408151867_e26e486e8064ccd7a2078a362bace7e0d9e10.jpg" ],
  "intro" : "Xin phép chào toàn thể ae nông dân! Đây là rp đầu tay của niu bia em !\nPhận newbie , chân ướt chân rau mới tham gia bộ môn này nên còn nhiều bỡ ngỡ, đi đặt gạch khắp nơi mà không ai cho, thôi đành ngày ngày đặt gạch , la liếm khắp các bài viết, đồng thời chăm chỉ quay tay. Không ngờ cũng có lúc lộc rơi trúng đầu.\nThời tiết HN năm nay nóng vl , các em sinh viên ở các khu trọ rẻ tiền,không có điều hòa nên càng muốn đi chơi , ngủ ở ngoài hơn, nắm được tâm lý này, học hỏi kinh nghiệm bài viết của các bro đi trước, e cũng có cái lời thề song sắt yêu đương, đi cùng em đến cuối con đường.\nCái gi đến sẽ phải đến, đón em phi 1 mạch vào nn như đã hẹn trước .\nThôi văn hay chữ tốt ko bằng thằng dốt có ảnh. Hihi\n\nĐánh giá tổng quan\nV1 : vừa tay\nV2 : có em\nV3 : to, doggy phê lắm ạ\nBím : khít\nSv : nhiệt tình lắm\n\nBác @The.Stork @khoanhkhac01 Emn xin 1slot vào hội Tim Quanh Đây để học hỏi kinh nghiêm với nhé ! Tuyệt đối không đâm chém !\n\nHum qua đọc được quả stt zalo này mà buồn cười quá, chắc toàn nd thiendia nhà mình .hihi\n\n,"
}, {
  "url" : "http://thiendia.com/diendan/threads/rat-la-mac-ke-phan-lam-gai.1096537/",
  "title" : "PIC - Rất lạ! mặc kệ phận làm \"Gái\"!",
  "unixTime" : 1496651840,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/18/IMG_68208e23f.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_68570b58b.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_685651a50.jpg", "http://server7.upload69.net/images/2017/05/19/IMG_68586fd75.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68170a3fa.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_682557b6c.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_6816bb7b1.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_6823aec50.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68242fd16.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68225c011.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68273522e.jpg", "http://server7.upload69.net/images/2017/05/18/IMG_68268a502.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_70343abac.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_703565911.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_7036d7eaa.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_703728f60.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_70388747d.jpg" ],
  "intro" : "Một đêm đầy hoan lạc, nhiều cảm xúc bên em, vẫn đó, người tình bé nhỏ của tôi, vãn cái phận làm gái đáng thương gồng gánh cả gia đình của em...Nhưng hôm nay chỉ dành cho cảm xúc thể xác cùng em\n\nMỗi lần gặp em, được chạm vào em, là mỗi lần cảm thấy mình càng đi sâu vào cuộc đời em\n\nVẫn như mọi khi, em nũng nịu ôm lấy tôi, từng thứ trên người được cởi bỏ...\n\nTừng câu nói, ánh mắt, tiếng thở của em làm tôi như ngây dại.\n\nTôi chụp lấy bầu ngực thiếu nữ căng tròn đầy sức sống của em mà hôn lấy, ngậm thật sâu vào miệng mình, vừa cảm nhận bầu ngực em vừa hỏi hôm nay của em thế nào: \"hôm nay vắng khách hay sao em nghỉ sớm vậy?\"\n\nEm nhìn tôi âu yếm, từng tiếng thở nhẹ theo nhịp bóp của tôi \"có khách kia mạnh bạo quá nên em thấy mệt...em muốn gặp anh ko muốn đi khách nữa!\"\n\nTôi càng xiết chặt đôi gò bồng đảo của em...càng hỏi em...hay chính điều đó làm tôi thấy kích thích hơn khi làm tình với em? có chút ghen, nhưng cảm giác gì đó rất lạ khi nghĩ đến cảnh em đang cùng với ai đó \"khách đó làm gì mà em mạnh bạo vậy em?\" rồi tôi nhẹ nhàng trường xuống mơn trớn cơ thể phía dưới của em\n\nNhịp thợ em ngày càng nhanh \"Cũng không có gì...khách cứ muốn vào lỗ sau của em ạ...nghề này mà anh...khách có tiền thì muốn mình làm mọi thứ!\" kèm theo tiếng thở dài\n\nNghe đến đó cái dục vọng càng trỗi dậy,muốn đâm sâu vào cái lồn đang phơi bày trước mắt mình, cái lưỡi đánh sâu vào trong, tận hưởng từng giọt nước thiếu nữ sâu trong cái lồn này, càng nghĩ đến hình ảnh em kể trong những lần đi khách\n\n\"sao có những người thô bạo vậy...có người thì giả bộ đeo bao, xong rồi rút ra đòi quan hệ không bao! có người thì khi đang quan hệ với em thì kêu thêm bạn vào, bắt ép em phải phục vụ 1 lúc 3 người, thân em một mình đành cắn răng chịu đựng...hay lúc gần ra đè đầu bắt em phải nuốt hết tinh vào trong miệng...bây giờ lại bắt em phải quan hệ lỗ nhị!!!\"\n\nEm bỗng dừng lại tiếng thở đang ngắt quãng...lấy tay xoa nhẹ đầu tôi và nói \"phận làm gái mà anh...nợ còn đó, em phải chịu cho gia đình, chỉ cần anh dịu dàng với em là đủ rồi\"\n\nNói xong em đẩy người tôi lên và trườn xuống, em vồ lấy con cặt đang cương cứng vì những hình ảnh em từng kể, em mút thật nhẹ, thật sâu rồi nhanh dần.\n\nMọi cảm giác như muốn nổ tung ra, bỗng em dừng lại và nhìn tôi với ánh mắt tinh nghịch...\"em muốn anh vào lỗ sau của em\"\n\nKhông đợi câu trả lời của tôi, em cầm nó nhét vào cửa mình của em rồi nhấp vài cái...cảm giác trơn trợt ấm nóng bao trùm, rồi em rút ra, ngồi thẳng người dậy...đưa nó vào cái lỗ bé xinh bên dưới...\n\nQuá khít để có thể bắt đầu đưa vào, em hạ nhẹ người, tôi cố nảy người lên từ từ...cái lỗ bắt đầu mở ra để cho cái con cặt dính đầy nước dâm thuỷ của em đi vào...\n\nQuá chật chội...quá đè nén...cứ thế nó đi sâu dần vào người em. Khuôn mặt của em lấm tấm mồ hôi, có vẻ em đau những em vẫn cười \"anh vào hết chưa? anh có thích không?\"\n\nTôi chỉ biết nắm lấy hông em mà đẩy, được một lát thì không thể kiềm nén hơn nữa, nó bắn thẳng vào trong em, từ lỗ sau...came giác cực kì khó tả, hơi đau, hơi thốn nhưng rất sướng...\n\nRồi hai đứa lại ôm lấy nhau thiếp đi, mặc kệ chuyện gì sẽ đến, mặc kệ em là ai tôi là ai, mặc kệ mối tình này sẽ đi đến đâu\n\n(Xin lỗi các bác, hôm nay tôi không viết theo kiểu tâm trạng nhẹ nhàng nữa, tôi sẽ chỉ kể cảm xúc thật nhất của mình về cảm giác tận hưởng khi quan hệ với em bằng lỗ nhị...rất lạ, không thể kiềm nén!)"
}, {
  "url" : "http://thiendia.com/diendan/threads/benh-vien-sung-suong.1096536/",
  "title" : "Bệnh viện sung sướng",
  "unixTime" : 1496651822,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/image5016c.jpg", "http://server7.upload69.net/images/2017/06/05/image59039.jpg", "http://server7.upload69.net/images/2017/06/05/image5fa7e.jpg", "http://server7.upload69.net/images/2017/06/05/image7c835.jpg" ],
  "intro" : "Với cái thời tiết lên đến 45 độ C thì ngay cả các em nv văn phòng cũng phải nhập viện..!\nE bị bỏng cmn mắt các bác ạh\nBiết e đứng dưới mà e nó cứ dạng ra, có bao nhiêu người ở bệnh viện chứ ko e lao vào hiếp cmn dâm luôn rồi.\nTranh thủ tác nghiệp báo cáo anh em nhé @@"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ly-ly-1702-tram-nghe-khong-bang-1-thay.1096528/",
  "title" : "Hoàng Mai - Ngon - PIC - 200K - Trả bài Ly Ly 1702 - Trăm nghe không bằng 1 thấy",
  "unixTime" : 1496648766,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/05/IMG_304358917.png", "http://66.70.164.147/images/2017/06/05/IMG_30444aab9.png", "http://66.70.164.147/images/2017/06/05/IMG_30458857e.png", "http://66.70.164.147/images/2017/06/05/IMG_3046f02d2.png", "http://66.70.164.147/images/2017/06/05/IMG_30473491e.png", "http://66.70.164.147/images/2017/06/05/IMG_3048b3dea.png", "http://66.70.164.147/images/2017/06/05/IMG_30490af25.png", "http://66.70.164.147/images/2017/06/05/IMG_3050405e3.png", "http://66.70.164.147/images/2017/06/05/IMG_1555543bb.jpg", "http://66.70.164.147/images/2017/06/05/IMG_15561239c.jpg", "http://66.70.164.147/images/2017/06/05/IMG_1557151af.jpg", "http://66.70.164.147/images/2017/06/05/IMG_1558ede99.jpg", "http://66.70.164.147/images/2017/06/05/IMG_15593827b.jpg" ],
  "intro" : "Chào các bác, thời tiết Hà Nội mấy ngày nay quả thực quá kinh khủng, nhiệt độ giữa trưa ngoài trời lên đến 52°C, xem mấy clip rán trứng ngoài trời mà hết hồn, chỉ khổ mấy thằng shipper như em, cả sáng gom được 3 đơn giữa trưa nắng nóng chạy xong mà hoa cả mắt, cũng đang loanh quanh khu vực Hoàng Mai nên thôi kiếm cái chỗ ngủ nghỉ cho nó sướng đời. Lục lại đt thấy số Ly Ly hôm trước vừa được đích thân em ấy share, cũng có nhiều bàn tán, ý kiến trái chiều trên diễn đàn nên hôm nay đích thân đi kiểm chứng xem sao, alo đầu dây bên kia là 1 giọng nói ngọt ngào nhẹ nhàng nghe mà mát cả lòng, nhận được điểm hẹn nên em tức tốc phi tới chưa đến 5 phút, em nó bảo anh biết bay à mà sao nhanh thế, chờ em 1 lát. Ừ thì đi tắm rửa trước vì nghe đồn em nó thích người sạch sẽ, cá nhân em đánh giá là tốt vì cả checker và hàng cùng sạch sẽ thì đôi bên cùng có lợi chứ sao đâu. Tắm rửa xong xuôi úp lồng bàn chờ nàng tới trong hồi hộp, riêng điểm này đánh giá hơi kém vì phải chờ hơn 30 phút nàng mới xuất hiện, các bác checker ít thời gian tranh thủ tàu nhanh thì chắc sẽ chê còn em tỷ phú thời gian thì thoải mái, giờ chờ lâu thì tí nữa mình sẽ được phục vụ lâu hơn. Tiếng gõ cửa em vội chạy ra mở thì đập vào mắt 1 khuôn mặt quá xinh so với giá 200k, theo cá nhân em đánh giá thì face em nó phải ngang ngửa với hàng 400, 500k. Em nhanh chóng vào phòng rồi vào việc luôn thôi. Về service thì em nó khá nhẹ nhàng và bài bản, không có gì đáng chê trách, chịch choạc thì ai cũng như ai nên em ko tả nữa, xin đuợc em nó mấy kiểu ảnh nên về post cho các bác ngắm\n\n- Gai goi : LyLy\n- SĐT: 097xxx1702\n- Giá: 200k/ shot ( shot 2 hoặc qua đêm các bác tự thỏa thuận, có qua đêm nhé)\n- Tuổi: 199x\n- Loại hàng: gái gọi hà nội\n- Khu vực hoạt động: Hoàng Mai ( Trương Định)\n\nMặt xinh, răng khểnh duyên : 8\nDa mịn, trắng\nV1,2,3 : ổn áp, đặc biệt mông to\nV4: khít, nhiều nước, co bóp tốt\nSV : BJ, HJ, Hun ti, mút bi . Ko wc, thông ass, cia\nTime : tối thiểu 40p\nNN : điểm này hơi kém, 60-70k/2h\n\nCác bác chưa có số em nó cứ đặt gạch bên dưới hoặc inbox cho em, rảnh em sẽ share hết cho các bác. Em nó cũng có nick trên diễn đàn, các bác có thể pm trực tiếp cho em nó. Kính chào tất cả các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-thu-duc-chong-va-ngay-he-than-dam-yen-yen.1096524/",
  "title" : "Ngon - PIC - MBTC Thủ Đức chống vã ngày hè... thần dâm Yến Yến",
  "unixTime" : 1496647532,
  "imgUrls" : [ "http://server7.upload69.net/image/WCx6l5 http://server7.upload69.net/image/WCxwaK http://server7.upload69.net/image/WCxOR9 http://server7.upload69.net/image/WCxUIR http://server7.upload69.net/image/WCxcrL http://server7.upload69.net/image/WCxvkD http://server7.upload69.net/image/WCxDOi http://server7.upload69.net/image/WCxIxp http://server7.upload69.net/image/WCxtHU http://server7.upload69.net/image/WCx9zW", "http://server7.upload69.net/images/2017/06/05/4P3MC42yi2Raa69BQakj8e1a8e4d51.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M102yi2Raa69BQae04038fb593b.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M062zWKzaa69BixJi8a90705e35.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M132zWKzaa69BixuJa92a9f840f.jpg", "http://server7.upload69.net/images/2017/06/05/4P3MC72yi2Raa69Bi9D3dbbd2759ef.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M062KzzWaa69BiZ3Uc9eeed1750.jpg", "http://server7.upload69.net/images/2017/06/05/4P3MC62zWKzaa69Bi30B45730a6941.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M132yi2Raa69BQab52b51280853.jpg", "http://server7.upload69.net/images/2017/06/05/4P3M102yi2Raa69Bi9Bc2e8ce49857.jpg" ],
  "intro" : "Chào các bác mình là newbai lâu năm chỉ ngồi hóng chứ chẳng đăng bài bao giờ vì có dc chịch đâu mà đăng....\n1 ngày đẹp trời thả thính trên ola thần thánh thì thấy 1 nick nhìn avatar xong là cửng liền.. cũng vào nc các kiểu mấy ngày sau mới thân dc với ẽm.. đúng 1 tuần sau e nó nói hnay buồn quá hẹn mình gặp đi chơi.. nói đi chơi chứ e nó vô ks trước rồi cho mình địa chỉ qua. tới nơi thì kết quả như vậy đây...\n\nĐÁNH GIÁ:\nface: 5d vì còn xìtin\nV1: 5d to nhồi bóp thoải mái\nV2: ko biết đánh giá xem hình thì biết\nV3: to vãi đái.. chống chỉ định bác nào chym ngắn mà khoái doggy nhé\nV4: cái này thì ngon cạo sạch sẻ nước nôi đủ xài. đặc biệt e này rất thích móc cống mình móc mỏi cả 2 tay mà e nó vẫn chưa muốn dừng lại\nSer: dâm ngoan biểu gì làm đó khi nào kêu ngừng mới ngừng. quay phim chụp hình thoải mái nhé các bác..\nDo newbai chỉ có 1 em này ăn hoài cũng ngán nên mấy bác có rau nào dễ xơi thì share giao lưu nhé. mình trình thấp nên chỉ biết chăn rau hay mb chống vã dc thôi\nThanks all"
}, {
  "url" : "http://thiendia.com/diendan/threads/yeu-vo-dam_10-vera.1096522/",
  "title" : "Yêu vợ dâm_10: Vera",
  "unixTime" : 1496647049,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_140054e4944.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_1358277b30a.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135733c7016.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135647d8c1e.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135629a4da5.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13554658939.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13553269102.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13551956857.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135507f9ec8.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13535911b87.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_1354498f273.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135112bf8fa.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135036d6928.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_134726ce813.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135336e2d8a.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13461781321.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135323a60a3.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_1345454d9b8.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13530915f78.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135256566ec.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135243ce944.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135230fe98b.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_134959ede5e.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_135216c9238.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_1348164d2d3.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_134843a4538.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_13480773640.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_1347558720b.jpg", "http://66.70.164.147/images/2017/06/05/PointBlur_Jun052017_134646f5dd7.jpg" ],
  "intro" : "Hi ae. Hôm qua mình và vợ quyết định tuyển 1 cặp swing để vợ được trải nghiệm cảm giác khi có thêm 1 người con gái khác quan hệ cùng với 2 vợ chồng mình.\n\nVợ khá là háo hức kêu ck đăng tuyển ngay trong đêm. Qua hôm sau mình cũng kết nối được 1 cặp nhưng tiếc là không sắp xếp được time để tiến hành.\n\nVợ cũng hồi hộp và háo hức chuẩn bị đồ ngủ Vera đẹp để có thể xinh hơn đối tác. 2 vợ chồng hi vọng sẽ có 1 buổi sw thật tuyệt. Tiếc là đối tác lại ko đến được.\n\nThôi thì 2 vợ chồng vẫn vui cùng nhau. Trải qua các cảm giác đề mê của tình dục với bộ đồ ngủ Vera tuyệt đẹp của vợ.\n\nMời các ae xem và thêm nhiều comment cho vợ kích thích cho những lần sau nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-tien-486-giai-nhiet-42-do-chuyen-some-hat-re.1096514/",
  "title" : "NKT - Ngon - PIC - 250K - Thủy tiên 486 giải nhiệt 42 độ, chuyên some hạt rẻ ^^",
  "unixTime" : 1496641854,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/35536432.png", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132533CopyCopy4b39e.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132613CopyCopy0247d.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132625CopyCopy97edd.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132656CopyCopy0fae9.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132737CopyCopy99841.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_132840CopyCopy9f0c7.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_133346_HHTCopyCopy7653d.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_133403CopyCopyd12a7.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_133602CopyCopy0efaa.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_133958_HHTCopyCopycebdf.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_134138CopyCopyc3157.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_03062017_134247_HHTCopyCopye5359.jpg" ],
  "intro" : "Thân chào toàn thể anh em thiendia\nTrời nắng này đớp bia là ngon nhất mà ngon xong thi cu nó lại bị thèm, 42 độ làm j bây h? Lấy lits search hàng hạt rẻ thì thấy có e Thủy tiên 250k ngon nghẻ thế là Hẹn gặp Tiên luôn.\nGặp lại em mà nhìn thấy e vẫn ngon như ngày nào mặc croptop vừa teen và sành điệu, ăn nói thì nhẹ nhàng. Làm tình thì nhiệt tình và kỹ thuật ko hề suy giảm\nEm xin luôn 1 bộ ảnh mới của e nó về cho các đồng dâm chiêm ngưỡng\n=== THÔNG TIN CHI TIẾT ===\n\nNghệ Danh : gái gọi Thủy tiên\nLoại hàng : gái gọi hà nội\nMs : 5486\nSĐT : 0169xxx5486\nPass : lấy số thiendia.com\nKhu vực : Nguyễn Khánh Toàn\nThời gian làm việc : từ 8h -1h đêm.\nTuổi : 1991 - Chuẩn Gái ngon\nGiá : 250k/lần phọt\nCao : 1m62 ( Dáng Đẹp)\nGiá KS/NN : 80k -100k /2h đầu\nMặt : Xinh Duyên Và Có Nụ Cười Dâm Đãng\nV1 : rât to và đẹp, ( to tự nhiên, hàng thật ),đầu ti bé\nV2 : eo thon,gọn gàng,chuẩn kiểu thắt đáy lưng ong,rất đẹp\nV3 : mông bt và ko cong lắm nhưng doggy vẫn ok\nV4 : bím lông lún phún kiểu gái đang lớn,bím múp,mu cao,không có cavat,đẹp.\nSkin : rất trắng,mịn màng như da em bé.\nDịch vụ cam kết: Hôn môi + Hôn ti - Liếm Cà - Múa Cột, chuyên some luôn\nKhông cam kết : lỗ nhị, wc\n\n=è>>> Chống chỉ định : em nó từ trối phục vụ các bác trên 50 tuổi, nhậu say xỉn, chơi đồ có biểu hiện ngáo, có thái độ dọa nạt hoặc đòi hỏi quá đáng.\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 50 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE CHECKER LƯU Ý,LỊCH SỰ ,VỆ SINH SẠCH SẼ ĐỂ ĐƯỢC PHỤC VỤ NHƯ MONG MUỐN"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-lai-nguoi-tinh-cu-c-tr-89.1096507/",
  "title" : "PIC - gặp lại người tình cũ c.Tr - 89",
  "unixTime" : 1496637989,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/157216.jpg", "http://server7.upload69.net/images/2017/06/05/246f7d.jpg", "http://server7.upload69.net/images/2017/06/05/3dbb77.jpg", "http://server7.upload69.net/images/2017/06/05/45fea0.jpg", "http://server7.upload69.net/images/2017/06/05/5474c0.jpg" ],
  "intro" : "Set đc cái hẹn đã lâu nhưng hôm nay mới rảnh có thời gian up bài cho anh/em xem\nnhận đc tn của C đang ở ks xx trên phố nổi tiếng bán khuôn làm bánh kẹo\nND tôi k ngần ngại cái nắng nóg 40 độ HN vẫn chăm chỉ lên xe ra đường.\nđến nơi chuyện gì xẩy ra cũng phải xẩy ra thai \" tình cũ k rủ cũng đến \" tôi chỉ cảm thấy có lỗi\ntrước đó C có ft vs a chồng và tôi chào a như 1 ng a/e thân thiết . Vậy mà ..... tôi lại nỡ chén cả vợ của A ))))\ndù sao thì cũng k phải hoàn toàn lỗi tại e đâu a nhé.\nđánh giá tình hình chung\nface : 6đ\nV1 : 5đ\nV2 : 5đ\nv3 : 5đ\nsv thì full nhé.\nCác e các c của mình đều miền bàn về khoản này. mình đã đào tạo rất chuyên nghiệp\nk từ chối bất cứ điều gì\n\nPS : Inbox là nơi để nhận RAU nhận HÀNG. còn lại xin MIỄN nhé các anh em đồng dâm."
} ]