[ {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tien-thay-co-em-hang-lam-tinh-nua-tieng-m-moi-duoc-phep-nen-ha-ha-geisha-ms-2503.1121456/",
  "title" : "Giảng Võ - Ngon - PIC - 400K - lần đầu tiên thấy có em hàng làm tình nửa tiếng m mới được phép nện ha ha geisha ms 2503",
  "unixTime" : 1507366529,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/07/IMG_2891f60a7.jpg", "http://server8.upload69.net/images/2017/10/07/IMG_2892644be.jpg", "http://server8.upload69.net/images/2017/10/07/IMG_289326d54.jpg", "http://server8.upload69.net/images/2017/10/07/IMG_289435d25.jpg", "http://server8.upload69.net/images/2017/10/07/IMG_2895960a5.jpg", "http://server8.upload69.net/images/2017/10/07/IMG_28964a8d0.jpg" ],
  "intro" : "--> số ttsh cho a e cần\nHttp://thiendia.com/diendan/threads/geisha-kieu-oanh-2503-sieu-service-full-service.1050958/\n\nnhắn gửi geisha ms 2503\n--->> 1- lần đầu tiên gặp hàng mà nhiệt tình vậy\n2- lần đầu tiện được tận hưởng thế nào là sever đỉnh của định e chưa bao giờ có cái cảm giác mà sướng phọt nên tận óc rồi nổi da gà khắp cả người\n3- lần đầu tiên mình muốn đeo bcs chén mà nó đéo đồng ý nó bảo e thích bú nữa cơ e đang sướng nên chưa chén được lát nữa nhé a yêu ( vãi )\n4- lần đầu tiên được làm tình những nửa tiếng\n5- lần đâu tiền nhấp 1 tư thế và nhấp 3 nhấp đã ra ( mình k phải là thằng yếu sinh lý - và kiểm soát được - muốn ra lúc nào cũng được )\n-->> lần đầu tiên thấy có em hàng cứ đòi làm tình mân mê vần nhau cả nửa tiếng mới cho nện geisha ms 503 nhiệt tình quá làm a 1 phút đã phọt huhu\n\nlần sau m sẽ cố gắng được nhiều tư thế hơn chứ để e tủm tỉm cười ra về như thế này thấy nhục nhã ra về quá hu hu\n\nchào các a e\n\ne ý bú chim mình thấy khá lâu rồi m bảo thôi nện đi e\ne ý nói k đâu e muốn bú nữa e thích --> dâm vãi chưởng ha ha\ne ý làm tình cho tôi cỡ khoảng nửa tiếng e ý mới cho tôi chén đấy hiccc đéo thể nào mà chịu nổi trớ luôn\n\ndạo này thấy có em geisha ms 2503\nđược nhiều a e khen thấy khá nhiều bài của a e\nXem thử ảnh thì thấy dáng em ngon quá. Nuột nà.\nchỉ tội vú hơi bé\nBốc máy lên gọi ngay, giọng e nghe thật ngọt ngào trong trẻo\n\nSet kèo thơm. Hy vọng không thất vọng như những lần check khác được cái hẹn ở\ngiảng võ\nLấy phòng....\n\nNằm hóng em, lên phòng mà quên cái bật máy lạnh. Hơi nóng, gọi lễ tân không được. Gọi cho em, em ơi phòng ko có cái bật điều hoà. Thế là xíu có một anh đẹp trai lên đưa. Ấn tượng bởi cách phục vụ chu đáo của em. Không lâu sau, em đến. Em mặc cái váy trắng. ôm trọn vòng eo, lộ cặp mông thật tuyệt. Em chào mình với giọng ngọt ngào trong trẻo\nDáng em đẹp. Mình vén váy nhẹ cho tay vào trong váy, ôi thôi. Em, em không mặc bịt phụ khoa ư. Nghe từ lạ, em cười rất duyên và điểm nét dâm. Được nhìn kỹ gương mặt em. Mặt cân đối, mắt bồ câu, long lanh. Mũi xinh, cười cười thật tươi.\n\nThật là đáng đi check Hài lòng.\n\nBảo mình đi tắm cho thơm. Mình nói đã rất thơm rồi. Em nói để em đi tắm cho thơm, anh yêu cho sạch sẽ. Đáng yêu ghê.\n\nTăm xong em cởi khăn ra. Nhìn dáng người săn chắc. Ba vòng thật tuyệt. Vú be nhung chắc nịt.\nđầu ti hồng rực rỡ luôn ý ( k biết tự nhiên hay nhân tạo )\nXoa bóp thật thích. Thế là em chăm cho cậu tí của mình. Nhẹ nhàng êm ái và thật sâu lắng.\n\nKhông biết mình có ấn tượng gì không mà em chăm mình thật nhiệt tình. Hay mình đẹp trai ta. Oh, có thể. Ahihi. Ta tự khen mình cho có khí thế.\n\nNhập cuộc, em cưỡi mình. Ôi, cái bím nó ngọt, vào cái ót. Ôm chặt con chim. Nhún và nhún. Hai tay mình xoa cái vếu em. veu\nbé nhưng đầu ti cực đẹp\nCảm giá thật tê và tái.\n\nEm cưỡi het chịu hết nổi Đưa em xuống cái ghế Tantra. Ghế tình yêu. Bắt em chổng mông ra. Chời. Cái mông mới đoã làm sao. To vừa. Hấp dẫn. Mình nhấp mà em rên la nhè nhẹ\nrất kich thích e nói m tét mông e mạng vào mạnh nữa vào e thích bạo dâm e sướng lắm thật sâu nữa vào a e sướng lắm thế là m trớ mẹ hết sữa hiccc chắc do m thiếu kinh nhiệm huhu\n\nPhòng kế bên có cặp tình nhân đang ríu rít. Nghe bên này rên là chắc âm thầm nghe và cười hí hú với nhau. Chắc cũng mần nhưng nín thở quá. Hehe.\n\nOut trong sung sướng. Em nằm ôm mình vài giây chắc do e bận ríu tít như con chim vàng anh. Rồi phải chia tay em. Hẹn gặp lại.\n\nNói chung mình hài lòng về em geisha ms 2503\n\nCảm ơn các bác đã đọc.\n\nThân ái!\n\nLink của em\n\n- Tên em : geisha ms 2503\n- Gái gọi : Hà Nội\n- Giá : 400k\n- Xuất Xứ : miền bắc\n- Số điện thoại:\n09xx xx2 503\n- Pass : Bạn anh Thiendia\n- Khu vực hoạt động: giảng võ\n\n- Thời gian làm việc : 10h sáng đến 22h00 tối hàng ngày\n- Giá KS/NN: 120k/2h\n\n!! Đánh giá :\n- Dáng ok vòng nào ra vòng nấy , (trừ vú bé ra tất cả đều ok hết )\nMặt: xinh - dâm - da mịn trắng\n- Ngực : hơi bé 6d\n- Eo : k mỡ 8đ\n- Mông : to - phải nói là siêu siêu to trắng tròn tuyệt vời 10d\nBím : tỉa tót gọn gàng - sạch - bím thơm - m đã vét máng - tỉa tót sạch sẽ\n\nSV cam kết:\nHôn môi : k\nBóp vú : Có\nVét máng : Có\nHJ, BJ : Có\nTắm chung : k\nQua đêm : k\nMát-xa bằng lưỡi : Có\nCIA : có\nWC, Lỗ nhị, Some : không\nThái độ : nhẹ nhàng , không giục giã , sever đỉnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-dam-phan-ben-khach-hang-thich-con-nay-rinh-mo-bao-lau-moi-chup-duoc-nhung-ket-qua-cung-khong-on.1121454/",
  "title" : "ĐI ĐÀM PHÁN BÊN KHÁCH HÀNG THÍCH CON NÀY RÌNH MÒ BAO LÂU MỚI CHỤP ĐƯỢC NHƯNG KẾT QUẢ CŨNG KHÔNG ỔN.",
  "unixTime" : 1507365233,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/07/P167f3a.jpg", "http://server8.upload69.net/images/2017/10/07/P212326.jpg", "http://server8.upload69.net/images/2017/10/07/P3f5ed7.jpg", "http://server8.upload69.net/images/2017/10/07/P4dc7b5.jpg" ],
  "intro" : "Mình thấy con này hay đứng ở tư thế làm cho mình chỉ muốn DOG STYLE với nó ngay\nRình mò tác nghiệp gần tháng nhưng vì ở văn phòng khách hàng điều kiện địa hình trang thiết bị phương tiện hạn chế quá nên kết quả thu được không ổn lắm.\nHợp đồng ký rồi nên lâu rồi không sang bên đấy nữa không biết con này giờ thế nào."
}, {
  "url" : "http://thiendia.com/diendan/threads/luot-mat-dua-tinh-ngo-sang-gion-choi-ty-xiu-ai-de-xoi-rau.1121452/",
  "title" : "Nha Trang - Lướt mắt đưa tình ngó sang...giỡn chơi tý xíu ai dè xơi rau",
  "unixTime" : 1507364624,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/07/image3f68203edd51df74.jpg", "http://sv1.upsieutoc.com/2017/10/07/image0c021bfaeafbe497.jpg", "http://sv1.upsieutoc.com/2017/10/07/image1e1cd1dbd8635afc.jpg", "http://sv1.upsieutoc.com/2017/10/07/imageb9e0108cd0e862dd.jpg" ],
  "intro" : "Hi anh em nha trang ...mocoibo79 trở lại với anh em đây...lady and gentelmen...wellcom to săn rau thiên địa hội...kkkk...\nSố thật số hưởng...tưởng trung thu này là méo chuym với rau ai dè chắc do ăn chịch nên được số hưởng lộc thiên địa...hihi...trưa nắng chang chang đi làm không biết ghé đâu nên đánh liều vào quán milano trú xíu cho đỡ nắng cực ..kkk...vào tới quán thì nhìn mặt ông nào cũng như đồng dâm trên thiên địa hết...kkk...ai dè phía góc kia có cái ghế trống và sáng bên là một cô gái khá cá tính...hihi...vào luôn...ngồi uống cfe như bao nam thanh nữ tú khác thôi mình cũng không để ý cho lắm....bất ngờ em quay sang hỏi mình : anh có cục sạc dự phòng không anh...có thể cho em mượn được chứ...hihi...tờ ruym của anh lúc nào cũng đầy năng lượng hết em...đương nhiên là với em anh không thể chối từ rồi...rồi nhìn xuống ngực em có dòng chữ xăm chữ nhỏ...#the love forever#\nThấy em dâm bắt quàng làm họ thôi...tỷ tê xíu cũng hiểu câu chuyện của em...em đang đói bụng mà con bạn lấy chìa khóa đi đâu chưa về nên đành ngồi đây gồng luôn..kkk...thời cơ cách mạng tháng 8 chín muồi...mình đánh liều một phen : em ngại không để anh mua cơm cho em...ùi kiếm chỗ nào cắm xạc...chứ ngồi quán miết nản lắm em...tưởng đâu em từ chối khéo...ai dè em lại nói đỡ mình: phiền anh quá....e sợ anh ngại thôi...kkk...không sao em ak...ngại thì hại con chuym anh lắm...thế là đèo em vào ks luôn với hai bịch tấm sườn non chiên tinh trùng...hihi...\nVào đó thì anh em hiểu rồi...cách mạng nổ ra và giành thắng lợi vẻ vang...\nĐánh giá sơ bộ:\nV1 8đ: tươi xinh lung linh\nV2 9đ : eo lươn khương tầm nhìn\nV3 9đ bao đặc sệt...em nó thiếu kinh nghiệm làm tình và mông hơi bé so với mình\nVài hình ảnh thị dâm cho anh em\n\nChúc anh em cuối tuần vui vẻ nha...rau này không share và trao đổi nhé...mình đang tiến hành lọc mấy ông nội sửu nhi trên đây...ae nào giao lưu với mình đều hiểu hen\nThân ái và chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-hotgirl-quynh-anh-0476-ve-dep-hon-nhien-cuc-ky-dang-yeu.1121449/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 600K - Gái gọi Quận 8 - HotGirl QUỲNH ANH 0476, Vẽ đẹp hồn nhiên cực kỳ đáng yêu",
  "unixTime" : 1507362702,
  "imgUrls" : [ "https://s19.postimg.org/yjy83cvvn/IMG_1970_result.jpg", "https://s19.postimg.org/ilpid6bxf/IMG_1971_result.jpg", "https://s19.postimg.org/a3g28txoz/IMG_1972_result.jpg", "https://s19.postimg.org/6wlip8njn/IMG_1981_result.jpg", "https://s19.postimg.org/54sjubor7/IMG_1982_result.jpg", "https://s19.postimg.org/i8y470937/IMG_1983_result.jpg", "https://s19.postimg.org/mi2u964mr/IMG_1985_result.jpg", "https://s19.postimg.org/8bn3dygwz/IMG_1986_result.jpg", "https://s19.postimg.org/6ju4j3nab/IMG_1988_result.jpg", "https://s19.postimg.org/skagz55s3/IMG_1989_result.jpg", "https://s19.postimg.org/k0r31z5bn/IMG_1992_result.jpg" ],
  "intro" : "CHÚ Ý\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi check hàng.\n- Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n- Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\nNhận Xét\nGái gọi : QUỲNH ANH - Mã số: 0476\nLoại Hàng: gái gọi sài gòn\nTuổi: U97 - Nguyên Quán: Miền Bắc\nGiá 600K/s\nKhu Vực: gái gọi Quận 8​Body: Cao 1m64. Da em thuộc loại trắng láng và mịn như da em bé\nMặt: Xì tin, phong cách baby ngoan hiền, trẻ và non tơ là thế mạnh của e\nNgực: tròn sừng trâu vì em còn đang tuổi lớn, bóp cực chắc, các anh đi chơi với e thèm mút bóp vú của e lắm\nEo: Chuẩn, nhìn ảnh thì biết đố tìm được chỗ nào thừa mỡ.\nMông: Các ae nhìn ảnh là biết ạ, e nó còn rất non và ngon nên mông săn chắc lắm, doggy nẩy vô cùng\nBím: giữ gìn sạch sẽ, Bím e là bím gái mới lớn nên rất non và ngọt các ae nhé.\nService: Cam kết phục vụ BJ, HJ,vét máng,bóp liếm vú thoải mái nhưng đừng làm đau e nó.(có thể hôn môi với tuỳ người)\nGiá Nhà nghỉ: 80K/h - 20K/h tiếp theo​Em nó phục vụ như người yêu, anh em khi gặp nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé. CÓ NHẬN QUA ĐÊM - GIÁ THỎA THUẬN\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-la-ha-phuong-ms-6735-xoac-dau-do-cuoi-nam-2014-quen-chua-report-acmb-nen-up-box-hinh-vay.1121447/",
  "title" : "VẪN LÀ HÀ PHƯƠNG MS 6735 XOẠC ĐÂU ĐÓ CUỐI NĂM 2014. QUÊN CHƯA REPORT ACMB NÊN UP BOX HÌNH VẬY.",
  "unixTime" : 1507362261,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/07/Photo1731f9419.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1732bd965.jpg", "http://server8.upload69.net/images/2017/10/07/Photo17339f258.jpg", "http://server8.upload69.net/images/2017/10/07/Photo173424d53.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1735a10d0.jpg", "http://server8.upload69.net/images/2017/10/07/Photo173607ea2.jpg", "http://server8.upload69.net/images/2017/10/07/Photo17379d619.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1738e2032.jpg", "http://server8.upload69.net/images/2017/10/07/Photo17396882a.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1740475ce.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1741c1dcb.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1743027e0.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1744c635f.jpg", "http://server8.upload69.net/images/2017/10/07/Photo174595bc8.jpg", "http://server8.upload69.net/images/2017/10/07/Photo17469b4f0.jpg", "http://server8.upload69.net/images/2017/10/07/Photo17471571c.jpg", "http://server8.upload69.net/images/2017/10/07/Photo174823556.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1749b2eff.jpg", "http://server8.upload69.net/images/2017/10/07/Photo1750003bd.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-chanh-1917-duyen-phan-nguoi-con-gai.1121446/",
  "title" : "Quán Nam - Thiên Lôi - PIC - Trang chảnh 1917 - duyên phận người con gái",
  "unixTime" : 1507362063,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_201710071225182.jpg", "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_20171007122518.jpg", "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_201710071225181.jpg", "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_201710071225184.jpg", "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_201710071225187.jpg", "http://sv1.upsieutoc.com/2017/10/07/WeChat-Image_201710071225188.jpg" ],
  "intro" : "Phận là con gái, chưa một lần yêu ai\nNhìn về tương lai mà thấy như sông rộng đường dài...\n​Đang nằm nhà nghe chị hàng xóm máu văn nghệ sĩ có chồng đi tàu hát karaoke, thấy thầm thương cho chị và cũng như thân phận người phụ nữ. Tính ra đến nay để ý chồng chị ấy đi 6 tháng rồi thì phải, người đàn bà cũng là con người, tự hỏi sao chị ấy chịu đựng được sau những khoảng thời gian mệt mỏi đi làm, chăm con dạy con, tối lại ôm gối ngủ một mình... ám ảnh . Định mấy lần bụng bảo dạ tự nhủ hay sang thay chồng chị ấy mỗi khi đêm tối, nhưng lại chùn chân vì nghĩ có thể lung tung ở bên ngoài chứ hàng xóm láng giềng bị làm sao chắc ông bà già chém đầu mất , và thế lại tự bụng bảo dạ \"có khi mình nghĩ nhiều quá, biết đâu có ông thiên địa nào đang chăm hộ rồi, hơi đâu mà tới lượt mình\"...\n\nThầy mẹ thương em nhờ tìm người se duyên\nLòng cầu mong em đậu bến cho yên một bóng thuyền...\n​Tạm quên đi chị hàng xóm, THK tôi trở về với hiện tại, nhớ lại những người con gái mình đã từng yêu, từng có những rung động dù là nhỏ nhất. Chợt nhớ có một cô bé duyên lắm, hay cười lắm, và nói chuyện ngọt lắm.. hồi mới quen em còn gọi mình là chú, vì mình kém mẹ em 10 tuổi , xong rồi cũng anh anh em em, và rồi \"mình cùng đi ăn kem\" . Nhưng lúc đó nghĩ \"để cho cháu nó lớn\", mình cũng ko thể từ bỏ gia đình riêng mà tiếp bước cùng em được, nên đã rời xa em. Nghe kể em khóc nhiều lắm, sau vì tuổi trẻ ko nghĩ sâu, em quyết định cưới chồng sớm để quên tình cũ, để quên đi tôi. Nhưng cuộc đời, cái gì nhanh đến rồi nhanh đi. Quen nhau 2 tháng rồi cưới, cả 2 vợ chồng còn trẻ, công việc chưa ổn định, có con rồi càng khó khăn hơn. Hai vợ chồng suốt ngày cãi nhau, thêm đứa con lại càng là cái cớ, vậy là ku chồng bỏ đi. Hai mẹ con, mẹ thì vẫn trẻ biết làm sao hơn.. thế là cái ngày đó, em tủi thân quá, buồn quá, gọi cho tôi. Gặp gỡ nói chuyện tâm sự, thấy giờ người em xấu đi nhiều so với thời con gái, thấy tội cho người con gái, trước xinh đẹp là thế, giờ hi sinh vì người chồng, có đứa con người xấu đi thì nó bỏ... Em nhờ tôi giúp, nhưng tôi giúp sao được, vì cs riêng của tôi cũng còn nhiều bộn bề...\n\nVà rồi sau bao suy tư, THK để em lên sóng phục vụ ae thiên địa, cũng như cho em và con em ấy một cách kiếm sống tạm thời\n\nGái gọi: Trang Chảnh (0974 chín bốn một xxx)\nGái gọi hải phòng\nMã số : 917\nPass : bạn a viễn\nGiá: 250k/shot\nSản xuất năm : 1995\nKhu vực hoạt động : Quán Nam\nThời gian hoạt động: Từ 19h đến 23h\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : ngăm ngăm da nâu\nFace : có nét, duyên\nV1: 5.5 , to nhưng hơi nhão vì đang trong thời kì cho con bú\nV2: 4.5 em mới sinh được hơn 2 tháng\nV3: 6.0 to, doggy êm.\nBym: vẫn thấy khít,hơi có cavat, dù đẻ rồi nhưng nhìn vẫn đẹp, vẫn hồng hào.\nService: ngoan, dễ bảo,vui tính, hay cười, dễ bắt chuyện.\n\nDịch vụ cam kết\n- Có : Hj ,Bj , Wc, hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) , vét máng ,mút ti , bóp vếu.\n- Qua đêm : không. Thời gian này cũng chỉ làm tối vì ban ngày ko tìm được người trông con.\n- Không : lỗ nhị , CIA, some.\n- Điểm cộng: nhẹ nhàng, nói chuyện ngọt, chăm chỉ cần mẫn. Lúc vào cuộc thì những tiếng rên là thật, cảm xúc thật tạo hưng phấn cho người chơi.\n- Điểm trừ: do mới đẻ và bị phá người, nên bụng và phần đùi của em bị rạn nhiều. Chống chỉ định những người để ý hình thức, thích dáng dây hay thô bạo.\nKết luận: hàng tạm phù hợp với giá.\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55. Không tiếp các thanh niên găm bi hay lông voi vào hàng.\n\nLúc vào nn cùng em, cũng hơn 1 năm ko gặp lại, mà nhìn người em làm THK thấy xót xa quá. Người con gái xinh tươi trước đây đã thay đổi gần như toàn bộ rồi. Đưa em lên THK cũng băn khoăn lắm, nhưng cũng ko biết cách nào giúp hơn. Những ông đang chán vợ do bầu bì hay đang kiêng cữ thì cân nhắc trước khi gặp vì đã tránh ở nhà lại đi gặp chuẩn bà mẹ bỉm sữa thì lại mất công ngồi chửi tôi .\n\nHôm nay trời mưa, rảnh rỗi nên hơi lan man tí.\nChúc ae cuối tuần vui vẻ.\nThân ái chào quyết thắng ."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-ban-than-va-dieu-bat-ngo.1121444/",
  "title" : "PIC - vk bạn thân và điều bất ngờ",
  "unixTime" : 1507361359,
  "imgUrls" : [ "http://farm5.staticflickr.com/4485/36835446514_8a4e95474d_o.jpg" ],
  "intro" : "Đúng là đời anh em à, không có gì là không thể cả. nửa đêm rồi thấy vk thằng bạn còn nhắn tin\n\nCon em + A ơi a có đi cùng với ck em không\nMình + A không ở nhà ngủ mà có đi đâu đâu\nCon em + thế là thằng chó kia lại nói dối em đi với con mặt lồn kia rồi\nmình + nó đi với đứa nào thế em\ncon em + đây con mặt lồn này a thấy trơ chẽn chưa đm nhà nó ( hình con kia đang thổi kèn thằng ck nó)\n\nmình khuyên em nó vài câu rồi kêu mệt a đi ngủ đây, vừa mới đặt được máy suống được mấy phút thì mấy tin nhắn hình gửi đến. mở ra toàn ngao sò ốc hến cam quýt thôi. gật mình hỏi nó là ảnh của con kia à nó bảo ảnh của em đấy, mình nt lại bảo e điên à gửi linh tinh gì thế\n\ncon em + em đang điên đây đm nó cay thật.\n\nrồi rem nó goi facetime cho mình mình ko nghe vì đêm không nc được có vk mình nằm bên nữa. em nó nt bảo nghe đi ko nc đâu, mình nghe thấy nó mở video, nó nằm trên giường cỏi quấn áo ra rồi nằm đấy nghich ngợm các kiểu. mình thì cứ xem độ 15p thì tắt. mình nt bảo e làm a khó nghĩ quá, em nó bảo a xóa đi rồi đừng nghĩ ngợi gì là ok.\n\ntưởng thế là thôi thì trua nay em nó gọi mình hỏi a ở đâu, thế là em nó chay qua nhà mình chả đứa nào bảo đứa nào tự kéo nhau vao giường đè nhau ra thôi. Có tí video gửi đến a chị em đồng dâm.\n\nlink video\nhttps://drive.google.com/open?id=0B7I4C3zNVZAtb3dyXzBkRHF0NDQ"
}, {
  "url" : "http://thiendia.com/diendan/threads/xoac-ha-phuong-ms-6735-khong-nho-tu-bao-gio-don-dep-may-tim-duoc-bay-gio-thay-bao-di-250k-thi-phai.1121443/",
  "title" : "XOẠC HÀ PHƯƠNG MS 6735 KHÔNG NHỚ TỪ BAO GIỜ DỌN DẸP MÁY TÌM ĐƯỢC. BÂY GIỜ THẤY BẢO ĐI 250K THÌ PHẢI.",
  "unixTime" : 1507361008,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/07/Photo26030a3d7.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2604ae180.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2605323d5.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26069f31c.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2607ea944.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26083b71d.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2609dbab9.jpg", "http://server8.upload69.net/images/2017/10/07/Photo261064957.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2611e10e3.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26128a0c6.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2613c145b.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26142fa0b.jpg", "http://server8.upload69.net/images/2017/10/07/Photo261561d13.jpg", "http://server8.upload69.net/images/2017/10/07/Photo261685075.jpg", "http://server8.upload69.net/images/2017/10/07/Photo261770adb.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2618a5342.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26195e43d.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26200a82e.jpg", "http://server8.upload69.net/images/2017/10/07/Photo262118ffa.jpg", "http://server8.upload69.net/images/2017/10/07/Photo2622b63dc.jpg", "http://server8.upload69.net/images/2017/10/07/Photo26243cca4.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/rinh-mo-livestream.1121441/",
  "title" : "Rình mò livestream....",
  "unixTime" : 1507360688,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/07/khe16c882.png", "http://server8.upload69.net/images/2017/10/07/khe2820f8.png", "http://server8.upload69.net/images/2017/10/07/khe3cf47b.png", "http://server8.upload69.net/images/2017/10/07/khe4ed6e3.png", "http://server8.upload69.net/images/2017/10/07/khe55e374.png", "http://server8.upload69.net/images/2017/10/07/khe6cf55e.png", "http://server8.upload69.net/images/2017/10/07/khe7876d7.png", "http://server8.upload69.net/images/2017/10/07/khe8263ed.png", "http://server8.upload69.net/images/2017/10/07/khe9c2798.png", "http://server8.upload69.net/images/2017/10/07/khe104db5a.png", "http://server8.upload69.net/images/2017/10/07/khe119b6b2.png", "http://server8.upload69.net/images/2017/10/07/khe12ff2fb.png", "http://server8.upload69.net/images/2017/10/07/khe13e2ba7.png", "http://server8.upload69.net/images/2017/10/07/khe1417d75.png", "http://server8.upload69.net/images/2017/10/07/khe15b72d1.png", "http://server8.upload69.net/images/2017/10/07/khe1640d81.png", "http://server8.upload69.net/images/2017/10/07/khe17d976c.png", "http://server8.upload69.net/images/2017/10/07/khe18d5d2f.png", "http://server8.upload69.net/images/2017/10/07/khe194d8f0.png", "http://server8.upload69.net/images/2017/10/07/khe2081935.png", "http://server8.upload69.net/images/2017/10/07/khe21dc7a4.png", "http://server8.upload69.net/images/2017/10/07/khe26d7b56.png", "http://server8.upload69.net/images/2017/10/07/khe2772448.png", "http://server8.upload69.net/images/2017/10/07/khe28c1e87.png", "http://server8.upload69.net/images/2017/10/07/khe29106df.png", "http://server8.upload69.net/images/2017/10/07/khe30673f1.png", "http://server8.upload69.net/images/2017/10/07/khe31c8e76.png", "http://server8.upload69.net/images/2017/10/07/khe32d3393.png", "http://server8.upload69.net/images/2017/10/07/khe3338988.png", "http://server8.upload69.net/images/2017/10/07/khe3495db1.png", "http://server8.upload69.net/images/2017/10/07/khe3523a73.png", "http://server8.upload69.net/images/2017/10/07/khe36ccd71.png", "http://server8.upload69.net/images/2017/10/07/khe37ae7a9.png", "http://server8.upload69.net/images/2017/10/07/khe386ccde.png", "http://server8.upload69.net/images/2017/10/07/khe39e5991.png", "http://server8.upload69.net/images/2017/10/07/khe4023075.png", "http://server8.upload69.net/images/2017/10/07/khe41476c6.png", "http://server8.upload69.net/images/2017/10/07/bui34b0a.png" ],
  "intro" : "Không nói nhiều, chỉ ảnh thôi cũng hiểu.........."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-ngoc-vy-9751-em-o-nha-que-moi-len.1121437/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 300K - gái gọi trung sơn-quận 8-Ngọc Vy 9751 - Em ở nhà quê mới lên",
  "unixTime" : 1507357866,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/06/IMG_1019d2fd3.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_102054488.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_1021c935d.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_10220ecca.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_102348b25.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_102413a46.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_102577306.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_10267061f.jpg", "http://server8.upload69.net/images/2017/10/06/IMG_10275c440.jpg" ],
  "intro" : "Gái gọi: Ngọc Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1994\nNguồn gốc : miền tây\nMã số : 9571\nGiá : 300k / 1 Shot . Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k-100k/h đầu\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\nThời gian làm việc hàng ngày : 10 giờ đến 23 giờ . Có qua đêm.\nSố điện thoại gái gọi: 0919189751 - PASS : Lấy số ở thiên Địa​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads/gai-goi-quan-8-ngoc-vy-9751-em-o-nha-que-moi-len.1121204/\n\nTHÔNG TIN THAM KHẢO:\n\nMặt: xinh xắn, ở nhà quê mới lên nhìn còn khá quê, duyên, đáng yêu, lúc nào cũng cười tươi ko cần tưới, cao 1.65m chưa guốc\n\nV1: Tròn kiểu cam sành,săn gọn, bóp vừa tay thôi nhưng là hàng nguyên chất ko phụ da\n\nV2: Eo ót thon gọn, chắc ở quê làm rãy hay sao mà ngon lành hơn mấy em đi gym nhé\n\nV3: Mông tròn, bóp vỗ phê lòi, kiểu dưa hấu quảng ngãi\n\nSò: Nước nôi nhiều, khít khìn khịt , lúc làm em ý cứ nắm chặt cái ga giường, rồi rên, rất kích thích\n\nDịch vụ: em vừa ra làm được 3 ngày khi rp này lên sóng, trước đây chưa kinh qua cv này mà chỉ giao lưu tình cảm với trai làng nên vẫn còn chút ngượng ngịu về mặt kỹ thuật, nhưng em thuộc thể loại học nhanh hiểu nhanh và cực kỳ yêu nghề vì em cần công việc, khác biệt rất nhiều so với nhiều em khác, anh em đi hướng dẫn thêm em luôn ngoan ngoãn tiếp thu, hiện em có thể làm các dv như kis môi, hj, thổi kèm, mút bi, tevez thoai mái\n\nChỉ định: các anh thích tươi trẻ, vui vẻ, khìn khìn ^^\n\nbigboydontcry nói: ↑\nTình cờ mình quen em này lần mình đi công tác miền Tây, thì gặp em đang làm ở một cửa hàng thu mua nông sản, ngay từ đầu khuôn mặt xinh xắn bầu bĩnh, dáng người cao ráo, nước da bánh mật khoẻ khoắn đã gây sự chú ý, cũng xin số nói chuyện, buôn, rồi cũng đi chơi gạ gẫm nhưng ko thành. Nhưng bẵng đi một thời gian không gặp em thì bỗng dưng em lại xuất hiện ở SG Và gọi mình cafe tâm sự. Đến quán nhìn em cười mà vẫn thấy buồn, hỏi ra thì mới biết nhà em đang khó khăn. Em tâm sự là làm công bình thường thì không hiểu đến bao giờ mới qua cơn nguy khốn. Không biết làm gì bây giờ, nghe đến đây thì anh em cũng tự biết là mình sẽ làm gì tiếp theo rồi đấy . Và thế là đã thịt luộc được em sau bao ngày, nay chim sẻ để anh em cùng chung tay góp sức\n\nGái gọi: Ngọc Vy​\nLoại hàng: gái gọi sài gòn​\nNăm sinh: 1995​\nNguồn gốc: miền tây​\nMã số: 9751​\nGiá: 300/1 Shot. Qua đêm: thỏa thuận.​\nGiá nhà nghỉ, khách sạn: 80k-100k/h đầu.​\nKhu vực thường xuyên hoạt động: Trung Sơn - Quận 8​\nĐánh giá sơ bộ về em:\n\nMặt: xinh xắn, ở nhà quê mới lên nhìn còn khá quê, duyên, đáng yêu, lúc nào cũng cười tươi ko cần tưới, cao 1.65m chưa guốc\n\nV1: Tròn kiểu cam sành,săn gọn, bóp vừa tay thôi nhưng là hàng nguyên chất ko phụ da\n\nV2: Eo ót thon gọn, chắc ở quê làm rãy hay sao mà ngon lành hơn mấy em đi gym nhé\n\nV3: Mông tròn, bóp vỗ phê lòi, kiểu dưa hấu quảng ngãi\n\nSò: Nước nôi nhiều, khít khìn khịt , lúc làm em ý cứ nắm chặt cái ga giường, rồi rên, rất kích thích\n\nDịch vụ: em vừa ra làm được 3 ngày khi rp này lên sóng, trước đây chưa kinh qua cv này mà chỉ giao lưu tình cảm với trai làng nên vẫn còn chút ngượng ngịu về mặt kỹ thuật, nhưng em thuộc thể loại học nhanh hiểu nhanh và cực kỳ yêu nghề vì em cần công việc, khác biệt rất nhiều so với nhiều em khác, anh em đi hướng dẫn thêm em luôn ngoan ngoãn tiếp thu, hiện em có thể làm các dv như kis môi, hj, thổi kèm, mút bi, tevez thoai mái\n\nChỉ định: các anh thích tươi trẻ, vui vẻ, khìn khìn ^^\n\nThông tin thì các bác quăng gạch bên dưới nhé"
} ]