[ {
  "url" : "http://thiendia.com/diendan/threads/mb-36-tuoi-translater-ban-cua-mb-u40-me-tri-dung-don-vi-phe.1028453/",
  "title" : "PIC - MB-36 Tuổi Translater bạn của MB U40 Mễ trì, dùng dợn vì phê !",
  "unixTime" : 1471375779,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/046cf1.png", "http://server7.upload69.net/images/2016/08/16/1e28a9.png", "http://server7.upload69.net/images/2016/08/16/28d582.png", "http://server7.upload69.net/images/2016/08/16/3ba50e.png", "http://server7.upload69.net/images/2016/08/16/45141b.png", "http://server7.upload69.net/images/2016/08/16/5b344a.png", "http://server7.upload69.net/images/2016/08/16/6ef990.png", "http://server7.upload69.net/images/2016/08/16/767d4e.png", "http://server7.upload69.net/images/2016/08/16/8a8fbe.png", "http://server7.upload69.net/images/2016/08/16/9f9395.png" ],
  "intro" : "Morning mọi người ! Ngày mới tốt lành nhé anh em !\nTruyện giờ em lại phải viết bài đây, nhưng bài trước em có đăng MB 40 ở Mễ trì http://thiendia.com/diendan/threads/mb-u40-me-tri-do-phe-tren-tuyen-dinh.1027881/\nNhưng giờ em lại phải mất kalo vì Bạn của MB U40 Mễ Trì, các bác có biết ở khu mễ trì có bao nhiêu cty liên doanh không, em đang là engineer làm việc ở đó. Cũng chính vì cái tính dễ gần, hay nói, nói thẳng và thật mà nhiều khi ngồi im thin thít cả ngày của em lại có 1 vài MB để ý, mặc dầu mình nhỏ nhất phòng thiết kế.., Hôm trước nện Mb u40 xong, em không biết là MB có về kể với MB U36 này không, nhưng em đồ rằng, mấy Mb cty em đang khao khát tận cùng \" làm tình \",. hừ hừ, em biết đâu là MB U36 Máu lửa đến như vậy đâu,. café buổi trưa xong, rồi có việc đi gặp đối tác thì rủ MB U36 đi cùng vì bảo em nhiều câu tiếng anh không rõ, Xuống nhả côn em 150 gừn gừn vừa lúc MB- U36 xuống, củ chuối là lại đi với MB-40 mới cú, bụng bảo dạ là đi đàm phám xong là về tỉ tê với MB-40 lại rập rình tiếp, vì em share số cho anh em thì chắc chưa anh em nào gãi được vào chỗ ngứa rồi..vì thấy MB -U40 vẫn liếc em với ánh mắt khao khát cháy bỏng lắm..đã phừng phừng rồi, chạy xe trên phố thì MB-U36 cũng cởi mở không ngừng, \"\" sao hôm nay em có mùi gì thơm thế,, ờ thì: em hay dùng Romano.. dầu gối ấy chị..hừ hừ, Thế méo nào mà MB-U36 ôm eo em sờ sờ nhẹ và khẽ chạm vú vào lưng em khi dừng đèn đỏ đoạn chỗ, Big C ý các bác..\nĐàm phán xong, ok mọi vấn đề thì ngồi quán chè.. ăn xong em ngáp,, bảo..em thấy hơi mỏi và buồn ngủ...Thế méo nào mà lại đúng lúc MB- U36, ừ nhìn ku cũng mỏi rồi kìa,, hay là về luôn nhà nghỉ đi...mình im thin thít chạ nói gì..Vài giây sau,,,hay ku sang nhà nghỉ kia nghỉ đến 17h rồi về...mình chợn mắt nói: Em điên mà vào đó ngủ,ngủ 1 mình à,...thế về cty ngục xuống tí còn đỡ,,vào đó là những đôi với nhau còn đám bóp massage cho nhau, chứ đi mình đi làm gì...\nMình phủ đòn luôn hay chị em mình sang nghỉ chút nhỉ, công việc chiều cũng màn màn rồi, em mỏi hết rồi, mà tay chị đẹp thế kia mà xoa lưng vai và eo cho em chắc em tỉnh luôn...\nMB có chồng rồi sao mặt lại đỏ ửng thế kia nhể,, yêu vãi,,, em nghĩ là vu vơ nên thôi, đứng dậy ga xe về thì em nghĩ là về đang đánh tay lái rồi thì MB-U36 nói, chị rụ quá,, hay mình về em,,,,Á á thế là em theo bản năng của kẻ săn tình đã ngớ người và bắt ngay cẳm xúc và lào như điên vào một nhà nghỉ nho nhỏ xinh xinh....và tèm tén ten...\nMB-U40 thì cứ nhắn tin về chưa, trong khi mình lại rập rình với MB-U36 rồi...\nKể thì dài lắm vì khi về công ty xong mãi khi về em MB-U36 lại dụ em đi cuốc nữa cơ..vãi,giải lao được 2h rồi lại đi rập rình tiếp..ôi cái cảm giác được MB khát tình chăm sóc nó ngất ngây làm sao..em lại luồn được 2 MB ở công ty thế này cơ chứ.. hụ hụ\nChục tấm ảnh chia sẻ cùng anh em để chiêm ngưỡng chào ngày mớ nha,,,\" còn vài tấ nữa, mai mốt em post nốt. hỳ hỳ. :\n\nEm là em liếm cái đùi này khiến MB phot hết cả ra đấy\n\nTheo các bác thì nhìn hịn thế này có đáng đá lưỡi không nhể ?"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-t-cau-giay-cho-cac-thieu-uy-tap-lai.1028452/",
  "title" : "MB T Cầu Giấy cho các thiếu úy tập lái!",
  "unixTime" : 1471375388,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/Cg20bede.jpg", "http://server7.upload69.net/images/2016/08/16/Cg81c85.jpg", "http://server7.upload69.net/images/2016/08/16/Cg465b80.md.jpg", "http://server7.upload69.net/images/2016/08/16/Cg3c1a59.md.jpg" ],
  "intro" : "Mình ăn được mb này nhờ GL với Antonios trên dd thôi!không biết bác An sút đc mb nào trong danh sách mình gửi chưa vì chưa thấy hồi âm!Nếu chưa thì ib lại em,em gửi gắm bác ít boeing với đĩa bay,tên lửa đánh chặn\nNóichung do tính chất công việc nên bây h cũng ít khi vào dd làm việc cùng anh em được\nXem ảnh đt còn ít ảnh ọt mình ăn mb này lâu rồi up lên đây cho ae thị dâm rồi xóa trong máy đi tiện trả bài bác An\nVào vấn đề chính luôn !\n\nMáy bay hiệu Boeing sinh năm bao nhiêu chả nhớ hình như năm sản xuất 81,có chồng và con ở quê lên HN làm thuê!\nMình ăn trong 0 note nhẹ nhàng,durex hân hạnh tài trợ chương trình này!\nthiệt hại 1 hộp bcs 3 cái =)) phí phòng thì = 0 vì ăn tại phòng mb\nKhông phận : Cầu Giấy\nThông số máy móc :\nface : 3-4 điểm,cũng biết make up tí chống chỉ định với đồng dâm háo sắc =))\nv1 : 4 điểm - nhão bé\nv2 : mình dây cây cảnh thon gọn 5 điểm\nv3 : 4 điểm vừa đủ doggy\nv4 : kéo lại tí,nước nôi ổn 5 điểm ,có chút cà là vạt bối rối chạm tay anh rồi\n\nTiết mục ảnh cho ae thị dâm (mình k biết up ảnh từ máy tính nên up lên svupload,mod nói riêng và ae nói chung thông cảm)\nĐể xin chỉ thị từ đại tá An :\n-AE giao lưu thì inbox nhé nhận GL mb không phận Thanh Xuân,Hà ĐÔng,Đống Đa!(mb 0-1note không phận THANH XUÂN ném inbox có ngay phần thưởng khác nhé)\n-Share 1-2 thiếu úy new tập bay cho vững tay lái trên bầu trời Miền Bắc.tks và tín dụng cho bé lớn =))\n\nhttp://server7.upload69.net/image/JBgMat\nhttp://server7.upload69.net/image/JBgS5b\nhttp://server7.upload69.net/image/JBgxR0\nhttp://server7.upload69.net/image/JBg8Ig"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-lan-dau-duoc-gai-goi-di-some-phe-chym.1028440/",
  "title" : "HN- lần đầu được gái gọi đi some phê chym",
  "unixTime" : 1471368425,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/16/imaged5f7a.jpg", "http://www.upsieutoc.com/images/2016/08/16/image2d25e.jpg", "http://www.upsieutoc.com/images/2016/08/16/image9a195.jpg", "http://www.upsieutoc.com/images/2016/08/16/image44726.jpg", "http://www.upsieutoc.com/images/2016/08/16/image98113.jpg", "http://www.upsieutoc.com/images/2016/08/16/imageee60e.jpg" ],
  "intro" : "chị sn 90 dân kinh doanh\nmình sn 92\ntình cờ gặp chị trên diễn đàn và set kèo thơm. có tí ảnh cho ae thưởng thức\n\nrên cứ ư ử )) ai bảo chọn còn kêuuuuu kakaa"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-nunu-7590-dam-nu-nguc-khung.1028439/",
  "title" : "Ngon - Tân Bình - PIC - 250K - Gái gọi Máy Bay NuNu 7590 - Dâm nữ Ngực Khủng",
  "unixTime" : 1471368330,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/IMG_2797736e4.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_280019741.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_280168209.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_2820a3b20.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_28241d4ad.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_28252b8dd.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_28285e2c4.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_28358746d.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_28474b61f.jpg", "http://server7.upload69.net/images/2016/08/16/IMG_2849090d5.jpg", "http://server7.upload69.net/images/2016/08/16/1471279307420_25537da0f3.jpg", "http://server7.upload69.net/images/2016/08/16/1471279307754_25538394ea.jpg" ],
  "intro" : "Vẫn là câu chuyện thường ngày,nay kể tiếp cho anh em nghe cho vui.Những cuộc nhậu với khách hàng vẫn thường xuyên diễn ra,mà hình như làm ăn ở VN mình phải nhậu nó mới chốt đc HĐ hay sao đó nên vẫn phải nhậu liên tục.Mà công nhận bữa nay tê thiệt,biết cái mức độ tê rồi nên cũng hiểu đc tâm lý của thằng em là phải kiếm đc mấy e dâm lắm mới thoả mãn đc nó. Móc phone alo thử cho ông anh già,xem dạo này lão có bảo trì đc chiếc máy bay nào ko lấy 1 con lái thử.Lão nói có con MB a vừa bảo trì xong ngực chà bá lửa luôn,chú có thích thì a đưa.Ngực to là khoái rồi ah,lấy số và set up luôn.\n\nSau vài cái tin nhắn chịch xã giao thì cũng có được địa chỉ sân bay em nó đang đậu để tới lái.Tắm rửa chym xong nằm đợi 1 lúc thì máy bay xuất hiện,đập vào mắt mình đầu tiền như đúng lời ông anh nói quả thật ngực chà bá luôn nhưng lúc cởi ra nhìn vẫn còn khá săn chắc chứ k nhão.Cái gì tới thì cũng tới vì lúc đó cũng tê lắm rồi,Vào vấn đề chính thì ai cũng hiểu rõ rồi nên mình ko nói nhìu về cái này nhé,nói chung là thoả mãn vì máy bay này cũng khá dâm.Viết RP lên đây cho phi công nào thích lái máy bay thì cứ cmt ở dưới nhé,khi nào xuất hiện trong TTSH thì anh em cứ vào đấy mà lấy cho khoẻ.\n\nĐánh giá có 1 cái đánh giá :\nNghệ danh : Gái gọi NuNu\nMã số : 7590\nLoại hàng : Gái Gọi Sài Gòn\nGiá : 250k/s\nKhu vực HĐ : Tân Bình\nThời gian phục vụ : 40ph/s\nThời gian HĐ : 9h sáng - 23h ( có qua đêm 1tr/đêm )\nTuổi : U8x\nNguyên quán : Miền Tây sông nước\nFace : vì là máy bay nên ko đòi hỏi nhìu, ko đẹp ko xấu\nBody : Tròn tròn thuộc dạng múp míp\nV1 : thuộc dạng khủng, chà bá luôn nhưng vẫn khá săn chắc\nV2 : tròn tròn nên cũng có mỡ\nV3 : To tròn, Doggy đủ độ phê, out trong tư thế này\nV4 : tự nhiên và vẫn còn khá bót\nSer : đầy đủ các bài, khá là dâm, chịu khó hợp tác mọi tư thế\nÝ kiến khác : thích hợp cho bác nào thích máy bay ngực khủng, dâm và giá cả hợp lý cho 1 lần lái máy bay\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-khanh-gai-goi-thanh-truc-9593-vu-to-lam-tinh-chuyen-nghiep-dam-de-rat-chieu-khach.1028433/",
  "title" : "Đống Đa - Ngon - PIC - 400K - {NGỌC KHÁNH} GÁI GỌI THANH TRÚC 9593 VÚ TO, LÀM TÌNH CHUYÊN NGHIỆP, DÂM DÊ, RẤT CHIỀU KHÁCH",
  "unixTime" : 1471366646,
  "imgUrls" : [ "https://s3.postimg.org/gkwp6heir/IMG_5460.jpg", "https://s3.postimg.org/jg9sdciir/IMG_5486.jpg", "https://s3.postimg.org/4ll6z68xv/IMG_5517.jpg", "https://s3.postimg.org/ekaqze7r7/IMG_5524.jpg", "https://s3.postimg.org/3lzhh7j5v/IMG_5547.jpg", "https://s3.postimg.org/vam4oq66b/IMG_5555.jpg", "https://s3.postimg.org/bu1f27b2b/IMG_5565.jpg", "https://s3.postimg.org/kqc7651oj/IMG_5575.jpg", "https://s3.postimg.org/wgq4niugz/IMG_5591.jpg", "https://s3.postimg.org/d05f0zzcz/IMG_5599.jpg", "https://s3.postimg.org/ak3ln5hab/IMG_5616.jpg", "https://s3.postimg.org/ie478jp37/IMG_5620.jpg", "https://s3.postimg.org/60rd1mzer/IMG_5636.jpg", "https://s3.postimg.org/pk0joqnk3/IMG_5640.jpg" ],
  "intro" : "Lâu rồi mới được gặp lại các bác hôm nay rảnh rỗi có ti chút mở hàng cho các bác đây\nGiới Thiệu Đến các bác em hàng này, em nó thuộc loại hàng tình cảm, nhẹ nhàng ân cần, rất chiều chuộng khách hàng.\nEm hàng rất ngoan ngoãn, chiều chuộng khách hàng chỉ cần các bác lịch sự, sạch sẽ là đảm bảo sẽ được ngon chim đi về, các bác có thể hôn môi, vét máng thoải mái nhé chỉ yêu cầu các bác vệ sinh cá nhân sạch sẽ là có thể làm thoải mái.\nVề thuật secvit các bác hoàn toàn có thể yên tâm kỹ thuật làm tính rất chuyên nghiệp, nhiệt tình yêu nghề, quý trong khách hàng vì chỉ có khách hàng mới là những người giúp em nó tồn tại được trong môi trường khắc nghiệt như ngày nay.\n\nGái gọi: Thanh Trúc 9593\nLoại hàng: Gái gọi Hà Nội\nTuổi: U92\nGiá: 400k/1 lần chịch\nThời gian phục vụ thượng đế: 40p trở lên\nGiá nn: 100-120k/2h\nKhu Vực hoạt động: Ngọc Khánh - Giảng Võ\nĐÁNH GIÁ\"\n+ Face: 8đ . xinh hiền dịu, cười duyên\n+ Body: khá cân đối, da mịn mát sờ rất thích\n+ Ngực: 8đ to bóp rất chắc, đầu ti bé, bú mút rất sướng\n+ Eo: 7đ thon gọn đẹp\n+ Mông: 8đ to vừa nhưng cong và kích thích, bác nào yếu nên cẩn thận tư thế doggy khuyến cáo ko lên thử\n+ Service: 8. Bú mút nhiệt tình chuyên nghiệp đảm bảo các bác ko phê ko về. Em nó thuộc typ nhẹ nhàng, cực kỳ nhẹ nhàng, chậm dãi. Em bj từ tốn đến nỗi mình có thể cảm nhận từng rung động nhỏ mỗi khi đầu lưỡi của em chạm vào dương vật.\n- Cam kết: Có thổi kèn, sóc lọ, liếm láp toàn thân, hôn môi và vét máng, hj, bj, ngậm bi đá cà ...\nem hàng rất lịch sự lên khuyên các bác lên lịch sự đảm bảo các bác sẽ được em nó chiều đến bến, em nó ko tiếp hàng đập đá, phá ke, loạn dâm, bạo dâm, khổ dâm nhé các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tien-hen-ho-mbtm-cuc-ki-tinh-cam.1028429/",
  "title" : "Lần đầu tiên hẹn hò MBTM cực kì tình cảm",
  "unixTime" : 1471366329,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/image51728.png", "http://server7.upload69.net/images/2016/08/16/image80f95.png", "http://server7.upload69.net/images/2016/08/16/image96684.png", "http://server7.upload69.net/images/2016/08/16/imagec39a6.png" ],
  "intro" : "Chào các đồng dâm\nLần đầu tiên buoclangthang đi lang thang trong vườn sân bay. Nên có post một số hình ảnh cho ae chiêm ngưỡng.\nMB này là 1 MB thương mại. Đã lấy lòng nhiều đồng dâm. Và tôi không thoát khỏi vòng bẫy tình ấy.\nChị chiều tôi như một người tình thực thụ.\nTôi cứ thích xưng hô là chị em. Được chị gọi là \" Em địt chị đi \" nghe như thế thôi là tôi đã thấy sung mãn lắm rồi\nTuy là MB nhưng v1 cực sướng, đẹp. Vòng 2 chỉ có tí lipit nhưng vòng 3 thì khỏi nói. Doggy yếu thì chỉ có out\nRất hài lòng với chị Thu Huyền Tb này. Có một số hình ảnh cho ae thị râm"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-dam-them-show-hang-16-08-16.1028428/",
  "title" : "BX DÂM THÈM SHOW HÀNG 16/08/16 .",
  "unixTime" : 1471365831,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/1ddfc1.png", "http://server7.upload69.net/images/2016/08/16/23bccb.jpg", "http://server7.upload69.net/images/2016/08/16/3fbb80.jpg", "http://server7.upload69.net/images/2016/08/16/470cdd.jpg", "http://server7.upload69.net/images/2016/08/16/58ef31.jpg", "http://server7.upload69.net/images/2016/08/16/6364a1.jpg", "http://server7.upload69.net/images/2016/08/16/77d284.jpg", "http://server7.upload69.net/images/2016/08/16/92b065.png", "http://server7.upload69.net/images/2016/08/16/1084f73.jpg", "http://server7.upload69.net/images/2016/08/16/11a9e7e.png", "http://server7.upload69.net/images/2016/08/16/12d04fc.jpg", "http://server7.upload69.net/images/2016/08/16/13b39c5.jpg", "http://server7.upload69.net/images/2016/08/16/14a5881.png", "http://server7.upload69.net/images/2016/08/16/154b1e7.png", "http://server7.upload69.net/images/2016/08/16/170cbc3.png", "http://server7.upload69.net/images/2016/08/16/184eab2.jpg", "http://server7.upload69.net/images/2016/08/16/1976e07.jpg", "http://server7.upload69.net/images/2016/08/16/2061efe.jpg", "http://server7.upload69.net/images/2016/08/16/21d4c98.jpg", "http://server7.upload69.net/images/2016/08/16/227422f.png" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/wellcome-back-len-bau-bi.1028408/",
  "title" : "Wellcome back (Lén bầu bí)",
  "unixTime" : 1471360699,
  "imgUrls" : [ "https://s26.postimg.org/m8hscment/vlcsnap_2016_08_16_22h03m48s170.jpg", "https://s26.postimg.org/7dt6yg52x/vlcsnap_2016_08_16_22h01m41s668.jpg", "https://s26.postimg.org/601k355tl/vlcsnap_2016_08_16_22h01m56s804.jpg", "https://s26.postimg.org/4z5wrre7t/vlcsnap_2016_08_16_22h02m09s453.jpg", "https://s26.postimg.org/8wt6h6115/vlcsnap_2016_08_16_22h02m45s967.jpg", "https://s26.postimg.org/jxobm6ta1/vlcsnap_2016_08_16_22h03m15s105.jpg" ],
  "intro" : "Canh me e gái có chồng nhà gần bên tắm mãi mới được\nCác bros xem ảnh rồi phán nhẹ vài câu nhé\n\nLike nhiều nhé các bro"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-fuck-gai-nga-cam-giac-that-la-phe-pha-3-clip-lum.1028402/",
  "title" : "Lần đầu Fuck '' Gái Nga \" cảm giác thật là phê pha :3 CLIP lum",
  "unixTime" : 1471358611,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/16/511218_result1f7cd.jpg", "http://server7.upload69.net/images/2016/08/16/511285_resulta03c7.jpg", "http://server7.upload69.net/images/2016/08/16/511296_result7247c.jpg", "http://server7.upload69.net/images/2016/08/16/512189_result69e6a.jpg", "http://server7.upload69.net/images/2016/08/16/Fuckjpg_result81659.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo04194_result3bce5.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo09099_result531c5.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo10832_result43af1.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo10846_resulta7904.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo10894_result62732.jpg", "http://server7.upload69.net/images/2016/08/16/VCutterVideo10966_result73f78.jpg" ],
  "intro" : "WOAAAA đã các bác ạ lần đầu tiên có cảm giác như thế gái Ru nó có nước da rất mịn sờ mát thích lắm da chắc chứ k mềm mềm như của châu phi e chơi :v kể ra để fuck dc tụi này em ròng rã gần 2 ngày mới có dc đứa để phang chỉ vì tội e nói tiếng Nga kém quá tụi nó k hiểu nguyên 1 list mấy chục đứa gọi gần hết k đứa nào tới hsau goi cũng y chang luôn lòng buồn chắc k có duyên fuck gái Nga r chắc định bỏ qua gọi em Phi đen dú bự chà bá lửa mà nghĩ thôi cũng ngán cmnr )))))))))) làm quả cuối năn nỉ ỷ ôi để nó nghe mình kể lể thế là á nó bảo th m taxi qua cho t đi chỗ m t k qua ngậm ngùi r máu dồn lên não qua thì qua đờ mờ tới luôn đê bay zô phòng tắm táp các kiểu order taxi gọi đt nói nó đọc địa chỉ cho thằng taxi phi qua làm mấy shot ! sướng trym xin luôn số đt bảo hsau m qua chỗ t đc k nó bảo ok  thế cũng dc :v hình có luôn clip doggy cho các bác xem :v tại k dc quay e quay lén nên th có còn hơn k :v\n\n**********************************************\nLINK CLIP XEM NGAY KẺO NGUỘI NHÁ\nhttps://www.fshare.vn/folder/JPQ8PJCUXT2K"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-v-go-gap-3-note.1020865/",
  "title" : "Em V Gò Gấp 3 note",
  "unixTime" : 1471356000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/16/20160615_140619_LLS0c325.jpg", "http://server7.upload69.net/images/2016/07/16/2016-06-1522.11.26c1710.jpg" ],
  "intro" : "Quen em này từ \"tìm kiếm quanh đây\" trên vườn rau zalo. Bị ấn tượng bởi khuôn mặt baby dễ thương của em nên quyết chăm bón chờ ngày thu hoạch. Sau một thời gian làm quen biết được em và thằng bồ đang giận nhau, nó đi làm ở tỉnh cuối tuần mới lên thăm mà 2 tháng nay giận cắt liên lạc rồi. Thôi thì chú này chắc họ hàng Choi Xong Jong hoặc tính đàn bà đây mà, chú có đọc bài này thì cứ yên tâm đi luôn đi nhé, con bồ chú có anh lo rồi. Quay lại chủ đề chính, sau khi đóng vai chuyên gia tư vấn tình cảm, chủ yếu là dìm hàng thằng bồ, cũng lấy được lòng tin của em. Tranh thủ mấy hôm nay tối trời mưa liền set kèo đi ăn ốc. Tan ca chạy về tắm rửa rồi xách con fz qua Gò Vấp đón em. Ra quán làm mới có 1 chai mặt em đã đỏ bừng lên. Trời mưa lâm râm, đèo em vào CGV xem phim trú mưa. Chọn ghế couple cuối rạp, tranh thủ 2 tiếng ôm ấp, đá lưỡi chứ đéo có xem phim. Sau màn thổi tai, đã thông tư tưởng cho em, gần 11 giờ đêm rời rạp phim thẳng tiến khách sạn. Đánh giá sơ bộ chút cho các bác như sau :\n9x đời đầu, con gái đất võ miền trung, làm nhân viên văn phòng\nCao 1m5, nhỏ nhắn face dễ thương\nV1: Ngực hệ cam vừa tay\nV2: Eo thon, bụng phẳng nhé, em có 43 kg thôi\nV3: Mông săn chắc, chym còn bót lắm, em cứ hỏi sao của anh to quá vậy ( cái này là tại của thằng bồ em nhỏ thôi, nó \"đâm\" không sướng thì để anh lo )\nVào trận \"phang\" em ngay 2 shot xong ôm em ngủ tới sáng dậy \"quất\" thêm 1 shot nữa rồi chở em về chuẩn bị đi làm.\nRau tình cảm nên tui để \"xã giao\" thêm rồi share chọn lọc nhé\nCó ít hình chụp xem cho vui.\n\nCẢM ƠN CÁC BÁC ĐỌC BÀI!\nTHANKS VÀ TÍN DỤNG CHO TUI NHÉ."
} ]