[{"url":"http://thiendia.com/diendan/threads/t-u95-_htm-co-gai-chan-dai.1023026/","title":"PIC - T u95 _htm ... cô gái chân dài","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/20160725_0658190a08c.jpg","http://server7.upload69.net/images/2016/07/24/20160725_0649587bfd0.jpg","http://server7.upload69.net/images/2016/07/24/20160725_06495779d64.jpg"],"intro":"Chào bà con !\nLâu nay hml e bận bộn bề với cviec sao nhãng việc chăm sóc các e nhỏ. Hqua 1 ngày đẹp trời, mấy thằng bạn lâu k đk ngâm nước cho khỏi mốc chim đành kéo nhau đi bơi. Hết kèo ngâm nước bể lớn đến kèo ngâm nước vào người mỗi ông làm có 7 8 cốc mà thấy lâng lâng (yếu thật). Đang ngồi trà đá cùng ae, có e rau nháy máy bảo gọi lại cho e máy e hết tiền (Rau đã nc lâu nay nhé) . bla blo vài câu chém gió e bảo phòng e nóng quá, bản tính nông dân, cộng thêm ít vitamin hung hay bạo mồm bảo hay ra nn mà ngủ, e bảo ok ngủ mai a trả tiền nha. Nông dân như đk cờ trong tay phất ngay, ok con dê đi. Để a sang lấy phòng r e gọi e ra ngủ, xong a về. Rau cười như đk mùa. Rau bảo a sang htm đi ngõ xx lấy phòng nt cho e. Nd xin thất lễ với các chiến hữu đi có công chuyện, xách con ngựa sắt phi như bay từ hdong sang bên e.\nCũng là lần đầu gặp nên nông dân chưa vội lấy phòng, theo knghiem của các pro đi trc thì p xem xét t.hinh nhỡ may lấy phòng xong e dẫn 1 đội vẽ hoa trên người vào bắt ký giấy nợ 100ty thì bỏ mẹ : )). nd đứng cách xa nhưng vẫn nằm trong tầm ngắm, nt số phòng cho e nó , ngồi đợi 5p 10p éo thấy đâu. nghĩ bụng quả này leo cây mẹ nó r. Cầm ngay con smartphone 1102 gọi với giọng dỗi, \"có ra k để về này \" e nó đáp e đang ra mà. 2p sau thấy mặt, e nó vào nn hỏi xong quay ra, bh ndan thấy an toàn nên phi xe lại bảo, rau thấy mặt xị lại. mh p chữa cháy a ra uống cốc trà đá khát quá. Rau lên xe lai vào nn lấy phòng.\nVào phòng cũng là màn chào hỏi, nc vu vơ. xong cũng đến màn nhào nặn bánh ...... sau làm sao ae ai cũng hiểu .\nĐánh giá\nu95_ cao vl 1m7 đấy. ưng nhất cặp giò trường túc, vác cày thôi rồi.\nface : 6d\nv1 : 7 to, đầu hơi thâm, chắc nịch\nv2: 8 đ phẳng lỳ ( e tập erobic)\nv3: Vừa doggy phành phạch .\n(,) tỉa gọn gàng, e nó có chiêu co bóp phê thôi rồi .\nsv: hj, bj qua loa\nĐộ khó : với e là 0note, nhưng nc chém gió lâu nay. Cái này tùy duyên.\nTổng thiệt hại: 150nn + 25 nước = 2 shot đêm khuya + 1 shot chào bình minh.\nẢnh chụp đk vài tấm chụp lén, k có cảnh chiến vì e nó k cho.\n\nE share lần lượt tránh cháy hàng."},{"url":"http://thiendia.com/diendan/threads/hoang-huyen-894-sieu-service.1023178/","title":"PIC - Hoàng Huyền 894 - Siêu Service","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/imageb233c.jpg","http://server7.upload69.net/images/2016/07/25/image15392c.jpg","http://server7.upload69.net/images/2016/07/25/image2bff22.jpg","http://server7.upload69.net/images/2016/07/25/image3b6a43.jpg","http://server7.upload69.net/images/2016/07/25/image459202.jpg","http://server7.upload69.net/images/2016/07/25/image59b147.jpg"],"intro":"Trước tiên, xin gửi tới lời cám ơn chân thành nhất đến các lão thành Trời đất đã share em Hoàng Huyền Max kèn này và hãng bao cao su Durex Longtime đã giúp cho buổi check choác thành công tốt đẹp như ngày hôm nay.\nĐi công tác ĐN hôm nay đc về HN và chén được em nó, trong lòng vẫn chưa hết rạo rực và thỏa mãn nhưng vẫn vội vàng report cho các bác thưởng lãm ngay. Em có sở thích nằm hưởng thụ. Hôm trước lên diễn đàn thấy các bô lão share cho em Hoàng Huyền ms894 thế là vội vàng hẹn gặp e nó thưởng lãm nghệ thuật BJ đình đám bấy lâu nay.Nước hoa thơm lừng, EXciter đầy xăng phi như bay tới NKT huyền thoại. Lấy phòng, và nằm vểnh chim hồi hộp chờ đợi. 10 Phút sau em bước vào. Wao, MB mà trông quá ngon, Da trắng póc, đúng gu mình thích.\nLên giường ôm ấp 1 lúc cho nó ấm ngươi rồi vật em nó ra mân mê tí , em nó có đôi bầu vú to vãi , bóp chắc tay + to nên bú thích , móc cua 1 tí rồi nằm cho em nó phục vụ\nEm nó bú liếm bài bản, từ trên ngọn đến gốc , BJ ngập cán phê lòi. Em nó nhiệt tình và rất chu đáo, ko hề dục dã gì cả.\nChiến đấu các bác biết hết rồi , khỏi nói , em làm 3 thế thôi , thấy khó ra nên rút bao bảo em nó BJ tiếp , phun trào trong sướng.\nPhê lòi kèn\nTên : Hoàng Huyền\nMã số: 894\nRổ giá : 200k / phát ( ngon bổ rẻ, quá rẻ )\nKhu vực : TDH\nTime: thoải cmn mái\nNN: 80k/3h, lại quá rẻ\nFace : mặt ưa nhìn , cá tính, da dẻ mịn màng, trắng., răng khểnh, càng cười càng dâm\nV1 : vú to.\nV2 : có tí mỡ màng\nV3 : to tròn , bóp thích phết , doggy vỗ vào mông kêu đanh lắm\nSV : chuyên nghiệp . HJ BJ chuyên cmn nghiệp, liếm từ đầu đến chân luôn , nằm im cho em nó phục vụ hết bài bản cũng phải 10' là ít , nhiều skin lắm , thời gian thì thoải mái , ko giục , đang làm việc mà khách gọi kệ điện thoại\nthôi không dài dòng nữa có tí ảnh cho các bác xóc lọ.\nEm chẳng phải ba hay má mì gì, bỏ có 200k mà được chơi em ngon và thỏa mãn thế này quá xứng đáng đến từng xu."},{"url":"http://thiendia.com/diendan/threads/2000k-gai-goi-vy-6585-nhin-chich-ca-thang-de-thu-hang-cu-qua-rat-phe-chim.1022931/","title":"Phố cổ - Ngon - PIC - [2000k] Gái gọi Vy 6585 Nhịn chịch cả tháng để thử hàng củ quả- rất phê chim","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/22/image15b44.jpg","http://server7.upload69.net/images/2016/07/22/imageae7c3.jpg","http://server7.upload69.net/images/2016/07/22/image1cce5.jpg","http://server7.upload69.net/images/2016/07/22/imagee2087.jpg","http://server7.upload69.net/images/2016/07/22/imagea1c72.jpg","http://server7.upload69.net/images/2016/07/22/imagedbe96.jpg","http://server7.upload69.net/images/2016/07/22/image6b547.jpg","http://server7.upload69.net/images/2016/07/22/image7b9b0.jpg","http://server7.upload69.net/images/2016/07/22/imagefc0ad.jpg","http://server7.upload69.net/images/2016/07/22/image882b9.jpg","http://server7.upload69.net/images/2016/07/22/image8655b.jpg","http://server7.upload69.net/images/2016/07/22/imagec0f87.jpg","http://server7.upload69.net/images/2016/07/22/imagef8afe.jpg","http://server7.upload69.net/images/2016/07/22/image250a0.jpg"],"intro":"em chào các bác.\nNói thật với các bác đây là lần đầu tiên em đi chịch hàng củ quả, trước giờ em toàn đi hàng 500k trở xuống, nhưng hôm thấy bác cọp lên em vy cảnh chịch nhau nhìn dạo dực hết cả người, đàng bấm bụng nhịn chịch 1 tháng để gặp em vy cho đỡ tò mò, hơn nữa là nâng cao lv cheeck lên 1 tẹo ạ\nLà hàng 2 củ lên em khá cẩn thận. Alo cho em trước 1 tiếng và gỏi cụ thể có những dịch vụ gì có giống trong bài của bác cọp viết không, hơn nữa nếu thấy giong khó chịu khi khách hỏi nhiều thì xđ nghỉ luôn cho lành vì 2 triệu chứ có phải lá cây đâu.\nEm có hôn môi ko? Em có 69 không? Em có cho hôn bướm không? Rồi chốt lại 1 câu cho anh xin vài kiểu ảnh nhé đc ko?\nBình thường hỏi nhiều thế khả năng ăn chửi thật, nhưng thấy em vy này khá nhí nhảnh em hỏi thế mà em còn cười hí hí, bảo em là anh hỏi buồn cười thế. Em có tất anh ah, anh cứ đến đi ạ anh thì em xem xét ạ!\nPhi con ngưa sắt của ông già đến monaco mình cẩn thận hỏi trước giá phòng thì lễ tân sắp cho 1 phòng giá 350k\nLấy phòng xong nằm đợi hôig hộp cực kì như kiểu lần đầu đi đá phò ấy, cảm giác có phần hên xui vì sợ quả đắng thì mất toi 2 củ dưỡi.\n10p sau có tiếng gõ của thì vừa vặn là lúc em cũng tắm xong,\nỐi má ơi! Nói thật với các bác là em chưa bao giờ đi đá phò mà găpj đc em xinh thế này, dáng đẹp ăn mặc sang trọng thật, em bước vào nhìn yêu 1 cái mà tim em như bị đơ mẹ mất các bác ạ\nNứng căcj lắm rồi nhưng vẫn cố xin em mấy kiểu ảnh, lúc đầu em yêu cầu ko chụp mặt nhưng mình cứ chụp đại, rồi lại yêu cầu em ko chụp lúc làm tình ù thì ko chụp nhưng lúc phang mình cứ đưa đt lên chụp ko thấy em nói gì.\nSau đây e xin đánh giá:\nMặt : xinh lắm các bác ạ với em thì em cho 10 điểm\nCao khoảng 1 mét 62 cm nhưng eo gọn mông nở hậu vú lại to lên khúc nào ra khúc đó\n(.)(.) : 8đ to lắm các bác ạ bóp bằng cả 2 tay mới hết, thật lắm em nghĩ chưa bơm đâu ạ\n) éo có tẹo mỡ thôi em bảo em mới đi ăn hơi lo nhưng theo cảm nhận của em khá là chuẩn rồi ạ\n( y ) tròn trắng đóng tư thế sau sướng lắm\n\\./ khít nhiều nước lắm, khi em thay đổi tư thế còn chảy ra khí trắng chắc em nó sướng\nCó chút ca vát nhỏ nhưng lúc vét ngậy lắm\nMà em này có rất dâm và thichd vét máng các bác ạ\nTính các nhí nhảnh dễ gần lắm 9đ\nDịch vụ:\nEm thấy đầy đủ lắm rồi\nHôn môi, tevet, rồi cả 69, rồi cả bj, rồi cả hj, rồi cả wc\nGai goi : vy 6585 giá 2 triêu/1 shop\n\nLoại hàng: Gai goi cao cap\n\nKhu vực thường xuyên hoạt động: Pho Co\n\nNn: 350k giờ thứ 2 thêm 20k\n\nThời gian em với em vy bên nhau khoảng 1 tiêng 20 p gì đó ạ\nẢnh em chụp cũng khá ổn vì em là dân kiến trúc, e cứ phải nói thẳng ra không các bác lại nghĩ em là năng bj cho hàng nhức đầu lắm ạ\nTổng kết:\nĐúng là tiền nào của ấy, có điều kiện chịch mấy em củ quả thì chẳng phải nghĩ, mặt xinh da trắng, dáng đẹp, chiều hết mình thời gian thoai mái. Thái độ cực tốt\nem nghĩ 2 củ phù hợp cho những bác có điều kiện nên gặp,\nGặp lại: nếu trúng lô mới dám giờ em đi khâu môm chim đây, tháng này hết tiền chịch rồi.\nAi cần số thì gạch đá vào nhà bác cọp nhé em ít online lên ko có thời gian share đâu\nhttp://thiendia.com/diendan/threads...h-cho-nhung-anh-em-thuc-su-\nhttp://thiendia.com/diendan/threads/2-cu-lan-dau-di-hang-cu-vy-ms-6585-thu-7-day-cam-xuc.1020912/"},{"url":"http://thiendia.com/diendan/threads/rp-linh-nhi-cua-bac-thap-chuan-den-tung-chi-tiet-ms8091.1022848/","title":"Thanh Xuân - Ngon - 300K - RP Linh Nhi của bác Tháp chuẩn đến từng chi tiết ms8091","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/24/imagec3207.png","http://server7.upload69.net/images/2016/07/24/image34f50.jpg","http://server7.upload69.net/images/2016/07/24/image08288.jpg","http://server7.upload69.net/images/2016/07/24/imageca030.jpg","http://server7.upload69.net/images/2016/07/24/image712d8.jpg","http://server7.upload69.net/images/2016/07/24/image46189.jpg","http://server7.upload69.net/images/2016/07/24/image46e27.jpg","http://server7.upload69.net/images/2016/07/24/image4bd9e.jpg","http://server7.upload69.net/images/2016/07/24/imagec170b.jpg"],"intro":"Rảnh rỗi không có việc gì làm lên diễn đàn lang thang xin số hàng để check, được bro kimtuthap share cho số em này cũng được mấy hôm rồi mà nay mới có thời gian rảnh để check và rp lại cho bác ý, alo cho e Nhi và cũng có được cải hẹn ở NN kv V Quán, setup cuộc hẹn sau đó phi xe xuống đến nơi và alo 5 phút sau em nó có mặt, điểm cộng khoản thời gian này. Nói chung buổi gặp mặt diễn ra cũng khá là thoải mái và mọi thứ cũng đều tốt đẹp so với số tiền bỏ ra mà được ăn chơi ở 1 kv yên tĩnh ko có sự ồn ã như ở những con phố quá nhộn nhịp. em này thì mình thấy có điểm nổi bật là khuôn mặt kiểu ngoan hiền, dáng dấp cũng ổn và tình cảm, còn lại thì cũng bình thường.bác nào thích face hiền,tình cảm thì nên gặp, bác nào thích da trắng vú to thì nên cân nhắc ^_^!\nThôi đánh giá qua chút còn mọi thứ xin xem tại bài của bro thap, mình cũng đang bận nên ko viết được nhiều, ae nào thích thì có thể đặt gạch mình rảnh share cho ko thì qua nhà chủ thớt mà đặt vì mình cũng ít có thời gian ol thỉnh thoảng tạt té qua ko ae lại quên mất mình thì chết keke\n\nTHÔNG SỐ KỸ THUẬT\nNAME: Linh Nhi\nSố điện thoại:\n0167xxx8091\nPass: hỏi anh tháp ý\nKVHĐ: Nguyễn Trãi TX- Văn Quán HĐ\nMotel: 100k-120k/2h\nGiá:300k/cho 1 cuộc vui\nTime: 40p/ shot\nThời Gian Làm Việc: 9h -->22h\n---ĐÁNH GIÁ---\n- Dáng người nhỏ nhắn,chiều cao tầm 1m58\n- Da : mịn màng,\n- Face : khá xinh 7đ\n- Vòng 1 : tròn, trắng trẻo, đầu ti hồng 7đ\n- Vòng 2 : không béo, không gầy, ôm rất vừa tay 8đ\n- Vòng 3 : nở hậu, doggy ngon 8,5\n- Bým : quá ngon, khít cực kì luôn, không có cavat, nước nôi nhoe nhoét tràn trề, lông lá cắt tỉa gọn gàng,ko rau mùi tí nào\n- Thái độ : ngoan ngoãn biết chiều khách, yêu nghề, hợp tác\n+ Cho khách hôn vú,bóp vú : Có\n+ HJ : Có\n+ BJ : Có\n+ Dọn bể phốt : Ko\n+ Tevet :Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ some : Ko\n+ Cum alo :Ko​"},{"url":"http://thiendia.com/diendan/threads/nhu-y-ms511-300k-klm-tra-bai-bac-1337.1022753/","title":"Đống Đa - như ý ms511 [300k-KLM]tră bài bác 1337","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/23/13814575_606221902878359_91817958_n1dea2.jpg"],"intro":"chào anh em thiendia.com chuc dien đàn ngày càng lớn mạnh và có những em hàng ngon bổ rẻ nha\ntối qua mình qua chỗ bạn chơi cũng làm vài chén riêu nên cái máu rê lại nổi lên với lại gấu mẹ ơ nhà đang có bầu\nlang thang thiendia gặp em như ý của bác 1337 kh biết thật hư thế nào cứ inbox bác 1337 đợi mãi không thấy bác ý hồi âm đang định đi về đợi thêm lúc nũa may quá gặp được bác ý nhanh chóng vác súng lên đường\ncuối cùng cũng gặp đươc em nó một quả hình 9669 và một cuộc vật lộn riễn ra đúng như ý muốn\nem nó thật tuyệt vời cám ơn bác 1337\ncòn phân đáng giá thì bác 1337 đã đánh giá rùi nên em kh đánh giá nũa"},{"url":"http://thiendia.com/diendan/threads/mb-my-dinh-thich-sex-khi-2-chi-ve-que.1022766/","title":"Mb mỹ đình thích sex, khi 2 chị về quê","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/23/imagea4bb1.jpg","http://server7.upload69.net/images/2016/07/23/image0e665.jpg","http://server7.upload69.net/images/2016/07/23/imagea14e1.jpg"],"intro":"Quen em trên Zalo thần thánh, vào một đêm đẹp trời nói chuyện rồi ngày lại ngày chúc em chỉ một buổi sáng rồi đi làm về lại nhắn tin cho em được 2 ngày thì em rung động, gửi chim luôn em đã cắn câu, ngày ngày thèm mút chim anh Hehee.\nP/S: đã chén 3,4 lần nay chán muốn giao lưu với các anh em có nhiều rau và mb dễ chén. Không giao lưu với newbie nhé (hết sức thông cảm), mình chỉ giao lưu với anh em nhiều mb và rau thì inbox."},{"url":"http://thiendia.com/diendan/threads/e-gai-chua-biet-ten-tay-ho-chieu-he-tran-day-cam-xuc.1022939/","title":"PIC - E gái chưa biết tên - Tây hồ chiều hè tràn đầy cảm xúc","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/25/19c12c.jpg","http://server7.upload69.net/images/2016/07/25/2ab814.jpg","http://server7.upload69.net/images/2016/07/25/385e48.jpg","http://server7.upload69.net/images/2016/07/25/415810.jpg"],"intro":"Lời đầu tiên xin phép được gửi lời chào tới tất cả các đồng dâm !\nĐêm nay, trời không trăng k sao, ngồi trong phòng sau một buổi chiều phang phập với e rau chưa biết tên. Mặc dù có bao nhiêu sức đã dành cho e hết cả buồi chiều, e vẫn cố ngồi viết vài dòng chia sẻ cảm xúc cùng a e TĐ.\nE rau này quen được qua một thằng e cho số. Hẹn được là chịch thôi a ạ, cảm xúc nâng nâng vì lâu lắm rồi éo biết mùi rau cỏ là gì. Chuẩn bị tinh thần, nghĩ đủ mọi cách để kb zalo với e nó. Cuối cùng qua được vòng gửi xe rồi có cái hẹn đi chơi (mà cũng có chơi gì éo đâu, gặp nhau tay bắt mặt mừng r phi thẳng nn  ).\nĐánh giá e rau :\nFace : 7đ, đối với e đánh giá là xinh mắt cực dâm nhé. Bác nào gặp r sẽ biết. )\nV1: 6đ, bóp vừa tay.\nV2: 7đ eo ót, mình dây cây cảnh mà.\nV3: 6đ, Mông hơi nhỏ nhưng doggy vẫn ok )\n\nCó chút ảnh cho a e thị dâm nhé. e chỉ tranh thủ chụp trộm để về khoe với a e. Còn e nó nhất quyết k cho chụp.\n\nẢnh này cắt ra từ clip tranh thủ lúc doggy lấy máy quay e nó k biết\n\nSau khi đã làm 3 shot xong\n\nCó rau cũng chẳng giữ làm gì nên share cho các a e, k phân biệt nb hay gì nhé. Thực ra e cũng chỉ là một thằng nb thôi mà.  Các bác đặt gạch + like cho e có động lực cái ạ.\n\nBác nào có rau gần khu vực HTM, CG gl e nhé !\nChào thân ái và chúc tất cả ND đều có rau ăn ."},{"url":"http://thiendia.com/diendan/threads/em-l-95-ho-tung-mau-gai-tay-trang-gi-ma-sang-the.1022936/","title":"PIC - Em L - 95 Hồ Tùng Mậu, Gái Tày trắng gì mà sáng thế !!!!!","unixTime":1471960800,"imgUrls":["https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13718717_574875052684969_9095342032797348466_n.jpg?oh=9ccaa106a6337aa77721ca73c3130c19&oe=57EB3DD1","https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13770363_574875046018303_2938561933819759206_n.jpg?oh=56866eec113ca72752fafbce06bcd7ea&oe=57E9AACF","https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13707691_574875049351636_5069568065841593412_n.jpg?oh=445016df79897e9017732794e03b5fcd&oe=58334467","https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13699970_574875086018299_580795972208335147_n.jpg?oh=7923316b5dafc73c2d8b12f34744320a&oe=58235167","https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13775864_574875076018300_7341018534264348346_n.jpg?oh=8650f67fd63c42db419ccc789b3242ad&oe=581BD5F4"],"intro":"Em này được một bác trên này share, không nhớ tên, \" BÁC \" đi qua thấy hình bóng quen thuộc thì ới em phát nhé.\nSinh viên chuẩn nhé.\nEm này thì 0 đến 1n tùy từng bác, em này thì tính hơi hâm hâm tí cơ mà thần dâm, trên này hình như nhiều bác ăn rồi còn some nữa.\nHDSD: chỉ cần contact kiểu hữu duyên thiên lý năng chịch nện là được ngay )\nCó ít ảnh ọt cắt từ clip Full HD k che cho các bác thị zâm ạ.\nRau Idol nên cũng không giữ ạ, Nhận giao lưu khu vực Cầu Giấy - Tây Hồ nhé (y)\nThanks 4 all !"},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-t-gia-lam-chao-em-co-gai-mang-ten-mot-loai-hoa.1022870/","title":"PIC - [ Bộ Nông Nghiệp ] - T - Gia lâm - Chào em cô gái mang tên một loài hoa !","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/24/DSC_000351f53.md.jpg","http://server7.upload69.net/images/2016/07/24/LV25422f1.md.jpg","http://server7.upload69.net/images/2016/07/24/LV233bdda.md.jpg","http://server7.upload69.net/images/2016/07/24/LV632ae4.md.jpg","http://server7.upload69.net/images/2016/07/24/LV309990.md.jpg","http://server7.upload69.net/images/2016/07/24/LV2398bf.md.jpg"],"intro":"Vâng ! Kính thưa các độc giả, những con chym chân chính, và cũng xin kính thưa đờ mờ những con chym sida vãi noàn !\nĐến hẹn lại lên, mà tan tiệc là giải tán ! Bộ nông nghiệp đang ngày một củng cố lại cơ cấu tổ chức, những cuộc tranh luận trên mâm cỗ lạc rang với bia làm mồi, hay những vụ cãi nhau ỏm tỏi với ly trà đá pha lẫn mùi thuốc lào 36. Chung quy cũng vì sự lớn mạnh của cả một tổ chức, một tập thể chuyên khai phá, chăm sóc, vun trồng rau cũng như đâm rau .... ý lộn, chén rau )\nCũng cảm ơn idol K đã nhắc nhở cú đâm thốn tận dái của anh dành cho chú )\nSau đây cũng xin vào đề luôn. Tốm tắt lược sử em nó.\nVào 1 ngày đẹp giời, mây thanh, gió mát, nắng nhẹ lên cao ( đờ mờ ! nóng gần 40 mà chém vãi chưởng ).\nBộ NN quyết định off, để củng cố lòng quân, và cũng ko quên giao nv, mỗi anh em cố gắng mang 1 cọng rau tới nhậu.\nTrong lúc khó khăn, sự trở lại của idol ĐỆ NHẤT\n, vượt ngàn dặm xa xôi từ hoang đảo ko ai biết đến, cùng 1 loài hoa ! Vâng ! 1 loài hoa chứ ko phải rau các chym ạ ! Quả thật là idol của lòng anh !\nBữa tiệc trở lên tưng bừng hơn, tươi sắc hơn, khi mà chúng ta, VỪA CÓ TỬU, VỪA CÓ SẮC !\n\nVâng, tiệc đơn giản, có rau đậu, lạc rang và bò tót ) Nhưng ấm áp tình thương, và cương cứng con chym\nTiệc tùng no say, anh em nhìn nhau và nhìn về Hải Hổ @@! ơ cái đệch ! Các bác quý em thế !\nThôi thì đành thay chú Đệ, mất công đưa em nó đến thì anh Hải Hổ đưa em nó về.\nGió mát , trời cao, trong xanh nhè nhẹ, thổi vào làn râu anh, lướt qua làn tóc em\nND : Em à, anh uống bò tót, say quá, mà từ đây về chỗ em còn xa , hay là anh em mình nghỉ chút !\nRau : vâng ! Em đồng ý ! (ấp mặt vô lưng mình, ôi ấm áp làm sao )\nKhông màu mè, kiểu cách. ko câu lệ , ko hứa hẹn ! Ae cứ thế dắt tay nhau vô thiên đường sung sướng )\n! Đến đây mới gặp vấn đề, bò tót nó vật, cố lắm cũng làm dc 1s với em nó. Mà em thì vẫn thích con chym to chưa mọc lông của mình, lại vật ra Bj, Mà nhục thay, ko lên nổi . Ngậm ngùi bảo em nó BJ nốt, CIA, kết thúc một 180p hân hoan !\nAe ôm nhau tỉ tê tâm sự, ko quên sự ân cần dặn dò, nông dân về tẩm bổ, để còn hẹn ngày tái chén !\nThông số của em, các bác nhìn ảnh mà thẩm du đánh giá 1 2 3 4 !\n\nPS : ảnh chụp rung tý để đỡ mất công che, ae coi tam\n\nVÀ BÂY GIỜ LÀ 17H28P NGÀY 24/7 : HẢI HỔ XIN PHÉP CHỬI CÁI D K M MẤY THẰNG ML, VỪA RỦ NHAU KÉO BÈ KÉO LŨ LÊN SOME 1 EM RAU, RỒI BÙNG TIỀN NN, ĐỂ BỘ NÔNG NGHIỆP PHẢI CỬ NGƯỜI ĐI CỨU EM NÓ. XIN LỖI CHỨ THIẾU TIỀN NN THÌ BÁO BỌN BỐ 1 CÂU, EM NÓ THẾ NÀO CHÚNG MÀY BIẾT THỪA, CÓ CÁI L ĐỂ Đ Ị T MÀ CÒN LÀM VẬY VỚI NGƯỜI KO CÓ KHẢ NĂNG PHẢN KHÁNG À ! TỤI ML NÀO THÌ TỰ BIẾT, NN AB PHÙNG KHOANG, XIN ĐỜ MỜ VÀO MẤY THẰNG ML CHÚNG MÀY THÊM CÁI NỮA !"},{"url":"http://thiendia.com/diendan/threads/k-nho-ten-phu-dien-94.1022843/","title":"PIC - k nhớ tên- phú diễn-94","unixTime":1471960800,"imgUrls":["http://server7.upload69.net/images/2016/07/24/13815184_292681267749265_1388050353_ne9008.jpg","http://server7.upload69.net/images/2016/07/24/13823671_292681207749271_563896396_nc134c.jpg","http://server7.upload69.net/images/2016/07/24/13820400_292681181082607_1709483512_nb4f1c.jpg","http://server7.upload69.net/images/2016/07/24/13820710_292681157749276_2008100871_n18722.jpg"],"intro":"chả là rằng thì là mà . tìm thấy e ở xung quanh :\"> mẹ kiêp . ấn tượng đầu tiên là c này uống bia rượu kinh vl . săm trổ =))) ahihi. nghe đến đây . mấy nd lại tưởng mình rủ e ý nhậu r chén dó . nhưng k hề :\"> hnay e ý up stt : tiền ơi . e ở đâu =)))) thế là e đang cần tiền à. cần nhiều ko. rồi em ý ngoan ngoãn rep ( trước ntin cộc lốc bất cần ).\nE: e cần 1tr a ạ . hic hic\nA ( trong vai nông dân tốt bụng ) : cái đó a giúp đc . bao nhiêu chả đc . nhưng e phải ngoan cơ\nE : thế nào mới ngoan\nA : đi nằm mát vs a thui là ngoan á...\nE : oki .\nThe là lên đường đi đón ẻm ý . ngoài đời bụ hơm trong ảnh . nhưng quả vú thì đ lệch đi đâu.\nđánh giá\nface : đú đởn . make 6d\nv1 : xôi THỊT\nv2 : bếu .\nv3 : hị . đáng sợ lắm . chớ đấy =)))))\nbím : k hồng nhưng khít. ko cavat\nđặt gạch share ngẫu nhiên 3 đồng dâm. và có trao đổi. nhưng mà đ nhận rau ảo vs cái kiểu xin giao lưu. rau của bác đâu ạ . cả thanh niên dao kéo nữa nhé. biến xa tui ra :\">\nsau đây là tiết mục ảnh nghệ thuật ."}]