[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-trung-tam-share-hang-geisha-ms2503-check-in-e-vao-cai-nang-45-do-___.1096920/",
  "title" : "TDH-NTĐ - Ngon - 400K - TRẢ BÀI TRUNG TÂM SHARE HÀNG GEISHA MS2503 CHECK IN E VÀO CÁI NẮNG 45 ĐỘ >>___<<",
  "unixTime" : 1496809607,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/07/IMG_1664690f9.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_16651993f.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_1666ca591.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_16670b72a.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_1668304f7.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_166975b45.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_167044956.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_16710f071.jpg", "http://server7.upload69.net/images/2017/06/07/IMG_498423a1f.png" ],
  "intro" : "chấm điểm\n\ntên geisha ms 2503\nsố : 09xx xx2 503\n\nmặt : 7d e ý mới làm mũi nhìn xinh xắn hẳn ra ^_^\nv1 : bé - nhưng đầu ti hồng và đẹp 6d\nv2 : đẹp k có mỡ 7d\nv3 : quá to quá đẹp kết nhất quả mông 9d\nbím : khít - sử dụng gel 6d\n47 kg\ncao : 1m56\ntop : người dây\nnăm sinh 1993\n\nsever : 10/10 full sever yêu cầu gì e ý cung. làm 10d\n\nnhiệt tình ! k công nghiệp ! cách phục vụ 10d\n\nkhu vực : tdh\nnhà nghỉ : 120k / 2h\nchắc chắn sẽ check lại khi về lại VN ^_^\n\nthời gian gặp 40p\ngiá 400k\n\nsố ttsh : http://thiendia.com/diendan/threads/geisha-kieu-oanh-2503-sieu-service-full-service.1050958/\n\nSang Úc cũng được vài ngày\n\nngười thân, bạn bè k có chán quá kb làm gì nên lấy máy vào thiendia đọc bài cho đỡ buồn.\n\nThói quen của mình là đọc mấy bài report trả bài r vào đọc comment trong TTSH. Lướt 1 hồi đến bài e Kiều Oanh Geisha,\n\ntự dưng lại nhớ lại quãng thời gian nện nhau phê chym quên hết cả đường về. Thôi thì hôm nay k có gì làm nên viết report bài về e nó vậy, e học ngu văn nên viết chán lắm các đồng dâm đừng chửi nhé :d\n\nMình gặp e nó lần đầu là sau khi ra Tết năm 2017, và mới check lại cách đây mấy ngày trước rồi bay sang úc luôn\n\nbuổi đầu tiên nhắn hẹn hò thì e nó hẹn mình vào nn HĐ 154 TDH. E này kb do bận có khách hay đi đâu mà cao su vđ,\n\nbắt chờ tận 30p đang lọ mọ mặc quần áo định về thì e nó đến gõ cửa.\n\nMở cửa ra thì... Holy shiet (choang 1 luc),đứng trước mặt là 1 cô gái xinh xắn (xinh mặn mà chứ k còn teen như các e 98,99 bây giờ), dáng người thanh mảnh với bộ váy màu trắng, guốc trắng, túi cũng trắng luôn (kb bým có trắng k nữa =]] )\n\nE: \"A chờ e lâu chưa\"?\n\nMình: \"A chờ e cũng khá lâu r\" (ban đầu định đợi e nó đến phải chữi cho trận, nhưng khs mình lại k nỡ >.<)\n\nE: \"E bận tý, cho e xl nhé, lát e bù cho\" (Cười)\n\nMình: \"Ok e\"\n\nLúc e nó cởi đồ ra thì chym mình dựng đứng cmnl, e này nghe bảo trc béo lắm nhưng sau vài tháng nghỉ làm để lấy lại vóc dáng nên ngực bé.\n\nMình đi chơi mà gặp mấy e ngực bé thường khó lên, mà gặp e Geisha thấy kích thích vãi :v Tắm rửa qua lau người lên giường đợi ráo nước r chuẩn bị chiến đấu.\n\nTheo trải nghiệm của mình về các cuộc đi check thì mình thấy e Geisha về phần Service thì k còn e nào soán ngôi đc e nó.\n\nE này thường dạo đầu ít nhất phải tầm 20', e này thổi kèn thì phê đừng hỏi, lúc thì cứ mân mê con cu, lúc thì lút cán r đá bi các kiểu (bác nào mà yếu khéo e nó bú cho 30s chắc out ngay từ vòng gửi xe) )\n\nChưa hết, e nó còn có màn xoay lưng khách r liếm lưng làm mình sởn cả da gà. Mình thì cũng thích đc kiss nhưng chắc do k đẹp trai nên ẻm k cho kiss :'( Đợt tới về gặp phải tìm cách kiss bằng đc ><\n\nDạo đầu xong ta sang \"Dạo sau\" =)) Bú chán chê r e nó vòng chân cưỡi lên con cu bé nhỏ của mình (nói vậy thôi chứ cu e 15 xen ti mét ) dập liên\n\ne hồi, e nó làm tình chuyên nghiệp lắm, mình cũng võ nghệ cao cường nên k bị e nó đánh bại sớm nên kịp thưởng thức những tư thế khác Chơi gái mà nhấp có mấy cái đã ra phí tiền lắm, r mình cũng chuyển qua thế truyền thống r Đóoc Ghi (Doggy). Dzú e lép nhưng đc cái mông bù lại,\n\nchơi kiểu \"Chó\" mông cứ nảy, lấy tay vỗ bôm bốp thích lắm =))) Các bác đi e Geisha kp lo e nó thái độ giục ra nhanh nhé, kiểu nào e nó cũng chơi, mình thì mích kiểu truyền thống nên đc 15' sau thì out trong sương súng... À nhầm sung sướng\n\nNện xong 2 a e vào rửa ráy người r lên giường ôm nhau tý r đưa tiền e nó ra về. E đi 400k nhưng mình đưa hẳn 500k luôn coi như tiền lì xì đầu năm :d\n\nSau đợt lần gặp mặt đầu tiên thì nghiện luôn e nó, tính từ đó đên bh mình sang Úc phải gặp e nó mười mấy lần. Sang Úc cai nghiện mà thấy nhớ e nó vãi ấy, khéo về Việt Nam lại nghiện lại thì khổ\n\nGeisha đợi a về nhé, nhớ e"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-mb-p-u87-pham-van-dong-em-chua-18-wowwww.1096918/",
  "title" : "PIC - [Event 2017-MB] P U87 Phạm Văn Đồng: Em chưa 18..............Wowwww =)))))",
  "unixTime" : 1496809466,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/07/22833b.jpg", "http://sv1.upsieutoc.com/2017/06/07/1e9259.jpg", "http://sv1.upsieutoc.com/2017/06/07/6a6fd2.jpg", "http://sv1.upsieutoc.com/2017/06/07/45bc6e.jpg", "http://sv1.upsieutoc.com/2017/06/07/8.jpg", "http://sv1.upsieutoc.com/2017/06/07/79053b.jpg", "http://sv1.upsieutoc.com/2017/06/07/12.jpg", "http://sv1.upsieutoc.com/2017/06/07/13.jpg", "http://sv1.upsieutoc.com/2017/06/07/14.jpg", "http://sv1.upsieutoc.com/2017/06/07/15.jpg", "http://sv1.upsieutoc.com/2017/06/07/512382.jpg", "http://sv1.upsieutoc.com/2017/06/07/9.jpg", "http://sv1.upsieutoc.com/2017/06/07/102f514.jpg", "http://sv1.upsieutoc.com/2017/06/07/11.jpg", "http://sv1.upsieutoc.com/2017/06/07/338c1a.jpg" ],
  "intro" : "\"Phi Công Miền Bắc, Ngắm Chắc Bắn Chuẩn, Cầm Lái Cẩn Thận\"​\nLời đầu tiên em xin gửi lời chào ướt át đến toàn thể các anh, các chú, các bác thậm chí các ông ở box phi công =))\nEm thì vốn phận bần nông\nTò mò muốn thử phi công thế nào\nChăn rau quen thói tam mao\nLời chào kết bạn: \"xin chào\", \"hế lô\"\nCác chị bảo: \"lô cái bô\"\nChị đây éo thích cặp bồ trẻ trâu\nVắt tay lên trán hồi lâu\nNghĩ trăm phương án, đau đầu nông dân\nTrước tiên tìm cách kết thân\nXong rồi mới đến lột trần nhau ra\nCuối cùng là bước thứ ba\nNhảy dù cho khéo không là toi cơm\nNhảy sao rơi trúng đống rơm\nVề với đồng ruộng, chén cơm rau cà\nThôi chẳng dài dòng lâu la\nCâu chuyện em kể, nó là như sau:​\nMột ngày cũng như bao nhiêu ngày khác, sáng nay không có sao, trời nắng to hơn đêm hôm trước, nó đang uống nước ở con đường phải nói là dài nhất Hà Nội, nơi có những chị em mỗi đêm đứng ở các gốc cây, theo phong trào mặc như không mặc, nude bảo vệ môi trường, bảo vệ cây xanh khỏi bị chặt phá, tay lại lôi con smart phone ra xem có gì hot không. Nào là zing.vn giật tít \"Phát hiện một thi thể nữ khỏa thân trong tư thế dạng chân tại một nhà nghỉ bình dân khi lễ tân lên dọn phòng\", hay Mương 14 đưa tin \"Đau đớn khi bạn gái không cho nện, thanh niên bắt nhện nhét vào bướm của nạn nhân\", cho đến tin thời sự như cháy rừng ở nhà thằng Sơn sóc lọ, thủ tướng thăm chính thức Nhật Bản, vân vân và mây mây......Cũng chẳng có gì, đứng dậy toan thanh toán tiền nước, ấy thế mà điện thoại nó rung lên bần bật, làm nó lại phải ngồi xuống, gọi thêm cốc trà đá nữa rồi từ từ ngâm cứu. Bởi vì đó là tin nhắn zalo báo có 1 con mái nhìn khá dâm dật vừa đồng ý kết bạn =))) Gửi lời mời từ 1 tiếng trước mà bh chị mới đồng ý, thật là kiêu quá đi mà  Rồi công đoạn làm quen bắt đầu:\n\n- Chào người đẹp\n- Không dám (thích bome còn làm trò con bò)\nB sinh năm bao nhiêu\n- Thế đằng ấy sn bnhieu?\n- M 30t rồi\n- Ơ đậu má hỏi sinh năm bao nhiêu nói tuổi ăn lol à........Nghĩ thế thôi chứ ai dám nói =))\nThế thì là chị rồi\n- Vậy à, em bnhieu tuổi\n- Em chưa.......\n- Chưa gì em?\n- Em chưa 18 ahihi\n- Wow...........haha\n- Em còn là con trai đó\n- Vậy thì quá tốt rồi ))\n- Tốt chỗ nào? Chị định cướp đời trai của em chứ gì haha\n- Linh tinh, đang nói theo phim mà\n........................................\n\nRồi cứ thế, 2 chị em trò chuyện quên cả thời gian, nói chuyện với phụ nữ đứng tuổi, có ck con đàng hoàng, lại còn có chữ, khác hẳn vs các em rau ngu ngơ, thích make color, thích đú, hay đỏng đảnh. Ở chị là vẻ đẹp mặn mà, vẻ đẹp của gái 1 con trông mòn con mắt, vừa đoan trang, lịch sự mà cũng rất dâm dục, đúng là phụ nữ có ck quyến rũ hơn hẳn  Và nó cũng nhận ra 1 điều là, cho dù là rau hay máy bay, cũng chỉ cần gài được họ vào thế k khác đc phải nói theo chủ để mình muốn là có thể đưa mọi thứ vào đường băng. Ví như chị đang hùa theo nhưng câu thoại trong bộ phim đang gây sốt đó thôi, mình khéo 1 tý trêu chị, chị bắt sóng lại nghĩa là mb này có thể bắn đc, còn chị mà cáu lên thì mình xin lỗi, bảo là đùa thôi, cứ nửa đùa nửa thật. Trong trường hợp này thì chị bắt sóng lại nhiệt lắm\n\nĐêm về, cũng là khi con người ta chìm vào những suy nghĩ, đối mặt vs cô đơn khi chỉ còn lại 1 mình. Nhưng với những người có chồng, có vợ bên cạnh mà vẫn cô đơn thì đó mới thực sự là 1 nỗi đau mà không thể diễn tả đc. Và chị là 1 trong số đó. Hỏi chị sao giờ vẫn chưa ngủ, không vào ôm anh nhà đi để ảnh chờ. Chị bảo chị vừa dạy con gái học bài xong đi tắm, lát nữa chị mới ngủ. Rồi chị bắt đầu tâm sự về gia đình. Chị lấy ck khi bản thân chưa sẵn sàng, đó là 1 tai nạn, chị và ck yêu nhau đc 4 tháng thì chị phát hiện mình có bầu, đám cưới sau đó như 1 điều tất yếu. Chị kể thời gian đầu ck chị rất quan tâm , yêu thương chị, chưa bh đi khám thai chị phải tự đi hay nhờ ai khác đèo. Thế nhưng khi đứa bé cất tiếng khóc trào đời, mẹ ck thể hiện rõ sự thất vọng khi đó là con gái, và tương tự đó là anh ck chị. CK chị là dân xây dựng, nên đi biền biệt, đã thế lại còn tật lăng nhăng, đã hơn 1 lần chị tha thứ cho ck, nhưng cũng từng đó lần anh ta ngựa quen đường cũ. Khi tỉnh còn biết nhận lỗi, nhưng khi say là chửi vk, thậm chí có lần chị đã phải nhận những cái tát trời giáng từ bàn tay mới hôm nào còn vuốt ve, ôm ấp mình. Để con gái chứng kiến bố mẹ cãi nhau thực sự là điều gì đó quá sức chịu đựng vs con bé, và chị quyết định buông xuôi, với chị gđ chỉ là đứa con. Bản thân nó cũng là 1 nd, cũng lăng nhăng nên không nhận xét gì về ck chị, chỉ an ủi chị đc thôi, nhưng riêng việc sd bạo lực với phụ nữ, nhất là vk mình thì k thể chấp nhận đc. Tâm sự vs chị đến 3h sáng, chị nói buồn ngủ, hơn 1 năm nay chị chưa bh đc thoải mái nói chuyện vs đàn ông như vậy, chỉ bảo \"Em còn trẻ mà nói chuyện cũng biết nhiều lắm, bảo trai tân chị không tin đâu\". Nó chỉ cười, và nó còn biết đc 1 thông tin quan trọng hơn, gần 1 năm nay vk ck chị chưa quan hệ\n\nK khó khăn để xin chị 1 cái hẹn vào cuối tuần, khi chị cho con gái về bên nhà nội (vk ck chị không sống chung vs mẹ ck). Đón chị mà hồi hộp lạ, ngôi nhà chị ở nằm trong 1 khu đô thị mới bên đường PVĐ, chị bước ra trong 1 bộ đó cực teen, áo thun trễ nải khoe gần như trọn vòng 1, quần short ngắn càng làm tôn lên đôi chân dài miên man, trắng nõn. Hỏi chị:\n\n- Mặc này đi chơi, ck chị k hỏi hả\n- Ck chị đi công tác rồi. Chị nói kèm theo nụ cười làm mình đứng hình mất mấy giây\n\nĐược lời như cởi khóa quần, đó là tín hiệu đèn xanh rồi, nếu k đi nhanh là lỡ cơ hội. Đưa chị ra hồ Tây hóng gió. Hồ Tây buổi tối mát lộng, xua đi cái oi bức những ngày nắng nóng cao điểm, chị như đứa trẻ nói rất nhiều, chị bảo lâu rồi chị mới đi chơi vui như vậy, chẳng hiểu sao lại đồng ý đi chơi vs nó, người mà kém chị hàng chục tuổi. Rồi đột nhiên chị dừng lại không nói gì, nhìn về phía làn nước trong xanh ngoài kia, ngửa mặt hứng những cơn gió thổi vào làn tóc. Vào lúc này có lẽ không nên nói gì, cứ để mặc chị với những suy nghĩ của riêng mình. Nhưng đứng bên cạnh nhìn sống mũi cao, đôi môi chúm chím kia sợ không kìm lòng đc lại hôn chị 1 cái mất, mà giờ chưa phải lúc. Nên em lùi bước, về sau, để thấy chị rõ hơn ^^\n\nPhía sau 1 cô gái..........là 1 thằng biến thái (chụp trộm.....hehe)​\n\nNgồi uống nước thêm 1 lúc nữa thì rủ chị đi lượn phố, liếc nhìn đồng hồ cũng đã quá 11h30, hỏi chị muốn về chưa. Câu này tối kị hỏi rau, nhưng với máy bay lại khác  Chị bảo cũng muộn rồi, đi chơi vs em vui lắm, nhưng nói nhiều vs nãy đi bộ hơi mệt. Nó bảo nếu chị mệt thì ta về nghỉ, và gợi ý sẽ còn đưa chị đi chơi nhiều hơn nữa. Chị nói chị chưa muốn về, cứ đi tiếp đi. Và từ từ nó cảm nhận được hơi thở ấm áp của chị càng ngày càng gần hơn, 2 trái tuyết lê đang chạm vào lưng, và chiếc túi xách đã không còn ngăn giữa 2 người tự lúc nào, chị nhẹ nhàng tựa vào vai. Đi được 1 đoạn, đánh bạo cầm lấy tay của chị, và nói \"đêm nay ở bên em nhé\". Không nói gì, chị nhự nhàng vòng 2 tay ôm lấy nó, thay cho lời đồng ý. Và điểm cuối luôn là nơi con tim tìm về ^^ Chuyện gì phải đến cũng đến\n\nToàn cảnh tòa thiên nhiên mà tôi may mắn được sở hữu  Vì bảo vệ cho chị nên sẽ che chắn rất kỹ, ae thông cảm nhé ​\nTắm xong, chị nhẹ nhàng nằm xuống cạnh nó, không nói gì, chỉ nhắm mắt rúc vào lòng. Có lẽ lúc này bất cứ lời nói nào cũng là thừa thãi, có khi còn làm mất hứng của cả 2, hãy cứ để cho cảm xúc và cơ thể lên tiếng. Nó đặt lên trán chị 1 nụ hôn, rồi má, nó thấy chị khẽ mỉm cười, rồi từ từ tách đôi môi chị ra, lùa lưỡi vào, chị đáp lại 1 cách nhiệt tình. Chị lúc này giống như con thú bị bỏ đói lâu ngày, như muốn ăn tươi nuốt sống nó, cào lưng nó, giật phăng chiếc khăn tắm của nó ra 1 cách dứt khoát, chị ngồi lên toan đút vào. Nhưng không, nó lại đè chị xuống, từ từ lần xuống cổ, thổi nhự vào tai chị, chị rùng mình ôm chặt lấy nó, chị vò đầu nó khi nó miệng thì bú 1 bên vú, tay thì se núm vú còn lại, 1 tay bắt đầu day hột le. Bị kích thích cả 3 điểm cùng lúc, chị gào lên vì nứng, mắt chị nhắm nghiền, khuôn mặt đỏ ửng lên. Dừng lại, nó chụp lấy 1 tấm ảnh, nhưng chỉ để cho riêng mình thôi ^^ 1 ngón, rồi 2 ngón, nó móc ngược lên điểm G của chị, nhưng miệng vẫn không quên đánh lưỡi quanh đầu vú chị, nó bú như trẻ con thèm sữa vậy. Nước chị ra ướt đẫm cả ga giường, chị không chịu nổi nữa, nó nghĩ hành hạ chị thế đủ rồi, chiến thôi. Nó không bảo chị BJ cho nó, mà đeo bao vào, cạ cạ bên ngoài, vờ đút vào rồi đâm trượt, làm chị lồng lên, quắp 2 chân lại, vít nó xuống, và...ót 1 cái, nút cán. Ahhhhhhhhhhh.................tiếng chị ngân dài như giải tỏa biết bao bí bách suốt thời gian qua, và tư thế truyền thông khởi động cho màn tra tấn thế lực đêm hôm ấy\n\nDoggy nè ​\n\nChị không muốn bị chén nữa, giành lại quyền chủ động ngay. Như muốn nói vs nó rằng, hôm nay chị mới là bà chủ, là \"chị đang chén em đấy\" ^^\n\nTư thế mẹ bồng con ​\n\nVà kết thúc shot 1, chị cứ thế đứng bên cửa sổ, nhìn ra xa. Có lẽ chị đang cảm thấy có chút có lỗi vs ck, vs con gái, có thể chị hối hận vì những gì mới xảy ra, vì không làm chủ đc cảm xúc mà đã ngoại tình, con bướm chị đã đón nhận 1 cái cu khác k phải của ck\n\nNhẹ nhàng đến bên cạnh chị, nói thầm vào tai chị: \"Miễn sao chị hạnh phúc là đc, chị cứ sống vui vẻ, sống cho con gái chị, chị cũng phải sống cho bản thân nhiều hơn chứ\". Sau vài giây ngỡ ngàng vì k ngờ 1 thằng nhóc lại hiểu mình tới vậy, chị mỉm cười, khuôn mặt giãn ra như giải tỏa đc hết những bận tâm trong lòng. Quay người lại, chị hôn nó, cuồng nhiệt hơn, đẩy nó xuống giường, chị chống 2 tay nằm đè lên nó và nói:\n\n- Chị yêu em, người tình của chị\n\nRồi chị bắt đầu khám phá cơ thể của nó, điều mà ban nãy chị chưa có cơ hội để làm. Cầm thằng bé, chị nhìn ngắm nó hồi lâu, sóc nhẹ. Rồi từ từ, từng chút 1 cho đến khi cả con cu nằm gọi trong miệng chị, kĩ năng BJ của chị phải nói là tuyệt đỉnh, làm nó không thể nằm yên. Chị và nó đã có 1 đêm không bh quên.............\n\nNhận xét qua về chị:\n- Mặt duyên, cao ráo, người thơm mùi nước hoa\n- V1,2,3: như hình\n- Kỹ thuật làm tình: tuyệt\n\nHôm nay thấy có event mà các phi công 4 sao, 5 sao của box ta trầm quá nên em sang đóng góp đôi chút, còn em chỉ là tay ngang, vẫn mong các bác cống hiến nhiều hơn cho box MBBG nói riêng và ACMB cũng như Thiên Địa nói chung, để cho box ta ngày càng phát triển. Cuối cùng chúc ác bác mạnh khỏe, thành đạt, chúc event thành công tốt đẹp ^^ À chị này em sẽ gửi lại cho 1-2 bác nào đó cmt trong bài nhé. Nói chung là tùy duyên  Chào thân ái và quyết lái"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-e-dam-ko-mac-do-part2-co-video-chich.1096913/",
  "title" : "chụp lén e dâm ko mặc đồ part2 (có video chịch)",
  "unixTime" : 1496808364,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/07/18948990_1928534297431011_299303532_off418.jpg", "http://66.70.164.147/images/2017/06/07/18986613_1928534350764339_1728988769_o45bfa.jpg", "http://66.70.164.147/images/2017/06/07/18986599_1928534697430971_313636280_o08798.jpg", "http://66.70.164.147/images/2017/06/07/18986476_1928534427430998_1713488984_ob2f37.jpg", "http://66.70.164.147/images/2017/06/07/18987347_1928534730764301_1803304525_of3906.jpg", "http://66.70.164.147/images/2017/06/07/18987677_1928534514097656_1496284771_o7b193.jpg", "http://66.70.164.147/images/2017/06/07/18987806_1928534590764315_115120102_oa12bc.jpg", "http://66.70.164.147/images/2017/06/07/IMG_28877fead.jpg" ],
  "intro" : "part1 các bác kêu video chịch nhiều quá nên part này e sẽ đăng những h/a và video về chịch choạc nhé, mong các bác ủng hộ cho e mau lớn\n\nvà cái quan trọng nhất là clip đây\nhttps://www.fshare.vn/file/OP7NCJF6BTUL\nhttps://www.fshare.vn/file/R1H3Q57DYG4V\nhttps://www.fshare.vn/file/LM26FDA12V17\nae ủng hộ để mk up tiếp nhé\nbonus :v"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-yeu-p4.1096909/",
  "title" : "Bx yêu p4",
  "unixTime" : 1496807755,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/06/IMG_34377e5e4.jpg", "http://server7.upload69.net/images/2017/06/06/IMG_3439b316b.jpg", "http://server7.upload69.net/images/2017/06/06/IMG_344087f80.jpg", "http://server7.upload69.net/images/2017/06/06/IMG_34476be78.jpg", "http://server7.upload69.net/images/2017/06/06/IMG_3448dfd4d.jpg", "http://server7.upload69.net/images/2017/06/06/IMG_3449fc15d.jpg" ],
  "intro" : "bx tạo dáng vẫn còn ngại ngùng. Các bác cho em xin it kinh nghiệm để có thêm dc những bức ảnh đẹp cho các bác chiêm ngưỡng."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-han-quoc.1096902/",
  "title" : "Gái Hàn quốc",
  "unixTime" : 1496805118,
  "imgUrls" : [ "http://img162.imagetwist.com/th/15865/f1a0vb9lxacf.jpg", "http://img162.imagetwist.com/th/15865/dkvp15mkjo5l.jpg", "http://img162.imagetwist.com/th/15865/5rm9n0q2qyx0.jpg", "http://img162.imagetwist.com/th/15865/b0p0b9ot9o7m.jpg", "http://66.70.164.147/images/2017/06/06/image_586dbb.jpg", "http://66.70.164.147/images/2017/06/06/image_6c2c8f.jpg", "http://66.70.164.147/images/2017/06/06/image7ca733.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-hot-sinh-vien-ban-chuyen-khanh-my-9480-xinh-va-da-tinh.1096900/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - HOT HOT... SINH VIÊN BÁN CHUYÊN KHÁNH MY 9480 - XINH VÀ ĐA TÌNH",
  "unixTime" : 1496804980,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/06/10ca9c.jpg", "http://server7.upload69.net/images/2017/06/06/25592e.jpg", "http://server7.upload69.net/images/2017/06/06/39866b.jpg", "http://server7.upload69.net/images/2017/06/06/444c51.jpg", "http://server7.upload69.net/images/2017/06/06/5e3c34.jpg", "http://server7.upload69.net/images/2017/06/06/68848c.jpg", "http://server7.upload69.net/images/2017/06/06/7a110b.jpg", "http://server7.upload69.net/images/2017/06/06/898402.jpg", "http://server7.upload69.net/images/2017/06/06/8a63828.jpg", "http://server7.upload69.net/images/2017/06/06/8b0af7f.jpg", "http://server7.upload69.net/images/2017/06/06/923482.jpg", "http://server7.upload69.net/images/2017/06/06/105bfd0.jpg", "http://server7.upload69.net/images/2017/06/06/11037b6.jpg", "http://server7.upload69.net/images/2017/06/06/12f9530.jpg" ],
  "intro" : "AE nhớ yêu cầu em nó mặc bộ đồng phục nữ sinh nếu có hứng thú với hình ảnh này của em nó, mà phải công nhận em nó mặc rất hợp với phong cách và gương mặt của em nó nữa\n\nGái gọi mà xinh thì ai chả thích, lại đón tiếp anh em trong bộ nữ sinh nữa, làm tình với em nó ở trong bộ trang phục này đảm bảo kích thích chưa từng thấy nhất là đã qua màn mút mát phê pha của em nó nữa, được gái xinh thổi kèn phê lắm anh em ạ. Chán chê thì đè ngửa em nó ra mà vét máng, bym thơm sạch sẽ không mùi anh em cứ thẩm xem mình nói đúng không nhá.\n\nCái giá thì giờ em nó đã chuyển qua khu Giảng Võ cho gần nhà nên làm luôn ở đây cho tiện, cái hotel này giờ đã đổi chủ mới, mình thấy cũng đã đầu tư lại sạch đẹp hơn rất anh em khỏi lăn tăn nhé. Khu vực mới, giá cũng mới luôn, cái giá không thể nào tốt hơn được nữa: 300k cho một em xinh như mộng, trang phục cosplay nữ sinh sẵn sàng đón tiếp anh em. Mình thuyết phục em nó đi giá 300k để anh em khỏi lăn tăn khi bốc máy set up em nó nhé. Đảm bảo với cái giá thì đây là một em hàng cực kỳ chất lượng:\n\nLink trung tâm của em nó:\nhttp://thiendia.com/diendan/threads...h-my-9480-mat-xinh-mong-dep-bym-thom.1090454/\n\nCòn kể từ hôm nay giá của em nó sẽ là 300k anh em nhé, nhờ mod sửa ở topic cũ giùm:\n\nNghệ danh: Khánh My\nNăm sinh: 1997\nSố phone: 098xxx9480\nGiá rổ: 300k/shot\nKV: Giảng Võ\nGiá phòng: 100 - 120k/2h dầu đã sửa sang rất sạch sẽ\nThời gian làm việc: Từ 1h trưa đến 8h tối\n\nThông số:\n\nFace: Nhẹ nhàng, duyên dáng 7đ\nVú: Hệ cam vừa tay, chắc chắn, đầu ti hồng 7đ\nEo: Dáng đẹp, eo thon gọn 7đ\nMông: tròn mẩy, cong đẹp 8đ\nBym: Lông lá tự nhiên, bym rất khít, hầu như chưa cavat, dâm thuỷ nhiều 7,5đ\nDịch vụ: Thổi kèn sóc lọ nhiệt tình, tâm sự tình cảm, cho khách vét máng.\n\nHàng cực kỳ chất lượng trong tầm giá, trời đã mát mẻ, giá đã tốt anh em còn đợi gì nữa nào. Mình đợi feedback của anh em về em nó tại đây. Chúc anh em ngon trym và hài lòng!\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-anh-4561-em-gai-xinh-tuoi-buoi-to-non-to-mon-mon.1096899/",
  "title" : "Qua đêm - Quận 10 - 300K - gái gọi quận 10- Ngọc Anh 4561- Em gái xinh tươi bưởi to non tơ mơn mởn",
  "unixTime" : 1496804242,
  "imgUrls" : [ "https://s21.postimg.org/e1yei325j/image.png", "https://s21.postimg.org/s9o36qeuf/image.jpg", "https://s21.postimg.org/7e1svhinb/image.jpg", "https://s21.postimg.org/puw7maylj/image.jpg", "https://s21.postimg.org/6r7hjpb53/image.jpg", "https://s21.postimg.org/aour93xyf/image.jpg", "https://s21.postimg.org/rdw750ujr/image.jpg", "https://s21.postimg.org/6i9wtrycn/image.jpg", "https://s21.postimg.org/792mzk0pz/image.jpg", "https://s21.postimg.org/e0t22eppj/image.jpg", "https://s21.postimg.org/bkr8ok7mv/image.jpg", "https://s21.postimg.org/ajqzzfqnb/image.jpg", "https://s21.postimg.org/np6i5jkiv/image.jpg", "https://s21.postimg.org/5avz1k887/image.jpg" ],
  "intro" : "Gái gọi: Ngọc Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: miền bắc\nMã số: 4561\nGiá: 300K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80-100K/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0981674561 PASS: lấy số thiendia\n​\n\nLink report tham khảo\n\nhttp://thiendia.com/diendan/threads...gai-xinh-tuoi-buoi-to-non-to-mon-mon.1096710/\nhttp://thiendia.com/diendan/threads...co-nang-de-thuong-va-vong-1-sieu-dep.1096814/\n\nThông tin tham khảo\n\nMặt : Xinh lung linh, nhìn rất teen, có 2 má lúm đồng tiền\n\nBody: múp máp nhưng vẫn gọn gàn, cao 1.56m\n\nNgực : to căng tròn, ti bé xiu hồng hào, mút là lê phê tê\n\nEo : múp nên phải có xíu lipid gồi\n\nMông : Tròn , cong ngon trong mọi tư thế doggy\n\nSV : Hj, Bj, bú liếm, kỹ năng còn yếu nhưng có tinh thần cầu tiến, các đồng dâm chỉ bảo\n\nGreenHornet nói: ↑\nSáng mưa, trưa mưa, tối cũng mưa, mưa nhỏ, mưa to, mưa dai, mưa dầm mưa dề, nói chung là mưa ướt, lại thêm gió vậy là lạnh thì mộ nội, lúc ấy thì ko có gì sướng bằng kiếm 1 em non tơ trắng trẻo, mặt xinh bười to nằm ôm ấp. Với tiêu chí vừa tham gia vedette vừa bình ổn giá, hôm nay xin gửi đến các bác đồng dâm thích vú đẹp và hàng non tơ vú bím thơm mùi sữa 1 em hàng rất cute. Các bác không nên bỏ qua em này vì vú rất đẹp, làn da em nó cũng trắng nên cặp vú hồng lại thêm phần hấp dẫn. Mông tròn, căng ngon, bướm rất khít và thơm mùi cỏ non. Mình đã phải đến gặp và bế em nó đến 2 lần lên giường vì em quá non và ngon ! Service có thổi kèn sóc lọ mức độ căn bản, kỹ năng thuộc loại khá, được cái làm tình thì rất nhiệt và bím ra rất nhiều nước, phang phập đến tận 20p sướng tê chim, hợp tác trong lúc chiến đấu, bảo lên cưỡi ngựa thì em dập như máy khâu. Em nó thật là quá ngon và dâm nên mình chia sẻ cho các đồng dâm cùng thưởng thức.\n\nGái gọi: NGỌC ANH\n\nLoại hàng: gái gọi sài gòn\n\nNguyên quán: Miền Bắc\n\nNăm sx: 1996\n\nGiá: 300k/s\n\nThời gian làm việc: 10h - 24h\n\nKhu vực thường xuyên hoạt động: gái gọi Quận 10.​\n\nMặt : Xinh lung linh, nhìn rất teen, có 2 má lúm đồng tiền\n\nBody: múp máp nhưng vẫn gọn gàn, cao 1.56m\n\nNgực : to căng tròn, ti bé xiu hồng hào, mút là lê phê tê\n\nEo : múp nên phải có xíu lipid gồi\n\nMông : Tròn , cong ngon trong mọi tư thế doggy\n\nSV : Hj, Bj, bú liếm, kỹ năng còn yếu nhưng có tinh thần cầu tiến, các đồng dâm chỉ bảo thêm\n\nThông tin: nếu chưa có trong trung tam share hàng thì các thím cứ để lại cm, e share sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-trung-quoc.1096898/",
  "title" : "Gái Trung quốc",
  "unixTime" : 1496804005,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/06/1__001_e17e5.jpg", "http://66.70.164.147/images/2017/06/06/1__008_a9dc6.jpg", "http://66.70.164.147/images/2017/06/06/1__183_354c8.jpg", "http://66.70.164.147/images/2017/06/06/1__214_60618.jpg", "http://66.70.164.147/images/2017/06/06/1__230_a8a8b.jpg", "http://66.70.164.147/images/2017/06/06/1__238_a9718.jpg", "http://66.70.164.147/images/2017/06/06/1__247_21551.jpg", "http://66.70.164.147/images/2017/06/06/1__252_274a5.jpg", "http://66.70.164.147/images/2017/06/06/1__298_91ee1.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/chua-kiem-dinh-ba-trieu-an-an-2628-da-trang-moi-xinh-khach-hang-luon-la-thuong-de.1096896/",
  "title" : "Phố cổ - 500K - [Chưa Kiểm Định -Bà Triệu] Ân Ân 2628 : Da trắng, môi xinh, khách hàng luôn là thượng đế",
  "unixTime" : 1496803832,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/04/46c2e6.jpg", "http://server7.upload69.net/images/2017/06/04/19f10d.jpg", "http://server7.upload69.net/images/2017/06/04/2cc0c2.jpg", "http://server7.upload69.net/images/2017/06/04/30bf60.jpg", "http://server7.upload69.net/images/2017/06/04/z676906391805_06ae617d0540d285d46840f130cc360b8618e.jpg", "http://server7.upload69.net/images/2017/06/04/z676906391807_36a4cd11ed80c22b9e0f1fc1a87803a06a4d6.jpg", "http://server7.upload69.net/images/2017/06/04/z676906391808_16842490afa57285a4b9283094135ae9767bf.jpg", "http://server7.upload69.net/images/2017/06/04/z676906477547_6e40ae141fbb4704b02b99c08dd951cb7a6aa.jpg", "http://server7.upload69.net/images/2017/06/04/z676906514715_16f720dbc5d953520541635e5271e545cc0df.jpg", "http://server7.upload69.net/images/2017/06/04/z676906568583_9b76091fad3639fe9461216d3f5e1c566befb.jpg" ],
  "intro" : "Gai goi: Ân Ân\n\nLoại Hàng: Gai goi cao cấp\n\nGiá cho 1 lần xuất tinh: 500k\n\nKhu vực: Bà Triệu, Phố Cổ\n\nGiá NN, KS: 150k - 200k/2h\n\nSỐ ĐIỆN THOẠI : 096 736 2628 Pass Lấy số ở thiên địa\nLink rp:\nhttp://thiendia.com/diendan/threads/an-an-da-trang-moi-xinh-me-mang-anh-van-yeu-ma-so-2628.1096488/​\nThông tin chi tiết​\nMặt: Xinh rất duyên 7.5đ\nVú: To, tròn, bóp mút ổn 7đ\nEo: Gọn gàng hợp với dáng 7.5đ\nMông: Tròn chắc cực kỳ đầm 8.5đ\nBướm: lông lá tự nhiên, hồng hào, và rất nhiều nước 7đ\nService: cực kỳ tình cảm rất yêu nghề\n\nDịch vụ cam kết:\nThổi kèn: Có\nSóc lọ: Có\nLiếm láp body: Có\nVét máng và hôn môi: Có (điều kiện anh em vệ sinh mồm miệng thơm tho e nó rất dị ứng mùi thuốc lá và bia rượu)\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-moon-1015-dang-cap-phan-khuc-gai-sang-dich-vu-hoan-hao.1096894/",
  "title" : "Cầu giấy - [Đã Kiểm Định] - 1000k - Trang Moon 1015: Đẳng cấp phân khúc gái sang - Dịch vụ hoàn hảo",
  "unixTime" : 1496802970,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/04/IMG_14278c15c.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_143075ffb.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_1433743d9.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_143814e4c.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14427d733.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14465284f.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14508d8fa.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_145260afa.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14575ce89.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_1460c8ee1.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_146410de3.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14667c67a.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_1467fce62.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14702fed2.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14710ef86.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_14726463a.jpg", "http://server7.upload69.net/images/2017/06/04/IMG_1480a5325.jpg" ],
  "intro" : "Gai goi: Trang Moon​\nLoại Hàng: Gai goi cao cấp​\nGiá cho 1 lần xuất tinh: 1000k\n\nKhu vực: Trung Kính\n\nGiá NN, KS: 120k - 150k/2h\n\nSỐ ĐIỆN THOẠI : 0975 461 015 Pass Lấy số ở thiên địa​\n​Link rp:​http://thiendia.com/diendan/threads...-phan-khuc-gai-sang-dich-vu-hoan-hao.1096479/​\n​Thông tin chi tiết​\n​Mặt: Xinh sáng chảnh 8đ\nNgực: Tròn, đẹp, vừa tay, đầu ti còn hồng hào, 7,5đ\nEo: Eo con kiến, nhỏ phẳng, mịn 9đ\nMông: To tròn, đàn hồi, rất gợi cảm 9đ\nBướm: Lông lá lơ thơ tự nhiên, múp, cavat còn hồng 7,5đ\n\nDịch vụ cam kết:\n+ Hôn môi: Có\n+ Hôn ngực: Có\n+ Sóc lọ: Có\n+ Thổi kèn: Có\n+ Cho khách vét máng: Có\n+ Các dịch vụ khác: Dọn bể phốt, some, bạo dâm... : Không​\n\nChú ý:​- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n\n​"
} ]