[{"url":"http://thiendia.com/diendan/threads/mua-la-tang-dung-la-suong-o.1023514/","title":"MUA LÀ TẶNG DÙNG LÀ SƯỚNG Ợ","unixTime":1472133600,"imgUrls":["http://2.pik.vn/2016ac46d1e0-3003-49a3-a252-497df5353841.jpg","http://2.pik.vn/201663c0f734-7176-4acc-9c4f-71f6424e62eb.jpg","http://2.pik.vn/2016d8b0d0dd-f19f-4480-8d3f-b0d1d992a8f3.jpg","http://2.pik.vn/201622601a73-4ea0-4dfa-b0e2-346e598310d7.jpg"],"intro":"- EM XIN PHÉP MOD ĐƯỢC ĐĂNG BÀI Ở ĐÂY À, DẠO NÀY EM BỊ ÁP LỰC QUÁ XIN MOD CHO EM CON ĐƯỜNG SỐNG NẾU SAI PHẠM THÌ MOD GIÚP ĐỠ CHỈ BẢO CHO EM ĐI THEO ĐƯỜNG LỐI CỦA BQL VÀ AE TDH.\n- Em muốn đưa lên đây 1 phần là muốn đưa một mức giá hợp lý nhất cho ae TDH sd sp bên em\n- Phần còn lại là E bị đè ép doanh số quá đang lâm vào con đường cụt ( NẾU BÁC NÀO BÁN ĐƯỢC SỐ LƯỢNG LỚN THÌ AE HỢP TÁC LÀM ĂN , em là bên phân phối chứ không phải cửa hàng bán lẻ. nên các bác yên tâm sẽ có giá tốt nhất và xuất đủ loại hóa đơn cho các bác )\n\n- SDT: 0903449khong7nam\n\nCHÀO MỪNG GIAN HÀNG MỚI\n\nKHUYẾN MẠI TƯNG BỪNG\n\n- Tất cả ae TDH đều được mua 5 tặng 1 cho tất cả các sp của e, RIÊNG MOD E CÓ CHƯƠNG TRÌNH RIÊNG  ( ae gọi thì nói là thành viên TDH nhé vì e còn bán lẻ nữa ợ  )\n\n- quy cách: 1 hôp 3 chiếc hết ạ\n\n- TG khuyến mại 1 tuần: bắt đầu từ 26.7->7.8\n\nSAU ĐÂY LÀ MÀN GT ĐỂ GIÚP CÁC BÁC CẢM NHẬN NHƯ MÌNH ĐANG SD SP :\n\n1. Dòng sp này chắc nhiều cụ đã biết rõ, trước đây sp nay chúng e chủ yếu là để phát cho các cpc HIV, kinh tế càng khó khăn lên bọn em mang ra bán để hướng tới thị phần xxx giá rẻ ( nên em cụ nào mà làm về xxx cần ới e  0903449khong7nam )\n\n2. E xin được giới thiệu đến các bác 1 siêu phẩm dành cho các chị e sau sinh\n\n- sp Maxpro là sp độc quyền sáng chế bên em. dòng sp đưa chúng ta tìm lại thiên đường tình yêu thời mới NỆN  thường sau sinh các mẹ của con ta và là vợ của ta thường sẽ là \" không phải dạng vừa đâu \" mà là \" dạng thật rộng ra \" ) sp Maxpro đã nghiên cứu và đưa ra sp làm co thắt âm xxx của phụ nữ giúp đàn ông chúng là tìm lại như cảm giác ngày đâu` được xxx  cái này e thấy hơi điêu nhưng mà e sd dụng thấy cũng giúp chúng ta có cảm giác đó thật.\n\ngiá: 18k\n\n3. Tiếp theo là một sp chứng tỏ bản lĩnh thực sự của đàn ông 1 siêu phẩm dành cho ae đang trong trạng thái (3-5p ) Các cụ ta có câu xxx mà chưa bh đưa phụ nữ lên đỉnh cao của ngọn núi thì ứ phải là xxx, dựa trên câu nói đó cty e đã đưa ra sp giúp cái thiện xxx của ae có thể lên đên 35p đến 45p cho lần đâu tiên giúp ae cho người yêu thương của mình thấy bản lĩnh chồng mình là thiên hạ vô địch\n\n- sp có 3 loại\n\n1.utra: siêu mỏng giống như kotex siêu mỏng cánh giúp cảm giác thoải mái như không dùng\n\n2.RIB: gân loại đưa chị e lên núi bằng sự luồn lạch của những chú rắn thành tinh\n\n3.DOT: Gai sự gại góc đến lạ thường giúp chị e không còn biết mình đang ở đâu sp giúp chi em lên thiên đường 1 cách nhanh và quên đi sự đời\nGIÁ 15K\n\n4. cuối cùng là một siêu phẩm cao cấp nói chuẩn hơn là 1 sự đẳng cấp.\n\n1 sp mà sự phát minh ra nó mà chính cty e cũng k nghĩ mình làm được ( KHÔNG THỂ TIN NỔI) tất cả các sp đang bcs hiện tại ở thị trường tất cả đều làm từ mủ cao su. riêng dòng sp OK SKYN được làm từ chất liệu polyisoprene 1 chất liệu giống với làn da của những hoa hậu TG  mạng lại không chỉ cảm giác chân thật mà nó còn mang lại cảm giác khi tắt điện sẽ hình dung ra được sự mềm mại của làn da hoa hậu ( cái nay e chém nhé  )\n\ngiá: 55K ( RIÊNG SP NAY K KM Ợ )"},{"url":"http://thiendia.com/diendan/threads/co-bac-nao-di-em-tuyet-mai-o-hao-khe-chua-a.1023479/","title":"PIC - Có bác nào đi em Tuyết Mai ở hào khê chưa ạ ?","unixTime":1472133600,"imgUrls":["https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/13866855_992202030897031_1472306358_n.jpg?oh=71577941ec457597f6f5ce718cc57d6a&oe=57999D95","https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/13672198_992202037563697_13138535_n.jpg?oh=db35e87ef16caaa84f8e9a77af0cd0e3&oe=579A8E74"],"intro":"Có đợt em này bị đăng cáo phó dán ở phố hào khê post nen ca fb nên em có số va add đc zalo em ấy .\nNhìn cũng tạm đc , k biết bác nào trên này đi em ấy chưa ."},{"url":"http://thiendia.com/diendan/threads/hoi-chan-chuoi.1023473/","title":"PIC - Hội chăn chuối","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/imagec4750.jpg","http://server7.upload69.net/images/2016/07/26/imaged088d.jpg","http://server7.upload69.net/images/2016/07/26/image692d9.jpg","http://server7.upload69.net/images/2016/07/26/image801a0.jpg","http://server7.upload69.net/images/2016/07/26/imageb17a5.jpg","http://server7.upload69.net/images/2016/07/26/imagedab0a.jpg","http://server7.upload69.net/images/2016/07/26/image399ca.jpg","http://server7.upload69.net/images/2016/07/26/image02478.jpg","http://server7.upload69.net/images/2016/07/26/image3c46b.jpg","http://server7.upload69.net/images/2016/07/26/imagefda83.jpg","http://server7.upload69.net/images/2016/07/26/image8e026.jpg","http://server7.upload69.net/images/2016/07/26/image4eb4d.jpg"],"intro":"các bro ,các anh em lớn bé già trẻ xem lại chính mình xem có khi nào đã và đang là chuối của các mẹ,các chị em trên phây búc chưa nhớ. Hội này có hơn 11.000 tv rồi đấy . Thảo nào dạo này nhiều anh em bị chăn ngược thế ."},{"url":"http://thiendia.com/diendan/threads/em-rau-94-phuong-luu-0-note-cua-badboy0008.1023321/","title":"PIC - Em rau 94 Phương Lưu 0 note của badboy0008","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/13833425_1255370577816176_342603991_o25d30.jpg"],"intro":"Cảm ơn sự tin tưởng của đồng dâm Badboy0008 đã ưu ái cho mình em rau này.\nTheo như lời giới thiệu thì em này dễ nói chuyện, dễ bắt sóng, dễ đến đích.\n\nEm này mình nói chuyện tối hôm trước, hôm sau về đích luôn.\n\nDa hơi ngăm, Ngực cũng ko to mà cũng ko bé, Mông đúng kiểu đít lồng bàn mà người ta hay trêu nhau. Giọng hơi lai lai miền nam vì em nó từng ở trong nam 1 thời gian dài.\n\nEm này thuộc về Badboy0008 nên đừng inbox mình. Tôn trọng chính chủ nhé mọi người.\nCó cái ảnh mông em nó mờ mờ cho anh em nhìn."},{"url":"http://thiendia.com/diendan/threads/gap-lai-ha-anh-611-1-buoi-tan-truong.1023122/","title":"PIC - Gặp lại Hà Anh 611- 1 buổi tan trường","unixTime":1472047200,"imgUrls":["http://www.upsieutoc.com/images/2016/07/25/imageece41.jpg","http://www.upsieutoc.com/images/2016/07/25/image55b34.jpg"],"intro":"Hôm nay nhọ nhọ thế nào ấy. Gọi kim ngọc vs bé kẹo thì thuê bao. My 535 k nghe đt, an an bận đến 6h tối, an nhiên bận, nhi 9697 gì gì đó bận,.... Định gọi dung 0527 để check thử mà k có số, đành gọi cho Hà Anh 611. Tất cả nhận xét bài trước và nhiều bài khác có rồi e k nx thêm nữa. Vẫn sv chăm chỉ miệt mài đủ bài, phê quên đường về. Mà đang hành sự thì bố vợ, mẹ vợ, vợ gọi rối rít. Đành nhanh nhanh chóng chóng ra ngoài mới dám nghe.\nThôi thì có ảnh cho ae chiêm ngưỡng\nAe nào cần share cứ LIKE rồi ib e share hết. K LiKe e k share đừng trách e ủ hàng. Như e Kim Ngọc 004, e share phải 2 chục bác mà bảo like và cmt đã nhận cũng k thấy đâu\n\nCòn 1 cái nữa mà lỗi k up đc"},{"url":"http://thiendia.com/diendan/threads/gui-may-dong-chi-song-ao-va-chuyen-dao-gam-thong-ass-a-e.1023058/","title":"gửi mấy đồng chí sống ảo và chuyên dao găm thông ass a e","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/image/JizcOL"],"intro":"Tình hình hàng họ rau cỏ đã hiếm lại gặp ngay phải mấy thành phần láo ngáo đòi ăn cháo . Xin phép mod cho mình nói tục chút nhé . Có gì mod bỏ qua vì bức con mẹ nó xúc quá .\nGửi mấy thành phần sống đéo bằng con chó rottweiler nhà tao . Rau cỏ mb chúng mày chăn được thì ăn ko ăn được thì thôi mà vì mấy con rau con mb chúng mày quay ra cắn đít a e là sao . Chúng mày làm mất uy tín rồi a e ng ta ko chơi không share cho , mà có share ko an được thì thoi có cần thiết phải khai hết a e ra khong . Bố mày nói cho chúng mày biết bố mày từ khi vào cái diễn đàn này chưa bao giờ để mất lòng a e cũng như nói tục . Nhưng hôm nay thực sự bức xúc chúng mày vì cái L mà bán rẻ a e thế này thì chắc gì đã thọ . Bố mày cũng biết mày có cái bãi cho gửi xe, có vk con rôi. Định chăn mấy con này để thoả mãn con cu chứ làm đéo gì . Biết điều thì ngâm con mẹ mày cái mồm lại khong đến lúc cái môm làm hại cái thân thì đừng trách a e khong nói trước .\nCảnh bảo a e có một số thành phần không bằng chó nên a e chú ý khi share hàng hoá nhé .\nVì một ACHP vững mạnh"},{"url":"http://thiendia.com/diendan/threads/can-anh-em-chuot-bach.1023046/","title":"Cần anh em chuột bạch","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/image/JiVR20","http://server7.upload69.net/image/JiVbNb","http://server7.upload69.net/images/2016/07/24/image95cbe.jpg","http://server7.upload69.net/images/2016/07/24/imagee809d.jpg"],"intro":"Mình mời quen em này, thấy bảo là làm o quán karaoke ko biết bác nào đã gặp hay là giao luu vơi em ấy chưa thì chỉ giáo nhé, co 1 2 ảnh để anh em nhận diện , nếu ai biết thông tin về em nó thì cho mình xin ít thông tin nhé\nhttp://server7.upload69.net/image/JiVR20\nhttp://server7.upload69.net/image/JiV2Lk"},{"url":"http://thiendia.com/diendan/threads/mai-92-sau-tat-ca-minh-lai-ve-voi-nhau.1025800/","title":"PIC - MAI 92 - SAU TẤT CẢ MÌNH LẠI VỀ VỚI NHAU","unixTime":1470298926,"imgUrls":["http://server7.upload69.net/images/2016/08/04/1470298091450_86356eb4ae.jpg","http://server7.upload69.net/images/2016/08/04/1470298094401_8635757756.jpg","http://server7.upload69.net/images/2016/08/04/1470298097636_863588f3e1.jpg","http://server7.upload69.net/images/2016/08/04/1470298100533_8635906d13.jpg","http://server7.upload69.net/images/2016/08/04/1470298101941_8636056940.jpg","http://server7.upload69.net/images/2016/08/04/1470298091450_86356eb4ae.jpg"],"intro":"GIẤY TRẮNG CÒN MỚI TINH\nHÔM NAY ANH SẼ VIẾT VỀ E NHÉ CÔ GÁI XINH ))))\nMỒNG 1 SỚM MAI MỒNG 2 ĐẦU THÁNG\nĐỂ NỐI TIẾP CHO CÁI THÁNG NHƯ LỒN NÀY ))))). NGỒI NHÀ CHẢ BIẾT LÀM GÌ, LÀM ĂN THÌ KHÓ KHĂN, RAU CỎ NGÀY CÀNG KHAN HIẾM. MÀ TÌNH TRẠNG AE THÔNG NHAU NGÀY CÀNG TRÀN LAN CHUYỂN BIẾN CÓ VẺ NGÀY CÀNG GIA TĂNG.\nVỪA LƯỚT LƯỚT FB E ĐỌC NGAY CÁI TÍT, THÁNG NGÀY MÀ ĐC CHÉN HOẶC SỜ VẾU NHIỀU THÌ VẬN HẠN ĐƯỢC GIẢI TRỪ,.\nĐÉO BIẾT LÀ CÓ GIÀI TRỪ GÌ KHÔNG, CÓ TÍ MEN TRONG NGƯỜI LÀ THẰNG E LẠI CỨ BỨC XÚC BIỂU TÌNH ĐÒI CHỖ ĐÂM CHỌC\nMÀ TÍNH EM THÌ LẠI K HỢP VỚI MÁY BAY VÀ MẤY E HÀNG. LẠI VÀO ZALO RÒ MÌN XEM CÓ BẮT ĐƯỢC SÓNG EM NÀO KHÔNG\nĐÚNG LÀ ĐÃ ĐEN LẠI CÒN LẮM LÔNG, CHẢ TÌM ĐƯỢC MỐNG NÀO NÓ RA HỒN, CHÁN NẢN TÌM LẠI LIST RAU CŨ VÁ TẠM CHỖ TRỐNG\nCON TACT VỚI CHỤC EM THÌ ĐÉO THẤY E NÀO TL, CŨNG PHẢI GIỮA TRƯA NẮNG BỌN NÓ TÌM CHỖ MÁT GIAO CẤU HAY SAO K THẤY HỒI ÂM GÌ\nĐANG ẤM ỨC THÌ EM PM, E ĐANG Ở NHÀ ANH QUA CHƠI VỚI EM,\nĐÚNG LÀ TRỜI KHÔNG PHỤ LÒNG NÔNG DÂN, RAU CỎ MẤT MÙA NHƯNG VẪN PHẢI CÓ CỌNG ĐỂ CHÉN ))))))\nTHÔI KHÔNG LÒNG VÒNG NỮA, CÁI AE QUAN TÂM NHẤT Ở PHÍA DƯỚI\nẢNH ỌT HƠI TỐI VÌ NÓ BẮT ĐÓNG CỬA CÁI THEN SỢ TRỘM RÌNH MÒ KHỔ VL AE Ạ\nTHOI THÌ ANH EM CỐ GẮNG CĂNG MẮT NGẮM NGHÍA TẠM VẬY ))))[/url] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/off-mot-thoi-gian-share-e-cao-dang-y.1025637/","title":"PIC - Off một thời gian share e cao đẳng y","unixTime":1470236616,"imgUrls":["http://www.upsieutoc.com/images/2016/08/03/IMG_20160803_203953639.jpg"],"intro":"Tình hình off một thời gian có cọng rau share cho anh em. E rau này chắc nhiều bác cũng biết và ăn rồi nhưng cũ người mới ta. E ăn trong 0n. Em rau này dáng dây gầy nên bác nào đc share cũng đừng chê nhé."},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-some-3-va-hua-hen-con-hon-the-nua-d.1025595/","title":"PIC - [Bộ Nông Nghiệp] Some 3 và hứa hẹn còn hơn thế nữa :D","unixTime":1470222013,"imgUrls":["http://server7.upload69.net/images/2016/07/28/11301ca4.jpg","http://server7.upload69.net/images/2016/07/28/1141d710.jpg","http://server7.upload69.net/images/2016/07/28/11564917.jpg","http://server7.upload69.net/images/2016/07/28/116c0f29.jpg","http://server7.upload69.net/images/2016/07/28/117d78f3.jpg","http://server7.upload69.net/images/2016/07/28/11821980.jpg","http://server7.upload69.net/images/2016/07/28/11926b7e.jpg","http://server7.upload69.net/images/2016/07/28/121d6e67.jpg","http://server7.upload69.net/images/2016/07/28/123011fd.jpg","http://server7.upload69.net/images/2016/07/28/12782e27.jpg","http://server7.upload69.net/images/2016/07/28/12954e31.jpg","http://server7.upload69.net/images/2016/07/28/1301a108.jpg","http://server7.upload69.net/images/2016/07/28/13178635.jpg","http://server7.upload69.net/images/2016/07/28/13265d92.jpg","http://server7.upload69.net/images/2016/07/28/1337f8c5.jpg","http://server7.upload69.net/images/2016/07/28/134772d0.jpg","http://server7.upload69.net/images/2016/07/28/13579984.jpg","http://server7.upload69.net/images/2016/07/28/136d162e.jpg","http://server7.upload69.net/images/2016/07/28/1382564b.jpg","http://server7.upload69.net/images/2016/07/28/13976599.jpg","http://server7.upload69.net/images/2016/07/28/14209dbc.jpg","http://server7.upload69.net/images/2016/07/28/1430d6e2.jpg","http://server7.upload69.net/images/2016/07/28/144c1fe2.jpg","http://server7.upload69.net/images/2016/07/28/145667c7.jpg"],"intro":"Văn hay chữ tốt không bằng thằng dốt có ảnh,tránh tình trạng đâm chém sẽ có thông tin và hướng dẫn cho anh em được share, thân ái và quyết thắng !"}]