[{"url":"http://thiendia.com/diendan/threads/gai-goi-khanh-linh-3613-tra-bai-em-hang-teen-ngon-trong-tam-gia.1023215/","title":"NKT - Ngon - PIC - 300K - Gai gọi Khánh Linh 3613. Trả bài em hàng teen ngon trong tầm giá","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/18c9a4.jpg","http://server7.upload69.net/images/2016/07/25/2d255c.jpg","http://server7.upload69.net/images/2016/07/25/3752d2.jpg","http://server7.upload69.net/images/2016/07/25/46e88d.jpg","http://server7.upload69.net/images/2016/07/25/56d576.jpg","http://server7.upload69.net/images/2016/07/25/13672589_1821835164712237_508860416_n33c44.jpg","http://server7.upload69.net/images/2016/07/25/13817035_1821835238045563_1001183432_n99be7.jpg","http://server7.upload69.net/images/2016/07/25/13817320_1821835111378909_910799518_n4d7e9.jpg","http://server7.upload69.net/images/2016/07/25/13819529_1821835118045575_1804618901_nd00e4.jpg","http://server7.upload69.net/images/2016/07/25/13820796_1821835141378906_54588153_nb437e.jpg","http://server7.upload69.net/images/2016/07/25/13820910_1821835104712243_1079828366_n4fdb2.jpg"],"intro":"nay đầu tuần thứ 2 đi tiếp khách được nghỉ làm ở cơ quan nên có lên thiendia.com thì nghiên cứu mấy em nhưng nhìn em Khánh Linh có vẻ được nhất vì theo con mắt quan sát của mình thì trông em nó rất non và có vẻ còn rất teen ngon trong tầm giá lại gần nhà mình, hẹn em nó qua n2 lấy phong đợi thì sau em cũng xuất hiện, nhìn em chuẩn thiếu nữ đôi mươi đang tràn đầy nhựa sống, mình lâu ngày bận cv nên thấy gái ngon thằng nhỏ trong quần dựng đứng, tới ôm em nó dí vào cái xong bảo mình tiến hành em nhé, tôi vật em ra bóp vú em, một tay cỡi chiếc quần đen ngắn tũn của em xuống và bắt đầu thâm nhập âm hộ em, trời mới cho tay chà chà tí bên ngoài mà chỗ đó em đã ướt át, tôi nghịch nghịch tí xong bảo em lên HJ, xong BJ cho tôi, vì ko chịu được nên tôi bảo em đeo bao vào chiến luôn, trời ơi của em bóp quá khiến tôi bị hạ gục trong 2ph, tiếc quá, nhưng vì ngon nên ko kìm được, thôi mình đánh giá cho anh em xem xét nhé\n\nGai goi: Khánh Linh\n\nLoại hàng: Gai goi ha noi\n\nchiều cao : 1m58 chuẩn luôn\n\nAge: 1997\n\nCân nặng: 47 kg\n\nRổ giá: 300k cho một lần sung sướng.\n\nKhu vực hoạt động: Nguyen Khanh Toan\n\nSDT: 0902xxx3613\n\npass: bạn anh thiên địa\n\nThời gian phục vụ: 40-50 phút/ 1 shot.\n\ngiá n2 : 100k/2h đầu tiên\n\nThời gian làm việc: Từ 11h trưa đến 11h tối ( ko qua đêm ).\n\nMặt: Khá xinh & trắng, biết trang điểm nhìn sang, có nét dâm.\n\nLàn da: Trắng và lán mịn, sạch sẽ ko tỳ vết, mát cực.\n\nNgực: vừa tay, trắng và săn chắc, đầu ti vừa và hồng, mút cặp ti là khí lên đến não lun.\n\nEo: Thon gọn và săn chắc, đẹp vãi lờ, ôm hơi bị sướng.\n\nBướm: Cắt tỉa gọn gàng sạch đẹp, thơm tho ko mùi, nước vô tư, còn khá bót, chịch hơi bị ngon, vét máng ngon hơn…hihi.\n\nPhục vụ: Bao chuẩn lun, bj, hj, đá bi hay liếm cột món nào cũng tuyệt vời, cỡi ngựa, gác kèo hay truyền thống món nào cũng thành thạo khỏi bàn, rất nhiệt tình và yêu nghề ko hề hối thục hay khó chịu, rất vui vẻ và dễ gần...âm thanh vừa đủ sướng.\n\n​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-ngoc-bao-ms0164-lan-dau-tien-xuong-ha-noi.1023158/","title":"NKT - Ngon - PIC - 400K - GÁI GỌI NGỌC BẢO ms0164 LẦN ĐẦU TIÊN XUỐNG HÀ NỘI","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/imagee0dd1.jpg","http://server7.upload69.net/images/2016/07/25/image13cb4.jpg","http://server7.upload69.net/images/2016/07/25/image17c29.jpg","http://server7.upload69.net/images/2016/07/25/imageef434.jpg","http://server7.upload69.net/images/2016/07/25/image011b2.jpg","http://server7.upload69.net/images/2016/07/25/imagef175d.jpg","http://server7.upload69.net/images/2016/07/25/image39abc.jpg","http://server7.upload69.net/images/2016/07/25/image4d6b9.jpg","http://server7.upload69.net/images/2016/07/25/image1409d.jpg","http://server7.upload69.net/images/2016/07/25/image84522.jpg","http://server7.upload69.net/images/2016/07/25/imagecb3d8.jpg","http://server7.upload69.net/images/2016/07/25/image3bb50.jpg","http://server7.upload69.net/images/2016/07/25/image7f58f.jpg","http://server7.upload69.net/images/2016/07/25/imagea49e2.jpg","http://server7.upload69.net/images/2016/07/25/image37303.jpg","http://server7.upload69.net/images/2016/07/25/image01335.jpg"],"intro":"CAM KẾT NÓI KHÔNG VỚI TRÁO HÀNG\n\nThôi e xphep không lan man. Đi thẳng vào các thông số, kỹ thuật làm việc của e nó để anh em dzễ bề hoạt động.\n\nInfo\n\nGai goi: NGỌC BẢO\nLoại hàng: Gai goi ha noi\n- SĐT : 0166 xxx 0164\n- Pass : Lấy số thiendia\n- Giá : 400k/shoot\n- Khu vực hoạt động : NGUYEN KHANH TOAN\n- Thời gian làm việc : 10h sáng đến 22h tối\n- Giá nhà nghỉ, khách sạn : 120k/2h\n- Thời gian phục vụ: min 30' max 1h\n\nChiều cao 1m60 cân nặng 47kg. Dáng người siêu chuẩn theo tiêu chí body thế giới\nSinh năm 1998(18 tuổi mấy tháng)\nQuê quán : không quan tâm\nFace xinh xắn,ai thích gái xinh teen teen thì chấm e này tầm 8 đến 9 điểm,cười xinh duyên.\n. Dza dzẻ mềm mịn thơm mát. E này có giọng nói ngọt và dễ thương nghe e nũng nịu mà rỉ cả nước\nVú to tròn. Đầu núm vú nhỏ xíu xiu hồng hào\nEo thì như tập gym,phẳng không gợn mỡ thừa. Thân hình như trên đã đánh giá : body chuẩn\nMông to lồ-ng bàn. Vừa oánh doggy vừa vỗ mông toeng toéc...\nBứm khít, cavat dzo cơ địa,ướt nhóp nha nhóp nhép\nThái độ thì khỏi nói: trò truyện giọng ngọt ngào đê mê và cười tủm tỉm . E này thì chăm chỉ cần mẫn,kèn sáo cặm cụi như chú ong hút mật ngọt\nÂm thanh rên la điên đảo. A em cứ việc lên và ra,chứ la và rên thì e nó đúng là có võ\nKết luận : Hãy thử và đảm bảo sẽ không phí 1 lần sống trong cuộc đời\n\nKỹ năng làm tình cá nhân:\n\nVề tài nghệ thi đấu thì e nó đăng ký như sau:\n\n- Hôn môi đá lưỡi với khách: có (e nó có listerin thủ sẵn,checker làm sạch răng miệng trước khi hôn môi,vét máng nhé)\n- Phục vụ some : không\n- Khách hôn vú,xoa bóp vú : có (mong các checker không thô bạo để anh e đi sau còn tí hương tí hoa để hít hà)\n- Xuất tinh miệng : không\n- Thổi kèn,xóc lọ,đá bi,sáo dọc,sáo ngang : có\n- Dzọn bể phốt : không\n- Vét máng : có\n- Chơi lỗ đít : không​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-nguyet-cat-5775-gai-xinh-vu-to-bim-hong-rat-dang-yeu.1023148/","title":"Phố cổ - Ngon - PIC - 500K - Gái gọi Nguyệt Cát 5775 : Gái xinh, Vú to, bím hồng rất đáng yêu","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/_TUB01557d052.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0167ed8f1.jpg","http://server7.upload69.net/images/2016/07/25/_TUB018180ec0.jpg","http://server7.upload69.net/images/2016/07/25/_TUB01946f4c7.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0196985f2.jpg","http://server7.upload69.net/images/2016/07/25/_TUB02008b832.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0218c8422.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0219e7fda.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0225bc41b.jpg","http://server7.upload69.net/images/2016/07/25/_TUB023312838.jpg","http://server7.upload69.net/images/2016/07/25/_TUB02483afe9.jpg","http://server7.upload69.net/images/2016/07/25/_TUB0261b7d47.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9294ad0bc.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9295fd4bc.jpg"],"intro":"Sau khi chén E Trang Miu chưa kịp hoàn hồn lại được giới thiệu em Nguyệt Cát số cũng hưởng quá. Thôi mệt cũng phải phấn đấu. Xách xe lên đường luôn hẹn gặp e một KS trên đường phố cổ Hn, ấn tượng là khuôn mặt xinh, xinh kiểu hiền dịu, tóc dài suôn mượt, em nó ăn mặc thật bắt mắt, hấp dẫn mình ngay từ cái nhìn đầu tiên.\n\nNội thất tương đối ổn, vếu khá to bóp rất nẩy, mút thoải mái, eo chuẩn đúng chất Ngực to, eo thon, mông nở và bym rất ổn. Thế mạnh của em nó là xinh và thổi kèn bá đạo lắm. Liếm láp từ cổ xuống, lưỡi em nó ướt rượt, nham nhám cứ đưa khắp người làm mình vừa nhột vừa sướng. Thổi kèn lút cán, mút chùn chụt, liếm cà đá bi chả thiếu món gì, cái lưỡi có gì đó rất ma thuật liếm đến đâu là tê dại đến đó . Chym cứ dựng ngược hết cả lên, ae nào mà khoái món thổi kèn thì em nó đây không cần phải bàn rồi. Bướm khá đẹp nhiều nước lông lá tự nhiên, bướm thế này mà đi check mà không vét thì phí của trời lắm\n\nChịch khá êm và mút, mông to mẩy doggy rất êm đấy . Cảm giác có đặc quyền là 1 thượng đế đúng nghĩa là ở đây. A e bố trí thời gian gặp gặp e nó sớm dảm bảo sẽ hài lòng\n\nMỘT EM HÀNG RẤT ĐÁNG GIÁ\n\nGai Goi: Nguyệt Cát\n\nLoại Hàng : Gai Goi Cao Cap\n\nTuổi: U97\nGiá: 500k/1 lần chịch xã giao\n\nThời gian phục vụ thượng đế: 40p trở lên\n\nSố ĐT: 0127 xxx 5775\n\npass: Bạn Anh Quân\n\nKS: 200k /2h đầu\n\nKhu Vực hoạt động: Yet Kieu - Pho Co\n\nTime làm việc: Từ 10h đến 23h\n\nĐÁNH GIÁ, CHẤM ĐIỂM:\n\n- Face: 8đ . xinh kiểu hiền dịu, cười rất duyên\n\n- Body: khá cân đối, da mịn mát sờ rất thích\n\n- Ngực: 8đ ngực thật to bóp rất chắc, đầu ti bé, bú mút rất sướng\n\n- Eo: 7.5đ quá thon gọn\n\n- Mông: 8đ to vừa nhưng rất cong và kích thích, bác nào yếu nên cẩn thận tư thế này doggy.\n\n- Service: 8. Hiếm khi mình cho điểm sv cao như vậy. Em nó thuộc typ nhẹ nhàng, cực kỳ nhẹ nhàng, chậm dãi. Em bj từ tốn đến nỗi mình có thể cảm nhận từng rung động nhỏ mỗi khi đầu lưỡi của em chạm vào dương vật.\n\n- Cam kết: Có thổi kèn, sóc lọ, liếm láp toàn thân, hôn môi và vét máng\n\n- Repeat: Chắc chắn sẽ còn gặp lại.​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-trang-miu-0558-hot-girl-pho-co-mat-xinh-body-dep-dich-vu-tot.1023144/","title":"Phố cổ - Ngon - PIC - 500K - Gái Gọi Trang Miu 0558 : Hot girl phố cổ : mặt xinh, body đẹp, dịch vụ tốt","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/IMG_93301cd54.jpg","http://server7.upload69.net/images/2016/07/25/IMG_933358917.jpg","http://server7.upload69.net/images/2016/07/25/IMG_93363be49.jpg","http://server7.upload69.net/images/2016/07/25/IMG_934765c0f.jpg","http://server7.upload69.net/images/2016/07/25/IMG_93508f800.jpg","http://server7.upload69.net/images/2016/07/25/IMG_935394309.jpg","http://server7.upload69.net/images/2016/07/25/IMG_935639ee0.jpg","http://server7.upload69.net/images/2016/07/25/IMG_936143569.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9364c8806.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9381a2d0e.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9383aadd9.jpg","http://server7.upload69.net/images/2016/07/25/IMG_938565fe1.jpg","http://server7.upload69.net/images/2016/07/25/IMG_938696d89.jpg","http://server7.upload69.net/images/2016/07/25/IMG_938733a05.jpg","http://server7.upload69.net/images/2016/07/25/IMG_93942423a.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9407ddccc.jpg","http://server7.upload69.net/images/2016/07/25/IMG_9411c3cc0.jpg"],"intro":"Thân Chào toàn thể anh em đồng dâm\n\nChiều qua đang ngồi trong phòng làm việc thì cứ thấy chán chán, mở con BKphone vào zalo, facebook xem có e nào hợp gu không để đi chén , sở thích của mình là mặt xinh, teen, vếu không cần to không quá xôi thịt. Thấy có 1 em chưa gặp được ông bẹn cho mà bận chưa check được liền bấm máy được cuộc hẹn thế là xin phép về sớm phi con chiến mã đến điểm hẹn lấy phòng xong nt cho e, vào tắm rửa nằm 10 phút rao nước thì e đến. Nói thế nào nhỉ, mặt e này kiểu xinh hiền hiền nhưng lại toát lên vẻ rất dâm , nhìn body em nó mà mình ứa nước miếng ngon vãi ra dáng người nhỏ nhắn, xinh xắn như trẻ con vậy. Nằm ôm ấp, kể lể đủ thứ chuyện, tâm sự như người yêu. Thi thoảng em lại vuốt má rồi ngắm mình chứ. Yêu quá mất thôi\n\nTâm sự được gần 10 phút thì không chịu được nữa rồi, chân tay bắt đầu loạn hết cả xạ lên. Quần áo cứ thế mà tung bay khắp phòng, cởi đồ đến đâu em mắt mũi lờ đờ nhưng có phần e ấp. E có làn da mát và mịn quá, sờ mãi không chán. . Em cũng không vừa, móc ngay xuống quần mà nghịch con cu đã cứng ngắc tự bao giờ. Hai anh em cứ xoa xít của nhau, mồm thì bú liếm. nguời bắt đầu vã mồ hôi ra như tắm vậy.\n\nHôm nay mình đúng là ông hoàng, nằm im cho em hành hạ các kiểu bằng chiếc lưỡi mềm nhũn mà đầy ma thuật. Từ ngực xuống chym, em không bỏ sót tí nào. Vừa bú liếm vừa rên khe khẽ. Nứng không thể tả được.\n\nĐược một lúc chịu không nổi đành cố gắng dậy xin em vài kiểu ảnh chụp cho anh em thị dâm, Vừa chụp mà nước miếng cứ ừng ực.Tuy là đang rất thèm nhưng cũng phải làm vài kiểu để hum nay còn có cái về báo cáo cho an em thưởng thức\n\nHình ảnh chuẩn 100% anh em yên tâm không tráo hàng nhé\n\n=====THÔNG TIN CHI TIẾT E HÀNG =====\n\nGai Goi : Trang Miu _ Ma số 0558\n\nLoại hàng: Gai Goi Cao Cap\n\nNăm sinh : 1997\n\nPass : Bạn Anh Quân\n\nPhone : 088xxx0558\n\nPrice : 500k/sh\n\nKhu Vực : Yet kieu - Pho co\n\nGiá KS: 200k / 2h\n\nThời gian tối thiểu: 40phut/1shot.\n\n=====CHẤM ĐIỂM THEO QUAN ĐIỂM CỦA MÌNH =====\n\nFace: Xinh xắn nhưng lại rất dâm, rất biết cách giao tiếp\n\nBody: Cao khoảng ngoài 1m65, da dẻ mịn màng, ăn mặc sexy, body cân đối, ngực vừa tay bóp rất chắc, bú mút thoải mãi, Eo ọt đẹp, Mông to nở hậu rất săn chắc doggy anh em yên tâm không phê không lấy tiền\n\nService: Liếm láp toàn thân, BJ nút cán, đá cà liếm bẹn thiếu mối liếm đít nữa là full sơ vai. Làm tình rất chiều khách , phối hợp nhịp nhàng, Sở thích của em nó hôn môi vét máng anh em thích hàng tình cảm thì nhào zô\n\nKết luận: cảm nhận đây là một e hàng tình cảm, sở hữu thân hình cân đối khá đẹp, trình độ làm tình rất khá chắc chắn sẽ gặp lại thêm vài nữa.\n\nCam kết 100% hàng chuẩn, không cao su, không công nghiệp và chuyện tráo hàng thì lại càng không rồi\n\n​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-ngoc-vy-5366-dai-dam-nu-vu-to-service-cuc-tot.1023027/","title":"TDH-NTĐ - Ngon - PIC - 300K - GAI GOI NGỌC VY 5366 - ĐẠI DÂM NỮ VÚ TO - SERVICE CỰC TỐT","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/24/1b5979.jpg","http://server7.upload69.net/images/2016/07/24/241ff0.jpg","http://server7.upload69.net/images/2016/07/24/30eb99.jpg","http://server7.upload69.net/images/2016/07/24/4c69b3.jpg","http://server7.upload69.net/images/2016/07/24/4a66cf5.jpg","http://server7.upload69.net/images/2016/07/24/5e4f2b.jpg","http://server7.upload69.net/images/2016/07/24/IMG_2822103a9.jpg"],"intro":"Em nó hội tụ đủ 2 yếu tố để anh em gặp là đảm bảo ngon trym. Phân khúc tầm trung thì 1 em gái gọi mới như này rất đáng để thử đấy nhé anh em.\n\nMặt mũi dễ nhìn, nói chuyện khéo, dâm dê đê tiện, rất khoái khẩu dâm, vú to căng, bóp thì lại mềm mại bóp rất thích, không giữ hàng, thổi kèn lại rất khéo, bú mút nhiệt tình, bj ngập cán, đá cà liếm bi, có dịch vụ bắt giun kim nếu khách hàng yêu cầu. Anh em nếu có sở thích vui lòng rửa đít cho sạch để có những giây phút thăng hoa =))\n\nEo ót cũhôi, được cái bym ng tàm tạm, chưa có mỡ vì em nó chăm tập gym lắm, mông doggy vừa đủ để không bị đau háng tkhít nhiều nước hồng hào, cavat ít nên nện phê lắm.\n\nQuên còn chưa nói, màn dạo đầu còn có thêm quả vét máng, anh em bảo em nó nằm ngửa mút ti em nó chán thì banh đùi em nó ra, không phải dạng vừa đâu, mà phải dạng rộng hết cỡ ra và VÉT.... he he... thích món lạ hơn ah? Bạn nằm dưới, bảo em nó trèo lên trên quay mông lại đúng thế úp thìa 69 lại VÉT... =)). Chưa cần vét nhiều thì nước đã khơ khớ rồi, vét vừa thôi không sặc, sướng không chịu nổi nữa thì bảo em nó đeo bao ngồi lên trên dập như máy khâu vừa dập vừa rên ầm ĩ. Anh em nào tu hành còn chưa đủ thì chắc cửa ải này khó qua, không tự hào chứ với mềnh thế này chưa xi nhê. Thêm độ 3 tư thế nữa mới tha cho em nó\n\n​\n\nThông tin:\nGai goi: Ngọc Vy\nLoại hàng: Gai goi qua dem\nSố phone: 0163.xxx.5366\nGiá: 300k/shot\nKV: Nguyễn Thị Định - Trần Duy Hưng\nGiá Khách sạn: 120k/1h đầu\nThời gian làm việc từ 10h sáng-2h đêm​Đánh giá và chấm điểm:\n\nMặt: dễ nhìn, nét dâm lồ lộ 6,5đ\nVú: To căng, bóp lại mềm tay rất thích 7,5đ\nEo: Có tý eo 6,5đ\nMông: Doggy tạm\nBướm: Khít hồng hào\n\nDỊCH VỤ CÁ NHÂN:\nHôn ngực khách: Có\nSóc lọ: Có\nThổi kèn: Có\nLiếm bi: Có\nWC: Có\nCho khách vét máng hoặc tư thế 69: Có\nHôn môi: Không\nSome: Có - ae tự liên hệ giá cả​\n\nRất chiều khách, hợp tác chiến đấu trong mọi tư thế.\nThời gian phục vụ: 30 - 40 phút\n\nHÀNG MỚI CHĂM NGOAN VÀ NHIỆT TÌNH, ANH EM NÊN CHÉN SỚM. CHÚC ANH EM NGON TRYM!"},{"url":"http://thiendia.com/diendan/threads/tro-lai-voi-kinh-nghiem-tu-1-nb-len-chia-se.1023173/","title":"PIC - Trở lại với kinh nghiệm từ 1 NB lên chia sẻ !","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/27372620680_7f42ca90c4_oea14e.jpg","http://server7.upload69.net/images/2016/07/25/27372620820_34e7f74579_o1d543.jpg","http://server7.upload69.net/images/2016/07/25/27576671061_13a655a722_obdd1a.jpg","http://server7.upload69.net/images/2016/07/25/27650761605_b438a007b1_oe8d1b.jpg","http://server7.upload69.net/images/2016/07/25/28053713050_d166c9a51d_o6a488.jpg"],"intro":"Lâu ngày trở lại sau vài lần bị đâm chém\nĐúng là muôn người muôn vẻ\nKinh nghiệm ít ắt phải dính dao kéo nhiều\nCác Nb em nói thật đừng mất công xin xỏ làm gì với tình trạng 1 rau là 10-20 ông cùng xin thì thường là không đến lượt\nTự chăn là sẽ có kinh nghiệm thôi  Bản thân em từ thằng đ có cái máng nào để rúc thì bh đéo có đủ sức khỏe, tiền và thời gian mà ăn rau thôi\nNên chúc các Nb cố gắng nhé\nSau đây là 1 em rau rất là tình cảm nhưng mà lại dễ dãi  có chút mã nói chuyện lịch sự là ổn.\nĐảm bảo chưa xuất hiện trên thiendia toàn rau củ tự trồng và thu hoạch\nĐánh giá anh em xem ảnh em không bàn luận thêm :3\nAe nào có rau dạng dâm dâm mình dây thì giao lưu tý nhé.. Quanh quanh Cầu Giấy thì càng tốt ae trà đá vui vẻ cũng được..\nHuynh nào có kèo some thì càng tốt chưa được thử cảm giác ấy.\nPs: Ai nhận ra em hay quen em thì ới câu nhé\nlike và tín dụng cho chim to cái"},{"url":"http://thiendia.com/diendan/threads/kim-woo-bin-em-ha-93-body-dep-cau-giay-ngay-tro-ve.1023145/","title":"PIC - [ KIM WOO BIN ] EM HÀ 93 BODY ĐẸP CẦU GIẤY- NGÀY TRỞ VỀ","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/0f490b.jpg","http://server7.upload69.net/images/2016/07/25/1a5646.jpg","http://server7.upload69.net/images/2016/07/25/2abac8.jpg","http://server7.upload69.net/images/2016/07/25/344022.jpg","http://server7.upload69.net/images/2016/07/25/44bfeb.jpg","http://server7.upload69.net/images/2016/07/25/59efad.jpg","http://server7.upload69.net/images/2016/07/25/6d1ff8.jpg","http://server7.upload69.net/images/2016/07/25/7174d2.jpg","http://server7.upload69.net/images/2016/07/25/84088f.jpg","http://server7.upload69.net/images/2016/07/25/9ea11b.jpg","http://server7.upload69.net/images/2016/07/25/1027fba.jpg","http://server7.upload69.net/images/2016/07/25/1171d3d.jpg","http://server7.upload69.net/images/2016/07/25/129222d.jpg"],"intro":"- Chào toàn thể anh em đồng dâm, lâu lắm rôi mình mới rp trên đây, phần vì bận công việc quá cũng như ko có máy tính mà viết rp. Bây h sắm con máy tính ngon rồi sẽ rp hết hơn 100 em rau từ đầu năm đên giờ cho các anh em chiến hữu )\n-Mục đích bài rp này để đánh dấu sự trở lại của 1 nông dân cần mẫn chăm chỉ, mình còn rất nhiều chia sẻ nhưng sẽ nói ở những bài sau\n- Em Hà này thuộc tuýp tình cảm nhẹ nhàng, mình với em có chén nhau trên dưới 20 lần còn quay rất nhiều video ) ai muốn xem thì mời mình trà đá nhé\n- V1: hệ cam, nhỏ đủ dùng, bú mút tẹt ga\n- V2 : eo thắt con ong,lúc dyt ôm thích\n-V3: to và tròn, cong mơn mởn, doggy thôi rồi ) phê như con tê tê\n+ em này khi làm tình thì bú mút thần sầu, full service làm mình run lên đỉnh, nuốt tinh trùng của mình ừng ực luôn )\n\nCó vài ảnh cho anh em thị dâm, mình cũng muốn giao lưu với mấy em rau đã có bài trên td nhé )"},{"url":"http://thiendia.com/diendan/threads/htx-be-iu-95-gai-sai-gon-vu-sung-trau-some-co-be-xinh-ra-tham-htx.1023139/","title":"PIC - [HTX] BÉ IU 95 GÁI SÀI GÒN - VÚ SỪNG TRÂU - SOME CÔ BÉ XINH RA THĂM HTX =))","unixTime":1472047200,"imgUrls":["https://s32.postimg.org/q4lacn8bp/IMG_3556.jpg","https://s32.postimg.org/4jg7p1bl1/IMG_3557.jpg","https://s32.postimg.org/wxln8wz51/IMG_3558.jpg","https://s32.postimg.org/5oev85nfp/IMG_3559.jpg","https://s32.postimg.org/qzcfcf5k5/IMG_3560.jpg","https://s32.postimg.org/3medtwpgl/IMG_3561.jpg","https://s32.postimg.org/x2tzwbvtx/IMG_3562.jpg","https://s32.postimg.org/5gr8bnch1/IMG_3563.jpg","https://s32.postimg.org/5i1652eat/IMG_3564.jpg","https://s32.postimg.org/p15refd2d/IMG_3565.jpg","https://s32.postimg.org/dq33q2679/IMG_3566.jpg","https://s32.postimg.org/4wc78yj8l/IMG_3567.jpg","https://s32.postimg.org/i1rpf2d45/IMG_3568.jpg","https://s32.postimg.org/vk3753en9/IMG_3569.jpg","https://s32.postimg.org/3y0fkevad/IMG_3570.jpg","https://s32.postimg.org/ojf7cbcv9/IMG_3571.jpg","https://s32.postimg.org/gryhdr8px/IMG_3572.jpg","https://s32.postimg.org/tkmldokbp/IMG_3573.jpg","https://s32.postimg.org/vqgw86ns5/IMG_3574.jpg","https://s32.postimg.org/bx4sfhaed/IMG_3575.jpg","https://s32.postimg.org/6a8fi07vp/IMG_3576.jpg"],"intro":"CHÀO TOÀN THỂ ANH EM THIÊN ĐỊA\nLÂU LÂU LẠI LÊN 1 BÀI CHO BOXTA THÊM VUI\nCÔ BÉ NÀY LÀ BẠN CUẢ 1 NGƯỜI ANH CUẢ SU HÀO\nCON GÁI SÀI GÒN CHÍNH GỐC ^^\nNHẬN ĐƯỢC LỜI MỜI DÂN DỤC CUẢ SU HÀO EM ĐÃ TỪ MIỀN NAM RA THĂM A E HTX =))\nPHẢI CÔNG NHẬN LÀ CON GÁI MIỀN NAM RẤT THẬT THÀ TỰ NHIÊN DÂM NGOAN =))\nCƠ MÀ HƠI ĐIỆU TÍ ^^\nVỚI NỤ CƯỜI XINH VÀ KHUÂN MẶT ĐÁNG IU EM ĐÃ LÀM BAO CON TỜ RIM CUẢ ANH EM HTX THỔN THỨC\nEM RA HN CHƠI 1 TUẦN LÀM CHO VƯỜN RAU HN TRỞ NÊN TƯƠI THẮM\nĐÁNH GIÁ EM NÓ\nCAO 1M65\nFACE 7+ MẶT XINH CƯỜI DUYÊN\nVÚ 9 SỪNG TRÂU TO TRÒN ĐẦU TI THỤT CÒN GÌ HƠN NỮA K Ạ\nV2 7\nV3 TO CHÀ BÁ LUÔN DOGGY PHÊ LÒI =))\nV4 SẠCH SẼ CẠO LÔNG NHẴN HÍN ^^ BÍM MAX ĐEP K CAVAS\nNƯỚC THÌ NHƯ LŨ SÔNG CƯU LONG =))\n\nE NÓ CÒN Ở HN 1 TUẦN\nSẼ CHỌN RA 1 A E MAY MẮN NHẤT SOME EM NÓ CÙNG 1 EM NỮA ( SOME 2 NƯ ) CÙNG HTX ^^\nA E NÀO CÓ RAU SOME HOẶC ỔN TÍ THÌ IB NHÉ\nA E NÀO K CÓ RAU THÌ CMT VĂN THƠ HÀI HÀI NHÉ MÌNH SẼ CHỌN NGẪU NHIÊN RAMDOM NHÉ =))\nTHÂN ÁI\nSU HÀO BỰ\n\nhébergement gratuit d'images"},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-n-tay-ho-co-hoc-tro-va-gia-su-tinh-duc-hoc.1023126/","title":"PIC - [ Bộ Nông Nghiệp ] - N- tây hồ - cô học trò và gia sư tình dục học :))","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/DSC_0020d0022.md.jpg","http://server7.upload69.net/images/2016/07/25/DSC_002175d5c.md.jpg","http://server7.upload69.net/images/2016/07/25/1079d6.md.jpg","http://server7.upload69.net/images/2016/07/25/387809.md.jpg","http://server7.upload69.net/images/2016/07/25/22f23a.md.jpg"],"intro":"Vâng ! Vẫn như mọi khi, Hải Hổ xin kính chào các bác đồng dâm, và đồng thời cũng xin kính cái đờ mờ mấy nông dân cục cức !\nTrước khi bắt đầu kể chuyện cổ tích vì sao móc cua lại chảy nước, hay thổi kèn lại khiến loa to, hoặc đại loại là cục cức nó đc sinh ra từ đâu ! HH xin phép nhắc lại sự vụ 24/07 vừa qua, và cũng xin đờ mờ thằng nd như cái beep ! Đờ mờ mày ăn nằm cả đêm đến 15h chiều sau, mở band some, rồi bùng tiền nn, thì tư cách cái đầu bòi. Với rau nào đêó nói, đằng này với một người ko có khả năng tự vệ, phản ứng, cầu cứu. Cái đờ mờ thằng tinh trùng phọt nên não ! Đến nn 3 ,4 lần, chủ nn còn biết rõ mày là ai, mà còn bùng. Cái kiểu mở bánd some như kiểu tuồn hàng lậu, chuc thằng lần lượt lên rồi bùng tiền nn thì tư cách nd cũng như cái đờ bờ !\n\nkết thúc câu chuyện đờ mờ nông dâm !\nHải Hổ xin tự giới thiêu, thành phần học sinh phổ thông, 11 năm về trước, toán học giỏi đứng thứ 43/44 sĩ số lớp.\nVới niềm tự hào vô bờ bến, HH ko quản khó khăn, ngại ngùng, tiếp nhận ngay một em nữ sinh, yếu môn Toán, và kém môn Hóa, cùng lý do : không thầy đố mày chịch lên !\nNgày xửa ngày xưa, xưa vãi cả noàn, xưa ơi là xưa, xưa đíu thể tả dc ! Cụ thể là 21h23p lẻ cmn 69s ! Em, người học sinh tội nghiệp, trăn trở tương lai, nỗi lo học tập. Ngay lập tức, HH cảm thông, chia sẻ thành tích dâm dục .... à nhầm, thành tích bét lớp của mình !\nEm ngậm ngùi thở dài,nhưng ko vì thế, lại thiếu tin tưởng HH.\nR : alo anh HH ạ ?\nHH : uh, anh đây, chuyên gì thế nàng\nR : e đang đứng hình môn đại số anh ơi ... hu hu.. huhu\nHH : E yên tâm, anh có google , tra là ra, giải là đúng.\nR : vậy á ! THật ko anh\nHH : Chuẩn ko phải chỉnh, 8h anh em gặp nhau, anh dạy cho !\nR : 8h hả anh, học ở đâu a\nHH : nn cho mát em ạ, yên tĩnh, mát mẻ , em học vào hơn\nR : Ơ ! Đàn ông các anh toàn thế\nHH : Ơ, anh là đàn ông, chứ gay với cong đíu đâu ! 8h em nhé\nR : Vâng ạ ! anh mua giúp em 1 hop trà sữa nữa nhé\nHH : Uh, anh khuyến mại thêm sữa đặc ông trọc nữa cơ\nR : hi ,...hii .hii\nĐúng giờ, đúng hẹn, nn thẳng tiến ! ND chân chính, dành hẳn 1 tiếng kèm em nó học bằng gôogle\n\nvà tài liệu học\n\nvà cuối cùng, là thư giãn !\n\nEm ngoan ngoãn, đáng yêu ! 1 1 2 2 3 3 4 4 ! sv nhẹ nhàng, đáng yêu. Cảm xúc dành cho em làm tôi nhớ đến thời phổ thông quý giá, ôi, cái này chym chỉ để đái, nay đã thâm đen vì chinh chiến !\nVì em nó đang luyện công học tập, nên cũng hạn chế share ! Các đồng dâm thông cảm. Dạo này cảm hứng đc anh em giúp đỡ, nên rảnh là có rp !\nMong mọi ng like và đừng share\nThay mặt Bộ Nông Nghiệp, những nông dân chân chính và những con tim nhiệt huyết !\nChúc cái dái luôn có những phút thư giãn tuyệt vời !\nVÀ BÂY GIỜ LÀ 16H69P96S ! EM : HẢI HỔ XIN LỖI ANH THỐNG TƯỚNG - ĐẠI GIÁO CHỦ VÌ CỨ TƯỞNG BÁC BỊ BỆNH (HOẠN) NHƯ AE TRONG BỘ NÓI !! BÁC CÓ LÒNG VỊ THA VÀO COMMEN THA ĐÀN EM 1 TIÊNG !\nTHÂN ÁI VÀ QUYẾT CHÉN !"},{"url":"http://thiendia.com/diendan/threads/e-l-2-ba-trung-xoi-thit-chong-va-cho-ngay-he-oi-buc.1023067/","title":"E L 2 bà trưng, xôi thịt chống vã cho ngày hè oi bức","unixTime":1472047200,"imgUrls":["http://server7.upload69.net/images/2016/07/25/DSC_0026c382e.jpg","http://server7.upload69.net/images/2016/07/25/DSC_0027452d7.jpg","http://server7.upload69.net/images/2016/07/25/DSC_0021397f3.jpg","http://server7.upload69.net/images/2016/07/25/DSC_00207a0cc.jpg"],"intro":"chao các nông dân, lenood lâu r lại đăng bài lên cho xôm cửa xôm nhà. dao này rau thì ít mà ng xin thì nhiều .\nbác Blake se cho 1 em xôi thịt, gu của mình thì vẫn khoái nhẹ nhàng thơm tho hơn, mà gấu về we nên chén đổi vị.\nHàng xôi thịt 0 note, face k bàn nhiều\nvòng 1 - 110\nvòng 2 - 75\nvòng 3 - 110\nbím - nước đ đâu mà nhiều thế\nséc vít - full full full\ncontac - đò đưa đò đưa, e gap thăng nào cũng đểu anh ag\nanh - vây a có đểu k\nem - dạ có\nanh - em đi tập gym r xong mình nện nhé\nem - liệu a có dc 30 phút không???\nanh - không, 2 phát mới là dc 30ph\nđê ma ma, 30 ph thì bố ai mà chịu dc, đến thánh phọt cug còn bó tay nữa là\nkaka, có se pháo cứ lôi Blake ra mà bóp nhé....\nNhân tiện xin dc cảm ơn chân thành và xâu xắc đến em 1ST đã gia sư trong suốt thời gian qa, chuẩn bị a se làm 1 sê ris rp  hôm nào lại trà đá nhỉ,\nbác nào biết cách đi nện mà dc 30ph thì chỉ bao nhé, \\\\\\\nThanks đã đọc rp, có ít ảnh xem tạm cho đỡ buồn"}]