[ {
  "url" : "http://thiendia.com/diendan/threads/co-nang-damdang-bi-sep-cuong-hiep.1097156/",
  "title" : "PIC - Co nang damdang- Bị sếp cưỡng hiếp",
  "unixTime" : 1496908779,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/19021838_625012441036030_1987672310_nf57cd.jpg", "http://server7.upload69.net/images/2017/06/08/h172986.jpg", "http://server7.upload69.net/images/2017/06/08/19047968_625012434369364_1704388135_ndb18e.jpg", "http://server7.upload69.net/images/2017/06/08/19046730_625012364369371_2141591433_n1b6f5.jpg", "http://server7.upload69.net/images/2017/06/08/19047788_625012381036036_882652551_n7f35b.jpg", "http://server7.upload69.net/images/2017/06/08/18985312_625012417702699_95392543_n9e9bd.jpg", "http://server7.upload69.net/images/2017/06/08/19021884_625012431036031_1412209987_nce114.jpg", "http://server7.upload69.net/images/2017/06/08/18985470_625158204354787_723873427_nca1a9.jpg", "http://server7.upload69.net/images/2017/06/08/18983265_625012404369367_1637167326_nc1acc.jpg", "http://server7.upload69.net/images/2017/06/08/18983086_625012391036035_1372876575_necff7.jpg", "http://server7.upload69.net/images/2017/06/08/18985503_625012401036034_1702083151_nc290f.jpg", "http://server7.upload69.net/images/2017/06/08/18985116_625157491021525_830730884_n5ee77.jpg", "http://server7.upload69.net/images/2017/06/08/19046791_625012414369366_1355993962_neb849.jpg" ],
  "intro" : "Lâu không viết bài, không biết mọi người còn nhớ em không?\nMấy hôm nay trời đẹp em mới lại có hứng chia sẻ chuyện chăn gối của vck em. hihi\nEm thì hàng họ cũng bình thường, chỉ được cái dâm ( Theo lời của ox) 2 vck được cái khoản này thì khá là hợp nhau. Nên ngoài giờ đi làm và chăm sóc chồng em còn lên mạng tìm hiểu bí kíp phòng the. hehe. Em có xem qua nhiều thể loại nhưng thấy quan hệ kiểu bạo dâm khá mới mẻ và kích thích nên em rủ ox thử luôn cho nóng.\nOx bảo muốn thấy người khác chơi em, nên hôm nay ox sẽ là sếp của em. Đêm nay em phải chiều sếp tới bến.\nSếp lấy bộ bạo dâm ra trói chân tay em lại, tròng cái xích vào cổ và bắt em quỳ xuống để sẵn sàng cái màn gã đang và sắp tra tấn em.\n\nSếp bắn tinh lên người em và kết thúc cuộc chơi, thử cảm giác chơi mạnh này phê lắm, ae nào có cùng sở thích bạo dâm có thể trao đổi với vck em. hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tuyen-swing-hoac-soft-swing-den-het-t6-2017.1097154/",
  "title" : "HCM-Tuyển swing hoặc soft swing đến hết t6/2017",
  "unixTime" : 1496908293,
  "imgUrls" : [ "http://www.upsieutoc.com/image/qhP89Y", "http://www.upsieutoc.com/image/qhP58l", "http://sv1.upsieutoc.com/2017/06/08/IMG_0327.png" ],
  "intro" : "Tình hình là đã swing vài lần với vợ chồng của bạn vợ. Nên giờ 2 đưa muốn đổi gió lâu dài với cặp khác.\nMình nvvp 87 lịch sự sạch sẽ, ko hút thuốc và xăm mình.\nVk kdtd 92 (có hình xăm nhỏ sau vai, nói rõ cho bác nào ko thix xăm mình)\nTiêu chí :\n- Cặp vk hay ng yêu (không phải là rau hay hàng họ nhé), lau dài và tôn trọng nhau.\n- Cùng quan điểm sở thích về tình dục.\n- Lâu lâu có thể đi du lịch cuối tuần cùng nhau, chi phí share đều.\n- Nam phải biết chiều chuộng phụ nữ và đáp ứng đc nhịp độ cuộc chơi (vd : từ từ khúc đầu và tăng nhiệt khúc sau ), 15-30 phút)\n- Hàng họ ko cần phải dài hay ngắn, quan trọng skill của bạn tới đâu .\nP/s không tuyển some, vì vậy mấy bác xin some né dùm topic này thanks .\nÍt hình về vk:\n\nTopic này tuyển swing lâu dài và nghiêm túc nhé. Cám ơn các mod đã tạo điều kiện cho mình đăng bài. Chúc ae đồng dâm luôn có những cuộc hân hoan thăng hoa về cảm xúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tuyen-swing-hoac-soft-swing-den-het-t6-2017.1097154/",
  "title" : "HCM-Tuyển swing hoặc soft swing đến hết t6/2017",
  "unixTime" : 1496908293,
  "imgUrls" : [ "http://www.upsieutoc.com/image/qhP89Y", "http://www.upsieutoc.com/image/qhP58l", "http://sv1.upsieutoc.com/2017/06/08/IMG_0327.png" ],
  "intro" : "Tình hình là đã swing vài lần với vợ chồng của bạn vợ. Nên giờ 2 đưa muốn đổi gió lâu dài với cặp khác.\nMình nvvp 87 lịch sự sạch sẽ, ko hút thuốc và xăm mình.\nVk kdtd 92 (có hình xăm nhỏ sau vai, nói rõ cho bác nào ko thix xăm mình)\nTiêu chí :\n- Cặp vk hay ng yêu (không phải là rau hay hàng họ nhé), lau dài và tôn trọng nhau.\n- Cùng quan điểm sở thích về tình dục.\n- Lâu lâu có thể đi du lịch cuối tuần cùng nhau, chi phí share đều.\n- Nam phải biết chiều chuộng phụ nữ và đáp ứng đc nhịp độ cuộc chơi (vd : từ từ khúc đầu và tăng nhiệt khúc sau ), 15-30 phút)\n- Hàng họ ko cần phải dài hay ngắn, quan trọng skill của bạn tới đâu .\nP/s không tuyển some, vì vậy mấy bác xin some né dùm topic này thanks .\nÍt hình về vk:\n\nTopic này tuyển swing lâu dài và nghiêm túc nhé. Cám ơn các mod đã tạo điều kiện cho mình đăng bài. Chúc ae đồng dâm luôn có những cuộc hân hoan thăng hoa về cảm xúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-han-thom-ngon-nhu-muc-1-nang.1097150/",
  "title" : "Nha Trang - Ngon - 800K - nhã hân thơm ngon như mực 1 nắng",
  "unixTime" : 1496905944,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/a1c5b7f.md.jpg", "http://server7.upload69.net/images/2017/06/08/a458807.md.jpg", "http://server7.upload69.net/images/2017/06/08/a2d34a5.md.jpg" ],
  "intro" : "tình hình vào NHA TRANG nghỉ ngơi mấy hôm mà kiếm 1 e trên diễn đàn khó thật .phải nới là quá khó... nhờ vả các kiểu mà ko có kết quả. bật zalo we chat các kiểu mà cũng khó lòng tìm dk... phải nói là khu đất vàng có khác. cái gì cũng đắt đỏ đắt hơn trên phố ở hà nội là chắc chỉ cần khác ngôn ngữ giọng nói la khách du lịch và luôn dk ưu ái săn đón với gia rất đẹp...thôi kệ mình đi nghỉ ngơi cũng chẳng cần bận tâm mấy chuyện cơm áo gạo tiền nưa..lang thang trên biển rồi dạo phố .. trời mấy e tây nga trung quốc mỗi đất nước 1 vẻ đẹp. mỗi làn da 1 kiểu hấp dẫn ...nhìn thôi mà lòng chỉ ước ao...gia như ....chèm chẹc nuốt nước miếng....giưa bãi biễn đông người ngó quanh rồi ngó dọc sao hấp dẫn vậy thằng nhỏ thì chẳng nghe lời .... nhiều lúc 4h chiều mà nó cứ bảo 12h trưa.....và may mắn cũng gõ cửa với người có tâm ....mạnh dạn chat wechat với 1 e ...trò chuyện dk 2 hôm gọi video các kiểu cuối cùng cũng mời dk e nó cafe ttên duờng TRẦN PHÚ.... ngồi chém đông chém tây rồi rón rến vào chủ đè muôn thủa ... phải nói là e khá mặn mà như màu da con gái đia phương...giọng nói chậm trãi hiểu sự đời làm mình thích thú trò chuyện hơn....và cái gì tới cũng tới dẫn e loanh quanh đi dạo biển rồi ăn mực nướng ...phải nói ngon thật.. cùng e nhậu vài lon bia đã say rồi . chả biết say bia hay say người .... mạnh dạn rủ e đi kiếm chỗ nào ngả lưng.... lúc đầu e có vẻ lảng tránh nhìn ra xa xăm ... ko biết trong e mang nặng bầu trời tâm sự ....đưa e di mà tôi như mơ đi tìm con đường....loanh quanh 1 vòng tìm dk khác sạn khá yên tình trong hẻm ... ko vồ vập ko rào đón...mạnh dạn tôi trao cho e nụ hôn nồng nàn như bao lần trinh phục con gái ....phê pha nhưng ko quên đeo bao dr ... qua trao đổi tâm sự mình biết e nó đang rất cần tiền, vi thê mình làm topic này để a e có 1 e hàng chất lượng e nó có công việc vượt qua thời gian khó khăn sau dây e có chút đánh giá sơ bộ:\n\ngái gọi vip nha trang: NHÃ HÂN\nMS :8165\nface: ưa nhìn bình thường\nda: kiểu con gái vùng biển nước da khoẻ mạnh\ndang: CAO 170cm cân nặng 50kg\nv1: vừa tay rắn chắc 7d\nv2: ko chút mỡ thừa ko quá ốm 8d\nv3: căng tròn dopgy phê lòi 8d\nbym : khit nước lôi ok\nthái độ hợp tác nhẹ nhàng hoà nhã;\na e ném inbox mình sẽ share nhiệt tình"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-9312-1m64-hang-chat-luong-gia-binh-dan.1097143/",
  "title" : "NKT - 250K - Huyền My 9312-1m64-Hàng chất lượng , giá bình dân",
  "unixTime" : 1496903677,
  "imgUrls" : [ "https://s15.pixxxels.org/9bhn60m0r/IMG_20170527_231715.jpg", "https://s24.pixxxels.org/o7ts2yzth/IMG_20170527_231525.jpg", "https://s24.pixxxels.org/jzyzu7ydx/IMG_20170527_231529.jpg", "https://s4.pixxxels.org/jxyxu13ql/IMG_20170527_231502.jpg", "https://s4.pixxxels.org/nww5cusdp/IMG_20170527_231517.jpg", "https://s1.pixxxels.org/i3mivu2gf/IMG_20170527_231422.jpg", "https://s1.pixxxels.org/uxkkp6fvz/IMG_20170527_231438.jpg", "https://s1.pixxxels.org/kc0pd69kf/IMG_20170527_231444.jpg", "https://s1.pixxxels.org/9wpxqimzz/IMG_20170527_231416.jpg", "https://s1.pixxxels.org/n3jz3s833/IMG_20170527_231432.jpg" ],
  "intro" : "Gái Gọi: Huyền My\n\nLoại hàng: Gái gọi Hà Nội\n\nNăm sinh U90\n\nMã số: 9312\n\nGiá: 250k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/1H đầu.\n\nKhu vực thường xuyên hoạt động: nguyễn khánh toàn\n\nThời gian làm việc hàng ngày:11h sáng- 12h đêm\n\nSỐ ĐIỆN THOẠI: 0166.573.9312 PASS: bạn a Thiên Địa\n\nGiờ giấc phục vụ : từ 11h - 23h đêm\n\nThời gian phục vụ : 30 - 40 p\n\nĐánh giá\n\nMặt : chắc chắn là xinh xắn. Mặt trái xoan , môi chúm chím gợi tình\n\nV1 : 6.5 vừa tay bóp sướng\n\nV2 : phù hợp với người 7đ\n\nV3 : căng tràn sức sống 7 đ\n\nBím thơm tho sạch sẽ , da dẻ mịn màng\nĐiểm cộng là thái độ tốt , ko bầu dục , giao tiếp có văn hóa , tôn trọng checker . 1 lựa chọn tuyệt vời trong thời buổi thóc cao gạo kém\n\nDịch vụ cam kết\n\n+ hôn môi : CÓ ( với a e răng miệng sạch sẽ , không hút thuốc lá )\n+ Hj : CÓ\n+ Bj : CÓ\n+ Wc : không\n+ Tevet : CÓ\n+ Cum alo : không\n+Some : Có ( 2 girls 1 boy nhé ) em này có partner"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-r-giang-vo-9x-cuoc-gap-giua-trua.1097142/",
  "title" : "PIC - Em R - Giảng Võ 9x - Cuộc gặp giữa trưa",
  "unixTime" : 1496903425,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/IMG_2605c20c8.png", "http://server7.upload69.net/images/2017/06/08/IMG_2603cdf18.png" ],
  "intro" : "Vừa về up bài luôn còn xoá ảnh không gấu kiểm tra\nCuộc tình chớp nhoáng giữa trưa ngày 08/06\nĐánh giá ngắn ngọn:\nface: 5 đ\nv1: 8\nv2: có lipit\nv3: căng\nSV: BJ nhiệt tình...cần đào tạo thêm\nAe inbox zalo nhé...đừng ném rau...\n\nhttp://server7.upload69.net/images/2017/06/08/IMG_2603cdf18.png\nhttp://server7.upload69.net/images/2017/06/08/IMG_2605c20c8.png\nhttp://server7.upload69.net/images/2017/06/08/IMG_2603cdf18.png"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-non-0-note-cua-bac-happytogether.1097135/",
  "title" : "Buôn Ma Thuột - Rau non 0 note của bác happytogether .",
  "unixTime" : 1496902315,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/image47179.jpg", "http://server7.upload69.net/images/2017/06/08/image28509.jpg", "http://server7.upload69.net/images/2017/06/08/imageba515.jpg" ],
  "intro" : "tình hình là mới dc bác happytogether share cho em rau này. Àdd vào Zalo ngay và luôn. Nt kết bạn và nc với em 2 ngày hẹn dc em đi ăn rồi xem phim. Cơ mà đến hẹn thì gọi cho ẻm thì méo đc các bác ah. Goi hơn 10 lần méo dc. Bực quá quay xe trở về. Đi dc 1 đoạn thì ẻm gọi lại nói ẻm ngủ quên mất. Thôi thì vì thằng em nên cố gắng vậy. Quay lại đưa ẻm đi ăn rồi xem phim. Cũng nắm tay này nọ..... Xem phim xong ẻm dẫn mình đi thuê nn mới chết chứ. OK con dê. Lấy p xong tắm rửa rồi bắt đầu chiến. 1 đêm thao thức vì mất ngủ, 3 cái ko mất ngủ sao dc. He he. Thôi ko nói nhiều nữa. Có mấy tấm hình cho a em xem chơi. Theo đánh giá của em thì ẻm chỉ thích sướng 1 mình. Rên la nhu jav.\nV1:6d hơi nhỏ\nV2:7d eo ót , minh dây cây xảnh mà\nV3:7d doggy phê.\nV4: 7d. Tối quá nên ko thấy gì. Chỉ biết nc nôi nhiều. Móc có 1 tí em đái ra lun.anh em nào muốn share thì hỏi bác happytogether ấy nha.. Tk bác happytogether ."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-l-u93-phung-khoang-1-node-3.1097134/",
  "title" : "PIC - [Event 2017-R] L U93 Phùng Khoang - 1 node [3]",
  "unixTime" : 1496902240,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082446.jpg", "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082447.jpg", "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082449.jpg", "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082450.jpg", "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082452.jpg", "http://sv1.upsieutoc.com/2017/06/08/IMG_20170608_082454.jpg" ],
  "intro" : "Phùng Khoang nơi em trọ vẫn chỉ là mảnh đất nửa phố, nửa làng. Nó như một thôn nữ chính hiệu đang e ấp xỏ chân vào 2 ống quần bò và tập mặc áo 2 dây nhưng vẫn níu no giọng quê. Chỉ cách bờ hồ khoảng hơn chục cây, đường làng chiều chiều vẫn nghênh ngang cảnh lùa trâu về chuồng. Các giai thanh gái lịch tối tối dắt tay nhau đi dạo mắt không phải ngước nhìn chùm ngọc lan tỏa hương xao xuyến trên đầu, mà mặt ưu tư cúi xuống chủ yếu để đỡ dẫm phải cứt trâu. Nhưng kệ mẹ nó, trong bối cảnh hết sức thơ mộng và trữ tình đó, nam nữ xóm trọ vẫn yêu nhau rất mãnh liệt. Có lẽ để át mùi phân trâu và cứt chó ở làng thì cách tốt nhất là yêu nhau cho quên hết mọi ưu phiền chăng?\nXóm trọ có gần 10 phòng quây thành hình chữ U, ngay chính giữa là bể nước và khu vệ sinh. Nước được lấy lên từ cái máy bơm tay cọc cạch đặt cạnh nhà vệ sinh. Mấy năm ở đó không biết đã bao lần chúng tôi pha mỳ tôm, pha chè và nấu ăn từ nguồn nước tinh khiết này. Chỉ biết nó rất tanh, để qua đêm váng nổi một lớp như riêu cua nhưng chưa ai phát hiện mùi cứt, nên anh em vẫn yên tâm chè cháo đều.\nÀ quên nói mãi chưa nói đến nghề nghiệp của Pướm. Pướm em làm Giám đốc Công ty hữu hạn một thành viên thuộc tập đoàn vận tải LongCin ở thành phố người ta gọi là xe ôm nhưng em về quê hàng xóm có hỏi em cứ nói là làm nghề kinh doanh vận tải cho sang mồm\nChú chủ quán nước năm nay chả biết bao tuổi. Thường thì ngoài 60 một chút người ta éo quan tâm tuổi tác lắm nữa, gặp nhau hỏi ăn được mấy bát, cái ấy sáng ra còn lên nổi không. Tuần phục vụ bà nhà mấy cữ. Rồi răng rụng hết chưa, còn mấy cái. Thế thôi. Ban đầu mình gọi bác, vì ngó chú già cả lắm rồi. Sau phát hiện chú có con cháu ở cùng, hay ra phụ chú bán trà đá, lại là gái xinh nên mình chuyển sang gọi chú. =)) Rồi ngày ngày lân la xin được số chú cũng mời mình qua nhà chơi\nMột buổi trưa, chú gọi, bảo “Sao hẹn tối qua vô chơi mà không vô?”. Mình bảo cháu bận việc nên quên mất. Chú khề khà trong điện thoại “Hẹn với hò như cặc í, tối nay đến không để om ấm nước chè?” Đường vô nhà chú quanh co đồi núi, đêm hôm éo biết đường mà lần nên mình hẹn chiều đi. Nhưng cái đứa cười đẹp đẹp hắn có ở nhà đó không chú? Chú nói có chứ. Mình bảo vậy thì hay rồi, chiều cháu ghé qua..\nĐường vào nhà chú men theo 3 quả đồi. Hỏi nhà, một bà đi làm ruộng dừng lại bảo “Ông H bán nước phải không? H hay phơi silip cho vợ ? Có phải cái ông hay đi tất công an không?” Mình gãi gãi tai bảo, thì cháu biết đéo đâu được, nhưng cái vụ đi tất công an là sao? Bà này cười nhe cả răng đen, nói thì ông H này không biết con cái ở đâu về cho đôi tất xanh của công an, đi đâu toàn đi tất công an. Mình nghe xong phì cười, bảo thế chắc đúng rồi, vì có lần chú H khoe gặp cảnh sát giao thông chú chỉ cần kéo ống quần lên phát là họ cho đi liền, vì biết… cùng ngành (!) Đôi tất cứt ngựa của chú lợi hại thật!\n\nTheo tay bà kia chỉ, để số 2 leo mãi mới lên được đến sân nhà chú. Công nhận ở đây phong cảnh hữu tình thật. Vườn xanh um đủ các loại cây, trước nhà có mấy giàn mướp hoa vàng chói chang cả mắt, xa xa là hồ nước trong vắt, nhìn thôi đã phê rồi. Đang cho chó ăn cứt, thấy mình vào, chú H nhảy ra cười khầng khậc “ Mấy khi vào đến tận nơi khỉ ho, cò gáy này. Đợi tí làm ấm nước, luộc nồi ngô ta ăn cho vui”. Nói xong chú quay vào bảo cháu gái, cái đứa đang định gả cho mình “L ơi, ra pha nước con!”\nTrong nhà, một thiếu nữ bận quần cộc, đùi trắng như sứ rón rén đi ra. Chân bước uốn éo như vũ công samba. À đây rồi, cái đứa cười đẹp đẹp hôm nọ đây rồi. Nó nhìn mình rồi chào “Anh à” rất nhạt, đoạn cầm ấm nước đi đun sôi. Mình ngó theo cái eo nó mà chỉ muốn biên ngay bài thơ, nhưng dốt thơ nên nuốt tạm bãi nước bọt xuống cổ đánh ực một tiếng.\nĐể nói thêm về vợ chú tuy mợ đã già nhưng mình ngó qua thấy cái dáng mợ ngồi băm rau cho lợn ăn thỉnh thoảng dạng háng cái nhìn cũng gợi tình phết\nNgồi nhà chú chơi một lúc xin phép chú cho mình được đưa L đi chơi, L lên xe mình hỏi giờ minh đi đâu hả anh ( dkm nông dân cả rau không đi nhà nghỉ duyt nhau thì đi đâu nữa). Mình định lôi ra duyt giữa làng nhưng nghĩ thế giống chó lợn quá nên cũng lịch sự đưa lên nhà nghỉ :\n- Ôi anh đi đâu thế này...Đừng ...em ko lên đâu\n- Lên đây anh em mình tâm sự\n- Anh buồn cuồi thật mới lần đâu gặp nhau\nDKM năn nỉ một hồi cũng lên được nhà nghỉ con vẹo lại bắt đầu giở Văn ra :\n- Anh vội vàng quá thế anh yêu nhất ở em điểm gì\n- ( DKM chẳng lẽ nói anh yêu nhất chỗ em chảy máu loz và đi đái )...À anh yêu L nhất ở nụ cười tỏa ánh nắng mùa thu, và đôi mắt buồn....blabla ( nói xong ngượng mồm vkl )\nĐấu tranh nội tâm mãi thì cũng cởi được hết :\n- Anh ơi em chưa sẵn sàng\n- Đến giờ này chưa sẵn sàng nữa, em cứ như em là đức mẹ đồng Trinh\n- Anh ăn nói vô duyên quá....Đấy loz đây duyt đi, rách việc\nĐang chuẩn bị nhấp thì điện thoại reo lên bực mình vkl, bỗng em L nói :\n- Em không muốn cái gì xen vào giữa đôi ta\n- Hả ý em là anh em mình quạt trần, không dùng bao\n- Cái đầu óc anh chỉ nghĩ được duối rốn 20 phân thôi à...Anh tắt điện thoại đi\n- À...OK\nSau 30 phut thì Pướm mới biết mình bị lừa. Em nó dâm lắm được quá nhồn nhìn cũng phúc hậu phết, không như mấy em Teen bây giờ mặt thiếu như mà nhồn như từ hy thái hậu ...\n\nOánh giá cái :\nTên : L\nNơi cư ngụ Phùng khoang\nNăm em cất tiếng khóc chào đời : 93\nFace : 5\nV1 : 5\nV2 : 5\nV3 : 5\nThái độ duyt nhau rất hợp tác. Cảm giác như mình bị duyt\nĐã share cho Rồng Ham Chơi sẽ share tiếp cho 3 bạn trong topic"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trinh-trinh-3592-duyen-dang-va-chieu-khach-het-minh.1097132/",
  "title" : "Hai Bà Trưng - PIC - 400K - Gái Gọi Trinh Trinh 3592 - Duyên Dáng và Chiều Khách Hết Mình",
  "unixTime" : 1496901923,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/1copycopyb8dc6.jpg", "http://server7.upload69.net/images/2017/06/08/2copycopy60171.jpg", "http://server7.upload69.net/images/2017/06/08/3copycopy5c698.jpg", "http://server7.upload69.net/images/2017/06/08/4copycopy3289e.jpg", "http://server7.upload69.net/images/2017/06/08/5copycopye7213.jpg", "http://server7.upload69.net/images/2017/06/08/6copycopy889de.jpg", "http://server7.upload69.net/images/2017/06/08/7copycopy01645.jpg", "http://server7.upload69.net/images/2017/06/08/11copycopyeddc3.jpg", "http://server7.upload69.net/images/2017/06/08/12copycopy020e3.jpg", "http://server7.upload69.net/images/2017/06/08/13copycopy5c11e.jpg", "http://server7.upload69.net/images/2017/06/08/14copycopya751d.jpg", "http://server7.upload69.net/images/2017/06/08/15copycopya30d4.jpg", "http://server7.upload69.net/images/2017/06/08/16copycopy38422.jpg", "http://server7.upload69.net/images/2017/06/08/17copycopyc7d08.jpg" ],
  "intro" : "Được người bạn chí cốt trên thiên địa bắn cho số một em xinh xắn, với lời bỏ ngỏ: \"duyên dáng và chiều khách lắm đấy\". Thế là không thể nào bỏ nhỡ được.\n\nVừa tan ca là lấy vội điện thoại hẹn gặp em, set được kèo gặp em ở Hai Bà Trưng. Lấy phòng và nhắn tin đợi em, chưa đầy 10ph em đã gõ cửa. Không làm anh đợi chờ em quá lâu.\n\nMở cửa ra đập vô mắt là một em gái duyên dáng, em nói chuyện rất tự nhiên và tình cảm tạo cảm giác gần gũi.\n\nSau màn hỏi thăm thì em đưa cả thằng nhỏ và thằng lớn vào tắm. Em tắm cho thằng nhỏ rất kỹ, khuyến mãi thêm mấy phát BJ đá lưỡi trong phòng tắm, kich thích quá tý nữa thì out trước khi lâm trận.\n\nVội kéo em ra giường, quấn lấy em như 2 con thiêu thân quấn nhau như không có ngày mai. Với nhiều tư thế, từ truyền thống đến hiện đại và out trong sung sướng. Cám ơn em đã cho anh 1 buổi chiều tuyệt vời.\n\nĐánh giá về em:\n\n- Face: có nét, hay cười, nói năng tử tế và hòa nhã\n- Body: cao khoảng 1m6\n- Ngực: to tròn vừa tay nắm, đầu ti đẹp\n- Eo: thon gọn, tý xíu lipit nhưng ko đáng là bao\n- Mông: to tròn mẩy, doggy sướng\n- Bím: sạch sẽ, gọn gàng, vét sướng\n- Thái độ: chiều khách, ngoan ngoãn, nghe lời\n\n- Service: tắm táp sạch sẽ cho khách, hôn môi đá lưỡi như người tình, BJ, hj, đá bi, hợp tác mọi tư thế, ôm ấp chiều khách.\n\nGai goi: Trinh Trinh\nLoại hàng: Gai goi ha noi\nTuổi: U90\nkhu vực: Hai Bà Trưng\nGiá: 400k/ 1 shot\nĐT: 0125xxx3592\nPass:lấy số thiendia\nTime: 30 – 45p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 10h sáng - 9h đêm (có thể nghỉ sớm hơn )"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-v-co-giao-dam-dang.1097130/",
  "title" : "Ngon - Quận 5 - PIC - MBTC V- cô giáo dâm đãng",
  "unixTime" : 1496901663,
  "imgUrls" : [ "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsahtcfqzv.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsyuxff9dz.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpssnconqzr.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsmcyujac6.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsn3ve88d2.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsi7z2qmbd.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsthumox4f.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsmqevnjbu.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpscheokh2g.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsabprslux.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsrrvnfqyd.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsfo17wccz.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpshjhcjbhw.jpeg", "http://i498.photobucket.com/albums/rr346/dragon8426/image_zpsvfnsziuu.jpeg" ],
  "intro" : "Tình hình bữa h lên kiếm rau mà éo hỉu sao gửi kb éo con nào đồng ý Nên killer đành chuyển qua tìm mb xả strees. Mb này trc đây có quen bên zalo nhưng lúc đó nt nói bậy nên bị e chặn cmn nick k chat đc Thời gian thấm thoát thôi đưa mới đó đã 2 năm, vô tình gặp lại e trên tango khi killer đang gù 1 cô giáo khác Cũng may là e đã quên và éo nhận ra ng xưa nên cũng nt tâm sự này nọ và cuối cùng cũng hẹn e đi uống nước. 9h sáng trốn làm chạy qua e, e đưa cái địa chỉ nhà mà nó nghiệt vkl ra. Kêu ở q5 mà gặp cái đường 1 chiều lz đéo bít đường nào vô T_T gần 1 tiếng đồng hồ mới mò ra đc cái nhà lz trâu của e. E bước ra với áo thun body ôm sát làm lộ cặp vú bự chà bá nhìn mún chảy nước miếng Vừa lên xe e nhờ killer chạy ra tiệm giặt đồ lấy bộ áo dài của e! Trong đầu thầm nghĩ \" thơm, lát dụ vô đc ks kêu e mặc chơi 1 lần cho bít cảm giác fuck với áo dài nó ntn \" k bít trời thương tình hay sao, vừa lấy bộ áo dài của e ra thì trời đổ cơn mưa+ killer cũng éo đem theo áo mưa ( chứ đem theo là hết ăn cmnr ) và ks thẳng tiến. Vào đó 2 đứa nằm tâm sự 1 hồi thì bắt đầu mân mê nhau, sau đó killer kêu e thay bộ áo dài ra để fuck và e cũng chiều lun Công nhận cảm giác e vừa mặc bộ áo dài vừa thổi kèn nó phê vkl =)) sau đó chuyện j đến cũng đến. Đặv biệt e rất dâm, lúc doggy killer dùng tay ngoáy ngoáy lỗ nhị của e chơi, ai ngờ e cầm thằng nhỏ nhét thẳng vô lun Một cảm giác cum in asshole vô cùng sung sướng\nĐánh giá về e\nFace 7đ dâm nhìn vẫn ok so với độ tuổi 3x đời cuối của e\n(.)(.) : 9đ to l chảy xệ bóp đã tay\n) ( : 8đ hơi có tí lipit\n\\ / : mông to bướm sạch sẽ, nước nôi tràn trề =))\nSau đây là hình ảnh cho ae thị dâm\n\nThanks ae đã đọc rp"
} ]