[ {
  "url" : "http://thiendia.com/diendan/threads/theo-nang-tu-cho-gui-xe-vao-sanh-cong-ty.1122566/",
  "title" : "Theo nàng từ chỗ gửi xe vào sảnh công ty",
  "unixTime" : 1507802900,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-29-54.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-25-06.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-23-08.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-22-40.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-34-38.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-31-37.png", "http://sv1.upsieutoc.com/2017/10/12/Screenshot_2017-10-07-01-30-06.png" ],
  "intro" : "[Đọc hết sub rồi xem ảnh sẽ cảm thấy hay hơn rất nhiều, sub hơi dài nhưng thực tế]\n\nNhư thường ngày em đang cất con SH vào nhà xe một cách chậm dãi, hôm nay mệt nên không tranh thủ tác nghiệp ngoài đường nữa. Vậy mà cơn gió nào từ đâu đã đưa nàng đến với em các bác ạ. Nàng mặc váy hồng, đi con wave trắng, chiếc váy ôm sát người tôn lên body đẫy đà mơn mởn của nàng làm em rất hứng thú. Em theo sau nàng từ chỗ gửi xe vào sảnh công ty ngồi chờ như khách bình thường, ngồi cạnh nàng mà hương thơm của nàng bao trùm lấy em, ôi cảm giác mới đã làm sao. Nàng lấy dthoai ra vuốt vuốt nhìn rất sexy, giá như chiếc dthoai đó là con c*c của em thì tốt biết mấy. Nàng ngồi dáng rất sexy, đôi ngực bổng bao được cooc-xê bó thít lại,chiếc váy hồng bó ngực vào lồ lộ ra vòng 1 rất ấn tượng của nàng, được dúc vào đó chắc em dúc cả đời.Ngồi được tầm 5p thấy nàng cất dthoai và chỉnh lại quai túi, vậy là thời điểm của em cũng đã đến. Nàng nhấc mông dậy là em thò ngay con dthoai mà em đã bật sẵn cam cách đấy 10 phút rồi. Cam điện thoại nóng dan và con c*c của em cũng vậy, chắc bởi body hấp dẫn của ẻm. Mọi thứ chỉ chớp nhoáng 2-3s thôi, nhanh lắm nên em mới bảo đi săn chip ko dễ lắm đâu các bác, tất nhiên từ lúc em dí dthoai vào sát lol nàng và dút ra thì nàng cũng không hề hay biết mà cứ thế ngoáy mông đi thẳng. Mông em này công nhận căng, tròn và mịn,mặc váy xòe mà mông còn bó vào, gợn cả lên nhìn muốn vỗ lắm, nàng diện chip trắm viền zen đúng gu của em, trắng tinh khôi chứ không vấy bẩn, nàng rất sạch sẽ và cái lol của nàng cũng vậy, được vét lol nàng là mơ ước của em và bao chàng trai khác. Ôi sao mà lại có người con gái nào quyến rũ đến vậy nhỉ. theo nàng được 1 tầng nhà thì nàng rẽ vô WC,tất nhiên là em phải giữ khoảng cách không ẻm nghi ngờ chết à, em thì không dám lén WC nên thôi đành đứng ngoài nghe nàng đái vậy. Tiếng róc rách nước đái vang lên giữa không gian công ty vắng lặng, ôi tưởng tượng ra cái lol của nàng mà làm con chym em cương cứng. Thèm nhỏ dãi ra mà ko dám tác nghiệp wc hay xin số nàng. Nàng giật nước cũng là lúc em chạy về phòng làm việc nhanh như chó chạy ngoài đồng vậy, tạm biệt em người con gái quyến rũ. Không biết em đến cty mình làm gì nhỉ, hy vọng mai sẽ gặp lại em với tư cách là đồng nghiệp để anh tiếp tục được thưởng thức body của em. Chồng của em kiếp trước chắc hay làm việc thiện lắm mới sơi được nàng^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ban-nguoi-tinh.1122565/",
  "title" : "PIC - Em - Bạn - Người tình...",
  "unixTime" : 1507802257,
  "imgUrls" : [ "http://server8.upload69.net/image/eYH5y" ],
  "intro" : "Về thủ đô công tác được dăm hôm. Trong một buổi chiều mưa gió, không gian dường như bị xé thành từng mảnh mỗi khi có sét.\nẤy vậy nhưng lòng sao thấy thật buồn  nằm trong căn phòng rộng mà sao thấy đơn côi quá. Trước mỗi lần lên HN là lại gọi em đi chơi. Rồi hai đứa tíu tít đi ăn ăn, uống uống, xem phim...ăn no tới mức khi chịch tức bụng - lại phải nghỉ một lát cho... \"xuôi bụng\".\n\nChuyện mới hôm qua thôi sao mà sao giờ lại thấy quá xa vời\n\nEm là một cô gái người HN, da trắng, xinh xắn... làm nghề mà ai cũng kính trọng  em nhiều quan hệ, thu nhập cao, em không chỉ có 1 mà vài cái nhà trên cái đất HN đắt đỏ, xô bồ này. Còn tôi thì chỉ là một anh kĩ sư nhiều hoài bão nghèo, sau bao năm lăn lộn ngoài đời vẫn nghèo. Nhưng đến với tôi, em không đòi hỏi gì cả - em chỉ cần: \"bên em, anh không được nhớ hay yêu ai khác\".\n\nEm chiều chuộng tôi, yêu tôi. Bên tôi em như biến thành người khác, em dành cho tôi tất cả. Đưa tôi lên những cung bậc thăng hoa trước giờ tôi chưa từng có.\n\nAnh nhớ em."
}, {
  "url" : "http://thiendia.com/diendan/threads/tphcm-can-tuyen-massage-yoni-cho-vo-di-lan-dau.1122553/",
  "title" : "TPHCM: Cần tuyển massage yoni cho vợ đi lần đầu",
  "unixTime" : 1507799858,
  "imgUrls" : [ "http://imageshack.com/a/img924/1582/X477gK.jpg", "http://imageshack.com/a/img922/9917/bEaxNL.jpg" ],
  "intro" : "Sau 1 thời gian rất khó khăn thuyết phục vợ phải nói là rất khó vì từ lúc phá trinh vợ mình tới giờ vợ mình chưa hề quan hệ với thằng đàn ông nào khác ngoài mình nên vợ mình còn chưa thoáng trong chuyện này...vì mình làm đủ mọi cách thuyết phục từ cứng tới mềm thì cuối cùng vợ cũng chịu chiều ck giới thiệu sơ qua:\nVợ mình sinh năm 94 làm nvvp hình chụp lúc đó vợ mình chuẩn bị đi làm nên đang mặc váy mình đè ra chụp luôn...\nVC mình cần tuyển 1 bạn biết massage yoni chịu khó quan tâm cảm xúc vợ mình tâm lý là đi để phục vụ người phụ nữ chứ ko phải để tận hưởng ..\ntuổi từ 20 đến 27 đẹp trai sạch sẽ ko mập cao 1m7 và quan trọng vợ mình thích đc vét máng bú liếm hột le chứ ko thix dùng tay móc vì vợ mình nó sợ đau lắm nó thích nhẹ nhàng...có thể some nếu bạn đối tác làm tốt và tùy vào độ nứng của bx quyết định...bạn nào quan tâm thì inbox kết bạn zalo mình và gửi hình mặt và toàn thân body để vợ mình lựa chọn nha..c.on anh em nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-muon-xem-livestream-thi-inbox-rieng-nhe-so-cong-khai-ko-on-cho-lam.1122549/",
  "title" : "Ai muốn xem livestream thì inbox riêng nhé, sợ công khai ko ổn cho lắm",
  "unixTime" : 1507798406,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/khe189a363.png", "http://server8.upload69.net/images/2017/10/12/khe3149e1.png", "http://server8.upload69.net/images/2017/10/12/khe74d8a6.png", "http://server8.upload69.net/images/2017/10/12/khe88ee77.png", "http://server8.upload69.net/images/2017/10/12/khe90b871.png", "http://server8.upload69.net/images/2017/10/12/khe10ae8b3.png", "http://server8.upload69.net/images/2017/10/12/khe1198210.png", "http://server8.upload69.net/images/2017/10/12/khe1216839.png", "http://server8.upload69.net/images/2017/10/12/khe13ce164.png", "http://server8.upload69.net/images/2017/10/12/khe15d1708.png", "http://server8.upload69.net/images/2017/10/12/khe16efc96.png", "http://server8.upload69.net/images/2017/10/12/khe174a1f8.png" ],
  "intro" : "Thật tình tên FB thì rất khó tìm, tại vì mình lướt qua rồi thấy e nào được thì canh thôi chứ ko thể nhớ hết tên FB được, mà có nhớ thì cũng khó tìm ra vì trùng tên quá nhiều, Ai muốn thì inbox địa chỉ FB của mọi người cho mình rồi mình add vào hội đó( địa chỉ FB thì cop trên thanh địa chỉ nhá, chứ ko phải tên FB đâu, vì như thế khó mà tìm ra lắm), nói chung buổi trưa live nhiều nhất, thấy ai ok thì tia thôi, mình sẽ để ý ai xinh thì lưu lại tên cho mọi người..."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-khong-phan-kien-an-da-bay-tu-lau-nhung-bay-gio-moi-khoe.1122546/",
  "title" : "PIC - Mb không phận kiến an đã bay từ lâu nhưng bây giờ mới khoe :))",
  "unixTime" : 1507798224,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/IMG201708270958005a3b4.jpg", "http://server8.upload69.net/images/2017/10/12/IMG20170827100809b36b6.jpg", "http://server8.upload69.net/images/2017/10/12/IMG2017082710082293ada.jpg", "http://server8.upload69.net/images/2017/10/12/Screenshot_2017-09-20-00-04-01-2695ef1.png" ],
  "intro" : "Chào các đồng dâm !\nDạo này các bác vẫn khỏe chứ?\nE thì vẫn cơm ăn 3 bữa quần áo mặc cả ngày sáng sáng phi con ngựa sắt ra đứng đầu ngã tư trại lính ăn chực nằm chờ cuốc xe ôm kiếm sống qua ngày\nThôi chẳng lan man nữa,e và mb quen nhau cũng là cái duyên thôi\nLúc đầu chị chị em em cũng đi chơi đi ăn vs nhau rồi nt nc các thứ các thứ,cũng có vài câu bông đùa hời hợt chẳng đầu chẳng cuối chỉ nghĩ là đùa cho vui thôi ai ngờ lại vui quá\nRồi bỗng 1 buổi trưa nắng gắt tận năm ngoái 2 ce vẫn nt đùa cợt vs nhau bỗng c gạ cvl tôi qua nhà c để thử xem cái trình độ tát ao tát mương của tôi thế nào có đúng những j tôi chém k...và con tim bỗng vui trở lại thằng a lôi xềnh xệch thằng e phi qua quãng đường nắng cháy vỡ đầu để đến bên chị...và rồi ai cũng biết chuyện j xảy ra rồi đấy\nThông số : mb bỏ ck u8x (x vừa)\nFace : 6 có nét duyên dâm\nV1 : 4 bé nhưng k nhão\nV2 : 6 đẹp mặc dù đã có baby\nV3 : 6 ổn áp doggy phành phạch\nSv: dần dần sẽ đc thưởng thức tuyệt kỹ mới đầu thì rụt rè sau vài 3 lần thì cứ nằm yên mà tận hưởng nhé các thánh\nNgười nhỏ nhắn phong cách sang chảnh nước hoa hịn )\nCó ít ảnh cho ae qwerty\n\nTiện thể có mb ở trần nguyên hãn người sài gòn rất chi là agingon muốn nhượng lại cho ae vì giờ k đủ sức nuôi nữa\n\nĐây là ảnh mb gửi lúc chat chit\nĐang thiếu gạch xây nhà ae cứ đáp thoải mái nhé\nChúc các bác qwerty may mắn\nChào thân ái và quyết thắng !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-q8-ai-vy-2320-bym-sieu-non-tuyet-dinh-dam-dam-co-nuong.1122532/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - GÁI GỌI TRUNG SƠN - Q8 - ÁI VY 2320 - BÝM SIÊU NON, TUYỆT ĐỈNH DÂM DÂM CÔ NƯƠNG",
  "unixTime" : 1507795988,
  "imgUrls" : [ "https://s1.postimg.org/5va6lntljz/hinh_1.jpg", "https://s1.postimg.org/7fzxl4r0q7/hinh_2.jpg", "https://s1.postimg.org/9ew4bgxdwv/hinh_3.jpg", "https://s1.postimg.org/4oqvd25z9b/hinh_4.jpg", "https://s1.postimg.org/1xht4zjfrz/hinh_5.jpg", "https://s1.postimg.org/6y9vwjt2lr/hinh_6.jpg", "https://s1.postimg.org/7u6dc00lvz/hinh_7.jpg", "https://s1.postimg.org/90poklonm7/hinh_8.jpg", "https://s1.postimg.org/4zdp67nrzz/hinh_9.jpg", "https://s1.postimg.org/84t755iu27/hinh_9a.jpg", "https://s1.postimg.org/1xht4znanz/hinh_9b.jpg", "https://s1.postimg.org/4l79fcgjpr/hinh_9c.jpg" ],
  "intro" : "Hôm nay mới lên lại sì phố làm lại (gia đình đang có chuyện rất buồn) vả lại ko có bạn tâm sự, có ồ la cho đại ca Azu uống cà phơ nhưng Azu bận đi làm, ko rảnh. Nên sẵn dịp nhờ Azu set kèo dùm luôn nhằm xả stress. Azu nói bé Ái Vy cũng ok lắm a ơi. Liền bốc cái cùi bắp lên ồ la cho e Ái Vy.\nThanks Azu rất rất rất n h i ề u .\n\nSet kèo ok rồi, e Ái Vy rất nhiệt tình và chu đáo đặt phòng dùm luôn ở Q8 (em ở nhà quơ mới lên) e hẹn 14 giờ 30 tại KS khu Trung Sơn. Mình thì ko có xe phải đi vinaxeôm (từ chổ Q10 a wa đây khoảng 40k thôi nha, kẻo bị chặt đóa, đúng thiệt là rất rất rất chu đáo.).\n\nMình vừa tới KS vào gặp tiếp tân nói là Ái Vy đã đặt phòng, e gái tiếp tân ok và đưa cho mình cái thẻ phòng. Vừa vào phòng cởi áo và đốt điều thuốc hút được mấy ngao là e tới gõ cửa (chưa được 2 phút cái này nói thiệt tình nha ko tân bốc gì đâu) E thật đúng giờ. hihi.\nÔi e thật dễ thương, e nói a đi tắm đi, tắm xong ra nhìn thấy e quá sexy với bộ bikini teen teen (mình xài cái cùi bắp làm gì có chụp hình, e lầy điện thoại của e kêu anh chụp ảnh để post lên. Khi chụp hình cho e mà thằng nhỏ của tui nó phất lên như cột buồn. Chuyện gì tới sẽ tới. hihi\n\nHiệp 1: Đường lưỡi kết hợp với hai trái bưởi của e lạng lách đánh võng khắp ngực, vú, từ từ xuống thằng nhỏ, e mút thằng nhỏ chừng 5 giây chịu không nỗi đành típ típ típ típ (lâu quá ko gần mấy e nên cu đang sung đành phải xuất tinh đại pháp).trong tài thổi còi hết hiệp 1. Nghĩ giải lao 15 phút giữa hiệp, tâm sự loài chym biển (chym e ở xứ biển chánh gốc).\nChắc nghĩ rằng mình yếu lắm gì, hãy đợi đấy màn 2, hiệp 2\n\nHiệp 2: Trọng tài thổi còi bắt đầu. hihi\nBằng những khúc dạo đầu như trên.... e mút thằng nhỏ cho nó dựng cờ khởi nghĩa. Khi thằng nhỏ bật lên thì e ở trên, a ở dưới, e thì dọng cừ, a cũng tiếp sức hãy lên tạo một âm thanh nghe chạch chạch, e dọng cừ cũng lâu thấy e mệt và đổi kiểu a trên e dưới, vừa chịch vừa bóp 2 trái bưởi thật sướng. Chịch được một lúc ko hiểu sao thằng nhỏ của mình lại xìu xuống, e tiếp tục làm cho thằng nhỏ cứng lên và tiếp tục dập e chym e chảy nước tạo âm thanh chạch chạch, đồng thời tiếng rên của e ư ư ư. Chịch hoài chịch mãi mà thằng nhỏ đéo chịu xuất tinh đại pháp. Thấy e cũng mệt đồng thời thằng nhỏ của mình xìu xuống, mình thấy vậy thôi ngưng luôn. Tắm xong ra khỏi phòng 16giờ 15 phút, Trước khi về còn tặng e một nụ hôn trên tráng và nói khẽ cho e nợ anh đấy.\nTheo cảm nhận của mình verygood.\n\nTHÔNG TIN\nGÁI GỌI : Ái Vy\nLoại hàng : gái gọi Sài Gòn\nNăm sinh : 1993\nNguồn gốc : Miền Tây, Chợ Gạo, Tiền Giang - Mã số : 2320\nGiá : 400k/ 1 Shot, 700k/2shot.Có đi some 2 nữ 1 nam giá 1triệu.Không đi qua đêm\nKhách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN 8-TRUNG SƠN\nThời gian làm việc hàng ngày : 10h-22h\n\nDáng người : cao khoảng 1m65, ôm cực thích\nPhong cách : gợi cảm, sexy, dâm dâm cô nương\nFACE: xinh, sexy, gợi cảm, mỡn mà\nNgực : to hệ bưởi tự nhiên . bú mút thoải mái\nEo : Thon gọn từ đầu đến chân\nMông : To tròn đẹp điểm mạnh của em, như tập gym , dành cho tín đồ doggy\nBướm : siêu non ,khít, nhiều nước,hồng hào vét thoải mái. do khít nên bác nào ko khéo out sớm đấy .\n\nDịch vụ cam kết thực hiện : thổi kèm,BJ, đá bi, liếm cột, làm tình miệt mài ,hợp tác mọi tư thế , đi đường lưỡi tê tận óc, bú vú sái quai hàm,vét máng thoải mái , nói chuyện vui vẻ và lễ phép ,hôn môi ( tuỳ độ sạch sẽ và lịch sự của thượng đế)\n\nHình thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-6561-dang-cap-hot-girl-xinh-sang-dam-dang-yeu-sv-dinh-cao.1122524/",
  "title" : "Ngon - Quận 3 - PIC - 400K - BẢO ANH 6561 ĐẲNG CẤP HOT GIRL XINH SANG DÂM ĐÁNG YÊU SV ĐỈNH CAO",
  "unixTime" : 1507793246,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/IMG_8239e4c9b.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_824140e77.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_8242e786b.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_824479e15.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_82469a5e2.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_82476127e.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_82497f2b3.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_826412e52.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_8266c92ec.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_001021034.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_001146faf.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_00160c5c2.jpg" ],
  "intro" : "Cuộc đời như một giấc chiêm bao...như một cơn gió thoảng qua...thôi thì thuận theo ý trời...gió cuốn đi đâu thì mình đi đó vậy...kkk...ai ngờ hên quá...thổi mình ngay tới nơi có 01 e hotgirl đang chờ sẵn...kkk...đúng là số hưởng...ngay cả trời & gió cũng giúp mình...đúng là ông bà xưa nói ko sai...ăn ở có đức thì mặc sức mà ăn...kkk...éo lo chít đói...nói thì nói vậy cho dzui thoy nha mấy má...thời buổi kinh tế khó khăn như hiện nay kiếm tiền chua như dấm...lấy éo đâu ra tiền mà mặc sức mà ăn....ăn còn éo có đừng nói chi là chơi bời...hihi...nói thì nói vậy chứ cái môn này thì ko thể bỏ qua dc...nghèo gì thì cũng phải cho thằng nhỏ nó đi ăn học...cho bằng a bàng e với ngta chứ...nói tới nói lui...vòng quanh thế giới cuối cùng cũng alo set kèo với 01 hot girl có thân hình cực kì nóng bỏng mà trời đất đã ban cho e...e nó dc cái mệnh danh là Bảo Anh ms 6561\n\nĐến nơi lấy phòng xong thì cũng như mọi khi…vào phòng tắm rửa sạch sẽ cho nó tỉnh táo và nằm xem tv đợi Hot Girl tới…chưa đầy 15p thì e nó đã có mặt…vừa bước ra mở cửa …nhìn thấy e nó mà tê tái hết cả người…ngớ ngẩn người ra lun…ôi …sao mà e nó trắng và xinh ngon thế này…chuyến này chắc a hết tinh với e quá…sau vài giây định thần và rồi mời e nó vào phòng…e nó chưa kịp thoát y gì hết là mình đã đè e nó lên giường nằm ôm và hôn hít một hồi…thấy thằng nhỏ nó chịu hết nổi…e nó xin đi thay đồ để còn giao chiến…nằm nhìn e nó thoát y từng mãnh vải che than mà mình cứ nuốt nước bọt ực ực…Á đù…sao mà trắng và ngon thế nhỉ…chuyến này chắc a chết với e quá e ui…nghĩ đến đây mà còn thấy them và run hết cả người….sau một hồi chiến đấu với e nó trong vài tư thế…trong vòng 40p…cuối cùng chịu hok nổi nên cũng đành chịu thua với e nó trong tư thế doggy….ko có gì sung sướng bằng ngoài một chữ…Tê…kkk…Tóm lại là đi với e lần đầu thì nhất định sẽ có lần kế tiếp…rất đáng check và hài lòng…nhất định mình sẽ gặp lại e trong tuần này....giá như e nó chịu cho mình overnight...bà mịa chắc tới sáng lết về lun quá...kkk...( 3 shots to night )...kkk.\nSau đây là phần nhận xét và đánh giá chung về e nó….\n\nTHÔNG TIN\n\nNghệ danh Gái Gọi : Bảo Anh\nLoại Hàng : Gái gọi Sài Gòn\nMS : 6561 - Năm sinh : 1998\nXuất xứ : Miền Tây\nSDT : 097xxx6561\nGiá : 400k/Shot\nPass : Bạn anh Thiendia\nKhu vực : Quận 3\nGiá KS : 70 - 100k/1h đầu\nThời gian hoạt động : 11h sáng đến 1h đêm\nQua đêm : Có ( Giá thoả thuận )\n\nFace : Xinh teen rất đáng yêu, biết trang điểm…láng mịn nhìn là muốn hôn e nó liền\nBody : Y như Hot Girl…mặc đồ sexy gợi cảm hết chổ chê….khá chuẩn...đường cong gợi cảm...body thế này chỉ có hết tinh thoy mấy má ui...kkk... cao 1m6 nặng 48kg\nVòng 1: To tròn hàng tự nhiên…săn chắc….ti nhỏ và hồng…trắng mịn….nhìn mà mún mút hoài lun\nVòng 2 : Khá chuẩn hợp với dáng e…eo ót cũng rỏ rang...ôm e nó mà tê cả con trym...\nVòng 3 : Căng tròn và săn chắc…trắng trẻo lán mịn…má nào YSL chắc out từ vòng gởi xe quá…kkk..\nBướm : Xinh & ngon…cắt tỉa gọn gang sạch sẽ…thơm tho ko mùi…bót và ngon…nước nôi đủ xài…vét máng hơi bị ngon….kkk….\n\nDỊCH VỤ CAM KẾT\n\nService cam kết: Hôn môi Bj, Hj, WC đá bi liếm cột, tevet, 69 - 96 món nào cũng okie hết…nhiệt tình vui vẻ…tình cảm nhẹ nhàng…âm thanh vừa đủ phê…ko hối thúc thời gian…\nKhông cam kết : SOME, CIA, Lỗ nhị\n\nKỹ thuật SV : Mọi tiêu chí về SV đều chuẩn không cần chỉnh , thời gian thoải mái chiều khách như thượng đế. Mặc dù còn trẻ nhưng kỹ năng làm tình của em cực giỏi phải nói là năng khiếu luôn. Em còn biết cả Massage rất giỏi nữa nha ( Cái này do anh em khéo mồm hoặc thoả thuận với em nó nha )\n\nChỉ định ; Anh em thích mặt xinh , tuổi teen , sành điệu thì , da trắng thịt thơm thì em nó là một sự lựa chọn hoàn hảo cho một cuộc tình qua đường\nChống chỉ định : Anh em thích bạo dâm , đeo bi , sử dụng chất kích thích.\n\nChốt hạ : Anh em thích gái mặt xinh thì em nó là một sự lựa chọn chuẩn không cần chỉnh . Đáng nhẽ không che mặt em nó nhưng suy nghĩ lại vì nếu không che rất có khả năng cao kẹt xe liên tục khu em nó hoạt động\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ EM\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-mua-gio-cung-trang-1163.1122503/",
  "title" : "Ngày mưa gió cùng Trang 1163",
  "unixTime" : 1507789412,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/IMG_161350caf.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_161740238.jpg", "http://server8.upload69.net/images/2017/10/12/IMG_1618257f3.jpg" ],
  "intro" : "Gặp em từ tối hôm qua, một buổi tối mưa to gió lớn, lụt lội từ trong ra ngoài từ ngoài vào trong.\nEm Trang này chắc cũng nhiều bác đã biết nên e vào đánh giá sơ bộ luôn. Với phân khúc 300k thì đây có lẽ là em hàng đáng check. Body mịn màng chắc chắn, sv nhiệt tình và có thể nói cách khác là em nó khá dâm, các bác chỉ việc nằm yên mà hưởng thụ.\nVề đánh giá thì cx nhiều ng đánh giá rồi nên em chỉ đánh giá chung chung vậy thôi. Có chút ảnh thị dâm mời các bác thưởng thức.\n[/IMG]\n\nĐánh giá sơ bộ các vòng\nV1: 7,5 khá to và vẫn còn chắc, đầu ti thụt\nV2: 6 hơi 1 chút mỡ nhưng ksao, ôm vẫn đầm\nV3: to, chắc. Là bệ phóng tốt cho các bác thích từ sau lên\nBím: gọn gàng sạch sẽ\nSv: khoản này các bác tự đánh giá, với em là quá tuyệt vời."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thanh-hang-1654-xinh-xan-va-goi-tinh-phuc-vu-vui-ve-tinh-cam.1122461/",
  "title" : "Ngon - Phú Nhuận - PIC - 500K - gái gọi THANH HẰNG 1654 Xinh Xắn và Gợi Tình Phục Vụ Vui Vẻ Tình Cảm",
  "unixTime" : 1507778022,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/136c2a5.jpg", "http://server8.upload69.net/images/2017/10/12/145fa22.jpg", "http://server8.upload69.net/images/2017/10/12/158b8f3.jpg", "http://server8.upload69.net/images/2017/10/12/16e2268.jpg", "http://server8.upload69.net/images/2017/10/12/17ea526.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF25221024x683159ab.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF25261024x683bebf4.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF25271024x683def63.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF25611024x68383513.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF25671024x68380ba7.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF2576683x10244cdb6.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF2579683x1024ed3ac.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF2580683x1024c6ef0.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF2586683x102429d19.jpg", "http://server8.upload69.net/images/2017/10/12/DSCF2599683x1024a1373.jpg", "http://server8.upload69.net/images/2017/10/12/e14a252.jpg", "http://server8.upload69.net/images/2017/10/12/e20613f.jpg", "http://server8.upload69.net/images/2017/10/12/e3854b8.jpg" ],
  "intro" : "Chào các bác ! Lâu rồi không gặp em Thanh Hằng hôm qua rảnh rổi nhắn tin tám chơi thì được biết em nó mới đi tu bổ nhan sắc lại nhìn xinh và gợi tình hơn xưa làm mình cũng hứng hứng nên hẹn gặp em luôn, đúng là lúc này nhìn em xinh hơn trước nhiều, da dẽ cũng trắng trẻo hơn và vòng 1 có phần nẩy nở hơn trước thế là bay vào chiến thôi. Làm xong em cũng tâm sự muốn xin phép được tăng giá lên 500K và hứa sẽ cố gắng phục vụ anh em còn tốt hơn trước nữa, nên nhờ mình chụp hình và làm báo cáo thông báo cho các anh em biết, mong anh em tiếp tục ủng hộ em ấy.\n\nGiờ đến phần đánh giá gửi tới các đồng dâm\n\nNghệ danh: gái gọi Thanh Hằng\nMã Số: 1654\nLoại hàng: gái gọi sài gòn\nGiá: 500K/s\nKhu vực hoạt động: Phú Nhuận\nSkin: da dẽ mịn màng láng mịn, trắng trẻo hơn xưa\nFace: dễ thương và biết cách trang điểm nên nhìn em khá xinh, khi cười có lúm đồng tiền trong rất duyên\nV1: to hợp dáng, săn chắc\nV2: mình dây, thon gọn\nV3: vừa phải trắng trẻo, doggy là khỏi chê\nV4: mềm mại và ướt át lông lá tự nhiên\nServices: BJ nhẹ nhàng tình cảm rất phê, em mà đi đường lưỡi thì anh em yếu yếu coi chừng out nha, thái độ phục vụ của em rất good, chiều chuộng checker lắm, làm xong ngồi tâm sự rất vui vẻ, em nói chuyện dễ thương và ngoan hiền\n\nThông tin trong TTSH nhé anh em Click vào Link là thấy số\n\nhttp://thiendia.com/diendan/threads...-ma-lum-dong-tien-tuoi-tan-de-thuong.1095193/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-lan-dau-tien-len-song.1122446/",
  "title" : "Vợ dâm lần đầu tiên lên sóng.!",
  "unixTime" : 1507772244,
  "imgUrls" : [ "https://s1.postimg.org/6teofg7kof/d9d874de5215be4be704.jpg", "https://s1.postimg.org/7frw62ot8f/50130b172ddcc18298cd.jpg", "https://s1.postimg.org/8wy17u1qbz/1c415646708d9cd3c59c.jpg", "https://s1.postimg.org/27wlj3aten/ff61646642adaef3f7bc.jpg", "https://s1.postimg.org/9bh8cv7r3z/5f61d565f3ae1ff046bf.jpg", "https://s1.postimg.org/1yotam848f/z708250550067_886d8ef7d98befbb3e472d021286f17a.jpg" ],
  "intro" : "- E tham gia diễn đàn đã lâu. Hnay lần đầu tiên em cho Bx lên sóng. Các anh chị đồng dâm đánh giá hộ tướng tá Vợ em thế nào nhé. Riêng độ dâm thì Vợ em là khỏi bàn ạ. ahihi..\n\n*Bonus thêm tấm cuối nha mn:\n\n** THANK YOU **"
} ]