[ {
  "url" : "http://thiendia.com/diendan/threads/event-2017-mb-van-bac-ninh-u4x-em-zai-co-bang-lai-chua-1.1097396/",
  "title" : "PIC - [Event 2017-MB] - VÂN - BẮC NINH - U4X - EM ZAI CÓ BẰNG LÁI CHƯA [1]",
  "unixTime" : 1496999374,
  "imgUrls" : [ "https://s26.postimg.org/u4qbkype1/Screenshot_20170124-161612_result.png", "https://s26.postimg.org/3xp4p0749/Screenshot_20170124-161623_result.png", "https://s26.postimg.org/izwb2klc9/20170115_163435_result.jpg", "https://s26.postimg.org/uqa8jye4p/20170115_163439_result.jpg", "https://s26.postimg.org/gxvtobnd5/20170115_163604_result.jpg", "https://s26.postimg.org/p4ntfwdft/20170115_164002_result.jpg", "https://s26.postimg.org/w081z07wp/20161223_202422_result.jpg", "https://s26.postimg.org/twxmrc83t/20161223_202433_result.jpg", "https://s26.postimg.org/ywv2zadqh/20161223_202515_result.jpg", "https://s26.postimg.org/6qdabx155/20170115_164917_result.jpg" ],
  "intro" : "Thưa các anh chị em.\nVì sao thích lái MB?\nTại sao MB già hơn, hàng họ xuống cấp hơn mấy em rau non mà sao có người thích?\nHay là vì không chăn được rau nên phải ăn tạm mb?\nSau tất cả, Sao cũng được.\nCó người này, có người kia. Cũng có người ko có duyên với rau vì ngoại hình, tuổi tác nên chỉ phù hợp với MB.\nCũng có người ko thích rau, chỉ thích MB. Họ bảo mấy em trẻ nhõng nhẽo này nọ, trong khi MB thì kín đáo hơn, hiểu đời hơn\nkinh nghiệm, kỹ thuật, sv đã trải qua sẽ tốt hơn.\nỞ phòng tập GYM của Tiểu thì có mấy thanh niên đô con cũng thích lái MB vì bọn nó bảo: Mấy bà MB này chiều lắm, bảo gì cũng làm,\nvà mấy bà ấy biết là chả làm gì có chuyện đến với nhau, chỉ giao lưu giao phối xong là đường ai lấy đi nên chả bám chả níu chả kéo gì. Sướng lắm.\n\nVới Tiểu, hợp với mình là được.\nCảm thấy phù hợp, bén và chén được thì cứ bắt nhời thôi.\nChị ở ngoài trẻ hơn so với tuổi. Và làm Tiểu khá bất ngờ vì sự thẳng thắn và độ dâm của mình ko như vẻ mặt dịu dàng kia.\nTiếng rên, tiếng hét vang lên mỗi khi Tiểu dập mạnh. Những câu nói khẩu dâm, những màn vuốt lươn, bắt giun của chị\nchắc chắn sẽ làm cho những thằng đàn ông cứng rắn nhất cũng phải chào thua.\n\nNói về người phụ nữ này thì nhiều cái hay lắm nha.\nKhông có chồng, nhưng có 1 bé gái 3 tuổi.\nBên ngoài nghiêm trang, kín đáo. Nhưng bên trong toàn lot ren với dây.\n1 mình một shop quần áo khá to. Tuần lên HN 1 lần, và trong những lần đó, Tiểu quét được chị. Ha ha. (chắc chị cũng hay quét tìm zai)\nChị bảo, tình đầu của chị, chị yêu hết mình, dành tất cả cho ny và ko suy nghĩ tính toán gì.\nTrong đầu đã luôn nghĩ về 1 ngôi nhà với người chồng đẹp trai và lũ con vui đùa. Ấm áp lắm.\nNhưng thu đi để lại lá vàng, còn tên kia đi để lại cho nàng thằng ku + những mộng tưởng sụp đổ.\nSuy sụp, chị vùi đầu vào rượu bia...hủy hoại bản thân mình. Nhưng rồi sau những lời động viên của mọi người, và thời gian đã làm chị\nhiểu ra: Sao phải khổ sở vì 1 người ko đáng. Ngoài kia còn bao nhiêu cuộc vui.\n\nVà rồi chị em thẳng thắn thoải mái cởi mở với nhau:\n\n​\n\nRồi cuối tuần cũng đến. Hai chị em hẹn nhau 1 nn nhỏ nhắn.\nChị đã đợi trước nằm chờ ở đó.\nNhư thèm khát lâu ngày, chị lao vào như muốn cấu xé Tiểu.\nVừa bước vào phòng, ko để cho Tiểu kịp làm gì. Chị kéo xoẹt cái khóa quần Tiểu, lôi mạnh con chim ra và mút như sợ ko mút nhanh\nthì que kem nó chảy nước hết mất vậy.\n\n​\nV1: 3đ\nV2: 3đ\nV3: 4đ\nSV: Full.\n\nĐã định set some với a em đồng dâm nhưng chị lại có 1 nguyên tắc là: Em thích gì chị chiều tất, nhưng chỉ 1 vs 1 mà thôi.\nAnh em nào muốn gặp chị solo thì xin comment đặt chỗ.\nTiểu xin share 2 người, và kế tiếp lần lượt.\nShare nhiều, anh em dẫm chân lên nhau rồi thì cũng chả ai ăn đc.\nShare ít thì phí của giời MB đang hừng hực thèm giai.\n\nChúc anh em 1 mùa hè bội thu.\nHẹn trong các RP tiếp theo."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-cho-trai-la-liem-lon-suyt-bi-bat-qua-tang.1097387/",
  "title" : "PIC - Vợ dâm cho trai lạ liếm lồn suýt bị bắt quả tang",
  "unixTime" : 1496995884,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/IMG_001992018.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0020669ba.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0021c8926.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_00226b5fc.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0023736de.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_003582b74.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_003302c8a.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_003401724.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_00301281b.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_00317a60f.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_00321f57b.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0024ee980.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0025c63d0.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_002674fb6.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0027b3f7f.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0028b8ed2.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0029e3d6c.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_0038b09dd.md.jpg" ],
  "intro" : "Chào các bác, không biết còn ai nhớ tới con vợ dâm mông cong nhà em không\nNay được buổi đi làm về sớm, vừa về nhà thấy cửa không khóa mà vợ thì mặc bồ đồ khiêu dâm không biết thằng nào mới mua cho\n\nMình cũng hơi nghi nghi vì vợ chồng mình ở cùng xóm với 5,6 thằng to khỏe tập gym mà vợ thì lại dâm, mặc bộ đồ này mà cửa không khóa, Nghi lắm nhưng được cái con vợ biết nịnh với cả về chuyện này thì 2 vợ chồng khá thoải mái.\nMồ hôi nhễ nhại mà nay vợ lại lao vào ôm hôn rồi đè mình ra, mình hỏi nhỏ : ai làm em nứng khi anh đi vắng thì chỉ cười không nói gì. đè ra liếm láp khắp cơ thể nhễ nhại của mình. Mồm liếm tay thì xoa thằng cu. Nứng không chịu được\n\nVà không thể thiếu màn chăm sóc thằng nhỏ\n\nMình hỏi bà xã : anh gọi thêm 5 thằng kia địt nát lồn em nhé, Bà xã nghe xong chắc nứng quá trèo lên người nhấp như máy khâu. Đến đây mình không đủ sức để quay thêm hay chụp thêm nữa rồi\n\nLúc này bà xã mới ghé vào tai thì thầm : Ck ơi nãy anh Th** đang móc lồn liếm ngực vk thì ck về, Muộn tý nữa là sướng cái lồn vợ rồi chồng đỡ mệt. Đụ má thằng Th** là thằng mới đến xóm hôm qua\n\nAnh em comment thật lòng nhé .Hên xui được chơi thì sao"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-loan-luan-cua-tan-va-ma-cua-thang-ban.1097386/",
  "title" : "Chuyện Loạn Luân Của Tân Và Má Của Thằng Bạn",
  "unixTime" : 1496995589,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/09/IMG_20170609_1e0397.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_20920f.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_3468c7.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_4d43aa.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_5a8e91.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_6134ba.png", "http://66.70.164.147/images/2017/06/09/IMG_20170609_72ba07.png" ],
  "intro" : "Chào ae câu chuyện loạn luân của và Má thằng bạn xin được bắt đầu bằng những hình ảnh gợi cảm của Dì\n\nTôi rút cặc ra đâm vào nhè nhẹ – Dì nẩy người —Tân ơi dì nứng quá , sướng *** quá Tân ơi. Đụ dì mạnh lên con ơi – A…m..h…Tan ơi đụ *** dì đi…\n\nGác chân dì lên vai, tôi đụ liên hồi, mạnh bạo – u..m…..chết Dì mất Tân ơi, nước *** chảy ra lênh láng tràn cả ra ngoài. tôi nghĩ Dì đã lên tuyệt đỉnh – tôi củng chịu hết nổi – với lại tôi lại không mang bao – nên vội rút con cặc ra\n\nDì nài nỉ – đụ dì tiếp đi con—Đụ dì đi con—\nTôi nhét con cặc vào miệng dì – Con chịu hết nổi rồi dì ơi—-ahmmm…Dì mút chut chụt miết môi vào thân cặc tôi. Uh….umm…..m… Con chị…u….a..h… Tôi oàn người, tinh khí bắn đầy miệng Dì. Dì nuốt lấy nuốt để thứ tanh tanh ngầy ngầy nhưng chết người đó.\n-Hư cấu một tí cho câu chuyện thêm sinh động"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tim-some-or-swing-cuoi-tuan-nay.1097378/",
  "title" : "SÀI GÒN TÌM SOME OR SWING CUỐI TUẦN NÀY",
  "unixTime" : 1496993793,
  "imgUrls" : [ "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/19059066_470931216585137_416193633504818791_n.jpg?oh=bfb39e6060758d191961c352d21aa007&oe=59D83298", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/18950960_470931229918469_7526467522198390960_n.jpg?oh=c3123f1b2ff304a688f861a9c6ed220e&oe=59A29F40", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/19105692_470931249918467_2186673055800330514_n.jpg?oh=b38722c6c42e1947e4240c86d0899124&oe=59D6EDD0", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/18922226_470931183251807_5948192736414704204_n.jpg?oh=3aaaf2eacea48cf75f60b2e6fc7a60c5&oe=59AC51A0" ],
  "intro" : "cặp mình 8x đời cuối , kỳ trước do mình mới tìm hiểu vấn đề này thấy lạ và muôn khám phá,có hẹn đc 1 cặp soft sw , nhung do lần đầu tiên nên bỡ ngỡ nên ko làm đc gì, nay muốn tìm cặp khác , mà tìm hoài chả thấy ai , bực bội và nóng lòng mình thủ thỉ vào tai vợ :\n\nck :em à, a tìm soft swing hoài mà toàn thấy some và swing,sao mình ko thử vợ nhỉ\nvk :vợ cười, nói a cho người ta làm tình với em ,a ko ghen hả?\nck :a ko ghen đâu,chỉ muốn thử 1 lần thôi mà chứ có phải đi hoài đâu\nvk :vậy 1 lần thôi à nhen\nck k\nThế là vợ đồng ý , mình lập topic này để tìm đối tác cho vợ, có vài yêu cầu nhỏ thôi\nSWING : vk ck hay cặp đôi vui vẻ hoà đồng lịch sự\nSOME : inbox sdt mình sẽ add zalo trả lời , yêu cầu nhỏ : sơ yếu lý lịch , đk đăng kí SOME và nhớ chuẩn bị hình chụp thằng bé nhé..vậy thôi\ncó vài tấm hình mình chụp vợ nè,các bác xem và commnent cho phụ nữ họ vui nhé\n\nCÓ AI MUỐN ĐƯỢC THAY THẾ CÁI CHAI NÀY KO THÌ HÃY NHANH TAY LÊN NHÉ\nP/S: CÓ GÌ SAI SÓT MONG AD BỎ QUA CHO NHÉ . THANK ALL"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tim-some-or-swing-cuoi-tuan-nay.1097378/",
  "title" : "SÀI GÒN TÌM SOME OR SWING CUỐI TUẦN NÀY",
  "unixTime" : 1496993793,
  "imgUrls" : [ "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/19059066_470931216585137_416193633504818791_n.jpg?oh=bfb39e6060758d191961c352d21aa007&oe=59D83298", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/18950960_470931229918469_7526467522198390960_n.jpg?oh=c3123f1b2ff304a688f861a9c6ed220e&oe=59A29F40", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/19105692_470931249918467_2186673055800330514_n.jpg?oh=b38722c6c42e1947e4240c86d0899124&oe=59D6EDD0", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/18922226_470931183251807_5948192736414704204_n.jpg?oh=3aaaf2eacea48cf75f60b2e6fc7a60c5&oe=59AC51A0" ],
  "intro" : "cặp mình 8x đời cuối , kỳ trước do mình mới tìm hiểu vấn đề này thấy lạ và muôn khám phá,có hẹn đc 1 cặp soft sw , nhung do lần đầu tiên nên bỡ ngỡ nên ko làm đc gì, nay muốn tìm cặp khác , mà tìm hoài chả thấy ai , bực bội và nóng lòng mình thủ thỉ vào tai vợ :\n\nck :em à, a tìm soft swing hoài mà toàn thấy some và swing,sao mình ko thử vợ nhỉ\nvk :vợ cười, nói a cho người ta làm tình với em ,a ko ghen hả?\nck :a ko ghen đâu,chỉ muốn thử 1 lần thôi mà chứ có phải đi hoài đâu\nvk :vậy 1 lần thôi à nhen\nck k\nThế là vợ đồng ý , mình lập topic này để tìm đối tác cho vợ, có vài yêu cầu nhỏ thôi\nSWING : vk ck hay cặp đôi vui vẻ hoà đồng lịch sự\nSOME : inbox sdt mình sẽ add zalo trả lời , yêu cầu nhỏ : sơ yếu lý lịch , đk đăng kí SOME và nhớ chuẩn bị hình chụp thằng bé nhé..vậy thôi\ncó vài tấm hình mình chụp vợ nè,các bác xem và commnent cho phụ nữ họ vui nhé\n\nCÓ AI MUỐN ĐƯỢC THAY THẾ CÁI CHAI NÀY KO THÌ HÃY NHANH TAY LÊN NHÉ\nP/S: CÓ GÌ SAI SÓT MONG AD BỎ QUA CHO NHÉ . THANK ALL"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguyen-khang_400k-tram-huong-ms-cu-7206-ms-moi-8971-em-tro-lai-mong-ae-don-nhan.1097369/",
  "title" : "Cầu giấy - Ngon - PIC - 400K - [NGUYỄN KHANG_400K] TRẦM HƯƠNG MS CŨ 7206 -> MS MỚI 8971 - EM TRỞ LẠI MONG AE ĐÓN NHẬN !!!",
  "unixTime" : 1496992227,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/11b625.jpg", "http://server7.upload69.net/images/2017/06/09/295818.jpg", "http://server7.upload69.net/images/2017/06/09/303c80.jpg", "http://server7.upload69.net/images/2017/06/09/4aed53.jpg", "http://server7.upload69.net/images/2017/06/09/5c5534.jpg", "http://server7.upload69.net/images/2017/06/09/66586e.jpg" ],
  "intro" : "Nghỉ 1 thời gian đã lâu, nay do nhu cầu cuộc sống nên e nó đi làm lại rất mong nhận được những vòng tay yêu thương của các ae.\n\nE Trầm Hương trước đây đã được a Cubuvina lên sóng tại diễn đàn Thiendia với giá 500k. Do đã nghỉ nên e nó đã bỏ số cũ, xin phép Mod và Admin cho e nó được đi làm trở lại với tên gọi Trầm Hương MS mới 8971 để phục vụ các ae. Xin được cập nhật thông tin và hình ảnh mới nhất của e nó gửi đến các ae.\n\n== THÔNG TIN ==\nGai Goi : TRẦM HƯƠNG MS 8971 ( MS cũ 7206 đã bỏ )\nNăm sinh : 1994\nSố Điện Thoại : 096 XXX 8971\nLoại Hàng : Gai Goi Ha Noi\nGiá : 400k/shot\nPass : lấy số ở thiendia\nKhu vực thường xuyên hoạt động : Nguyễn Khang\nThời gian : 30 phút, từ 11h trưa đến 23h đêm\nGiá khách sạn : 180k/2h\n\nĐÁNH GIÁ THEO QUAN ĐIỂM CÁ NHÂN :\n\nBody : cao 1m622 làn da mát mẻ, mịn màng\nFace : 7đ, ưa nhìn ,ko xinh cũng ko xấu\nV1: 7đ, vừa tay, ko to cũng ko nhỏ\nV2:6.5đ , hơi chút mỡ thừa\nV3:7đ, to, tròn, doggy phê\nBým : 7đ, điện nước đầy đủ, thơm tho, sạch sẽ\nSevit : 8đ, đầy đủ các công đoạn liến bi đá cà thổi kèn tuốt lươn...\nThái độ : ngoan, lễ phép, tình cảm, ko công nghiệp, hợp tác trong chiến đấu\n\nThông Tin Kỹ Năng Làm Tình Cá Nhân :\nHôn Môi : Có ( với điều kiện hơi thở thơm tho ko mùi bia rượu )\nHôn Vú ,Bóp Vú : Có\nHJ, Bj : Có\nVét Máng : Ko\nDọn Bể Phốt : Ko\nChơi Lỗ Nhị : Ko\nPhục vụ some : Ko\nXuất Tinh Miệng : Ko\nQua Đêm : Có\nTắm Chung Cùng Khách: Có\nTừ Chối Phục Vụ Các Checker Dùng Chất Kích Thích, Bạo Dâm, Say Xỉn Quá .\n\nAE NÀO ƯNG THÌ ĐẶT GẠCH HOẶC PM INBOX SẼ CÓ HỒI ĐÁP TRONG 24H\n\nHình ảnh mới nhất cho ae :\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/r-nhung-cau-chuyen-tinh-cua-12-cung-cu-giai-sm.1097365/",
  "title" : "R.Những câu chuyện tình của 12 cung (Cự giải SM)",
  "unixTime" : 1496990073,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/rrsoXGQt14aa9.jpg", "http://server7.upload69.net/images/2017/06/09/bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg", "http://server7.upload69.net/images/2017/06/09/tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg", "http://server7.upload69.net/images/2017/06/09/bdsm-vegas-escorts-7641ed5dba67d.jpg" ],
  "intro" : "Mọi người có thể xem ảnh tại phần trước ở topic Chuyện tình năm nhất(re-up)\nPhần này chỉ kể chi tiết về lần làm tình cuối cùng của tôi cùng em thôi !\n\nEm một cô bé nghiện sm từ cấp 3, đã qua vài cuộc tình ăn nằm sấp mặt vì thích bị bạo dâm nào là trói; đánh bằng roi da; đổ nến lên ngực , trói lên đánh tới mấy ngày k đi được nhưng e vẫn thích.\nNàng bỏ 1 thời gian khoảng 1 năm k chơi lại sm. sau khoảng thời gian ấy e gặp tôi kết bạn nói chuyện rất nhah chóng chắc tương thông về tinh dục ) và 1 cái kèo dc setup vào ngày hom sau chỉ trong 1 đêm và cứ thế mọi chuyện bắt đầu như thế.\n\nE đã có ngiu nhưng tc k mặn nồng cho lắm thế là t giúp e gãi bớt phần ngứa phía dưới bằng cách học 1 số bài bạo dâm cơ bản như trói bịt mắt để thõa mãn e. Nhưng có vẻ những lần làm kiểu đó e k thích, chỉ thích t làm theo kiểu bình thường, chắc tôi nghĩ mình k hợp với S cho lắm. Người yêu em bắt đầu lấn chiếm được tình cảm nhiều hơn trong e nhưng tôi nghĩ thì có vẻ như là toàn bộ vì mỗi câu chuyện e đều kể về ngiu e trong đó. T k buồn cũng chẳng vui vì kết quả ban đầu là vậy rồi\nCả 2 quyết định hẹn lần cuối để chấm dứa mối qhe này, để e lo cho công việc cũng như dành dụm tiền cùng ngiu và có những dự định riêng cho tương lai.\nDịp sắp tết t có cơ hội về nhà nhân đó gặp e lần cuối. 6h sáng dậy cbi, 1 mình 1 ngựa xách xe chạy từ tpHcm về DL tới nơi cũng tầm 2h. T có 1 sở thích khá lạ là mỗi lần về nhà t k bao giờ vào nhà trước chỉ thích thuê một cái ks hoặc nhà nghỉ nhỏ để chui vào đó nghỉ ngơi. Hít thở cái kk se lạnh, hứng những dòng nước mát rượi mà úp mặt mình vào, la rên trong sung sướng chẳng làm phiền ai, và trùm mền ngủ 1 giấc thật ngon, rồi mới về nhà. Cảm giác của người ghiền sự cô đơn và lạnh lẹo.\n\nTới ks tắm rửa rồi nt cho e: \"a tới rồi e wa đi, ks xx , đường yy\". E :\"ukm, giờ e wa\"\nT chỉ quấn mỗi chiếc khăn tắm quanh người r lên giường chờ e, có vẻ lạnh nhưng k lạnh lắm tâm trí tôi đang suy nghĩ miên man về lần đâu tiên vs e.. Lúc đó e bú mút cũng còn tệ lắm, cũng ráng làm theo những tư thế t muốn nhưng hết sức vụng về, chỉ có những tiếng rên la của e là giỏi hơn bất cứ ai khác vì e quen rên la do bị hành hạ rồi mà. Nghe âm thanh đó thật chân trất k thể k hứng tình\n\nCốc cốc.. phá tan suy nghĩ mông lung của t. Ra mở cửa cho e, 1 mùi hương thoảng wa cùng những cọng tóc còn đang ướt kích thích cái sự hưng phấn từ nãy giờ làm thằng bé choàng tỉnh giấc, t ráng giữ lại k cho nó đạt được độ cao lí tưởng, t mời e vào. Cả 2 bâng quơ nói chuyện vài câu rồi t chạm vào e nhẹ nhàng đưa vào lòng r hôn lên môi, từng lớp quần áo dày cộm được cả 2 tháo bỏ, chỉ còn 2 cơ thể trần truồng lim dim nhìn nhau. T tựa vào tường, e lại gần vồ lấy con c đang nghiêng 45 độ chĩa thẳng vào mặt e, t giật mình ráng gồng người lên vì sợ những cú nút răng cạ vào thịt làm t đau như hồi xưa, nhưng không e đã được ngiu huấn luyện bài bản hơn những cú nút ngậm sâu vào hơn quá nữa thân c nhưng t cảm thấy rất êm rất mượt, cảm giác rất phê vừa thích thú vừa ấn đầu e vào sâu hơn t nghĩ t sắp ra t muốn bắn vào trong miệng e để thõa mãn mình nhưng e chỉ sau 1 phút gồng Chaos lên thì trở về như ngày xưa. E buông miệng khỏi con c ướt nhẹp nước miếng hòa chút dâm thủy của tôi, e mỏi miệng.\n\nT vào vị trí mân mê kích thích nàng rồi nhẹ nhàng đưa con cc vào trong e nước nhiễu nhại khắp 2 vật bên dưới, âm vật và dương vật hòa với nhau. Nhẹ nhàng như thuyền đưa nước đẩy tăng dần nhịp độ lên tới mức độ cao nhất rung giường chuyển mền, những tiếng la rên của e làm tôi phấn chấn, nắc mạnh nắc mạnh hơn nữa! khuôn mặt e biến chuyển đầy khoái cảm, e thích con c của t, t biết điều đó ) t hỏi e a làm có sướng k? e thở dốc:\" a đụ e sướng . . \" Lấy hết sức bình sinh đâm những phát cuối thật sâu, thật mạnh tưởng chừng như cc cũa t đã có thể đâm vào tử cung của e r chứ..\nT ra hết trong em\ntrong bao.."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-viet-kieu-ne-anh-em.1097359/",
  "title" : "PIC - MB việt kiều nè anh em",
  "unixTime" : 1496987559,
  "imgUrls" : [ "http://2.pik.vn/2017ccbed39e-6e7f-44ce-b914-76cbbf3b1a09.jpg", "http://2.pik.vn/2017297c26ea-9ea3-4b95-81ab-f4aea08dc64e.jpg", "http://2.pik.vn/201780648dca-82e5-445a-a886-a73e0181862c.jpg", "http://2.pik.vn/201700409d22-4e1a-4094-ad5f-85905c79d95e.png" ],
  "intro" : "Anh em tự đánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-rp-ngoc-trinh-ms-3683-ttsh-da-trang-dam-lam-tinh-tuyet-voi.1097358/",
  "title" : "Ngon - Phú Nhuận - PIC - 300K - Trả bài RP Ngọc Trinh ms 3683 ( TTSH ) da trắng dâm làm tình tuyệt vời !",
  "unixTime" : 1496986676,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/IMG_0492c7ee4.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_04937a960.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_049416d96.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_049596622.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_04963571f.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_04985ac41.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_049938b23.jpg" ],
  "intro" : "Xin chào anh em !\nhôm nay là 1 ngày đẹp trời đang ngồi cafe thì thằng cu nó biểu tình nên chợt nhớ ra em hàng mới Ngọc Trinh 3683 nên cũng alo cho em Ngọc Trinh và sét up 1 cuộc hẹn.mình lấy phòng sau khoảng 10 phút thì em có mặt, đánh giá ban đầu của mình về em Ngọc Trinh là khá cao, da rất trắng, người đẹp, dáng chuẩn cao hơn cả mình, ăn mặc rất quyến rũ, em này được cái sạch sẽ, nước hoa hịn nên mình cũng rất kết, đi check hàng gặp mấy em hàng sạch sẽ thì được chứ bẩn bẩn xấu xấu thì sợ đến già luôn, vào phòng 2 anh em đi tắm cho nhau , trong nhà tắm em nó bj cho mình 1 lúc cảm giác rất phê sau đó mình bế em lên giường 2 anh em triển khai đủ các tư thế , mở màn bằng chiêu tevet ưa thích của mình, em này rất sạch lìn thơm nên mình rất khoái món này và rồi 69 cho nhau em nó bú liếm từ ngực đổ xuống liếm bi, liếm cà, bú mút lốc xoáy các kiểu khiến mình suýt out phải bắt em nó dừng lại đè ra chơi, từ truyền thống cho tới doggy đóng các kiểu phải 1 tiếng đồng hồ mà em nó không hề kêu 1 câu nào như 1 số em hàng khác thì chơi được 20 phút đã dục mình rất ghét,em này rất nhiệt tình với khách nên mình rất kết , lúc về mình xin em nó mấy kiểu ảnh về rp cho anh em luôn, tóm lại đây là 1 em hàng ngon, chiều chuộng khách hàng theo mình nghĩ rất xứng đáng check trong thời buổi loạn lạc hàng họ này.\n\nĐánh giá cá nhân\nTên gái gọi : Ngọc TRinh\nMS : 3683\nGiá : 300k/1shot\nGiá KS : 80k/1h đầu\nXuất sứ : Gái Miền Tây\nKhu vực hoạt động : Phú Nhuận\nface Dâm dễ thương theo kiểu mặn mà, da rất trắng mịn màng, sạch sẽ nước hoa thơm\nv1 To hơi nhão nhưng bóp mút vẫn phê\nv2 Thon gon hợp dáng em ôm thích\nv3 To doggy sướng thôi rồi kết nhất quả này của em ấy\nbím nước nôi nhiều , anh em nào thích tevet sạch sẽ thì nên check em này, hàng này rất tình cảm với khách chơi cả tiếng mà không hề dục 1 câu chơi xong ăn nói rất tình cảm hỏi mình có mệt không khiến mình rất vui nê quyết định làm cho 1 rp.\n\nCác anh em lấy số em ấy và tham khảo thêm ảnh trong Linh TTSH dưới đây nha !\nLINK TTSH : http://thiendia.com/diendan/threads...g-boc-quyen-ru-va-lam-tinh-chay-bong.1097167/"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-ha-thanh-xuan-91-vo-tinh-dam-em-lai-phai-nen-em-4.1097357/",
  "title" : "PIC - [Event 2017 - R] - Hà - Thanh Xuân - 91 - Vô tình đâm em, lại phải nện em ! [4]",
  "unixTime" : 1496986480,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/08/IMG_6632e95bd.jpg", "http://sv1.upsieutoc.com/2017/06/09/IMG_6633.jpg", "http://http:/server7.upload69.net/images/2017/06/08/IMG_6633021b9.jpg", "http://server7.upload69.net/images/2017/06/08/IMG_6634dd8d3.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_663598a42.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_66364ce9d.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_6637481a4.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_6638ce81a.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_663908e12.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_664143589.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_66425338f.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_6643c0f05.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_66446ce3c.jpg" ],
  "intro" : "Xin chào toàn thể anh em\nBuồn buồn Rồng lại viết ra thế này\nThiên bất lợi , nhân chẳng hòa\nMấy nay trời nóng thật là hết hơi\nSáng ra mệt mỏi trong người\nBệnh này là bệnh lại thèm gái đây\nĐã dặn cu em thân yêu\nĐể anh đi kiếm rồi em chơi cùng\nTrên bảo mà nó không nghe\nCứ ngóc đầu cứng khiến Rồng tức ghê\n\nThật ra thì cũng thế này\nEm là cô gái dáng người thanh thanh\nQuê em là ở nông thôn\nNhưng mà em lại trót lên Đô Thành\nAnh thì cũng thật tình cờ\nMột lần vô ý đâm nhầm phải em\nLý do tại cái iphone\nĐang mải tán gái em lại đi ngang ---ngáng đường\nLàm anh chẳng thể tránh ra\nĐâm sầm 1 cái anh em ngã nhào\n\nKhông biết có phải là duyên\nNhưng nhìn trước mắt mất toi đồng tiền\nThôi thì lỗi cũng do Rồng\nMắt không để ý chỉ nhìn iphone\nTự nhiên đen quá ông trời\nĐi ngay 5 lít mỗi tiền thuốc men\nChưa kể những lúc hỏi thăm\nHàng ngày em đã đỡ dần hay chưa\nTự nhiên ngắm kĩ dáng người\nThây cô em ý cũng thật là ngon\nCuồng dâm lại nổi trong người\nThôi đừng như thế tâm hồn xấu xa\n\nĐã dặn chẳng thèm đến em\nMà sao đêm lại đâm ra thế này\nĐang ngồi nhìn ngắm ảnh em\nThì em lại hỏi \"anh đang làm gì\"\nRồng bảo Rồng đang buồn buồn\nEm bảo buồn buồn thì sang em này\nThế là lại phải vác xe\nChạy mất 5p đón em lên đường\nLên đường là lên thiên đường\nẢnh trên thiên đường xin tặng các anh\n\nẢnh\n\nCó it nhận xét hay hay\nEm thì dáng mỏng mình dây mông tròn\nTi thâm vú nẩy eo thon\nMút chim thì thành thánh thần cô nương\nRồng xuất thì nuốt hết ngay\nDoggy cưỡi ngựa chuẩn luôn thế này\nRau này xin share cho Gà\nKẻ giấu mặt đọc bài nhận cho anh\nBao giờ cho hết event\nXin share tất cả anh em chén cùng !!! ​"
} ]