[ {
  "url" : "http://thiendia.com/diendan/threads/khi-gau-khong-cho-choi-game-nhieu-anh.1097485/",
  "title" : "PIC - Khi gấu không cho chơi game [Nhiều ảnh]",
  "unixTime" : 1497044652,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/083f006379b4a2670b5d8907fa88b768.md.jpg", "http://server7.upload69.net/images/2017/06/09/bc3155553d6ae5b3f3025d88d0f8ce1a.md.jpg", "http://server7.upload69.net/images/2017/06/09/b984b0f5df5116885e5081fdf7a12383.md.jpg", "http://server7.upload69.net/images/2017/06/09/9d2a7504074dd10befcc65d8ece5c38d.md.jpg", "http://server7.upload69.net/images/2017/06/09/5b16d935d0defd8be721df41bc67d4d0.md.jpg", "http://server7.upload69.net/images/2017/06/09/696f89e10a081b292361152467f2b120.md.jpg", "http://server7.upload69.net/images/2017/06/09/6979b02dcef7af299d36b4bfd99b8fea.md.jpg", "http://server7.upload69.net/images/2017/06/09/565f736be6a9a6deefaade387600342d.md.jpg", "http://server7.upload69.net/images/2017/06/09/71b4fdaa4ad75cec00e4702da52b056b.md.jpg", "http://server7.upload69.net/images/2017/06/09/eab97652c008078a3d3b24441be7f4fa.md.jpg", "http://server7.upload69.net/images/2017/06/09/bc8e95743dadbd109cf7cc047c88efc9.md.jpg", "http://server7.upload69.net/images/2017/06/09/6899f1e93f7b5aad7de82746ff933b50.md.jpg", "http://server7.upload69.net/images/2017/06/09/ee894b72a7b2542e14a68e8c8798bc95.md.jpg", "http://server7.upload69.net/images/2017/06/09/c756fbee0e8f4dd50b642a657c7cd593.md.jpg" ],
  "intro" : "Xin chào ae Thiên Địa, mình hiện đang định cư tại Mỹ,còn gấu thì vẫn ở VN, vì khoảng cách quá xa nên mình và gấu quyết định chia tay, nhưng vẫn thường xuyên giữ liên lạc. Mình có xin phép gấu sẽ up ảnh lên ThienDia để chia sẻ với anh em, và cũng là để lưu giữ kỷ niệm của hai đứa, may mắn là gấu rất hưởng ứng,gấu nói chụp nhiều ảnh đẹp mà không up được thì chán lắm ))\nGấu mình 20 tuổi, nhỏ hơn mình 5 tuổi, được mình huấn luyện từ khi còn học lớp 12 nên kỹ năng phải nói là cực kì điêu luyện, độ dâm thì miễn bàn, đặc biệt gấu mình còn có gene khó bị mập, nên ăn uống thoải mái mà vẫn nuột nà,săn chắc. Nhất là vòng 3 số đo 91, yêu nhất quả mông này, chia tay thật sự mình rất tiếc , vòng hai thon thả, ôm ghì chặt lúc doggy thì chỉ muốn bắn thôi ) . Tuy vòng một có hơi khiêm tốn, nhưng mình không quá quan trọng, chỉ cần mông to là đủ ) Tất nhiên tư thế yêu thích của tụi mình là Doggy, gấu luôn luôn squirt tung tóe vì tư thế này :v\nThôi không nói nhiều nữa, giờ ae cùng xem lại một kỷ niệm khoảng 2 năm về trước, lúc này mình mãi mê chơi FifaOnline3 mà không thèm để ý đến gấu, nên bị gấu hiếp dâm ) Ae xem xong nhớ để lại bình luận để gấu mình xem nhé, gấu nói nếu ok thì gấu mới gửi thêm ảnh và clip để mình quay tay ))\n\nĐang vào trận gây cấn mà ở dưới gấu cứ bú như thế này thì ai tập trung nổi T_T\n\nTuột hẳn quần mình ra để bú, đá bi các kiểu phê tới óc\n\nBú sướng miệng xong lại lăn ra ưỡng ẹo để kích thích mình, mục đích làm mình quên cmn game đi )\n\nCận cảnh cặp mông 91 căng tròn mà tui yêu nhất trên đời\n\nCận cảnh bướm gấu, lông lưa thưa kích thích vl, chưa làm gì đã nước nôi ướt nhẹp thế này đây\n\nSau đó tự xé bao mang vào cho thằng nhỏ, ngoan ngoãn như những gì mình dạy\n\nTới lượt mình làm cho gấu sướng, úp mặt vào lồn mà bú,nút hột,dùng lưỡi chọt ngoáy các kiểu, tay nhào nặn xe núm vú, gấu chỉ biết la hét năn nỉ được chịch thôi )\n\nBắt đầu rà rà bên ngoài để chọc tức gấu, đút nhẹ nhẹ đầu sau đó rút ra, cứ tiếp tục đến khi gấu chịu không nổi nữa thì bắt đầu nhấp thật mạnh\n\nChuyển sang cưỡi ngựa, mình ở dưới nhấp lên, còn gấu thì dập xuống, nhịp điệu đều đặn, sau đó mình dùng tay ghì chặt hông của gấu lại, nã liên thanh thật mạnh lên trên\n\nCuối cùng là tư thế huyền thoại, nhìn cặp mông mời gọi như thế này các bác có kích thích không ? :v\n\nVừa nhấp vừa vỗ đít phạch phạch, chát chát, thò tay se dú, lâu lâu nghiến núm dú mạnh một chút gấu sẽ hơi đau nhưng rất sướng, đừng mạnh quá.\nSau đó cho một chút nước miếng vào lỗ nhị, dùng ngón tay se nhẹ cho gấu quen, rồi nhét 1 ngón vào, vừa đẩy cặc vào lồn , vừa nhấp lỗ nhị bằng ngón tay, bảo đảm gấu sẽ sướng lên tận mây\nNhưng bước này chỉ là để chuẩn bị là chiêu CUỐI ))\n\nKhi chuẩn bị out mình sẽ dùng tuyệt chiêu CUỐI, mình sẽ di chuyển lên cao hơn bình thường, dùng hai tay ghì chặt hông hoặc mông gấu, nhấp thật mạnh vào lồn, mục đích để cặc đi thật sâu vào lồn và chạm vào điểm G của gấu. Lúc này gấu bắt đầu xịt nước tung tóe , miệng thì ú ớ không nói nên lời, mình lấy hết sức nhấp thật mạnh và nhanh cho đến khi bắn hết vào trong... bao :\"(\nLúc này, hai đứa khụy xuống, nằm vật ra giường, nệm ướt nhẹp vì nước lồn gấu bắn ra và mồ hôi hai đứa tuôn như tắm , nhưng mình không vội rút ra, mà nằm ôm gấu trong tư thế úp thìa, cặc vẫn đút trog lồn, mình vén tóc gấu lên cho gọn gàng sau trận bão táp, nằm âu yếm gấu và không quên hỏi gấu có sướng không, thích cái gì và không thích cái gì để lần sau mình cải thiện, nhấp cặc nhè nhẹ cho đến khi cặc bắt đầu xìu đi thì rút ra.\nKết thúc , cảm ơn anh em đã theo dõi, nếu ae ủng hộ sẽ cố gắng viết thêm\n\nP/s: Nếu em có coi được bài này thì hãy luôn nhớ , cho dù ko bên nhau nữa nhưng a vẫn luôn yêu em <3 Gấu ngoan của anh.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-em-p-94-lang-ha-di-ve-phia-mat-troi-4.1097475/",
  "title" : "PIC - [EVENT-2017-R] Em P 94 Láng Hạ - Đi Về Phía Mặt Trời [4]",
  "unixTime" : 1497037789,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/1a7481.jpg", "http://server7.upload69.net/images/2017/06/09/2f94f6.jpg", "http://server7.upload69.net/images/2017/06/09/3f1c3d.jpg", "http://server7.upload69.net/images/2017/06/09/45a6f4.jpg", "http://server7.upload69.net/images/2017/06/09/5ef200.jpg", "http://server7.upload69.net/images/2017/06/09/68f92c.jpg", "http://server7.upload69.net/images/2017/06/09/72ecbf.jpg", "http://server7.upload69.net/images/2017/06/09/8c7734.jpg", "http://server7.upload69.net/images/2017/06/09/99572d.jpg", "http://server7.upload69.net/images/2017/06/09/1013d63.jpg", "http://server7.upload69.net/images/2017/06/09/11b0d61.jpg", "http://server7.upload69.net/images/2017/06/09/1251e5b.jpg", "http://server7.upload69.net/images/2017/06/09/13bb331.jpg", "http://server7.upload69.net/images/2017/06/09/146592d.jpg", "http://server7.upload69.net/images/2017/06/09/155fcc5.jpg", "http://server7.upload69.net/images/2017/06/09/16e2624.jpg", "http://server7.upload69.net/images/2017/06/09/174842b.jpg", "http://server7.upload69.net/images/2017/06/09/18701b4.jpg", "http://server7.upload69.net/images/2017/06/09/1956f59.jpg", "http://server7.upload69.net/images/2017/06/09/20d14be.jpg", "http://server7.upload69.net/images/2017/06/09/21f44af.jpg" ],
  "intro" : "Chào AE ..!\nKhông biết đêm hôm lọ mọ viết bài thế này có anh em nào ủng hộ không nhỉ\nQua 3 bài viết tham gia cũng nhận được nhiều sự quan tâm đón đọc và ủng hộ của mọi người nên hôm nay mình cho ra lò bài RP thứ 4 cho em P SN 94 khu việc Láng Hạ.!\nEm này thì cũng là được bro Viettabi bắn cho với hướng dẫn dâm dê đê tiện nhưng sóng sánh thì lúc có lúc không\nCũng nt với em này 1 time,yêu đương các kiểu,nhưng em này khổ cái mù đường hà nội  Làm công cuộc set up của mình đôi chút trắc trở.\nVào đêm 3 rạng sáng 4,tiện cho việc ủng hộ Chị 7 thân yêu,quyết định bạo chi 1 đêm NN để xem bóng cho thoải con gà mái,Và cũng như Real phá dớp lời nguyền thì mình cũng làm double kill 2 em cho nó mát\nQua đêm 1 em MB 89 ở bắc thăng long,rủ em qua hồ tây ngắm cảnh xem bóng đá (EM này sẽ có RP cụ thể sau) có tấm hình cho AE ngắm trước (Bác nào hay soi thì để ý khung cảnh giường chiếu hộ mình nhé)\n\nKết thúc đêm Thăng Hoa cùng Real thì 5h30 Em nó cũng phải về đi làm ca sáng,và đã ủ mưu từ trước nên từ tối hôm trước mình đã quyết set em P để lấp lỗ châu mai.( NN qua đêm 10h sáng trả phòng mà nằm không mấy tiếng thì phí phạm quá) Và cuối cùng thì cũng hạt điều được em nó sau bao nỗ lực giúp em nó mò đường.\nVà cũng học tập phong cách của 1 bro giấu tên mình cũng up đoạn chat,không AE lại bảo mình văn vở\n\nVà trong lúc đợi em nó thì mình cũng kịp ra đầu ngõ làm bát phở tái cho lại sức\nEm đến thì nhìn lướt qua em có nét hơi quê nhưng mái tóc thì khá là nổi bật,face trung bình,nhưng được cái rắn chắc\nCũng ngồi hỏi han dăm câu cho có lệ rồi cũng vật em ra khám phá,em này body phải nói chắc nịch và nước nôi đầy đủ,mình nghịch tí thôi cũng đủ em nó ọc sữa rồi,mông doggy chuẩn,âm thanh thì rên rỉ nỉ non,cảm giác sáng sớm mở cửa ngắm hồ tây,nhìn bà con đi bộ tập thể dục,còn mình tập thể đục thì cũng đáng đồng tiền để thử  Sau đây là vài tấm hình thị dâm cho AE\n\nVẫn nhớ lúc xuống thanh toán tiền phòng.thấy bà chủ phệt hơn 2 lít,nó còn định nhảy vào đôi co nói chuyện phải trái ngang dọc sao ở có 3 tiếng mà đắt thế.May mà can kịp thời\n\nĐánh giá Sơ Bộ\nFace 5.5\nV1 Nhỏ hệ Cam nhưng chắc 6\nEo 7\nMông : Chấm 8 với cặp mông này lúc doggy\nSV Full\nBạn Viettabi  vào nhận hàng nhé.Và cũng xin phép bác Viettabi sẽ share thêm cho 3 ND (nếu chưa có em nó ) không phân biệt Newbi hay Lão Làng,ai đoán được em nó quê ở đâu dựa vào đoạn chat thì mình sẽ share luôn nhé..Kết quả thì sẽ được công bố vào 18h30 10/6 giải đặc biệt nổ xong,thì mình sẽ update đáp án\nThể lệ tham gia cực đơn giản :\nThanks + Đáp án\nNếu nhiều hơn 3 bạn đoán trúng thì lấy 3 người sớm nhất nhé\nChúc AE vui vẻ,vừa trúng đề vừa có rau"
}, {
  "url" : "http://thiendia.com/diendan/threads/aebh-em-may-bay-91-ngot-nuoc.1097473/",
  "title" : "AEBH-Em máy bay 91 ngọt nước",
  "unixTime" : 1497034333,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/09/20170608_2035586a168.jpg" ],
  "intro" : "Mã: https://openload.co/f/zE7YC1tmXW4/B%C6%B0%E1%BB%9Bm_xinh.mp4 Trời mưa chẳng biết làm gì. Ở nhà quay tay mệt rã rời. Bỗng dưng em gọi thế là nhà nghỉ thẳng tiến. Do quay tay ở nhà rồi nên vào nhà nghỉ chỉ làm 1 shot. Xem hình là phê. Có link xem cho các bác phía dưới"
}, {
  "url" : "http://thiendia.com/diendan/threads/bdsm-ms-dam-niem-dam-me-khong-the-trang-an.1097470/",
  "title" : "PIC - [BDSM] Ms.Dâm - Niềm Đam Mê Không Thể Trắng Án",
  "unixTime" : 1497031872,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/1118c08f.jpg", "http://server7.upload69.net/images/2017/06/09/112e1199.jpg", "http://server7.upload69.net/images/2017/06/09/11377801.jpg", "http://server7.upload69.net/images/2017/06/09/11463851.jpg", "http://server7.upload69.net/images/2017/06/09/1156b087.jpg", "http://server7.upload69.net/images/2017/06/09/11617a6c.jpg", "http://server7.upload69.net/images/2017/06/09/1177e0ce.jpg", "http://server7.upload69.net/images/2017/06/09/1182d9d4.jpg", "http://server7.upload69.net/images/2017/06/09/1196736f.jpg" ],
  "intro" : "TỔNG QUAN VỀ BDSM\n-----------------------------------------------------------------\n\nMục lục:\n\n1 Khái Quát\n\n2 Bondage và Discipline: Màn dạo đầu quan trọng thường bị bỏ qua\n\n3 Dominant và Submission: Màn trình diễn dữ dội hơn dự báo\n\n4 S/M: Nghệ thuật “yêu” chuyên chế độc tài\n\nKhái Quát\n\nĐịnh nghĩa: BDSM thường được hiểu như một dạng sinh hoạt tình dục đặc biệt, mà trong đó những người tham gia phân ra làm hai “giai cấp” rõ rệt – là hai mặt của một chỉnh thể – “thống trị” và “bị trị”; những yếu tố bạo lực, vũ nhục cùng với cảm giác đau đớn, xấu hổ được sử dụng ở mật độ cao nhằm tạo ra khoái cảm một cách kịch tính, mạnh mẽ.\nCụm từ BDSM xuất phát từ 6 thuật ngữ tình dục, được chia ra thành ba loại, tương ứng với ba giai đoạn trong hoạt động tình dục, bao gồm:\n\nBondage (nô lệ, bó buộc) và Discipline (kỷ luật, trừng phạt)\n\nDominance (thống trị) và Submission (quy phục)\n\nSadism (bạo dâm) và Masochism (khổ dâm)\n\nTrong quá khứ, khi khái niệm về BDSM mới được hình thành và dần phổ biến, người ta xem ba loại trên chính là ba bước tiến hành cuộc yêu mãnh liệt. Họ cho rằng làm như vậy sẽ giúp bản thân và bạn tình đạt được khoái cảm cao nhất.\n\nTuy nhiên, cuộc sống ngày càng phát triển càng tạo ra nhiều sản phẩm tiện dụng, có thể bỏ túi (portable) lại có thể dùng liền (instant). Sex cũng không ngoại lệ. Người ta dần bỏ qua các bước tiến hành, bằng chứng là hiện nay họ chủ yếu chú tâm vào S và M, hoặc gộp chung hai nhóm kia vào một trường phái mới mà không mới – S/M.\n\nBondage và Discipline: Màn dạo đầu quan trọng thường bị bỏ qua\n\nB/D được giải thích khá quát là “lễ khai mạc” cuộc yêu bằng việc bắt trói (bondage) và giáo huấn (discipline) bạn tình, đưa “người chơi” vào một kịch bản kịch tính, tạo tiền đề cho các hoạt động mạnh mẽ theo sau.\n\nTác dụng của B/D đối với người “bị trị” chính là gây nên cảm giác sợ hãi, kinh ngạc nơi họ, khiến họ hoang mang khi bị đặt vào tư thế lẫn tâm thế của một nô lệ, phó mặc số phận nơi sự tùy ý điều khiển, tác động của người kia.Ngược lại, kẻ “thống trị” được kích thích bản năng tàn bạo, ngược đãi – chính là phần thú tính trong nhân cách con người, sẽ liên tưởng đến làm tình một cách hoang dã tang bội phần hưng phấn.\n\nB và D cần được phối hợp với nhau, nhưng với tốc độ và mật độ vừa đủ do người cằm cương quyết định. Màn dạo đầu nên vừa nhanh vừa chậm, mạnh rồi lại yếu, dụng ý để tác động bất ngờ vào những điểm nhạy cảm của uke (aka bot, aka thụ). Cảm giác nhói đau mở đường cho “hậu vị” tê tê chính là “chất bôi trơn” cho bộ não của uke. Lời nói khiêu khích, dung tục, vô sĩ vẽ ra viễn cảnh S/M sắp tới, giống như seme đang cho nạn nhân biết trước kế hoạch của anh, để cậu lo sợ lẫn chờ đợi bước tiếp theo.\n\nDominant và Submission: Buổi diễn dữ dội hơn dự báo\n\nNhư đã nói ở trên, B/D sẽ đưa uke vào thế chuẩn bị cho những gì sắp xảy ra. Nhưng cụ thể là những việc gì, uke hoàn toàn không thể biết chắc. Nếu B/D chào mời uke một tia lửa điện của những rung cảm xen lẫn đau đớn và khoái lạc, thì D/S lại phục vụ cậu cả một tràn sung điện mãnh liệt ngang dọc quét khắp cơ thể, nhấn chìm cậu bẳng trải nghiệm dữ dội trước nhất là về thế xác.\n\nB/D chỉ mối quan hệ tình dục – tình cảm mà một bên hoàn toàn chiếm hữu, điều khiển, ra lệnh, sai khiến người tình – tức là rape và bị rape, seme dùng vũ lực quan hệ tình dục với uke. Uke – submission role – chấp nhận sự chi phối, áp đặt đó, dù tự nguyện hay bị ép buộc cũng không thể phản khán.\n\nTrong đa số yaoi manga và yaoi fan/fiction, tình tiết này được miêu tả là đau đớn lúc đầu, sau lại mang đến cực cảm đặc biệt một khi cơ thể đã tự điều chỉnh để thích nghi, làm nhẹ cơn đau. Cảm giác hưng phấn, kích thích cơ thể phản ứng theo bản năng thường dẫn đến kết quả uke mất kiểm soát bản thân, cùng tận hửng trò ân ái. Nói cách khác, uke không còn bị rape nữa, mà là đang cùng seme làm tình. :”>\n\nTuy nhiên hầu hết các uke không thừa nhận sự ưng thuận này. D/S chỉ đơn thuần là đặt uke vào thế vô lực kháng cự, tạo nên ám thị seme hoàn toàn có thể chiến thắng và chiếm đoạt mình. Điều này chưa đủ sức khuất phục ý chí của cậu. Vì vậy S/M – phương pháp “cường thủ hảo đoạt” được các tiểu thuyết gia và họa sĩ áp dụng rất nhiều để vừa nhanh vừa mạnh đập nát tinh thần của uke – dần dần phổ biến, thậm chí còn bao trùm luôn ý nghĩ, vai trò của B/D và D/S.\n\nS/M: Nghệ thuật “yêu” chuyên chế độc tài\n\nỞ đoạn đầu Khiết có đề cập đến việc ngày nay người ta thường quy nạp BDSM thành SM. Dù việc này quả thật có ít nhiều làm giảm bớt sự rõ ràng, đầy đủ của loại hình sex này, nhưng theo dòng chảy thời gian và sự thay đổi, phát triển trong văn hóa gối chăn, để phân biệt B/D – D/S – S/M không còn là chuyện đơn giản. Không có bất kì một tài liệu nào quy định hành động như thế nào thì được xem là B/D, hay S/M.\n\nThêm vào đó, S/M bắt nguồn từ tên gọi hai đặc tính nhân cách – bạo dâm và khổ dâm – vốn là một yếu tố tiên quyết ảnh hưởng đến xu hướng tình dục của một người. Theo lập luận này, người bạo dâm sẽ có những hành vi bạo lực, áp chế bạn tình, trong khi người khổ dâm sẽ càng ngày càng tìm thấy nhiều khoái cảm từ đau đớn và thống khổ. Với S và M làm chủ đạo, dễ hiểu tại sao thời nay nhắc đến S/M mọi người thường liên tưởng tới cả bondage, discipline, D/S…\n\nTHANKS ĐÃ XEM VÀ ỦNG HỘ BÀI VIẾT !​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-mem-nu-de-some-2f1m-lau-dai-o-ha-noi.1097456/",
  "title" : "Tìm mem nữ để some 2F1M lâu dài ở Hà Nội",
  "unixTime" : 1497026923,
  "imgUrls" : [ "http://file:///C:/Users/admin/Documents/unnamed%20(1).jpg", "http://file:///C:/Users/admin/Documents/unnamed%20(2).jpg", "http://file:///C:/Users/admin/Documents/unnamed%20(3).jpg", "http://file:///C:/Users/admin/Documents/unnamed.jpg" ],
  "intro" : "Mình có bạn gái rất thích some 2F 1M vì đã từng quen kiểu đó bên nước ngoài, bây giờ bạn minh muốn tìm một mem nữ trên thiên địa hoặc ngoài thiên địa để lập nhóm chơi lâu dài vui vẻ, bạn nữ nào có hứng thú xin inb thầm kín. yêu cầu .đàng hoàng và cùng đam mê .Lần đầu đăng tin, nếu có thiếu sót gì xin ad nhắc nhở bỏ qua nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-mem-nu-de-some-2f1m-lau-dai-o-ha-noi.1097456/",
  "title" : "Tìm mem nữ để some 2F1M lâu dài ở Hà Nội",
  "unixTime" : 1497026923,
  "imgUrls" : [ "http://file:///C:/Users/admin/Documents/unnamed%20(1).jpg", "http://file:///C:/Users/admin/Documents/unnamed%20(2).jpg", "http://file:///C:/Users/admin/Documents/unnamed%20(3).jpg", "http://file:///C:/Users/admin/Documents/unnamed.jpg" ],
  "intro" : "Mình có bạn gái rất thích some 2F 1M vì đã từng quen kiểu đó bên nước ngoài, bây giờ bạn minh muốn tìm một mem nữ trên thiên địa hoặc ngoài thiên địa để lập nhóm chơi lâu dài vui vẻ, bạn nữ nào có hứng thú xin inb thầm kín. yêu cầu .đàng hoàng và cùng đam mê .Lần đầu đăng tin, nếu có thiếu sót gì xin ad nhắc nhở bỏ qua nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chong-di-cong-tac-thuong-xuyen-tim-nguoi-trao-doi-sg.1097454/",
  "title" : "Chồng đi công tác thường xuyên tìm người trao đổi SG",
  "unixTime" : 1497026080,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/20170203_085253copye6ad9.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013515copy859c0.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013517copy7c704.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013520copy356f5.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013525copy45bbb.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013532copyf0fe7.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013536copy3e288.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013537copye0f19.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013539copycea9b.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013542copy8873b.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013617copy5330d.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013625copye9f67.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20160928_013723copy81b73.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0046466524c.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0046492cc33.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0046516440b.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0046594efd0.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_00470563ad9.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_004708c960d.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0047161390f.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0048308e005.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_004833a888d.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_004835a3359.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_00483828303.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0048401dc20.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_005018ce54a.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0050208a8ae.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_0054527df38.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161014_005454d58a4.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161015_005638943ab.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161015_0106325352e.jpg", "http://server7.upload69.net/images/2017/06/09/IMG_20161015_01063590008.jpg" ],
  "intro" : "Mình đi công tác thường xuyên cần tìm người giúp vk mà trao đổi nhé mình củng cần của mới hj"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-quan_hd-rp-linh-nhi-9878-nguc-to-mong-no-chieud-he-de-me-ben-em.1097451/",
  "title" : "Hà Đông - Thanh Xuân - Ngon - PIC - [VĂN QUÁN_HĐ] RP LINH NHI - 9878 Ngực To , Mông Nở. Chiêud Hè Đê Mê Bên Em",
  "unixTime" : 1497025419,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/09/imageb1f5c.png", "http://server7.upload69.net/images/2017/06/09/image8bb6a.png", "http://server7.upload69.net/images/2017/06/09/image00499.png", "http://server7.upload69.net/images/2017/06/09/image43809.png", "http://server7.upload69.net/images/2017/06/09/imagea13da.png", "http://server7.upload69.net/images/2017/06/09/imageb33ef.png", "http://server7.upload69.net/images/2017/06/09/image87b2f.png", "http://server7.upload69.net/images/2017/06/09/image56594.png", "http://server7.upload69.net/images/2017/06/09/imaged9c0b.png", "http://server7.upload69.net/images/2017/06/09/image7ca3e.png", "http://server7.upload69.net/images/2017/06/09/imagec1120.png", "http://server7.upload69.net/images/2017/06/09/image1c2ac.png", "http://server7.upload69.net/images/2017/06/09/image543f9.png", "http://server7.upload69.net/images/2017/06/09/imagefdd32.png" ],
  "intro" : "Trưa nay nóng quá trong người bực dọc, định chiều mới đi vì ko bỏ dở được việc công ty. Nhưng cứ nói đến gái là trim cò lại dựng ngược lên mặc dù thời tiết khá nóng bức.\n\nCũng không phụ công mình có một buổi check ngon chim về để báo cáo các đồng dâm .\n\nBước vào phòng mình cung rất ấn tượng về phong cách ăn mặc khá sexy và lôi cuốn. khi cởi váy ra phải nói e có làn da bánh mật đẹp và khoẻ khoắn . Thân mình hơi mũm mĩm trông rất đầm .\n\nMọi việc diễn ra thì cũng theo công đoạn các bác đã biết. E Bj phải nó là rất nhẹ nhàng khoan thai , lúc cần tăng tăng thì tăng , khả năng làm tình hợp tác và e nó cũng rất dễ lên đỉnh mình thấy ng dật dật mắt lờ đờ ghì chặt mình để hưởng thụ khi mình doggy vào cặp mông nảy nở của em nó .\n\n*** THÔNG TIN ***\n\nGái Gọi : LINH NHI 9878\n\nNăm Sinh : 1992\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 300k / Shot\n\nKhu Vực : Văn Quán - Hà Đông\nNg.Trãi - Thanh Xuân\n\nThời Gian : 30 ~ 40 phút . Từ 10h sáng đến 20h tối .\nKhông qua đêm\n\nNhà Nghỉ : 100k / 2 tiếng\n\nĐÁNH GIÁ CƠ BẢN\n\nFace : Xinh , cao 1m6 chưa guốc . Da khá trắng và mịn .​\nVòng 1 : Hệ bưởi diễn , trắng , bóp rất thích . Đầu ty còn hồng và hơi thụt .​\nVòng 2 : Vừa tầm , không béo , không gầy , ôn thích cho mùa đông bớt lạnh .​\nVòng 3 : To , doggy rất em .Nhìn cong cớn lắm .\n\nBym : Khít cà rất bót . Nước nôi đủ dùng . Lông lá gọn gàng . Thơm tho tevet rất ngon .​\nService : Nhiệt Tình , miệt mài như con ong chăm chỉ .​\nDỊCH VỤ\n\n+ Hôn Môi : Có với khách răng miệng sạch sẽ , không mùi bia rượu .\n\n+ Hôn , bóp ngực : Có\n\n+ Bj , Hj : Có\n\n+ Tevet : Có\n\n+ Phục Vụ Some , wc : không\n\n+ Chơi lỗ nhị , Cum alo : Không​\nKẾT LUẬN : Một em hàng quá Ngon , tình cảm , nhẹ nhàng . Trong phân khúc 300k khó kiếm em ngon thế này .\n\nGửi anh em chút hình ảnh thị dâm :​"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-cuc-non-sn99-thanh-hoa.1097441/",
  "title" : "PIC - Bé cực non sn99 thanh hóa",
  "unixTime" : 1497022633,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/09/IMG_20170609_22345464d6b.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170609_22342066ece.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170609_223327bb58f.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170609_223228c0a5f.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170609_2230272033b.jpg" ],
  "intro" : "Em này chuẩn bị thi đại học, cực non và cực ngon luôn các bác ạ. Mời các bác chiêm ngưỡng."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-nguoi-con-gai-em-yeu.1097437/",
  "title" : "PIC - Vợ - người con gái em yêu",
  "unixTime" : 1497020955,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/09/CAM04369_wm73a53.jpg", "http://66.70.164.147/images/2017/06/09/CAM04313_wme2a78.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170604_113917_wm2dcaf.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170604_113906_wm74e27.jpg", "http://66.70.164.147/images/2017/06/09/IMG_20170604_113853_wm8eb2d.jpg" ],
  "intro" : "Lời đầu tiên! Em xin chào toàn thể các anh chị trên diễn đàn ạ. Em tham gia thiendia đã lâu nhưng hầu như chỉ toàn xem mà không post bài. Hôm nay mạo muội post lên đây ảnh của vc em. Cốt sao cũng chỉ muốn đóng góp cho diễn đàn ngày một phát triển hơn thôi ạ."
} ]