[{"url":"http://thiendia.com/diendan/threads/p-cau-giay-vu-e-dep-lam.1023438/","title":"P - Cầu giấy, vú e đẹp lắm","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/IMAG013491c24.jpg","http://server7.upload69.net/images/2016/07/26/IMAG01355ebfc.jpg"],"intro":"Em này cũng nằm trong danh sách chịch của mình lâu rồi. Hôm qua rảnh ms đón e nó đc.\n2 ae đi ăn bún chả, rồi trời nắng nóng 2 a e phi vào nn.\nkhông ngờ nhanh và nguy hiểm vậy.\nvào rồi cũng nhẹ nhàng lột từng bộ phận ra. Ôi sao mà vú e đẹp thế, tròn đầu ti nhỏ xíu, vừa tay.\ncơ thể hơi mũm mĩn 1 tí, bím e ko mùi, đẹp. vừa hôn vú mà nước e cứ chảy ra như suối.\nnd nhẹ nhàng đút vào e nó kêu sướng thế. anh ơi e sướng, cứ đều đều đi anh, đừng dừng lại.\nMình học đc bài đã thế càng mạnh, e nó kêu chết e mất a ơi. 20phút cũng out trong doggy.\nThôi ko kể nữa, phọt mẹ ra mất. Có vài cái ảnh chụp trộm cho a e xem.\nanh em có rau vú to dễ dễ cứ đáp nhé.\nV1:1\nV2:2\nV3: 3"},{"url":"http://thiendia.com/diendan/threads/thao-tit-9x-truong-dinh-xoi-thit-mat-hy-vua-duy-vua-dam.1023434/","title":"PIC - [Thảo Tít-9x-Trương Định] Xôi thịt mắt hý, vừa đũy, vừa dâm.","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/Untitledfb5ba.png","http://server7.upload69.net/images/2016/07/26/Untitled25b408.png","http://server7.upload69.net/images/2016/07/26/Untitled3a832a.png","http://server7.upload69.net/images/2016/07/26/Untitled4623a0.png","http://server7.upload69.net/images/2016/07/26/Untitled5bbb94.png","http://server7.upload69.net/images/2016/07/26/Untitled66a7ba.png","http://server7.upload69.net/images/2016/07/26/Untitled72a6ae.png"],"intro":"Sau khi topic lần trước mình share máy bay, sau 5p đã bị đâm lòi bu.ồi, vẫn còn ấm ức đến tận bây giờ. Giờ vẫn còn cảm thấy nhục nhã cùng mấy ae phi công và nông dân chân phác. Địn mện mấy thằng thanh niên ở lổ ăn chực. Nhưng thôi, nén đau lại, hôm nay mang lên share cho ae nông dân thêm một em rau mình mới chén nữa. Rau cỏ thì vẫn máng đều đều nhưng mỗi tội ngại add text, ngại viết bài, sợ đâm chém nên đâm lười.\nEm này hơi xôi thịt nhưng vẫn có eo ọt gọi là cong cong, cũng không đến nỗi xôi nhão thịt mỡ. Em này rất thích đi xem cafe phim (ae tránh cái 3d bách khoa ra nhá vì đấy là ng quen em ý, vào chỉ có sờ mó hôn hít thôi), vì không biết nên phải mất thêm một nốt để đưa em ra nhà nghỉ nữa.\nĐánh giá luôn.\nface: 4. ảnh thì hơi chột dạ nhưng ngoài đời thì cũng không đến nỗi như trong ảnh.\nv1:4 to vừa, đầu ti bé.\nv2: 4 có 1 tí toẹt eo ọt\nv3: 4 to, máng phầm phập.\n(Tiêu chuẩn của mình hơi cao tý với lại cũng không ưa gì xôi thịt gì mấy)\nLúc chén em nó không cho chụp nên chỉ có mấy tấm chụp trộm lúc em nó mặc đồ, đăng lên để ae khỏi nghi ngờ rau ảo này nó rồi đánh giá vớ vẩn.\n\nShare dần dần tránh đâm chọt (ưu tiên ae newbie). ưu tiên nữa là có rau mình dây giao lưu. ai ib chỉ để xin share miễn tiếp, cứ thanks và đặt gạch dưới, chờ random thôi. TIỆN THỂ AE NÀO CÓ NICK FB RÁC KHÔNG DÙNG NỮA THÌ CHO MÌNH XIN CÁI.\nĐOÀN KẾT"},{"url":"http://thiendia.com/diendan/threads/e-h-tdt-thich-luon-ho-tay-boi-nn.1023265/","title":"PIC - E H TĐT Thích lượn Hồ Tây bơi NN","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/25/229477.jpg","http://server7.upload69.net/images/2016/07/25/1685d9.jpg"],"intro":"Cũng thân phận nb lâu năm cũng ăn chơi đc khá nhiều cũng đc nhiều nd share, nhưng toàn rau hờ, chán thật a e à.Do đợt này chuyển khu vực công tác sang Gia Lâm nên có 1 e ở Tôn đức thắng muốn chia sẽ và giao lưu vs a e. E này có sở thích là đi d ạo, lượn lờ khu vực hồ để hóng gió và k thích ăn uống gì cả.( hợp vs a e nông dân ) Cũng tình cờ quen e qua G+ nên có đc sdt, kb zl, tâm sự, chém gió, tìm sự đồng cảm.\nCái hẹn đầu tiên cũng định bem e nó luôn., nghĩ đi nghĩ lại, stop 1 not, hehe\nLần thứ 2 , hẹn e nó đến phòng chơi, đè ra làm mấy shot luôn, lần sau cứ thế là phát huy thôi,\nnay e chuyển công tác rồi, sang Gia lâm, nên a e nào tiện đường bên Hà Nội mà có hàng bên GL thì rất hận hạnh đc giao lưu.\nĐánh giá e nó/\nface. 6đ\nv1 5đ. vừa tay thôi\nv2, eo ọt\nv3, doggy ầm ầm.,\nsv ổn.\n1 zl,1sdt,1fb nhé\nMong tin của a e. đừng ném hàng hờ nhé"},{"url":"http://thiendia.com/diendan/threads/anh-em-xin-hang-nen-chu-y.1023523/","title":"Anh em xin hàng nên chú ý","unixTime":1472133600,"imgUrls":["http://st.galaxypub.vn/staticFile/Subject/2015/05/15/71939/gan-20-gai-ban-dam-hn-nhiem-hiv-gap-6lan-ca-nuoc_15936227.jpg","http://st.galaxypub.vn/staticFile/Subject/2015/05/15/71939/gan-20-gai-ban-dam-hn-nhiem-hiv-gap-6lan-ca-nuoc_15936518.jpg"],"intro":"Mình có thằng bạn rất hay check hàng lúc say. Mà say thì đéo biết là có đeo bao hay ko. Tin này cũng lâu rồi nhưng vẫn phải gửi cho nó đọc. Tiện tay share luôn cho ae! Nói chung là lúc nào cũng dắt 2 sói vào ví cho an toàn các cụ ạ\n\nGần 20% gái bán dâm ở Hà Nội nhiễm HIV\n(Tin tức thời sự) - Một nghiên cứu ở Hà Nội cho thấy tỷ lệ phụ nữ bán dâm nhiễm HIV là 17%, cao gấp gần 6 lần tỉ lệ gái bán dâm trong cả nước\nTheo Th.S Võ Hải Sơn (Cục Phòng, chống HIV/AIDS, Bộ Y tế), chỉ trong 3 tháng đầu năm 2015, số người nhiễm HIV mới phát hiện đã lên tới trên 1.504 người, tức là mỗi ngày vẫn có thêm khoảng 20 người nhiễm HIV.\n\nSố người nhiễm HIV mới được phát hiện do lây qua đường tình dục đang là chủ yếu, tức là cao hơn cả lây qua đường máu.\n\nNhóm lây truyền HIV chính hiện nay là những người nghiện ma tuý và vợ/bạn tình của họ.\n\nNhiều trường hợp, khi xét nghiệm thì vợ bị nhiễm HIV, còn chồng thì không. Nguyên do đây là người chồng thứ hai của người phụ nữ, còn người chồng trước bị nhiễm HIV, đã chết.\n\n​Bác sỹ tư vấn cho một trường hợp bị nhiễm HIV.\nNguy cơ lây nhiễm từ những người phụ nữ vốn là vợ/bạn tình của người nghiện ma tuý lây sang nam giới đang là một thực tế đáng lo ngại, do nhu cầu và khả năng tình dục của người nghiện ma tuý không đáp ứng được vợ/bạn tình, nên nhiều người phụ nữ đã tái hôn, hoặc sống với người đàn ông khác.\n\nTương đồng với kết quả trên là một nghiên cứu ở Hà Nội với cỡ mẫu khoảng 200 - 250 người cũng cho thấy, tỷ lệ phụ nữ bán dâm nhiễm HIVlên tới 17%, cao gấp 5 lần TP.HCM và gần 6 lần so với tỉ lệ gái bán dâmtrong cả nước (3%).\n\nÔng Sơn bày tỏ mong muốn được thực hiện những nghiên cứu quy mô hơn để xác định thực trạng người bán dâm nhiễm HIV/AIDS.\n\nTS Hoàng Đình Cảnh, Phó cục trưởng Cục Phòng, chống HIV/AIDS: Nguồn lây HIV qua đường tình dục ngày càng cao, chiếm tới gần 40% so với khoảng 30% của thời gian trước.\n\n​Có đến 17 % người bán dâm tại Hà Nội nhiễm HIV/AIDS\nKhi người nhiễm HIV được điều trị ARV, nguy cơ lây nhiễm HIV ở với bạn tình không nhiễm giảm 96%. Đối với lây truyền từ mẹ sang con, nếu không có bất cứ can thiệp dự phòng nào, thì tỷ lệ lây truyền HIV từ mẹ sang con chiếm khoảng 36%, nghĩa là cứ 100 phụ nữ nhiễm HIV sinh con, thì có khoảng 36 trẻ bị nhiễm HIV.\n\nThạc sĩ Nguyễn Lan Hương, Phòng điều trị và chăm sóc HIV/AIDS, Cục Phòng chống HIV/AIDS, cho biết, tình hình dịch HIV đang có xu hướng làm gia tăng phụ nữ mang thai nhiễm HIV.\n\nMỗi năm có khoảng 3.000 phụ nữ mang thai được phát hiện nhiễm HIV, chiếm 0,12%. Trong khi điều trị dự phòng lây truyền từ mẹ sang con hiện mới chỉ bao phủ được khoảng 60%, số còn lại bị bỏ ngỏ trong cộng đồng kéo theo nguy cơ lây truyền HIV mẹ - con là rất lớn."},{"url":"http://thiendia.com/diendan/threads/mua-la-tang-dung-la-suong.1023513/","title":"MUA LÀ TẶNG DÙNG LA SƯỚNG","unixTime":1472133600,"imgUrls":["http://2.pik.vn/2016ac46d1e0-3003-49a3-a252-497df5353841.jpg","http://2.pik.vn/201663c0f734-7176-4acc-9c4f-71f6424e62eb.jpg","http://2.pik.vn/2016d8b0d0dd-f19f-4480-8d3f-b0d1d992a8f3.jpg","http://2.pik.vn/201622601a73-4ea0-4dfa-b0e2-346e598310d7.jpg"],"intro":"- EM XIN PHÉP MOD ĐƯỢC ĐĂNG BÀI Ở ĐÂY À, DẠO NÀY EM BỊ ÁP LỰC QUÁ XIN MOD CHO EM CON ĐƯỜNG SỐNG NẾU SAI PHẠM THÌ MOD GIÚP ĐỠ CHỈ BẢO CHO EM ĐI THEO ĐƯỜNG LỐI CỦA BQL VÀ AE TDH.\n- Em muốn đưa lên đây 1 phần là muốn đưa một mức giá hợp lý nhất cho ae TDH sd sp bên em\n- Phần còn lại là E bị đè ép doanh số quá đang lâm vào con đường cụt ( NẾU BÁC NÀO BÁN ĐƯỢC SỐ LƯỢNG LỚN THÌ AE HỢP TÁC LÀM ĂN , em là bên phân phối chứ không phải cửa hàng bán lẻ. nên các bác yên tâm sẽ có giá tốt nhất và xuất đủ loại hóa đơn cho các bác )\n\n- SDT: 0903449khong7nam\n\nCHÀO MỪNG GIAN HÀNG MỚI\n\nKHUYẾN MẠI TƯNG BỪNG\n\n- Tất cả ae TDH đều được mua 5 tặng 1 cho tất cả các sp của e, RIÊNG MOD E CÓ CHƯƠNG TRÌNH RIÊNG  ( ae gọi thì nói là thành viên TDH nhé vì e còn bán lẻ nữa ợ  )\n\n- quy cách: 1 hôp 3 chiếc hết ạ\n\n- TG khuyến mại 1 tuần: bắt đầu từ 26.7->7.8\n\nSAU ĐÂY LÀ MÀN GT ĐỂ GIÚP CÁC BÁC CẢM NHẬN NHƯ MÌNH ĐANG SD SP :\n\n1. Dòng sp này chắc nhiều cụ đã biết rõ, trước đây sp nay chúng e chủ yếu là để phát cho các cpc HIV, kinh tế càng khó khăn lên bọn em mang ra bán để hướng tới thị phần xxx giá rẻ ( nên em cụ nào mà làm về xxx cần ới e  0903449khong7nam )\n\n2. E xin được giới thiệu đến các bác 1 siêu phẩm dành cho các chị e sau sinh\n\n- sp Maxpro là sp độc quyền sáng chế bên em. dòng sp đưa chúng ta tìm lại thiên đường tình yêu thời mới NỆN  thường sau sinh các mẹ của con ta và là vợ của ta thường sẽ là \" không phải dạng vừa đâu \" mà là \" dạng thật rộng ra \" ) sp Maxpro đã nghiên cứu và đưa ra sp làm co thắt âm xxx của phụ nữ giúp đàn ông chúng là tìm lại như cảm giác ngày đâu` được xxx  cái này e thấy hơi điêu nhưng mà e sd dụng thấy cũng giúp chúng ta có cảm giác đó thật.\n\ngiá: 18k\n\n3. Tiếp theo là một sp chứng tỏ bản lĩnh thực sự của đàn ông 1 siêu phẩm dành cho ae đang trong trạng thái (3-5p ) Các cụ ta có câu xxx mà chưa bh đưa phụ nữ lên đỉnh cao của ngọn núi thì ứ phải là xxx, dựa trên câu nói đó cty e đã đưa ra sp giúp cái thiện xxx của ae có thể lên đên 35p đến 45p cho lần đâu tiên giúp ae cho người yêu thương của mình thấy bản lĩnh chồng mình là thiên hạ vô địch\n\n- sp có 3 loại\n\n1.utra: siêu mỏng giống như kotex siêu mỏng cánh giúp cảm giác thoải mái như không dùng\n\n2.RIB: gân loại đưa chị e lên núi bằng sự luồn lạch của những chú rắn thành tinh\n\n3.DOT: Gai sự gại góc đến lạ thường giúp chị e không còn biết mình đang ở đâu sp giúp chi em lên thiên đường 1 cách nhanh và quên đi sự đời\nGIÁ 15K\n\n4. cuối cùng là một siêu phẩm cao cấp nói chuẩn hơn là 1 sự đẳng cấp.\n\n1 sp mà sự phát minh ra nó mà chính cty e cũng k nghĩ mình làm được ( KHÔNG THỂ TIN NỔI) tất cả các sp đang bcs hiện tại ở thị trường tất cả đều làm từ mủ cao su. riêng dòng sp OK SKYN được làm từ chất liệu polyisoprene 1 chất liệu giống với làn da của những hoa hậu TG  mạng lại không chỉ cảm giác chân thật mà nó còn mang lại cảm giác khi tắt điện sẽ hình dung ra được sự mềm mại của làn da hoa hậu ( cái nay e chém nhé  )\n\ngiá: 55K ( RIÊNG SP NAY K KM Ợ )"},{"url":"http://thiendia.com/diendan/threads/hot-gia-50k-2h-dau-qdem-120k-tai-hotel-thu-do-vang5-ha-dong-bon-tam-tentra-sofa-tinh-yeu.1023241/","title":"HOT...Giá 50k/2h đầu,Qđêm 120k tại Hotel Thủ Đô Vàng5-Hà Đông,Bồn tắm,Tentra,Sofa tình yêu","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/25/1469469492325_4813b4d72.jpg","http://server7.upload69.net/images/2016/07/25/1469473499604_48412f992.jpg","http://server7.upload69.net/images/2016/07/25/1469473500271_4842b4340.jpg","http://server7.upload69.net/images/2016/07/25/1469473500938_48430565e.jpg","http://server7.upload69.net/images/2016/07/25/1469473501449_484434e0e.jpg","http://server7.upload69.net/images/2016/07/25/1469473502260_484545f32.jpg","http://server7.upload69.net/images/2016/07/25/1469473503338_4847dd477.jpg","http://server7.upload69.net/images/2016/07/25/1469473504026_4849c0efd.jpg","http://server7.upload69.net/images/2016/07/25/1469473388453_4831b3fa8.jpg","http://server7.upload69.net/images/2016/07/25/1469473389763_4832a863d.jpg","http://server7.upload69.net/images/2016/07/25/1469473392342_483439cd7.jpg","http://server7.upload69.net/images/2016/07/25/1469473391219_4833e9e40.jpg","http://server7.upload69.net/images/2016/07/25/1469473394654_4836c8709.jpg","http://server7.upload69.net/images/2016/07/25/1469473395642_4837eef56.jpg","http://server7.upload69.net/images/2016/07/25/1469473393364_48358b30c.jpg","http://server7.upload69.net/images/2016/07/25/1469473396798_483881844.jpg","http://server7.upload69.net/images/2016/07/25/1469473503683_48488b59f.jpg","http://server7.upload69.net/images/2016/07/25/1469473909866_48531e1b1.jpg","http://server7.upload69.net/images/2016/07/25/1469473579499_4850fab65.jpg","http://server7.upload69.net/images/2016/07/25/1469473579854_4851823a6.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg","http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg","http://s2.postimg.org/dqhzuwuah/1431347150705.jpg"],"intro":"Kính mời toàn thể Ae qua ủng hộ Hotel Thủ Đô Vàng 5 tại địa chỉ : H1 Khu Đấu Giá- Man Bồi Gốc Găng- ngõ 68 Phố Ba La- Hà Đông( ngõ đối diện chung cư PCC1 - Ba La- Hà Đông),( nhà trong ngõ cách mặt phố 150m rất kín đáo yên tĩnh lịch sự tiện nghi)\n\n>>>Địa chỉ rất rễ tìm :Các bác cứ theo card chỉ dẫn đường là tới nhé, cụ thể . Từ đường Quang Trung xuống đến đèn đỏ ngã 3 - Ba La rẽ trái 150m - Khu Đấu Giá- Man Bồi Gốc Găng- ngõ 68 phố Ba La( Ngõ đối diện chung cư PCC1) rẽ phải vào 150m theo biển chỉ dẫn Hotel Thủ Đô Vàng 5 màu Xanh là đến.\n\n***Giá phòng như sau***\nGiá 50k/2h đầu,thêm giờ sau 10k/h.\nQua đêm 120k( từ 17h chiều hôm trước đến 12h trưa hôm sau).\nNghỉ cả ngày + đêm 170k( 24h)​\n\nSdt Lễ tân:016.3891.3248, hoặc 01627.283.952 (zalo), hoặc 0988887678 (zalo)​\nMọi góp ý hoặc giải đáp thắc mắc xin gọi hoặc nt LH SĐT Hotline/Zalo 01689. 014. 890\n​Với phong cách tình yêu Tentra lãng mạn đến từ sứ sở Hoa Anh Đào>>> Hotel Thủ Đô Vàng 5 được đầu tư kỹ lưỡng thiết bị bao gồm\n\n* Ghế Tentra tình yêu\n* Bồn tắm\n* Ghế Cưỡi Ngựa\n* Gối ôm tình nhân\n* Ghế Sofa tình yêu\n* Giường Tròn tình nhân\n* Võng cheo tình nhân\n* Phòng xông hơi tình nhân\n* Gương Trần Nhà 3D\n* Free Sextoy, free bcs ... Cột múa vũ trường cùng ánh đèn Led êm dịu lung linh sắc màu tình yêu khơi nguồn cảm hứng và thăng hoa bất tận...>>>Mang lại những phút giây đắm say tột đỉnh cùng bạn tình...\n\n...Wifi- Cầu thang máy- phòng đơn -phòng đôi- Điều hoà 2 chiều-ga ra ô tô- View thoáng đẹp- nvpv vui vẻ nhiệt tình hiếu khách... Phòng Vip và tuyệt đẹp ga gối trắng tinh sạch sẽ thơm tho... đạt tiêu chuẩn 3***\n\n>>>Kính mời Ae qua ủng hộ ...Đảm bảo Ae sẽ hài lòng tuyệt đối  và chọn Thủ Đô Vàng 5 là điểm dừng chân lâu dài và mãi mãi, thank cả nhà"},{"url":"http://thiendia.com/diendan/threads/tim-nha-nghi-o-tran-khac-chan.1023532/","title":"Tìm nhà nghi o trần khác chân","unixTime":1472133600,"imgUrls":["https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg","http://server7.upload69.net/images/2016/04/18/image2c0cf.jpg","http://s2.postimg.org/ukn70hy6x/1431347060440.jpg"],"intro":"Mih đang cân tìm nn kiêu nhu ks mini sach sẽ kin đáo. O trân khắc chân"},{"url":"http://thiendia.com/diendan/threads/rp-nn-son-thuy.1023530/","title":"RP NN Sơn Thuỷ","unixTime":1472133600,"imgUrls":["http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg"],"intro":"Hnay nóng nóng tạt vào nn sơn thuỷ ưng ý từ thái độ của nhân viên rất lễ phép, dắt xe cho khách đàng hoàng\n\nLúc về nhớ ra quên con điện thoại ở đó đinh ninh là mất r chỉ tiếc sim thôi ai dè đến bạn lễ tân đã giao lại cho mình\n\nCảm ơn nn sơn thuỷ chất lượng tốt giá hợp lý sẽ còn quay lại"},{"url":"http://thiendia.com/diendan/threads/tra-bai-bac-anhnt17-mb-t-0-note-cg-bj-phe-tan-oc.1023494/","title":"PIC - Trả bài bác anhnt17. Mb T 0 note - CG -BJ phê tận óc","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/imagefc632.jpg","http://server7.upload69.net/images/2016/07/26/image4e83e.jpg","http://server7.upload69.net/images/2016/07/26/imaged1017.jpg","http://server7.upload69.net/images/2016/07/26/image9979b.jpg"],"intro":"Cảm ơn bác anhnt17 đã tin tưởng share cho em mb T ở cầu giấy. Với lời dặn \"chuẩn bị tinh thần mà hưởng đi\".\nEm add zalo mb cũng mất tới 2 ngày mới đc đồng ý, sau vài hồi tỉ tê hỏi han công việc cs của mb, thì em ngỏ ý muốn matxa, đấm lưng cho mb đỡ mệt, thư giãn. Nhận đc sự hưởng ứng của mb ngay, và set cái hẹn vào trưa hôm sau qua thẳng phòng trọ mb. (Em ko nghĩ cái phòng nó nóng nực đến vậy, chén mà mồ hôi rơi từng giọt)\n\nTrưa hôm sau, có mặt ở gần phòng mb, chị ra đón tận nơi, dắt lên mãi lầu 5 cao vút.\nVào phòng bật cái quạt to đùng, mà chả thấy gió. Em nằm thừ ra để thở với cho ráo mồ hôi. Mà mb đã nằm cạnh mân mê hôn tai, hôn cổ...rồi ngậm lấy thằng cu em...phải nói mb hết sức miệt mài, đá bi, liếm lỗ nhị, rồi lại mút.... Cứ thế phải tới 15p.\n\nMồ hôi đã ráo đôi chút, sức cũng đã hồi sau khi leo 5 tầng cầu thang. Em mới lắp người bạn đồng hành \"durex fetherlite\" để dốc hết sức cày thửa ruộng đã có cavat, nhưng wash sạch sẽ.\n\nNghe theo lời bác anhnt17, chơi chán em lại tháo bao cho mb BJ tiếp, vẫn miệt mài ân cần mút cu.\n\nLại cũng theo lời bác anhnt17, lúc sắp xuất em tháo bao, rồi dí vào miệng mb, mb sạch chả còn giọt nào...\n\nĐánh giá:\nFace:4 (có trang điểm, nhưng cười hở lợi)\nV1: nhão, bé\nV2: mb người dây nên V2 thon\nV3: mông ko to kiểu xồ xề, mông trắng mịn, có da có thịt.\nSkin: trắng mịn, thơm tho\nService: miệt mài, kỹ năng tốt.\n\nEm còn vài mb nữa, sẽ post lên cho anh em thưởng lãm."},{"url":"http://thiendia.com/diendan/threads/mb-h-tan-mai-dam-dang.1023419/","title":"MB H Tân Mai dâm đãng","unixTime":1472133600,"imgUrls":["http://server7.upload69.net/images/2016/07/26/IMG_2628db98d.jpg"],"intro":"Gặp MB này trong một lần nhậu với ông anh. Vì câu hứa uống với nhau đêm nay mà 2 chị em mặc mẹ mấy ông anh ngồi trăm phần trăm với nhau\nDẫn chị về NN trên đường GP nhậu tiếp :v\nVừa đóng cửa phòng cái là chị tụt quần bú chim ( mặc dù lúc đấy chim hơi rau mùi vì sịp bó chim suốt cả ngày :v ). Chắc do có hơi rượu mà chị vẫn mút nhiệt tình. Cứ đứng cửa cho chị bú chim tầm 3 phút mới bảo chị thôi vào tắm cái cho mát chén cho nó máu\nChén nhau 2 cái rồi định đi về mà chị vẫn không tha đè ra bú tiếp nhưng éo nên nổi nữa nên đành thôi kết thúc trận đấu sau gần 2 tiếng\nChở chị về Tân Mai kết thúc buổi ăn chơi thành công tốt đẹp\nTa lại về làm người đàn ông gia đình sau 1 buổi liên hoan cùng công ty kí được hợp đồng lớn :v\n\nĐánh giá:\nMặt 6\nVếu: 8\nEo : không tinh tiền\nMông: 8\nService : đủ các kiểu như phim sex, ko có thang điểm để chấm\n\nCác bác có MB loanh quanh khu vực này inbox chỗ kín giao lưu cho vui"}]