[ {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-thu-dong-da-93-4.1097741/",
  "title" : "PIC - [Event 2017-R] -Thu - Đống Đa - 93 [4]]",
  "unixTime" : 1497141246,
  "imgUrls" : [ "http://sv2.upsieutoc.com/2017/06/11/IMG_20170611_065236.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_20170611_065238.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_20170611_065239.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_20170611_065241.jpg" ],
  "intro" : "Sáng chủ nhật rảnh rỗi éo biết làm gì làm cái Rp góp vui cùng anh em\nEm rau này được thằng em Guy share cho, nó dặn con này cực dễ anh cứ rút điện thoại lên alo là kiểu gì cũng rủ đi chơi được, mà đi chơi được là duỵt được :\nPướm : ALo xin lỗi đây có phải trung tâm tư vấn tình dục tuổi mới lớn không???\nRau : Wow đúng rồi sao anh biết vậy...\nPướm : Anh được thằng Guy cho số em, nó dặn anh em vừa tư vấn vừa làm bác sỹ được\nRau : Dạ, đúng ạ. Em làm cả 2, thế anh cần em tư vấn gì\nPướm: Dạo này anh bị bệnh chán duyt nhau, không còn ham muốn gì nữa, như các cụ nói là yếu sinh lý\nRau : Anh noí cụ thể em xem nào, ví dụ một tháng anh quan hệ được mấy lần\nPướm: Một tháng anh quan hệ được có 2 lần, mỗi lần có 15 ngày\nRau : Sax, thôi thời gian có hạn anh có gì trình bày nốt đi\nPướm : Anh có con chim nó rảnh lắm, rảnh quá mức cần thiết, đã từ rất lâu rồi nó chỉ xếp hình với bàn tay trái lâu lâu ngoại tình với bàn tay phải...\nRau : Anh quay tay thường xuyên như thế không tốt đâu, hại thận lắm, gặp em để em khám cho ...\nPướm : OK\nĐã xong phần set kèo bây giờ kiếm tiền để đi chơi...Nhưng còn cái khoản cuối cùng thì hơi khó bởi vì tiền nhiều trong ví thì ko phải sở trường của mình. Quan điểm của mình là ko bao giờ được để tiền nhàn rỗi trong túi. Vậy nên cứ có đồng nào là mình mang đi phang lô hết. Và sau nhiều năm chăm chỉ miệt mài đầu tư lô đề với phương châm \"trúng ko kiêu, trượt ko nản” thì cho đến hôm nay mình chính thức thành người vô sản. ( lkệ mẹ cứ phải đi vay tiền đã đúng là vì cái loz tâm hồn điên đảo)\nĐến giờ hẹn gặp em nó 2 anh em cũng nhận ra nhau cũng ngại ngùng như tinh trùng sóc lọ, xách cổ em nó vào quán cà phê ngồi nói chuyện chém gió ....Nhiều em nhìn ngọt thật nhưng mở mồm ra phát không muốn nhìn mặt nữa (nhìn thứ khác thì vẫn được). Ban đầu trong mắt mình Thu tất nhiên cũng vậy. Một dạng đú đởn quê không ra quê, phố không phải phố. Giá quê mùa hẳn còn có cái mà thương. Đây nửa nạc nủa mỡ rất ngứa mắt, hai anh em chém gió hăng say bỗng mình chạnh lòng nghĩ:\n( Học cho lắm, sách vở, chữ nghĩa thánh hiền, vốn sống, phông văn hóa bla bla… cả đống trong người nhưng có khi éo chinh phục nổi một đứa mà trình độ chỉ đủ đọc báo Nhân dân không lộn ngược. Mọi binh pháp tán gái cơ bản đã kinh qua, rốt cuộc cũng chỉ là mớ lý thuyết để lừa những con ngu như này )\nVòng vo tam quốc đại khái một hồi cũng có tí kết quả :\n\nOánh giá tí :\nTên Thu : 93\nFace : 5\nV1 : 5\nV2 : 5\nV3 : 5\nSv : Cũng cần mẫn yêu nghề\nCám ơn thằng em Guy đã share anh ... Được sự đồng ý của chú anh đã Share cho thằng em của anh là : Return - Of- King...Share tiếp cho 3 nông dân trong topic"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-trang-cau-giay-94-i-1.1097719/",
  "title" : "PIC - [Event 2017 - R] Trang - Cầu Giấy - 94 - i[1]",
  "unixTime" : 1497125736,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/11/IMG_1954.jpg", "http://sv1.upsieutoc.com/2017/06/11/IMG_1953.jpg", "http://sv1.upsieutoc.com/2017/06/11/IMG_1951.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_195563634.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_19561bcf7.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_1962.jpg", "http://sv2.upsieutoc.com/2017/06/11/IMG_1963.jpg" ],
  "intro" : "Anh lỡ nhìn về phía đốm sáng xanh đó, rồi tự hỏi em đang làm gì, đang nói với ai và có khi nào em cũng nhìn về anh với một nỗi buồn tương tự.\nAnh đã từng hứa, sau này:\n\n\"Khi chúng ta già đi...\nAnh rời thành phố mua một căn nhà nhỏ bên ngoài ngoại ô\nAnh đọc sách, em pha trà\nTrước hiên nhà trồng thêm những khóm hoa...\"\n\nẤy vậy mà thời gian thấm thoát trôi đi. Đùng cái đã là 1 tháng không gặp em rồi đấy\nNhiều khi anh nằm 1 mình ngước lên trời cao rồi tự nhủ:\n\"Liệu bây giờ em có đang nằm bên cạnh và chịch nhau với thằng khác không ?\"\n\nThôi thì em cứ trách anh đi, anh không có gì cả, anh không thể lo cho 1 cô gái sang chảnh nay đi bar mai đi ăn nhà hàng như em được.\nNgày gặp em, anh phải cầm cố xe máy 3tr bạc chỉ để lấy tiền đó đưa em đi ăn 1 bữa thật ngon, mua tặng em 1 bó hoa thật lớn và vào 1 khách sạn thật đẹp. Đó là tất cả những thứ anh có thể dành cho em.\n\nVề vấn đề xin rau thì mình có lời khuyên thế này. Các pro cứ làm đẹp cái zalo của mình đi rồi sẽ tự ắt thấy chăn rau không hề khó.\nSau 4 năm cày cuốc chăn rau mình cũng đúc kết 1 số kinh nghiệm:\n- thứ 1: nếu xấu zai đừng post ảnh mặt\n- thứ 2: nếu xe cùi gọi uber mà đi.\n- thứ 3: phải biết cách chém gió, văn vở, phông bạt.\n- thứ 4: nếu tự thấy mình ngon zai, đi xe xịn thì hãy nên chén rau nhiều note, không thì nói thẳng đi nn thì đi không đi thì cút. OK !\n\nĐi vào tổng quan em nó:\n\nFace: 8,5đ ( tôi phải nói là quá xinh, sang chảnh không hề sửa chữa )\nChiều cao: m66\nDa: mịn, trắng ( nhà giàu chả làm gì toàn ăn với chơi sao không trắng được )\nVòng 1: 7đ ( vữa tay, bóp thích, đầu ti đẹp vl )\nVòng 2: 8đ ( quá thon và đẹp )\nVòng 3: 7đ ( tròn đẹp )\nSv: full luôn ( tôi không còn mỹ từ nào để miêu tả em nó nữa )\nBím: đẹp, thơm nữa ( mình vét gần 30' )\n\nNay mình muốn nhờ 5 bạn. Vẫn là random, nhưng lần này ưu tiên những bạn có kinh tế chút. Biết cách phông bạt là 1 lợi thế\nChúc ae nông dân 1 ngày cuối tuần vui khoẻ"
} ]