[ {
  "url" : "http://thiendia.com/diendan/threads/report-bac-raudanang-vi-choi-xau.1028603/",
  "title" : "report bác raudanang vì chơi xấu",
  "unixTime" : 1471434583,
  "imgUrls" : [ "http://content://media/external/file/42591" ],
  "intro" : "Chào các bác. Vừa rồi e có inbox bác raudanang để xin số em Liên 1487 khu vực Q3 của bác và được bác trả lời cho số. E đt theo số đó để set kèo với e nó thì hết lần này tới lần khác e nó nghe mình nói xong rồi tắt máy kg trả lời.e tưởng nó chảnh.nhưng kg ngờ mấy lần sau này e nó mới chửi e kg ra cái gì hết và nói la kg phải hàng gì hết.thì ra là bác này đăng bài cho số e Liên vì bác này muốn trêu e nó.e đề nghị bác đừng có chơi anh em thiendia như thế nhé.làm ảnh hưởng đến danh dự của e Liên và làm ảnh hưởng đến anh em thiendia nữa nhé.e có chụp hình lại tin nhắn của bác raudanang nhắn cho e đây nhé.đề nghị bác nào có số của e nó rồi thì đừng có đt cho e nó nữa nhé.làm phiền vô ích đấy\nhttp://thiendia.com/diendan/threads...oquen-khu-vuc-q3.1028003/page-6#post-25838702\nE kg biết post ảnh.bác nào kg tin inbox zalo e gởi bằng chứng qua cho coi nhé\nChính thức báo xấu bác raudanang nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/k-biet-mb-hay-rau-0-not-nhu-the-nay-co-on-k-cac-thanh.1028588/",
  "title" : "PIC - K biết MB hay Rau 0 not như thế này có ổn k các thánh",
  "unixTime" : 1471426406,
  "imgUrls" : [ "http://i.imgur.com/ichGXJI.jpg", "http://i.imgur.com/GwJkz02.jpg", "http://i.imgur.com/DP8hOgd.jpg", "http://i.imgur.com/4PL91Zr.jpg", "http://i.imgur.com/EmuTnPw.jpg", "http://i.imgur.com/JhBsvpQ.jpg", "http://i.imgur.com/Pzfo0Ho.jpg", "http://i.imgur.com/dVz3Qwl.jpg", "http://i.imgur.com/j4Kn6GF.jpg", "http://i.imgur.com/twKCIlK.jpg", "http://i.imgur.com/rMMs0aK.jpg", "http://i.imgur.com/v7eQokx.jpg", "http://i.imgur.com/ygblXur.jpg" ],
  "intro" : "Như tiêu đề. k biết phải diễn tả như thế nào. em này thuộc dạng nửa mb nữa rau các bác à. 8x. đang thèm lấy chồng mà cũng chưa thèm. lại thèm chịch chịch hay sao. ý đồ chưa rõ ràng.\nchả là quen dc e trên zalo. nc tâm sự các kiểu rùi cùng tâm sự đúng cái e đang cần va thiếu. rùi sau dần e cung lộ ra bản chất chân thật của em. nhưng cái gì cũng cần có trật tự các bác ạ, k mất gì thì cùng pải đợi chờ đôi chút. và quả k thất vọng. sau bao ngày ngóng em thi cung dc gap và gap la nn thẳng tiến luôn. e này tình cảm và thuoc dạng người dây. dâm nhe các thánh. cư à ơi tỉnh yêu đẹp là e liêu siêu ngay.. thôi văn dốt chỉ có thế\ninfo e no\nface 6..5 theo mình the ổn\nv1 hơi bé chút nhung vẫn căng. ng dây ma\nv2 ok.\nv3 vua pai tròn đều điểm cộng thêm.\nbjn bjn rất là bot nhé các thanh e it qh ma.\nsv nhiet tinh bao gi nghe đó.\ncác bác gạch đá cho e mau lớn. nhận trao đổi mb voi các bac nhé. nem inbox e nhận va repply lần lượt ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-trinh-ms-7678-sieu-vu-lam-tinh-gioi.1028586/",
  "title" : "Cầu giấy - 200K - LAN TRINH ms 7678 siêu VÚ, làm tình giỏi",
  "unixTime" : 1471424864,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/image34587.jpg", "http://server7.upload69.net/images/2016/08/17/imagedd00b.jpg", "http://server7.upload69.net/images/2016/08/17/image40199.jpg", "http://server7.upload69.net/images/2016/08/17/imageb8ad6.jpg", "http://server7.upload69.net/images/2016/08/17/image2cd94.jpg", "http://server7.upload69.net/images/2016/08/17/imagebfcca.jpg", "http://server7.upload69.net/images/2016/08/17/imagea18f1.jpg", "http://server7.upload69.net/images/2016/08/17/imageee28b.jpg" ],
  "intro" : "Chiều qua đang đi công việc tự nhiên thấy trời sầm tối chết thật sắp mưa rồi.chết thật giờ mà chạy về thì ko kịp tự nhiên trong đầu loé lên ý nghĩ phải setup ngay 1 cuộc hẹn với e hàng nào đó mới đc vừa để sướng con cu vừa trú mưa an toàn.gọi ngay cho e Trinhnhận ngay được cái hẹn qua phố xxx lấy phòng rồi nt cho e.Vừa bước vào tới nn thì trời bắt đầu đổ con mưa rào may quá lấy phòng rồi đi tắm chờ e tới vậy,1 lúc sau thì e tới mở cửa thì thấy e cũng đã bị ướt lướt thướt rồi vội vàng bảo e vào tắm táp thay đồ rồi mình tác nghiệp nhé.e bước ra với chiếc khăn quấn ngang người và rồi 2 con người cũng quấn lấy nhau như lâu ngày chưa đc ăn vậy đấy.rồi mọi chuyện diễn ra vừa ý mình đủ kiểu thể hiện e là một trong những e hàng khá giỏi về sv lẫn cách nói chuyện hoà nhã...xong xuôi mọi chuyện thì trời cũng đã bắt đầu tạnh mưa chào tạm biệt e và hẹn gặp lại ko quên xin e vài kiểu ảnh cũng chút info nhẹ nhàng gửi tới anh em\nTHÔNG TIN\nNghệ danh: Lan Trinh\nMS 7678\nPass bạn anh thiên địa\nkhu vực: Cầu Giấy Hồ Tùng Mậu\nGiá 200k/ 1 lần sung sướng\nGiá nn/ks: 100k/2h\nThời gian làm việc: từ 10h sáng tới 2h đêm. Có qua đêm( tự thỏa thuận).\nĐánh giá\nface xinh hiền lành\nbody đầm, chắc nịch\nV1: to khủng bố, em nó có màn massage chim bằng vú cực phê\nV2: có tí mỡ\nV3: tròn trắng dogy nẩy tanh tách\nbím: khít nước nôi đầy đủ tevet thơm tho sạch sẽ\nrên la y như phim sex\nThái độ làm việc nhiệt tình không cao su, không công nghiệp, CAM KẾT KHÔNG TRÁO HÀNG\nService: hj, bj, hôn vú, bóp vú, tevet, massage chim bằng vú"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-thoi-de-nho.1028585/",
  "title" : "một thời để nhớ.",
  "unixTime" : 1471424784,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/2b6a3b4f7aaf92f1cbbeb2e53.png", "http://server7.upload69.net/images/2016/08/17/2cd69bf3da13324d6b02a7d98.png", "http://server7.upload69.net/images/2016/08/17/2dc5910017caff94a6db71836.png", "http://server7.upload69.net/images/2016/08/17/12736039_729282047209138_1814533862_n7744e.png", "http://server7.upload69.net/images/2016/08/17/a3ef34dcbe1656480f073b795.png" ],
  "intro" : "Em này tình cảm dạt dào, tâm lý lắm. một số sự cố vậy là e và e ấy xa nhau. lâu lâu nhớ lại xem mấy hình cũ . có nhiều nhưng up một số hình cơ bản cho các bác ngắm. e đã sử dụng cái phần mềm Watermark Factory 2 nhưng ko hiểu sao ko up đc ảnh vào phần mềm thôi thì dùng tạm cái paint vậy mong các bác thông cảm. lần đầu các bác bỏ qua."
}, {
  "url" : "http://thiendia.com/diendan/threads/be-t-94-sv-cd-duoc-va-co-ban-than.1028583/",
  "title" : "Bé T 94 sv Cđ Dược,và cô bạn thân ^^",
  "unixTime" : 1471424477,
  "imgUrls" : [ "https://s25.postimg.org/3xx996pwf/image.jpg", "https://s25.postimg.org/updh7u1en/image.png", "https://s25.postimg.org/xkqkep5en/image.png", "https://s25.postimg.org/k53jp8wwv/image.png" ],
  "intro" : "Thân chào toàn thể ae!\nLời đầu gửi đến ae lời chúc sức khoẻ mạnh phẻ và suôn sẽ trên con đg trồng,chăm,và thu hoạch rau xanh ạ!\nNhư tiêu đề hnay mình xin gửi đến toàn thể ae 2 bé rau xì teen,và con bạn của ẻm rau ^^\nĐôi lời về em T 94 SV cđ Dược!\nQuen e cũng trong lần gặp gỡ trên rum huyền thoại!\nSau nhiều ngày nc lân la mình cũng có đc tê lê phone của em!\nCứ thế sms,call !em có tình cảm với mình sau bao ngày,cái kết vien mãn cùng em và con bạn khi đưa cả 2 đi xã tress sau ngày mình công tác!\nTất cả lịch trình được đặt sẵn vào sáng t7 sẽ khởi hành và kết vào chiều chủ nhật!cùng con bạn thân của ẻm và thằng bồ hé\nTất cả đc đặt phòng theo như m đã bộk,2 phòng cho 4 người  mình+ em,bạn ẻm cùng thằng bồ\nLịch trình vẩn thế cho đến sát giờ khởi hành!!!Anh?H nó đi 1 mình thôi~~ nó vs Btrai giận nhau,\nẬm ừ vì k liên quan đến m và em\nLên đg qua nhà đón e và cô bạn thân của em?thật sự thì m cũng chưa gặp con bạn em lần nào cho đến khi số mệnh định kkaaaa\nSo vs em,cô bạn ấy phải nói tuyệt hơn e!>^< k phải m chê,mà nếu đứng cạnh thì cô bạn em thì em chỉ đc 80% híc híc,trời phú cho mình là thằng đàn ông mà  đẹp thì phải ngắm\nSơ bộ về chuyến đi : sau khi lên xe để thân thiết em chủ động làm quen và giới thiệu tên và cv... Mọi thứ bt cho đến khi dò đc đài\nLuyên thuyên mãi đến nơi cungz choạng tối,lên phòng theo sự sắp của em tiếp tân!\nMình và em vào 1 phòng!\nCô bạn e vào 1 phòng  hí hí\nSau 30p chuẩn bị m cùng em qa phòng cô bạn để cùng đi ăn  gõ của,bước vào!cô bạn vừa tắm xong,đag mặc 1 bộ đầm khá xinh vs mùi thơm ôi dời ạ!lúc này mình thề là muốn ngủ vs cô bạn hơn ẻm\nThế nào rồi ăn uống mọi thứ xong,cũng làm và lon cho có tí men,và về hui^^ bia r!\nVề phòng ai nấy nhé các bác k có lộn đâu\nVs em về phòng thì chuyện gì cungz đến mà.ngủ chung cơ mà\nNằm ôm em mà cứ nghĩ cô bạn ngỉ chưa  quái ác\nSau 2 s tê tái mình nằm lăn qa lại hoài,mình đang nằm thì tính teng  mầy ngủ chưa?\nMình vớ tay qa cầm đt thì ra là cô bạn ^^ đó các bạn sẽ làm gì\nEm hả T ngủ rồi e ơi,chắc đi xe mệt qá?\nAnh hả?\nỪ?\nA chưa ngủ à!\nA chưa e?đang nằm xem ti vi ^^\nCòn e?s chưa ngủ ^^\nE ngủ k đc >^< \"hế hế\"\nE đi dạo k?\nRa dạo tí cho mát r về ^^\nE sợ phiền a\nKkaaa phiền gì hở sướng tê r đây nè kkaaa\nCó gì đâu e?e thay đồ đi,a qa\nDạ\nHớ hớ ^^\nĐể em ngủ lại 1 mình cũng lo,nhưng k sao!bạn thân e mà ^^ mình hiểu e mà kkaa\nQa phòng gõ của,\nCóc cóc!a đợi e tẹo,\nE bước ra trong mình sự ngở ngàng  quân ngắn,áo thun 2 dây kèm áo khoác ngoại đở lạnh củA gió biển^^\nDắt em đi dạo loanh quanh,e cứ vu vơ về T,bạn thân của em!có chút men,cảm thấy e buồn,mình choàng tay qua vai!e dựa vai a nè!có buồn thì khóc đi!khóc xong về ngủ!trể rồi e nè!\nE khóc... Híc híc.... Vu vơ trong e đến 2h sáng thì dẫn e về phòng.vô phòng mình chủ động ôm e!\nE cũng ôm mình nhẹ,rạo rực vs em!!!!\nMình cúi xuống nhìn e!và đặt lên e nụ hôn,\nVà rồi chiêc áo đc kéo xuống....\nVới em!thật nhẹ nhàng\nTrở về vs chủ đề chính\nEm T,e hiện đg học năm cuối!\nE thuộc tuýp người nhẹ nhàng,tình cảm!\nQuen e không khó,nhưng cần sự qtam và chia sẽ!\nVề e:dáng minhon,cao m58,cân nặng 46kg ^^ vòng eo 58 hui nhen ^^\nV1 của em vừa tay!hệ cam thui ^^\nV2 k bàn rùi\nV3 thì mông nẩy )\nEm T này mình sẽ share cho 1 bạn,cungz như mhửng e trc,\nĐỂ time m dành cho cô bạn em T^^\nQa đây đôi lòi về 1 số bạn inbox!\nThầnh thực m cũng k phải thần thánh gì để trả lời nhửng câu của các bạn trong khi 1 thư chưa đến 10 từ,vỏn vẹn!bro share m vs,xin hau ta>^< ...vv\nCòn 1 bé P để mai m sẽ úp,nay cảm hứng nhiều qá mà viết dài~~ maya bạn đọc mõi mắt,híc\nThật làm phiền qá ạ híc híc\nClick xem hình dùm m nha!!!\nhttps://postimg.org/image/62hma9riz/\nhttps://postimg.org/image/riixo7gyj/\nhttps://postimg.org/image/9gzsqemxn/\nhttps://postimg.org/image/8fzk1a5y3/\nThứ tự em T,bạn e T"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-phuong-linh-4605-chi-nguoi-quan-ly-tui-yeu.1028578/",
  "title" : "Ngon - Tân Bình - PIC - 300K - GÁI GỌI MÁY BAY [Phương Linh 4605] Chị, Người Quản Lý Tui Yêu",
  "unixTime" : 1471423783,
  "imgUrls" : [ "https://s3.postimg.org/yumd2ihoz/sketch_1471415012977.png", "https://s3.postimg.org/jaezbz7kj/sketch_1471415078822.png", "https://s3.postimg.org/atfh122vn/sketch_1471416098384.png" ],
  "intro" : "Xênh chào Anh Chị Em, Bà Con Cô Bác gần xa.\nSố là mới tham gia diễn đàn gần đây. Đi check cũng nhiều Em, hôm nay viết cái rì pọt cho Anh Em, gọi là ra mắt. Đúng là Ba Mẹ sanh Con, Trời Sanh tánh! Có tí tuổi đầu thôi, mà gái teen teen trong lớp học đầy thì không khoái, chỉ khoái mấy Chị trẻ trẻ từng trải, đẹp mặn mà thôi hà! Bữa đó, Đang ngồi học, nhìn Bà giảng viên mặc váy ngắn đi lên đi xuống mà thằng Em lúc nhúc, đứng ngồi không yên, lén móc dt ra set kèo, và gọi vào sdt quen thuộc\n\nMình: A nhô! C ơi, rảnh kg Chị?\nLinh 4605: Giời! Lại là Em nữa à? Đi mấy bữa liên tục rồi kg ngán hả Nhóc?\nMình: Cứ ở cạnh người đẹp là Chim Cò dựng cả lên, ngán gì? hehe\nLinh 4605: ok Nhóc, vậy đến đi!\n\nTới nơi thì... wow, Chị mặc sexxxyy lắm luôn nha. Áo xẻ ngực sâu, sâu cộng với lớp áo mỏng, làm Mình nhìn rõ cả áo ngực trong của Chị. Cứ nghĩ Chị đi ngoài đường, mặc cái áo này, làm bổ mắt cho bao thằng đàn ông thèm thuồng, máu ghen lại nổi lên, mà ghen, thì cu càng cứng....\nvăn vẻ không có nhiều, mời các Bác xem hình vậy\n- Nghệ danh: gái gọi [Phương Linh 4605]\n- Mã số: 4605\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 1988\n- Nguyên Quán: Miền Bắc\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Tân Bình\n\nSố Điện Thoại của Chị:\nhttp://thiendia.com/diendan/threads/phuong-linh-4605-say-nang-nu-quan-ly-quyen-ru.998381/\nReport tham khảo:\nhttp://thiendia.com/diendan/threads...inh-4605-say-nang-nu-quan-ly-quyen-ru.997256/\nhttp://thiendia.com/diendan/threads...ang-hoa-cung-em-ngoan-hien-de-thuong.1002519/\nhttp://thiendia.com/diendan/threads...inh-4605-bat-ngo-voi-northern-airline.999815/\nhttp://thiendia.com/diendan/threads...uong-linh-4605-tra-rp-cho-thichanbanh.999346/\n\n- Face: 7.5d (đẹp mặn mà, hợp gu Mình, còn Anh Em thì tùy nha)\n- Body: chuẩn MB mà, vú to không lo chết đói, cũng ok\n- Service: đỉnh, rên khe khẽ, nước nôi chảy xiết như Sông Đà, ôm ấp nhau như người tình. Khâu phục vụ là điểm mạnh của Chị. Bú liếm thoải con gà mái\n- Time (thời gian): 40p\n- Giá Nhà nghỉ: 60k/2h đầu\n\nnăn nỉ lắm Chị mới cho chụp vài tấm để báo cáo với anh em\n\npost a picture"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ve-em-trang-xinh-0786-trong-phan-khuc-cao-cap.1028577/",
  "title" : "PIC - Rp về em Trang xinh 0786 trong phân khúc cao cấp",
  "unixTime" : 1471423760,
  "imgUrls" : [ "https://uphinhnhanh.com/image/cAy", "https://uphinhnhanh.com/image/cAz", "https://uphinhnhanh.com/image/cA4", "https://uphinhnhanh.com/image/cAx", "https://uphinhnhanh.com/image/cA0r" ],
  "intro" : "Sau nhiều lần phân vân trọn lựa trong khu vực \"hàng cao cấp hn\" mình đã quyết định trọn em Trang xinh vì theo như bánh pr thì em này rất xinh (cmn mình thích gái mẹt xinh). Đc cái hẹn ở ngõ 325 giảng võ nhà xxx. Vô lấy phòng đc khoảng 20' em nó xuất hiện. Cái nhìn đầu tiên thì thấy mặt chả có shit gì gọi là xinh, lùn, hơi béo. Thôi thế là xong, ngược hoàn toàn cái gọi là gu của mình. Đc cái ks này cũng sạch sẽ thơm tho nên thôi quyết định ở lại. Em nó vào wc gọi là tắm đc 1' thì ra đè mềnh bj luôn. Mình thích kiểu bj của em này, nhẹ nhàng, mơn trớn, rất đã. Còn ngoài ra thì ko đc điểm gì. Vú cũng giữ éo cho hôn, kêu em buồn, vl. Sau mình bảo ko cho a hôn mất cmn hết sướng ko khéo chơi đến tối thì mới cho hôn tẹo, đù..!\nĐánh giá tổng thể :\nSkin: gái đã có con (đẻ mổ, nhìn sẹo phát biết ngay), da trắng, mát tay\nMặt bt như cân đg hộp sữa 6 đ\nVú to, bơm (trên mềm dưới cứng, 2 bên 2 đg sẹo), đầu ti hồng 6 đ\nEo éo có 5 đ\n() múp, êm, nc nôi đủ xài\nMông to 7d (mình ko thích kiểu doggy nên cũng ko quan tâm lắm đến khoản này)\nThái độ ok.\nTóm lại 600 cho 1 em thế này thật là phí xèng, ks chưa xuống tt nên chưa biết (đang nằm phòng rp tại hiện trường)\nPs: các bánh h pr ảo vl, checker lưu ý cẩn thận trước khi check.\nMình tham gia dd đc gần chục năm, chẳng bao h làm rp, nhưng nhìn tình trạng dd ngày càng đi xuống, thật giả lẫn lộn, các bánh thì thừa thắng xông lên làm cho ae checker chúng ta luôn rơi vào tình trạng bối rôi. Nên mới làm cái rp này. Hy vọng ae đi về nếu thấy có gì bất ổn hãy bỏ ra 15' để thông báo cho ae khác biết đg tránh. Còn đọc ở trong topic của trung tâm thì toàn là ngon, chuẩn thực ra toàn các bánh pr cho nhau. Lởm !\nHy vọng chung tay vì một sân chơi thông minh, ko bị bánh nó lừa.\nCó bài hình của ks, sau cuộc chiến\nLink trực tiếp nếu hình ko lên:\nhttps://uphinhnhanh.com/image/cAy\nhttps://uphinhnhanh.com/image/cAz\nhttps://uphinhnhanh.com/image/cA4\nhttps://uphinhnhanh.com/image/cAx\nhttps://uphinhnhanh.com/image/cA0r"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-moi-goi-gau-96-quyen-ru.1028576/",
  "title" : "Người yêu mời gọi -> Gấu 96 quyến rũ",
  "unixTime" : 1471423476,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/a169e101daa982d1c48ef35023a5d1fc.png", "http://server7.upload69.net/images/2016/08/17/63dc123c8ad64d8cd44a90d8e0662807.png", "http://server7.upload69.net/images/2016/08/17/7679b2e5fbfb40d3d08ccf8f0b7f071e.png", "http://server7.upload69.net/images/2016/08/17/c91ba679e067b68c1ea72afe5a503a0a.png", "http://server7.upload69.net/images/2016/08/17/21eba82e1af16e793f3ec287849ff1c6.png", "http://server7.upload69.net/images/2016/08/17/63757db6d7f7a4f9e29a21c371c82618.png", "http://server7.upload69.net/images/2016/08/17/8928b964cdabd9d0ad4ae4e34f2e4fa1.png", "http://server7.upload69.net/images/2016/08/17/224cf678c1d4aa049c1fd995a44022c0.png", "http://server7.upload69.net/images/2016/08/17/db0026de812f6805a349b3434e0183f9.png", "http://server7.upload69.net/images/2016/08/17/716da89011492f71374ca662481d47e1.png" ],
  "intro" : "Có ít ảnh Gấu em tự chụp. Nhiều khi cũng muốn chụp ảnh cho gấu nhưng mà cứ gặp nhau là lại chỉ muốn chịch luôn , khó kiềm chế quá. Chịch xong lại ko còn cảm hứng để chụp , hixxx.\nCác bác xem rồi nhận xét giúp em nhé, Gấu em thích đọc đánh giá lắm. Like để em động viên gấu chụp nhiều hơn ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u87.1028564/",
  "title" : "MBTC u87",
  "unixTime" : 1471421270,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/147141958985248fe6.jpg", "http://server7.upload69.net/images/2016/08/17/14714196551527e237.jpg", "http://server7.upload69.net/images/2016/08/17/1471419682331b134d.jpg", "http://server7.upload69.net/images/2016/08/17/1471419706542e82a9.jpg", "http://server7.upload69.net/images/2016/08/17/1471419729252766ac.jpg", "http://server7.upload69.net/images/2016/08/17/1471419751151a2bfb.jpg", "http://server7.upload69.net/images/2016/08/17/1471419769778a8d26.jpg", "http://server7.upload69.net/images/2016/08/17/1471419787108bec7c.jpg", "http://server7.upload69.net/images/2016/08/17/147141982012390f1f.jpg", "http://server7.upload69.net/images/2016/08/17/147141983599902923.jpg", "http://server7.upload69.net/images/2016/08/17/1471419852104e8727.jpg", "http://server7.upload69.net/images/2016/08/17/1471419871972667d4.jpg", "http://server7.upload69.net/images/2016/08/17/1471419902813b86c9.jpg", "http://server7.upload69.net/images/2016/08/17/14714199409739815d.jpg", "http://server7.upload69.net/images/2016/08/17/1471419921767914f3.jpg" ],
  "intro" : "Kính chào ae trên diễn đàn, mình là mem mói, có ít hình góp vui với ae\nMB này mình chăn được hồi đi làm, giờ lâu lâu vẫn cất cánh\nLần đầu up có j sai sót mong MOD chỉ giáo thêm\n\nThêm 2 tấm zalo"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-h-binh-tan-mbtc-lai-rau.1028557/",
  "title" : "Bình Thạnh - PIC - 200K - MBTC H BÌNH TÂN: MBTC LAI RAU",
  "unixTime" : 1471419969,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/17/1q.jpg", "http://www.upsieutoc.com/images/2016/08/17/2q.jpg", "http://www.upsieutoc.com/images/2016/08/17/3q.jpg" ],
  "intro" : "MBTC LAI RAU, nghe dòng tít thấy ngộ hả pác các,chẳng qua nào giờ gió check toàn mb chưa e nào trẻ như e này, v1 thì vừa tay,lông thì ít lưa thưa phía tren của Fan MU. mb đc chú e share cho với lời nhắn giật cả mình,gặp đc là chít đc..haiz..ko nhẽ mình vã giữ vậy sao..thui kệ gặp xem sao..ai ngờ gặp dc làm 1 shot trả mb về nơi đã gặp ở bx miền tây.\nAh..còn 1 điều này nhờ các cao thủ tình trường tư vấn giúp nhoa..ai giải thích hợp tình hợp lý gió share liền tay,,còn ai xàm xin mời đi chỗ khác nhoa.\nChuyện thế này: lúc mb đang bj thì gió dùng tay xoa..xoa mu rùi lần xuống hột le,lâu lâu cho ngón tay vào bím mb và tiếp tục xoa xoa..khoảng 10p mb rên rất lớn và nói 1 câu: e ra rùi a. nhìn lại tay gió ướt nhiều và nước ra cả nệm..Gió nghĩ nếu đàn ông cương cứng làm sao đi tiểu dc, ko biết phụ nữ thế nào..2 ngày rùi nghĩ mãi ko ra vấn đề này,tiếc là đúng lúc dt hết pin ko chụp cảnh nước ra nhiều, các pác tư vấn dùm nhoa..thanks !"
} ]