[ {
  "url" : "http://thiendia.com/diendan/threads/em-da-ngau-nghien-chi-ngay-tu-lan-tay-cham-mong-dau-tien-1982.1123215/",
  "title" : "PIC - Em đã ngấu nghiến chị ngay từ lần tay chạm mông đầu tiên 1982",
  "unixTime" : 1508092042,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/25dab84.jpg", "http://server8.upload69.net/images/2017/10/15/26422c2.jpg", "http://server8.upload69.net/images/2017/10/15/27a07db.jpg", "http://server8.upload69.net/images/2017/10/15/28a6454.jpg", "http://server8.upload69.net/images/2017/10/15/29087d2.jpg", "http://server8.upload69.net/images/2017/10/15/30c52fd.jpg", "http://server8.upload69.net/images/2017/10/15/315a9ee.jpg", "http://server8.upload69.net/images/2017/10/15/3243d27.jpg", "http://server8.upload69.net/images/2017/10/15/33ee8a0.jpg", "http://server8.upload69.net/images/2017/10/15/34a92ce.jpg", "http://server8.upload69.net/images/2017/10/15/35b1ef4.jpg", "http://server8.upload69.net/images/2017/10/15/36dc099.jpg", "http://server8.upload69.net/images/2017/10/15/375522e.jpg", "http://server8.upload69.net/images/2017/10/15/380dfaa.jpg", "http://server8.upload69.net/images/2017/10/15/39fb7d8.jpg", "http://server8.upload69.net/images/2017/10/15/40ec977.jpg", "http://server8.upload69.net/images/2017/10/15/41ba289.jpg", "http://server8.upload69.net/images/2017/10/15/429f3f3.jpg", "http://server8.upload69.net/images/2017/10/15/43e837a.jpg", "http://server8.upload69.net/images/2017/10/15/449c72c.jpg" ],
  "intro" : "Cuộc sống người con gái lấy được người đàn ông như một chõ dựa của quãng đời còn lại, nhưng oái oăn thay, người đó chỉ biết đè chị ra và không mang cho chị cảm xúc...\nNgày đầu tiến lang thang trong trời sang thu ngát mùi hoa sữa, hàng phố này làm đôi mình gặp nhau, từ gieo vần lên thơ của anh chàng thi sĩ, lấp ló ở đâu đằng xa có chị gái 1982 miêm man chải theo từng bước của em...Ôi chị thật xinh, xinh và hiền hậu nhưng ánh mắt chị sáng lên một điều \" ôi chàng chai của mình đây, chị muốn ngấu nghiến em luôn thôi\"\nSao chị lại đi lững thững cùng em nhỉ, để hương hoa ngào ngạt ám vào tóc chị và tay em vô tình vung chạm vào mông cong tớn của chị, mặt chị đỏ em nghĩ rằng cưa cẩm được chị lại theo chuyên nghành là 3 hay 4 lốt đây.\nÔi không, chi ánh mắt đá đưa chiều này kêu ốm,,, là chị ghế thăm....giờ thì em ôm bê cê lết rồi...., mày chị vừa về thì con bé hàng xóm sang ngủ nhờ...nó lại ngủ như lợn thế kia\n1982 vừa xong thì 1998 lại tới,,,\" thế này sao mai tui đi làm đây hả chời..............  \"\nChúc anh em ngày mới tốt lành nhé,,, thở ra khói rồi,\nUp bài cho anh em rồi xung trận tiếp xem hai cái chiều hướng Gìa & Trẻ nóa như thế nào.....ôi 1 đêm hai ca chứ không phải hai hiệp.\nMb: Hoàng Trâm\nKhông phận: Tâm mỹ\nV1: 5 đ\nV2: 7 đ\nV3: 7 đ\nNét nhất: Ngoan và dịu dàng đến bất ngờ\nMộ vài pic cho anh em thưởng thức nhé :\n\n\" Với đàn bà thì chúng ta nên nhẹ nhàng tình cảm, đôi khi cũng tếu và cáu nảy lửa thì sẽ có duyên hơn \"==> chút chút từ lúc gặp và ấp chị."
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-da-dau-yeu.1123214/",
  "title" : "Như đã dấu yêu..",
  "unixTime" : 1508090127,
  "imgUrls" : [ "http://server8.upload69.net/image/hsvMN", "http://server8.upload69.net/images/2017/10/15/IMG_20171015_191856_HHT929bf.jpg" ],
  "intro" : "Nha Trang vào đông, cái lạnh của thời tiết đang thoang thoảng ngoài làn da mưa nắng, nhưng cũng chẳng là gì so với cái lạnh trong trái tim tôi bây giờ. Số phận? Duyên nợ hay vì đời quá nghiệt ngã đã xô đẩy tình yêu của đời mình. Rong ruổi trên đường, làm hết sức mình,la cà quán xá mà sao trong đầu tôi vẫn toàn là hình ảnh của em. Ừ thì, tôi đa sầu đa cảm, tôi buồn tôi hận..Chỉ mới 20 ngày không em, tôi đã như đồng hoang mùa nắng hạn. Tôi chờ một cơn mưa, mà mưa đâu không đến? Vậy thì, ok i'm fine, tôi đi tìm mưa.. Buổi sáng tinh mơ, tôi lại giật mình thức giấc, 1 mình, 1 nỗi cô đơn bao trùm. Thói quen khi buồn, tôi lại đi cà phê 1 mình. Milano trước mặt, một góc nhỏ, dựa mình vào tường để thêm cái cảm giác an toàn, hay cũng chỉ là thu mình lại để trốn tránh cái không khí ồn ào vui vẻ ngoài kia!? Tôi ngồi bấm điện thoại vu vơ, vào lại nick zalo đã giăng màn nhện. Tìm quanh đây hiện lên, tôi kết bạn bất chấp, chỉ cần đối phương là nữ, mà sáng sớm ai lại rảnh check zalo như tôi bao giờ. Không có ai đồng ý, bàn tay lại chuyển qua fb , đọc tin tức.. ting.. tiếng chuông báo zalo, 1 cô gái đã đồng ý, Tường Vy. Cái tên làm tôi nhớ lại câu hát : Một đêm bước chân về gác nhỏ, chợt nhớ đóa hoa tường vy..bàn tay ngắt hoa từ phố nọ, giờ đây đã quên đường xưa.. Ngắt hay không ngắt bây giờ? Thôi thì lịch sự, chào hỏi đã. Tôi buồn, cũng vì tính tình nhẹ nhàng, nói chuyện với em về mình, về đời. Tôi, một gã si tình kiêm thất tình. Em, một phụ nữ vui vẻ hoạt bát dù đã có chồng con. Tôi tìm người tâm sự, em tìm chữ đồng cảm. Tôi không phải đi tìm chữ dục, em cũng không tìm chữ tình. Nhẹ nhàng mà cuốn hút, vui vẻ mà thấu hiểu. Tôi và em, như đã là của nhau từ kiếp trước. Tôi tò mò muốn gặp, em lại ngại ngùng lảng tránh. Thoáng qua 1 ngày, vui cũng 1 ngày, buồn cũng 1 ngày, tôi lại chọn buồn. Nhưng sao hôm nay, em lại chọn muốn gặp tôi? Tôi lại thấy có lỗi nếu làm em yêu mình. Tôi đã từ chối, một việc mà ae TD chắc ít làm. Em đã giận, tôi mặc..hôm sau, e buồn, ngồi 1 mình, dù đã nói chuyện cả ngày trên mạng, nhưng em lại dỗi tôi, như muốn khóc, mà tôi thì không chịu được nước mắt của phụ nữ.. tôi đã gặp em. Thời gian trôi, 2 tiếng bên nhau, tôi và em như đã yêu nhau từ độ nào, tôi cười, em vui, em ngại ngùng, tôi thích thú như thuở học trò cắp sách.Trái tim lại rung động, em và tôi bên nhau vô âu vô lo, ngược thời gian, không gian, ngược đường đời tấp nập..\n\" Trong đôi mắt anh em là tất cả, là niềm vui, là hạnh phúc anh dấu yêu. Nhưng anh ước gì, mình gặp nhau lúc anh chưa ràng buộc, và em, chưa thuộc về ai...\"\nCà phê đã hết, em lại về với gia đình, tôi lại lang thang trên phố một mình. Nghĩ về em, về tôi, về đời. Nên hay không, đúng hay sai, ai mới có quyền phán xét,là đời, là nhân văn, là tôi, là em , là chồng em hay toà án? Không, đó là một nhà thơ..!!\nCần chi biết ngày sau hay bữa trước\nGần hôm nay thì yêu dấu là nên!\nHôm sau, hay ae còn gọi là not thứ 2, tôi thì chỉ biết mình nhớ em chịu không nổi nữa rồi, em cũng vậy. Hôm nay tôi hẹn em tại một quán nhỏ vắng vẻ, để tôi có thể gần em hơn, em như đã yêu tôi từ đáy lòng, nhanh mà thật, dạt dào mà đậm sâu, không ai bảo ai, tự thân đôi môi tìm đến, em và tôi hai người xa lạ, đến đây rồi bỗng chốc lại cuồng yêu. Tôi không thèm khát, em không thiếu thốn mà sao bờ môi lại quấn nhau không rời, bàn tay tôi lại vuốt ve cơ thể em. Dáng người em mặc bộ váy đen làm bao kẻ thèm khát, thân hình bốc lửa, khuôn mặt đẹp thanh thoát, làn da trắng trẻo mịn màng ấy lại thích một bàn tay thô ráp. Tôi tìm trái tim em, tôi tìm vùng cấm địa, em nhắm mắt đê mê tận hưởng tình yêu nồng cháy. Em dựa cả cơ thể vào người tôi, tôi lại siết chặt em hơn. Ngồi đã lâu, tôi mỏi.\" Em có tin anh không?\" Em khe khẽ gật đầu. Tôi và em tấp bừa vào một hotel gần đó. Số phòng hay số xui xẻo, 113, tôi thì mặc kệ, trời sắp mưa đến nơi rồi, và tôi cũng chờ mưa của em từ ban đầu. Tôi quấn lấy em, siết chặt, hôn thắm thiết. Em dán người vào tôi hết sức có thể, để cho tôi tất cả mà em có. Chiếc đầm ren hoa văn làm tôi thêm cuồng dại cơ thể nẫy nà của em. Mỡ ư, em có, mà k phải dạng ngấy, mà là mỡ ba chỉ các bác à. Quấn nhau từ cửa đến giường, đôi giày cao gót đã buông, khuy áo tôi lơi lỏng, ván đen em tuột xuống để lộ thân hình mỹ miều. Tôi hôn lấy hôn để, mùi cơ thể của em, hay là vị tình yêu tìm thấy. Em ngẩng chiếc cổ thanh cao mặc tôi khám phá. Tình yêu mà không có tình dục thì là tình đồng chí, tình dục mà có tình yêu thì là tình cuồng điên. Tôi với em cứ thế, cùng nhau hòa tấu khúc nhạc tình yêu vụng trộm. Người ta bảo, thê không bằng thiếp, thiếp không bằng tì nữ, tì nữ không bằng vụng trộm mà. Cái cảm giác yêu, sợ, dũng cảm, bất chấp, mạnh mẽ xen lẫn vào nhau, tôi và em hoan ca đến 2 lần. Ôm em trong tay mà ngỡ như là mơ. Cảm ơn em, người tình bé nhỏ của tôi. Anh vẫn sẽ yêu em nhiều!\nVì là mb tc nên không mô tả chi tiết như hàng, các bác thông cảm, còn đánh giá, thì đọc rp bác sẽ cảm nhận được. Tặng các bác tấm hình chụp lén nhé.\nChào thân ái và quyết thắng.\nKý tên : Mr.C."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-di-vung-tau-chup-ngoai-hanh-lang-ks.1123212/",
  "title" : "PIC - Chuyến đi Vũng Tàu, chụp ngoài hành lang ks",
  "unixTime" : 1508089762,
  "imgUrls" : [ "https://s1.postimg.org/4ed98goqrj/22447532_339551363182381_372720684_n.jpg", "https://s1.postimg.org/3f9x9gxurz/22447547_339550366515814_110534155_n.jpg", "https://s1.postimg.org/7ufl0jz8ov/22447552_339546336516217_680028646_n.jpg", "https://s1.postimg.org/1ngyekexbj/22447605_339549709849213_797128560_n.jpg", "https://s1.postimg.org/15e5bt36kv/22447618_339547773182740_759883653_n.jpg", "https://s1.postimg.org/6a2lf9d99b/22471313_339550136515837_1475693005_n.jpg", "https://s1.postimg.org/1chd78owkv/22471325_339546236516227_437269116_n.jpg", "https://s1.postimg.org/66izhjklz3/22471398_339550749849109_457608261_n.jpg", "https://s1.postimg.org/24u8oz5alb/22471426_339546313182886_1998849757_n.jpg", "https://s1.postimg.org/7jsr7etvhb/22471533_339550836515767_1329101811_n.jpg", "https://s1.postimg.org/8c5mp52z5b/22471540_339547469849437_1543116126_n.jpg", "https://s1.postimg.org/3bdjxkvhhb/22471552_339550279849156_1637182009_n.jpg", "https://s1.postimg.org/56q4q77pdb/22471738_339547599849424_16939710_n.jpg", "https://s1.postimg.org/47a1d1dqkf/22497528_339550483182469_915261109_n.jpg", "https://s1.postimg.org/1jkl2ohhhr/22500744_339546346516216_1457597131_n.jpg", "https://s1.postimg.org/4atnar70zz/22500753_339547456516105_1472035850_n.jpg", "https://s1.postimg.org/852etppecv/22500934_339550613182456_175321606_n.jpg", "https://s1.postimg.org/4b6eox43rj/22500979_339547506516100_661813685_n.jpg", "https://s1.postimg.org/9byhghblfj/22523665_339549026515948_601169410_n.jpg", "https://s1.postimg.org/2u09n619bj/22523843_339550379849146_323763165_n.jpg", "https://s1.postimg.org/15qwpza4a7/22538200_339550109849173_1755498848_n.jpg", "https://s1.postimg.org/9mlb9mvjbz/22547531_339549633182554_728485882_n.jpg", "https://s1.postimg.org/127as9mm6n/22554297_339547189849465_1975600284_n.jpg" ],
  "intro" : "Sau suốt hơn năm qua vắng bóng với diễn đàn vì một số lý do, nay vợ chồng em quay lại với hi vọng đời sống tình dục phong phú và nhu cầu cao hơn, có một số ảnh dịp 2 vợ chồng đi vũng tàu chia sẻ cùng anh chị em, hi vọng sau khi chiêm ngưỡng mọi người cho em ít động lực để có những topic chất hơn ạ, hihi\n\nHai vợ chồng chạy xe vòng vòng bờ biển, mua 2 ly nước ra ngồi uống, tiện thể chụp choẹt cho vợ vài kiểu ngồi ngoài biển, vợ mặc váy xòe ngắn gió thổi bay phấp phới, có bác câu cá gần đấy vợ dường như không hay biết vẫn vô tư dang rộng hai chân ra cho mát chim\n\nVợ mở của phòng ra rồi chụp được vài phát đi thẳng ra hành lang, vợ chồng em định thuê lâu trên cùng mà khác chưa trả phòng nên đành thuê ở dưới, ở chỗ này chị chủ cũng khá dễ chịu, nhưng không hiểu tại sao sau lúc chụp hình xong vợ chồng em đi ăn thì thấy TV mở camera khách sạn tắt, bình thường vẫn mở, rồi khi về thì cái trứng rung với mấy bộ đồ sexy của vợ bị thiếu( lúc đi gởi chìa khóa ở ks) khi trả phòng thu gom đồ để về thì thấy thiếu cứ tưởng bỏ đâu đó, về nhà lục đồ ra vẫn không thấy, không lẽ lúc vợ em ra hành lang ông chủ khách sạn thấy rồi vợ chồng em đi ăn ổng lên lấy trời, nhưng thôi cũng không mất gì nhiều nên cho qua vậy, dù sao cũng cảm thấy chuyến đi rất ý nghĩa, hi vọng lần sau đi vũng tàu sẽ có bạn nào biết chỗ chơi hay dẫn vợ chồng em đi, vợ chồng em thích nhưng nơi hoang sơ, ít người lui tới, kiểu như cánh đồng hay núi rừng, chụp hình nude ở đó rất đẹp ạ\n\nCác bác thấy lồn vợ em thế nào ạ, hồi giờ cũng mới có 3 thằng đàn ông được bú lồn này thôi đấy ạ, không biết có em zai nào thích thú cái lồn này không, comment ở dưới để vợ em biết nhé kaka\n\nVợ mặc bộ tất body này nhìn rất sexy, nếu mặc áo măng-tô ( áo khoác dài ) ra đường rất kích thích, chỗ nào vắng người xòe ra cho chồng chụp public thì còn gì bằng, chịu không nổi nữa 2 vợ chồng nằm xem phim và cùng lên đỉnh, cảm giác rất phê các bạn ạ ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhin-len-me-vu-to.1123209/",
  "title" : "Nhìn Lén Mẹ Vú To",
  "unixTime" : 1508088998,
  "imgUrls" : [ "https://s1.postimg.org/7gu4ifuiwf/image.jpg", "https://s1.postimg.org/507w3iskgv/image.jpg", "https://s1.postimg.org/823s4qu4dr/image.jpg", "https://s1.postimg.org/8utf0n6y0f/image.jpg", "https://s1.postimg.org/2qovk1b1qn/image.jpg", "https://s1.postimg.org/1use4l1l0f/image.jpg" ],
  "intro" : "Có ít ảnh mẹ vú to phơi đồ với tắm up lên cho anh em thị dâm\n\nMẹ đang phơi đồ mặc áo vú gợi dục quá\n\nCặp vú này mà vừa đụ vừa được gọi mẹ ơi thì sướng phải biết"
}, {
  "url" : "http://thiendia.com/diendan/threads/mac-do-sexy-chup-hinh-public.1123207/",
  "title" : "Mặc đồ sexy chụp hình public",
  "unixTime" : 1508086448,
  "imgUrls" : [ "https://s1.postimg.org/1mlhjfpaov/22472674_339547146516136_1397343524_n.jpg", "https://s1.postimg.org/17s2vuvicf/22471418_339546589849525_266331335_n.jpg", "https://s1.postimg.org/42m0zgrgnz/22471552_339547619849422_1192367513_n.jpg", "https://s1.postimg.org/4rgkhaz6ov/22497473_339546273182890_1643440014_n.jpg", "https://s1.postimg.org/5jupwug9jz/22407809_339548853182632_1790321978_n.jpg", "https://s1.postimg.org/4gv0lylajj/22471563_339548033182714_815524900_n.jpg", "https://s1.postimg.org/5jupwugozj/22471587_339545753182942_682899058_n.jpg", "https://s1.postimg.org/4gv0lyli9b/22472421_339547973182720_1675066514_n.jpg", "https://s1.postimg.org/6muf7qcqkv/22472462_339548019849382_1213049469_n.jpg", "https://s1.postimg.org/1iiqigdo7j/22472821_339545763182941_562712030_n.jpg", "https://s1.postimg.org/4ny8he6str/22497494_339547706516080_2126492758_n.jpg", "https://s1.postimg.org/3abpdcwtdr/22497690_339548069849377_1380625562_n.jpg", "https://s1.postimg.org/94vp7cf86n/22471733_339545789849605_2135207211_n.jpg", "https://s1.postimg.org/6o9gsf9uan/22472384_339545766516274_1299723747_n.jpg", "https://s1.postimg.org/62zt64f6a7/22497378_339546136516237_306530863_n.jpg" ],
  "intro" : "Lời đầu tiên cho phép Uống Tinh chào toàn thể các anh chị em cô gì chú bác ạ. Như tiêu đề vợ chồng em có sở thích chụp hình sexy public, ở khắp nơi, lúc thì vắng người lúc thì đông người, ban ngay hay buổi tối, sau đây đầu tiên là bộ váy màu tím huyền thoại chụp 1 lần khá lâu nhưng k có dịp đăng, lần này đã lấy đi biết bao tinh binh của mình và 2 vợ chồng khá mệt ^^\n\nSau đó vợ lại thay bộ đồ này, nhìn rất giống IS sang Việt Nam các bác ạ, cơ ma em rất thích, không hiểu tại sao\n\nCòn đây là lần đi tắm bùn trăm trứng ở Nha Trang, vợ mặc bikini đi tung tăng mấy thằng tàu khựa nó nhìn như muốn bỏ vợ các bác ạ, cảm giác nhìn mấy thằng đấy thòm thèm vợ mình phê lắm các bác ạ\n\nVợ em nói em cố làm sắm xe hơi để chở vợ em đi chơi, em kêu em mặc như lày anh chở em đi chơi nha, gặp bác nào ghé vào khoác áo măng tô xuống hỏi đường hay mua nước chắc cũng mê đấy nhỉ, không biết mấy chị khi thấy có tức giận rằng phụ nữ gì kì không nhỉ\n\nChụp mãi rồi đến lúc cũng chịu không nổi, bảo sao vợ kêu cặc anh nhiều lúc như cục sắt cứng ngắc, có bác nào vợ ghiền cặc giống vợ em không, đi đường mà lúc nào cũng sờ cặc hết, ngại mún chết đi được ^^\n\nCuối topic có tấm ảnh chốt hạ, ai thích chủ đề chụp ảnh public thì like ủng hộ vợ em lấy thêm động lực và can đảm ạ\n\nChúc các bác có một buổi tối vui vẻ, sang ngày đầu tuần công việc thuận lợi và gặp nhiều may mắn, tks all"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbbg-chat-sex.1123202/",
  "title" : "Mbbg chát sex",
  "unixTime" : 1508083056,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/56AD6515-C552-4E12-93A8-7B3D0F8D2C73eb7de.jpg", "http://server8.upload69.net/images/2017/10/15/A7DDF06F-346F-4179-9D50-9B5D7A6AE92B9e6b4.jpg", "http://server8.upload69.net/images/2017/10/15/F8598BB1-4422-4674-81AD-19F0F7A538540aa94.jpg", "http://server8.upload69.net/images/2017/10/15/3D7756E4-B5C0-4008-9B6A-EB4893EB1E7B0eeb0.jpg", "http://server8.upload69.net/images/2017/10/15/B45085F7-A774-41AF-89AD-EE35D16AD4774f93c.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-hung-tinh-ban-mai.1123201/",
  "title" : "Vk Dâm hứng tình ban mai",
  "unixTime" : 1508082931,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/1e202b.jpg", "http://server8.upload69.net/images/2017/10/15/294b56.jpg", "http://server8.upload69.net/images/2017/10/15/3410a7.jpg", "http://server8.upload69.net/images/2017/10/15/4da6df.jpg", "http://server8.upload69.net/images/2017/10/15/567f9a.jpg", "http://server8.upload69.net/images/2017/10/15/6725c6.jpg", "http://server8.upload69.net/images/2017/10/15/77bbaa.jpg", "http://server8.upload69.net/images/2017/10/15/8f248e.jpg" ],
  "intro" : "Sau thời gian post bài vợ nhà chat ảo với 1 nam thì em cũng gửi cho quý đồng râm ít ảnh vợ dâm hứng tình sáng sớm\nLink bài viết chat ảo của vợ em ai chưa xem có thể xem qua:\nhttp://thiendia.com/diendan/threads/num1-lan-dau-vo-nha-chat-some-ao.1115296/#post-28440865\n\nVăn phong dài dẳng không bẳng ảnh ót góp vui  Nên em không dài dòng nữa.\nAe đồng râm comment dâm dục vào để tìm cơ hội sau này set kèo some với vk ck em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/live-stream-may-e-ban-hang.1123197/",
  "title" : "Live stream mấy e bán hàng",
  "unixTime" : 1508082182,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/06b059.png", "http://server8.upload69.net/images/2017/10/15/128329.png", "http://server8.upload69.net/images/2017/10/15/26a20d.png", "http://server8.upload69.net/images/2017/10/15/39b4b1.png", "http://server8.upload69.net/images/2017/10/15/495648.png", "http://server8.upload69.net/images/2017/10/15/50f1a3.png", "http://server8.upload69.net/images/2017/10/15/672138.png", "http://server8.upload69.net/images/2017/10/15/8722ff.png", "http://server8.upload69.net/images/2017/10/15/97ba1e.png" ],
  "intro" : "Cũng như mấy a e cố gắng ngồi hóng mấy e ấy khoe hàng\ncũng được 4 5 gì đó"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-chup-anh-theo-kich-ban-mem-thiendia.1123191/",
  "title" : "Vợ dâm - Chụp ảnh theo kịch bản mem thiendia",
  "unixTime" : 1508078929,
  "imgUrls" : [ "https://s1.postimg.org/7fnm9sm9kf/IMG_0229.jpg", "https://s1.postimg.org/3o69f73ndr/IMG_0222.jpg", "https://s1.postimg.org/6q25gf625r/IMG_0223.jpg", "https://s1.postimg.org/6bvppjz9b3/IMG_0224.jpg", "https://s1.postimg.org/3v9hams5ov/IMG_0225.jpg", "https://s1.postimg.org/7if0y5odm7/IMG_0226.jpg", "https://s1.postimg.org/1zwwi0fanj/IMG_0227.jpg", "https://s1.postimg.org/96odvcdl7j/IMG_0228.jpg", "https://s1.postimg.org/3djfm1rf9b/IMG_0230.jpg", "https://s1.postimg.org/2ames5xyu7/IMG_0237.jpg", "https://s1.postimg.org/42fdn2im0v/IMG_0238.jpg", "https://s1.postimg.org/3o8xw7aqlb/IMG_0239.jpg" ],
  "intro" : "Từ ngày vợ chồng em chăm up bài thì cũng có nhiều đồng dâm xa gần inbox zalo nói chuyện. Some có, yoni có và tìm hiểu nói chuyện vui cũng có. Cám ơm các đồng dâm đã cho em thấy rằng em không đơn độc )))))) rằng rất nhiều đồng dâm cũng bệnh ko kém mình :3\nTrở lại với cái album này thì là do trong số các bác kb zalo có bro @leonguyen145, tuy người nam kẻ bắc nhưng lại cùng chung chí hướng. Bro đó có gửi em vài tấm ảnh và ngỏ lời muốn được thấy vợ em trong tư thế đó, rằng mẫu người mình dây vú bự như vợ em là hình mẫu ưa thích của bro ấy. Em vốn ưa nịnh nên rủ ngay vợ làm 1 bộ ảnh trước là để gửi tặng bro @leonguyen145 sau là gửi tới anh em thiendia.\nVẫn như bài truớc thì mong các bác hay cmt thật dâm và like thật nhiều để vc em có động lực cho ra những bộ ảnh tiếp theo. Yêu cầu về ảnh vui lòng inbox\n\nTự sướng cái đã\n\n%5Burl=https://postimages.org/][/URL]\n\nẢnh theo yêu cầu )\n\nLâm trận\n\nChúc các đồng dâm cuối tuần vui vẻ !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-ra-mat-ba-xa-tuyen-some-swing-khu-vuc-quang-ninh-luon.1123190/",
  "title" : "lần đầu ra mắt bà xã, tuyển some, swing khu vực quảng ninh luôn",
  "unixTime" : 1508078913,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/10/15/20170501_081203.jpg", "https://uphinhnhanh.com/images/2017/10/15/20170508_184206.jpg", "https://uphinhnhanh.com/images/2017/10/15/20170703_061136.jpg", "https://uphinhnhanh.com/images/2017/10/15/20170703_061452.jpg", "https://uphinhnhanh.com/images/2017/10/15/IMG_20171009_12.jpg" ],
  "intro" : "như tiêu đề vc em 9x, dân công sở muốn tìm some hoặc swing ở khu vực quảng ninh, các khu vực lân cận như hải phòng, hải dương, bắc ninh cũng có thể đăng kí, với điều kiện là chịu khó di chuyển vì vợ chồng em điều kiện công việc không cho phép di chuyển xa.\ntiêu chí thì rất đơn giản:\n- Tuổi từ 25-33 hơn chút cũng đc, 40 mà phong độ cũng vẫn ok )\n- Hàng to dài >16cm, mấy thánh nổ tha cho em, tiếp mấy thánh 12cm mà nổ tận 17cm mất thời gian của 2 bên lắm\n- Không bụng bia, điều này đồng nghĩa với việc dai sức hơn xíu, tầm 10-30p không bao gồm dạo đầu là được. ngực nở vai rộng là một lợi thế, không cần body 6múi.\n- Không xăm trổ, thuốc lá, mùi cơ thể\n- Dân văn phòng, lịch sự, sạch sẽ, đẹp trai là một lợi thế, vì vợ e cũng kén chọn lắm\n- Không yêu cầu khoản massa, biết một chút để thư giãn cho vợ em để làm quen là được, chứ massa thì em đủ trình ăn đứt thợ bên ngoài, kể cả yoni. quan trọng là biết cách tiếp cận làm quen với thân thể phụ nữ một cách nhẹ nhàng và tự nhiên nhất, tránh suồng sã.\n- Vợ em thích làm tình cuồng nhiệt, hơi bạo dâm một chút nhưng phải từ từ, yêu cầu bác nào có kĩ thuật tránh vội vàng làm đau vợ em là được.\nvậy thôi ạ, cũng chỉ là những tiêu chí đơn giản thôi, các bác chắc hiểu rõ những tiêu chí này rồi.\n-------------------------------------------------------------------------------------\nCòn về chuyện swing thì chỉ cần vợ em ưng bạn nam là được, còn em thì sao cũng được, nhưng hứa là nếu mà swing sẽ chăm sóc bạn nữ bên đối tác cẩn thận, không bao giờ để đối tác thất vọng, và tất nhiên cũng mong đối tác chăm sóc vợ em chu đáo, phụ nữ là trên hết mà, đúng không???"
} ]