[ {
  "url" : "http://thiendia.com/diendan/threads/girl-xinh-hong-anh-ms-5503-vu-to-mat-xa-chim-bang-veu.1098215/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - Girl xinh Hồng Anh ms 5503 vú to, mát xa chim bằng vếu",
  "unixTime" : 1497326267,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/13/image6850b.jpg", "http://server7.upload69.net/images/2017/06/13/image21387.jpg", "http://server7.upload69.net/images/2017/06/13/image7fc1e.jpg", "http://server7.upload69.net/images/2017/06/13/image98963.jpg", "http://server7.upload69.net/images/2017/06/13/image4b868.jpg", "http://server7.upload69.net/images/2017/06/13/image5fe2e.jpg", "http://server7.upload69.net/images/2017/06/13/image12bbe.jpg", "http://server7.upload69.net/images/2017/06/13/imagee0f02.jpg", "http://server7.upload69.net/images/2017/06/13/image668cf.jpg", "http://server7.upload69.net/images/2017/06/13/imagee85a0.jpg" ],
  "intro" : "Chào anh em thiendia, hôm nay em xin giới thiệu một em hàng cực kì tình cảm, sv điêu luyện, kỹ năng làm tình và chiều chuộng thượng đế hết mình.\nThân hình chiều cao trung bình tầm khoảng 1m55, face duyên dáng, hơi dừ nhưng\nsạch sẽ, nước hoa thơm phức, biết cách ăn mặc, trò chuyện với khách\nEm sở hữu v1 khủng, to tròn, bóp sướng. Vòng eo cũng không có gì ấn tượng nhưng cặp mông thì rất ấn tượng kiểu như lồng bàn mình đã kết thúc cuộc mây mưa bằng tư thế úp thìa.\n\nĐiểm nổi bật nhất ở em là màn thổi kèn rất bá đạo, điêu luyện cảm giác kích thích rất mạnh khi nhìn chiếc miệng đáng yêu của em ngậm và con ku và chiếc lưỡi đảo qua đảo lại quấn lấy đầu ku đang nằm trong miệng em. điểm + nữa là bướm em nhiều nước và biết co bóp, đưa vào từ tư thế nào cũng đều rất khít.\n\n+ Nghệ danh : gái gọi HỒNG ANH ms 5503\n\n+ Giá : 300k / shot / 30-40 Phút\n\n+ NN : 100K / 2h\n\n+ Thời gian đi làm : 10h- đêm. có qua đêm\n\n+ Khu vực : Hồ Tùng Mậu, Xuân Thuỷ, cầu Giấy\n\n+ cao : 1m55, da mát mịn, biết ăn mặc makeup nước hoa sang chảnh\n\n+ Mặt : duyên dáng, đằm thắm, 6d\n\n+ Ngực : TO khủng, mềm, bóp sướng 7d\n\n+ Eo : eo rất đẹp ko có lipit thừa 7d\n\n+ Mông : to tròn, trắng, doggy sướng tê cu 6d\n\n+ Bướm : rất sạch sẽ, khít nước nôi ra nhiều , bím hồng , có chút cà vạt tevet cực sướng 6d\n\n+ DỊCH VỤ CAM KẾT SECVIT :\n\n+ Hôn môi : Có\n\n+ Hôn vú, Bóp vú: thoải mái luôn, đặc sản là mát xa chim bằng vú\n\n+ Hj : sướng thôi rồi\n\n+ Bj : gậm phát 2 qủa cà vào mồm luôn, bj lút cán, trình độ chuyên nghiệp\n\n+ 69 + 96 : có\n\n+ Tevet : thoải mái lúc nào chán thì thôi\n\n+ CIA : có\n\n+ Wc : Có\n\n+ Qua đêm: tuỳ hôm nên anh em nào có nhu cầu thì cứ hỏi nhé.\n\n+ Kết Luận: vui vẻ, chiều khách, anh em checker tevet thoải mái rất biết hôn ti Bj Hj rất sướng, ngậm bi càng phê"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-my-anh-sexy-ttsh-bom-sex.1098214/",
  "title" : "TRẢ BÀI MỸ ANH SEXY(TTSH)-BOM SEX",
  "unixTime" : 1497325734,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/12/19112992_785595461621497_361970625_n.jpg", "http://sv1.upsieutoc.com/2017/06/12/19114390_785595478288162_958315053_n.jpg", "http://sv1.upsieutoc.com/2017/06/12/19142291_785595474954829_362397437_n.jpg" ],
  "intro" : "số trong TTSH ĐÂY:http://thiendia.com/diendan/threads/my-anh-sexy-9574.1086668/\nMình cũng vừa tranh thủ chén em mỹ anh (TTSH) xong.\nảnh ọt thì mình cũng không chụp được nhiều vì em nó cũng không thích chụp ảnh sợ mình tung ảnh lung tung cho nên chỉ có vài tấm gửi đến anh em chưa từng check em mỹ anh cảm nhận, đối với cá nhân mình thì riêng về em mỹ anh so với cái phân khúc 250 thi hiện tại chưa thấy em nào có body và dáng dấp hơn em này, chân tay da rẻ mịn màng rất đẹp, 1 số hàng 5 7 lít mình từng check thi mình thấy trẻ hơn em này chứ da rẻ và dáng chưa chắc bằng em mỹ anh này được , mình cũng mới biết tới em mỹ anh chứ không mình đã làm hàng ruột của em này rồi, thái độ làm việc giờ giấc cũng tốt, ăn nói dễ nghe kiểu văn phong của dân văn phòng rất lịch sự và lễ phép, mình cũng không phải bánh trái gi, hàng như nào mình đánh giá chuẩn như vậy cho anh nào biết như vậy\nnhận định đánh giá:\nface xinh xắn, trắng trẻo ,da mịn màng không tí mụn nào, gặp nhìn mình thấy rất sang chảnh , nước hoa cách ăn mặc đều quyến rũ.\nv1 vừa tay mình\nv2 phẳng lì rất đẹp,rất thon\nv3 cong, mông cong lắm, đít to,\nbím sạch sẽ tevet sướng, nhiều nước\ndáng thi có thể cho em này đi thi người mẫu được, mông cong chân tay bé rất là đẹp.\n\nẢNH MÌNH CHỤP CHÂN THỰC KHÔNG SỬA SANG GI KIỂU MẤY BÁNH CHỤP HÀNG XONG ĐẾN THẤT VỌNG TOÀN TẬP, À CÓ BÁC NÀO ĐI SOME 2 NAM KHÔNG ỚI EM VỚI ĐÁNH DẤU TRÊN ĐÂY EM TỰ LIÊN LẠC ANH EM SOME MỸ ANH LUÔN"
}, {
  "url" : "http://thiendia.com/diendan/threads/tac-pham-cua-em.1098213/",
  "title" : "Vinh - Tác phẩm của em",
  "unixTime" : 1497325288,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/13/646e6a.jpg", "http://sv1.upsieutoc.com/2017/06/13/52d2b7.jpg", "http://sv1.upsieutoc.com/2017/06/13/0880ad0611f6973d7c33fa5096e2fcaa.jpg", "http://sv1.upsieutoc.com/2017/06/13/36e0bc.jpg", "http://sv1.upsieutoc.com/2017/06/13/2acf50.jpg", "http://sv1.upsieutoc.com/2017/06/13/1a8abb.jpg" ],
  "intro" : "Lâu lâu vào thiendia thấy anh em 37 im hơi lặng tiếng quá. Chia sẻ vài ảnh của 1 em rau cho nó xôm. Em này học CĐKT, ở Diễn Châu. Hồi mới quen, móc lốp thấy lơ thơ mình đã thích rồi. Nhưng vẫn thích wax hết luôn. Tự tay mình wax  Em này mình nhớ khá lâu vì lần đầu tiên đc thử lỗ nhị <3\n\nXinh, hơi sống ảo kiểu ngôn tình nên khó đổ. Tình trạng hôn nhân của em nó bây h mình ko rõ nên xin phép ko share. Share khó cưa đổ các bác lại trách em."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-g-u4x-nuoc-gi-ma-nhieu-the.1098210/",
  "title" : "PIC - Mb g u4x nước gì mà nhiều thế!",
  "unixTime" : 1497323891,
  "imgUrls" : [ "https://s8.postimg.org/phhujha6t/z685801590624_5fe9526e0f7db225defc72ecd971cee3.jpg", "https://s8.postimg.org/wyw3vt61h/z685801635516_5f8a652fb42b66b24deb9ee0bb332625.jpg", "https://s8.postimg.org/m0kudmhg5/z685801691491_c9ad1ec61e1afb7b0be53dcfacbe9ddf.jpg", "https://s8.postimg.org/l9n2aq8r9/z685801722598_686273dc866c0269e5107a4c485a27a0.jpg", "https://s8.postimg.org/cvchjre1h/z685801777605_851d4e08fbf1cb8ac23a4e931d0ee843.jpg", "https://s8.postimg.org/n44ypl239/z685801852127_1f0e294879eab390e3ba1331e2ad6d0b.jpg" ],
  "intro" : "Được \" thieugiavt \" gởi gấm một ít thông tin, đừng gạch đá nhà em nha các bác\nThời buổi bây giờ CNTT phát triển kéo theo đó là nhiều động mại dâm trá hình và zalo nằm trong số đó :d .\n\nChuyện xảy ra cách đây lâu lắm rồi cũng không nhớ chính xác là ngày nào. Hình như là hai hôm trước ;p .\n\nHôm đấy đang đi học. Học gì bí mật nhé. Ngồi ở dưới lớp địa váy cô giáo xem cô hôm nay mặc màu gì  . Thì tự nhiên có một bôing 76 đi lạc vào không phận.\n\nMb add zalo mình mới hay. Lúc đầu cũng đồng ý kb. Tính mình hơi kĩ. Zalo mà ko có hình với mù thông tin là mình tạch. Vì sao.\n\n1: vì sợ bị đâm\n\n2: sợ bị gài kèo\n\n.....\n\nNên cũng ngó qua ngó lại với đấu tranh tư tưởng một lúc mới đồng ý kb.\n\nKb xong mb pm nói chuyện cũng biết được chút thông tin. U4x lidi ck, ở với con....sau đó cũng nc cũng tìm hiểu và hứa hẹn cf. Nhưng mình lười ko thích cf nên nói thẳng với mb là không thích đi cf. Đi cf thì cf chòi luôn. Mb kêu dơ thế là mình nói luôn đi ks hay nn. Mb ok luôn :~ :~ :~\n\nThời gian, địa điểm rõ ràng. Bãi đáp là một ks.\n\nVào phòng cũng như cặp đôi khác. Làm các thủ tục cần thiết trước khi thành adam và eva.\n\nMọi chuyện vẫn chưa bắt đầu đâu. Cũng nói chuyện hỏi han một lúc rồi mới lao vào khám phá nhau.\n\nLúc nt thoả thuận mình bú e bé của mb trước cho ra nước rồi mới quan hệ. Vì theo mb nói bím mb nhỏ....\n\nThế là màn khởi động bắt đầu. Và từ đây sự việc kinh hoàng mới bắt đầu. Mình hôn vú mb mà mb đã ra lần 1. Tới xuống hôn bím thi vừa chạm vào mb đã hét lên, mb nhấc mông lên và một dòng nước tuôn chảy. Màn tevet của mình làm mb ra tổng cộng 4 lần. Lần nào cũng fun. Đến lượt mb làm cho mình. Bj hj wc mb làm ko sót một tí nào. Nhất là khoản wc thì thôi rồi. E dọn sạch :d :d :d .\n\nVừa bj cho mình mb vừa kẹp ngồi lên hai chân mình,bím cứ cạ lên cạ xuống. Cứ được khoảng 2 3 cái mb lại hét lên lại giật giật và mình lại thấy chân ướt ướt. Nói thật là chưa thấy mb nào nước nhiều như vậy. Hãi. Thêm 5 lần ra nữa nhé. Lát sau mb có vẻ ra nhiều nên đuối với mình thấy cũng muộn nên đeo bao vào quất. Mình nhấp được chục lần mb lại hét lên, mông thì nẩy lên cao và bím lại chảy nước. Gọi là bắn cho nó thật. Hết truyền thống lại doggy rồi cưỡi ngựa. Lần nào cũng như lần nào điệp khúc cũ lại tiếp diên. Kết thúc màn vật nhau mình tính mb ra hơn 20 lần còn mình ra có 1 lần :> :> :> . Đến nỗi ướt hết cái gra giường với hai cái gối. Kinh.\n\nThôi mỏi tay rồi chốt lại. Mb này tc. Một khi đã thích rồi thì thoải mái. Share ngẫu hứng có giới hạn và tiêu chí là vạn sự tuỳ duyên.\n\nĐánh giá.\n\nV1: 3\n\nV2: 3,5\n\nV3: 5, khá khít.\n\n\\•/: nước bao la.\n\nSv: gì cũng biết bảo gì làm đó.\n\nNghiêm cấm mọi hình thức trao đổi hay inbox nhé. Mình không đọc đâu.\n\nCảm ơn mọi người đã đọc và ủng hộ b-) b-) b-)"
}, {
  "url" : "http://thiendia.com/diendan/threads/natsuko-ve-dep-tinh-khoi.1098207/",
  "title" : "Natsuko ... Vẽ đẹp tinh khôi",
  "unixTime" : 1497322919,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0018eafb.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_002c5f5d.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0038d8dd.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_008a0f85.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_01033071.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_011d6dca.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_033b95f2.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_036e6213.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0407fed9.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_042979d8.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0438da26.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_06169d6c.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_062116bc.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0655a7b8.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_09791617.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0980ea44.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0990872d.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_100804e2.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_10136d67.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_1020c61b.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_1030f563.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_10639bdf.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_10724b68.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_1085379f.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_1105ff3b.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_111594cf.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_115d4ca6.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_11700728.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_12885796.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_129c6791.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_13186752.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_145766d0.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_148a82f9.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_073aae13.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_074e2635.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_075015f6.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_07647678.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_078a3c41.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_079a55b7.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_087d703a.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_08817fdc.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_09132745.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_093ad024.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0305c11c.jpg", "http://server7.upload69.net/images/2017/06/12/natsuko_1500_0317ff7a.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-bao-ngan-1429-gai-da-lat-mat-xinh-chan-dai-dang-dep-mong-to-ngoan-hien-tinh-cam.1098202/",
  "title" : "Tân Bình - PIC - 500K - Gái gọi Tân Bình - Bảo Ngân 1429 - Gái Đà Lạt mặt xinh chân dài dáng đẹp mông to ngoan hiền tình cảm",
  "unixTime" : 1497321037,
  "imgUrls" : [ "https://s2.postimg.org/3mc5xmqwp/IMG_4414.png", "https://s2.postimg.org/n9akn8v5l/IMG_4416.png", "https://s2.postimg.org/i9d4fapix/IMG_4417.png", "https://s2.postimg.org/4skra64l5/IMG_4418.png", "https://s2.postimg.org/uzhcsdxh5/IMG_4419.png", "https://s2.postimg.org/kkfrx7po9/IMG_4420.png", "https://s2.postimg.org/to9ljx1vd/IMG_4421.png", "https://s2.postimg.org/m9k9rjfzt/IMG_4422.png", "https://s2.postimg.org/5czscuxtl/IMG_4423.png", "https://s2.postimg.org/xedtqk33t/IMG_4424.png", "https://s2.postimg.org/hvgdtfut5/IMG_4425.png", "https://s2.postimg.org/3v9qnk3p5/IMG_4426.jpg", "https://s2.postimg.org/4d9hh5int/IMG_4427.png" ],
  "intro" : "Cả tuần trước mưa gió bão bùng, đi làm về là lo rít nhanh về nhà tránh bão, mãi đến nay mới được vài ngày tươi sáng, nhịn cử cả tuần nên phải tranh thủ chén nhanh vài em cho bỏ cơn thèm, lôi danh sách các dự án chờ ngâm cứu ra xem xét, ah ah 1.7m, chân dài chân dài, hốt trước. Alo thì nhận ngay kết nối, a là abc bữa có em xyz giới thiệu em, nhân tiện xin em vài shot hình làm report chim sẻ cho anh em thiendia cùng hưởng.\n\nĐến sớm 10’ nằm nghỉ ngơi, trong đầu hình dung 1 đủ thứ nghĩ là nếu gặp 1 con cá sấu chân dài thì tìm cách tàng hình, cốc cốc, em đến rùi, ui choa 1 em chân dài face lúm đồng tiền xinh xinh, moa ơi thơm rồi, mời em vào mà mắt cứ dáng vào cặp mông căng tròn của em, hai anh em vào hàng quyên tâm sự rồi kéo nhau vào nhà tắm, ôi tiếc thật, face xinh, dáng cao, mông to cong mà ngực bé, mà thôi nếu ngực to chắc giá cũng theo tỷ lệ thuận, hàng thật vẫn chất hơn.\n\nXong công đoạn vệ sinh là công đoạn sinh hoạt công động, da em mát lạnh trắng ngần mịn màng, cọ sát vào cơ thể rám đen của mình thật dễ chịu, e liếm khắp cơ thể từ trên xuống rồi từ dưới lên, lạnh tê cả người, phê quá chịu ko nổi ấn đều em vào bj, nhìn cái lúm đồng tiền thôi là muốn chết rồi, thôi em chu mông ra được rồi, thế là chiến thôi, quần quật 20’ cũng chết trên người em\n\nGái gọi: BẢO NGÂN\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Đà Lạt Nghìn Hoa\nMã số: 1429\nGiá: 500K/S\nGiá nhà nghỉ, khách sạn: 80k/h\nKhu vực thường xuyên hoạt động: Quận Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 23h.\n\nMặt : Xinh lung linh, nhìn rất teen\nBody: cao như model 1.7m chưa tính guốc, dáng thon gọn cong vút, da trắng ngần mịn màng, đúng chất gái Đà Lạt\nNgực : khuyết điểm vì bé, nghe nói muốn làm ngực lại, nhưng chắc giá sẽ thay đổi, thôi cứ hưởng trước hàng tự nhiên cái đã\nEo : ko kiếm đâu ra nep nhăn hay mỡ thừa, thon gọn\nMông : thuộc hàng khủng, to tròn, cong cỡn phù hợp cho các tín đồ doggy\nSV : Hj, Bj, bú liếm, kỹ năng khá điêu luyện chắc cũng có đào tạo từ các anh đi trước, thái độ vui vẻ nhiệt tình, lúc đầu thấy hiền hiền ít nói, chiến xong thấy khác ngay, thân thiện dễ chịu\n​Chỉ định: ai thích face xinh, dáng cao, mình dây, mông to, da trắng.\nChống chỉ định: ai thích ngực to ngực fake, ai say xin, bạo dâm.\nCác em tớ giới thiệu sẽ có trong trung tâm share hàng sau 1 thời gian, nếu cần sớm xin để lại comment, thẳng thắng với nhau từ đầu, xin cảm ơn\nP/s: các thím đi chơi nếu gặp vân đề giữ lại tin nhắn ib cho tớ, sẽ xử lý triệt để (như các đã treo Ngọc Anh 300k vì tội bỏ bom khách theo yêu cầu, Tú Anh 500k thái độ công nghiệp)​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hoa-hong-503_-em-rau-dam-dang-thich-69-dam-thuy-nhu-nuoc-lu-ngon-giat-minh.1098199/",
  "title" : "TDH-NTĐ - Ngon - 250K - Gái Gọi Hoa Hồng 503_ Em rau dâm đãng thích 69, dâm thủy như nước lũ, ngon giật mình !",
  "unixTime" : 1497320209,
  "imgUrls" : [ "https://s9.pixxxels.org/l53r5mbe7/image.jpg", "https://s9.pixxxels.org/n8irr10kv/image.jpg", "https://s9.pixxxels.org/oigl62ucv/image.jpg", "https://s9.pixxxels.org/6uys7vkfj/image.jpg", "https://s9.pixxxels.org/54fr6e2wf/image.jpg", "https://s9.pixxxels.org/gaa27cd2n/image.jpg", "https://s9.pixxxels.org/3t3ek6hwv/image.jpg", "https://s9.pixxxels.org/bd12zz0hb/image.jpg", "https://s9.pixxxels.org/wp8kxnkfj/image.jpg", "https://s9.pixxxels.org/6bp3kv3n3/image.jpg" ],
  "intro" : "Vừa đi đá bóng về làm mấy cốc bia với thằng bạn thân mà đã thấy rạo rực hết cả người, trên đường về nhìn em nào cũng thấy nóng bỏng quá chỉ muốn đc vào nhà nghỉ với em tí.\n\nĐang định tìm quán masage giải trí lúc thì chợt nhớ sáng nay có anh công ty chia sẻ số e hàng giá rẻ mà xôi oản đẫy đà, sevit đỉnh cao rất đáng chén thử 1 lần.mới nghĩ lại lời ông nói mà thấy thích thích rồi.bốc máy setup ngay cuộc hẹn với em nó.\n\nẤn tượng ban đầu là em có khuôn mặt xinh và sang, trang điểm nhẹ nhàng, vòng 1 căng tròn , cặp mông nguyên tử cong vút cùng mùi hương thoang thoảng từ cơ thể em tỏa ra làm tôi Nuốt ực nước miếng ừng ực, mình lao vào em, đưa bàn tay đi khắp cơ thể em. Sau khi khám phá ko bỏ sót đoạn nào trên cơ thể em, mình nằm ra để cho em làm đạo diễn. Em dùng đôi môi với màu son đỏ chót bắt đầu hôn lên cơ thể tôi, từng chỗ từng chố một, hết tai đến gáy, xuống cổ rồi 2 đầu ti, dọc xuống dưới e rê trên 2 hòn cà khiến tôi rùng cả mình, e cứ miệt mài liếm láp như vậy. Nhưng tức giái 1 cái là e nó chưa tìm đến chim mình, hic, dường như e nó đang cố tình kích thích mình, thật sự thì mình ko chịu nổi nữa rồi, rình rình lúc e nó đang loay hoay gần bẹn mình ấn ngay con chim vào alô e nó, đến sụt một cái từ đầu khấc đến tận đốc, cảm giác như được giải thoát, sướng đến độ thiếu chút nữa là xuất . E nó dừng lại, ngậm chặt rồi mút liên hồi lên con chim đang cực kỳ mẫn cảm của mình. Được tầm ba phút phải đẩy ngửa e nó ra ko thì cũng đến chết với e nó mất. E nó bị đẩy ra hơi bất ngờ 1 chút, nhưng nhìn vẻ mặt mình rồi con chim đang giật giật là e nó hiểu ra mình sắp out, e nó cười nhẹ rồi lại lao vào mơn trớn, lần này e nó làm vô cùng nhẹ nhàng, công nhận chưa bao giờ check hàng mà thấy có e hàng tâm lý đến vậy. Đến yêu e mất thôi, vơ lấy bao rồi cưỡi ngay lên người e nó, bao nhiêu \"kìm nén\" lúc e nó BJ bùng nổ ra cả. 20p dập dồn ... hổn hển... liên hồi làm 2 thân hình mướt mát mồ hôi, mình out đầy lên người e nó sau khi rút bao ra. Cảm giác như vừa bước ra khỏi phòng xông hơi, sảng khoái ko tả nổi.\n\n- Mặt : xinh và sang chảnh nhưng không thiếu độ dâm và sexy .\n- Body : Em tập gym nên dáng chuẩn như người mẫu\n- Vú: Ngon , vú to, đầu ti nhỏ , săn chắc ,nhào nặn rất sướng ,\n- Eo: thon gọn không chút mỡ thừa\n- Mông: Mông cong tít , Phang kiểu doggy khỏi phải hỏi sướng thế nào\n- Bím :Đẹp, cắt tỉa gọn gàng , thơm tho sạch sẽ biết co thắt lúc chiến cảm giác con chym bị bóp -chặt rất phê pha.\n- Dịch vụ : Chiều khách hết mức : Thổi kèn, sóc lọ, hôn môi,vét máng,69,mốc lốp, đá cà rất chuyên nghiệp. phang phập thoái ngoan ngoãn đổi các tư thế rất hợp tác trong lúc chiến đấu, bác nào thích các dòng hàng tình cảm kèm body rực lửa , kinh nghiệm làm tình đỉnh cao thì em nó là một sự lựa chọn tuyệt vời.\n\nThông tin liên hệ:\nGái gọi : Hoa Hồng\nLoại hàng:Gái gọi Hà Nội\nTuổi:U8x\nGái gọi Khu vực: Trần duy hưng\nGiá:250k/slot\nSđt: 0962 xxx 503\nNN:100K -120K/2h\ntime: 30p - 40p\nGiờ làm việc: 10h sáng - 12h đêm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-thach-thao-ms8038-cu-9736-dam-tham-diu-dang.1037239/",
  "title" : "Máy Bay - Phú Nhuận - 300K - gái gọi quận phú nhuận- Thạch Thảo ms8038 (cũ 9736 )- Đằm thắm dịu dàng",
  "unixTime" : 1477000800,
  "imgUrls" : [ "http://66.70.164.147/images/2016/09/20/1474345885365_4274d879.jpg", "http://66.70.164.147/images/2016/09/20/1474345885673_4283c3d8.jpg", "http://66.70.164.147/images/2016/09/20/1474345885820_4292d291.jpg", "http://66.70.164.147/images/2016/09/20/1474345886274_4300efa0.jpg", "http://66.70.164.147/images/2016/09/20/1474345886553_431cd79c.jpg", "http://66.70.164.147/images/2016/09/20/1474345886694_43273b74.jpg", "http://66.70.164.147/images/2016/09/20/1474345886969_4338ec97.jpg", "http://66.70.164.147/images/2016/09/20/1474345887206_434c2ded.jpg", "http://66.70.164.147/images/2016/09/20/1474345887534_4358b5bf.jpg", "http://66.70.164.147/images/2016/09/20/1474345887959_43629ac7.jpg", "http://66.70.164.147/images/2016/09/20/1474345888392_437f4bc2.jpg" ],
  "intro" : "Gái gọi: Thạch Thảo\nLoại hàng: gái gọi sài gòn\nNăm sinh:1991\nNguồn gốc: Miền Bắc\nMã số: 8038\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận phú nhuận\nThời gian làm việc hàng ngày:10h-21h. Không qua đêm.\nSố điện thoại gái gọi: 01212668038 ,PASS: Bạn anh Thien Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-go-vap-thach-thao-9736-dam-tham-diu-dang.1037099/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m60\n\nMặt: Mặt mộc dễ nhìn (6đ)\n\nNgực: Hệ cam, hơi mêm hôn, bóp thoải mái (6,5đ)\n\nEo: Có mỡ (6đ)\n\nMông: Tròn hơi mềm (6đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Khá tốt\n\nThái độ: Vui vẻ gần gũi\n\nSanosuke nói: ↑\nQuen cô bé này qua sự giới thiệu của một người bạn cũng cafe chém gió đôi ba lần rồi chuyện gì đến nó cũng đến, em cần tiền để trang trãi cho cuộc sống của bản thân và gia đình, nhưng nghề nghiệp không khó, để tồn tại với mức sóng đắt đỏ ở nơi phồn hoa đô thị thì bước chân vào môi trường này là không thể tránh khỏi.\n\nNghệ danh : Gái gọi Thạch Thảo\nMã số : 9736\nLoại hàng : Gái gọi HCM\nGiá : 300k/s\nKhu vực : Gò Vấp\nThời gian HĐ : 10h sáng - 21h tối ( ko qua đêm )\nNguyên quán : Miền Bắc\nTuổi : 1991\nFace : Mặt mộc, dễ nhìn\nBody : Hợp với dáng, có da có thịt\nV1 : Hệ cam, hàng thật bú bóp thoải mái\nV2 : có tí xiu mỡ nhưng nhìn vẫn ngon\nV3 : mông to tròn\nV4 : gọn gàng sạch sẽ, ko mùi\nSer : Bj hj đấy đủ bài bản, hợp tác mọi tư thế, ngoan và dễ bảo, rất nhiệt tình và vui vẻ, ko công nghiệp hay hối thúc."
} ]