[ {
  "url" : "http://thiendia.com/diendan/threads/event-nd-2017-mot-ngay-het-tinh-trung-voi-em-than-dam-mong-to-quan-lot-khe.1123556/",
  "title" : "[EVENT-ND-2017] : Một ngày hết tinh trùng với em thần dâm mông to quần lọt khe",
  "unixTime" : 1508259244,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/IMG_2464ae746.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_2460a9ab7.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_246142437.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2445.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2446.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2449.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2447.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2451.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2448.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2450.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2452.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2444.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2442.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2443.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_24622fad1.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2441.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2439.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2440.jpg", "http://sv1.upsieutoc.com/2017/10/17/IMG_2438.jpg" ],
  "intro" : "Lời đầu tiên cho Gun gởi lời tới BQT,các smod, mod,... đã tạo ra một sân chơi lành mạnh, vui vẻ, náo nhiệt và không ít sự cạnh tranh, gây cấn này trên ACMT. Chúc các anh em tham gia event vui vẻ, và đạt được nhiều kết quả tốt với nhiều bài thi chất lượng. Chúc event thành công tốt đẹp!\n\nBài dự thi : [EVENT-ND-2017] : Một ngày hết tinh trùng với em thần dâm mông to quần lọt khe\n\nTrời mưa gió, không có việc gì làm, nên lướt dạo newfeed rồi comment dạo lung tung và bắt sóng được một em cũng khá xinh gái, duyên dáng, ngon ngọt cành đào.\n\nQua 1 ngày nói chuyện tâm sự, tán phét, chém gió về cuộc đời, tình yêu rồi đến chuyện giường chiếu. Gun không thể ngờ được, đằng sau khuôn mặt dễ thương ngây thơ trong sáng đó là một con \" quỷ dâm\" thật sự.\n\nEm bảo e là \" QUEEN\" thì anh sẽ là \" KING \" cai trị em !\n\nSau đó cũng set được kèo đi ăn cùng em rồi nhà nghĩ thẳng tiến với 3 phát liên thanh kiệt sức. Do hôm đó còn chút e dè ngại ngùng nên em không cho chụp ảnh.\n\nKhoảng thời gian trôi qua, em chủ động nhắn tin cho Gun tâm sự, nhớ nhung các kiểu, thầm hiểu vấn đề nên Gun đề thẳng vào vấn đề thì em tự nhận \" EM NỨNG QUÁ \" chịu không nỗi và nhớ \" thằng cu\" của Gun quá.\n\nhôm sau Gun tới đón em, em thật sexy trong váy ngắn và áo sơ mi ngắn mỏng.\n\nVừa đóng cửa phòng, em liền vào Gun như một con \" hổ đói \" thèm \" máu tinh\" lắm rồi.\n\nEm đè tôi ra hôn lấy hôn để, tôi không kịp thở. Hôn được một lúc tôi cũng buông được em ra để cởi bớt đồ cho đỡ vướng và lấy lại bình tĩnh.\n\nSau đó cả 2 nằm ôm nhau rồi trao cho nhau những nụ hôn ngọt ngào, tay tôi thì cứ từ từ xoa từ lưng rồi lên ngực em. Tôi luồng tay vào tháo bra của em ra rồi vuốt nhẹ lên cặp bưởi đầy căng mộng của em. Tôi day nhủ hoa em, em giật mình khẽ lên vì sướng, trong khi lữoi tôi và em đang hoà quyện vào nhau!\n\nMôi tôi rời bõ mờ môi mỏng quyển rủ của em rồi rà xuống cổ em, tôi hôn gáy em, liếm nhẹ lên dái tay, người em khẽ rung lên vì kích thích và nhọt. Sau đó miệng tôi thay đôi tay khám phá trên đôi bưởi của em, tôi hôn lên nhủ hoa em, liếm xung quanh rồi nút chụt chụt như trẻ lên ba.\n\nĐược một lúc miệng tôi rà xuống bụng em rồi xuống háng em, tôi vén váy em lên. Hôm nay em mang quần lọt khe màu xám nhạt thật quyến rũ, tôi liếm nhẹ lên \"cô bé\" thông qua chiếc quần đấy được một thời gian thì bím em ướt nhẹp.\n\nTôi vén quần chip qua một bên rồi bắt đầu liếm lên mu em rồi qua 2 mép, rồi đưa lưỡi chọt vào trong em. Nước dâm thuỷ e ra càng lúc càng nhiều, em không chịu được nữa rồi. Em bắt tôi ngồi dậy, em cởi quần tôi ra và cầm con cặc tôi, em hôn lấy hôn để, em liếm xunh quanh đầu khắc rồi e nút trọn con cặc tôi vào mồm, em liếm ra quanh xung quanh cặc tôi, tôi nút bi tôi, em liếm lỗ đít tôi, ..., công nhận em bj thật giỏi, tôi rùng người vì sung sướng. Tôi quay ngược em lại rồi cả 2 chơi tư thế 69 .\n\nSau đó tôi để e nằm xuống, tôi lấy tay cầm cặc tôi bắt đầu ấn vào âm đạo đầy nước của em và nấc.\n\nTôi nhấp nhẹ rồi mạnh liền hồn theo cảm xúc, miệng em rên\" a đụ sướng quá anh ơi, anh đụ đã lắm anh ơi, đã lồn quá anh ơi....\"\n\nSau tư thế truyền thống , tôi để e nằm úp và hẩy mông lên để chơi nhiều tư thế từ sau bờ mông to đầy đặn của em. Tôi nấc em bao nhiêu e rên la bấy nhiêu khiến tôi sung sướng tột độ\n\nĐến giai đoạn cao trào trào tôi nhấp mạnh liên hồi , tay em nắm chặt tấm nệm và miệng thì rên ú ớ. Một dòng nước trắng đục nóng ấm chảy ra làm ướt cả cặc tôi trong khi em nãy người liên tục vì thoả mãn. Tôi ngưng được khoảng thì lại nhấp mạnh nhanh liên tục, em rên như hét lên và thế em đã ra lần 2. Em mệt nhòi nằm úp mặt xuống nệm thở hổn hển.\n\nTôi để chân em lên kẹp dương vật tôi trong âm đạo và nhấp được một lúc.\n\nTôi đổi tư thế e thích nhất và dùng sức để nấc em. Em sướng tột độ miệng rên không ngớt\n\n\" a đụ e sướng lồn quá\" \" a ơi e sướng quá\" \" a ơi em chết mấtttttttttt...\" tôi cũng không chịu nỗi nữa và cùng em ra. Dương vật tôi phónh thẳng tinh trùng vào các ngóch ngách và ngập âm đạo em, và chảy ra hoà thêm dâm thuỷ em ra ướt một vũng trên chiếc gara trải giường.\n\nSau đó em cầm cặc tôi cho vào mồm và mút sạch tinh trùng còn xót lại còn bám trên đó.\n\nEm mút sạch gọn sạch sẽ cho dương vật tôi\n\nSau đó chúng tôi nghĩ ngơi được một lúc rồi quần thêm 1 hiệp nữa rồi ai về nhà đấy khi đã thoả mãn nhục dục trong lòng mình!\n\n*Notes: -Mình không giỏi văn lắm nên viết tuỳ theo cảm xúc, có gì thiếu xót mong các bạn thông cảm. Nếu có gì chưa được lắm xin các bạn cho biết thêm ý kiến nhận xét nhé.\n- về info : \" m60, face xinh dễ thương\nV1: như hình\nV2: như hình\nV3 như hình\nV4: nước nôi thơm tho sạch sẽ\nFull sv, CIA,bj, hj, dọn wc\nMình chỉ share ngẫu nhiên 2 người may mắn thôi.\n\nCảm ơn các anh chị em đã đọc bài, chúc anh em một ngày tốt đẹp!"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-gai-xinh-_linh-pham-_1376_mat-xinh-vu-to-mong-bu-gai-sang-lam-tinh-tuyet-voi.1123555/",
  "title" : "NKT - Ngon - PIC - 700K - Siêu phẩm gái xinh _Linh phạm _1376_mặt xinh , vú to, mông bự , gái sang làm tình tuyệt vời",
  "unixTime" : 1508258742,
  "imgUrls" : [ "https://s1.postimg.org/5th7exowjz/22524038_114225696004776_1296408010_n.jpg", "https://s1.postimg.org/1dys9ocq1r/22547579_114225662671446_1003569528_n.jpg", "https://s1.postimg.org/2ki3ia2wxr/22551439_114225756004770_1582980390_n.jpg", "https://s1.postimg.org/35rr4kxky7/22551727_114225616004784_1438824902_n.jpg", "https://s1.postimg.org/9k6d06fp7j/22554220_114225496004796_57739115_n.jpg", "https://s1.postimg.org/5x0tcnj9kf/22627452_114225422671470_540051517_n.jpg", "https://s1.postimg.org/86jtw54uwf/22627567_114225509338128_1032760100_n.jpg", "https://s1.postimg.org/4xkpzhfv9b/22627667_114225809338098_439363027_n.jpg", "https://s1.postimg.org/6lu2wo7v5r/22627708_114225506004795_1129714247_n.jpg", "https://s1.postimg.org/7sde59x76n/22635496_114225656004780_1803727438_n.jpg", "https://s1.postimg.org/3jy6vg763z/22656235_114225632671449_365176448_n.jpg" ],
  "intro" : "Nhân vật chính hôm nay chia sẻ đến với anh em thiendia là một nữ sinh cực kì xinh đẹp , sở hữu khuôn mặt cực đẹp và một body chuẩn phải nói là quá đỉnh luôn . Em này là một hotgirl rất đình đám chắc chắn nhiều anh em gặp em cũng sẽ rất phải bất ngờ vì sao em lại xuất hiện ở thiendia,mặt mũi diu dàng dễ thương trang điểm nhẹ nhàng , ăn mặc theo phong cách teen nhưng không kém phần sang trọng\nCAM KẾT​- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG- HÀNG TỰ DO KHÔNG QUA MÁ MÌ​\ngái gọi : Linh Phạm\nloại hàng : gái gọi cao cấp\nnăm : 1995\nphone : 0963 xxx 376 pass bạn anh thiendia\nkhu vực thường xuyên hoạt động : nguyễn khánh toàn + đào tấn\nGiá : 700k / shot cho một lần phê cùng em\ngiá khách sạn : 150k/2h sạch sẽ, sang trọng, lịch sự\nthời gian làm việc : từ 10h trưa đến 00h\nthời gian phục vụ : trên 40phút\nthông tin​Mặt : Cực xinh , mũi cao thanh tú trang điểm nhẹ nhàng\nChiều cao : thân hinh gợi cảm cao 1m67\nBody : Người dây cây ngực tấn công mông phòng thủ cực kì cân đối,da trắng thịt thơm mùi gái phố\nNgực : Cực đẹp , vừa tay , căng cứng đầu ti nhỏ hồng rất đẹp\nEo : Eo đẹp , người dây cây cảnh mà miễn bình luận\nMông : Cực cong , tròn , doggy sướng phải biết.\nbím : Sạch sẽ hồng hào , thơm tho tevet tốt\nsv : Hôn hít tình cảm , bú liếm nhiệt tình , nhẹ nhàng tình cảm​Tác Phong : Ăn nói nhẹ nhàng đúng chất gái sài thành , đã là hàng cao cấp thì tác phong phục vụ chỉ có một câu là chuẩn như Lê Duẩn​\nDịch vụ cam kết\nService : Nhẹ nhàng tình cảm, thích ôm ấp vuốt ve, tâm sự ... Em nó thích ôm hôn vét máng trước khi làm chiến đấu, Hj, Bj đủ bài... thời gian thì thoải mái, say sưa quên lối về ... hợp tác mọi tư thế chiến đấu, quả thực làm tình với một em gái xinh và ngoan thế này thì cảm xúc rất thăng hoa ... anh em lưu ý nhẹ nhàng tình cảm nhé,.​\nCam kết : Hôn môi (AE lưu ý răng miệng sạch sẽ) wc + Vét Máng + Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp toàn thân nghệ thuật\nKhông cam kết : , CIA, Lỗ nhị, Some Overnight\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách , thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo\nCHÚ Ý​\n– Đọc kỹ thông tin trước khi check.​– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các anh em có những phút giây thăng hoa bên cạnh người đẹp !!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-ms-3668-xinh-dep-em-hang-chan-dai-dang-chuan-hang-ngon-trong-tam-gia.1123553/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - BẢO ANH MS:3668 XINH ĐẸP - EM HÀNG CHÂN DÀI-DÁNG CHUẨN-HÀNG NGON TRONG TẦM GIÁ",
  "unixTime" : 1508258155,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/21389482_901174793362979_1993920272_o4175f.jpg", "http://server8.upload69.net/images/2017/10/17/21441609_901174796696312_207241720_o94082.jpg", "http://server8.upload69.net/images/2017/10/17/21458408_901174846696307_924176878_o53b9a.jpg", "http://server8.upload69.net/images/2017/10/17/20839972_901174843362974_657758808_oaa6d5.jpg", "http://server8.upload69.net/images/2017/10/17/21389380_901174773362981_733166252_ocf33a.jpg", "http://server8.upload69.net/images/2017/10/17/21390657_901174800029645_1165979196_od3704.jpg", "http://server8.upload69.net/images/2017/10/17/21392911_901174763362982_186649786_ofd4f7.jpg", "http://server8.upload69.net/images/2017/10/17/21390196_901174790029646_1112620095_o28b78.jpg", "http://server8.upload69.net/images/2017/10/17/21390564_901174900029635_827662669_o8b5b3.jpg", "http://server8.upload69.net/images/2017/10/17/21392630_901174690029656_481262414_o36069.jpg" ],
  "intro" : "Vắng bóng diễn đàn 1 thời gian khá dài.Không biết anh em có ai còn nhớ Boy nữa không.\nEm Bảo Anh thì hẳn là anh em Thiên Địa Hội không còn xa lạ nữa.\nTuy nhiên giờ mới có thời gian và cơ hội để gặp và giao lưu cũng em nó.\nBản thân mình cảm thấy rất ngon trym.nên quyết định làm ít rp nhận xét đánh giá khách quan về em. Đồng thời em nó cũng muốn quay lại phục vụ anh em Thiên Địa Hy vọng sẽ nhận được sự chào đón của toàn thể anh em\n\n=========Thông tin =======​Gái Gọi  :Bảo Anh ms cũ:8326 - ms mới : 3668​\nSN : 1996\nLoại Hàng : Gái Gọi Hà Nội\nGía : 300/1shot\ngiá n2 .ks:100k/2h\nKhu vực hoạt động: : Trần Duy Hưng\nThời gian hoạt động :9h sáng - 23h khuya​SDT : 092xxx3668​\n​Nhận xét :​\n+Dáng : Cao 1m65 .nặng 50kg. Dáng đẹp\n+Mặt : Xinh- Duyên\n+Da :Trắng Trẻo-Mịn Màng-Thơm Tho\n+ Vòng 1 : Hệ Cam -Tròn.Chắc chắn. (đẹp)\n+Vòng 2 :Thon Gọn - Không chút mỡ thừa .Săn chác( Em nó thường xuyên tập Gym)\n+Vòng 3: To - Tròn.Cong cớn.Mịn màng-Mềm mại Dooggy êm ái\n+Bím : Sạch sẽ - Thơm tho.nước đủ anh em dùng.Khít rit.​\n===========SERVICE'===========​\nHôn Môi - Vét Máng -Thổi Kèn - Sóc Lọ -Liếm Cà - Đá Bi - Sờ Ti -Bóp Vú-Đầy đủ.bài bản,Điêu luyện.Phục vụ Như người Tình\nThái độ phục vụ tận tình,Ngoan Ngoãn.Chiều Chuộng .Phang Phập Thoải Mái.Không Gịuc Dã Hối Thúc.Hợp Tác Chiến Đấu Mọi Tư Thế Checker Yêu Thích.​=========Dịch Vụ Cam Kết========​\n\n+BJ:Có\n+HJ : Có\n+Tezvet : Có\n+Tắm Chung : Có\n+Dooggy,69.96 : Có\n+Hôn, Bóp , Bú Vú : Có\n+Qua Đêm : Có ( Gía Tự Thỏa Thuận )\n+Hôn Môi : Có ( Anh em vệ sinh răng miệng sạch sẽ)\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG TRÁO HÀNG - KHÔNG BOM KHÁCH​\n======Không Cam Kết======​\n+WC . Lỗ Nhị . CIA.\nChút ảnh về em nó cho anh em đi sau thị dâm và tham khảo\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngan-miu-7626-cua-anh-cu-tran-van-dong-ket-luan-la-deo-ngon.1123552/",
  "title" : "NKT - PIC - 700K - Ngân miu 7626 của anh cu Trần Văn Động, kết luận là: đéo ngon",
  "unixTime" : 1508258146,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/IMG_735907003.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_736029744.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_73618800a.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_7362d67f1.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_7363ae974.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_7364a51fb.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_73650627d.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_73662ab1f.jpg", "http://server8.upload69.net/images/2017/10/17/IMG_7367593cd.jpg" ],
  "intro" : "Chào ae tđ hội cháu ngân miu này chưa lên sóng tđ nhưng chắc nhiều ae cũng nghe thấy tiếng cháu nó thông qua anh ku trần động nhà ta . Thông thường đáng ra anh cu động phải share cho ae số của cháu nó nhưng thay vì đấy cái bản tính buôn bím bán lồn của anh vẫn vậy, nguyên văn câu của anh nhắn với ae đéo nào cũng như một tràng là như này:\n_bao giờ bạn đi ?\n_Hỏi làm giề (Mình) cho xin cái số đê lúc nào tôi thích cặp thì gặp chứ.\nBạn cứ qua lấy phòng đi, lúc nào bạn đến thì nhắn mình số phòng, mình sẽ bảo em nó đến (cu động)\n(Mình) đm phiền vãi lồn, cút.\nChặn zl.\nMay sao có ô bạn chơi cùng room share cho số zl của cháu nó , nên ib zalo ngay cho cháu nó\nHỏi ib trực tiếp dẫu biết là cháu nó đếch biết làm cái gì nhưng cũng bởi vì mụ mị bởi mấy cái ảnh có face của cháu nó, bị hấp dẫn bởi khuôn mặt xinh như hot girl đã được chỉnh sửa bằng phần mềm camera 720 và cái body khó cưỡng của cháu nó nên vẫn đâm đầu chui chim vào lồng\n\nHẹn cháu nó cho cái địa chỉ ở n2 monaco ngõ 5 nkt, cái nhà nghỉ view đẹp sạch sẽ mà giá hạt dẻ vãi 120k/2h địt xong ngủ thoải mái, đéo lo bị đòi phòng như mấy cái ổ chó ngân sơn 35 ntđ, lễ tân cũng ngoan, cun cút dắt xe ko như mấy thằng óc chó bên kia, nhìn chỉ muốn đá cho mấy cái vào mõm. Lên phòng chờ cháu nó mất nửa tiếng thì cháu nó mới đến. Và đây là chút ảnh kỷ niệm tặng ae sau cuộc chiến.\n\nSau phần ảnh ót là thủ tục\n\nThông tin cháu ngân miu\nNghệ danh: gái gọi ngân miu\nMs 7626\nPass bạn anh động  anh cu động chắc chắn dây máu ăn phẩn rồi\nLoại hàng: gái gọi bán chuyên\nKhu vực nguyễn khánh toàn hoặc loanh quanh đấy\nGiá n2 ko cố định như cái monaco là 120k phòng thường, phòng VIP chịu và cũng ko quan tâm\n\nKhái quát về cháu nó\n\nBody, mình dây, người nhỏ nhỏ thấp thấp, da trắng, dáng khá đẹp.\nTuổi, cu động bảo đã đủ tuổi bán bím nhưng mình nghi nghi cháu nó tầm 2k\nFace khá teen, có nét nhưng so với giá quá đuối nếu so với cháu linh demi 4361 (tức trang 681 cũ ở bên ac đồ sơn hp ) hoặc cháu mai ly 9502 ( tức lệ móm 502) thì còn kém xa.\nVú vừa tay, chắc, bóp thích nhưng ko phải xuất sắc như mấy cháu 5 lit đâu\nBím đã đeo calavat, dài và thâm chứng tỏ đã bị địt nhiều rồi , với kiểu chỉ ngửa chứ ko bú dái hay hôn vét như cháu nó mình đoán chắc cu động lượm khu cố thổ về vì các cháu ở cố thổ mình đã địt y hệt kiểu cháu này.\n\nKết luận : \"đéo ngon\"cháu nó nếu làm ở cố thổ thì chắc chỉ 2lit thôi còn về hn thì với body, Face cũng như khả năng của cháu nó thì chỉ 3 lit rưỡi thôi hoặc chạm 4 là cùng. Anh cu động thật là giàu trí tưởng tượng và atsm vl. Anh bớt ảo trưởng về cái gọi là hàng share group của anh đi nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-hom-up-trom-hinh-bx.1123550/",
  "title" : "PIC - Đêm hôm up trộm hình bx",
  "unixTime" : 1508257422,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/58A69F58-B620-461C-8FBF-35EAF9BBAB1Daca51.jpg", "http://server8.upload69.net/images/2017/10/17/9BE19499-1D52-422F-9F48-83EB313A37CEe9128.jpg", "http://server8.upload69.net/images/2017/10/17/E2F6B97D-F7CE-4E53-AA13-81FCB96D0F04db5a8.jpg", "http://server8.upload69.net/images/2017/10/17/4968CF4D-F266-4391-8816-6452C776F308fb5e2.jpg", "http://server8.upload69.net/images/2017/10/17/5C5937E9-C89E-4A64-960F-E83C35E5A0B5c0183.jpg" ],
  "intro" : "Lời đầu tiên xin chào và gửi tới BQT TD và toàn thể ae 4rum. Cũng mong MoD bỏ qa cho vì lọ mọ mãi k chèn đc tên lên hình ảnh.\nDo đêm hôm khó ngủ vì tợp mấy ngụm chè đặc nên giờ lọ mọ trốn v up hình khoe với ae trong hội. Hình ảnh chỉ mang tính chất khoe mẽ giao lưu ai k thích xin đừng nói lời mướp đắng. Thanks all.\nV e tính tình ngay thẳng cũng k thích some sw chụp ảnh này nọ nhưng vì thằng c nghiện ngập do xem quá nhiều bươm bướm đẹp của chuỵ e TD nên e đành trộm vài kiểu khi bx k để ý và up lên cho ae bàn tán chiêm ngưỡng với tính chất góp vui là chính. Rất mong ae ủng hộ.\nDo văn kém cũng nói lan man nhiều e xin mạn phép bụp luôn tặng các cụ."
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoc-doi-gap-go-qua.1123549/",
  "title" : "cuộc đời gặp gỡ quá :)))",
  "unixTime" : 1508257403,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/1b8684.png", "http://server8.upload69.net/images/2017/10/17/2c89fe.png", "http://server8.upload69.net/images/2017/10/17/3a5355.png", "http://server8.upload69.net/images/2017/10/17/4e2322.png", "http://server8.upload69.net/images/2017/10/17/527b85.png", "http://server8.upload69.net/images/2017/10/17/6a9722.png", "http://server8.upload69.net/images/2017/10/17/70d372.png", "http://server8.upload69.net/images/2017/10/17/83c9ee.png" ],
  "intro" : "chả là lướt qua cái fb gặp đúng cái livestream này làm người em nóng ran, nên e chụp lại khoe các bác )\nảnh của e chỉ dành cho những bác mắt tinh thôi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-mbbg-chat-sex.1123548/",
  "title" : "Tiếp tục mbbg chát sex",
  "unixTime" : 1508257217,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/EF1376F6-08E8-4231-B5EF-BC7D020C7184611b0.jpg", "http://server8.upload69.net/images/2017/10/17/D76AFF8D-661F-4FB3-BDE0-6C15EC679F8A87d61.jpg", "http://server8.upload69.net/images/2017/10/17/E9822CD1-5269-40AE-B9A5-B48FF06D20603bb88.jpg", "http://server8.upload69.net/images/2017/10/17/659E0EA6-2CDA-4B2D-A993-D443E0AF33713d930.jpg" ],
  "intro" : "Các bác xem lồn mb có to ko?"
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-lau-lai-khoe-buom-vk.1123547/",
  "title" : "Lâu lâu lại khoe bướm vk",
  "unixTime" : 1508256770,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/imagee7f80.jpg", "http://server8.upload69.net/images/2017/10/17/image3c822.jpg", "http://server8.upload69.net/images/2017/10/17/image87559.jpg", "http://server8.upload69.net/images/2017/10/17/image5a735.jpg", "http://server8.upload69.net/images/2017/10/17/imaged8519.jpg", "http://server8.upload69.net/images/2017/10/17/image97e9b.jpg", "http://server8.upload69.net/images/2017/10/17/imageb2513.jpg" ],
  "intro" : "Không biết chụp ntnay có bị mod cho ra đảo không nữa. Thôi thì cứ làm liều vậy. Có gì mong mod thông cảm chứ đừng thông em."
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-yen-3118-may-bay-chong-va.1123546/",
  "title" : "NKT - Máy Bay - 200K - Như Yến 3118 Máy bay chống vã",
  "unixTime" : 1508255639,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/182e71.jpg", "http://server8.upload69.net/images/2017/10/15/23a6df.jpg", "http://server8.upload69.net/images/2017/10/15/3cf05a.jpg", "http://server8.upload69.net/images/2017/10/15/4f11cf.jpg", "http://server8.upload69.net/images/2017/10/15/57118e.jpg", "http://server8.upload69.net/images/2017/10/15/62fa65.jpg", "http://server8.upload69.net/images/2017/10/15/771da4.jpg", "http://server8.upload69.net/images/2017/10/15/82c8eb.jpg", "http://server8.upload69.net/images/2017/10/15/9dc12d.jpg", "http://server8.upload69.net/images/2017/10/15/10e0378.jpg", "http://server8.upload69.net/images/2017/10/15/1191600.jpg", "http://server8.upload69.net/images/2017/10/15/12b034f.jpg", "http://server8.upload69.net/images/2017/10/15/13ce567.jpg", "http://server8.upload69.net/images/2017/10/15/150a6ae.jpg", "http://server8.upload69.net/images/2017/10/15/166cc6b.jpg", "http://server8.upload69.net/images/2017/10/15/173dae5.jpg", "http://server8.upload69.net/images/2017/10/16/1ddca0.jpg", "http://server8.upload69.net/images/2017/10/16/221dc97.jpg", "http://server8.upload69.net/images/2017/10/16/347197.jpg", "http://server8.upload69.net/images/2017/10/16/48744b.jpg", "http://server8.upload69.net/images/2017/10/16/558485.jpg", "http://server8.upload69.net/images/2017/10/16/6724c7.jpg", "http://server8.upload69.net/images/2017/10/16/10ca9a6.jpg", "http://server8.upload69.net/images/2017/10/16/11f2d30.jpg", "http://server8.upload69.net/images/2017/10/16/12d0d98.jpg", "http://server8.upload69.net/images/2017/10/16/137e713.jpg" ],
  "intro" : "Nghệ danh: Như Yến\n​Năm sinh: 1992​\n​SDT: 0168.2653.118​\n​Giá: 200k/ 1 Shot ​\n​Qua đêm thỏa thuận​\n​Giá nhà nghỉ, khách sạn: 100k/2h đầu​\n\nKhu vực hoạt động: nguyễn khánh toàn​\nThời gian làm việc hàng ngày: 10h sáng đến 12h đêm​\n​PASS: Thiendia.com​\n​LINK REPORT THAM KHẢO:​\n​http://thiendia.com/diendan/threads...an-phuc-vu-nhiet-tinh-gui-den-anh-em.1122702/\nhttp://thiendia.com/diendan/threads/rp-tra-bai-yen-nhu-ms-3118-em-hang-binh-on-gia-cho-a-e.1123013/\n\nThông tin tham khảo:\n\nFace : Trung bình, hiền, chân quê​\n​Body: Hàng 200k nên body cũng chỉ ở mức ae đi chơi chống vã\n\nV1: vú to bóp cũng ổn\n\nV2: như hình, bụng có ít mỡ\n\nV3: mông tròn vỗ rất thích, ae nào thích thế loại doggy túm tóc dài thì chính là đây rùi.\n\nV4 : cavat, sạch sẽ, tham khảo thêm hình ảnh\n\nDịch vụ cam kết: thổi kèn, sóc lọ, hôn môi, vét máng đầy đủ bài bản ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bo-anh-cu-da-lau-nay-moi-co-hung-post-vo-hotgirl.1123545/",
  "title" : "PIC - Bộ ảnh cũ đã lâu nay mới có hứng post ( vợ hotgirl )",
  "unixTime" : 1508255487,
  "imgUrls" : [ "https://s19.postimg.org/zdr0127pf/image.jpg", "https://s19.postimg.org/tctb40vdv/image.jpg", "https://s19.postimg.org/mz480rb2b/image.jpg", "https://s19.postimg.org/bmrmizpir/image.jpg", "https://s19.postimg.org/5ylbs2qb7/image.jpg", "https://s19.postimg.org/8soh5ikrn/image.jpg", "https://s19.postimg.org/glf4xhj0z/image.jpg", "https://s19.postimg.org/4jjr3d4nn/image.jpg", "https://s19.postimg.org/egurwg74j/9.jpg", "https://s19.postimg.org/wjnunnv9f/image.jpg", "https://s19.postimg.org/8fx2zds83/image.jpg", "https://s19.postimg.org/j2qw4uxtf/image.jpg", "https://s19.postimg.org/xly168183/image.jpg", "https://s19.postimg.org/xagksx2mb/image.jpg", "https://s19.postimg.org/egurwgu9v/image.jpg", "https://s19.postimg.org/3u0yr1tub/image.jpg", "https://s19.postimg.org/u2c3gflnn/image.jpg", "https://s19.postimg.org/akhg0hwfn/image.jpg", "https://s19.postimg.org/gmp2qjpw3/image.jpg", "https://s19.postimg.org/a7q1ubtlf/image.jpg", "https://s19.postimg.org/5n3veucar/image.jpg", "https://s19.postimg.org/p3ol1xcpv/image.jpg", "https://s19.postimg.org/5ach8n6vn/image.jpg", "https://s19.postimg.org/ei4ppctdf/image.jpg", "https://s19.postimg.org/bba65q17n/image.jpg", "https://s19.postimg.org/ypi5ho6ab/image.jpg", "https://s19.postimg.org/qwrhpqalv/image.jpg", "https://s19.postimg.org/8tyeyhc6b/image.jpg", "https://s19.postimg.org/vvf048jjn/image.jpg", "https://s19.postimg.org/sbt2ejyv7/image.jpg", "https://s19.postimg.org/o2occ9lab/image.jpg", "https://s19.postimg.org/rz1o8a8ur/image.jpg", "https://s19.postimg.org/a8zzn80er/image.jpg", "https://s19.postimg.org/dfuj6uskj/image.jpg", "https://s19.postimg.org/ayirzlo3n/image.jpg", "https://s19.postimg.org/fx6ae57c3/image.jpg", "https://s19.postimg.org/cdkcoe9s3/image.jpg", "https://s19.postimg.org/phpx11jtf/image.jpg", "https://s19.postimg.org/ypi5hqj5v/image.jpg", "https://s19.postimg.org/ly3zb8otf/image.jpg", "https://s19.postimg.org/ycqrbn8mr/image.jpg", "https://s19.postimg.org/nd5k007wz/image.jpg", "https://s19.postimg.org/v5w7rybb7/image.jpg", "https://s19.postimg.org/euw3vo943/image.jpg", "https://s19.postimg.org/z29jnybqb/image.jpg", "https://s19.postimg.org/llcl5394j/image.jpg", "https://s19.postimg.org/wxp6mws43/image.jpg", "https://s19.postimg.org/tqun39s8j/image.jpg", "https://s19.postimg.org/hc7v2ynvn/image.jpg" ],
  "intro" : "Chào toàn thể mọi người, đã lâu ko tham gia diễn đàn, mình từng viết chỉ post 3 bài nửa là ngưng ko post nửa vì ko có thời gian tham gia nhiều, đây là 1 trong 3 bài đó, vẫn còn nợ các mem bài chụp theo yêu cầu, như tiêu đề thì bộ ảnh này mình chụp lâu rồi nhưng giờ mới rãnh mà post.\n\nNói về bộ ảnh này: củng như mọi khi 2 đứa đổi gió đi ks lam tình rồi chụp choẹc cho vui, chụp có ảnh đẹp ảnh xấu ảnh mờ ảnh rõ, tụi minh chụp vì vui thôi bác nào xem ko ưng mắt thì thoát ra nhé, mình ngại post vì lỡ mà chụp ảnh đẹp đẹp tí thì các thánh lại kêu là hàng tội vk mình. Và cái mục đích rõ ràng nhất của tất cả các mem post ảnh người iu hoặc vk mình lên đây là để đọc cmt kích thích , mình củng ko ngoại lệ, có rất nhìu mem có bạn gái rất đẹp post lên đây. Rất mong giao lưu chia sẻ lành mạnh.\n\nĐây là ảnh đầu tiên sau khi vào KS rồi 2 đứa tắm rữa xong ra chụp:\n\nChụp đến pic thứ 2 mình cảm thấy dương vật cứng đơ thấy ko ổn nên kêu vk thay bộ khác ích kích thích hơn mới chụp được, thế là vk ngoan ngoãn làm theo thay 1 bộ khác củng khá ok.\n\nNàng tạo dáng ở bàn và ghế\n\nNhìn dáng ngồi thế này chỉ muốn nhảy vào chiến luôn nhưng 2 đứa đều thích chụp ảnh nên cố gắn\n\nVK mình đợt này hơi mập nhưng được cái đồ lót toàn là loại cho gái lẳn lơ nên củng nhìn củng ổn\n\nnhìn dáng này phê lòi các bác ạ\n\nDê tí nào\n\nVk có điện thoại, mình nháy luôn vài pic\nDáng ngồi này các bác trả bao nhiêu haha\n\nCòn đây quả mông trái tim trứ danh của vk mình\n\nNảy giờ quên mất đây là phần trước của bộ đồ lót củng khá dâm\n\nBắt đầu tuột quần lót Vk , nói nhỏ là mình vẫn còn thói quen kêu vk kể chuyện ngoại tình để làm tình có hưng phấn cao\n\npic này nhìn cứ nghệ nghệ\n\nVk minh rất lẳn lơ cởi quần lót làm tình lúc nào củng để 1 bên chân\n\nĐến đây mình buông máy vét máng từ sau đít cho vk , vừa nghe vk kể chuyện ngoại tình keke\n\nĐây là lúc mình mới kích thich phan trên của nàng\n\nvú vk mình củng khá ok nhưng đây chỉ là mấy tháng trước thôi bây giờ khác nhiều rồi kaka\n\nBắt đầu Blowjod cho mình\n\ncu đang chưa cương hết cở nhưng nàng liém nhẹ là lên luôn\n\nLiếm đầu bùi, lâu trụ, đá trứng cút, mút trứng dái đề có luôn nhé các bác kaka\n\nCòn đây là phần dành cho ai thích cận cảnh âm đạo vk mình , nàng cơ địa đã có cravat và thâm nhẹ sẳn rồi nên ai ko thích đừng chê bai giúp e , thật sự e rất ít khi chup cần cảnh lồn vì thấy chụp xa hay hơn.\n\nE chim bé mà vk đã sướng rồi tim anh nào đẹp trai cu dài càng sướng nửa hehe\n\nChơi được lúc vk bắt đeo bao vi ngai dung thuốc.\nLồn đang đụ đỏ ao\n\nChiến tiếp nào\n\nĐổi kiểu đố các mem kiểu gì\n\nCác bác không cần đoán đâu đây có đáp án sẳn kaka\n\nChơi kiểu này kích thích vl\n\nSau tất cả nàng lên đỉnh 2 lần còn mình thì phọt ra bao, nàng nằm thíp đi vì sướng.\n\nBài của mình đã xong hẹn gặp lại các bác lần sau.\n\nXem thấy ảnh đẹp bài viết chất lượng thì like và cmt dài dài nhé các mem."
} ]