[ {
  "url" : "http://thiendia.com/diendan/threads/my-anh-ms-2632-em-gai-my-chi-4995.1123636/",
  "title" : "Xã Đàn - Đống Đa - PIC - 400K - Mỹ Anh Ms 2632 em gái mỹ chi 4995",
  "unixTime" : 1508313077,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/18/22490099_153457361921539_5932453841784240344_na05e3.jpg", "http://server8.upload69.net/images/2017/10/18/22490124_153457148588227_6139784223467988638_n8632b.jpg", "http://server8.upload69.net/images/2017/10/18/22491538_153457121921563_1681359143208158826_ndd736.jpg", "http://server8.upload69.net/images/2017/10/18/22519055_153457098588232_2063100270431236160_ncc408.jpg", "http://server8.upload69.net/images/2017/10/18/22519176_153457315254877_538593356213816655_n9f504.jpg", "http://server8.upload69.net/images/2017/10/18/22519555_153457295254879_1734535233377421330_nb4aa5.jpg", "http://server8.upload69.net/images/2017/10/18/22539920_153457271921548_3119438589226917091_n029ab.jpg", "http://server8.upload69.net/images/2017/10/18/22552399_153457341921541_6155382191769457834_ned3fb.jpg" ],
  "intro" : "Chào các ae sau 1 thời gian ngụp lăn trong cái đống nhầy nhụa mà ai cũng biết đo là cái gì thì nay giáo tôi mới ngóc đầu lên được. Đang ngồi càfe cà pháo ở HDD thì cô ng tình ngày nào goi điện cho mình ( đọc tiêu đề chắc các mày cũng biết đó là ai rồi ). Sau mấy câu hoi thăm sức khoẻ xã giao xong thì 2 ae cùng chung 1 chí hướng ông ném thính bà rắc bả và cái kết quả là >>> tình chàng ý thiếp còn chi ngại ngùng ...NA thẳng tiến. anh lai làm anh nông dân còn em lại la thửa ruộng ngày nao mà anh cày sâu cuốc bẫm ngày ngày vun xỡi chăm bẳm cho nó...Có vẻ như ông trời cảm động trước tình cảm của chung tôi hay sao mà hôm đó trời mưa tối mắt tối mũi đến 2 ngay sau vẫn ko hết... Viet đến đoạn này giáo cám ơn \" thiên địa \" lắm lắm =)).\nSau đó 2 ae nằm nói chuyện em nó cũng ngỏ lời là có đứa em ở dưới quê muon lên đây làm để kiếm thêm.. đang phê tình nên em nói gì giáo cũng ừ thôi  ( Đm cứ trc mặt nó là dại dại vl ra ). có ít pic của em Mỹ Anh em gái Mỹ Chi anh em thưởng thức nhé\nGái gọi Mỹ Anh 2632\nLoại hàng: gái gọi hà nội\nKhu vực hoạt động: đống đa\nthời gian làm việc: 10h đến 24h\ngiá nhà nghỉ : 100-120k /2h\nsdt: 098xxx2632\npass: lấy số thiên địa\ngiá: 400k/shot\nnăm sinh: 1996\nchiều cao: 1m63\nngực: 6.5đ cỡ vừa ko to lắm, đầu ti to\nbung: 6d có chút mỡ nhưng so với body khá là cao thì ôm khá là thích\nmông: cái này 7đ ae nhé... doggy êm tốt\nBướm: 6 thôi có chút carvat nước nôi nhiều\nDich vụ cam kết:\nhôn môi : có nhưng là hôn phớt trên môi\nBj Hj có sáo dọc sáo ngang đá cà cắn chim đầy đủ\nvét máng: e nó thuộc loại dâm ngầm ae ạ.. cứ e ko cho a vét đâu e ngại lắm.. mân mê 1 hồi là úp mặt vô sông lúc sau muốn thở nó cũng éo cho.\nthời gian: 40p/1shot\n\nSắp 20/10 giáo xin chúc ae ăn chơi vui vẻ, cẩn thân... nhớ trả bài đầy đủ cho vk nhe... Vui chơi ko đc quên nhiệm vụ đau"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-u95-doi-can-ngay-nao-khong-xoac-la-ban-share-chao-dong.1123634/",
  "title" : "PIC - Thu U95 Đội Cấn - Ngày Nào Không Xoạc Là Bấn =))) Share Chào Đông",
  "unixTime" : 1508312614,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/18/19be848957fc2cfd4.jpg", "http://sv1.upsieutoc.com/2017/10/18/26fc5d7cf6d7071d3.jpg", "http://sv1.upsieutoc.com/2017/10/18/33db7fc71950d1dcf.jpg", "http://sv1.upsieutoc.com/2017/10/18/4007b487f3453c9ca.jpg", "http://sv1.upsieutoc.com/2017/10/18/566a4a127843906f7.jpg", "http://sv1.upsieutoc.com/2017/10/18/6bf94c3abf700f9ed.jpg" ],
  "intro" : "Xin chào tất cả quý bạn và các vị! Chào mừng quý bạn và các vị đã đến với chuyên mục cũ mà lại éo mới của Traingheohn9x =))) Chuyên mục rp rau cỏ định kì  Cũng lâu lắm rồi mới lại làm 1 cái rp cho anh em đọc, tại dạo này em lười quá, đến đi đuỵt cũng chỉ chụp lấy đôi ba cái ảnh về minh họa cho người đi sau, chứ k chăm chăm cầm máy dùng mọi thủ đoạn chụp ảnh lúc đuỵt nhau để rp nữa, chắc mỏi rồi anh em ạ =))) Ai có thuốc gì trị được bệnh này em xin hậu tạ =)))\n\nThôi không lòng vòng mất thời gian, Trai Nghèo xin đi thẳng vào vấn đề, em rau này cũng đến từ trung tâm nghiên cứu và phát triển nông sản Zalo, 1 loài rau khá mới, tuổi đời mới ngoài đôi mươi, đã được huấn luyện sv đạt đến mức gần max, ai đi sau chỉ việc hưởng thụ  Làm quen vài ba hôm thì cũng đi sâu vào quần chúng, tuyên truyền đường lối chính sách của Bộ Nông Nghiệp rằng \"Em đã là rau thì phải để nông dân thu hoạch\". Nghĩ là khó ai dè dâm tính của nó quá cao, nên nhanh chóng tiếp thu và phát huy truyền thống của các giống rau đi trước, ngay lập tức bắt sóng và thả thính lại nông dân. Ảnh em nó thả thính đây\n\nThêm 1 ngày gạ gẫm nữa thì cũng có ngay cái hẹn đi xoạc vào 1 ngày gần nhất, đón em ở 1 con phố mà nghe cái tên đã thấy được sự bấn loạn của các dâm nữ nơi đây - Đội Cấn =))) Lượn lên Hồ Tây phi ngay vào 1 nn ven hồ, chọn luôn phòng có cửa sổ view hồ cho nó mát, và chiến thôi. 2 shot ngon tờ rim trong 1 buổi sáng thăng hoa của chim và bướm =))) Có tí ảnh cho anh em thị dâm\n\nOánh giá nhanh:\n\n- Face: 6đ hơi chicavau tí không thì xinh lắm đấy =)))\n- V1: 5 lép so vs quy định\n- V2: 7đ tập gym eo ót phẳng lì, làm văn phòng nên có bụng dưới, nhưng ôm thích\n- V3: 8đ đẹp nhất trên người em nó, squart nhiều nên mông to mà cong, tròn xoe =)) doggy tuyệt vời\n- V4: thơm tho sạch sẽ, mà spa nhiều hay sao mà bím em nó hồng hào, wax sạch sẽ, nước nhiều vô tận, fan Tevez có thể tự tin mà nếm thử súp nhé =))))\n- SV: 9đ gần đạt đỉnh, full luôn\n\nRau đã được gửi cho ông anh @Anhlathanh888 tiếp tục tưới tắm, sẽ share cho 500 anh em đón gió mùa, cứ like và share bài viết, để chế độ công khai và còm ment phía dưới nhé =))) Ai cũng có quà. 1 triệu like để Đệ Nhất về với xã hội nào, còn chờ gì mà không like =))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/ck-oi-chim-a-dit-lon-e-suong-qua-vo-com-vo-pho-cua-a.1123632/",
  "title" : "Ck ơi, chim a địt lồn e sướng quá ( vợ cơm - vợ phở của a)",
  "unixTime" : 1508311106,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/18/IMG_69393009a.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6940f9b71.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6941c2b24.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6942bdcb6.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6943b72d8.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_694433bf9.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69457e1e4.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_694696323.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_694708d32.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6948c0962.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6949a370c.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6950dd9df.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_695110add.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_695289238.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_695363472.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69546eecf.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6955e888b.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6956f81ee.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69574d668.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69580b31f.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_695923de8.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_696097876.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6961c4311.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69621bd29.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6963eca17.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_696479c49.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6965cd979.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6966f4b83.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_696726218.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6968ee026.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_696951baf.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6970b7673.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_6971a29fa.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_69725b32b.jpg" ],
  "intro" : "Hi ae thiendia,\nVợ chồng e hnay có thời gian up lên bộ ảnh mới để ae thiên địa sở thị,\nSau nhiều lần dụ dỗ vợ yêu đã ngày cành mạnh dạn cho chụp hình, k còn e dè như những ngày đầu.\nNếu các bác theo dõi từ bài đầu của vc e thì chắc các bác cũng thấy vợ e tiến bộ thế nào...[/url] [/IMG]\nCô ấy thật sự tuyệt vời trong lòng và trong mắt của e.\nthôi k nói nhiều nữa, mời các bác xem ảnh và nhận xét thật dâm cho vợ e bùng cháy nha!!!!!\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/q3-lan-mbtc-hien-nhung-dam-0-not.1123630/",
  "title" : "PIC - Q3 Lan , mbtc hiền nhưng dâm 0 not",
  "unixTime" : 1508309621,
  "imgUrls" : [ "https://s1.postimg.org/1bakwens7f/4_EAE60_A7-_E2_B3-48_EA-829_D-4_D2_F81_BA6168.png", "https://s1.postimg.org/2772burw17/6_D83_EE1_C-13_CD-4_C75-9_DF9-7_CA5_D34476_BB.png", "https://s1.postimg.org/4gq2vchzej/BE03_C44_D-_F349-4_B18-8_B17-_CE530_FF5_E715.png" ],
  "intro" : "Hình như mình có duyên với mb zalo hay sao đó, mb lan này u3x tìm quanh đay trong 1 lần vào sg chơi , củng ko khó để mb chấp nhận lời kết bạn, chát với nhau thì biết dc mb ly dị ba của 2 thằng con dc mấy tháng nên chim nhịn ko quen, rồi củng xoay quanh vấn đề muôn thuở , mb chịu đèn hẹn ks liền mới ghê, dâm có dâm\nBú có bú\nLổ nhị có lổ nhị\nMà hỏng cho chụp hình\nMình cố gắng mới dc mấy tấm ae thông cãm\nMb nen để ae tự xem\nShare từ từ bất kể già trẽ\nSẵn đây mình muốn tuyển some 1 mb 4x. Khác men nào trên 35 giơ tay nha, khu vực sg\n\nurl=https://postimg.org/image/1bakwens7f/][/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-thu-trang-5019-mot-buoi-nghi-trua-man-nguyen.1123629/",
  "title" : "Đống Đa - 300K - Rp Thu Trang 5019. Một buổi nghỉ trưa mãn nguyện",
  "unixTime" : 1508309127,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/18/0d57d0d9f90915574c183402e.jpg", "http://server8.upload69.net/images/2017/10/18/1a8b4da46574892ad0654298e.jpg", "http://server8.upload69.net/images/2017/10/18/1e4f30cd061dea43b30c068cc.jpg", "http://server8.upload69.net/images/2017/10/18/348559d071009d5ec4112ba65.jpg", "http://server8.upload69.net/images/2017/10/18/c7bb47c66f168348da07e7bd7.jpg" ],
  "intro" : "Nhìn thấy bài của em vừa đăng đc mấy hôm thì phải, mạnh dạn ib bác @hanoisao cho xin cái sdt. Nhận đc info em nó tối qua, trưa nay đc nghỉ trưa phải đi thử cái ngay, hẹn em đến nn nằm chờ tầm 10p thì cạch cạch em tới. Em nó qua cái là phải lấy đt ra soi xem đúng người ko đã, đúng người rồi ok vào đê. Em nó có cách làm tình phải nói là điêu luyện vãi cả đái ra, liếm láp các kiểu các kiểu, bú mút bj phê ngất người nghĩ ra cmn mất rồi cơ, hj hợp tác rất ăn ý, chỉ có cái là ngực hơi bé chút, còn lại tất cả mọi thứ đều ok. Mình nghĩ 300k như này là quá ok rồi.\n\nĐánh giá em nó 1 chút:\nTên: Thu Tran\nMặt: mặt trái xoan khá xinh\nNgực: được, xoa bóp ok bác nào thích gu xôi to thì đây ko phải rồi\nEo: phẳng ôm lúc doggy ngon\nMông: chắc chắn dôgy phê\nBím: sạch sẽ thơm tho nước nôi đầy đủ vét ngon\n\nLink bài :http://thiendia.com/diendan/threads...-5019-xinh-hien-tinh-cam-sv-dinh-cao.1123130/\nKết luận: Một buổi trưa vui vẻ, em là 1 em hàng hợp trong tầm giá. Thái độ nhẹ nhàng tình cảm, sẽ còn gặp lại em.\n\nCó mấy cái ảnh cho ae:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-seri-live-stream-lan-nay-hoi-te.1123627/",
  "title" : "Tiếp tục seri live stream, lần này hơi tệ",
  "unixTime" : 1508308940,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/15/IMG_0037.jpg", "http://sv1.upsieutoc.com/2017/10/15/IMG_0038.jpg", "http://sv1.upsieutoc.com/2017/10/15/IMG_0046.jpg" ],
  "intro" : "chào anh em, lần này xui quá ko bắt được em nào lộ nhiều.. anh em xem chơi đỡ buồn\n\nNgón tay khiêu khích vãi )\n\nCỡ này úp mặt vào thì còn gì bằng phải ko ae?\n\nHaizz, sắp rớt mà không hứng đc kkk\n\nThank anh em !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-chi-ruot-part-4-no-sip.1123624/",
  "title" : "Chụp lén chị ruột part 4 ( no sịp )",
  "unixTime" : 1508307948,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/18/110e175.jpg", "http://server8.upload69.net/images/2017/10/18/2239ddf.jpg", "http://server8.upload69.net/images/2017/10/18/35a420.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_31352d8e8.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_3136643a9.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_3138ac77c.jpg" ],
  "intro" : "chào tất cả ae thị dâm ,cảm ơn ae đã ủng hộ em trong thời gian vừa qua , hôm nay em xin up bộ ảnh không sịp của bà chị em cho mấy bác chim ngưỡng và thủ dâm ạ , tuy bộ ảnh ko sịp này ko đẹp và ko rõ nét như mong đợi , nhưng em mong mấy bác ủng hộ em để em có tinh thần lần sau sẽ cố gắng chụp cái L của chị em rõ nét và rõ hột L hơn thế nữa ạ.\n1 lần nữa xin cảm ơn all ae và các Mod +Ad đã tạo điều kiện cho em lập bài viết ạ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-linh-1172-hang-dang-phich-o-box-cao-cap.1123621/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - Yến linh 1172, hàng đáng phịch ở box cao cấp",
  "unixTime" : 1508307059,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/18/IMG_7368848ab.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_736970283.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_73701d500.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_73719150e.jpg", "http://server8.upload69.net/images/2017/10/18/IMG_7372fc757.jpg" ],
  "intro" : "Thủ tục viết bài trước nội dung và ảnh ót sau vậy\n\nTên hàng: gái gọi yến linh ms 1172\nLoại hàng: gái gọi cao cấp\nKhu vực: trần duy hưng\nGiá n2: 120k/2h phòng ốc tạm được, mới đầu sạch sẽ, giờ có dấu hiệu xuống cấp và bẩn bẩn rồi\n\nĐánh giá qua:\nBody khá đẹp cao tầm mét 58,59 gì đấy, áng thôi chứ cũng không có thước để đo\nDa dẻ: không trắng lắm, nhìn ban đêm đèn tối cảm giác đen, nhưng nhìn ban ngày lúc trời sáng sáng thì tương đối trắng, vuốt ve thấy cũng kha khá mịn chứ ko khô ráp.\nFace: ko có thước đo nào là chuẩn xác hết tất cả đều là tùy gu mỗi người thôi. Đối với mình là ưa nhìn, mắt dâm.\nVú: bơm hơi quá so với cơ thể của em nó nên cảm giác không cân đối với người cho lắm, đầu ti thâm khi bóp không thích lắm. Phải công nhận hiếm có em nào có quả vú ngon như linh chery ntc, phương thúy 0057, hoặc ngọc bảo 0164 và một số em top vú đỉnh khác được\nEo: điểm ưu\nMông: điểm ưu mẩy doggy nẩy tưng tưng\nSv: gần đầy đủ thiếu mỗi món thông đít, liếm đít và bắn tinh vô mồm.\nẢnh ót gọi là có tý cho có pic\n\nTrong sân ngoài lề đường một chút\n\n-Trước hết cảm ơn anh HN12 đã đem em nó từ miền khác về với ae tđ, giá của em nó ở miền khác là chai rưỡi nhưng anh đã đem em nó về trời đất với giá 6lit đấy là một sự nỗ lực đáng khen, hy vọng anh sẽ phát huy được điều này.\n-Còn về phần yến linh thì có thể nói em nó và my my 7984 là một trong những em hàng đạt chuẩn về thái độ cũng như sự nhiệt tình trong công việc là một trong số hiếm những em yêu nghề và quý trọng đồng tiền của checker đáng để các em phò khác nói gương theo.\n\nCòn về phía ae checker ko có thước đo nào là chuẩn cho gu của từng người, nói về em yến linh thì phù hợp với các bác thích nhẹ nhàng tình cảm, những bác thích non new thì nẽt nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-uyen-7582-hang-moi-tinh-cam.1123616/",
  "title" : "NKT - PIC - 350K - Thu Uyên 7582 Hàng mới tình cảm",
  "unixTime" : 1508305686,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/10/18/1508304596009.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304618675.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304642034.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304665589.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304697241.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304851463.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304899646.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304920459.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304938230.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304961114.jpg", "http://server1.postpixx.com/images/2017/10/18/1508304985528.jpg", "http://server1.postpixx.com/images/2017/10/18/1508305004105.jpg", "http://server1.postpixx.com/images/2017/10/18/1508305024552.jpg", "http://server1.postpixx.com/images/2017/10/18/1508305049999.jpg", "http://server1.postpixx.com/images/2017/10/18/1508305073776.jpg" ],
  "intro" : "Lời đầu Triển mỗ xin gửi lời chào đến toàn thể a e đồng dâm. Triển mõ cùng thường xuyên đi chịch như a e may mắn thỉnh thoảng quen dc e hàng mới lại đưa lên đây giao lưu cùng a e. Mà cũng nói thắng ra là e nó khó khăn muốn đi làm thì Triển đưa lên đây để e nó có thêm thu nhập, đồng thời a e cũng có thêm lựa chọn để đi chơi.\n\nMình đi thẳng vào vấn đề chính luôn e nó cũng lần đầu đi làm trên này. Cũng đc mình nói qua là đi làm thì phải làm tình một cách tự nhiên như người yêu thì mới đông khách. Làm tình phải có ôm ấp, hôn hít, bú ku, liếm bướm đủ cả. Nói chung cả lý thuyết và thực hành đều đã chỉ dạy tận tình đến nơi. Mong rằng e ấy tiếp thu tốt để đc lòng a e nhà ta. Và a e đi check e nó có thiếu sót gì thì nên chỉ bải thêm hoặc check về pm cho Triển nha. Thank you fo all.\n\nTHÔNG TIN CÁ NHÂN\n\nGái gọi : Thu Uyên ms7582\n\nNăm sinh: U96\n\nLoại hàng : gái gọi hà nội\n\nKv : Nguyễn Khánh Toàn\n\nGiá 350k / short\n\nGiá nn : 100k / 2h đầu\n\nĐi làm từ 11 đến 21h\n\nĐÁNH GIÁ SƠ BỘ\n\nMặt 7 nhìn khá xinh và duyên, còn rụt dè.\n\nBody 7 cũng khá cao tầm thước 6 dáng dấp khá ok, nước hoa thơm thoang thoảng rats kích dục. Da dẻ ko phải dạng trắng nhưng mịn màng đầy sức sống\n\nV1 7 khá là đẹp bóp vất vừa tay , đầu ti cũng còn hồng hào, bú mút tê hết cả đầu lưỡi, ko có chuyện giữ hàng.\n\nV2 7 Tuy ko quá eo ót nhưng cũng ko có mỡ thừa khá là đẹp,\n\nMông 7 To vừa đủ để dògy phành phạch.\n\nBướm 8: Long lá vừa đủ đẹp, không có cavat, hai cánh bướm còn hồng và khít rịt, hàng mới nên nước nôi thì nhiều ko kém trận lũ vừa rồi.\n\nDịch cái này quan trọng.\n\nHôn môi : có ( a e chú ý dùng P/S lọai xịn, hay listerin thượng hạng...)\n\nVét máng : có\n\nThế 6996 : có\n\nThổi kèn : có\n\nSóc lọ : có\n\nHôn vú, bóp vú: có\n\nSome, CÍA, lỗ nhị WC : ko\nThấy tiềm lăng e nó có khi còn thêm nữa nhưng Triển chỉ dùng vậy a e đi khai khác thêm,\n\nMột e hàng mới khá ngoan và tình cảm a e. A e đi check có gì pm lại nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-lucifer_-morningstar-em-h-lam-massage.1123614/",
  "title" : "Trả bài bác Lucifer_ Morningstar em H làm massage",
  "unixTime" : 1508303555,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/18/DSC_023909feaa4b3af6a16f.jpg" ],
  "intro" : "<Góc cảm ơn>\nNhận được quà trung thu từ bác Lucifer_ Morningstar nông dân cảm động trào nước mắt, con truym bồi hồi sao xuyến. Nhận thông tin với lời cảnh báo: e này không phải dạng dễ ăn đừng vồ vập quá , một lần nữa cám ơn bác, bác share rất có tâm và hướng dấn nhiệt tình, đa tạ đa tạ )\n<Góc kể chuyện sex>\nE vừa over9 với e nó về lên đây rp luôn cho các bác. nhận được nick zalo e kết bạn, nói chuyện trên trời dưới biển tuyệt nhiên ko nói gì đến chuyện tình dục học, và rồi tối qua e hẹn được e nó đi dạo hóng mát =))) lên hồ ngồi ghế đá tâm sự ) nông dân vẫn ko thèm động tay chân, vâng rất rất lịch sự và không vồ vập ), ngồi đến khoảng 11h thì rủ e nó đi ăn vì tối e cũng chưa ăn gì đói vl, ăn uống xong trời thương cho tí mưa phùn ) có áo mưa trong cốp nhưng ngu gì lôi ra =)) thế là đành phải tìm chỗ trú mưa mai về ) Mang tiếng over9 nhưng cũng chỉ làm 2shot vì e nó vừa hết 30s đèn đỏ vẫn còn tí đèn vàng )\n<Góc đánh giá>\nBác Lucifer_ Morningstar cũng đã có đánh giá rồi, e thích quả ngực nên cho thêm 2 điểm thành 8 điểm ) cam lai bưởi chắc vừa tay đầu ti hồng lại còn nhỏ, mút ti e nó cứ dí đầu mình vào không làm sao mà thở đc, đm\nXin lỗi bác Lucifer_ Morningstar vì em không chụp được ảnh vì rau ko cho, lần sau bác viết rp mong bác dành cho đôi dòng nói về nghệ thuật nhiếp ảnh cho ae được khai thông ) vì e thấy e nào bác cũng quay được cả video nghệ vãi.\n\n- Còn về chuyện xe pháo thì các bác vui lòng liên hệ nhà cung cấp hạt giống Lucifer_ Morningstar, em không share ngang ạ\nTrước đi học viết văn chưa bao giờ đc trên 6 điểm, các bác thông cảm, Cám ơn các bác đã chịu khó đọc đến đoạn này )"
} ]