[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-linh-sachi-0161-song-lai-thoi-tre-trau-voi-co-em-sang-chanh.1098863/",
  "title" : "Quận 1 - PIC - 800K - Gái gọi Quận 1 - LINH SACHI 0161 - Sống lại thời trẻ trâu với cô em sang chảnh",
  "unixTime" : 1497585810,
  "imgUrls" : [ "https://s22.postimg.org/z94fuvjr5/image.png", "https://s11.postimg.org/6hecu0fs3/image.png", "https://s11.postimg.org/3pv33eh9f/image.png", "https://s11.postimg.org/wut8t276r/image.png", "https://s11.postimg.org/ne8hjjtnn/image.png", "https://s11.postimg.org/v5k5kzrhf/image.png", "https://s11.postimg.org/3ol59zffn/image.png", "https://s11.postimg.org/nbjjzljoj/image.png", "https://s11.postimg.org/pinsnioyr/image.png", "https://s11.postimg.org/hekqfw8v7/image.png", "https://s11.postimg.org/plcq7gyxv/image.png", "https://s11.postimg.org/wpujgi677/image.png", "https://s11.postimg.org/k254t4vkz/image.png", "https://s11.postimg.org/h5n5pyw2r/image.png", "https://s11.postimg.org/xuollvso3/image.png" ],
  "intro" : "Lâu ngày ko tiệc tùng liên hoan ở trung tâm q1, nay được dịp ông bạn phương xa về có cơ hội tranh thủ trưa chạy ra lai rai vài ve, tan tiệc còn sớm chưa muốn về thì nhớ đến một em quen ít tháng trứơc, chẳng biết còn làm ko, alo thử làm ngay cái kèo cafe, mục đích chỉ là cafe chém gió chút thôi, nên em ăn mặc khá nhẹ nhàng, ngồi nhấp từng ngụm cafe chọc cho em mấy câu chuyện vui, nhìn em cười mà cũng phải kín đáo quay đi lau nước dãi mấy lần , em hỏi về việc làm trên mạng sẽ cần những gì, làm ra sao, có an toàn không, he he... chém gió khẳng định với em nó 100% là rất an toàn, ảnh chụp che kín mặt, post lên diễn đàn không phải ai cũng vào được, khách toàn là anh em công sở văn phòng lịch sự bla..bla.... Em nó xuôi xuôi bảo thế để ngày mai chụp ảnh.. Ơ hay, máu đang lên đến não, chả nhẽ lại treo trym, thôi thì làm ngay cho nóng em nhé, kiếm nơi nào khá khá làm vài shot\n\nVừa chụp vừa nhìn cái body nuột nà, cặp vú to ẩn hiện sau lớp áo, cặp mông núng niếng, không chén luôn để ngày mai sao đặng, thôi thì chén luôn cho máu. Như người yêu, khi 2 anh em đã ở trên giường, cảm giác làm tình với em nó quả thật như là với người iu thủa ban đầu vậy. Chỉ cần nhìn e thôi chym đã cửng tếu lên rồi, bóp cặp vú to trắng ngần của em đầu ti vẫn còn rất hồng hào, vú to , cảm giác mềm mại rất chân thật. Hôn vú, rúc cả mặt vào cặp vú khủng của em mà hít hà... thơm quá, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, trườn xuống dưới không thấy em nó phản ứng gì thế là dang rộng cặp đùi thon vục mặt vào mà vét. Chán chê em lên trên bắt đầu thổi kèn, phê sẵn rồi nên em mới thổi được khoảng vãi phút mình đã không chịu nổi, bắt em đeo bao để nhăm nhe nhét vào khám phá cái bym đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bym của em nó cũng nhẹ nhàng co bóp em nó thật có triển vọng đấy Đổi sang tư thế doggy thì chưa được vài phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm vài phút thì anh em lần lượt vào nhà tắm.\n\nNghệ danh : LINH SACHI​\nNơi sx: Miền Trung\n\nNăm sx 1994\n\nMã số: 0161\n\nGiá : 800K/S\n\nKhu vực : Quận 1\n\nThời gian làm việc : 10h - 24h - qua đêm​\n- Face : xinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\n- Ngực : bưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : to, cong cớn, chơi tư doggy sướng tê người\n- Bướm : khít sạch sẽ múp lắm chơi sướng, nước nôi chan chứa\n- Service : chất lượng tất cả em đều chuẩn vì em là một dâm nữ mà BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời\n\nDịch vụ cam kết\n- Cam kết : Hôn môi với các anh dễ thuơng lịch sự, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-hoai-thu-dinh-cong-95-co-oi-co-bo-chau-yeu-co-lam-1.1098856/",
  "title" : "PIC - [ Event 2017- R ] Hoài Thu – Định Công – 95 – Cô ơi Cô, Bố cháu yêu Cô lắm [ 1 ]",
  "unixTime" : 1497584261,
  "imgUrls" : [ "http://66.70.164.147/images/2017/06/15/17d4a2.jpg", "http://66.70.164.147/images/2017/06/15/2b0f58.jpg", "http://66.70.164.147/images/2017/06/15/369505.jpg", "http://66.70.164.147/images/2017/06/15/415b96.jpg", "http://66.70.164.147/images/2017/06/15/5c6a12.jpg", "http://66.70.164.147/images/2017/06/15/6b6fe3.jpg", "http://66.70.164.147/images/2017/06/15/742d2d.jpg", "http://66.70.164.147/images/2017/06/15/9535e3.jpg", "http://66.70.164.147/images/2017/06/15/10edf5a.jpg", "http://66.70.164.147/images/2017/06/15/11f0684.jpg", "http://66.70.164.147/images/2017/06/15/121577d.jpg", "http://66.70.164.147/images/2017/06/15/1345e17.jpg", "http://66.70.164.147/images/2017/06/15/145b482.jpg", "http://66.70.164.147/images/2017/06/15/15bb022.jpg", "http://66.70.164.147/images/2017/06/15/162ac55.jpg", "http://66.70.164.147/images/2017/06/15/17.180d7d.jpg", "http://66.70.164.147/images/2017/06/15/17d3547.jpg", "http://66.70.164.147/images/2017/06/15/1812baf.jpg", "http://66.70.164.147/images/2017/06/15/197624f.jpg", "http://66.70.164.147/images/2017/06/15/2093ca3.jpg", "http://66.70.164.147/images/2017/06/15/218a6d0.jpg", "http://66.70.164.147/images/2017/06/15/229b875.jpg", "http://66.70.164.147/images/2017/06/15/23fb145.jpg", "http://66.70.164.147/images/2017/06/15/24c06b8.jpg", "http://66.70.164.147/images/2017/06/15/2595019.jpg", "http://66.70.164.147/images/2017/06/15/2640066.jpg", "http://66.70.164.147/images/2017/06/15/27cfa24.jpg", "http://66.70.164.147/images/2017/06/15/28cedf4.jpg", "http://66.70.164.147/images/2017/06/15/298fad2.jpg", "http://66.70.164.147/images/2017/06/15/30e3854.jpg" ],
  "intro" : "Chào anh em cả cũ lẫn mới trên Thiên Địa, đã rất lâu rồi Thống Tướng mới có dịp quay lại vui cùng anh em, hôm trước thấy chú Chuột bẩm báo có even : “ anh Thống quay lại làm quả even 2017 đi “ . Lòng Thống lại rạo rực hừng hực khí thế muốn tham gia đóng góp cho even năm nay lại xôm, cho các Mod mỏi tay chấm bài tham dự.\n\nChuyện là thế này, cái nghiệp chăn rau nó cứ đeo bám Thống mãi, cứ bảo thôi chẵn nghìn rồi nghỉ, rồi lại chẵn 2 nghìn rồi nghỉ, xong rội lại tiếp tục, giờ gần 3000 rồi mà vẫn chưa thể nghỉ được khi mà thế hệ 2K nó phơi phới lại xuất hiện.\n\nCó ông bạn nói đùa rằng, vài chục năm sau Thống mà chết, nếu báo cho tất cả các em rau trong danh sách chắc phải thuê tới hơn 100 con xe loại 29 chỗ mới chở hết được các em ý đi đưa ma.\n\nNguồn rau cỏ thì quanh đây, ai cũng có thể tìm được, nhất là bây giờ Zalo, Bee, quá dễ dàng….Em Thu này hôm nay Thống giới thiệu ở đây là một co giáo mầm non, Thống quen là do mấy lần đi đón con zai đi học về.\n\nRất may em ý không dạy lớp thằng cu nhà Thống, em ý dạy lớp bên cạnh, mấy lần đón con, trong lúc đứng ngoài hành lang cứ thấy em GVMN này nhìn mình như kiểu nhìn trộm.\n\nVới con mắt nông dân chính hiệu, Thống biết ngay em ý thuộc hàng dâm dâm đĩ đĩ và đang khát chim. Lập tức Thống bắt chuyện làm quen.\n\nVà rồi cũng xin được cái zalo về tâm sự cuộc sống, tình cảm….\n\nVà rồi đêm đêm khi vợ đi ngủ thì Thống và em lại hí hoáy chat chit dốc bầu về nhau, em chia sẻ về công việc, về tình cảm…Em kể cho Thống tất, kể từ việc bị anh ruột con bạn thân phá trinh rồi bỏ, kể cả việc đến ngày đèn đỏ, kể cả những chuyện hôm nay em nứng, em ra nước….\n\nKhi 2 anh em thân nhau đến mức đêm nào cũng không thể thiếu nhau được nữa thì Thống bắt đầu tung chiêu tình cảm, nhớ nhung và thay đổi xưng hô gần gũi hơn : “ VK CK “.\n\nVà rồi cũng đến ngày khi con chim, con bướm thèm khát giao thoa với nhau thì là lúc Thống hẹn hò để chén cọng rau ngon đã chăm bón bấy lâu nay.\n\nHôm nay bảo ông nội đi đón thằng cu sớm, Thống báo vợ đi công tác và vòng về trường mầm non đợi em xong việc.\n\nĐón em, lên xe, em ôm cứng lấy Thống như bao năm rồi không có zai ôm vậy.\n\nVk đói chưa ?\n\nĐói rồi ck, đi ăn bún ốc đi ck, vk thèm ..\n\nOk vk iu.\n\nĐến quán bún ốc, 2 vk ck nhà Thống ăn tối lấy sức tý còn giao thoa chim và bướm, anh em xem ảnh thị dâm nhé.\n\nVk iu ơi đi đâu bây giờ ?\n\nCk muốn ôm vk không ?\n\nCó chứ ( đến giây phút này, em ý nứng quá rồi , khổ thân, lâu ngày không có chim để ịt ) , thế vk ck mình ở qua đêm nhé.\n\nVâng !\n\nO zuê, nhà nghỉ thẳng tiến thôi.\n\nAnh em xem tiếp seri ảnh giao lưu của chim và bướm tại Nhà nghỉ nhé.\n\nNhìn chung là rất rất ổn áp và vô cùng ướt át, tình cảm, thông số oánh giá như sau :\n\nV1 : hệ cam, vừa tay 6đ\n\nV2 : phẳng lỳ, 7đ\n\nV3 : cũng khá, công vút 8đ\n\nSecvit : thần dâm, full sv, ngoáy lỗ nhị phê không tưởng 10đ.\n\nXong even này thì em ý sẽ được bàn giao cho các anh em chăm lo, giao lưu.\n\nCảm ơn anh em đọc bài và đặt gạch.\n\n16.6.2017\n\nThống Tướng – Đại Giáo Chủ\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-hoang-trang-8051-chan-dai-vu-to-hon-moi-tinh-cam.1098854/",
  "title" : "Qua đêm - Quận 10 - 500K - gái gọi quận 10- Hoàng Trang 8051 - Chân dài vú to hôn môi tình cảm",
  "unixTime" : 1497581825,
  "imgUrls" : [ "https://s21.postimg.org/ovhpyfac7/image.png", "https://s21.postimg.org/knmxpo8wn/image.png", "https://s21.postimg.org/5sycbhzbr/image.png", "https://s21.postimg.org/9qlm0wm53/image.png", "https://s21.postimg.org/bwfwveplj/image.png", "https://s21.postimg.org/m7s9o2hav/image.png", "https://s21.postimg.org/wvw0mwr9z/image.png", "https://s21.postimg.org/7edm3b9jr/image.png", "https://s21.postimg.org/csgzolonr/image.png", "https://s21.postimg.org/4o8vjv28n/image.png", "https://s21.postimg.org/ami3gcvtj/image.png" ],
  "intro" : "Gái gọi: Hoàng Trang\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: miền bắc\nMã số: 8051\nGiá: 500K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Có qua đêm.\nSố điện thoại gái gọi: 0981688051 PASS: lấy số thiendia\n\n​\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...8051-chan-dai-vu-to-hon-moi-tinh-cam.1098489/\nhttp://thiendia.com/diendan/threads...8051-hon-moi-tinh-cam-vu-bu-dam-dang.1098633/\nThông tin tham khảo:\n\n- mặt xinh, sang chảnh, nhìn dâm dâm\n- body cao ráo (1.69m) đầy đặn, nuột nà, trắng trẻo\n- v1: bưởi 5 roi săn chắc, bú mút thoải mái, quần ti hơi thâm nhung do cơ địa\n- v2: đầy đặn gọn gàng ko litpit, chắc nịt, ôm sướng.\n- v3: mông săn to, fan doggy chết chắc\nservice: tình cảm chiều khách, thich đùa, hay cười và đùa, HJ, BJ, tắm chung,đi lưỡi, đá bi liếm cột, hôn môi, vét máng, qua đêm ...\n\nChỉ định: ai thích face xinh, dáng cao, ngực to, mông to, hôn môi tình cảm\nChống chỉ định: ai say xin, bạo dâm\n\nSau nhiều sự cố ngoài ý muốn, hôm nay Green xin ra mắt anh em một bé sỡ hữu gương mặt cực kì xinh đẹp, cùng 2 chiếc răng khểnh dễ thương, body cao ráo 1.69 đầy đặn quyến rũ, đáy thắt lưng ong, mong công mờ gọi mà ko ít đàn ông khi nhìn vào chỉ muốn phang thật mạnh. Đặc biệt đây là một em rất tình cảm, có hôn môi cho các thánh\n\nGái gọi: HOÀNG TRANG\nLoại hàng: gái gọi sài gòn\nNguyên quán: Hà Thành\nNăm sx: 1995\nGiá: 500k/s\nThời gian làm việc: 10h - 24h (có qua đêm)\nKhu vực thường xuyên hoạt động: gái gọi Quận 10.\n\nĐánh giá:\n- mặt xinh, sang chảnh, nhìn dâm dâm\n- body cao ráo (1.69m) đầy đặn, nuột nà, trắng trẻo\n- v1: bưởi 5 roi săn chắc, bú mút thoải mái, quần ti hơi thâm nhung do cơ địa\n- v2: đầy đặn gọn gàng ko litpit, chắc nịt, ôm sướng.\n- v3: mông săn to, fan doggy chết chắc\n\nservice: tình cảm chiều khách, thich đùa, hay cười và đùa, HJ, BJ, tắm chung,đi lưỡi, đá bi liếm cột, hôn môi, vét máng, qua đêm ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-bao-ngan-1429-gai-da-lat-mat-xinh-chan-dai-dang-dep-mong-to-ngoan-hien-tinh-cam.1098852/",
  "title" : "Tân Bình - 500K - gái gọi tân bình- Bảo Ngân 1429 - Gái Đà Lạt mặt xinh chân dài dáng đẹp mông to ngoan hiền tình cảm",
  "unixTime" : 1497580490,
  "imgUrls" : [ "https://s2.postimg.org/3mc5xmqwp/IMG_4414.png", "https://s2.postimg.org/n9akn8v5l/IMG_4416.png", "https://s2.postimg.org/i9d4fapix/IMG_4417.png", "https://s2.postimg.org/4skra64l5/IMG_4418.png", "https://s2.postimg.org/uzhcsdxh5/IMG_4419.png", "https://s2.postimg.org/kkfrx7po9/IMG_4420.png", "https://s2.postimg.org/to9ljx1vd/IMG_4421.png", "https://s2.postimg.org/m9k9rjfzt/IMG_4422.png", "https://s2.postimg.org/5czscuxtl/IMG_4423.png", "https://s2.postimg.org/xedtqk33t/IMG_4424.png", "https://s2.postimg.org/hvgdtfut5/IMG_4425.png", "https://s2.postimg.org/3v9qnk3p5/IMG_4426.jpg", "https://s2.postimg.org/4d9hh5int/IMG_4427.png" ],
  "intro" : "Gái gọi: Bảo Ngân\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Đà Lạt\nMã số: 1429\nGiá: 500k/ 1 Shot.\nGiá nhà nghỉ, khách sạn: 80k/1h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Không qua đêm.\nSố điện thoại gái gọi: 01665051429 - PASS: Bạn anh Thiên Địa\n\n​​\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...dang-dep-mong-to-ngoan-hien-tinh-cam.1098202/\nhttp://thiendia.com/diendan/threads...de-thuong-dang-cao-da-trang-mat-lanh.1098448/\n\nThông tin tham khảo:\n\nMặt : Xinh lung linh, nhìn rất teen\nBody: cao như model 1.7m chưa tính guốc, dáng thon gọn cong vút, da trắng ngần mịn màng, đúng chất gái Đà Lạt\nNgực : khuyết điểm vì bé, nghe nói muốn làm ngực lại, nhưng chắc giá sẽ thay đổi, thôi cứ hưởng trước hàng tự nhiên cái đã\nEo : ko kiếm đâu ra nep nhăn hay mỡ thừa, thon gọn\nMông : thuộc hàng khủng, to tròn, cong cỡn phù hợp cho các tín đồ doggy\nSV : Hj, Bj, bú liếm, kỹ năng khá điêu luyện chắc cũng có đào tạo từ các anh đi trước, thái độ vui vẻ nhiệt tình, lúc đầu thấy hiền hiền ít nói, chiến xong thấy khác ngay, thân thiện dễ chịu\nChỉ định: ai thích face xinh, dáng cao, mình dây, mông to, da trắng.\nChống chỉ định: ai thích ngực to ngực fake, ai say xin, bạo dâm.\n\nGreenHornet nói: ↑\nCả tuần trước mưa gió bão bùng, đi làm về là lo rít nhanh về nhà tránh bão, mãi đến nay mới được vài ngày tươi sáng, nhịn cử cả tuần nên phải tranh thủ chén nhanh vài em cho bỏ cơn thèm, lôi danh sách các dự án chờ ngâm cứu ra xem xét, ah ah 1.7m, chân dài chân dài, hốt trước. Alo thì nhận ngay kết nối, a là abc bữa có em xyz giới thiệu em, nhân tiện xin em vài shot hình làm report chim sẻ cho anh em thiendia cùng hưởng.\n\nĐến sớm 10’ nằm nghỉ ngơi, trong đầu hình dung 1 đủ thứ nghĩ là nếu gặp 1 con cá sấu chân dài thì tìm cách tàng hình, cốc cốc, em đến rùi, ui choa 1 em chân dài face lúm đồng tiền xinh xinh, moa ơi thơm rồi, mời em vào mà mắt cứ dáng vào cặp mông căng tròn của em, hai anh em vào hàng quyên tâm sự rồi kéo nhau vào nhà tắm, ôi tiếc thật, face xinh, dáng cao, mông to cong mà ngực bé, mà thôi nếu ngực to chắc giá cũng theo tỷ lệ thuận, hàng thật vẫn chất hơn.\n\nXong công đoạn vệ sinh là công đoạn sinh hoạt công động, da em mát lạnh trắng ngần mịn màng, cọ sát vào cơ thể rám đen của mình thật dễ chịu, e liếm khắp cơ thể từ trên xuống rồi từ dưới lên, lạnh tê cả người, phê quá chịu ko nổi ấn đều em vào bj, nhìn cái lúm đồng tiền thôi là muốn chết rồi, thôi em chu mông ra được rồi, thế là chiến thôi, quần quật 20’ cũng chết trên người em\n\nGái gọi: BẢO NGÂN\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Đà Lạt Nghìn Hoa\nMã số: 1429\nGiá: 500K/S\nGiá nhà nghỉ, khách sạn: 80k/h\nKhu vực thường xuyên hoạt động: Quận Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 23h.\n\nMặt : Xinh lung linh, nhìn rất teen\nBody: cao như model 1.7m chưa tính guốc, dáng thon gọn cong vút, da trắng ngần mịn màng, đúng chất gái Đà Lạt\nNgực : khuyết điểm vì bé, nghe nói muốn làm ngực lại, nhưng chắc giá sẽ thay đổi, thôi cứ hưởng trước hàng tự nhiên cái đã\nEo : ko kiếm đâu ra nep nhăn hay mỡ thừa, thon gọn\nMông : thuộc hàng khủng, to tròn, cong cỡn phù hợp cho các tín đồ doggy\nSV : Hj, Bj, bú liếm, kỹ năng khá điêu luyện chắc cũng có đào tạo từ các anh đi trước, thái độ vui vẻ nhiệt tình, lúc đầu thấy hiền hiền ít nói, chiến xong thấy khác ngay, thân thiện dễ chịu\n​Chỉ định: ai thích face xinh, dáng cao, mình dây, mông to, da trắng.\nChống chỉ định: ai thích ngực to ngực fake, ai say xin, bạo dâm.\nCác em tớ giới thiệu sẽ có trong trung tâm share hàng sau 1 thời gian, nếu cần sớm xin để lại comment, thẳng thắng với nhau từ đầu, xin cảm ơn\nP/s: các thím đi chơi nếu gặp vân đề giữ lại tin nhắn ib cho tớ, sẽ xử lý triệt để (như các đã treo Ngọc Anh 300k vì tội bỏ bom khách theo yêu cầu, Tú Anh 500k thái độ công nghiệp)​\n\n​"
} ]