[{"url":"http://thiendia.com/diendan/threads/mb-lam-ngan-hang-vietcombank.1024139/","title":"PIC - MB LÀM NGÂN HÀNG VIETCOMBANK","unixTime":1472392800,"imgUrls":["http://server7.upload69.net/images/2016/07/29/nhandan76aac.jpg"],"intro":"MB này dâm VL, quen qua 1 cuộc giao lưu. Sau đó mất ít thời gian đưa đi ăn uống, trà chanh, cà pháo.\nNói chung có chồng rồi thì khoản kinh nghiệm ko phải xoắn. Dâm vô đối, vào cuộc chơi là tụt quần zai, hít lấy hít để con cặc. Liếm cho ra nước rồi lại cắn cà( đau thấu trời), có lẽ đây là kỹ năng của MB nhằm tránh cho anh em bị out sớm\n\nGiờ mình ko còn đủ sức chăm sóc MB nữa(phần vì Mb quá khỏe, phần vì girlfriend quản lý chặt). XIn nhượng lại cho ae chăm sóc. Số lượng có hạn. Thân ái"},{"url":"http://thiendia.com/diendan/threads/may-bay-dam-khu-vuc-gia-lam.1024124/","title":"PIC - Máy Bay Dâm Khu Vực Gia Lâm !","unixTime":1472392800,"imgUrls":["http://server7.upload69.net/images/2016/07/29/sis_in_law_001aa61d.png","http://server7.upload69.net/images/2016/07/29/sis_in_law_0067f40f.png"],"intro":"Chuyện chẳng là Máy bay U86 này em tình cờ gặp trên zalo với dòng stt Buồn quá Có ai tâm sự đi !\n\nthế là vào chuyện với nhau hơn 1 tuần mới nói chị có 1 nhỏ 5 tuổi học mẫu giáo , chồng thì làm lái xe tuyến hà nội - sapa Đi liên tục ! ở nhà cô đơn rồi tỷ tê tâm sự nhiều chuyện với mình , mình cũng chia sẻ và quan tâm chị đến hôm qua thì chị mới nhắn rảnh không em đi ăn trưa với chị , chị ở 1 mình lên cũng chẳng muốn ăn uống gì . . .\n\nthế là em bắt sóng cảm xúc ngay lên đón chị vào một quán lẩu nhỏ ở ngọc lâm , Chị bảo em có uống được bia không làm lon cho mát trời nóng quá !\nBan đầu cũng ngại ngại vì gặp chị ngoài còn thấy xinh hơn trong ảnh nhiều , dáng thanh cao , da cũng trắng , ăn mặc thì mộc mạc nhìn chỉ muốn lao vào ôm chị mà ôm mà hôn !\nlàm 1-2 lon bia có hơi men trong người rồi 2 chị em mới bắt đầu nói chuyện dễ hơn , mình bảo chị không sợ gặp người quen à ? Chị Bảo chị với chồng ở tận Nam định nhưng theo công việc của chồng với cả gia đình chị muốn lập nghiệp ở đây lên làm gì có người quen mấy !\nmà có gặp người quen thì người ta cũng nghĩ là 2 chị em đi ăn thôi mà em ^^\n\nĂn xong lại đèo chị đi , lần này lên xe chị ngồi sát hơn , mình bắt đầu cảm nhận được làn da chị , ngực chị áp sát vào người mình rồi mùi hương thơm người phụ nữ kèm theo men bia làm em không thể tỉnh táo nổi . đi được một đoạn em lấy hết can đảm của một thằng đàn ông 20 tuổi nói với chị rằng trưa nắng lắm , em đèo chị vào chỗ nào nằm nghỉ nhé . . . chị không nói gì khoảng 5 giây làm mình vừa ngại vừa lo lắng rồi bỗng dưng chị ôm eo mình rồi nói ừ rồi dựa đầu vào vai mình . . . thở phào nhẹ nhõm cái chim em lúc đấy chỉ muốn nổ tung ra con đường đi vào nhà nghỉ sao mà nó lại đẹp với tràn đầy màu hồng như thế ?\nem đi lên đoạn cầu chương dương vào nhà nghỉ phương trang , lấy phòng xong , vừa chốt cửa phòng 2 chị em đã ôm chặt vào nhau rồi hôn rồi vật nhau ra giường , em thì lấy tay men dần xoa xuống ngực chị , rồi đến eo , mông . . . bắt đầu chị rên khẽ làm cho cái không gian lúc đấy như trong một bộ phim heo loạn luân chị em !\nmình bắt đầu lột áo chị rồi hôn ngực 1 tay men xuống bụng rồi cho vào trong quần chị\nbướm chị đã ướt sũng từ lúc nào , vừa chạm vào mình lấy ngón giữa đút vào từ từ , chị rên to hơn và quằn quại hơn . . . rồi mình bắt đầu trườn người dần xuống từ hôn ngực mình liếm dọc bụng chị đến rốn rồi tụt quần chị ra từ từ , mình liếm bướm chị , chị ấn 2 tay vào đầu mình cho lưỡi vào sâu hơn , mình mút chặt 2 mép bướm chị , chị quằn quại nhấc cả người lên . . . rồi mình tụt quần ra muốn chị bú cho một lúc , chị nhìn rồi bảo chị không quen ấy bằng miệng , rồi chị cầm chim mình liếm liếm từ từ , ôi cái cảm giác lúc đấy ôi sao mà nó phê đến thế , nhìn gương mặt chị xinh hiền mộc mạc đúng như người ta nói gái 1 con trông mòn con mắt !\nchị liếm chim em rồi từ từ cho vào miệng chị chỉ mút được giữa đầu khấc nhìn cũng khá vất vả có lẽ chồng chị không bắt chị bú cu bao giờ lên không biết !\nmình nói em ấy chị nhé , chị gật đầu và cứ thế là cả 2 đắm chìm vào nhau trong cơn hoan lạc\ntừ tư thế truyền thống rồi cưỡi ngựa xong doggy ôi cái cảm giác chơi gái không bao sao mà nó sướng đến thế , chị nói chị kế hoạch gia đình đang đeo vòng lên em cứ suất vào bên trong . . .\ncả 2 chị em chiến nhau từ 1 giờ chiều đến 5h chiều chị đi đón con mới thôi . . . tạm biệt nhau trong phòng tắm cả 2 vẫn ôm nhau hôn nhau tiếc nuối . Mong gặp lại chị 1 ngày không Xa !\n\nMình CŨng chưa Muốn share vì mới chén máy bay được 1 lần . . .\nbạn nào có máy bay ngon dễ lái khu vực gia lâm thì trao đổi mình xem nhé"},{"url":"http://thiendia.com/diendan/threads/d-gia-lam-mb85-ai-dep-hon-m-pham-ngoc-thach.1024118/","title":"PIC - D- Gia Lâm, mb85, ai đẹp hơn M-Phạm Ngọc Thạch?","unixTime":1472392800,"imgUrls":["http://imagizer.imageshack.com/img921/5915/i7MpPd.jpg","http://imagizer.imageshack.com/img921/4857/HrkOF8.jpg","http://imagizer.imageshack.com/img923/5227/UlBeZk.jpg","http://imagizer.imageshack.com/img921/6469/EdpxUu.jpg"],"intro":"Tôi gặp chị trong một lần lượn lờ với mb Tr- Nguyễn Văn Cừ (đã rp) qua cửa hàng chị. Đây là lần thứ 3 hay 4 gì đó, thông qua một mb này t ăn được một mb khác. Làm về lĩnh vực chăm sóc sắc đẹp nên không khó khăn để chị có một khuôn hình đẹp trong mắt người khác. Cách nói chuyện thông minh cùng cái duyên ngầm trong nụ cười nhoẻn của chị luôn làm người khác giới xốn xang. Tôi, Tr và chị thỉnh thoảng cũng có hẹn cf với nhau và dần Tr thành người đứng ngoài trong những ánh nhìn đầy ẩn ý giữa tôi và chị. Và rồi những lần hẹn gặp riêng giữa của tôi và chị cũng được setup. Từ quán cf đến nn cũng chỉ là vấn đề thời gian và cảm giác:\n- Chị thích hẹn hò vào ngày mưa gió.\nVà khi cơn bão chuẩn bị tới ngoài kia cũng là lúc những đợt sóng liên hồi của tôi dồn dập trên v1, v2, v3… của chị. Chiều tôi, chị còn chuẩn bị một bộ váy ren màu đen sexy mà chỉ liếc qua đường cong của chị thôi, bất cứ gã trai nào cũng có thể trở lên khờ dại. Tôi cảm thấy mình rất may mắn khi có được những người đàn bà như M-PNT, H-LTN và chị. Để lựa chọn ai đẹp hơn giữa M-PNT và chị quả thực rất khó. Sau này, mb Tr đã tiết lộ với tôi:\n- Chị biết con D nó thích e ngay cái lần c e m qua cửa hàng nó chơi. Chị đã nói chuyện với nó về em. Hai người có gì với nhau D nó kể với c hết.))\nThế mới biết, tôi đã bị ảo tưởng sức mạnh của mình khi có được chị mà không gặp một trở ngại nào,)) Tôi cũng sẽ dừng lại những cuộc hẹn hò với chị ở đây và gửi gắm cho một bro khác chăm sóc.\nTổng quan:\nFace: 7/10.\nV1: 7/10, khuôn đẹp, mặc áo cổ rộng thấy khe.\nV2: 6.5/10, như hình.\nV3: 7/10, doggy sướng.\nHJ, BJ, Full.\nInfo: 1 sđt, 1 zalo."},{"url":"http://thiendia.com/diendan/threads/tdh-tk-tu-do-gai-goi-ngoc-mai-2518-dang-cao-mat-xinh-teen-cuoi-duyen-lan-dau-ra-mat-anh-em.1023971/","title":"TDH-NTĐ - Ngon - PIC - 300K - [TDH-TK-Tự do]Gái Gọi Ngọc Mai 2518 Dáng cao-Mặt xinh-teen cười duyên lần đầu ra mắt anh em","unixTime":1472306400,"imgUrls":["http://server7.upload69.net/images/2016/07/28/image29d39.jpg","http://server7.upload69.net/images/2016/07/28/imagefda4f.jpg","http://server7.upload69.net/images/2016/07/28/image3aee1.jpg","http://server7.upload69.net/images/2016/07/28/image8d0dd.jpg","http://server7.upload69.net/images/2016/07/28/image28cb8.jpg","http://server7.upload69.net/images/2016/07/28/imaged1b47.jpg","http://server7.upload69.net/images/2016/07/28/imageb2f18.jpg","http://server7.upload69.net/images/2016/07/28/image18ec4.jpg","http://server7.upload69.net/images/2016/07/28/image8da9d.jpg","http://server7.upload69.net/images/2016/07/28/image127e8.jpg","http://server7.upload69.net/images/2016/07/28/imagef0e3f.jpg","http://server7.upload69.net/images/2016/07/28/imagead355.jpg","http://server7.upload69.net/images/2016/07/28/image78c7e.jpg"],"intro":"Lời đầu Mr.Nguyễn xin gửi lời chào đến tiàn thể anh em\n\nẢnh hưởng của cơn bão số 1 làm cây cối HN đổ liêu xiêu kèm theo đó là thực phẩm, thịt thà tôn cá hải sản cũng tăng giá, em nga lê 2 củ 1 phát lên 3000k thôi đành ăn rau cho nó lành!\n\nEm ms Ngọc Mai vốn là rau do chính tay mình cày quốc chăm bẳm, em có dang người khá cao 1m65 làn da khoẻ khoắn khuyên mặt rất duyên và teen mỗi lần chán thịt là mình lại tìm đến Em.\nVẫn như mọi khi\nHẹn em tại 1 nn gần chỗ em ở phi xe qua lấy phòng chưa đầy 10p em đã có mặt, hễ cứ thấy mình là em lại cười tít cả mắt, để lộ hàm răng trắng đều cái miệng cực duyên, có lẽ nào Em lại nghiện món chuối tiêu của mềnh, đợi chờ em tắm táp xong rồi tự giác như cún con chui vào lòng kê đầu lên vai mềnh thủ thỉ rất nhiều rồi đến khi 2 cơ thể đều nóng ran thì chẳng ai bảo ai cả lao vào nhau quằn quại.\nVì cuộc sống của em gặp khó khăn mà mình không thể giúp được nên hôm nay mình quyết định mang em nó lên đây nhờ anh em giúp đỡ.\nGai goi: Ngọc Mai\nMs: 2518\nPass: lấy số thiendia\nLoại hàng: Gai goi ha noi\nTuổi: U95\nGiá : 300k\nTime: khoảng 30p tính từ lúc làm tình\nNN: Giá 100-120k/2h đầu sạch sẽ hợp lý về giá.\nKhu vực thường xuyên hoạt động: Tran Duy Hung - ( kv lân cận TK- NK-NCT)\nFace: 7 đ, khá xinh, duyên và teen\nBody:\nNgực 7đ khá to chưa chỉnh sửa bóp rất cảm giác\nEo: 6.5d có chút mỡ tuổi mới lớn\nMông: 7đ rất to tròn dongy rất sướng\nBím: cavat do cơ địa nhưng rất khít co bóp tốt\nDa: ngăm ngăm khoẻ khoắn\nCao khoảng 1m65 nặng khoảng 50kg rất cân đối\nService: 8d, kén sáo đầy đủ, lấy ráy tai bằng lưỡi, ngoáy đầu ty bằng lưỡi, đá cà liếm bẹn\nHôn môi: thường là không nhưng nếu gặp khách lưỡi dài sạch sẽ lịch sự biết đâu còn bị ngạt\n\nDịch vụ cam kết:\nThổi kèn, sóc lọ lấy ráy tai bằng lưỡi ngoáy đầu ty bằng lưỡi, đá cà liếm bẹn\nHôn môi: tuỳ khách đk vs răng miệng sạch sẽ không mùi thuốc là rượu bia\nTevet: có\nKhông: some, CIA, bạo dâm, say xỉn dùng chất kích thích,\n\nÝ kiến khác: hàng ngon, giá họp lý, sẽ gặp lại"},{"url":"http://thiendia.com/diendan/threads/phuong-nhi-981-o-ngon-that-moi-that-ngoan-that.1023927/","title":"TDH-NTĐ - Ngon - PHƯƠNG NHI 981- Ờ NGON THẬT, MỚI THẬT, NGOAN THẬT","unixTime":1472306400,"imgUrls":["https://s32.postimg.org/zarx41s39/IMG_5936.jpg","https://s32.postimg.org/lv4weljlh/IMG_5940.jpg","https://s32.postimg.org/mlxmkdlyt/IMG_5943.jpg","https://s32.postimg.org/zelqkaxkl/IMG_5961.jpg","https://s32.postimg.org/dgp9qiik5/IMG_5982.jpg","https://s32.postimg.org/mpw1edgtx/IMG_5991.jpg"],"intro":"Chào toàn thể anh em. hnay mưa bão quá tình hình quê nhà các bác có thiệt hại gì nặng không ạ? em vừa gọi điện về quê thì cây xoài đã bị gió thổi bật tung gốc. May mà ko có vòi rồng chứ không thì ao cá cũng biến mất luôn. Vậy mà sáng nay vẫn ngang nhiên xách ku đi check bởi nhìn em ấy ngon quá các bác ạ. Mới nhìn còn hơi nghi ngờ về thái độ của em nhưng giờ là thời buổi nào rồi mà vẫn còn nhìn bề ngoài để đánh giá con người nữa. Vậy nên cứ đi và thấy em hoàn toàn ngoan. Nhân đây cũng cám ơn ông chủ thớt đã share rất kịp thời trong đêm để sáng ra em có 1 shot \" Chống Bão\".\nĐánh giá:\n-Mặt: bầu bĩnh, xinh xắn hơn hẳn so với giá 300k. Điểm này phải cho8 điểm\n-Ngực: không to chỉ vừa tay nhưng được cái trắng.\n-Skin:EM này trắng toàn thân, nước da trắng tự nhiên nên nhìn rất khỏe mạnh. Chính vì thế khi gặp trực tiếp em mới thấy rằng các hình săm trên người em ấy không hề mất cảm tình mà ngược lại đẹp. Trằng làm cái gì chả đẹp các bác nhể?\n-Eo: tầm 22 tuổi nên dáng dấp còn ngon lành cành đào lắm, gọn gàng hấp dẫn\n-Mông: mẩy, trắng, phang sướng\n-Bướm: mới đi làm nên nước còn nhiều lắm, khít nữa, lông lá gọn gàng, có cho vét mà mình là không khoái lắm khoản vét, với mình chỉ vét người yêu thôi\n-Đùi, chân thon gọn nhìn cứ như Siêu chân của UEE( after schôl ấy)\n-Thái độ và kĩ năng: về phần thái độ mình thấy em ấy mới ra nên ngoan ngoãn dể bảo , rất tôn trọng anh em checker, tuy nhiên do tuổi đời và tuổi nghề chưa được lâu nên kĩ năng, kĩ thuật chưa cao, đổi lại biết lắng nghe và biết học hỏi là được\n\nTên : Phương Nhi MS 5891\nGiá : 300k/shot\nNăm sinh : 1996\nSĐT :01696xxx891\nPass : Thiên Địa\nKhu Vực : Trần duy hưng\nTime: 30-40 phút/1sl.\nNN: 100k/2h\nthời gian làm việc từ 8h-24h\ncó chút ảnh ọt thôi\nhttps://postimg.org/image/t9u86z5gx/][/url]\n\nhttps://postimg.org/image/57dec3ott/][/url]\n\nhttps://postimg.org/image/sa3xb9qb5/][/url]\n\nhttps://postimg.org/image/ycbk1rer5/][/url]\n\nhttps://postimg.org/image/uh85z6vld/][/url]\n\nhttps://postimg.org/image/i3zx60vap/][/url]"},{"url":"http://thiendia.com/diendan/threads/gai-goi-mai-tra-8351-con-bao-so-1-da-ve-toi-thu-do.1023896/","title":"TDH-NTĐ - Ngon - PIC - 300K - Gai Goi MAI TRÀ 8351 : Cơn bão số 1 đã về tới thủ đô","unixTime":1472306400,"imgUrls":["http://server7.upload69.net/images/2016/07/27/IMG_1544f0dfa.jpg","http://server7.upload69.net/images/2016/07/27/IMG_1545199f2.jpg","http://server7.upload69.net/images/2016/07/27/IMG_154601be8.jpg","http://server7.upload69.net/images/2016/07/27/IMG_1553b376c.jpg","http://server7.upload69.net/images/2016/07/27/IMG_155492d4f.jpg","http://server7.upload69.net/images/2016/07/27/IMG_281211161.jpg","http://server7.upload69.net/images/2016/07/27/IMG_281637108.jpg"],"intro":"Nhân dịp cơn bão số 1 về phá tan cái Hà Nội e cũng tranh thủ làm cái báo cáo chuột bạch trả bài các về em Mai Trà do bác Nostradamus II phát sóng trực tiếp. Nói thật là nhìn ảnh bác e vật vã lắm tưởng info không đến nơi, sáng sớm như thường lệ đến công ty check _in mừng rơi nước mắt. Ơn zời số em nó đây rồi, các cụ nói quả không sai bao giờ trâu chậm uống nước đục, nhanh chân nhanh tay vớ lấy cái điện thoại alo cho e nó hưởng nước đầu bao giờ cũng tinh khiết hơn và ngọt hơn nước sau.\nTranh thủ xin xếp té ra ngoài, cuộc đời em check hàng chưa bao giờ chén e ngoan và lành thế này. Không tin các bác cứ vả vỡ mồm em đi nhưng đừng vì thế mà các bác hành hạ em nó nhé, phải biết thương hoa tiêc ngọc chớ vùi hoa dập liễu như mấy thằng vũ phu côn đồ ngoài đường ngoài chợ mấy bác nhé\n\nCông nhận một điều e nó quá nguyên bản, mộc mạc giản dị đến thời điểm này chỉ một thời gian nữa thôi quần áo, dép cao, nước hoa, tóc tai trang điểm vào e nó lại sánh với các hot girl thiên địa mất.\n\nTrở về mục đích chình là đi chuột bạch mang tới các bác những gì chân thật nhất e xin chấm điểm và cảm nhận theo cá nhân mình\n\nTHÔNG TIN\n\nGai Goi: Mai Trà 8351\n\nLoại Hàng: Gai goi ha noi\n\nRổ giá: 300k/1s\n\nKhu vực hoạt động: Tran Duy Hung - Nguyen Thi Dinh\n\nGiá Ks: 120k\n\nThời gian: hôm đó gặp mình 40p\n\nMặt: khá xinh, rất ngoan hiền và rất lành\n\nBody: Như thiếu nữ miền sơn cước, da trắng, eo thon, hông nở.\n\nV1: Hơi bé nhưng đầu ti cũng rất bé 6.5đ\n\nV2: Chuẩn không cần chỉnh 7.5đ\n\nV3: Ngon như V2, doggy ổn 7đ\n\nBím: rất khít, nước nôi tuôn cứ ầm ầm\n\nService: Tình cảm , hôn môi vét máng , Hj Bj\n\nChỉ định: bác nào thích dáng dây, không yêu cầu cao về service, thích dáng đẹp da trắng\n\nChồng chỉ định: Bạo dâm, some, chơi đồ chơi đá, say xỉn.\n\nĐặt gạch nếu các bác thấy hợp gu e share luôn khi online.​\n\n​"},{"url":"http://thiendia.com/diendan/threads/gai-goi-yen-vy-ms-7623-em-la-con-quy-dam-duc-trong-toi.1023866/","title":"Đống Đa - Ngon - PIC - 300K - gái gọi YẾN VY ms 7623.EM LÀ CON QUỶ DÂM DỤC TRONG TÔI","unixTime":1472306400,"imgUrls":["https://s31.postimg.org/9q5tfttu3/13672506_10205098342017672_1337030327_n.jpg","https://s32.postimg.org/h5sjdq9h1/13866703_10205098342177676_672025651_n.jpg","https://s32.postimg.org/3pnncegd1/13871905_10205098342097674_572066716_n.jpg","https://s32.postimg.org/nxm4l3c39/13672149_10205098342137675_909218666_n.jpg","https://s31.postimg.org/wrelgew63/13672319_10205098341777666_997091768_n.jpg","https://s32.postimg.org/7aetesy8l/13872327_10205098341817667_156253796_n.jpg","https://s32.postimg.org/hrje35uv9/13866637_10205098342057673_1663037957_n.jpg"],"intro":"Đây là lần thứ hai tôi gặp lại em diễn đàn gái gọi. lần trước cách đây hơn 1 tháng. lần đầu gặp em, e vẫn còn nguyên sự e thẹn của con gái. gặp tôi mà cứ nép nép như sợ tôi ăn thịt vậy. lần đầu tiên tôi và em bên nhau e còn ngại k dám cởi quần áo trước mặt tôi. nhớ lại lúc đó tôi lại phì cười. e lệ như gái mới về nhà chồng là thế. vậy mà đến lúc động đúng cơn dâm của e, e như con sói còn tôi như con thỏ vậy. e đê mê, dồn dập. ngấu nghiến như muốn nuốt chửng thằng nhỏ....hồi tưởng lại lần đầu thế thôi\n\nHôm nay là lần thứ hai sau hơn 1 tháng không gặp e. đợt đó e làm được mấy ngày rồi phải về quê. có lẽ nhiều anh em vẫn chưa được gặp và thưởng thức \" con quỷ dâm dục \" này.\n\nlại hơi dài dòng quá rồi. em xin vào phần chính của buổi chiều hôm nay nhé!\n\nđể nói về em thì không được sắc nước hương trời, không được dáng người mẫu, mặt hoa hậu. bình thường nhìn em thì đúng 1 nhân viên văn phòng nửa mùa. e vẫn chưa gột được hết cái chất quê trên khuôn mặt và da thịt.\n\ngặp nhau sau hơn 1 tháng xa cách, mừng mừng tủi tủi, tay bắt mặt mừng hỏi han đủ chuyện. e tâm sự đợt này ở quê khó khăn quá nên ra ngoài này tính làm 1 thời gian kiếm chút vốn lận lưng. vì công việc chính của e không phải là nghề này. mình cũng nói chuyện và tâm sự rất thật. bảo thôi cố gắng tập trung làm 1 thời gian. dành dụm rồi sau này kiếm việc j khác mà làm. con gái có thì. đang tuổi trẻ còn làm được. chứ một vài năm nữa. nhan sắc k còn non tươi, người ngợm k còn căng tràn thì làm sao làm được. cố gắng tập trung mà làm.\n\nhôm nay mình cũng đã thuyết phục được e để cho mình chụp ảnh. e đã dạn dĩ hơn 1 tháng trước đây. nhưng dặn : \" a đừng chụp có mặt nhé! người quen e nhìn thấy thì chết ! \" ok. a sẽ làm e hài lòng.\n\nchụp xong mấy bức có thể nói là tạm ưng ý. vì mình dùng điện thoại có 13 chấm. cũng chả phải chụp chuyên nghiệp nên không dám múa rìu qua mắt các bác thợ\n\ne sà vào lòng mình. nhẹ nhàng hôn nhẹ 2 đầu ti.\n- nổi hết da gà rồi e ơi, mà sao thằng ku e cũng dựng dậy rồi kìa. a bắt đền e đấy.\n- được rồi. e sẽ đền!\nlưỡi e rê nhè nhẹ, từ từ. chạy vòng vòng quanh bụng rồi dừng lại ở thằng nhỏ. không vội vàng, tay cầm thằng nhỏ lên, lưỡi e rê dọc theo thân, rê đến đâu cái ấm nóng chạy theo đến đấy. nó làm nóng cả 2 bàn tay, 2 bàn chân mình. e là ai mà lại giỏi vậy?!\n- e là con quỷ đến từ địa ngục đây!\nthôi chết rồi. con quỷ dâm dục lại thức dậy rồi, làm thế nào bây giờ. nó hút cạn tinh khí của mình mất!\ne bj, e nhồm nhoàm, e ngậm chặt, như điên như dại, e ngóc đầu lên xuống càng lúc càng nhanh và mạnh....và rồi.....\ntôi đẩy e ra. k cho e tiếp tục cái việc làm khổ tôi nữa ( sướng quá không chịu được các bác ah ), giờ đến lượt tôi, đè nghiến e ra giường. lúc nãy e làm khổ a rồi. giờ đến lượt anh nhé!\nnhẹ nhàng ngậm nhũ hoa e vào miệng, cái lưỡi ma thuật của m lại như con mèo vờn chú chuột nhỏ. cứ nghịch đi nghịch lại, thỉnh thoảng lại nhay nhè nhẹ. và nhưng tiếng rên dâm dật lại vang lên . người e quằn lên sau những lần day như thế, cứng đơ, trân người , quần thảo nhau 1 hồi rồi cũng không chịu được nữa, phải rút bao ra và mặc giáp ngay thôi ( e vốn yếu sinh lý nên các bác thông cảm. phải chiến ngay k có chưa ra chợ đã hết tiền thì mất cả vui )\ncái công đoạn phang và phập thì thôi e chả tả nữa. mỗi người có 1 phong cách và 1 kiểu chơi khác nhau. rút cuộc rồi cũng đến lúc bác sĩ giáo sư phải ra đồng làm việc thôi mà .\n\nsau đây là chút thông tin về con yêu nữ :\n\nOánh giá :\n\nTên Gái gọi Hà Nội  YẾN VY MS : 7623\n\ngái gọi cao cấp. SN : 1994 ,1m58 đến 60\n\nMặt mũi : ưa nhìn và rất dâm\n\nda dẻ mịn màng sờ mát tay\n\nV1 : 6,5 đ hệ cam lai bưởi bóp vừa tay\n\nV2 : 6.5 có chút lipit nhưng không đáng kể\n\nV3 : 8 đ doogy tốt, phê lòi, mông nảy rất chắc\n\nBím : 8 đ khít nước nôi tràn trề.Nước như lũ\n\nService: 8 liếm khắp cơ thể không thiếu chỗ nào có cả wc.nhẹ nhàng tình cảm.kèn trống đầy đủ.thời gian thoải mái\n\nrổ giá 300k cho 1 lần giao hợp .\n\nkhu vực : ĐỐNG ĐA\n\nN2: 150k / 2h đầu.Hơi chát nhưng cực kì chất lượng và đẹp\n\ncó chút ảnh cho anh em thị dâm nhé :\n\nheberger image\n\nhebergeur dimage\n\nhebergeur dimage\n\nhébergeur d images gratuit\n\nhébergeur image gratuit\n\nhébergement gratuit\n\nTélécharger des photos"},{"url":"http://thiendia.com/diendan/threads/gai-goi-da-lan-ms2095-tuyet-voi-sevice-hang-moi.1023850/","title":"Cầu giấy - Ngon - PIC - 400K - Gái gọi DẠ LAN Ms2095 tuyệt vời sevice.(HÀNG MƠI)","unixTime":1472306400,"imgUrls":["https://s31.postimg.org/sq0rfuit7/IMG_6983.jpg","https://s31.postimg.org/fzwj2rauz/IMG_6984.jpg","https://s31.postimg.org/xegrb17zv/IMG_6987.jpg","https://s31.postimg.org/f06871vp7/IMG_6989.jpg","https://s31.postimg.org/4emcv1pdn/IMG_6993.jpg","https://s31.postimg.org/imc1jp22j/IMG_6997.jpg","https://s31.postimg.org/kfey80n97/IMG_6999.jpg","https://s31.postimg.org/od27xfa2j/IMG_7002.jpg","https://s31.postimg.org/8suu6vzy3/IMG_7003.jpg"],"intro":"Vì tìm hiểu chưa kỹ nên em viết bài dính lỗi ẩn link quảng cáo bị band nick tự động, nay em dùng nick này xin phép các MOD cho em viết lại bài cho Dạ Lan, em xin cảm ơn !\nTình hình là mới được share pháo em Dạ Lan, nghe nói hàng mới k bít là mới với mình hay là mình mới với nó. Nhưng cứ alo và được em cho cái hẹn ở Ks xxx kv Cầu Giấy, mọi thủ tục đơn giản, 2 anh em chén nhau và có 1 số hình ảnh về giới thiệu với các bác đây nhé.\nĐánh giá:\nGai goi: Dạ Lan\nMs: 2095\nNăm sinh: 1996\nLoại hàng: Gai goi ha noi\nKhu vực hoạt động: CAU GIAY\nFace: Trắng sáng mịn màng và mát mịn, cao 1m56, baby.\nMặt : Khẳng định là xinh , mắt long lanh , nụ cười cực đẹp.\nV1 : Chắc , đầu ti hồng và nhỏ xíu, bóp vừa tay.\nV2 : Có chút lipit k đáng kể, ngon.\nV3 : Cực đẹp , trắng , tròn , cong , ko mụn , doggy phê lòi tòi phòi.\nService : Tuyệt vời , ko thiếu gì luôn , BJ HJ WC đầy đủ , đầy nghệ thuật và đam mê.\nThái độ : Chuẩn như 1 người tình , hôn môi đá lưỡi , ôm ấp vuốt ve , móc lốp vét váng thoải con gà mái => chốt 10đ cho thái độ và service.\nDịch vụ: HJ, BJ, HUN MÔI ĐÁ LƯỠI, VÉT MÁNG.\nTime : Cam kết tối thiểu 40p/shot\nN2 : Sạch đẹp , có thang máy , 100k/2h.\nBác nào cần check thì đặt gạch tại đây em share pháo đầy đủ cho ạ !\n\n​"},{"url":"http://thiendia.com/diendan/threads/up-lai-anh-em-gai-hai-duong-khu-hoang-hoa-tham-ha-noi.1023935/","title":"PIC - Up lại ảnh Em Gái Hải Dương khu Hoàng Hoa Thám - Hà Nội","unixTime":1472306400,"imgUrls":["http://server7.upload69.net/images/2016/07/28/original_1514745418af36.jpg","http://server7.upload69.net/images/2016/07/28/original_1514746117c33f.jpg","http://server7.upload69.net/images/2016/07/28/original_15147462125a67.jpg","http://server7.upload69.net/images/2016/07/28/original_151474671ed2c5.jpg","http://server7.upload69.net/images/2016/07/28/original_151474861c4187.jpg","http://server7.upload69.net/images/2016/07/28/original_151474871d3de4.jpg","http://server7.upload69.net/images/2016/07/28/original_1514748919d202.jpg","http://server7.upload69.net/images/2016/07/28/original_15147509118216.jpg","http://server7.upload69.net/images/2016/07/28/original_15147518140315.jpg"],"intro":"Lần trc bị mod xóa vì ko che ảnh kỹ hôm nay rảnh up lại cho anh em xem. Đã share cho 2 đồng chí qua zalo mà chưa thấy hồi âm. Hết ngày 29/7 mà ko có hối âm tiếp tục share tiếp cho anh em.\n\nAnh em Đừng ib làm gì mất công vì mình ko đọc đâu, cứ làm đủ thủ tục rồi cmt bên dưới đảm bảo share cho anh em."},{"url":"http://thiendia.com/diendan/threads/em-gai-dam-zalo-1999-long-bien.1023843/","title":"em gái dâm zalo 1999 long biên","unixTime":1472306400,"imgUrls":["https://www.facebook.com/photo.php?fbid=1765218807090085&set=a.1448632025415433.1073741828.100008059479153&type=3","https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-0/s526x395/13775833_1765216210423678_2705278684339071926_n.jpg?oh=bd7d0734cc95122d24235d7bef3d956c&oe=581CC6FB&__gda__=1477588163_772ddbfbdcb01cd0b4f709c676519305","https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13879337_1765215910423708_5884638576670836609_n.jpg?oh=ad554d15cb6df49946767474bfb7a6b9&oe=581F7B87","https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13782276_1765218807090085_2026833851575280646_n.jpg?oh=86778605392cd1f4ab9b4bdfa09f4e0c&oe=5815894E"],"intro":"tình hình đêm hôm mưa bão mất quủ.em quét qua 1 vòng zalo thấy cô bé gần nhà .quen biết em nó từ trước ngĩ bụng em nó ngoan. sau 1 hồi đò đưa em nó đồng ý chát sex.đag đêm em còn ước anh trèo vào nhà ngủ với em. đúng là nhìn vẻ ngoài không ngĩ e nó lại dâm như vậy. hẹn được em nó cái lịch đi nhà nghỉ. em sẽ sớm cập nhật tin tức cho ae đồng dâm. xin anh em cổ vủ cho em mau lớn. e sẽ cập nhật finh hình sớm nhất"}]