[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-tuyet-6760-qua-re-cho-mot-lan-suong-chim.1028691/",
  "title" : "Ngon - Tân Bình - 200K - gái gọi máy bay TUYẾT 6760 quá rẽ cho một lần sướng chim",
  "unixTime" : 1471459990,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1470201301132_760486d2c.jpg", "http://server7.upload69.net/images/2016/08/17/1470201301136_7605e2bdc.jpg", "http://server7.upload69.net/images/2016/08/17/1470201301145_7608266f2.jpg", "http://server7.upload69.net/images/2016/08/17/1470201301147_760997c83.jpg" ],
  "intro" : "Sáng nay được thằng bạn rủ đi uống cafe Dj vô đó nhìn mấy em PR mà chịu không nổi luôn em nào cũng xinh vú cũng to làm thằng nhỏ biểu tình hông chịu nổi luôn mà túi tiền thì đang eo hẹp. Thế là mình vào TTSH xem có em nào ngon không thì bắt gặp máy bay Tuyết này có cặp vú nhìn hấp dẫn quá trời nên liền alo em liền may sau em nó cũng đang rãnh thế là sét được kèo thơm. Vào nhận phòng thì khoảng 10p sau em tới ấn tượng ban đầu là so với giá 200K thì nhìn quá ổn với cặp bưởi to tròn trắng trẻo nhìn là hứng rồi. Sau 1 hồi tán dóc hỏi hang này nọ thì em bắt đầu phục vụ mình rất là điêu luyện, em BJ mà mình sướng quá trời quá đất\n\nVài nhận xét cho anh tham khảo\n\nNghệ danh: gái gọi Tuyết 6760\n\nLoại hàng: gái gọi máy bay\n\nFace tạm ổn nhìn có nét dâm\n\nV1 to chà bá trắng trẻo nhìn là muốn úp mặt vào liền\n\nV2 hơi có xíu mỡ\n\nV3 mông to trắng trẻo doggy nghe phạch phạch rất sướng\n\nV4 lông lá tự nhiên sạch sẽ, múp míp\n\nService: Bj nhẹ nhàng như người yêu quá phê rất nhiệt tình và ngoan ngoãn, hợp tác mọi tư thế, em này rên là hơi bị lớn làm kich thích lắm\n\nTúm lại: Quá ngon với giá 200K/s quận Tân Bình sẽ sớm gặp lại em nó\n\nSỐ ĐÃ CÓ ĐẦY ĐỦ TRONG TRUNG TÂM SHARE HÀNG ANH EM CLICK VÀO LÀ THẤY\n\nhttp://thiendia.com/diendan/threads...ong-nay-bay-thoai-mai-khong-lo-ve-gia.963126/"
}, {
  "url" : "http://thiendia.com/diendan/threads/bxa-show-hang-lan-dau.1028690/",
  "title" : "bxa show hàng lần đầu",
  "unixTime" : 1471458586,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/IMG_26739e68d.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_2782cb379.jpg", "http://server7.upload69.net/images/2016/08/17/vk1bb5e2.jpg", "http://server7.upload69.net/images/2016/08/17/vk2e5a6c.jpg", "http://server7.upload69.net/images/2016/08/17/vk37fd25.jpg", "http://server7.upload69.net/images/2016/08/17/vk48c9d8.jpg" ],
  "intro" : "Chào các ace td,\nSau 1 thời gian dài dzụ dzỗ, năn nỉ, kích thích... nay dzamnhan tui đã thuyết phục đc bxa đồng ý thử nghiệm soft swing để xem cảm giác thế nào . Tối nay bxa tự dưng nổi hứng bắt oxa chụp hình để show hàng họ cho ace đồng dâm thưởng thức. Các bạn xem rồi cho ý kiến nhe, đừng quăng gạch đá mắc công ... xây nhà\nCặp vc nào ở Sg muốn giao lưu Soft swing với vc dzam tui thì inbox , kg tiếp some nhé\nĐK đơn giản chỉ cần vui vẻ, sạch sẽ, lịch sự, kín đáo, tôn trọng lẫn nhau là ok,\nP/s: Vk mình U30 mình U50, vc bạn nào thấy hợp thì giao lưu là quen nhé. Cám ơn mọi người.\nDưới đây là hình hàng họ của bxã dzam tui"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-vy-hani-1737-co-nang-playboy-quyen-ru.1028688/",
  "title" : "Ngon - Phú Nhuận - 700K - gái gọi phú nhuận VY HANI 1737 cô nàng PLAYBOY quyến rũ",
  "unixTime" : 1471457731,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1471344786606_9972ab354.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786612_9974b149a.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786616_99754e6b1.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786625_9977ca4e9.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786630_99785f747.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786549_9964ef9ea.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786559_996631ae4.jpg", "http://server7.upload69.net/images/2016/08/17/1471344786595_997024c40.jpg" ],
  "intro" : "Hôm qua may mắn vô được mánh lớn nên liền nhớ đến em Vy Hani chân dài để ăn mừng vì đã từng gặp em nên việc hẹn hò khá dễ dàng trước khi đến còn nhắn em nó bận bộ đồ nào khiêu gợi chút nhé anh đang hứng lắm à em nó oki liền thế là đến nơi nhận phòng chờ khoảng 10p là em tới vừa mở cửa ra là muốn xịt máu mũi luôn rồi em bận bộ đồ Playboy màu đỏ chói nhìn Sexy không chịu được thế là lao vào chén thôi chuyện trên giường anh em gặp em nó mà cảm nhận nhé mình vào phần đánh giá luôn\n\nNghệ danh: gái gọi cao cấp Vy Hani 1737\nLoại hàng: gái gọi sài gòn\nFace: xinh trang điểm và điện đồ rất sang xài nước hoa thơm\nBody: cao hơn 1m7, làn da láng mịn màng, ngực hệ cam còn săn chắc, mông mẩy doggy rất phê\nservice: rất tận tâm và yêu nghề, em BJ rất là điêu luyện và làm tình thì quá đã, hợp tác mọi tư thế, nói chuyện vui vẻ nữa nên mỗi lần vô mánh lớn đều nhớ đến em ấy\n\nPrice: 700K/s không uổng phí chút nào - KV: Phú Nhuận\n\nsố đã có trong Link Trung Tâm Share Hàng anh em click vào phát là thấy đừng Inbox mình nhé\n\nhttp://thiendia.com/diendan/threads...72-mat-xinh-dang-chuan-lam-tinh-de-me.978466/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-san-san-ms-8356-dam-dam-co-nuong-mong-nay-nguc-to-doggy-phe-loi.1028687/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi Quận 10 San San MS 8356 - Dâm dâm cô nương mông nẩy ngực to doggy phê lòi",
  "unixTime" : 1471457499,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/IMG_20160818_3671f0.png", "http://server7.upload69.net/images/2016/08/17/IMG_20160818_25dfce.png", "http://server7.upload69.net/images/2016/08/17/IMG_20160818_101973.png" ],
  "intro" : "Chuyện là trưa này đang nằm xem youtube Mì gõ thì mở diễn đàn Thiên Địa hội ra xem thì được ae trên diễn đàn share cho info em San San dâm nữ Hà Thành. Gặp xem Mì Gõ nhìn các em sexy trong đó cộng thêm xem vài pic của em San San thì máu 35 trỗi dậy nên mình quyết định nhắn tin hẹn em ấy ngay. 10 phút sau em trả lời hẹn địa điểm bằng tin rất dễ thương \" vâng ạ! a đến ks xxx trên đường xxx nhen a\".\nMình xách xe chạy đến ngay địa điểm \"đồi A1\" mà e cho. Chờ 15 phút nghe tiếng gõ cửa mình ra mở.. trước mắt mình là một em vô cùng sexy ko thua mấy em PJ xe ô tô và cặp mắt dâm vô cùng, đặc biệt mặc áo thun bó nhưng ko mặc áo ngực nên cặp vú tưng tưng lồ lộ 2 đầu nhũ hoa nâu nâu nhìn mà muốn hiếp ngay. Nói chuyện vài câu thì mình và em quần nhau 15 phút rồi mình cho e thế ếch ngồi đáy giếng rồi đến mình doggy... cuối cùng mình out trong thế classic. Cảm giác ko thể tả được!\n\nNghệ danh: San San\nMS: 8356\nLoại hàng: Gái gọi SG\nGốc: Hà Thành\nKhu vực Q10\nGiá 400k/s\nFace: ok, nhìn như hot girl, có nét dâm dâm\nbody: v1 hệ bưởi , v2 thon , v3 to tròn doggy phê lòi\nservice: trên cả tuyệt vời, nhiệt tình, hợp tác... nhất là rên giọng Bắc phê ko thể tả.\n\nDo điện thoại mình hết pin giữa chừng nên chỉ chụp được vài pic cho ae soi body của em nó:"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-mup-map-trao-doi-cung-anh-em.1028683/",
  "title" : "Em rau múp máp trao đổi cùng anh em...!",
  "unixTime" : 1471456711,
  "imgUrls" : [ "http://server7.upload69.net/image/JBrPZi", "http://server7.upload69.net/image/JBrqzp", "http://server7.upload69.net/image/JBrPZi http://server7.upload69.net/image/JBrqzp http://server7.upload69.net/image/JBr2hU" ],
  "intro" : "Như tiêu đề, mới dắt được em rau và ăn trong 1 nốt.\ncũng tại cái vườn rau Zalo thành phố, quét quanh đây tìm được em nó với kết thúc bất ngờ.\nngay lúc đầu không nghĩ em nó là rau, sau nói chuyện thì cũng đùa đùa giỡn giỡn thôi, ai ngờ ăn được ngay trong lần gặp mặt thứ 2.\n\nsơ lượt về cọng rau này cho anh em hình dung xíu:\n\nface: bình thường.... không đẹp, không xấu.\nBody: Múp máp, dạng xôi thịt.... nhìn body khá dễ thương. Da trắng láng mịn.\nV1: Đủ sài.... không bự, không phải hàng khủng, nhưng đc cái núm khá hồng.\nV2: có lipit ... vì đã nói như trên, em nó múp máp mà... kakaka.\nV3: ôi thôi khỏi chê..... dogy phê lòi.\nservit: lần đầu thì em nằm hưởng, đến shot thứ 2 thì phối hợp đủ kiểu, mút ti, BJ, HJ, phối hợp mọi tư thế sung sướng không chừa tư thế nào.\n\nTrao đổi rau cũng các anh em. ưu tiên rau mới.\n\ncác bác cho cái ủng hộ rồi quăng tất vào inbox em reply.\n\nnếu anh em xem không được thì link đây nhé.\nhttp://server7.upload69.net/image/JBrPZi\nhttp://server7.upload69.net/image/JBrqzp\nhttp://server7.upload69.net/image/JBr2hU"
}, {
  "url" : "http://thiendia.com/diendan/threads/stop-some-chi-swing-vc-thoi-co-vc-nao-hn-ko-nhi.1028671/",
  "title" : "Stop some chỉ swing vc thôi. Có vc nào hn ko nhỉ",
  "unixTime" : 1471454173,
  "imgUrls" : [ "https://s4.postimg.org/m9sbieui5/1471452292002.jpg", "https://s4.postimg.org/l8s2tadil/1471452249834.jpg", "https://s4.postimg.org/rnvp3p9m5/1471452199687.jpg", "https://s4.postimg.org/5d7u3qcbx/1471452164391.jpg", "https://s4.postimg.org/cuh1iy1v1/1471452154006.jpg", "https://s4.postimg.org/fpu4pt5v1/1471452112454.jpg", "https://s4.postimg.org/q16higxkd/1471452053646.jpg", "https://s4.postimg.org/67udprk6l/1471451999554.jpg", "https://s4.postimg.org/obxeaehv1/1471451943367.jpg", "https://s4.postimg.org/xkzkkiqr1/1471451849428.jpg", "https://s4.postimg.org/vhp5cuqy5/1471451789861.jpg", "https://s4.postimg.org/bd06l4mi5/1471451695259.jpg" ],
  "intro" : "Chào anh em td\nBài viết này là lần some hụt của hai vc minh. Và có lẽ đây là lần cuối có ý định some ....\nMình ko có ý xấu về some đơn giản cảm thấy swing an toàn và vui vẻ hơn vậy thôi .\n\nBuổi đó hai vc tuyển dc 1 cậu choai trẻ nhưng có lẽ chắc cậu ta trẻ quá mà vk ko cảm thấy hứng thú nên sau khi khởi động 1 lát vk mất hứng và dừng lại . Lúc hai người khởi động mình có chụp hình nhưng vk nói ko đăng những tấm đó lên ... nên những hình ảnh trong bài viết này chỉ là những giây phút sau khi cậu ta về của hai vc mình . Hôm đó hai vc thật thăng hoa và có làm 1 video nhưng mình lại ko biết che mặt lên ko dám đưa lên cho ae xem\n\nimage upload no size limit\nMình sẽ tìm hiểu và sẽ có 1 video gửi tặng ae chắc ae sẽ ủng hộ chứ\nVà qua bài viết này rất mong dc sự quan tâm của các cặp vc thật tuổi 8x vì vc mình đều 8x có ý muốn giao lưu ...\nNhưng chắc vc mình ko thể tiếp nhận hết dc vì bản thân cũng chỉ mong muốn tìm dc 1 đến 2 cặp hợp ý lâu dài .... hi vọng tìm dc .\nVc mình ở hn nhé các bạn.\nChúc ae khỏe vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-ngoc-lan-8052-lau-ngay-gap-lai-em-van-ngot-ngao-nhe-nhang-nhu-xua.1028670/",
  "title" : "Ngon - Tân Bình - PIC - 250K - Gái gọi máy bay [Ngoc Lan 8052] - Lâu ngày gặp lại em vẫn ngọt ngào nhẹ nhàng như xưa",
  "unixTime" : 1471454094,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/14009923_1410078625676260_1937753451_n16eec2.jpg", "http://server7.upload69.net/images/2016/08/17/14011930_1410078725676250_182803770_nb5024.jpg", "http://server7.upload69.net/images/2016/08/17/14017789_1410078609009595_1808650241_n1f7b79.jpg", "http://server7.upload69.net/images/2016/08/17/14030589_1410078685676254_568861579_n164a60.jpg", "http://server7.upload69.net/images/2016/08/17/14055626_1410078765676246_958792877_n15bc92.jpg" ],
  "intro" : "Xin chào thân ái toàn thể anh em thiendia\nEm tham gia diễn đàn đã lâu nay dành chút thời gian viết 1 bài Report góp vui cho diễn đàn nhé!\nEm Lan chắc mọi người đã biết nhiều rồi nên em không cần dài dòng gì cả vẫn phong cách phục vụ ấy vẫn nhẹ nhàng, nhiệt tình với khách nay mình có yêu cầu em sắm thêm vài bộ đồ ngủ sexy cho tăng thêm phần kích thích haha..!!!\nCuối cùng là info về ẻm cho anh em tham khảo:\nNghệ danh: Lan\nMS 8052\nKhu vực: Tân Bình\nGiá 250k/shot\nGiá ks: 50k/h\nCó qua đêm( tự thỏa thuận).\nĐánh giá\nBody thuộc dạng múp rụp lun nhé, chống chỉ định với anh em nào thích mình dây cây cảnh\nV1: to khủng bố, em nó có màn massage chim bằng vú cực phê\nV2: có tí mỡ\nV3: tròn trắng doggy thì thôi rồi\nbím: sạch sẽ không mùi\nService: hj, bj, hôn vú, bóp vú, tevet, massage chim bằng vú, Nhiệt tình thoải mái không hối thúc nha điều mình kết nhất em này.\np/s:các anh cứ để pm bên dưới sẽ share từ từ đừng inbox nha full rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-nguoi-matxa-yoini.1028663/",
  "title" : "Tuyển người matxa yoini",
  "unixTime" : 1471452049,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/DSC_0079_wm3f362.jpg", "http://server7.upload69.net/images/2016/08/17/DSC_0006_wmc8a1d.jpg", "http://server7.upload69.net/images/2016/08/17/DSC_0073_wm5a3eb.jpg" ],
  "intro" : "Sau một thời gian dụ vk k dc. Mình chuyển sang cách là muốn vk dc thỏ mãn, ck chưa biết cách để vk đạt thỏa mãn hoàn toàn như những phụ nữ khác, cuối cùng vk cũng ok. Hình thức bx mình khá vì vậy:\nYêu cầu. To cao , đẹp trai, ko béo, trắng trẻo, không săm trổ,vui vẻ lịch sự. biết maxa. Tuổi từ 20 tới 30. Giỏi diễn vì mình sẽ quan sát như học hỏi kinh nghiệm của giáo sư tình dục. Mân mê hôn hít thoải mái. Vụ some thì tùy vào vk. Nếu khả năng của đối tác làm vk k chịu dc thì vk sẽ cho chơi, còn không thì matxa là hết. Sinb viên biết làm tình và matxa là lợi thế. Inbox thông tin, ảnh body toàn thân, hàng họ cho mình nhé\n[/url][/IMG] [/url][/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/serie-dai-tap-nguoi-tinh-ngoai-quoc-cua-ba-xa-p1.1028655/",
  "title" : "PIC - [Serie dài tập] - Người tình ngoại quốc của bà xã - P1",
  "unixTime" : 1471450977,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/133074.jpg", "http://server7.upload69.net/images/2016/08/17/244580.jpg", "http://server7.upload69.net/images/2016/08/17/38e3e3.jpg", "http://server7.upload69.net/images/2016/08/17/4859ba.jpg", "http://server7.upload69.net/images/2016/08/17/583b63.jpg", "http://server7.upload69.net/images/2016/08/17/68209e.jpg", "http://server7.upload69.net/images/2016/08/17/70b993.jpg", "http://server7.upload69.net/images/2016/08/17/892fb4.jpg", "http://server7.upload69.net/images/2016/08/17/923d49.jpg", "http://server7.upload69.net/images/2016/08/17/1084db9.jpg", "http://server7.upload69.net/images/2016/08/17/11e52ec.jpg", "http://server7.upload69.net/images/2016/08/17/12974f4.jpg", "http://server7.upload69.net/images/2016/08/17/13e5af6.jpg", "http://server7.upload69.net/images/2016/08/17/14a73fe.jpg", "http://server7.upload69.net/images/2016/08/17/1550cab.jpg", "http://server7.upload69.net/images/2016/08/17/432a92ab.jpg" ],
  "intro" : "Dạo này bận công việc quá nên không online thường xuyên để viết bài được mặc dù cũng có rất nhiều câu chuyện muốn chia sẻ với mọi người. Gần đây mình thấy phong trào some với trai Tây lên cao quá nên cũng mạn phép làm 1 bài gọi là góp vui.\n\nSở dĩ tiêu đề mình đặt là \"người tình của bà xã\" là vì ... thực tế đúng như thế. Công việc của mình rất bận lại hay phải đi xa thường xuyên nên mình luôn muốn tìm 1 người đàn ông bên cạnh bx để chia sẻ buồn vui và cả giải quyết nhu cầu của bx thay mình. Mình cũng đã tìm được nhiều người, cũng đã some nhiều và cũng đã viết một số bài report mọi người có thể xem lại.\n\nThời gian gần đây thì bx mình gần như chỉ nói chuyện và gặp gỡ 1 anh bạn người ngoại quốc mà cũng khá tình cờ quen được. Có thể nói là anh bạn này đạt được gần như mọi tiêu chí mà bx mình cần để làm người tình của nàng: cao 1m85, đẹp trai (rất đẹp trai, mình công nhận), nói chuyện rất dễ gần lịch sự và hiểu tâm lý phụ nữ, gu ăn mặc thời thượng và lúc nào cũng thơm tho, không hút thuốc. Đặc biệt quan trọng là khả năng làm tình có thể nói là hoàn hảo cả về chất lượng lẫn số lượng cùng với con ku xấp xỉ 20 cm\n\nNhư mọi lần làm quen trước thì mình vẫn để bx và anh bạn này nhắn tin zalo với nhau 1 thời gian. Tuy nhiên lần này bà xã mình bị ấn tượng bởi anh bạn này ngay lần nói chuyện đầu tiên, và nàng tỏ ra háo hức muốn gặp ngay lập tức. Từ lúc bắt đầu nói chuyện cho đến khi có lần gặp nhau và vào khách sạn chỉ vỏn vẹn vài ngày. 2 nguwoif nói chuyện với nhau từ sáng đến tối, kể cả khi đi làm không ngừng gửi hình cho nhau, trao cho nhau những câu nói ngọt ngào như thể họ đã thực sự là couple từ lâu lắm rồi. Và cũng lâu rồi mình mới thấy bx tươi cười và háo hức đến vậy. Nàng muốn được ngồi sau xe và ôm eo anh bạn rong ruổi 1 vòng hồ Tây, muốn được anh chế biến những món ăn truyền thống của đất nước anh ấy và muốn được anh đưa lên căn phòng ngủ mà anh vẫn thường khoe với bx là luôn dọn dẹp sạch sẽ để have sweet moment với nàng. Nàng cũng tự thú nhận nàng có một tình cảm đặc biệt với anh dù 2 người không cùng quốc tịch, nàng muốn anh chỉ là của nàng thôi, muốn khám phá hết con người anh, muốn được anh đến đón đi chơi, muốn anh ôm trọn vào lòng mà âu yếm những ngày chồng nàng đi vắng ...\n\nNàng đã gặp người tình rất nhiều lần lần, trong đó chỉ có 2 lần có sự xuất hiện của chồng nàng. Nhưng thực sự tâm trí nàng khi gặp anh thì chỉ muốn dồn toàn bộ cho anh, nhìn cái cách nàng tỉ mỉ waxing cho trơn tru cô bé cho đến việc lựa chọn bộ váy hay chiếc quần lót mặc đi để gặp người tình và những hành động và cử chỉ 2 người dành cho nhau cũng có thể thấy tình cảm 2 người dành cho nhau rất lớn và họ sẽ tìm đến nhau ngay khi chồng nàng đi vắng ...\n\nNhững hình ảnh dưới đây là mình ghi lại trong lần đầu tiên gặp nhau, lúc đó cả nàng và anh bạn còn ngại nên mình tham gia cùng và sắp xếp.\n\nNàng chỉ đợi anh bạn tắm xong là chồm lên người anh để âu yếm mátxa\n\nĐôi bàn tay của anh bạn cũng không thể để yên mà cố tìm cách nắm chặt lấy 2 bờ mông tròn trịa của người tình\n\nAnh bạn đè nàng ra hôn lên ngực nàng\n\nAnh bạn đặt bx nằm sấp xuống rồi sử dụng đôi bàn tay ma thuật mà chỉ vài lần nhấp ra nhấp vào đã làm bx ra đến 2 lần\n\nVà đánh thức cơn thèm cặc của nàng, nàng bắt anh nằm xuống để nàng tận hưởng con cặc Tây đỏ hồng mà nàng nói là thơm tho quyến rũ vô cùng\n\nNàng hết mút chùn chụt con cặc rồi lại đến ngậm chặt 2 hòn dái người tình\n\nNàng ra hiệu cho mình đứng cạnh anh để nàng được tận hưởng cảm giác lạc thú mút 2 con cặc\n\nCố gắng há miệng to hết cỡ để mút cả 2 con cặc cùng 1 lúc\n\nVà rồi lại tập trung lấy con cặc đỏ hồng mới lạ kia\n\nAnh bạn cũng chịu không nổi nữa, đặt nàng nằm co chân lên và nghịch ngợm cô bé nhẵn thín của nàng\n\nVà tiếp tục ra tuyệt chiêu bú liếm kèm với ngón tay ma thuật làm nàng rên đến bể phòng, nước lồn ra ướt hết cả ga giường\n\nBộ râu quai nón của anh bạn cọ lên cái lồn nhẵn thín làm nàng nhột nhột khó tả\n\nHết phần 1 - phần dạo đầu. Phần tiếp theo đôi nhân tình sẽ bước vào cuộc chiến gần 2 tiếng đồng hồ, anh bạn ra 3 shot còn bx thì không đếm nổi.\n\nMọi người xem trước 2 hình demo cho lần tới, con cặc 20 cm này sẽ lút cán và dập liên hoàn trong cái lồn nhẵn thín kia\n\nCảm ơn mọi ngươi đã theo dõi và ủng hộ vc mình suốt thời gian qua."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-trinh-model-0211-miu-le-cu-hot-model-mien-tay.1028653/",
  "title" : "Ngon - Quận 10 - PIC - 700K - Gái gọi quận 10 Trinh Model 0211 ( Miu Lê cũ ) - Hot Model miền tây",
  "unixTime" : 1471450569,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1471364307832_25260986a.jpg", "http://server7.upload69.net/images/2016/08/17/1471364292587_251911b44.jpg", "http://server7.upload69.net/images/2016/08/17/1471364289288_25143882c.jpg", "http://server7.upload69.net/images/2016/08/17/1471364291434_25176d6b1.jpg", "http://server7.upload69.net/images/2016/08/17/1471364287991_251313f70.jpg", "http://server7.upload69.net/images/2016/08/17/1471364307476_252594633.jpg", "http://server7.upload69.net/images/2016/08/17/1471364305842_2523c1428.jpg", "http://server7.upload69.net/images/2016/08/17/1471364306454_2524389c1.jpg", "http://server7.upload69.net/images/2016/08/17/1471364290690_2516af12f.jpg", "http://server7.upload69.net/images/2016/08/17/1471364304910_2522c7451.jpg", "http://server7.upload69.net/images/2016/08/17/1471364293610_25205f5fb.jpg", "http://server7.upload69.net/images/2016/08/17/1471364290110_2515cd589.jpg", "http://server7.upload69.net/images/2016/08/17/1471364303743_2521ac8e2.jpg", "http://matcuoi.com/smilies/yahoo_24.gif" ],
  "intro" : "Công ty mình thì kinh doanh cũng ko có gì gọi là quá nổi tiếng ở SG nhưng mà đc cái phong trào ăn nhậu thì miễn bàn luôn,lúc nào cũng có lý do để tổ chức ăn nhậu.Nay cái lý do thật chính đáng là welcome nhân viên kinh doanh mới,mà đi nhậu chắc là cái nhanh nhất để gắn kết nhân viên cũ và mới lại với nhau.Mà nhậu ấy thì trc giờ có khi nào mà 1 tăng đâu,thể nào cũng Kara hay Bar biếc gì đó nữa mà mình thì ko biết hát nên cũng ko hứng thú thôi thì kiếm cái lý do để xin về trc.Ko bít sao bữa nay nhậu vào lại có hứng thú kiếm em nào chân dài để xả tí,thèm cái cảm giác vác đôi chân thon thả,nhìn body nuột để vác cày qua núi,hehe.\nLục lại cái lít đt xem có em nào đúng yêu cầu ko,thấy ngay em gái Miu Lê quen thuộc nên alo em luôn.\n- Em hả ? còn nhớ anh ko ?\n- Nhớ chứ anh,sao em quên đc.Gọi em làm gì đó ?\n- Gọi em thì để làm cái đó đó chứ làm gì nữa\n- Đó đó là cái gì anh,haha\n- Cái đó đó là cái mà tí nữa qa gặp anh làm em sẽ biết,hehe\n- Vậy anh chạy qua địa chỉ .... này nha anh\n- Ủa em,ko phải cái động cũ hả ? sao chuyển qa đây thế\n- Dạ em mới chuyển qua Q10 rồi anh,tí anh qua đi rồi em nói anh nghe nhé.\n- Ok em, giờ anh chạy qua\nChạy qua đến như địa chỉ em nói, lấy phòng nhắn tin em số phòng, tắm rửa cho tỉnh táo xong thì em cũng tới.Em tắm rửa xong thì ra ôm mình nằm nói chuyện,có hỏi em sao lại chuyển qua Q10 thì em cũng kể mình nghe là ko bít sao hình như có thằng bạn em dưới quê đang đi làm ở SG ko bít thấy hình em ở đâu,ko bít đã nhận ra em chưa nữa mà có hỏi bóng gió em đang làm gì ở SG rồi hôm bữa lại tình cờ có nhìn thấy nó ở Q1 gần chỗ e ấy đi làm nữa.Em cũng lo quá nên thôi chuyển qua Q10 làm luôn cho yên tâm,với em cũng có hỏi mình là ko biết e có thể đổi tên đc ko?Mình thì cũng ko rành lắm nên nói em để về anh PM Mod hỏi thử cho.Em ấy cảm ơn rối rít và có dặn nếu Mod cho phép thì anh nói với anh em trên đó dùm em 1 tiếng luôn nhé. Nói chuyện 1 hồi thì tay cũng lân la khắp mọi nơi rồi,nên vào ngay vấn đề chính luôn chứ để lâu nữa chắc thằng em nó chịu ko nổi và cuối cùng out trong tư thế Vác Cày yêu thích.\n\nCũng đc sự cho phép của Mod thì tiện đây mình cũng nói anh em biết em ấy đổi tên từ Miu Lê thành Trinh Model nha.\n\nNghệ danh : Gái gọi Trinh Model ( Miu Lê cũ )\nMã số : 0211\nLoại hàng : Gái gọi SG\nKV HĐ : Quận 10\nGiá : 700k/s\nThời gian : 10h sáng - 2h khuya\nFace : khá xinh\nBody : nuột,chân dài nhìn sang lắm nha\nNgực : hệ Bưởi, bú bóp thoải mái\nEo : Nuột mà nên eo nhìn đã lắm\nMông : Chuẩn,láng mịn, doggy bao luôn\nBím : cắt tỉa gọn gàng, khá bót\nThông tin chi tiết anh em xem ở đây nhé : http://thiendia.com/diendan/threads...-chan-dai-mien-tay-dang-cap-gai-sang.1024411/\n\n​"
} ]