[ {
  "url" : "http://thiendia.com/diendan/threads/chang.1099482/",
  "title" : "PIC - Chàng",
  "unixTime" : 1497831236,
  "imgUrls" : [ "https://s25.postimg.org/br48myg8f/tinydick_2_of_2.jpg", "https://s25.postimg.org/tehg7f0rz/tinydick_1_of_2.jpg", "https://s25.postimg.org/ep17gnnvz/tinydick_1_of_7.jpg", "https://s25.postimg.org/mghxf7s1b/tinydick_2_of_7.jpg", "https://s25.postimg.org/oejzzgv5b/tinydick_3_of_7.jpg", "https://s25.postimg.org/knf0qw6un/tinydick_5_of_7.jpg", "https://s25.postimg.org/44r9y2je7/tinydick_6_of_7.jpg", "https://s25.postimg.org/7gpkrdb5b/tinydick_7_of_7.jpg" ],
  "intro" : "Chàng đi nhiều quá.\n\nEm nhớ chàng lắm. Em thích những lúc chàng địt sâu vào tử cung em, chàng nắc, miết dọc âm đạo em. Mạnh bạo nhưng cũng nhẹ nhàng.\n\nEn phải đến chỗ chàng, để con ở nhà cho ông bà.\n\nCó bí mật bất ngờ, là em đi wax lông , ko báo với chàng. Chỗ mép ngoài nó trở nên mịn nhẵn lắm, em cũng thích vuốt ve nó mỗi đêm, khi nhớ cái lưỡi ẩm ướt của anh ấy.\n\nHôm nay có khách nên em phải chờ chàng. Trước đó em đã gửi ảnh khiểu khích, chắc chàng cũng nứng lắm.\n\nThật ra em còn háo hức hơn chàng, nhiều năm rồi em vẫn chưa bao giờ chán được cái lưỡi con cu của chồng em. Chàng cũng vậy, có lẽ gọi là hợp hơi chăng.\n\nChàng vồ lấy em , ngấu nghiến, tay chàng bóp mông em thật mạnh mẽ.\n\nSinh con rồi em béo lên nhiều, chàng vẫn bế thốc em lên và vứt em xuống chiếc giường trắng phau.\n\nXé toạc xi lip của em chàng ngắm nghía nghịch con bướm một lúc rồi úp mặt vào đó mà liếm ngoáy.\n\nChợt như chàng phát hiện ra điều gì đó, chàng dừng lại ngước nhìn em rồi đặt cả cái lưỡi liếm dọc hai bên bẹn em.\n\nBướm em đã quá nhiều nước nhờn, chàng liếm hết rồi chàng đút mạnh lưỡi vào lỗ đít em mà ngoáy, em thấy nhột và dễ chịu. Nhưng lỗ đít em vẫn chưa mở ra, chàng lại đút lưỡi vào lỗ bướm khít khao kia để hút hết thứ nước nhờn đang tiết ra.\n\nHôm nay chàng địt lỗ đít em trước các anh chị ạ. Em đau đớn rên la, nhưng anh vẫn cứ đút vào. Em đành chịu đựng cho chàng thoả mãn. Tiếng em la hét vang phòng, cầu xin chàng dừng lại, chắc bên cạnh tưởng chồng em giết em mất.\n\nCó lẽ bị kích thích nên anh ấy xuất một ít lên bướm em, con bướm thèm khát cái chim chồng đút vào mà nắc mà địt.\n\nChàng phấn khích quay chụp rất nhiều nhưng chưa gửi em. em xem lại chắc cũng thấy thật xấu hổ mất. Đêm trước mưa, thèm khát đến cồn cào....."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-bao-ngoc-5167-tan-huong-gai-xinh-ca-tinh-sang-nhung-khong-chanh.1091873/",
  "title" : "Phan Xích Long - Phú Nhuận - 500K - gái gọi quận phú nhuận- BẢO NGỌC 5167 - Tận Hưởng Gái Xinh Cá Tính - Sang Nhưng Không Chảnh",
  "unixTime" : 1497564000,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/15/BaoNgoc1675c1.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc2375e2.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc32644f.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc4941fa.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc5a2274.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc66a242.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc7a4c7f.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc8ddf67.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc9650da.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc1048137.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc110d3ad.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc12d88c2.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc13d444f.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc145a3e2.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc159c314.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc16e7b6f.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc173a8d1.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc18a8d0b.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc1953838.jpg", "http://server7.upload69.net/images/2017/05/15/BaoNgoc20b6f62.jpg" ],
  "intro" : "Gái gọi: Bảo Ngọc\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Bắc\nMã số: 5167\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : Quận phú nhuận\nThời gian làm việc hàng ngày: 10h sáng đến 21h tối\nSố điện thoại gái gọi: 0983765167 PASS: lấy số thiendia\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...ng-khong-chanh-rat-vui-ve-va-ca-tinh.1091772/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: em cao khoảng 1m6 dáng người nhỏ nhắn xinh xắn, diện đồ đẹp và sang tôn lên vẻ đẹp của em\n\nMặt: quá xinh và dễ thương luôn, trang điểm nhẹ nhàng sang trọng nhìn là muốn yêu liền\n\nNgực: to tròn hợp với dáng em bú bóp thoải mái\n\nEo: mình dây nên eo chuẩn\n\nMông: cong vút và săn chắc doggy hết bài\n\nBướm: lông cắt tỉa gọn gàng rất đẹp, sạch sẽ thơm tho\n\nDịch vụ: làm tình hơi bị sướng đầy đủ bài bản bj nhẹ nhàng, đá bi nhè nhẹ, liếm ti nhồn nhột rất kích thích, hợp tác mọi tư thế, nói chuyện vui vẻ và ngoan hiền\n\nThái độ: Ngoan ngoãn, hợp tác, và rất yêu nghề.\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nCHỐNG CHỈ ĐỊNH ANH EM SAY XĨN, ĐẬP ĐÁ, GẮN BI, CHƠI THUỐC, BẠO DÂM.....\n\nBlack Panther nói: ↑\nLời đầu tiên chân thành cảm ơn Mod đã tạo điều kiện giúp đỡ để em Bảo Ngọc có cơ hội tham dự Event Vedette 2017\n\nEm xin chúc Event năm nay diễn ra thành công tốt đẹp và có thật nhiều em hàng chất lượng tham gia dự thi\n​Báo cáo các Bác ! Chuyện là thế này trong một ngày mưa gió bão bùng đang ngồi trong một quán cafe trú mưa và dạo bước trên Thiên Địa để xem những hình ảnh nóng bỏng của Thiếu Gia Novaland đang rần rần trên mạng, trong lòng cũng ước ao ước gì cũng được như bác ấy toàn check mấy em xinh và sang ai mà không ghiền, càng nghĩ tới càng \"khíu chọ\" trong quần nên móc điện thoại ra tâm sự với thằng bạn đồng dâm hy vọng nó có mối nào ngon ngon giới thiệu cho mình xã bớt nổi buồn thì cũng may nó báo mới biết được một em đang cần tiền nhìn cũng xinh và sang lắm nhưng nó lại chưa check lần nào nên hỏi mình có muốn làm chuột bạch không, đang hứng nên đồng ý cái rụp luôn. Sau khi nhận được thông tin đầy đủ thì gọi cho em liền chờ mãi chẳng thấy em bắt máy nên định treo chim luôn rồi thì may mắn sao khoảng 10p sau em gọi lại mình liền bắt máy liền, một giọng con gái bắc nhẹ nhàng và ngọt ngào cất lên làm mình xao xuyến cõi lòng thế là sau một hồi tâm tư với em thì cũng hẹn được em kiếm một nơi kín đáo để tâm sự và xã giao hihi.\n\nĐến nơi nhận phòng mà trong lòng hồi hộp chẳng biết em thế nào nhưng khi em đến thì mọi ưu phiền điều tan biến vì em quá đẹp quá xinh và quá sang đúng như tiêu chí của mình với cách phục vụ vui vẻ, nhiệt tình của em càng làm mình thỏa mãn hơn bao giờ hết.\n\nEm lang man cũng hơi nhiều rồi thôi em xin vào phần đánh giá và show hình cho các bác chấm điểm nhé\n\nNhận xét về em nó như sau\nNghệ danh: gái gọi Bảo Ngọc\nMã Số: 5167\nLoại hàng: gái gọi sài gòn\nGiá: 500K/s\nKhu vực hoạt động: Phú Nhuận\nNguồn gốc: Miền Bắc\nDáng người: em cao khoảng 1m6 dáng người nhỏ nhắn xinh xắn, diện đồ đẹp và sang tôn lên vẻ đẹp của em\n\nMặt: quá xinh và dễ thương luôn, trang điểm nhẹ nhàng sang trọng nhìn là muốn yêu liền\n\nNgực: to tròn hợp với dáng em bú bóp thoải mái\n\nEo: mình dây nên eo chuẩn\n\nMông: cong vút và săn chắc doggy hết bài\nBướm: lông cắt tỉa gọn gàng rất đẹp, sạch sẽ thơm tho\n\nDịch vụ: làm tình hơi bị sướng đầy đủ bài bản bj nhẹ nhàng, đá bi nhè nhẹ, liếm ti nhồn nhột rất kích thích, hợp tác mọi tư thế, nói chuyện vui vẻ và ngoan hiền\n\nThái độ: Ngoan ngoãn, hợp tác, và rất yêu nghề. ​\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
} ]