[{"url":"http://thiendia.com/diendan/threads/rau-tay-ta.1024877/","title":"PIC - Rau Tây + Ta","unixTime":1472565600,"imgUrls":["http://server7.upload69.net/images/2016/07/31/IMG_245417dc5.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2455879db.jpg","http://server7.upload69.net/images/2016/07/31/IMG_24560b378.jpg","http://server7.upload69.net/images/2016/07/31/IMG_245788175.jpg"],"intro":"Chào toàn thể ace thiên địa chúc ace ngày nghi vui vẻ\nVào chủ đề lân la zalo quen đc e rau Nửa tây nửa ta Mẹ ng việt còn bố tây\nLần đầu tiên trong cuộc đời đc chơi gái tây ta nó sướng ntn k chiu nôi ))\nĐánh giá :\nV1 : 1\nV2 : 2\nV3 :3\nCác bác xem ảnh đánh giá hê\nChào các bác :v"},{"url":"http://thiendia.com/diendan/threads/veu-to-khong-lo-thieu-chuoi.1024753/","title":"PIC - Vếu to không lo thiếu chuối","unixTime":1472565600,"imgUrls":["https://s32.postimg.org/gmm9avvz9/image.jpg","https://s32.postimg.org/3jv85cv51/image.jpg","https://s32.postimg.org/dig6ru4kl/image.png"],"intro":"Lâu lắm mới trở lại diễn đàn. Dnay ae thu hoạch tốt quá. Nên muốn gl tý. Có ít rau mà ngại viết bài quá. A e gl cứ inbox nhé. Rau 0node chưa biết tên. Đang cf ở tdh thì ngồi search zl ra e nó. Nóng quá đùa đùa rủ e ý đi tránh nóng.\nThông số kỹ thuật:\nNăm sản xuất: 1996\nFake: 5.5đ\nV1: tự đánh giá\nV2: 6đ\nV3: 7đ\nSv như fo\n\nAe có rau dưa gl cứ inbox nhé"},{"url":"http://thiendia.com/diendan/threads/trang-95-luong-yen-overnight-voi-em-rau-xoi-thit-tra-bai-bro-thienlam.1024748/","title":"[Trang-95-Lương yên] Overnight với em rau xôi thịt.Trả bài bro thienlam","unixTime":1472565600,"imgUrls":["http://server7.upload69.net/images/2016/07/31/13255948_559314820896425_1227102143940089980_n08ed3.jpg","http://server7.upload69.net/images/2016/07/31/13342955_255473291481890_964169085609291521_n77abe.jpg","http://server7.upload69.net/images/2016/07/31/13615310_272300463132506_7153513638565402663_n71434.jpg"],"intro":"Lời đầu tiên hoangca tôi muốn cảm ơn bác thienlam đã share cho em này, cũng gần tháng rồi mới trả được bài cho bác, bác thông cảm ) Trở lại với em rau này, hôm qua ca tôi đi nhậu với mấy anh em trong công ty , trong người có tí men pm mấy em rau thì éo em nào tl liền nt cho em trang này, sau vài lời qua lại em bảo thèm uống trà sữa.Mình tặc lưỡi ok, tưởng gì chứ trà sữa là món ưa thích của anh =) Mua 2 cốc rồi ra hồ tây ngồi hóng mát, tiện thể khám phá em nó, thấy em chống cự nhẹ nhàng mình đã thấy kèo thơm rồi. Uống xong thì phi thẳng vào nn luôn và cuộc hấp diêm đã diễn ra như thế.\nThông tin:\nface: 6 đ kiểu dâm đãng vcl\nv1: 7 đ to mà hơi nhão rồi\nv2: 3 đ\nv3: 7 đ mềm mịn êm =))\n\\./ : nước mùa lũ mà mỗi tội rau mùi rồi -_-\nsv: hj, bj, rên cứ gọi là âm thanh vòm, em nó còn bảo thuê phòng tầng cao để không ai nghe thấy e nó rên @@ vl rau\nSau 2 shot thì mình không chịu được nhiệt và đành thất thủ trước em nó, rau này thì mình nghĩ có bro ở diên đàn ăn rồi, vì khi mở điện thoại ra thấy trong zl vs fb em nó có khoảng vài chục ny, chồng, bạn trai, dự là sắp thành hàng hot thiendia =))) Nghĩ mà sợ vl con gái thời nay, chắc em nó là idol mà mình không biết cũng nên @@ Đuợc sự đồng ý của bro thienlam, nay share hoặc gl rau dễ vs 5 nd 1 tuần nhé. Sr ae là hôm qua say quá không chụp được ảnh chiến đấu, có mấy cái ảnh zl em nó thôi, anh em quay tay tạm.À hôm trước gl với 1 bác tên zl là minh bạn ấy bảo là anh em giao lưu ông gửi rau cho tôi đến khi tôi ăn được thì tôi sẽ share rau tôi cho bạn.Mình suýt sặc chết vì kiểu giao lưu ấy, rau cỏ tuỳ duyên ăn được hay không còn nhiều yếu tố nữa chứ kiểu gl như thế thì thôi để mà dùng đi =)) troll vl ai gl mà có ý nghĩ thế thì mình không tiếp nhé bực mình vc.Văn dài vậy đủ rồi anh em thấy hay thì like and subscribe nhé.Thân =))"},{"url":"http://thiendia.com/diendan/threads/tim-hieu-ve-thu-do-vang-5-ha-dong.1024739/","title":"Tìm hiểu về Thủ đô Vàng 5 -Hà Đông","unixTime":1472565600,"imgUrls":["http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s2.postimg.org/dqhzuwuah/1431347150705.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg","http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg"],"intro":"Thấy hotel Thủ đô vàng có nhiều cơ sở nên chắc là làm ăn uy tín và chuyên nghiệp nên được nhiều anh em lx đánh giá nhận xét tốt. Mình muốn hỏi về phòng bồn tắm và giường tròn dưới cơ sở 5 tại Hà Đông nhờ anh em tư vấn và giá cả thế nào? Xin cảm ơn các đồng dâm trước"},{"url":"http://thiendia.com/diendan/threads/dd-dam-dang-chat-sex-moi-luc-moi-noi.1024488/","title":"PIC - DD- dâm đãng, chat sex mọi lúc mọi nơi","unixTime":1472479200,"imgUrls":["http://server7.upload69.net/images/2016/07/30/IMG_20160730_135325e6537.jpg","http://server7.upload69.net/images/2016/07/30/IMG_20160730_135342a6d3d.jpg","http://server7.upload69.net/images/2016/07/30/IMG_20160730_1353457919d.jpg"],"intro":"Ngày mưa ngồi buồn lướt TĐ, mong giao lưu được với các đồng dâm"},{"url":"http://thiendia.com/diendan/threads/b-sn-90-em-no-nguyen-khang-full-anh-doc.1024610/","title":"PIC - B - SN 90 - Em nó Nguyễn Khang - Full - Ảnh độc :)","unixTime":1472479200,"imgUrls":["http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_221955.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222000.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222006.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222033.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222039.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222051.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222056.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222101.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222106.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222130.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222134.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222142.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222153.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222202.jpg","http://www.upsieutoc.com/images/2016/07/30/IMG_20160730_222208.jpg"],"intro":"Hôm nay đang ngồi bắt con sóc bỏ vào cái lọ thì bỗng con điện thoại rung lên bần bật. Hoá ra em Rau nói chuyện được 1 tuần rồi em nó gọi :\nRau : A lô xin lỗi có phải anh Pướm không\nPướm : Đúng rồi em. Anh là ung_thư_pướm đang công tác tại trung tâm tình dục tuổi mới lớn\nRau : Em buồn quá. Lại mới lên chức anh ơi\nPướm : WTF ??? Lên chức sao em buồn\nRau : Em lại có thêm người anh trai anh ạ\nPướm : Thế cụ khốt nhà em lại mới nổ thằng con rơi con vãi à em\nPướm : Anh chỉ được cái ăn nói linh tinh. Em mới bày tỏ tình cảm với 1 người. Người ta chỉ coi em như em gái\nPướm : Anh lại khác. Anh coi em như bạn tình\nRau : Em buồn quá. Gặp nhau tí không anh\nPướm : OK em\nNhận được lệnh hí hửng đi ngay. Kiểu loz j 29/07 chả tận thế tranh thủ duyt sớm còn chết )\nĐi trên đường có gắng tưởng tượng em nó quyến rũ như Ngọc Trinh, gợi tình như Diễm My, Sexy như Elly Trần ).\nĐến nơi đón nàng thì bỏ mẹ nhà nàng gần nhà bạn Gấu\nNàng cao 1 mét 62, tóc cắt ngắn ngang vai và gẩy lai vài chỗ! Mặt nàng thì hơi rỗ vì trứng cá khá nhiều nhưng công nhận một điều: nhìn nàng dâm ra phết! Da đéo trắng gì hết gọi ngăm đen . Mắt nàng k bị cận, răng hơi ngả màu rồi, khủng nhất 2 đĩa xôi, mông chỗ lồi chỗ lõm. Có bôi son lên mõm, quần siêu ngắn khoe đùi, người ngợm sực nức mùi, chắc ngâm dầu rửa bát. Hàng họ nhìn hơi nát, nhưng đóng tạm được thôi. Mời nàng lên xe ngồi, nhà nghỉ ta tiến thẳng !\nCác bác phải quan niệm Gái giờ đã khác gái xưa đem cho quả Dưa nó Đưa vào Loz\nĐi đường em bảo con thần kinh nói nhiều này bịt khẩu trang do nó nói lắm thì nó phán 1 câu : Da trắng có nắng thêm hồng\nCó tí ảnh các bác xem nhé\n\nEm đã cạo lông loz cho em nó mà chưa cạo sạch do em mệt quá . Bác nào đi sau cạo nốt giúp em nó nhé\nOánh giá tí :\nV1 : 1\nV2 : 2\nV3 : 3\nFace : 4\nSV : 5\nShare random 3 người trong topic"},{"url":"http://thiendia.com/diendan/threads/l-truong-dinh-gai-thanh-nam-to-mo-va-nong-chay.1024534/","title":"PIC - [L - Trương Định] Gái Thành Nam - Tò Mò và Nồng Cháy.","unixTime":1472479200,"imgUrls":["https://s26.postimg.org/dqvporf2h/10.png","https://s26.postimg.org/xa0ay4du1/11.png","https://s26.postimg.org/h0a4v8361/12.png","https://s26.postimg.org/w2co7ifih/4.jpg","https://s26.postimg.org/dy9nmvhu1/3.jpg","https://s26.postimg.org/u7ztprsi1/2.jpg","https://s26.postimg.org/rpe4p36rt/1.jpg","https://s26.postimg.org/8gh1z2mmh/9.jpg","https://s26.postimg.org/5xvcye0w9/8.jpg","https://s26.postimg.org/8dx6c8iyx/7.jpg","https://s26.postimg.org/8pemozzex/5.jpg"],"intro":"Anh hôn kém lắm.Thế này mà bảo làm chuyện ấy giỏi.\nĐàn ông các anh chỉ nói mồm là giỏi thôi.\n\nThế a phải làm thế nào?\n\nNằm yên, để e chỉ cho.\n\nRồi, Tiểu nằm im, còn em thì động đậy.\n\nKinh nghiệm của gái 1 con, lại từng trải. Vốn sống ko ít.\nKỹ năng ko thiếu. Làm Tiểu rùng mình.\n\nQuen e qua sự giới thiệu của thằng ku em bảo vệ cái chùa nơi Tiểu \"tu\".\nThói quen hàng ngày ăn sáng xong là làm điếu thuốc lào.\n\nNó chạy đến dí vào mặt Tiểu cái ảnh trên đt: Đố a tán dc con này, vừa kiêu vừa chảnh, lại còn dạy đời em.\nỜ thì cầm cái đt của nó lên, vuốt vuốt, cũng cá tính đây.\n\nĐược rồi, mày để bần tăng lo.\nThế rồi sau năm lần bảy lượt zalo, điện thoại cũng có được cái \"vé gửi xe\" qua vòng.\nCác cụ dạy ko sai: Cái khó sẽ ló cái khôn.\nEm càng khó, a càng thích.\nPhụ nữ hay có tính tò mò, làm họ tò mò rồi họ sẽ thích thú, rồi ham rồi nghiện.\n\nRảnh rỗi cf nghe chuyện đời của em: Trong lúc em chửa ở quê, chồng e mèo mửa với 1 e trên HN. Thế là đứt.\nGiờ e đếch chịu nhịn nữa. Sống cho mình thôi.\n\nĐúng là em làm phê thật. Đến nỗi về nc với thằng ku bảo vệ.\nNó tức quá vì ko có làm gì đc em, nó \"đâm\" mình 1 nhát điêu đứng.\nXong nó nghỉ việc.\n\nThế mới biết nhiều thằng còn ko bằng đàn bà.\n\nNghe nói em về Nam Định, mở 1 salon tóc to lắm. Ai về NĐ nhớ ghé ủng hộ em nghe.\n\nCơ mà hôm vừa rồi, thấy e nt hẹn gặp ở Cầu Giấy nhưng mình bận ko ra đc. E nói, 1 tháng lên HN 2 lần thăm cô ở Trương Định. Share cho bác nào có thời gian chăm sóc vậy.\n\nPs: ko inbox nhé.\n\n​[/CENTER]"},{"url":"http://thiendia.com/diendan/threads/rp-em-duong-cau-to-cua-bac-kekhattinh1989.1024348/","title":"PIC - RP em Dương cầu tó của bác kekhattinh1989","unixTime":1472479200,"imgUrls":["http://server7.upload69.net/images/2016/07/29/imagea8aa7.jpg","http://server7.upload69.net/images/2016/07/29/image6e3b5.jpg","http://server7.upload69.net/images/2016/07/29/image3a131.jpg"],"intro":"Vì âm nốt nên nói chuyện chém gió vài câu là set up được cuộc hẹn đi chơi với em nó , đang đi thì con cu nó khó chịu quá nên đâm luôn nhà nghỉ gần đó làm slot đầu mới 15 p mà em nó đã xin rồi đến slot 2 mới làm 10p mà e kêu đau rồi công nhận là bót đến mức con cu của anh còn đau nữa là hehe công nhận là em 18 mà bé như 15 ý nên cái gì cũng bé nhất là cái l thì khít hơn lỗ tít còn chưa có cavat nhé nước nôi thì như lũ luôn ý thôi vào phần đánh giá cho ae thưởng thức\nFace : 5 âm nốt nên vậy thôi\nV1 : 5 người bé nên cái gì cũng bé )\nV2 : 7\nV3 : 5\nBướm : 8 cả người em nó có mỗi cái này là đẹp nhất như là của mấy em bé 15t vậy nước nôi nhiều max khít luôn\nSv : chưa có gì hôm nay em mới đào tạo thêm bj nhưng mới nên vẫn còn ngại hehe\nMình đăng lại sửa lỗi sai ảnh mong mod xoá giúp mình bài trước bị sai ảnh nhé"},{"url":"http://thiendia.com/diendan/threads/can-xin-so-em-nay-lam-o-xa-dan-chac-ae-biet-thi-cho-minh-xin.1024352/","title":"cần xin số em này làm ở ( Xã Đàn ) chắc ae biết thì cho mình xin","unixTime":1472479200,"imgUrls":["https://s31.postimg.org/6zqk6lniz/4_P3_M062yiovaa5g_YW0u2.jpg","https://s31.postimg.org/3u5yge4wr/4_P3_MC72e_XGTaa5g_YW8e_N.jpg"],"intro":"trước được 1 bác share cho em nó nhưng tại mình lâu mất số chỉ còn ảnh ở zalo mà e ý mất rồi , ae nào còn nhớ thì cho mình xin , e nó làm ở khu vực đống đa , kim liên , tôn đức thắng\n\ncảm ơn\n\nheberger une image"},{"url":"http://thiendia.com/diendan/threads/rp-thu-dong-vang-kha-la-hai-long.1024584/","title":"Rp thủ đông vàng. ( khá là hài lòng )","unixTime":1472479200,"imgUrls":["http://server7.upload69.net/images/2016/07/30/image544e2.jpg","http://server7.upload69.net/images/2016/07/30/imagea746f.jpg","http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","http://s2.postimg.org/dqhzuwuah/1431347150705.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg","http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg"],"intro":"K biết đây là cơ sở nào của TĐV\nNgõ 445 Lạc Long Quân thì phải.. Đi 1 đoạn tầm 50m có biển rẽ vào TĐV. Nằm hơi cô đơn 1 tý ) hơi vắng thì phải. Em lấy phòng lúc 3h hơn phòng 202\nVào chỉ có 1 chị lễ tân cười nói vui vẻ thoải mái . K có nv dắt xe nhé. Cái này k quan trọng\nLấy phòng lên phòng thì e có đánh giá chung ntn vì e khá là thích\n_ phòng vừa đủ k quá to quá nhỏ\n_ sạch sẽ, gọn gàng, điểm + lớn ( cái này do quản lý tốt hay lúc em vào vắng thì e k biết )\n_ Điều hoà mát nhưng hơi chậm\n_ Phòng về sinh sạch và đầy đủ các loại dầu. Không phải đẹp nhưng tiện nghi\n_ Không ghế tình yêu, k có phòng có bồn tắm thì phải\n_ Không có sẵn bcs trên phòng ( cái này điểm - may mà đi vs gấu chứ với rau thì ngại chết )\n_ Không có gara ô tô\nNgoài ra e chưa tiện hỏi ở cs này có sex toy không\nTổng thiện hại\n3h + 1 chai lavi = 100k ( hợp lý )\nNn ở nơi kín đáo hợp lý gần ven hồ đi chơi về điều rau vào rất thích hợp )\nEm vs gấu khá ok chỗ này bác TĐV đi qua thì xác nhận cho em có cùng chủ k nhé với vụ bồn với sex toy nữa vì gần nhà gấu nên tính làm nn ruột !"}]