[ {
  "url" : "http://thiendia.com/diendan/threads/rau-xanh-sach-mi-nhon-lam-tinh-nhiet-co-pic-nhe.1099668/",
  "title" : "Nha Trang - Rau xanh sạch mi nhon làm tình nhiết.co pic nhé",
  "unixTime" : 1497895878,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/IMG_20170620_010428e8666.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_20170620_0104181cbf5.jpg", "http://server7.upload69.net/images/2017/06/19/_20170620_010527574c0.jpg" ],
  "intro" : "Bụp nhìu quá nên có lúc bị ngáng lunn\nKo pit có nông dân nào roi vao tinh trạng như minh.phải bỏ mot thoi gian moi hứng thú lại...lên làm bài cho nó máu trở lại\nVú đẹp.e nó di ko mặc áo ngực lun\nChim hồng pót nc rat nhìu\nTrắng trẻo.. Mặt rất dâm\nLàm tình tốt đổi thế các kiểu...nói chung e có kinh nghiem\nRên to..và rat kich thich\nAe có rau. Uy tín thì giao luu ..rau này ngon sạch ae trải nghiem nhé\nGio thì hình thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-event-nhat-ky-may-mua-bat-dau-thu-bai-tu-ngay-01-07-2017.1099667/",
  "title" : "PIC - THÔNG BÁO EVENT NHẬT KÝ MÂY MƯA BẮT ĐẦU THU BÀI TỪ NGÀY 01/07/2017",
  "unixTime" : 1497895495,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/18/slogan4b928.png" ],
  "intro" : "​Trong cuộc sống hàng ngày, tình dục là một phần không thể thiếu trong cuộc sống mỗi con người chúng ta. Tình dục là sợi dây gắn kết và nuôi dưỡng tình yêu trai gái, vợ chồng. Và hơn thế tình dục giúp tình yêu thăng hoa, tình vợ chồng thêm gắn bó keo sơn. Tình dục, tình yêu thăng hoa chúng ta sẽ có một cuộc sống vui vẻ hạnh phúc. Bởi vậy chúng ta hãy biến tình dục thành vũ khí để giữ gìn hạnh phúc lứa đôi, giữ gìn hạnh phúc gia đình.\n\nNhằm mục đích nâng cao chất lượng bài viết để đưa box về đúng nghĩa NHẬT KÝ MÂY MƯA như tiêu chí ban đầu lúc lập box.\n\nĐược sự động viên và chấp thuận của Ban Quản Trị, tập thể MOD box NHẬT KÝ MÂY MƯA diễn đàn sex onlien thiendia.com tiến hành tổ chức Event NHẬT KÝ MÂY MƯA với chủ đề:\n\nĐÊM HUYỀN DIỆU\n\nĐỐI TƯỢNG\n​Tất cả member không kể newber hay lão làng đang sinh hoạt trên diễn đàn sex onlien thiendia.com có thời gian reng nick từ 1 tháng và 50 reply đều có thể tham gia.\n\nYÊU CẦU\n​+ Chấp hành nghiêm túc các thể lệ của cuộc thi nộp bài tham dự đúng quy định.\n\n+ Nội dung bài thi đáp ứng đúng luật DIỄN ĐÀN và luật box NHẬT KÝ MÂY MƯA\n\n+ Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn / tuyệt đối không sử dụng các bài report cũ hoặc có nội dung liên quan đến vấn đề chính trị tôn giáo.\nNhững bài thi giả mạo, sử dụng hình ảnh vay mượn sẽ bị loại còn nick lên bài tùy theo mức độ sẽ bị xử lý nghiêm khắc.\n\n+ Nội dung bài thi bao gồm cả phần chữ viết và hình ảnh chưa từng xuất hiện trên bất kỳ diễn đàn nào.\n\n+ Bài thi phải đạt tối thiểu 400 chữ viết hoặc 2500 ký tự (\"Bài thi\" được tính là 2 chữ gồm 6 ký tự)\n\n+ Không post hình ảnh phản cảm, thô tục. Hình ảnh phải được add text theo cú pháp: THIENDIA.COM + TÊN NICK và che chắn đầy đủ.\n\n+ Cấm viết chữ đỏ hoặc gần giống đỏ. Không dùng chữ có font màu tối gây khó chịu cho người đọc.\n\n+ Bài thi chỉ độc quyền post trên diễn đàn sex onlien thiendia.com\n\n+ Cú pháp tiêu đề:\n[EV2017-NKMM] NỘI DUNG TIÊU ĐỀ[SỐ BÀI THI]​\nVD: [EV2017-NKMM] MỘT BUỔI SOME TUYỆT VỜI[1]​\nBAN TỔ CHỨC\n\n@ADMIN : Trưởng ban\n\n@Lee Marvin , @fore : Thành viên​\nBAN GIÁM KHẢO:\n@fore : Trưởng ban\n@Lee Marvin ; @Eva Gallery ; @CheerLeader90 ; @Aurélia  : @Hennessy ; @Pics​\nCHẤM ĐIỂM\n​+ Nội dung bài viết gợi được cảm hứng cho người đọc trong việc mô tả chân thực cảm xúc thăng hoa sau những lần ân ái với bạn tình. : 2,5đ\n\n+ Hình ảnh mô tả cuộc yêu rõ nét, che chắn và add text hợp lý bố cục rõ ràng: 2,5đ\n\n+ Bài viết trình bày đẹp, hình ảnh sắp xếp hợp lý, logic: 1đ\n\n+ Bài viết miêu tả cảm xúc thăng hoa diễn ra trong mỗi cuộc some/swing (có hoặc không có massage yoni kèm theo) với lời văn lôi cuốn người xem: 2đ\n\n+ Bài viết kèm clip rõ nét, âm thanh trung thực có thời gian tối thiểu 20 phút mô tả trọn vẹn cuộc yêu: 1đ. Clip some/swing +1đ( Clip phải add text, che mặt và đặc điểm nhận dạng. Khuyến khích đeo mặt nạ khi quay clip)\n\nNếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ @fore để được giúp đỡ\n\n+ Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nTHỜI GIAN:\n\n+ Nhận bài từ: 0h - 01/07/2017 - 24h - 15/08/2017\n\n+ Chấm bài: 0h - 16/08/2017 ---> 24h - 25/08/2017\n\n+ Công bố giải: ngày 28/08/2017\n\n+ Trao giải: 30/08/2017\n\nGIẢI THƯỞNG:​\nGiải Cặp Đôi Hoàn Hảo\n\nSet Vip + 5000k\n\nGiải Cặp Đôi Hạnh Phúc\n\nSet Vip + 3000k\n\nGiải Cặp đôi yêu thương\n\nSet Vip + 2000k\n\nGiải tập nhật ký(Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên)\n\n500k ( trả bằng thẻ điện thoại )\n\nGiải Tuyển tập nhật ký (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất )\n\n1000k ( trả bằng thẻ điện thoại )\n\nGiải Khích Lệ ( Chỉ dành cho mỗi member nộp bài dự thi sớm nhất ) ( trả bằng thẻ điện thoại)\n\n300k : member nộp bài sớm đầu tiên\n\n100k : member nộp bài sớm thứ nhì\n\n100k : member nộp bài sớm thứ ba\n\n+ Lưu ý: Giải thưởng có thể tăng hoặc giảm tuỳ thuộc vào sự tài trợ của Mạnh Thường Quân.​Với tiêu chí cùng chung tay và chia sẻ niềm vui. BQT set cấp title cho các nhà tài trợ, các Mạnh Thường Quân cùng đồng hành trong suốt quá trình của cuộc thi [Event NHẬT KÝ MÂY MƯA].\n\nMọi sự đóng góp bằng Card ĐT Viettel hoặc Thẻ GATE FPT của quý vị xin vui lòng pm cho mod @fore . Xin cảm ơn !!!\n\nTRÂN TRỌNG\n​DANH SÁCH MẠNH THƯỜNG QUÂN\n\n1/ BAN QUẢN TRỊ: 10tr\n2/\n3/\n4/\n5/\n6/\n7/\n8/\n9/\n10/\n\nCòn Update..."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-thuong-mai-sieu-vong-3-voi-quan-lot-khe-danh-cho-ai-dam-me.1099663/",
  "title" : "MB Thương Mại Siêu Vòng 3 Với Quần Lọt Khe Dành Cho Ai Đam Mê",
  "unixTime" : 1497894173,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/z692142460940_dc14dae374453331ec5e8fa053e8fe20ccefb.jpg", "http://server7.upload69.net/images/2017/06/19/z692142486804_891475e1447bafae7146d1a381f48a77e42eb.jpg", "http://server7.upload69.net/images/2017/06/19/z692142548069_6161b9185eda30d3a2410dca8f5d2d7639705.jpg", "http://server7.upload69.net/images/2017/06/19/z692142572445_b40d3b9828bbd2787f5311c505140748e86cb.jpg", "http://server7.upload69.net/images/2017/06/19/z692142597198_a8a53d55f225f9adc3d63263be73480cd12ca.jpg", "http://server7.upload69.net/images/2017/06/19/z692142808810_3cc35d27cd1a472755606cebc9f3e8c79d019.jpg", "http://server7.upload69.net/images/2017/06/19/z692142768826_da8bad43aed5b043fed375e76c1d2e3858392.jpg", "http://server7.upload69.net/images/2017/06/19/z692142728747_f09c0ebcd36adc44cba9d2f33cc95605d48f4.jpg" ],
  "intro" : "Mình là Mem mới tập tành Post bài cho thành thói quen ) . MB này mình đi cũng dc vài lần nhưng lần này MB mới cho chụp hình\n\nTên MB: Lan\nKhu Vực: Ni Sư Huỳnh Liên, Tân Bình\nMB này rất ít khách, MB không có xe nên muốn đi với thì phải qua nhà đón.\nGiá: 200k/ 2 shot, thời gian 1-2 tiếng gì cũng dc\nSau đây là một vài hình cho anh em chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mb-phuong-linh-4605-nguoi-con-gai-xinh-dep-da-chiem-tron-trai-tim-anh.1099660/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Gái gọi mb - Phương Linh 4605 - Người con gái xinh đẹp đã chiếm trọn trái tim Anh",
  "unixTime" : 1497893550,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/IMG_0354ce4dc.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0347dc5c5.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0349beb68.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0350274df.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0351b919f.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_03525a5eb.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_03531280a.jpg" ],
  "intro" : "Vào một buổi tối mùa hè, nơi góc phố, những cơn mưa lất phất, trong quán cafe, tôi thẫn thờ ngồi, lòng bâng quơ nhớ về Em, người con gái đáng yêu, dù chỉ mới chịch 1 lần.\n\nEm dịu dàng lắm, với 1 thằng trải qua không ít sóng gió trong tình yêu như tôi, trái tim đã vụn vỡ đi ít nhiều, thế mà chẳng cần nhiều lời, chỉ vài dòng tin nhắn với Em thôi cũng đã làm lòng tôi ấm áp dễ chịu, làm tôi trở nên đặc biệt.\nNhớ lại lần đầu hẹn Em, dù đã thấy được khuôn mặt xinh đẹp đo qua đoạn video clips, nhưng tôi vẫn kg khỏi hồi hộp, tiếng gõ cửa vang lên, và đằng sau nó là Em. Vội mời Em vào phòng, sau màn chào hỏi, Em tắt đèn rồi yên vị trên giường, ngồi lấp ló cặp vú trong bộ váy màu gợi cảm.\n\nEm: Anh ơi Anh lên đây nằm với Em đi!\n\nMàn hâm nóng bắt đầu bằng việc Em sờ lên con cu đang cương cứng của tôi và bắt đầu vuốt ve. Như bật được đèn xanh, Tôi cũng kg chịu thua, bắt đầu đè E xuống giường, tay từ từ kéo bộ váy Em xuống. Mân mê cặp vú rồi từ từ khám phá vùng kín của Em. Phải nói, nước nhiều, sạch và thơm vô cùng anh em ạ\n\nTruyền thống, rồi out trong tư thế cưỡi ngựa, ôi phê\n\nKết thúc thời gian mặn nồng, Tôi chia tay Em, trong lòng vẫn còn xuyến xao, xin hẹn gặp Em, người con gái tôi thương trong 1 ngày gần nhất....\n\n- Nghe danh: gái gọi [Phương Linh 4605]\n- Mã số: 4605\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 1988\n- Nguyên Quán: MB\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Tân Bình\n- Time (thời gian): 40p\n- Giá Nhà nghỉ: 60k/h đầu\nFace: cực xinh, đẹp đằm thắm\n\nAnh Em vào đây lấy Số Điện Thoại nhé:\nhttp://thiendia.com/diendan/threads/phuong-linh-4605-say-nang-nu-quan-ly-quyen-ru.998381/"
}, {
  "url" : "http://thiendia.com/diendan/threads/bi-anna-hiep-dam-ngay-mua.1099655/",
  "title" : "Quán Nam - PIC - Bị ANNA hiếp dâm ngày mưa",
  "unixTime" : 1497892689,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/20170618_062520196_iOS915ba.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_062529288_iOSdf83d.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_062548448_iOS0e0f6.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_062640022_iOS0f410.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_062716926_iOSc3a10.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_063513216_iOSd1f8f.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_063548022_iOS02ef7.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_063609465_iOS5fea6.jpg", "http://server7.upload69.net/images/2017/06/19/20170618_063826678_iOSc493a.jpg" ],
  "intro" : "Chuyên nghiệp, vui vẻ và tình cảm là những thứ mình thấy ở Anna. Chẳng hiểu mấy ông newbie chê cái khỉ gì? Đồng ý là trong làm ăn thì cạnh tranh nhưng cạnh tranh bằng chất lượng chứ lại đút đít nhau thì giải quyết đc gì. Quy chung lại cũng là sân chơi cho ae hải phòng. Càng đông càng vui, thiết nghĩ ae bố mì nên chỉnh đốn lại hàng của mình trc đã rồi hãy nghĩ tới việc khác. Có mấy điều đó cần nói thôi. Dưới có tí ảnh ms check e nó xong, tiếc là lại phải đi chứ ko ở lại cho em hiếp tiếp. Chúc em luôn thuận lợi Anna nhé, chắc phải mấy tháng nữa mới gặp đc em. Thân!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-my-anh-sexy-den-tan-oc-hen-gap-lai-em-ngay-gan-nhat.1099654/",
  "title" : "TDH-NTĐ - TRẢ BÀI MỸ ANH SEXY ĐẾN TẬN ÓC ^^^^^HẸN GẶP LẠI EM NGÀY GẦN NHẤT",
  "unixTime" : 1497891777,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/20/19357781_789463447901365_862008262_n.jpg", "http://sv1.upsieutoc.com/2017/06/20/19369524_789463441234699_672253824_n.jpg", "http://sv1.upsieutoc.com/2017/06/20/19398045_789463394568037_949098795_n.jpg", "http://sv1.upsieutoc.com/2017/06/20/19398183_789463401234703_1601460176_n.jpg", "http://sv1.upsieutoc.com/2017/06/20/19398542_789463411234702_2013577915_n.jpg", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Nay trời mưa gió tranh thủ lúc tan làm về mình cũng phi thẳng xe qua địa chỉ gặp em mỹ sexy 574 em này thì chắc nổi tiếng niều anh em chén rồi , hơi bất ngờ chút là em cao quá mình thì lại hơi lùn nên hơi xấu hổ, nhìn ảnh thấy bình thường mà sao ngoài cao thế hả trời ơi, mở cửa em bước vào phòng mà giật hết mình, nhìn cao ráo sang chảnh lắm, nói chuyện nhiệt tình với mình , rất vệ sinh nhé anh em vào tắm xong lau khô ráo sau đó mới nện lịc sự như tây , nói chung ưng ý với em mỹ sexy em này đẹp ngoài tầm kiểm soát của mình không nghĩ em lại sang chảnh đến thế mình không phải dân làm bài nên có sao nói vậy nhiều anh em gặp cũng biết em mỹ anh này rồi đúng không thân hình cân đối ngon nghẻ, v1 vừa tay, vòng 2 và vòng 3 cực đẹp làm tình rất nhiệt và chiều khách khiến mình ưng ý lắm, da rẻ thì mịn màng , tóm lại ngoan ngoãn bảo gi làm nấy 250k thì rất xứng đáng với đồng tiền bát gạo bỏ ra.\nem này cứ vào trung tâm lấy số này:http://thiendia.com/diendan/threads/my-anh-sexy-9574.1086668/unread\ncó mấy tấm ảnh chiến đấu cho anh em chiêm ngưỡng đây."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-0-note-khuong-trung.1099648/",
  "title" : "Em Rau 0 note - Khương Trung.",
  "unixTime" : 1497888831,
  "imgUrls" : [ "http://2.pik.vn/2017ea6e72a2-4677-4c4e-a1d7-9f68211d03ed.jpg", "http://2.pik.vn/201786ca660c-34c2-423f-bcff-807f3ea6544e.jpg", "http://2.pik.vn/20179e0f7d35-ff53-4db2-b450-2b36e1b1b402.jpg", "http://2.pik.vn/201791aa7ca3-4a15-4583-86b9-c38e5666b3a8.jpg", "http://2.pik.vn/201709b76d29-ec27-44aa-a0a9-2fee05884d65.jpg" ],
  "intro" : "Chào anh/em,\nPhận tài mọn, chăn rau đã khó, xin share còn khó hơn. Em rau này được 1 pro quen trên fb share cho. Thỉnh thoảng vào ib thả thính vài câu.\nLần 1: em ý hẹn đến nhà chơi, nhà k có ai nhưng hôm đấy e nó bị nên chỉ hôn hút, bóp zú\nLần 2: Sau 3-4 tháng, e chả nói chuyện gì thì tự nhiên em nó ib vào1 ngày đep trời. Thôi thì đành xin phép sếp ra ngoài để làm e nó thỏa mãn.\nĐánh giá:\nface: 4 đ\nV1: 5đ\nV2: 6đ\nV3: 5 đ\nSv: BJ, HJ, âm thanh 5.1.\nCó ít ảnh lúc set kèo và lúc xong về e ý nt cảm ơn ). Ae nào muốn giao lưu thì ib. k giao lưu cũng cho e ít like để mau lớn. ae có rau/mb 0-1 note thì giao lưu ạ. vì e cũng bận nên k có nhiều thời gian ạ.\nTks ae."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-quynh-chi-5996-update-so-phone-moi-gap-lai-em-ngay-cang-xinh-va-quyen-ru.1099647/",
  "title" : "Ngon - Tân Bình - PIC - 200K - RP Quỳnh Chi 5996 update số phone mới. Găp lại em ngày càng xinh và quyến rũ !",
  "unixTime" : 1497888825,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/IMG_05683a77a.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0569acd10.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_05705a20c.jpg", "http://server7.upload69.net/images/2017/06/19/IMG_0571c5b0a.jpg" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mới gặp lại em Quỳnh Chi 5996 hơi ngạc nhiên. Hỏi em sao dạo này ngày càng xinh vậy em ? Em ấy nói bảo thì đi tập gym với dưỡng da để đẹp lên còn phục vụ các anh mà. Nghe mà xúc động éo chịu được chỉ muốn lao vào chịnh em ấy luôn cho em biết là anh xúc động như nào, nhưng thôi vẫn phải từ tốn lại còn tâm hự tình yêu với em nó rồi mới đến lý tưởng nhân sinh được !\n\nSau hồi tâm sự với em ấy thì em ấy có nhờ mình gửi đôi lời đến toàn thể anh em trên diễn đàn !\nĐầu tiên là gửi lời chúc sức khoẻ đến toàn thể anh em trên diễn đàn !\nSau là có nhiều ý kiến nói em nó công nghiệp gây hoang mang cho các checker. Thì các anh em cứ yên tâm đi check em nó nha em ấy phục vụ rất tốt và gương mặt thì so với 200k là quá rẻ.\nEm nó biết là em nó làm dâu 100 họ rất khó vì không phải em ấy cũng làm vì không phải em ây cũng làm vừa lòng được ( Nên mong các anh em checker thông cảm cho em ấy ). Em ấy sẽ cố gắng phục vụ hết mình để các em có những phút giây thoải mái và thăng hoa nhất bên em nó. Em ấy xin tiếp thu mọi ý kiến và dậy bảo của anh em checker để rút kinh nghiệm và học hỏi để phục anh em tốt hơn. Còn bản thân em ấy cũng tập luyên ( gym, yoga ) và dưỡng da cho hình ảnh mới về em ấy ngày càng xinh đẹp và chuẩn để phục vụ anh em checker tốt hơn !\nMong anh em luôn ủng hộ em ấy !\nEm ấy đã bị mất số điện thoại cũ nay em ấy dùng số mới rồi nên anh em vào Link TTSH dưới đây để lấy số mới của em nó.\n\nThông Tin\nNghệ danh gái gọi : Quỳnh Chi\nMã số : 5996\nSDT cũ : 0963005996 ( số này em ấy bị mất nên không dùng nữa )\nSDT mới : 086xxx4726 ( các bạn vào Link TTSH dưới lấy số mới của em nó nha )\nLoại hàng: Gái gọi Sài Gòn\nGiá: 200k/1 shot\nThời gian hoạt động : Từ 11h sáng đến 12h đêm\nQua đêm : Có\nGiá NN : 60 - 80k/1h đầu\nKhu Vực hoạt động : Tân Bình\n\nNhận xét:\nMặt: Rất xinh và quyến rũ nhưng cũng rất dâm\nNgực: Bánh dầy tròn trắng hàng thật nên bú mút rất phê\nEo: có ít mỡ nhưng ôm vẫn thích\nMông: To, mẩy tròn doggy cực phê luôn\nBím: Khít thơm tho sạch sẽ vét rất sươnggg, nước nôi đầy đủ\nDịch vụ cam kết:\nHôn môi, vét máng , HJ, Bj, nút cán lưỡi luồn lách đá tách tách, liếm hòn dái phê lòi, vét máng.\n\nKết Luận :\nEm là MBTM nhưng phải nói em có gương mặt rất xinh duyên là em\nhàng quá ngon trong tấm giá luôn !\nThái độ của em bây giờ rất tốt ngoan vui vẻ nhẹ nhàng tình cảm như người iu luôn !\n\nCác bạn lấy số em ấy trong Link TTSH dưới đây.\nLINK TTSH : http://thiendia.com/diendan/threads...t-cuc-xinh-va-sang-nu-hoang-tinh-duc.1097171/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-vo-chong-them-chich-tuyen-massage-yoni-some-va-swing-tu-18-6-den-het-nam-2017.1099646/",
  "title" : "Hà Nội - Vợ chồng thèm chịch tuyển Massage Yoni, Some và Swing - ( từ 18/6 đến hết năm 2017 )",
  "unixTime" : 1497888728,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/18/6e122087244dc913905ce0f0e.jpg", "http://server7.upload69.net/images/2017/06/18/21e9e179e5b308ed51a206448.jpg", "http://server7.upload69.net/images/2017/06/18/95c549504d9aa0c4f98b91341.jpg", "http://server7.upload69.net/images/2017/06/18/147e3bf43f3ed2608b2f2ab87.jpg", "http://server7.upload69.net/images/2017/06/18/a3d549414d8ba0d5f99afeb59.jpg", "http://server7.upload69.net/images/2017/06/18/dae36a736eb983e7daa854de3.jpg", "http://server7.upload69.net/images/2017/06/18/dd7c15ed1127fc79a536f7a77.jpg", "http://server7.upload69.net/images/2017/06/18/567c4ee2d39c38c2618d4770e.jpg", "http://server7.upload69.net/images/2017/06/18/b91fdd8140ffaba1f2ee1477c.jpg", "http://server7.upload69.net/images/2017/06/18/fdc5e65b7b25907bc934aca02.jpg" ],
  "intro" : "+ Lý do tuyển: Vợ chồng em muốn thay đổi cảm xúc yêu đương, khám phá các cung bậc của tình dục nên đăng ký tuyển Massage Yoni, Some và Swing ạ!\n\n+ Thời gian đăng ký : từ nay 18/6 đến hết năm 2017\n\n+ Giới thiệu sơ qua về bản thân VỢ - CHỒNG em ạ\n\n- Tuổi : vợ 25 - chồng 30\n- Công việc : Kinh doanh\n- Tình trạng quan hệ : đang trong thời kỳ mặn nồng và sung sức\n- Tình hình sức khỏe: Chk mắc bệnh chim cứng kinh niên, vợ mắc bệnh nhiều nước không kìm được\n\n- Một vài điều về 2 đứa: đều thích trải nghiệm tình dục và tư tưởng thoáng cùng với đam mê bất tận cho niềm vui tình dục\nNữ: sn 92,cao 1m58, nặng 48kg,sức khoẻ bình thường,sạch sẽ,swat sạch sẽ \"em bé\", vợ mình không phải less nhưng muốn thử cảm giác làm tình bú liếm với bạn nữ.\nNam: sm 87,kinh doanh,cao 1m65,nặng 61kg,sức khoẻ tốt, vui tính, hòa đồng, không săm trổ\n\n- Ảnh giới thiệu :\n\n+ yêu cầu :\nVề Massage Yoni và Some: boy ngoại hình ưu nhìn một tý, không gầy quá, không xăm trổ, lịch sự, vui vẻ, dễ gần, cao từ 1m65 trở lên. Tuổi từ 18 đến 30. Ưu tiên các bạn đã có kinh nghiệm.\n\nVề Swing:\nMình và vợ mong muốn tìm 1 cặp vợ chồng,cùng đi chơi ăn uống cho có cảm hứng và sau đó cùng nhau trải nghiệm cảm giác Swing... yêu cầu: cân đối,sạch sẽ,nữ,nam không hút thuốc,đặc biệt là vui vẻ hoà đồng.\n\n+Các bước tiến hành:\nBạn nào hoặc cặp Vợ Chồng nào đăng ký thì inbox cho mình số zalo+ giới thiệu bản thân + hình ảnh trong zalo, mình sẽ không trả lời bạn nào inbox 1 câu cụt lủn ko thông tin gì sau đó chúng ta sẽ Chat Group Zalo - đi ăn - massage - some or Swing."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-vo-chong-them-chich-tuyen-massage-yoni-some-va-swing-tu-18-6-den-het-nam-2017.1099646/",
  "title" : "Hà Nội - Vợ chồng thèm chịch tuyển Massage Yoni, Some và Swing - ( từ 18/6 đến hết năm 2017 )",
  "unixTime" : 1497888728,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/18/6e122087244dc913905ce0f0e.jpg", "http://server7.upload69.net/images/2017/06/18/21e9e179e5b308ed51a206448.jpg", "http://server7.upload69.net/images/2017/06/18/95c549504d9aa0c4f98b91341.jpg", "http://server7.upload69.net/images/2017/06/18/147e3bf43f3ed2608b2f2ab87.jpg", "http://server7.upload69.net/images/2017/06/18/a3d549414d8ba0d5f99afeb59.jpg", "http://server7.upload69.net/images/2017/06/18/dae36a736eb983e7daa854de3.jpg", "http://server7.upload69.net/images/2017/06/18/dd7c15ed1127fc79a536f7a77.jpg", "http://server7.upload69.net/images/2017/06/18/567c4ee2d39c38c2618d4770e.jpg", "http://server7.upload69.net/images/2017/06/18/b91fdd8140ffaba1f2ee1477c.jpg", "http://server7.upload69.net/images/2017/06/18/fdc5e65b7b25907bc934aca02.jpg" ],
  "intro" : "+ Lý do tuyển: Vợ chồng em muốn thay đổi cảm xúc yêu đương, khám phá các cung bậc của tình dục nên đăng ký tuyển Massage Yoni, Some và Swing ạ!\n\n+ Thời gian đăng ký : từ nay 18/6 đến hết năm 2017\n\n+ Giới thiệu sơ qua về bản thân VỢ - CHỒNG em ạ\n\n- Tuổi : vợ 25 - chồng 30\n- Công việc : Kinh doanh\n- Tình trạng quan hệ : đang trong thời kỳ mặn nồng và sung sức\n- Tình hình sức khỏe: Chk mắc bệnh chim cứng kinh niên, vợ mắc bệnh nhiều nước không kìm được\n\n- Một vài điều về 2 đứa: đều thích trải nghiệm tình dục và tư tưởng thoáng cùng với đam mê bất tận cho niềm vui tình dục\nNữ: sn 92,cao 1m58, nặng 48kg,sức khoẻ bình thường,sạch sẽ,swat sạch sẽ \"em bé\", vợ mình không phải less nhưng muốn thử cảm giác làm tình bú liếm với bạn nữ.\nNam: sm 87,kinh doanh,cao 1m65,nặng 61kg,sức khoẻ tốt, vui tính, hòa đồng, không săm trổ\n\n- Ảnh giới thiệu :\n\n+ yêu cầu :\nVề Massage Yoni và Some: boy ngoại hình ưu nhìn một tý, không gầy quá, không xăm trổ, lịch sự, vui vẻ, dễ gần, cao từ 1m65 trở lên. Tuổi từ 18 đến 30. Ưu tiên các bạn đã có kinh nghiệm.\n\nVề Swing:\nMình và vợ mong muốn tìm 1 cặp vợ chồng,cùng đi chơi ăn uống cho có cảm hứng và sau đó cùng nhau trải nghiệm cảm giác Swing... yêu cầu: cân đối,sạch sẽ,nữ,nam không hút thuốc,đặc biệt là vui vẻ hoà đồng.\n\n+Các bước tiến hành:\nBạn nào hoặc cặp Vợ Chồng nào đăng ký thì inbox cho mình số zalo+ giới thiệu bản thân + hình ảnh trong zalo, mình sẽ không trả lời bạn nào inbox 1 câu cụt lủn ko thông tin gì sau đó chúng ta sẽ Chat Group Zalo - đi ăn - massage - some or Swing."
} ]