[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tram-anh-6467_girl-xinh-uot-at-goi-tinh-lam-tinh-cuc-phe.1099933/",
  "title" : "TDH-NTĐ - Ngon - 200K - Gái Gọi Trâm Anh 6467_Girl xinh, ướt át, gợi tình , Làm tình cực phê",
  "unixTime" : 1498026882,
  "imgUrls" : [ "https://s21.pixxxels.org/4lttkfjkn/image.jpg", "https://s21.pixxxels.org/hq4fu8hxz/image.jpg", "https://s21.pixxxels.org/5tct9rg0n/image.jpg", "https://s21.pixxxels.org/3yzys0t07/image.jpg", "https://s21.pixxxels.org/ta4o8j1lj/image.jpg", "https://s21.pixxxels.org/qz6m4cqtz/IMG_4672.jpg", "https://s21.pixxxels.org/jquzf2e3b/IMG_4681.jpg", "https://s21.pixxxels.org/7mfpy317b/IMG_4687.jpg", "https://s21.pixxxels.org/xffkufzdj/IMG_4694.jpg", "https://s21.pixxxels.org/akcors8uv/IMG_4696.jpg", "https://s21.pixxxels.org/vva8w1qzb/IMG_4703.jpg", "https://s21.pixxxels.org/vwos37i6v/IMG_4704.jpg" ],
  "intro" : "Em này chắc cũng không xa lạ với các bác trên diên đàn nữa rồi. chỉ là mấy hôm trước định gọi em đi chơi nhưng em lại bảo đang ở quê có việc, 2 hôm sau gọi lại định đi lau súng ống cái vẫn bảo em ở quê. Bắt đầu thấy bực trong người rồi, nhưng cái kiểu không gặp được nó lại bứt rứt khó chịu dù bực nhưng vẫn muốn gặp để dập em tơi tả cho nó bõ tức. Cũng định để hẳn tuần sau gọi để trả thù em thì sáng sớm hôm sau em nhắn tin : “ em ở quê ra rồi anh qua chơi với em nhé! “ Thế là bao nhiêu bứt rứt trong người sắp được giải tỏa, mặc nguyên bộ đồ ở nhà cưỡi con dream chiến phi thẳng đến điểm hẹn với em.\n\nNhắn tin báo phòng tầm 10p thì em đến, đúng là lâu ngày chưa gặp lại dạo này nhìn em xinh và chắc chắn thật, đôi môi gợi tình vẫn tươi cười như mọi khi, nhìn chỉ muốn cắn cho cái thôi. Cái giống thèm khát thì các bác biết rồi đấy chỉ muốn đè ngửa em ra phịch ngay thôi.Rủ em đi tắm chung rồi bế em vào giường ngấu nghiến... hùng hục...phành phạch...cũng đủ được 5 thế mới phụt trong sung sướng.\n\nMà phụt xong rồi thằng nhỏ vẫn cứng đờ biểu tình, chắc lại muốn thằng anh nó cho nó đục khoét khoan thăm dò cái nữa đây.nghỉ giải lao 10p để tắm rửa vệ sinh lại rồi lúc này mới lên giường nằm im để tận hưởng cảm giác được em phục vụ.\n\nPhải công nhận e nó làm tình sướng thật. kỹ năng bài bản và điêu luyện, hôm môi đá lưỡi tanh tách, hôn cổ, liếm ti, đá bi, liếm cà, bj lút cán, mình nằm im hưởng thụ mà sướng tê lịm hết người đi, may bảo em nó dừng lại lấy tí sĩ diện không thì lại phụt bố mất rồi.\n\nMặt : xinh kute, nhìn rất chim ưng.lúc nào cũng tươi cười rất có cảm tình\nVú:hơi nhỏ lên e nó mới đi giá 200K, ko thì cũng 4l các bác ah. Được cái chắn bóp vẫn sướng lắm\nMông: căng đét, chiến đấu ko thể bỏ qua doggy đc.\nBím: khít,2 bờ môi mỏng nhìn hấp dẫn, nước lôi đủ dùng, tavet ngon lành.\nDịch Vụ : BJ,HJ, nâng bi, đá cột , bj lút cán. Em này còn cho cả hôn môi, tavet, 69 hay móc lốp lên các bác cứ thoải con gà mái nhé.\nThông tin liên hệ :\nGai goi: Trâm Anh\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 200k/ 1 lần phê\nĐT: http://thiendia.com/diendan/threads/tram-anh-6467-guong-mat-xinh-tuoi-nhu-hoa.1009084/\nPass:lấy số thiendia\nTime: 35 – 45p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 9 h sáng - 1h đêm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-v-my-dinh-0-note-tra-bai-chu-em-hunkai.1099931/",
  "title" : "Rp em V Mỹ Đình 0 note trả bài chú em HunKai",
  "unixTime" : 1498026682,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/21/19243870_2344164779141081_1338670896_of8541.jpg", "http://server7.upload69.net/images/2017/06/21/19369671_2344164835807742_127133911_n0852d.jpg", "http://server7.upload69.net/images/2017/06/21/19389783_2344164872474405_697697602_nf224c.jpg", "http://server7.upload69.net/images/2017/06/21/19397835_2344164895807736_954039329_n15352.jpg", "http://server7.upload69.net/images/2017/06/21/19397905_2344164805807745_1174230509_nd27c7.jpg", "http://server7.upload69.net/images/2017/06/21/19398611_2344164819141077_1109725977_n59b0b.jpg", "http://server7.upload69.net/images/2017/06/21/19398765_2344164975807728_1532173990_n7f22d.jpg", "http://server7.upload69.net/images/2017/06/21/19401425_2344164735807752_199366551_odc38b.jpg", "http://server7.upload69.net/images/2017/06/21/19402315_2344164722474420_1356438069_o6726a.jpg", "http://server7.upload69.net/images/2017/06/21/19415751_2344164752474417_2060177796_n432f5.jpg" ],
  "intro" : "Sau vụ bị anh em NB đâm nhập viện. Hôm nay Người Phán Xử 2 đã quay trở lại và ăn hại hơn xưa…\nChả là được anh em tin tưởng. Chú em Hunkai mạnh mẽ ném cho em V này\nSau khi add zalo. Phải đợi nửa ngày em nó mới oke.\nNhảy vào chém giờ. Với bản năng của 1 nông dân. Sau 30 phút tâm sự nhưng tối em nó lại bận công việc.\nNgày hôm sau tiếp tục hẹn và có cái hẹn tối gặp nhau đi nện...\nNPS: Em à. Em đi làm có mệt không. Tôi nay đi ăn tối với anh nhé?\nEm: Em chưa biết được. Lát nữa ngủ dậy em nt cho anh. Em mệt quá.\nNPS: Oke em.\nĐúng 19h15 em alo mình\nEm: Anh à. Em ngủ dậy rồi. Giờ em đi tắm đã\nNPS: Oke em vậy em tăm đi rồi anh qua. Ăn xong đi nghỉ ngơi nhé.\nEm: Vâng\nThế là minh cũng đi tắm cái. Xong là phi qua đón em…\nAnh em gặp nhau vui mừng. Lên xe em cứ cọ vũ vào lung mình phê vkl\nPhi vào quán Phở làm bát cho ngon…\nXong xuôi phi vào nhà nghỉ…. Nhẹ nhàng 2 nháy rồi về…\nFake: 4,5đ\nV1: 6đ to nhưng hơi nhão\nV2: 3đ béo mà\nV3: 6đ doggy phê vãi đái\nSV: 10đ. Em mày BJ chuyên mẹ nó nghiệp\nCó ít ảnh cho anh em thị dâm\n\nAi tin tưởng yêu quý Người Phán Sử 2 thì like nhé\nRau cỏ anh em cứ ném inbox cho mình nhé. Cảm ơn anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hai-yen-303-_-gai-xinh-dam-dang-ti-hong-bim-non-ngon-khong-cuong-noi.1099929/",
  "title" : "TDH-NTĐ - Ngon - 300K - Gái Gọi Hải Yến 303 _ Gái xinh dâm đãng, ti hồng, bím non, Ngon không cưỡng nổi",
  "unixTime" : 1498026178,
  "imgUrls" : [ "https://s23.pixxxels.org/wiir8n70r/image.jpg", "https://s23.pixxxels.org/6yl2fyb0r/image.jpg", "https://s23.pixxxels.org/rhfyl0oy3/image.jpg", "https://s23.pixxxels.org/6o8yiv70r/image.jpg", "https://s23.pixxxels.org/vwydqa1cb/image.jpg", "https://s23.pixxxels.org/ec0gewv2j/image.jpg", "https://s23.pixxxels.org/sfwbnb2a3/image.jpg", "https://s23.pixxxels.org/72aaigr4b/image.jpg", "https://s23.pixxxels.org/qpdaltkqz/image.jpg", "https://s23.pixxxels.org/9maiqb423/image.jpg" ],
  "intro" : "Hôm nay đang dừng đèn đỏ thì tình cờ gặp thằng bạn thân học cùng cấp 3, ngày trc nó chuyển vào Nam học lên anh em dần cũng ít liên lạc.Thế là 2 anh em đi làm vài côc bia hàn huyên chuyện trò tí.Nó kể mới chuyển ra làm ngoài này dc 1 tháng lên vẫn chưa quen, liên lạc với mấy thằng cùng lớp mà toàn thấy đổi số hết rồi hay sao mà tò tí te hoài.sau hồi xin số mấy thằng, tán phét trên trời dưới bể…mặt mày đã tưng tửng rồi mà nhìn mới hết có nửa két bia, đúng là lâu ko luyện môn này đuối quá cơ, đành lấy cớ rủ nó đi masage tí cho giải rượu vậy.\n\nĐậu má, số đen thế nào mà hôm nay đi 2 quán quen đều hết phòng chứ, đang ko biết xử lý sao thì chợt nhớ ra em hàng tủ Diễm Hương của mình, em này mình đi mấy lần rồi nhưng vẫn kết em nó vì người đẹp, xinh mà lại ngoãn ngoãn chiều khách chứ.Bốc máy alo ngay cho em nó nhờ em nó giới thiệu thêm cho 1 em nữa.Thế là đành ngậm ngùi nhường bạn miếng ngon vậy, mồi của mình thì vẫn chưa biết mặt mũi thế nào đây.\n\nDẫn bạn đến địa điểm quen thuộc, lấy mỗi anh em lon bò húc tí làm việc cho nó máu, he thế là mỗi anh em1 phòng tắm rửa sạch sẽ chuẩn bị chiến đấu. 15p sau có em gõ của phòng mình,mở cửa ra thì mắt mình dán chặt vào 2 trái đào tiên của em nó,đúng là hấp dẫn ko tả đc luôn, cười như mở cờ trong bụng vì gặp đc em hàng ngon ngoài mong đợi của mình, mời em nó vào mà mặt vẫn đầy ngơ ngác..haha.\n\nĐúng là sinh ra những em hàng ngon thế này mà anh em mình ko thưởng thức thì phí 1 đời trai..Mình đã mạnh dạn chén hai cái mà vẫn thấy thòm thèm đấy các bác ah..kết nhất là cái kiểu doggy mà 2 tay ôm trọn 2 trái đào tiên của em nó đấy, các bác nhớ thử nhé.\n\nĐánh giá:\n- Mặt: xinh, teen, rất có nét.\n- V1: ko chê vào đâu đc, nhìn ảnh là biết rùi.\n- V2: cũng chuẩn luôn\n- V3:8đ nguyên tử của e nó, cong mà mẩy thế cơ mà.\n- SV: nhẹ nhàng, chăm chỉ nhưng rất điêu luyện. Về căn bản thì nhìn thấy e đã kích thích hết cỡ rồi lên khi đc e nó chăm sóc cứ phải kìm suốt ko phọt bố mất.\n\n- Dịch vụ: Hj, Bj, vét máng, 69, đá bi, liếm cà, mò cua bắt ốc đủ cả nhé.\n\nGai goi: Hải Yến\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 300k/ 1 lần phê\nĐT: http://thiendia.com/diendan/threads/hai-yen-1303-mat-dam-secvit-tot.1010793/\nPass:lấy số thiendia\nTime: 40 – 45p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 10h sáng - 12h đêm​\nCác bác có thể lấy số điện thoại của em nó theo Link trên nhé hoặc đặt gạch bên dưới mình sẽ shera đầy đủ.thank anh em đã đọc bài, có vài píc cho anh em đây.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chao-ngay-moi-cung-em-truc-diem-7898-teen-va-de-thuong.1099924/",
  "title" : "Ngon - Tân Bình - 400K - Chào ngày mới cùng em Trúc Diễm 7898 Teen và Dễ Thương",
  "unixTime" : 1498024373,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/21/116008e.jpg", "http://server7.upload69.net/images/2017/06/21/21b55df.jpg", "http://server7.upload69.net/images/2017/06/21/4192f37.jpg" ],
  "intro" : "Tình hình là tối qua vô thấy bác ấy rp em Trúc Diễm này, nhìn tướng mình dây lại còn con gái cần thơ là mê rồi, pm bác ấy từ tối qua đến sáng nay mở inbox ra là nhận được tin vui, mừng húm, vội vàng contact em và đc cái hẹn lúc 10h, chắc hôm nay mình mở hàng cho em nó luôn quá thế là tắm rửa diện đồ xong đi làm tô phở nước tiết hột gà cho có sức xong là vác con chiến mã chạy 1 mạch đến nơi gặp em nó mặc dù nắng nóng, kẹt xe, xa... nhưng cũng phải cố gắng.....nói chung là....OK con dê\n\nThui quánh giá nhanh gọn cho anh em xem\n\nFace: ưa nhìn, còn nét teen dễ thương\nV1: hơi khiêm tốn nhưng khi bú liếm vú săn chắc lại rất đã\nV2: mình dây eo ót chuẩn\nV3: vừa phải\nV4: còn hồng hào, bót...ko biết do hàng mình to hay ko\nSer: em này làm mình hơi bất ngờ, cực kỳ là đúng giờ, rất yêu nghề, BJ good phê, cực kỳ dễ thương, tình cảm, hôn môi (chắc do mình mở hàng keke)\nĐánh giá: với cái giá 400k thì nói thật là quá ok, quá ổn ko mong gì hơn.\nKhu vực bàu cát - Tân Bình\nChống chỉ định anh em thích vú to kaka\n\nVài tấm hình ae xem đỡ."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-h-94-hang-bong-0n.1099919/",
  "title" : "Rau H - 94 Hàng Bông 0n",
  "unixTime" : 1498022356,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/21/Screenshot_20170621-1158093fda5.png" ],
  "intro" : "Thân ái chào các đồng dâm\nHN mùa này lắm những cơn mưa\nMột ngày trời âm u như cái ... Đang ngồi chơi tự drưng zalo lại thấy có 1 e kb với m , nông dân thầm nghĩ thôi chết cmmr chết với bố\nNd cần mẫn chăm chỉ nói chuyện trên giường dưới đệm với e , e cũng nhiệt tình hưởng ứng theo. Thế rồi cũng méo hiểu kiểu gì nông dân lại rủ đc e đi vật nhau luôn nó mới hãi hùng , và e cũng đồng cmn ý luôn .\nMưu hèn kế bẩn mãi mới trốn đc gấu mẹ đi ra ngoài 2 tiếng đồng hồ\nĐến nơi đập vào mắt là e , e chẳng khác méo gì ảnh trên zalo của e cả , đc cái da mịn màng cũng kha khá trắng , quả trán cao như cái đồi . Thôi thì cũng ừ vì rau 0n , nhưng đc cái cũng k xấu lắm\nĐm đúng là ngày xưa đi học ghét học văn nên viết như shut ae thông cảm đọc hơi đau mồm\nĐánh giá\nLưu ý e này set qua đêm thoải mái nhé\nNăm sản xuất 1994 , trọ ở Hàng Bông , sv năm cuối trg Xây Dựng\nFace 4đ . Trán cao , mặt mẹt =))\nV1 : 7đ ( đm lúc đầu mặc áo tưởng bé mà cởi ra cũng to vãi , chắc nịch như kiểu út bị bóp , đầu ti có như ngón tay út quầng vú bé tí nói chung cũng ngon\nV2 : 5đ hơi bánh mì\nV3 : 5đ chỉ sờ và nhìn qua vì e nó k cho doggy nên k cảm nhận hết đc\nV4 : cạo lông sạch sẽ cavat gần như k có hơi hơi thâm nhưng nc thì vãi cứt , thơm tho k có mùi . k hôn hít k xem sex chưa kích dục mới lấy p mà móc vào đã nhoe nhoét rồi\nSv =0 chỉ hưởng thụ thôi nhờ ae đi sau cao tay dạy bảo e nó thêm\nCó 1 sđt cũng chính là sđt e nó lập zalo luôn\nE này có vẻ đầu trúng đạn\nLên xe cười ôm như đúng rồi. Bảo đi nn đi luôn lấy p lên luôn , vào p cũng nằm ra giường ngay , cởi áo cởi quần thì e ý giơ tay lên cho m cởi nhưng đm đến lúc bóp vú thì lại kêu e đau , hôn hít méo cho hôn , sờ bướm thì dạng háng ra cho móc . Đến lúc cbị địt e còn lấy bcs ra đeo cho m , nhưng đến lúc nhét cu vào mới đc 2/3 e kêu to và đau mặt nhăn lại mà nước thì nhiều vcl , xong e dsẩy m ra , m lại lao vào ấn tiếp nó nằm đc 1 lúc xong lại kêu a ấn sâu đau quá , bảo e chổng mông doggy e méo chổng lại nằm dạng lồn ra . E lại chơi kiểu truyền thống , đang nhấp khoẻ nó lại bảo a nhanh hộ e cái . Ôi cái đm lúc này máu lồn nó dồn lên não dập liên tục cho 1 lúc xong đi về ( 1 phần vì thái độ của nó hâm hâm , 1 phần vì phải về k gấu mẹ lại loạn lên thì chết )\nTổng thiệt hại = 100k tiền nn+ 1 chai nutri\nChịu thiệt thòi để chăn cho ae thêm cọng rau vậy\nP/s : đã share cho 1 nông dân , share tiếp cho 2nd may mắn tiếp theo , hoặc ae nào có rau ném thẳng ib ( ib là nơi để nhận rau - ib xin rau = 0 share ae chú ý )\nCó 2 ảnh nhưng chỉ chụp trộm đc vì nó cảnh giác k cho cầm đt và 1 đoạn chat tn của e nó ở dưới đây cho ae làm = chứng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-dau-dau-94-hoang-mai-some-tieu-long-dau-kiem-tieu-bach-long-10.1099917/",
  "title" : "PIC - [Event 2017-R]- ĐẬU ĐẬU 94 - Hoàng Mai - SOME- TIỂU LONG Đấu Kiếm TIỂU BẠCH LONG [10]",
  "unixTime" : 1498021550,
  "imgUrls" : [ "https://s26.postimg.org/fxymq064p/6ef1e2734a99234ea36750dcc67557f9_result.png", "https://s26.postimg.org/xy7tudybt/9b75347af2130b3d32db6fc0e78eb624_result.png", "https://s26.postimg.org/6owgfvx8p/aec561ece99830314e25424ffbf4d2e6_result.png", "https://s26.postimg.org/5paqxx7gp/Screenshot_20170105-170710_result.png", "https://s26.postimg.org/eo5eop1qh/Screenshot_20170105-171040_result.png", "https://s26.postimg.org/fce97n0g9/Screenshot_20170105-225251_result.png", "https://s26.postimg.org/s9wxpr4ll/20160720_164527_result.jpg", "https://s26.postimg.org/aoz0edybt/20160720_164534_result.jpg", "https://s26.postimg.org/b5k80tm2x/20160720_170657_result.jpg", "https://s26.postimg.org/kwcyd1v61/20160720_170934_result.jpg", "https://s26.postimg.org/a897e7l6x/20160720_170938_result.jpg", "https://s26.postimg.org/k88p7ulu1/20160720_171417_result.jpg", "https://s26.postimg.org/nparatkw9/20160720_171512_result.jpg", "https://s26.postimg.org/wcnyotyq1/20160720_175600_result.jpg", "https://s26.postimg.org/bwcy6log9/20160720_175813_result.jpg", "https://s26.postimg.org/65mrsvgg9/20160720_175839_result.jpg", "https://s26.postimg.org/5u9wtupe1/20160720_180555_result.jpg", "https://s26.postimg.org/q42mv9155/20160720_180601_result.jpg", "https://s26.postimg.org/s2dw6zj0p/20160720_180619_result.jpg", "https://s26.postimg.org/f8b8zwg7d/20160720_181253_result.jpg", "https://s26.postimg.org/5cerdzzt5/20160720_181337_result.jpg", "https://s26.postimg.org/xf2ql46x5/20160720_181345_result.jpg", "https://s26.postimg.org/xgcoej8qx/IMG_20160725_131233.jpg", "https://s26.postimg.org/x655v6u4p/IMG_20160725_131244.jpg", "https://s26.postimg.org/8xf8aytqh/Screenshot_20161203-233806_result.png", "https://s26.postimg.org/p1x1qg7pl/7cbf0485e96dad02259af824f022e3dc_result.png" ],
  "intro" : "Kính thưa các vị huynh đài, tiền bối.\nĐể xem cuộc đấu này, các vị xem video hãy bật max volume để có thể cảm nhận được.\nLink video là đây:\n\nhttps://www.mediafire.com/?e9vq95gaf101lpz\n\n(Coppy link rồi paste vào trình duyệt web là down được)\n\nPass vẫn là: thiendia.com\n\nChả là ngày trước, thằng em Tiểu Bạch Long hùng cứ 1 phương, nổi danh 1 cõi.\nMang gươm đi sát phạt như ngả rạ. Đã có hàng đàn yêu nữ bị khuất phục dưới chim nó.\nCó lần, sau khi Tiểu đi gánh nước đốn củi dưới chân núi Ngã Tư Sở, bằng thiên lý nhãn ngay lập tức\nthấy bóng dáng TBL (DKM, đẹp trai công tử vl ra như thế thì ai mà chả nhận ra), đang trên đường thu phục yêu quái.\nVèo, TBL đang cưỡi trên con LX trắng xông thẳng vào động yêu có tên: Nhà Nghỉ, đằng sau là 1 yêu nữ 3 đầu (mọc đâu ra thêm 2 đầu ở ngực nhìn ghê vl)\nSau 1 tiếng 15 phút với những tiếng la ó thất thanh, yêu nữ đã bị TBL thu phục. Thật là cao thủ.\nBiết danh tiếng, Tiểu có đến gặp xin TBL chỉ giáo vài bài và kết nghĩa huynh đệ.\nĐể thể hiện sự cảm kích, Tiểu Long đã nguyện dâng hiến tiểu muội của mình là Đậu Đậu cho Tiểu Bạch Long:\n\n​\n\nChén thì chén rồi, Nhưng hết ngày này qua ngày khác TBL chỉ nói mồm chứ ko truyền dạy gì cho Tiểu cả.\nLại còn khinh thường tiểu muội của Tiểu Long:\n\n​\n\nThế nên Tiểu Long đã thách đấu Tiểu Bạch Long vào 1 ngày theo giao kèo. (Vác theo cả Đậu đi cho có đồng minh. hehe)\nĐúng hẹn, 2 người vào nơi hẹn, trao đổi nói lý lẽ:\n\n​\n\nKhông đạt được thỏa thuận, 2 người tuốt kiếm định lao vào nhau thì lúc đó tiểu muội xông vào can ngăn,\nlấy tay và miệng mình tuốt gơm, thân mình đỡ trọn những nhát gươm đâm tới. Những tiếng chát chúa, những tiếng kêu rên á hự\ncứ thế diễn ra.\n\n​\n\nRồi sau hiệp đấu dài, chợt nhận ra Cảm kích trước tấm lòng của tiểu đậu, Tiểu Lòng và Tiểu Bạch Long giảng hòa,\nlau chùi rửa ráy gươm đao cất lại. Tình huynh đệ lại như thủ túc, thân thiết khăng khít. Thân đây tức thân ai người ấy lo.\n\nNếu ai muốn bắt Tiểu Đậu thì để kiếm lại ở comment nhé. Share ngẫu nhiên 3 huynh đệ.\n\nĐánh giá:\nV1: 4đ\nV2: 5đ\nV3: 5đ\nSV: Full.\n\n​\nHẹn anh em trong các RP tiếp theo."
}, {
  "url" : "http://thiendia.com/diendan/threads/dong-nghiep-vay-xanh-continu.1099913/",
  "title" : "Đồng nghiệp váy xanh (continu)",
  "unixTime" : 1498018144,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/21/CAROT196fd4.png", "http://server7.upload69.net/images/2017/06/21/HA171a3f.png", "http://server7.upload69.net/images/2017/06/21/hao0.53ecad7.png", "http://server7.upload69.net/images/2017/06/21/hynhnu13418.png", "http://server7.upload69.net/images/2017/06/21/UntitledguiL22f61.png" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-tit-94-my-dinh-khi-nguoi-nong-dan-dop-thinh-9.1099912/",
  "title" : "PIC - [Event 2017-R]- Tít 94 - Mỹ Đình - Khi Người Nông Dân Đớp Thính [9]",
  "unixTime" : 1498017820,
  "imgUrls" : [ "https://s26.postimg.org/kuyf5w3yh/Screenshot_20170214-101101_result.png", "https://s26.postimg.org/7ur9n76rt/Screenshot_20170214-101111_result.png", "https://s26.postimg.org/4dp7k87pl/Screenshot_20170214-101115_result.png", "https://s26.postimg.org/pbvdib7k9/Screenshot_20170314-083428_result.png", "https://s26.postimg.org/8ybdz5rex/Screenshot_20170314-083514_result.png", "https://s26.postimg.org/3o1tu4hs9/20170314_091145_result.jpg", "https://s26.postimg.org/p6n0uwavd/20170314_091632_result.jpg", "https://s26.postimg.org/u1c4ffjt5/20170314_091637_result.jpg", "https://s26.postimg.org/snkhk4kjt/20170314_092533_result.jpg", "https://s26.postimg.org/yypp0jls9/20170314_092535_result.jpg", "https://s26.postimg.org/vvoyx66tl/20170314_092542_result.jpg", "https://s26.postimg.org/bd39jl7nt/20170314_092545_result.jpg", "https://s26.postimg.org/4ns4ptwy1/20170314_092639_result.jpg", "https://s26.postimg.org/pd5bbq9e1/20170314_092640_result.jpg", "https://s26.postimg.org/8lfef8jrd/20170314_093125_result.jpg", "https://s26.postimg.org/l3vzvtgqx/20170314_093236_result.jpg", "https://s26.postimg.org/ls4uerfgp/20170314_093242_result.jpg", "https://s26.postimg.org/6yq6u07pl/20170314_093244_result.jpg", "https://s26.postimg.org/vfcy27xu1/20170314_093247_result.jpg", "https://s26.postimg.org/ddp7qoefd/20170314_093256_result.jpg", "https://s26.postimg.org/ugrzm6v49/20170314_093315_result.jpg", "https://s26.postimg.org/totx0qgax/20170314_094150_result.jpg" ],
  "intro" : "Xin chào toàn thể anh chị em.\nĐó là khi Tiểu tôi mồm đớp đớp mắt chớp chớp bị say bả say thính của em.\nTrong lúc tranh thủ làm cuốc xe ôm ở bến xe MĐ.\nTiểu Long tranh thủ thả thính, rồi tìm xung quanh thế nào ra em.\nChớp nhoáng nói chuyện làm quen quăng bả thả thính cho em nó đớp.\nNói chuyện được 2 ngày toàn chém gió, gửi thơ gửi truyện cười rồi lúc nào Tiểu cũng gạ gẫm gợi ý đề nghị ngủ với e nó.\nCòn chả thèm hỏi e ở đâu, tên gì làm gì hoặc học gì. Tại vì con chim Tiểu đã bị hớp hồn theo đôi chân dài và cặp mông căng tròn\ncủa em rồi.\nTiểu như người điên mất trí, người say vô ý thức, nên cứ mỗi stt e đăng là Tiểu like,\nmỗi bức hình e post là Tiểu chảy cả nước dái.\nĐúng là đẹp trai ko bằng chai mặt.\nĐến sáng ngày thứ 3, e đã có dấu hiệu gục ngã.\n\n​\n\nTranh đẹp và ngủ nhà anh.\nTiểu đặt mua ngay 1 bức tranh của picaso da vincer, để chuẩn bị đón e về.\nNhà thì ngủ nn thôi, vì Tiểu là quản lý mấy nn mà. ^^\n\n​\n\n​\n\nĐánh giá:\nV1: 3đ. Bình thường.\nV2: 4đ. Ko gì đặc sắc\nV3: 6đ. To tròn.\nSV: Miệt mài BJ.\n\nCả thèm chóng chán, lại nghe giang hồ đồn đại e thực chất là 1 idol nổi tiếng 1 xứ, thu thập chim toàn HN.\nChả hiểu sao nữa. Hix. Số Tiểu rất có duyên vs idol.\nNay xin nhường lại anh em vào nn đọ chân với em nó.\nĐã share ku em @trai_damduc\n500 anh em xin đặt gạch bên dưới nhé.\nThanks."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-nguyet-anh-4202-co-be-sn97-dang-yeu.1099908/",
  "title" : "Qua đêm - Phan Xích Long - Phú Nhuận - 400K - gái gọi quận phú nhuận- Nguyệt Anh 4202 - Cô Bé SN97 Đáng Yêu",
  "unixTime" : 1498015242,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/17/1copy9c7b4.jpg", "http://server7.upload69.net/images/2017/06/17/2copybb010.jpg", "http://server7.upload69.net/images/2017/06/17/3copya1c83.jpg", "http://server7.upload69.net/images/2017/06/17/4copybd639.jpg", "http://server7.upload69.net/images/2017/06/17/5copy2e3c8.jpg", "http://server7.upload69.net/images/2017/06/17/6copya4353.jpg", "http://server7.upload69.net/images/2017/06/17/7copy99d19.jpg", "http://server7.upload69.net/images/2017/06/17/8copyc14e3.jpg", "http://server7.upload69.net/images/2017/06/17/9copy07a8c.jpg", "http://server7.upload69.net/images/2017/06/17/10copy4bff3.jpg", "http://server7.upload69.net/images/2017/06/17/11copyf6feb.jpg", "http://server7.upload69.net/images/2017/06/17/12copycedba.jpg", "http://server7.upload69.net/images/2017/06/17/13copy84750.jpg", "http://server7.upload69.net/images/2017/06/17/14copy6b228.jpg", "http://server7.upload69.net/images/2017/06/17/15copyd8620.jpg", "http://server7.upload69.net/images/2017/06/17/16copybe60c.jpg", "http://server7.upload69.net/images/2017/06/17/17copy7bded.jpg", "http://server7.upload69.net/images/2017/06/17/18copy47908.jpg", "http://server7.upload69.net/images/2017/06/17/19copy05341.jpg", "http://server7.upload69.net/images/2017/06/17/20copy175e3.jpg" ],
  "intro" : "Gái gọi: Nguyệt Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1997\nNguồn gốc: Miền bắc\nMã số: 4202\nGiá: 400k/1 Shot . Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 100k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: Từ 11h đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 01264684202 pas lấy số ở thiendia\n\n​\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...-nguyet-anh-4202-co-be-sn97-dang-yeu.1099227/\n\nThông tin tham khảo:\n\nDáng người: không cao lắm, 1m58, mình dây\n\nMặt: xinh, có nét, lúm đồng tiền, mắt đẹp\n\nNgực: to tròn đẹp, sờ bóp thoải mái, nhân tạo, ti hồng hào\n\nEo: mình dây nên eo chuẩn\n\nMông: hơi to, doggy phê\n\nBướm: rất đẹp, sạch sẽ thơm tho\n\nDịch vụ: Bj, Hj, liếm láp massage bằng lưỡi, tắm chung với khách, ôm ấp như người tình. Phục vụ phong cách vui vẻ và đầy năng lượng nhiệt huyết tuổi trẻ.\n\ncoolboy502 nói: ↑\nMưa…\n...\n...\nMưa lại đến!\n\nNhiều tiếng đồng hồ lầy lội, thành phố ngập trong làn nước và ánh đèn huyền ảo.\nChui rúp vào quán cafe ven đường tránh lũ, nghe ông chủ quán mở bài hát rân ran câu \"Sài Gòn mùa này lụt lắm em ơi\", nghe mà không nhịn được cười.\n\nNgồi nhấm nháp ly cafe đen không đường, nhìn về nơi xa xăm. Mơ tưởng về 1 ngày Sài Gòn hết lụt.\n\nĐang mơ màng thì bỗng tôi thấy thấp thoáng 1 bóng thiếu nữ mong manh duyên dáng. Trên chiếc xe Vespa to kệnh cạng. Xe chết máy, nước cuốn xe trôi, em bồi hồi chạy theo níu kéo tình iu đang bị dòng lũ thành thị cuốn đi.\n\nVài ba thanh niên chú bác chạy lại giúp em. Mưa vẫn to ...!\n\nQua làn mưa mau hạt, em đứng đó, còn xe thì đứng đấy như khiêu khích \"mưa lạnh bố không thích nhích đấy, rồi sao!\"\n\nNgồi trong quán càfe tôi trông thấy tất cả, từ vẻ hoảng hốt của em đến vẻ mặt thất vọng của em với tình yêu Vespa màu trắng ấy.\n\nLà đàn ông, tôi cảm thấy mình cần phải làm điều gì đó giúp em. Một điều gì đó phải thật là vĩ đại và cao thượng. Phải làm cho mọi người thán phục thốt lên...Bản lĩnh đàn ông lâu lâu trỗi dậy mạnh mẽ trong tôi....Ờ thì....Tôi ngồi uống càfe tiếp !! (xin lỗi em, mưa lạnh quá mà =]])\n\nNhâm nhi ly càfe đến gần cạn, em vẫn còn loay hoay đứng đấy với vài ba chú thanh niên đạp đạp nhún nhún cái ông Vespa.... đến tội!\n\nChả biết vì lòng trắc ẩn hay lòng mê gái xui khiến thế nào, tôi lại đứng dậy, đi lại giúp em. Với tay nghề rãi đinh và vá xe dạo mấy chục năm, tôi cũng phải loay hoay mãi 10ph mới làm cho ông Vespa \"out trong sung sướng\" <ý nói là Vépa nổ máy ấy, chớ ko phải tôi vác xác đến \"thẩm du\" ở đấy nhá !> kaka...\n...bẩn luôn cả cái áo\n... tiếng nổ pạch pạch của cái pô xe càng lớn bao nhiêu thì sự sung sướng của em càng to bấy nhiêu. Em nhìn tôi với ánh mắt thiên thần, long lanh đến lạ.\n\ntheo kinh nghiệm bao năm chăn rau - bắt gái của tôi, tôi biết tôi đã thành công 1 nửa. kaka...\n...\nNói chung cũng là duyên số, cũng là định mệnh, thế nên bây giờ tôi lại lèo lái em vào thiên địa.\n\nEm còn quá nhỏ, quá non nớt, đến nổi đêm đầu tiên giữa tôi và em, đó là một buổi dạy học giữa thầy và trò. Thật thú vị! Ngồi nghĩ lại tôi thấy đó quả là một cơn mưa may mắn!\n\nEm ấy cần tiền lo cho gia đình, có lẽ chữ hiếu nặng hơn cả bản thân em. Anh em có gặp em thì xin hãy nhẹ nhàng. Một cánh hoa lầm lỗi !!!!\n\nThông tin về em:\nNghệ danh: Nguyệt Anh\n\nNăm Sinh: 1997\n\nNguồn gốc: Miền Bắc\n\nMã số: 4202\n\nGiá: 400k/s\n\nKhách sạn: 100k/2h đầu\n\nKhu vực hoạt động: Phan Xích Long - Phú Nhuận\n\nThời gian làm việc: 11h sáng đến 12h tối\n\nPass: bạn anh Thiên Địa\n\nĐánh giá về em:\n\nDáng người: không cao lắm, 1m58, mình dây\n\nMặt: xinh, có nét, lúm đồng tiền, mắt đẹp\n\nNgực: to tròn đẹp, sờ bóp thoải mái, nhân tạo, ti hồng hào\n\nEo: mình dây nên eo chuẩn\n\nMông: hơi to, doggy phê\nBướm: rất đẹp, sạch sẽ thơm tho\n\nDịch vụ: Bj, Hj, liếm láp massage bằng lưỡi, tắm chung với khách, ôm ấp như người tình. Phục vụ phong cách vui vẻ và đầy năng lượng nhiệt huyết tuổi trẻ.\n\nMột số hình ảnh cho anh em thị dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-dinh-hoa-tn-cho-ae-nao-gan-0n.1099906/",
  "title" : "MB Định Hóa - TN. cho Ae nào Gần. 0N",
  "unixTime" : 1498013192,
  "imgUrls" : [ "http://upfile.vn/ygFmZ~jCK~BC/1-jpg.html", "http://upfile.vn/I-GtZ~jCK~BC/2-jpg.html", "http://upfile.vn/6qjC_ajCNqLg/3-jpg.html", "http://upfile.vn/IdGC7~jCK~BC/4-jpg.html" ],
  "intro" : "Thân Chào Tất cả AE TĐ nói chung và Ae TN nói Riêng. Thứ 2 Xin cảm ơn bác TraiTN25 đã Shảre giúp e có cơ hội để viết Bài RP.\nAdd xong để đó, đến 22h thấy mb gọi zalo kêu say rồi quay cho xem vài thứ, thấy thế Ten12 e cũng thuận nước đẩy buồm, hỏi han, khen ngợi, khích tướng, chừng 20 phút thì mb đã ok. có cái hẹn vào chiều quá. e quen từ thứ 7 tuần trc nhé, mb bảo CN lên luôn mà e bận.\nNguyên tắc của e là : Cờ đến tay cứ phất, không phất chúng nó bảo mình ngu. )\nTheo lời bác TraiTN25 là nó cũng éo ngon lắm đâu, đc cái dâm. Sau khi check thì Ten12 e thấy đúng, dâm, dễ và nếu bác nào là Fan của những đoạn âm thanh LossLess thì Mb đúng là Idol của các b rồi, âm thanh sống động, khẩu dâm tuyệt vời....\nNgồi nc với mb:\nmb : sau này a lấy vợ có sợ vk dâm k?\nMình : a k. a cũng dâm mong gì người ta không dâm\nMB : nó dâm nó bỏ a theo zai\nMình : a cũng có gái bên ngoài sao cấm đc ng khác.\nMình : e thấy e có dâm k?\nMB : có.\n..............................................\nThông số 3v :\nv1: chanh .. 3đ\nv2: mb 1 con. có chút mỡ. 5đ\nv3: 6đ .... doggy tuyệt vời...\nsv : e mới thử đến Bj, nhưng nhìn độ dâm thì nếu ae yêu cầu cũng full sv luôn đấy.\nCuối cùng có vài cái ảnh chụp tạm , bản thân e cũng k thích chụp choẹt cho lắm nên đên lúc mb mặc quần áo vào rồi mới bảo mb chụp tạm:\n\n..................................................\nB nào có nhu cầu cứ ném IB, ưu tiên ae có mb rau quanh TP TN nhé.\nThân Chào AE..\n#Nhộng"
} ]