[ {
  "url" : "http://thiendia.com/diendan/threads/rp-hoang-anh-ms9388.1028776/",
  "title" : "Rp Hoàng Anh ms9388",
  "unixTime" : 1471500468,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/18/20160818_123324.jpg", "https://uphinhnhanh.com/images/2016/08/18/20160818_124801bd7e0.jpg", "https://uphinhnhanh.com/images/2016/08/18/20160818_12480191ff8.jpg" ],
  "intro" : "Nghệ Danh: Gái Gọi HOÀI ANH\nU : 93.\nQuê Quán: MIỀN BẮC.\nLoại hàng: Gái Gọi Đà Nẵng.\nKVHĐ: NGUYỄN TẤT THÀNH\n\nBody : Cao chắc hơn 1m6, dáng gọn gàng, khá nuột nà.\nFace : Mặt xinh, duyên dáng, cái này cho 8d\n\nV1 : To, đầu ti thụt vào bú tí lồi ra, bú mút thoai mái 8đ.\nV2 : Có chút lipit chắc đã có con 6đ.\nV3 : Mông căng tròn, đẹp và láng mịn, dogyy lút chym.\nV4: Khít, có cavat sạch sẽ và nhiều nước.\nSeVice : Rất nhiệt tình và nhẹ nhàng, nói chuyện vui tính, hj, bj tình cảm, kỹ thuật làm tình rất tuyệt vời.\nDịch vụ cam kết: HJ, BJ, VÉT MÁNG.\nThời gian tầm 30 tới 40p/sh(kyx thuật cao quá e bình thường phải 30p mà đi e này chỉ trụ đc 15p) - Giá rổ 350k/sh - Giá n2: 60k/h."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q10-mai-anh-6130-huyen-model-phien-ban-2-girl-kute-cua-long-a.1028772/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái Gọi Q10 Mai Anh 6130 (Huyền Model Phiên Bản 2) - Girl Kute Của Lòng A.",
  "unixTime" : 1471499726,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0011471415579867_9836a5be5.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0021471415580158_9837ac4b7.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0031471415580609_9838e2e22.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0041471415581183_98398dd8a.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0051471415582197_98401c0bb.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0061471415583279_984140f48.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0071471415583881_984317531.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0081471415584211_984427c02.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0091471415584382_984585018.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0101471415585352_984783e67.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0111471415585962_9849c85f3.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0121471415586218_9850517f8.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0131471415587619_9855117ff.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0141471415587719_98562681c.jpg" ],
  "intro" : "Sau bao ngày đi công tác xa về mệt rã rời, treo trym cả tuần ko được xã lũ, đang định đi xã tinh cho nó khỏe người thì dc thằng bạn alo quăng cho cái info e nó, bảo là hàng new gì đó mày đi test thử xem, nếu dc về báo cáo tình hình cho ae đi ủng hộ, alo cho e nó trong vòng 1 nốt nhạc thì nhận dc tính hiệu của e nó, giọng nói ngọt ngào và dễ thương nghe là sướng rồi, xã giao đôi câu chuyện thì dc e cho cái hẹn bên thiên đường sung sướng, thế là tắm rửa xong xuôi vác con trym đi chuột bạch luôn.\n\nVừa vào phòng thay xong bộ đồ thì e nó gõ cửa, đang hồi hộp bỏ mẹ, ko biết là gặp hotgirl hay cá sấu đây, ai ngờ vừa mở cửa là thấy một e xinh xắn nhỏ nhắn, làn da trắng sáng với gương mặt kute ( y như Huyền Model khi xưa ), thấy là thèm rồi, e nó cao chắc tầm 1m57, mặt xinh xắn, làn da trắng nõn, điện nước đầy đủ thấy là phê rồi, dìu e nó lại giường tám cho đã một hồi e xin đi tắm, xong quấn cái khăn trắng đi ra, từ xa nhìn cái làn da và cặp vếu của e mà thằng nhỏ nó dựng cột cờ lun, đang trong cơn thèm khát mà như thế này sao mà chịu cho nổi, thế là bê e nó lên giường nằm mân mê hôn hít các kiểu con đà điểu, khám phá từng bộ phận trên cơ thể e, có thể nói e nó y như Huyền Model năm xưa, sau màn dạo đầu khám phá thì e bắt đầu hành sự, cảm giác nhẹ nhàng và tình cảm của e làm mình phê hồi nào ko hay làm con trym chịu hết nổi bèn đè e ra xơi lun, công nhận trym e nó còn bót chơi sướng thật, thêm vào đó là những tiếng rên khẽ làm mình kích thích vô cùng, e rất hợp tác trong vấn đề đổi tư thế và chìu chuộng, vừa phịch vừa nhìn gương mặt phê của e làm nhớ pé Huyền năm xưa làm mình hứng quá chịu hết nổi xong out lun trong tư thế truyền thống, kết thúc một buổi chịch xã giao trong vòng 1h cùng kute girl.\n\n+ Nghệ danh: Gái Gọi Mai Anh\n+ Mã số: 6130\n+ Loại hàng: Gái Gọi Sài Gòn\n+ Nguyên quán: Hà Thành\n+ Gía: 500k/1shot.\n+ Khu vực: Quận 10\n\n+ Face: Xinh & kute, dễ thương, trang điểm nhẹ, khá dâm.\n+Body: Mình dây, vếu bự mông đầy, cực săn chắc, mặc đồ sexy gợi cảm, nhìn kích thích liền.\n+ Skin: Trắng nõn mượt mà, lán mịn sạch sẽ, thơm tho, hôn hít bú liếm phê lòi.\n+ Ngực: Thuộc hệ cam lai bưởi, săn và chất, ti vừa còn rất hồng, nhào nắn bóp mút ghiền cmn lun.\n+ Eo: Có eo như model, săn chắc khỏi chê, chuẩn ko cần chỉnh nhìn là thèm.\n+ Mông: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy sướng tê người.\n+ Bím: Mọc tự nhiên, khá đẹp & sạch sẽ ko mùi, bót cực, khá nhiều nước, chịch hay húp lẩu sướng khỏi phải bàn.\n+ Phục vụ: Khá nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình, thời gian thoải mái, âm thanh vừa đủ phê, rất ư là dễ thương, cảm giác ở bên e sướng như gấu nhà.\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 9h sáng đến 23h đêm ( ko qua đêm ).\n\n- Ý kiến khác: E khá ngoan và dễ thương, nói chuyện nhẹ nhàng, rất hợp tác và chiều khách, nhìn cái mặt kute của e là thấy iu mất rồi.\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n\nSẽ gặp e dài dài nếu có thời gian và điều kiện kinh tế cho phép, chúc e vui vẻ và lun đắt show nha cô pé.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/d-giai-phong-bao-cao-va-thanks-boybuon-hn.1028757/",
  "title" : "PIC - D giải phóng báo cáo và thanks boybuon-hn",
  "unixTime" : 1471494310,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/imagea35bb.jpg", "http://server7.upload69.net/images/2016/08/18/image4fe23.jpg", "http://server7.upload69.net/images/2016/08/18/image89841.jpg", "http://server7.upload69.net/images/2016/08/18/image661c5.jpg" ],
  "intro" : "Ae giao lưu nc khá hợp và dc bạn boy giao cho vài mb kết nối và đây là mb thứ 2 mình bay thành công thanks boy nhé mong là sẽ còn bay dc nhiều mb của boy nữa\nMb này thì như boy cho info dễ và ko tốn kém đúng tiêu chí mình,contact mb trong 1 ngày và đã có ngay dc vài tấm ảnh mb gửi cho vậy nên dù cv bận rộn cũng phải tranh thủ qua chén ngay cho nóng tiện đường công tác ko tốn 1 xu nào\nBáo cáo nhanh thôi có vài ảnh cho có khí thế nhỉ\n\nMọi thông tin liên hệ nhà boybuon-hn nhé thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-han-5637-rat-hai-long-ve-cach-phuc-vu-cua-em.1028751/",
  "title" : "Ngon - Quận 10 - 300K - gái gọi quận 10 BẢO HÂN 5637 rất hài lòng về cách phục vụ của em",
  "unixTime" : 1471493362,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/1471154447539_9351b668e.jpg", "http://server7.upload69.net/images/2016/08/18/1471154447601_9352dd699.jpg", "http://server7.upload69.net/images/2016/08/18/1471154447874_9355c4b3c.jpg", "http://server7.upload69.net/images/2016/08/18/1471154448914_9357fc06f.jpg", "http://server7.upload69.net/images/2016/08/18/1471154451088_935879719.jpg" ],
  "intro" : "Tham gia Thiên Địa đã lâu, nay mới có được bài đầu tiên. Xin các ae ủng hộ giúp em và cho vài cái LIKE khích lệ tinh thần nhé.\nHôm qua ngày nghỉ bù nên muốn tìm 1 em đễ xã lũ vào xem các report của anh em thì thấy em Bảo Hân thấy hợp gu quá nên liền alo em để gặp gỡ giao lưu và được cái hẹn tại quận 10 đến nhận phòng thì chưa tới 10p em đã có mặt rồi rất xinh xắn và dễ thương, vào đề chính như sau:\n\n* Nghệ danh: gái gọi Bảo Hân\n* Loại hàng: gái gọi sài gòn\n* Face: 7đ xinh xắn dễ thương trang điểm và bận đồ hợp thời trang, hợp gu mình\n* (.)(.): 5đ - điểm yếu của em hơi nhỏ nhưng bóp cũng sướng tay.\n* \\./: 7đ - nhìn cũng còn non tơ lắm sạch sẽ không mùi nên em vét luôn hehe\n* Services: 8đ - đầy đủ bài rất ư là nhiệt tình em Bj miệt mài mình chịu hết nổi kêu ngưng mới thôi, khi phập thì mình hơi lâu ra xíu mà em cũng chẳng nề nà gì mà con rên khe khẽ a a a a làm mình rất kích thích, xong việc còn nằm nghĩ tâm sự rất tình cảm phải nói lâu rồi mình mới gặp được 1 em hàng phục vụ tốt như vậy\n* Giá 300K/s khu vực quận 10\n\nEm Bão Hân thì cũng có nhiều pác report rùi và đã có thông tin trong trung tâm share hàng nên anh em không cần xin xõ thích thì LIKE phát để mình có động lực report thêm nhé. Link trung tâm share hàng đây cho anh em khỏi tìm kiếm\n\nhttp://thiendia.com/diendan/threads...oi-em-gai-mien-tay-nho-nhan-xinh-xan.1017587/\n\nBáo cáo hết..."
}, {
  "url" : "http://thiendia.com/diendan/threads/p-m-90-cau-giay-nguoi-day-cay-canh-0-note.1028746/",
  "title" : "P.M 90 – Cầu giấy, người dây cây cảnh, 0 note",
  "unixTime" : 1471492333,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/IMAG00897ea96.jpg" ],
  "intro" : "EM này được nd nào gửi gắm, xin lỗi là ko nhớ đc. Cũng add zalo rồi thi qua vòng gửi xe. Đậu rồi thì tự nhiên thành thủ khoa, mà là thủ khoa thì đc em nó hỏi thăm quan tâm hàng ngày, sợ thủ khoa chuyển trường. suốt ngày hẹn cf. mà tiền éo đâu cf lắm thế. Tính con này hâm hâm vãi. Định cho nó out rồi, nhưng tức nên khuyến mại cho hôm nn. Vào nn lại còn làm trò, thích bỏ mịa. Em này thì dây cây cảnh vú bé. Nước nôi đủ dùng.\n\nĐánh giá luôn: V1=V2 = 1, V3 = 3V1\n\nCó tí ảnh HTC ám tím buồn vãi"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-khoe-bim-moi-va-tuyen-some.1028742/",
  "title" : "Bx khoe bím mới và tuyển some",
  "unixTime" : 1471492027,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/img14714856844157f093.jpg", "http://server7.upload69.net/images/2016/08/18/img1471485788476694e0.jpg", "http://server7.upload69.net/images/2016/08/18/img14714874221703f658.jpg", "http://server7.upload69.net/images/2016/08/18/img147148751669496b6f.jpg", "http://server7.upload69.net/images/2016/08/18/img14714875853284d5c8.jpg", "http://server7.upload69.net/images/2016/08/18/img1471487701724c4c30.jpg", "http://server7.upload69.net/images/2016/08/18/img1471487813421ddf13.jpg" ],
  "intro" : "Ko như mọi ngày hnay đi làm về sao thấy bx tươi tắn hắn hỏi nhỏ có chuyến gì thì dc trả lời 1 câu ngắn gọn \"bí mật\"...,\nCon vừa ngủ xong bx đã đè lấy mình hôn tới tấp và phát những câu rất dâm dục \"đêm nay cho ox thưởng thức cái lồn mới của vợ nhé đồng thời trả đủa mấy ae dám chế lồn vợ nhiều lông luôn\".\nNghe mà nứng tê cả người\nHình này lúc chưa làm mới. Up để ae so sánh nhé\n\nChịu ko nổi đè bx ra làm 1 phát. Hình này bx cạo chưa hoàn thiện\n\nTiếp tục bảo ck giúp vk cạo sạch 1 số chỗ vk ko cao dc. Rồi tặng ck thêm 1 cái quần lót ko thể đẹp hơn.\n\nTranh thủ chụp dc vài pics gửi ae. Sau đó ko còn tay chân nào mà chụp tiếp nữa....\nHọc hỏi dc ae khuyên dụ bx some trong lúc cao trào nói dâm vài ba câu bx đồng ý liền. Luôn tiện tuyển some cho bx dâm của mình luôn. Ae có nhu cau thì comment thật dâm đãng để vc mình tiếp tục phát huy và tuyển dc bạn some nhé.\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-linh-6666-hang-cao-cap-moi-toanh-mat-xinh-teen-dang-dep-1500k.1028741/",
  "title" : "Phố cổ - PIC - Gái gọi Hà Linh 6666 - Hàng Cao Cấp mới toanh Mặt Xinh teen Dáng đẹp - {1500k}",
  "unixTime" : 1471491800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/imagebf151.jpg", "http://server7.upload69.net/images/2016/08/17/image5ac40.jpg", "http://server7.upload69.net/images/2016/08/17/image29590.jpg", "http://server7.upload69.net/images/2016/08/17/imaged4623.jpg", "http://server7.upload69.net/images/2016/08/17/image494a9.jpg", "http://server7.upload69.net/images/2016/08/17/imagebe3ae.jpg", "http://server7.upload69.net/images/2016/08/17/image42925.jpg", "http://server7.upload69.net/images/2016/08/17/image5a8b0.jpg", "http://server7.upload69.net/images/2016/08/17/imagebd98a.jpg", "http://server7.upload69.net/images/2016/08/17/imaged5373.jpg", "http://server7.upload69.net/images/2016/08/17/image037cf.jpg", "http://server7.upload69.net/images/2016/08/17/image6b042.jpg", "http://server7.upload69.net/images/2016/08/17/image6061b.jpg", "http://server7.upload69.net/images/2016/08/17/image0ae29.jpg", "http://server7.upload69.net/images/2016/08/17/imageb9828.jpg", "http://server7.upload69.net/images/2016/08/17/image30a33.jpg", "https://s3.postimg.org/w24zj5w83/image.jpg", "https://s3.postimg.org/4u3jy2wyr/image.jpg", "https://s3.postimg.org/6af2g7zvn/image.jpg" ],
  "intro" : "Lời đầu Nguyễn xin gửi lơi chào đến đến toàn thể anh em.\nXác cmn định là gạch lại xây được vài cái biệt thự sau khi tiễn em lên đường\nỪa gạch thì gạch mà đá thì đá,\nThiendia là chợ sex online hơn nữa phần đông ae web sex không phù hơp phân khúc hàng giá cao, tuy nhiên cũng có rất nhiều anh em rất quan tâm đã ib xin số và đồng viên mình ở bài viết trước về Em Vy và đây cũng là động lực mình viết tiếp bài hôm nay\nMặc dù vậy nhưng để hạn chế lời lẽ khiếm nhã, tranh cãi, thiếu lịch sự, mất đoàn kết, rất mong Anh Em ai thực sự cần thì đọc tiếp, xem tiếp, còn nếu không làm ơn xin bỏ qua bài viết này!\nĐược 1 người bạn cho số và có đôi lời dặn, em này là hàng mới toanh chưa từng làm bất cứ diễn đàn nào cả, và mới bước chân vào nghê này được vài hôm, nghe đã khoái, ngắm ảnh em ấy lại càng khoái hơn điều này tý nữa mình sẽ nói ở phần dưới.\n1 giọng nói ngọt ngào êm ấm và nhẹ nhàng sau tiếng tút tút, sau này các bác setup sẽ cảm nhận thấy mình nói ko sai tẹo nào, em nó người HN gốc có khác, chỉ nghe thôi đã thấy phê mie rồi.\nPhi đến ks quen thuộc (quen mà vẫn lấy đắt)lấy phòng báo lại cho em số p rồi nhảy luôn vào nhà tắm cho mát, vừa lúc tắm xong thì Em đã gõ cửa, woa ngoài em nó xinh hơn ảnh rất rất rất nhiều luôn rất teen và xinh đôi mắt tròn long lanh đen láy, sống mũi cao thẳng tắp, miệng em cực duyên, bởi đôi môi mọng như múi bưởi chín ứa nước, công thêm đó là chiếc răng khểnh khiến em đáng yêu vô cùng, và mình đã vồ lấy em và hôn ngay lúc đó, ẩn sau bộ mặt sang chảnh này lai là tính cách nhí nhảnh ngộ nghĩnh, em rất chủ động trong giao tiếp khiến cuộc mây mưa rất thuận lợi\nMái tóc bồng bềnh soắn lọm sang trọng cùng với bộ váy trắng toát lên vẻ đẹp tinh khiết của người con gái, càng làm mình hứng thú với em.\nSau đây mình xin đc vào thẳng vấn đề:\nGai goi: Hà Linh\nMs: 6666\nLoại hàng: Gai goi cao cấp\nTuổi: U95 (chuẩn CMND)\nGiá : 1.500k/ shop\nKhu vực thường xuyên hoạt động: Gai goi phố cổ\nKs: 350k/2h đầu\nDáng: cao khoảng 1m65 ăn mặc rất đẹp ngoài đường ai nghĩ bỏ ra 1cu 5 có thể chịch được em nó\nFace: 9đ xinh và teen Em trẻ nhất ở đó\nV1: 7đ vừa tay hàng thật chưa hề bơm nhào nặn thoai mái ko giữ hàng\nV2: 7đ eo ót gọn gàng\nV3: to đầm cong và chắc lịch dongy ngập cảm giác ko rút đươc ra\nV4: 8đ rất nhiều nước và cực khít luôn, co bóp tốt, bác naod yếu sinh lý đừng cố dongy nhé bím em nó cực khít luôn\nSv: tuy mới đi làm nhưng bài bản ra phết, hôn môi rồi xuống cổ sau chuyển đến 2 bên ty, rồi xuống thằng cu, lúc đầu mơn trớn rất nhẹ nhàng ở đầu khấc và dùng chiếc lưỡi lia quanh đầu khấc phê phết, sau đó rồi cũng ngập cán\nThái độ: 9đ nhẹ nhàng bảo gì làm lấy nhí nhảnh hoà đồng, nằm nc với em chắc chẳng biết chán, nghe giọng nói thôi cũng quên mie đường về\nDịch vụ cam kết:\nHôn môi: có\nThổi kèn: có\nBắt sóc bỏ vào lọ: cái này đơn giản hơn cả bắt pokemon\nTevet: có\n69: có (yêu cầu)\nThời gian tối thiểu 40p\nNhững thứ không cam kết tức không có\nChống chỉ định khách bạo dâm dùng đồ chơi tình dục và sd chất kích thích\nAi thực sự cần thì ib hoặc đặt gạch ở bên dưới mĩnh share!"
}, {
  "url" : "http://thiendia.com/diendan/threads/p-cau-giay-cai-gi-cung-to-0-note.1028732/",
  "title" : "PIC - P – Cầu giấy, cái gì cũng to, 0 note",
  "unixTime" : 1471489530,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1471484032422_96150730dc.jpg", "http://server7.upload69.net/images/2016/08/17/1471484032902_961515d81c.jpg", "http://server7.upload69.net/images/2016/08/17/1471484033208_96152af592.jpg", "http://server7.upload69.net/images/2016/08/17/1471484033340_96153809f1.jpg", "http://server7.upload69.net/images/2016/08/17/1471484033548_961542dc19.jpg" ],
  "intro" : "Tình hình là list zalo nhiều quá, nên cũng không biết là em nó ở đâu ra. Chỉ biết thấy cái ảnh zalo to to là thích. Đã thích là nhích. Cũng chát chít hỏi thăm, tâm sự, quan tâm. Rồi một ngày đẹp trời 2 ae hẹn hò để hòa quện vào nhau. E nó có màn BJ điêu luyện vãi, mềm mại uyển chuyển. cũng kêu rên như JAV. Phi ngựa nước đại. làm 2 shot tê chim. Ngại văn vẻ, đánh giá luôn cho nhanh. Hơi xôi thịt, nước nôi như sông đà.\n\nV1: 1\n\nV2:2\n\nV3:3\n\nCó tí ảnh trong tối khó nhìn vãi. A e có vú to ib nhé. Keke thích vú to"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-van-anh-5186-gai-ngoan-vu-to-buom-khit-lam-tinh-tuyet-voi.1028729/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - GÁI GỌI VÂN ANH 5186 GÁI NGOAN VÚ TO BƯỚM KHÍT LÀM TÌNH TUYỆT VỜI",
  "unixTime" : 1471489170,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/20121006-DSCF0940-Editd148a.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF094447f18.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF09531ea79.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF09540f512.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF0957bb296.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF09669bf50.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1023-Editbc288.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1031-Edit22bc6.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1035676c9.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1038990bf.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1046-Edit27e12.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF104847e77.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1062-Edit5906e.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1074-Edit8b07a.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF10797d186.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1082-Edit364c8.jpg", "http://server7.upload69.net/images/2016/08/17/20121006-DSCF1085-Edit1ed8a.jpg" ],
  "intro" : "Những ngày mưa của tháng 7 ngâu đôi khi làm cho người ta buồn lòng, sáng hôm qua ngủ dậy thấy trời cứ mưa mưa thật là ngại đi làm quá đi trời mưa mặc áo mưa đã ngại rồi ra đường thì mạnh ai lấy phóng sao cho đi nhanh về sớm để thoát khỏi cái trời mưa khiến cho những con đường đã trật càng tắc nghẽn nhiều hơn trong cái giờ cao điểm người người đi làm nhà nhà ra đường. Cũng may đến trưa thì trời đã tạnh mưa kế hoạch đi ăn uống liên hoan của mấy anh em trong công ty được triển khai êm đẹp hơn.\nVà tình hình là trong cái ngày mưa buổi sáng ấy tôi cũng đã tranh thủ chén được một em hàng mới do thằng bạn giới thiệu ngày hôm qua nhân dịp dằm tháng 7. Cơ bản là trưa qua mấy anh em đi liên hoan công ty sau khi ăn uông nhậu nhẹt xong thì thèm thèm khoản gái gú đang chẳng biết chén ai thì thằng bạn thân ở công ty nó cho số một em hàng mới nghe quảng cáo của nó thấy mê rồi nên đi chén ngay.\nGọi điện cho em và set up một cuộc hẹn với em ở khu phố đèn đỏ Trần Duy Hưng sau khi đến lấy phòng và đợi chờ mất 10 phút thì em đã đến mở của phòng bước vào là một cô gái xinh mà tôi cứ ngỡ như đây là hàng 5l chứ không phải 4l.\nVừa tâm sự với em vừa tranh thủ vào tắm cho nó sạch sẽ con cu để chén em được ngon hơn. Lột bỏ quần áo lên giường nằm xuống cho em phục vụ. Kỹ năng làm tình của em rất tuyệt nhẹ nhàng tình cảm nhưng đầy nhiệt tình và đầy sự yêu nghề.\nNhận xét và chấm điểm\nGai Goi: Vân Anh 5186\nLoại hàng: Gái gọi Hà Nội\nPass: Lấy số thiendia.com\nRổ Giá: 400k/1s. Time: 40p\nGiá Ks: 120k/2h\nKhu vực: Trần Duy Hưng\nFace: Mặt xinh và duyên\nDáng: vừa miếng, da trắng mịn\nVòng 1: To bóp chắc chắn sướng tay 8đ\nVòng 2: Hợp dáng, eo phẳng 7.5đ\nVòng 3: Đủ để doggy êm háng lắm 7đ\nLìn: sạch sẽ , lông lá tự nhiên, khá khít 7,5đ\nDịch vụ: Có HJ, BJ, nhẹ nhàng tình cảm không hôn môi\nKết luận: Anh em thích hàng cảm, hàng họ chất lượng, mặt xinh thì bố trí gặp e nó thôi. Anh em thích bạo dâm lỗ nhị some thì bỏ qua cũng được ạ\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chua-kiem-dinh-gai-goi-bich-thao-9847-mat-xinh-veu-ngon-ky-nang-lam-tinh-tot.1028725/",
  "title" : "TDH-NTĐ - 500K - [CHƯA KIỂM ĐỊNH] Gái gọi Bích Thảo 9847 : mặt xinh vếu ngon kỹ năng làm tình tốt",
  "unixTime" : 1471488262,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/IMG_3100ee4d1.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3105ebfd9.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3109b8460.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_31127175a.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3222928ef.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_32233a9a7.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3233ca8d9.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3239cc3e0.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3141f9f43.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3148d2812.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_315252a3f.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_315572c55.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_3156abb81.jpg", "http://server7.upload69.net/images/2016/08/17/IMG_31938f88e.jpg" ],
  "intro" : "Gái Gọi : BÍCH THẢO\n\nLoại hàng: Gái Gọi Cao Cấp\n\nMã số: 9847\n\nGiá: 500k /Shot\n\nGiá nhà nghỉ, khách sạn: 120k/2H.\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nSỐ ĐIỆN THOẠI: 0968 739 847 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads/gai-goi-bich-thao-9847-mat-xinh-veu-ngon-ky-nang.1028506/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: xinh và đáng yêu (7.5)\nBody : dáng cân đối, da mát mịn, sạch sẽ\nNgực: bóp chắc, đẹp, đầu ti nhỏ (7.5)\nEo: Eo thon, hợp dáng (7)\nMông: Mẩy,doggy ổn (8)\nBướm: có chút ca vát, khít , sạch sẽ\nDịch vụ: HJ, BJ, hôi môi và vét máng\nKỹ thuật secvit: Tốt, yêu nghề\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​\n\n​"
} ]