[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-mat-xinh-bim-dep-te-vet-rat-thich-ms1302.1096675/",
  "title" : "TDH-NTĐ - 300K - Ngọc Linh: Mặt Xinh, bím đẹp, tê vét rất thích ms1302",
  "unixTime" : 1499292000,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/05/17c7a2.jpg", "http://server7.upload69.net/images/2017/06/05/2e49f6.jpg", "http://server7.upload69.net/images/2017/06/05/354109.jpg", "http://server7.upload69.net/images/2017/06/05/42b292.jpg", "http://server7.upload69.net/images/2017/06/05/521311.jpg", "http://server7.upload69.net/images/2017/06/05/6ed261.jpg", "http://server7.upload69.net/images/2017/06/05/z657273085545_d587c779b764b008f9a9e52d7580bca73a13c.jpg", "http://server7.upload69.net/images/2017/06/05/z657273299521_e7ffa15fa1daa1376ba77ad93350bdfe84361.jpg", "http://server7.upload69.net/images/2017/06/05/z657275891692_db8b5bbcc400f4cf1b8a42c492de997f2a3e2.jpg", "http://server7.upload69.net/images/2017/06/05/z657275955219_3afa34eb69552bbe51d58722f26dc09cf39fc.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_17931c0b0.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_1794b2c7d.jpg", "http://server7.upload69.net/images/2017/06/05/IMG_406916540.jpg" ],
  "intro" : "Gai goi: Ngọc Linh\nGiá cho 1 lần xuất tinh: 300k\n\nKhu vực: Trần Duy Hưng\n\nGiá NN, KS: 100k - 120k/2h\n\nSỐ ĐIỆN THOẠI : 086 915 1302 Pass Lấy số ở thiên địa\n\nThông tin chi tiết\n\nKhuôn mặt : xinh, duyên, ăn nói rất nhỏ nhẹ\n\nCao 1m58, da trắng sáng, sờ mát rất thích\n\nV1: Vú bánh dày ,bóp nắn rất sướng\n\nV2: eo ót hơi có chút mỡ\n\nV3: Cong tự nhiên, doggy rất thích\n\nBím: nước nôi nhiều, khít ,hàng họ sạch sẽ, lông lá tự nhiên\n\nSevit : HJ, Bj nút cán rất phê, liếm láp rất bài bản và chuyên nghiệp\n\nPhục vụ : Biết chiều khách, không công nghiệp, giờ giấc chuẩn\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/2-nu-1-nam.1100041/",
  "title" : "2 nữ + 1 nam",
  "unixTime" : 1498210709,
  "imgUrls" : [ "https://s3.pixxxels.org/b6j98bi03/image_1.jpg", "https://s9.pixxxels.org/8hca309e7/image_2.jpg", "https://s3.pixxxels.org/s30dfm66r/image_3.jpg", "https://s9.pixxxels.org/je0vu2lhb/image_4.jpg", "https://s10.pixxxels.org/lrhuordgp/image_5.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-bao-dam-89-ben-xe-nuoc-ngam.1100038/",
  "title" : "PIC - Máy bay bạo dâm 89 Bến xe nước ngầm",
  "unixTime" : 1498208925,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/23/19427392_10211981739891948_1502010859_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19433474_10211981739811946_715042754_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19458081_10211981739731944_1891622380_n.jpg" ],
  "intro" : "Cả năm trời không vào thiendia.com, comeback lại với 1 em máy bay siêu ngon sinh năm 89 cho anh em. Em này mặt xinh 3 vòng đều chuẩn nhé. Ưu tiên cho đồng dâm nào có rau hoặc máy bay share lại. Có 1 sdt => zalo v.v..."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-linh-lan-pho-hue-u92-vo-de-7.1100035/",
  "title" : "PIC - [Event 2017 - R] Linh Lan - Phố Huế - U92 - VÔ ĐỀ [7]",
  "unixTime" : 1498207767,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/23/74b873.jpg", "http://sv1.upsieutoc.com/2017/06/23/6e0049.jpg", "http://sv1.upsieutoc.com/2017/06/23/5999ce.jpg", "http://sv1.upsieutoc.com/2017/06/23/2e3e65.jpg", "http://sv1.upsieutoc.com/2017/06/23/3ddd88.jpg", "http://sv1.upsieutoc.com/2017/06/23/548c813.jpg", "http://sv1.upsieutoc.com/2017/06/23/420ae6.jpg", "http://sv1.upsieutoc.com/2017/06/23/11a95c.jpg", "http://sv1.upsieutoc.com/2017/06/23/518b745.jpg", "http://sv1.upsieutoc.com/2017/06/23/523d1a6.jpg", "http://sv1.upsieutoc.com/2017/06/23/4936bf9.jpg", "http://sv1.upsieutoc.com/2017/06/23/5009331.jpg", "http://sv1.upsieutoc.com/2017/06/23/485f81b.jpg", "http://sv1.upsieutoc.com/2017/06/23/5350f12.jpg", "http://sv1.upsieutoc.com/2017/06/23/40.jpg", "http://sv1.upsieutoc.com/2017/06/23/4129fb6.jpg", "http://sv1.upsieutoc.com/2017/06/23/42.jpg", "http://sv1.upsieutoc.com/2017/06/23/43.jpg", "http://sv1.upsieutoc.com/2017/06/23/44.jpg", "http://sv1.upsieutoc.com/2017/06/23/13d4b9.jpg", "http://sv1.upsieutoc.com/2017/06/23/26e74d.jpg", "http://sv1.upsieutoc.com/2017/06/23/3a0a4c.jpg", "http://sv1.upsieutoc.com/2017/06/23/4cbece.jpg", "http://sv1.upsieutoc.com/2017/06/23/5.1.jpg", "http://sv1.upsieutoc.com/2017/06/23/5d8fb6.jpg", "http://sv1.upsieutoc.com/2017/06/23/670dab.jpg", "http://sv1.upsieutoc.com/2017/06/23/7d3589.jpg", "http://sv1.upsieutoc.com/2017/06/23/8b08d0.jpg", "http://sv1.upsieutoc.com/2017/06/23/10.1.jpg", "http://sv1.upsieutoc.com/2017/06/23/99f188.jpg", "http://sv1.upsieutoc.com/2017/06/23/108227e.jpg", "http://sv1.upsieutoc.com/2017/06/23/11e0cf2.jpg", "http://sv1.upsieutoc.com/2017/06/23/12b9cd2.jpg", "http://sv1.upsieutoc.com/2017/06/23/13e6973.jpg", "http://sv1.upsieutoc.com/2017/06/23/14ac702.jpg", "http://sv1.upsieutoc.com/2017/06/23/15b63b7.jpg", "http://sv1.upsieutoc.com/2017/06/23/185e718.jpg", "http://sv1.upsieutoc.com/2017/06/23/1790b00.jpg", "http://sv1.upsieutoc.com/2017/06/23/16289b3.jpg", "http://sv1.upsieutoc.com/2017/06/23/19d92bb.jpg", "http://sv1.upsieutoc.com/2017/06/23/20b56c3.jpg", "http://sv1.upsieutoc.com/2017/06/23/2310abb.jpg", "http://sv1.upsieutoc.com/2017/06/23/212fa09.jpg", "http://sv1.upsieutoc.com/2017/06/23/22797a2.jpg", "http://sv1.upsieutoc.com/2017/06/23/2404f76.jpg", "http://sv1.upsieutoc.com/2017/06/23/259ea7d.jpg", "http://sv1.upsieutoc.com/2017/06/23/2624351.jpg", "http://sv1.upsieutoc.com/2017/06/23/27ba068.jpg", "http://sv1.upsieutoc.com/2017/06/23/28c1e45.jpg", "http://sv1.upsieutoc.com/2017/06/23/29.1.jpg", "http://sv1.upsieutoc.com/2017/06/23/29.jpg", "http://sv1.upsieutoc.com/2017/06/23/303ae5c.jpg", "http://sv1.upsieutoc.com/2017/06/23/3102520.jpg", "http://sv1.upsieutoc.com/2017/06/23/32123b2.jpg", "http://sv1.upsieutoc.com/2017/06/23/33bcc4b.jpg", "http://sv1.upsieutoc.com/2017/06/23/3400e42.jpg", "http://sv1.upsieutoc.com/2017/06/23/3522f0e.jpg", "http://sv1.upsieutoc.com/2017/06/23/36f12a5.jpg", "http://sv1.upsieutoc.com/2017/06/23/370a7d8.jpg", "http://sv1.upsieutoc.com/2017/06/23/381cf3a.jpg", "http://sv1.upsieutoc.com/2017/06/23/39.jpg", "http://sv1.upsieutoc.com/2017/06/23/468274b.jpg", "http://sv1.upsieutoc.com/2017/06/23/4794a3b.jpg", "http://sv1.upsieutoc.com/2017/06/23/45.jpg" ],
  "intro" : "Một bài kí sự không tên\nBởi tôi cũng chẳng biết nên viết gì\nTrách duyên gặp gỡ làm chi\nChia tay không biết nói gì hôm nay\nMen tình vừa nhấp đã say\nXa nhau tôi lại ngồi đây nhớ người​\nChào tất cả các anh em đồng dâm! Khi ngồi đây gõ những dòng này cho anh em là lúc tôi đang nhớ đến em - 1 cô gái mà tôi đã có cảm tình thực sự, vì những gì em đã dành cho tôi, vì sự chân thành khi em yêu tôi - 1 thằng nông dân. Chắc hẳn trong số các anh em ở đây, đều đã từng - ít nhất 1 lần rung động thực sự vs 1 em rau nào đó chứ? Thứ tình cảm dẫu biết rằng là không thể. Tôi cũng vậy, là con người ai cũng có lúc trải qua, tôi đã từng yêu, 1 cái tình yêu qua mạng, và cái kết nhận lại khá là đắng. Để rồi sau đó tự nhủ sẽ không bao giờ tin vào ba cái thứ tình yêu rẻ tiền đó nữa. Nhưng em lại chân thành quá mức cần thiết, em đã khiến tôi xao xuyến, và khó xử. Em là 1 cô gái có ngoại hình, có công việc ổn định, dù chỉ làm tư nhân, với lương tháng gần chục triệu, rõ ràng em hơn đứt tôi. Và xung quanh em chẳng thiếu đàn ông, thế nhưng em lại chọn tôi. Tôi vẫn giở những ngón nghề cơ bản của nông dân khi đi chăn rau: phông bạt. Nhưng như em nói \"vk k yêu ck vì những gì ck nói, vk k quan trọng ck có gì hay nhà ck như thế nào...\", hay \"khi tình cảm còn chưa sâu sắc, ck có dấu vk chuyện gì, thì cứ nói thật đi\" còn rất nhiều nữa mà có lẽ tôi nên để cho riêng mình, không tiện nói ra đây. Khi ngồi trà đá vs ông anh Rồng Ham Chơi, tôi cũng tâm sự, vì anh cũng có 1 em rau tốt với anh y như vậy. Sau cuộc nói chuyện đó, tôi nghĩ rằng mình nên rời xa em, ở cái tuổi 26 của em, em cần có cho mình 1 gia đình, 1 hạnh phúc bên người đàn ông khác, không phải 1 thằng nông dân như tôi. Dù có thể em cũng sẽ gặp phải 1 nông dân ưu tú nào đó, nhưng ít ra tôi vẫn không muốn làm khổ em, tôi vẫn giữ quan điểm rằng không set rau ruột theo kiểu tình yêu đẹp, vì khi chia tay sẽ làm khổ con gái nhà người ta. Và hôm nay, tôi quyết định sẽ dành kí sự này để kể về em, 1 cô gái mà khiến cho tôi, người tự thấy rằng mình có vốn từ không hề tệ, chẳng biết nên đặt tên cho câu chuyện của mình như thế nào, nên tôi để tên bài là: Vô Đề\n\nCâu chuyện có thể sẽ hơi dài, vì đó là trải nghiệm thật của tôi, và cũng là dòng cảm xúc tôi muốn chia sẻ, hi vọng anh em thông cảm, và có thể theo dõi cho tới cuối bài, trước khi định cmt gì đó. Tks!\n\nCâu chuyện bắt đầu.....................\n\nKhi buồn anh em thường làm gì? Trốn vào 1 góc, nhốt mình trong phòng, hay là tìm 1 quán cafe yên tĩnh nào đó? Hoặc lên 1 cây cầu đứng cho gió thốc vào mặt rồi hét thật to? Hay sẽ rủ đám bạn cứt của mình đi nhậu 1 bữa cho say quên hết sự đời đi? v.v.......... Riêng tôi, tôi lại thích tìm đến những nơi đông vui, náo nhiệt, nhưng không phải để quẩy tưng bừn, mà là thu mình vào 1 góc giữa đám đông, cắm tai nghe và thưởng thức 1 bản nhạc không lời, tím kiếm chút hương vị của cuộc sống giữa phố phường ồn ã, xô bồ.\n\n\"Cảnh nào cảnh chẳng đeo sầu\nNgười buồn cảnh có vui đâu bao giờ\"​\nVà đó là 1 hôm như vậy. Địa điểm àm tôi chọn là hồ Gươm, nơi phố đi bộ mở cửa mỗi dịp cuối tuần. Thả mình vào không gian thanh bình của những con phố vốn luôn tắc nghẽn trong những ngày thường nhật, tự nhiên có cảm giác thư thái lạ. Nhìn ngắm những đôi bạn trẻ nắm tay nhau dạo phố, đôi khi dừng lại chụp ảnh, đứng, ngồi tự nhiên giữa đường, hay các bạn trẻ đang tổ chức vui chơi, hoặc 1 sự kiện nào đó, khiến trong lòng tôi lại muốn đi tìm cho mình 1 thú vui riêng. Và tôi quyết định, hôm nay mình sẽ làm 1 nhiếp ảnh gia nghiệp dư\n\n\"Là vì tôi, cô đơn giữa đường phố thân thuộc\nLà vì tôi hôm nay cô đơn giữa đời trôi\"\n\nLang thang trên khắp những con phố, đến khi chân bắt đầu cảm thấy mỏi, cũng là lúc tôi chụp được 1 album kha khá. Dừng lại ở 1 quán cafe trên vỉa hè, và chính tại nơi đó, tôi đã gặp em. Hôm đó em thật nổi bật, dù xung quanh các cô gái khác cũng không tệ. Như ai đó từng nói, đàn ông quyến rũ nhất khi anh ta tập trung làm 1 việc gì đó, thì tôi muốn bổ sung rằng \"khi phụ nữ đang có tâm sự, thì vẻ mặt của cô ấy lúc đó cũng quyến rũ nhất\". Và hôm đó, có vẻ như em đang buồn chuyện gì đó, đang tâm sự với cô bạn của em. Không kìm lòng được, tôi rút máy và bấm \"tách\"\n\nNgày hôm qua tôi gặp cô ấy, đôi mắt long lanh và đen láy, mái tóc buông dịu dàng bên vai, lên tiếng cho tôi hay 1 điều............việc tôi chụp trộm em đã bị phát hiện. Em lên tiếng:\n\n- Anh làm gì đây?\n- Ơ...à anh thấy đẹp nên chụp 1 kiểu ấy mà\n\nEm bật cười trước sự lúng túng của tôi, và như không muốn tôi bị ngượng trước đám đông, em mời tôi ngồi xuống, và điều kiện là cho em xem những gì tôi chụp được. Tất nhiên là tôi vui vẻ nhận lời. Gọi 1 cốc trà đào, tôi mở máy cho em xem thành quả ngày hôm nay, cùng em bàn luận sôi nổi về những bức ảnh. Không biết có phải vì thế khiến cô bạn em cảm thấy tự ái vì bị ra rìa hay không, mà lát sau thấy cô bé gọi điện cho 1 ai đó, rồi anh chàng kia tới, 2 người dắt nhau rời khỏi quán, ra phía xa và lên xe, nhanh chóng vút đi hòa mình vào dòng người, bỏ lại tôi và em. Lúc này tôi ngỏ ý mời em đi dạo, em đồng ý. Trên đường chúng tôi trò chuyện rất nhiều, đa phần là nhưng câu làm quen xã giao, hỏi thăm về công việc, gia đình của nhau. Tôi được biết em làm cho 1 công ty tư nhân, cũng gần đây, và quán cafe ban nãy là chỗ quen của em. Lúc này tôi có dịp ngắm nhìn em kĩ hơn, em có dáng người cao, thân hình chuẩn đồng hồ cát, với gương mặt thanh tú, đôi mắt trong veo, sống mũi cao cùng đôi môi chúm chím anh đào. Đi bên em mà bỗng thấy mình vênh hơn hẳn  Nhưng cuộc vui nào cũng phải đến lúc tàn, cũng khuya, em phải về. Tôi là người đưa em về, chờ khi bóng em bị màn đêm đen kịt trong con ngõ sâu hút lấy, tôi mới nổ máy và ra về, dĩ nhiên, tôi không quên xin sđt em.\n\n\"Bèo nước gặp gỡ làm chi\nTrăm năm biết có duyên gì hay không\"​\nVề nhà, thì vẫn là những câu chuyện không đầu, không cuối. Tôi hỏi em nhiều hơn về cuộc sống. Em cũng chia sẻ với tôi nhiều hơn, về công việc của em, về chuyện em bị những kẻ đồng nghiệp chèn ép, bắt nạt ra sao, rồi quản lý của em cũng vậy. Thậm chí người mà em gọi là \"mẹ\" cũng chẳng hơn gì. Em nói đó là lý do hôm trước em rủ cô bạn kia ra ngoài tấm sự. Rồi chúng tôi bắt đầu chia sẻ về chuyện tình yêu, em kể về những anh chàng tán tỉnh em, và cả nyc. Tiện đây chia sẻ với anh em chút về cách gợi mở vấn đề tình dục, mà nhiều anh em vẫn hay lúng túng khi không biết đang nc nghiêm túc lại lái sang sex như thế nào. Sau đây là cách mà tôi vẫn hay làm, không ngại chia sẻ cùng anh em\n\nRồi em kể rằng bị nyc bạo dâm nhiều, dẫn đến chứng sợ hãi mỗi khi quan hệ. Tôi làm người chia sẻ, động viên em, chúng tôi nói chuyện rất cởi mở, và lâu về vấn đề này. Thực ra tôi ít khi up lên những đoạn chat như vậy, vì tôi nghĩ chẳng để làm gì, up lên thì che kín mít, hoặc chẳng cần che tôi có thể lấy 2 máy chat vs nhau, muốn đặt tên là gì thì đặt, kiếm ảnh của Ngọc Trinh, Angela Phương Trinh làm avatar rồi set các em vào nhà nghỉ cũng đc. Chẳng có ý nghĩa gì hết, dù những đoạn chat sex bá đạo như thế này tôi có rất nhiều:\n\nThôi lan man quá, trở lại với câu chuyện......\n\n\"Người quốc sắc, kẻ thiên tài\nTình trong như đã mặt ngoài còn e\"​\nNói đến đây, là tôi biết em đã có tình cảm với tôi. Nhưng chưa vội vàng, tôi vẫn chờ đến khi tình cảm chín muồi, tôi mới ra đòn quyết định. Nguyên cả tuần kế tiếp đó, tôi vẫn trò chuyện với em, quan tâm em, gọi điện trò chuyện với em mỗi tối. Tôi thường khi chăn rau, cứ nói chuyện với 2-3 em 1 lúc thôi, nên khi nào thấy 1 em có tính khả thi cao hơn, nói chuyện đến 1 mức độ nhất định nào đấy, tôi sẽ không chat nữa, mà gọi trực tiếp để nói chuyện luôn, thậm chí là chat video, facetime, tôi đảm bảo với anh em là nó lợi hại hơn việc chat thông thường rất nhiều đấy. Vì sao à? Nhìn thấy mặt bh cũng sẽ tăng độ tin tưởng, và gái nó biết mình đang ở đâu, làm gì, nhà cửa ra làm sao, và quan trọng nhất, ở nhà dám chat video với nó nghĩa là ta chưa có vợ, hoặc chí ít là không đi đâu với con nào cả. Nếu tự tin về ngoại hình cứ chat video với rau, khi đã biết em nó có tình cảm, gọi luôn mỗi tối, đảm bảo chỉ cần 2-3 lần là sẽ set được. Tôi vẫn thường làm thế, và người giỏi nhất mà tôi biết trong cái trò này là Return Of King, ai muốn bí kíp cứ tìm hắn  Mất 3-4 tối call vid đến nóng máy với em, có hôm còn đánh bạo cởi trần nằm chat, tôi nhanh chóng setup được 1 cái lịch đi ăn tối với em. Đón em, em bước ra trong 1 chiếc váy ren màu đen, tôn lên làn da trắng muốt, bộ ngực căng tràn sức sống, chiếc váy không đủ dài để che đi đôi chân dài miên man, thứ là lát nữa tôi cam đoan sẽ có 1 cơ số thanh niên bị gấu nhéo cho can tội liếc trộm  Lên xe, em nhẹ nhàng đặt tay lên eo tôi, em nói muốn ăn cơm ga, và chúng tôi dừng lại tại 1 quán mà tôi hay lui tới\n\nChúc anh em bữa tối ngon miệng ^^​\nCăng da bụng, trùng da mắt, các cụ nói cấm có sai. Như thường lệ có lẽ tôi chuẩn bị kiếm cớ, hoặc gã gẫm đi ôm nhau rồi. Nhưng lần này, cái máu ăn xổi của tôi biến đâu mất, tôi và em vào 1 quán cf khác, tôi vẫn chưa muốn chốt hạ bây giờ, tôi thích vờn em thêm. Không liên quan có ai biết quán này là quán nào ở đâu không\n\nTự sướng cái nhỉ\n\nNgồi ôm em, em khẽ tựa đầu vào vai tôi, em tâm sự nhiều hơn, và thi thoảng kèm theo tiếng thở dài. Hôn nhẹ lên làn tóc em, toi an ủi, và vẽ ra 1 viễn cảnh tương lai nơi có tôi và em, cùng những đứa con, em bảo thích đẻ thật nhiều con. Tôi mỉm cười, trong lòng có chút gì đó gượng gượng, vì biết nó sẽ không xảy ra. Rồi chúng tôi đứng dậy, 9h30, cái thời điểm hãy còn quá sớm để về, và hơi muộn để đi đâu đó được nữa, tôi hỏi em:\n\n- Mấy giờ vk phải về\n- Tầm 11h thì chỗ vk đóng cửa\n- Thế ở bên ck đến lúc đấy nhé?\n\nXiết tay ôm tôi chặt hơn, tôi cảm nhận rõ ràng được bầu ngực và cả nhịp tim em, em gật đầu. Chúng tôi tìm tới nơi kết thúc tình yêu, nhường chỗ cho tình dục. Dĩ nhiên để có những bức ảnh đẹp cần có sự hợp tác từ nữ chính, và tôi cũng đã xin phép em từ trước\n\nEm tạo dáng cho tôi làm vài kiểu\n\nNháy nghiệp dư và mẫu không chuyên tự sướng với nhau\n\nBuông em ra, đẩy em vào tắm trước, tôi tắm sau. Tôi chưa thích tắm chung lần đầu, vì tôi muốn cái cảm giác hồi hộp trong phòng tắm, cái cảm giác cơ thể nóng phừng phừng khi tưởng tượng đến thân hình vệ nữ ngoài kia, để rồi khi bước ra lao vào khám phá nó. Và em đã không khiến rôi thất vọng, dù chỉ là 1 chút\n\nKhông thể kìm lòng lại được, tôi buông máy ảnh, nằm rạp lên người em, chúng tôi quấn lấy nhau. Tôi lùa lưỡi vào trong miệng em, em đáp lại cuồng nhiệt, em cũng có khao khát mãnh liệt. Em thở hổn hển, khẽ rùng mình khi tôi thổi nhẹ vào tai. Tiếng rên ư ử trong cổ họng phát ra lúc tôi hôn dần xuống cổ, và dừng lại ở bầu ngực em. Vú em thật đẹp, 2 bầu vú to tròn, và mềm mại, đầu ti hạt lạc thụt bên trong, rất hồng. Tôi liếm nhè nhẹ, rồi rà quanh quầng vú, nó nhô lên, đánh lưỡi liên tục vào đầu vú em, tay se núm bên kia, em bật lên thành tiếng \"ah...ah...ahhhh...\" Sờ xuống dưới, con bướm đã chảy nước từ bao giờ, day hột le, rồi miết dọc khe suối, tách 2 múi mít ra, lần lượt 1 ngón, rồi 2 ngón tay tô biến mất trong miệng con bướm em, móc ngược lên điểm G, trong khi tay còn lại và miệng vẫn hoạt động hết công suất. Em oằn mình lên chịu sướng, người em cong như con tôm, hơi thở gấp gáp, mặt đỏ bừng.\n\nĐến lượt em làm cho tôi sướng  Cầm lấy con cu tôi, em sóc nhẹ, rồi ngậm nó, mút nhè nhẹ. Tôi đang địt vào cái miệng xinh xắn kia, thằng bé bắt đầu nóng lên, cảm nhận rõ ràng lưỡi của em đang quấn quanh đầu khấc, tôi nhấp nhanh hơn vào miệng em\n\nDạo đầu đã kĩ, bắt đầu chiến thôi. Có vê như em đang chờ đợi, đợi tôi đâm ngập cái lồn kia. Nhưng nào có dễ thế, tôi cạ cạ quanh e mép lồn, với tốc độ ngày 1 nhanh hơn, nước em ra ướt sẫm đầu khấc tôi, chảy xuống cả ga giường, 2 mép lồn sưng lên, đỏ ửng. Nhưng tôi chưa chịu đút vào, thi thoảng vờ đút vào nhưng lại đâm trượt, ngược lên trên, miết vào hột le khiến em gào lên vì cơn sướng hụt\n\nHỏi em:\n\n- Vk muốn không?\n- Có ạ. Em nói trong hơi thở gấp gáp\n- Muốn gì?\n- Muốn ck vào\n- Vào đâu?\n- Vào trong vk....a...a...\n- Không phải, vk muốn ck làm gì? Tôi vẫn lầy.\n- A....ĐỊT VK ĐI!!!!!!!\n\nKhi 3 từ đó phát ra từ miệng em, tôi tin rằng dù bạn có trái tim sắt đá đến mấy cũng không thể không tan chảy, để mà thỏa mãn cho em. Đâm ngập cán \"ót\" 1 tiếng. Cả tôi và em đều thở hắt ra, giải tỏa hết bí bách từ nãy giờ, và cuộc yêu bắt đầu. Tư thế truyền thống luôn là màn khởi động\n\nTôi dập những cú thật nhanh, những âm thanh nhóp nhép, cùng tiếng thở gấp của cả 2 vang lên, át đi tiếng quạt gió của điều hòa. Trong cơn sướng, tôi hỏi em:\n\n- Vk sướng không?\n- A...a...ư....có ạ\n- Sướng ở đâu?\n- Sướng bên dưới\n- Không phải, ở đâu? Tôi dập mạnh hơn khiến em á lên\n- Sướng lồn vk....\n\nTôi dập ngày 1 nhanh, dâm thủy bắn ra tung tóe, em thích bú ti, tôi vừa địt em vừa bú, làm em không chịu nổi, tay thì vít đầu tôi xuống, tay thì sờ xuống dưới, ấn mông tôi như muốn tôi vào sâu hơn, mạnh hơn nữa\n\nNhưng có ai đời con gái con đứa nằm cứ dạng háng ra thế này không, khép cái chân lại\n\nLật qua lật lại nào, tư thế này khiến tôi đâm sâu hơn vào lồn em, em kếu ngày 1 to hơn\n\nĐã thấm mệt, tôi nằm xuống, để cho em lên trên, nghĩ sẽ được nghỉ 1 chút. Nhưng độ dâm và sức của em còn cao hơn tôi nghĩ rất nhiều. Em dập liên tục, sàng hông, em nhún khiến tôi muốn bắn thẳng vào trong cái lồn ấy. Em như hút chặt lấy tôi vào trong cái lỗ đó, tặng anh em vài tấm ảnh về bộ ngực tuyệt tác của em nhé ^^\n\nKhông chấp nhận bị hiếp dâm như vậy, tôi vùng dậy, lật em xuống. Thực chất vì tinh trùng đang di chuyển với vận tốc tỉ lệ thuận với tốc độ dập và lắc của em, nên cần phải hãm lại ấy mà, sao có thể kết thúc sớm như thế được  Tư thế doggy mà tôi yêu thích đây rồi, cặp mông em nảy nở, cong vút và rất êm, nẩy tưng tưng, vừa địt vừa vỗ quả thực rất thích\n\nEm như phát cuồng, về sau em mới nói em thích địt kiểu chó  Tôi thúc sâu vào tận tử cung em, cầm tay, túm tóc em giật lạt, em cũng đẩy người theo mỗi cú dập 1 cách nhịp nhàng, chưa bh tôi làm tình sướng đến vậy\n\nĐổi tư thế chút cho đỡ mỏi\n\nCận cảnh khi đặt máy bên dưới nhé  Nước sướng trắng tinh kìa\n\nVà tôi xin hàng\n\nDù rất muốn ở bên em lâu hơn nữa, nhưng ăn thòm thèm thì lần sau mới thú. 1 shot và chúng tôi ra về, vì cũng muộn rồi, em ra tới 2 lần, nên cũng không còn sức nữa. Bật mí chút là hôm đó máy tôi hết pin, nên toàn bộ chụp bằng điện thoại của em, và khi về em gửi lại cho tôi\n\nCòn đây là cách em chúc tôi ngủ ngon\n\nChẳng muốn đánh giá em chút nào, nhưng mà theo quy định nên tôi xin nói đôi ba lời:\n\n- Face: 6,5 xinh xắn duyên dáng\n- Cao 1m66, nặng 49,5kg\n- 3 vòng: như hình, anh em tự chấm điểm theo mắt nhìn nhé\n- Skill: em yêu và chiều tôi hết mực nên chẳng thiếu gì, full của full\n\nEm yêu tôi, tốt với tôi, nhưng lại làm tôi khó nghĩ, thôi thì đã chia tay em, dù em vẫn nhắn tin, em nói chắc chúng mình không có duyên, nhưng vẫn dõi theo tôi, dặn tôi giữ gìn sức khỏe. Cảm ơn em, hi vọng em tìm được hạnh phúc thực sự. Tất cả ở 2 chữ DUYÊN PHẬN, vậy nên đừng ai ép duyên, nếu ai đó mình thấy được, mình thích mình sẽ share, không phải em này thì là em khác, và không cần các anh em đáp lại bất cứ điều gì, chỉ mong anh em chơi với nhau đẹp là được. Đây cũng có thể sẽ là bài thi cuối cùng cả tôi, tôi thích con số 7, tôi cũng muốn để lại bài kết thật nhiều dư âm, cảm thấy vui vì đóng góp được những gì tốt nhất của bản thân cho diễn đàn ngày 1 phát triển, hi vọng các anh em sẽ được đọc thêm nhiều bài viết chất lượng hơn nữa trong tuần nước rút cuối cùng của event, chúc cho event thành công tốt đẹp. 1 lần nữa xin cảm ơn anh em đã đọc bài, em trong bài viết, mình đã chọn được 1 bro để gửi gắm, chẳng phải pro, cũng chẳng lão làng gì, cũn không gọi là chơi lâu thân thiết, nhưng qua 1 time nói chuyện cảm thấy đây là người tin tưởng được, ít ra cũng lo được cho em hơn là tôi, hi vọng bạn @DamMeSoMot không làm tôi thất vọng. Các ae khác cứ cmt bên dưới, vẫn sẽ share nhé, chúc anh em vui vẻ. Thân ái chào tạm biệt và xin hẹn gặp lại!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-khanh-952-hang-cuc-non-gia-cuc-re-va-lam-tinh-tuyet-dinh-quen-duong-ve.1099998/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - Gái Gọi Ngọc Khanh 952.Hàng Cực Non, Giá Cực Rẻ Và Làm Tình Tuyệt Đỉnh Quên Đường Về",
  "unixTime" : 1498195278,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/23/19260268_10207249778882249_4626054416034129688_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19396692_10207249778642243_2043445193684330450_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19396826_10207249779402262_5154377349528841321_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19396852_10207249779362261_8021074452784388387_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19399278_10207249779562266_8460147581326754422_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19399599_10207249778762246_8423127216803117112_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19399916_10207249778722245_3494602077047027997_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19400045_10207249780082279_4968409434849781666_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19420376_10207249779322260_1267042206456112390_n.jpg" ],
  "intro" : "lâu rồi không đi check hôm nay nhân dịp vừa mới trúng con lô nên hôm nay tôi cũng lôi súng ỗng cũ kỹ này ra đem đi cọ rửa để nhớ lại 1 thời chinh chiến.\nBốc máy gọi cho mấy em thì ò e ít... thôi chết cha rồi chẳng nhẽ giờ phò lại có chính sách nghỉ như công nhân viên chức. nghĩ vậy nhưng tôi cũng không nản mà tiếp tục bốc máy và gọi.cuối cùng thì ông trời cũng thương tình cho lão setup được với em NGỌC KHANH.Em này được thằng bạn hiền share cho bảo mới đi làm nên nhìn rất non,niềm vui nối tiếp niềm vui khi tôi đến lấy phòng thì chỉ khoảng 10p sau thì em ấy đến, thế là tôi không phải ngậm cục cao su rồi.\ntrước mặt tôi là 1 em xinh xinh với ánh mắt nhìn tôi giống như đĩ.\ntuổi cao sức yếu không chịu được gió bão nên tôi cũng vào vẫn đề luôn cho nhanh chứ để lâu mà độ dâm của em này nổi lên thì chắc tôi cũng bị cuốn theo chiều gió mất.\nem ấy lao vào BJ như điên làm lão chẳng biết xoay sở thế nào nên chỉ biết nằm yên và hưởng thụ.được cái em ấy làm việc rất cần mẫn và chăm chỉ nhưng được 1 hồi thì lão bảo em chơi trò đâm dùi chọc lỗ sướng hơn,em ấy nhanh ý xoay ngay mông lại cho tôi doggy, tôi hiểu rằng em này dâm đây, nào thích rồi thì \"chó\" nhé, dạo đầu tôi chỉ nhẹ nhàng như đẩy xe hàng thôi cho em ấy thèm khát đã, sau rồi tôi chơi kiểu gừng càng già càng cay làm em ấy cong cơn lên nhìn thích ra phết, nhưng cuối cùng thì gừng già cũng phải thất thủ dưới bàn chân ngựa hoang của em ấy. trong thế ngựa phi này\n\nGái gọi: NGỌC KHANH ms 3952 U97\nThể loại : gái gọi hà nội\nKhu vực : THANH XUÂN\nGiá: 200k/1shot\nN2 : 100k / 2 giờ đầu\nThời gian làm việc : 13h – 1h đêm\n\nFace: dâm đãng, xinh xắn và ưa nhìn\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m59 người nhỏ nhắn như trẻ con, nhìn cực sướng\nV1 : 6.5đ . vú hệ cam nhưng rất non.Sẽ còn phát triển nữa\nV2 : 7 điểm. eo đẹp và thon, ko có chút mỡ thừa\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.cực kì nhiều nước như suối sông đà\nÂm thanh sống động, rên la rất hay\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn,hôn môi\n+Dịch vụ không cam kết : cia, lỗ nhị,tevet​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-suong.1099997/",
  "title" : "Tự sướng",
  "unixTime" : 1498195243,
  "imgUrls" : [ "https://img117.imagetwist.com/th/16210/j02ngkmza2ds.jpg", "https://img117.imagetwist.com/th/16210/t4zpaolb7hsm.jpg", "https://img117.imagetwist.com/th/16210/yg5lhdibrx2j.jpg", "https://img117.imagetwist.com/th/16210/52p0s24wweer.jpg", "https://img117.imagetwist.com/th/16210/x1rnx5liulc6.jpg", "https://img117.imagetwist.com/th/16210/hunftgs28eeh.jpg", "https://img117.imagetwist.com/th/16210/zrqcl18mbmfo.jpg", "https://img117.imagetwist.com/th/16210/yw6cawt7wcao.jpg", "https://img117.imagetwist.com/th/16210/v1s5s2eys5id.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-thai-lan.1099993/",
  "title" : "Gái Thái lan",
  "unixTime" : 1498193656,
  "imgUrls" : [ "https://img29.imagetwist.com/th/16209/kig1inv87dh3.jpg", "https://img29.imagetwist.com/th/16209/n7kdsw56y2sw.jpg", "https://img29.imagetwist.com/th/16209/rthce2mkm3zf.jpg", "https://img29.imagetwist.com/th/16209/bqmc167ss3fq.jpg", "https://img29.imagetwist.com/th/16209/7ibhfx4zarsp.jpg", "https://img29.imagetwist.com/th/16209/9gemc8tcxioa.jpg", "https://img29.imagetwist.com/th/16209/58ei1fayjpq2.jpg", "https://img29.imagetwist.com/th/16209/n3amdzhtlhon.jpg", "https://img29.imagetwist.com/th/16209/fj1uxx4qg1t8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-tuong-vy-1890-bong-hoa-xinh-voi-nu-cuoi-quyen-ru.1099992/",
  "title" : "Tân Bình - 400K - gái gọi quận tân bình- Tường Vy 1890- Bông hoa xinh với nụ cười quyến rũ",
  "unixTime" : 1498193600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/06/19/z691425422135_0bb9466f21e1a61016d459c8c253b6ca0c370.jpg", "http://server7.upload69.net/images/2017/06/19/z691425426854_1e9539246c4e40b2d1593dd1e9aa61d6218f1.jpg", "http://server7.upload69.net/images/2017/06/19/z691425427671_48c7a2266d6a706033002155c9afb48a13a42.jpg", "http://server7.upload69.net/images/2017/06/19/z691425432607_d08b58d31791150dd9f805bc0578be081c74e.jpg", "http://server7.upload69.net/images/2017/06/19/z691425434253_344e6036fafc46ee7d059fb7e0d6856febd29.jpg", "http://server7.upload69.net/images/2017/06/19/z691425434850_9cd6e8f59930b9305a93aa9cced6f12a5cc8a.jpg", "http://server7.upload69.net/images/2017/06/19/z691425435968_7b116b81dd1fce4dc50f9c4ed8e96140c81d7.jpg", "http://server7.upload69.net/images/2017/06/19/z691425444472_c9cac5cf0b2315b81b8942307bcfa7c83db1c.jpg", "http://server7.upload69.net/images/2017/06/19/z691425481992_7c177a9b1e661b7222dab34be578ca9c8ed01.jpg", "http://server7.upload69.net/images/2017/06/19/z691425484806_bef66632a8c9285bbd3a8965df32ce5c5eaab.jpg" ],
  "intro" : "Gái gọi: Tường Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: miền bắc\nMã số: 1890\nGiá: 400k/ 1 Shot.\nGiá nhà nghỉ, khách sạn: 100k/ 2h.\nKhu vực thường xuyên hoạt động: Quận Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Không qua đêm.\nSố điện thoại gái gọi: 01688431890 Pass: lấy số Thiên Địa\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...h-voi-nu-cuoi-quyen-ru.1099517/#post-28019169\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Thon gọn\n\nMặt: kính cận nhìn hiền mà rất thu hút (6đ)\n\nNgực: Hệ cam, săn chắc hôn bóp thoải mái (7đ)\n\nEo: Hợp với dáng (7đ)\n\nMông: Tròn doggy êm (7đ)\n\nBướm: Sạch sẽ không mùi (7đ)\n\nDịch vụ cam kết thực hiện:\nBj, hj, hôn ngực mơn trớn khách, nhẹ nhàng, ngoan ngoãn phối hợp thay đổi tư thế theo yêu cầu bạn xem đài.\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo): 40p/khách\n\nKỹ thuật: Khá tốt\n\nThái độ: Vui vẻ, nhiệt tình\n\nSanosuke nói: ↑\nQuay qua quay lại cũng sắp kết thúc cuộc thi Vedette năm 2017, chúc Event năm nay gặt hái được nhiều thành công và mang lại một sân chơi vui vẻ, thoải mái và gắn kết.\n\nEm Tường Vy này do một người em giới thiệu đến với diễn đàn trùng với thời gian của Event nên cũng mạo muội đưa em nó lên sàn, trước khi em vào cũng làm việc tư tưởng em nó về cách thức của Miền Nam rõ ràng và cụ thể, qua cách nói chuyện em ngoan và lễ phép, mong rằng em giữ tốt thái độ để có thể tồn tại với công việc của mình. Trao đổi xong xuôi đến lúc em vào cũng sang gặp gỡ trãi nghiệm về cách làm của em nó để có thể giới thiệu về các dịch vụ để anh em checker có thể cân nhắc và lựa chọn tuỳ theo sở thích của mỗi người. Mọi ý kiến đánh giá mình sẽ ghi nhận và phản hồi một cách nhanh chóng và chính xác nhất có thể.\n\nNghệ danh: gái gọi Tường Vy\nNăm sinh: 1995\nQuê quán: Miền Bắc\nKhu vực hoạt động: Tân Bình\nThời gian hoạt động: 10 giờ đến 23 giờ\nThời gian cam kết: 40 phút/khách\n\nĐánh giá tổng quan và cam kết:\nBody: Thon gọn\nSkin: Vừa phải không trắng không đen\nFace: Dễ thương, cá tính\nNgực: Hệ cam, săn chắc hôn bóp thoải mái\nEo: Có eo gọn gàng\nMông: Tròn doggy êm\nBím: Sạch sẽ, gọn gàng\n\nCam kết:\nBj, hj, hôn ngực mơn trớn khách: có\nHôn môi, tevez, lỗ nhị: không\nThái độ: nhẹ nhàng, ngoan ngoãn phối hợp thay đổi tư thế theo yêu cầu bạn xem đài."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-t-t-s-h-my-anh-574-hai-long-ve-em.1099991/",
  "title" : "TDH-NTĐ - Ngon - 250K - rp trả bài (T T S H) MỸ ANH 574 HÀI LÒNG VỀ EM",
  "unixTime" : 1498193499,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/23/19416076_791271097720600_217881400_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19427612_791271104387266_1919008890_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19441111_791271084387268_820452700_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19441143_791271091053934_1379369799_n.jpg", "http://sv1.upsieutoc.com/2017/06/23/19458080_791271094387267_1908397700_n.jpg" ],
  "intro" : "xin chào các bác\nem mỹ anh thì chăc nhiều anh em trên này check qua rồi nên mình cũng không cần phải nói và giới thiệu nhiều nữa , trước được ông bạn đa tình ru some 1 lần nên cũng quen biết em và đi đánh lẻ, hẹn em vào 1 buổi chiều rảnh dỗi 2 anh em tay bắt mặt mừng tâm sự xuất gần tiếng dồng hồ đươc cái em mỹ anh 574 này ăn nói rất lịch sự tâm sự rất chân thật nên mình cũng rất máu , về thân hình em thì không có điểm nào mình chê cả gầm cao mái thoáng, chân dài mặt khá xinh xắn, độ sáng chảnh thì e này víp nhất trong tầm phân khúc 250k mà mình đã từng gặp 1 số em nhưng ít e nào được như em mỹ anh này, làm tình rât nhiệt không dục dã đặc biệt rất chiều khách, 3 vòng thì quá đẹp rồi thôi mình không viết dài dòng nữa nói tóm gọn cho a e biết mà đi check sau cho an toàn.\nđánh giá:\nv1 6 điểm vừa tay\nv2 8,5\nv3 9 điểm luôn, em này được quả mong chân dài trời phú cho thân hình đẹp kiếm ăn\nbím: sạch sẽ thơm tho vét máng được, nước nôi nhiều chơi sướng\ntổng kết: 250k thì quá ngon không có điểm chê nào, mà em nó có con bạn ngon lắm some 2 đứa được anh em nào máu 2 nam 2 nữ inbox mình làm kèo nhá , 2 em này chân dài mặt xinh mình thấy con bạn nó rồi hẹn lần sau rồi.\nbài lấy số(TTSH) nó đây anh em xem qua:http://thiendia.com/diendan/threads/my-anh-sexy-9574.1086668/unread"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-chibi-6488-sn-1999-xinh-kute-non-to-ti-dep-buom-hong-hon-moi-tevez-the-1st-appearance.1099986/",
  "title" : "TDH-NTĐ - Ngon - PIC - 350K - THÙY CHIBI 6488 {SN 1999} XINH KUTE NON TƠ TI ĐẸP BƯỚM HỒNG HÔN MÔI TEVEZ {the 1st appearance}",
  "unixTime" : 1498192058,
  "imgUrls" : [ "https://s2.pixxxels.org/vft8czond/1_2.jpg", "https://s2.pixxxels.org/qkzjepqbt/image.jpg", "https://s2.pixxxels.org/6b27zkp6x/image.jpg", "https://s2.pixxxels.org/6rshj4j9l/image.jpg", "https://s2.pixxxels.org/519ghn1qh/image.jpg", "https://s2.pixxxels.org/4xal49pxl/image.jpg", "https://s2.pixxxels.org/eabmrramh/image.jpg", "https://s2.pixxxels.org/lz8h3hb49/12_2.jpg", "https://s2.pixxxels.org/t8u1m6pop/image.jpg", "https://s2.pixxxels.org/x7r950ebt/image.jpg", "https://s2.pixxxels.org/qikpozszt/image.jpg", "https://s2.pixxxels.org/j01kgd1mx/image.jpg", "https://s2.pixxxels.org/i7ywh5xft/image.jpg", "https://s2.pixxxels.org/w80y9az61/image.jpg" ],
  "intro" : "Bác nào set up ngay và luôn thì sẽ thành người đàn ông thứ 3 trong cuộc đời cô bé xinh kute này !\nGặp mình thấy em chỉ im lặng, bẽn lẽn, ngại ngùng, bối rối... Mình cố gắng gợi chuyện để khoảng cách giữa mình và em ko còn xa nữa, chợt em khóc, những giọt nước mắt cứ rơi ko ngừng làm mình cũng bối rối, chỉ biết quàng tay ôm em để em dựa vào bờ vai mình mà khóc, mình ko dỗ dành, ko bảo em nín đi mà mình nói em cứ khóc đi, nhiều khi khóc xong rồi lại thấy mạnh mẽ hơn, nên em cứ khóc để vơi đi bao nỗi niềm chất chứa trong lòng, và cứ thế em khóc... Em nói rằng giờ tâm trạng em ngổn ngang quá, em thấy thương người yêu em, anh ý tốt và chân thành với em, nhưng bên tình bên hiếu buộc lòng em phải chọn, gia đình em đang cần tiền, những người nông dân đơn thuần như bố mẹ em khi gặp chuyện thì vài chục triệu cũng là cả một khó khăn quá lớn... Các bác đừng nói mình là ko nghe cave kể chuyện nhé, đến giờ phút này em nó vẫn chưa hề là cave đâu, vẫn là một cô bé ngây thơ trong sáng nhưng đầy trách nhiệm và sự hy sinh với gia đình nhỏ của bản thân mình... Vì sao em nó đã gặp mình rồi mà mình vẫn nói giờ phút này em nó ko phải cave? Vì mình có sự đồng cảm với em, mình đưa em nó tới với ae thiên địa và ko có ý định chén em nó nữa, nhưng đến giờ phút cuối em nó ko cho mình về, ôm mình thật chặt và nói hãy ngủ với em, để người yêu em ko còn là người đàn ông duy nhất, để em gạt hết mọi vấn vương trong lòng, rồi em hôn mình, mình bối rối trong phút giây rồi bản lĩnh đàn ông trỗi dậy\n\ngai goi Thùy Chibi Ms 6488\ngai goi ha noi\nTuổi: 2x/5/1999 (đã tròn 18t)\nGiá: 350k/shot/40p\nPass: lấy số thiên địa\nN2: 100k-120k thang máy, sạch đẹp\nKhu vực hoạt động : tran duy hung\nThời gian làm việc: Từ sáng đến đêm\n\nDáng người: khá đẹp, cao 1m60, nhẹ nhàng, thanh thoát\nMặt: xinh kute hiền lành và rất duyên dáng, dễ thương\nNgực: vừa tay, đầu ti bé xíu xinh đẹp, bú mút sướng\nEo: chuẩn, bụng phẳng lỳ\nMông: to và cong vút, doggy sướng\nBướm: mu cong múp rụp, nước nôi như suối nguồn thơm mát, khít rịt, có chút xíu cà vạt cơ địa (khá đẹp nhưng em ngại ko cho chụp rõ), vét ngọt\nDịch vụ cam kết thực hiện: ôm ấp, hôn môi xoắn lưỡi, bj hj, tevez 69, kỹ thuật em hơi yếu, các checker chỉ bảo em thật nhiều nhé...\n\nKết luận : 350k/shot là một sự lựa chọn phủ lý với một cô bé xinh teen duyên dáng, tuổi 18 đẹp như trăng rằm, lần đầu tiên xuất hiện !\nCác bác cần số thì chủ động phang inbox mình nhé !"
} ]