[ {
  "url" : "http://thiendia.com/diendan/threads/up-lai-vk-yeu-show-buom-moi.1028834/",
  "title" : "PIC - [Up lại] Vk yêu show bướm mới",
  "unixTime" : 1471522642,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/img14714856844157f093.jpg", "http://server7.upload69.net/images/2016/08/18/img1471485788476694e0.jpg", "http://server7.upload69.net/images/2016/08/18/img14714874221703f658.jpg", "http://server7.upload69.net/images/2016/08/18/img147148751669496b6f.jpg", "http://server7.upload69.net/images/2016/08/18/img14714875853284d5c8.jpg", "http://server7.upload69.net/images/2016/08/18/img1471487701724c4c30.jpg", "http://server7.upload69.net/images/2016/08/18/img1471487813421ddf13.jpg" ],
  "intro" : "Mong add thông cảm ko hiểu sao e bị mất bài trong NKMM nay mạn phép dc up lại. Mong ko bị xoá bài\nThanks\nKo như mọi ngày hnay đi làm về sao thấy bx tươi tắn hắn hỏi nhỏ có chuyến gì thì dc trả lời 1 câu ngắn gọn \"bí mật\"...,\nCon vừa ngủ xong bx đã đè lấy mình hôn tới tấp và phát những câu rất dâm dục \"đêm nay cho ox thưởng thức cái lồn mới của vợ nhé đồng thời trả đủa mấy ae dám chế lồn vợ nhiều lông luôn\".\nNghe mà nứng tê cả người\nHình này lúc chưa làm mới. Up để ae so sánh nhé\n\nChịu ko nổi đè bx ra làm 1 phát. Hình này bx cạo chưa hoàn thiện\n\nTiếp tục bảo ck giúp vk cạo sạch 1 số chỗ vk ko cao dc. Rồi tặng ck thêm 1 cái quần lót ko thể đẹp hơn.\n\nTranh thủ chụp dc vài pics gửi ae. Sau đó ko còn tay chân nào mà chụp tiếp nữa....\nHọc hỏi dc ae khuyên dụ bx some trong lúc cao trào nói dâm vài ba câu bx đồng ý liền. Luôn tiện tuyển some cho bx dâm của mình luôn. Ae cónhu cau thì comment thật dâm đãng để vc mình tiếp tục phát huy và tuyển dc bạn some nhé.\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-chi-tuyen-swing-swing.1028826/",
  "title" : "SG chỉ tuyển swing swing",
  "unixTime" : 1471521236,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/IMG_14906c568.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_1491164c8.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_1492e0983.jpg" ],
  "intro" : "chào các anh chị em đồng dâm\nsau 1 thời gian thuyết phục, cuối cùng bx mình đã chịu cho chụp hình và cũng đồng ý cho tuyển swing\nhnay mình lập topic này mong được giao lưu, làm quen, kết bạn với các cặp đôi có nhu cầu làm mới cuộc sống tình dục lứa đôi\nmình sn 88 (cao 1,65m nặng 58kg)\nbx sn 93 (cao 1,62 nặng 55kg)\nvài hình gọi là cho anh em thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/re-up-rp-em-mai-dung-ms-9412-than-dam-hang-neww-98.1028825/",
  "title" : "PIC - RE-UP ...RP em Mai Dung Ms 9412 Thần dâm , Hàng neww 98% ^^",
  "unixTime" : 1471520761,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/1471579399375_3873827255.jpg", "http://server7.upload69.net/images/2016/08/18/1471579404609_3873970b20.jpg", "http://server7.upload69.net/images/2016/08/18/1471579407343_38740f9539.jpg", "http://server7.upload69.net/images/2016/08/18/1471579411703_38741ffd1b.jpg", "http://server7.upload69.net/images/2016/08/18/1471579416046_38742b9cd2.jpg", "http://server7.upload69.net/images/2016/08/18/1471579419234_3874349bbb.jpg", "http://server7.upload69.net/images/2016/08/18/1471579422765_38744be83a.jpg", "http://server7.upload69.net/images/2016/08/18/1471579434859_387467f4af.jpg" ],
  "intro" : "MOD XÓA BÀI CŨ GIÚP EM\nHP một chiều mưa ảm đạm\nNgồi trên văn phòng nhìn mưa rơi mà lòng man mác buồn...một phần vì báo cáo đã làm xong từ hôm trc...Một phần vì con Ny thì đến tháng, mấy con rau thì về quê an dưỡng nghỉ hè chưa ra\nNgồi trên cty mà bứt rứt đéo chịu được liền bấm máy call cho ông anh Phi Hùng:\n- à lố, anh à, mưa buồn quá anh ạ!\n- anh cungz buồn nhưng a đang tren đường qua chỗ con Mai, cứ mưa là nó lại thèm buồi e ạ, khổ ghê cơ\n-haizz, thôi a chơi ngon nha\n- Ấy từ từ , a mới có con hàng Hà Nội mới về hôm qua chưa rõ hàng họ thế nào, chú chuột bạch a cái\n- haizz, thoii a vứt số em, để e hi sinh vì ae HP vậy\nThế là nhận đc số từ ông anh,nt trc k thấy rep liền lấy giọng call em, tút tút Dm 2 cuọic e k nghe...à Dm thôi chảnh chó rồi .next\nNgồi lên thiên địa lướt lướt đc 10p thì em gọi lại, )\n\"A lo anh à\" giọng nữ chính nhẹ nhàng vang lên,\" em vừa tắm giặt nên k nghe máy dc, a đang lg\" Dm như người yêu r ấy các ông ạ )\nThế nà xẹt ắp đc cái hẹn nn, em mới về nên k rành đường chie biết mỗi nhà nghỉ R*** bên LT, đx thoi a phi qua luôn\nThế là lại một buồi một ngựa lên xe , qua nn đặt đc 10p thì e goz cửa )\nỒ dáng em thật cao, tầm m60, mình dây cay cảnh\nKéo em vào lòng r hít hà hương em, xoa xoa mơn trớn em 1 tí mà e đã lân la sờ buồi mình rồi ) khổ ghê cơ\nLúc đầu còn e thẹn, khi đã lột được đầu b mình ra rồi thì em lại hiện nguyên hình một thần dâm TD ) ôi , em liếm vú, liếm đùi, liếm cổ ...Mãi mới chịu đưa lưỡi xuống buồi anh cơ, ghét!!!!\nMồm kia thì bú đéo chê được rồi các ae ạ, nhìn hình đi ) tôi k nói xuong ....đá bi xong e lại mò xuống lỗ nhị ) dis mẹ phê gì đâu ý  thoi nhắc đến lại cửng rồi\nEm đeo bao, e bảo buồi a to thế, như chuối ý...Dm k chuối thì là dưa hấu à ☺️☺️ Hihi\nThế là em bắt đầu bằng tư thế cưỡi ngựa, kĩ thuật làm tình của em thì thôi tôi k kể lể nữa kẻo các bác lại bảo tôi dài dòng )\nEm tên Mai Dung, 9412 ,250k khu vực lạch tray, em mới về chuâ có phương tiện đi lại mong các bác tìm chôz nào quanh quanh ý k khổ thân ẻm )\nĐánh giá sơ bộ: 24t da trắng bt, tóc dài, mình dây eo ót,\nFace :6d ( duyên, dâm, dịu dàng)\nV1 : 5d, mình dây mà ) k khuyến khích bác nào thích xoi thịt\nV2 : 8d nhìn đi ae,\nV3 :6d K mẩy lắm nhưng hợp với dáng em\nSau bao năm chinh chiến rau cỏ thì hnay Hassal đã chịu thua trc tài co bóp lồn tài tình của em ( bác nào yếu cungz k lo nha, bảo e làm nhẹ nhàng là đc ) phần nữa là vì chim Hassal to mà bím em lại bót quá  nên out trong 20p\nEm làm việc từ 10h sáng - 12 tối, khu vực nội thành, Lạch tray ngõ 384\nAe cứ contact cmt nhiệt tình đi ) share mạnh trong tuần đầu tiên, E đi làm cứ 1 e tiếng lại check thiên địa nên ae k phải lo nha hehe\nGửi gắm chút yêu thương đến ae nè"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-mem-thien-dia-2-mien-nam-bac-pe-y.1028815/",
  "title" : "PIC - GIAO LƯU MEM THIÊN ĐỊA 2 MIỀN NAM - BẮC - PE Y",
  "unixTime" : 1471518716,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/013fec6.jpg", "http://server7.upload69.net/images/2016/08/18/01aa92e7.jpg", "http://server7.upload69.net/images/2016/08/18/0247628.jpg", "http://server7.upload69.net/images/2016/08/18/02a8988d.jpg", "http://server7.upload69.net/images/2016/08/18/031f7fc.jpg", "http://server7.upload69.net/images/2016/08/18/043e781.jpg", "http://server7.upload69.net/images/2016/08/18/0508bb4.jpg", "http://server7.upload69.net/images/2016/08/18/06133ab.jpg", "http://server7.upload69.net/images/2016/08/18/07b2a5d.jpg", "http://server7.upload69.net/images/2016/08/18/083ad4c.jpg", "http://server7.upload69.net/images/2016/08/18/090db70.jpg" ],
  "intro" : "Lời nói đầu tiên Ban tổ chức xin chân thành cám ơn những người sáng lập và quản lý thiênđịa vì đã tạo ra một môi trường cho anh em giải trí sau những giờ làm việc căng thẳng, đồng thời tạo điều kiện cho các mem có cơ hội gặp gỡ giao lưu vs nhau. Được sự cho phép của đối tác, cũng là một mem nữ thiênđia nên mình mới dám làm RP này nhằm tạo chút hứng thú cho anh em thiendia. Ko bik mấy ngày nữa có RP nào ve mình ben box chị em ko nữa.\nVà cũng như cái duyên, tôi vô tình quen em trên thiendia, nhưng chúng tôi ở hai phương trời đất nước nên cũng chưa bao giờ có dịp gặp mặt, cũng chỉ chat chit, nói chuyện tâm sự về cuộc sống, tình yêu, tình dục.....và dần trở thành 2 người bạn luôn tâm sự vs nhau khi bùn, khi vui.....\nRồi bỗng nhiên tuần vừa rồi, tôi vs em chat chit qua zalo đc một lúc thì em hỏi tôi : \"Nếu em có việc vào SG anh có làm H.D.Viên dắt em đi chơi ko ?\". Tôi bất giác giật mình :\"Dĩ nhiên rồi em\", lòng tôi thấy phấn khởi vô cùng. Và rồi ngày thứ hai vừa rồi em cũng đáp chuyến bay vào SG, sau khi em sắp xếp ổn một số việc thì ngày chúng tôi gặp nhau cũng đến.\nGặp em ở ngoài, tôi phải thốt lên \"con gái HN dễ thương quá\", Tôi lúng túng tặng em một món quà nhỏ xem như là kỷ niệm  Chúng tôi đi dạo quanh SG tham quan những danh lam thắng cảnh, khí trời se se lạnh làm chúng tôi cảm thấy thật là thư thái, tôi đưa em đi xem phim, rồi đi ăn đồ nướng nhâm nhi vài ly rượu Sochu .\nKhi ăn xong tôi chở em đi dạo phố, nhưng do cũng hơi say mà dạo này mấy anh giao thông làm việc tích cực quá nên cũng hơi sợ, thế là tôi nói là sẽ đưa em về rùi hum khác sẽ dắt em đi típ. Đưa em gần về tới KS, thì bất chợt em thủ thỉ vào tai tôi \"Anh lên nghỉ chút cho khỏe rùi về\", bất chợt tôi cảm thấy lâng lâng rồi cũng nhẹ nhàng gật đầu.. Và điều bất ngờ có lẽ đang chờ tôi phía trước......\nVà sau đây tôi sẽ tường thuật cuộc so tài giữa tôi ( Tiểu Lý Phi Tinh ) vs nàng ( Lý Mạc Sầu )\nVừa vào tới phòng tôi vừa định cắm thẻ phòng vào khe, thì bỗng nhiên nàng kéo tay tôi lại đè tôi sát vào cửa phòng rồi đặt lên môi tôi một nụ hôn nồng cháy, 2 chiếc lưỡi quyện vào nhau, 2 tay tôi nhẹ nhàng luồn xuống váy nàng... ôi bờ mông căng mọng, mềm mại, tôi kéo chiếc quần lót nàng vào giữa để lộ hai bờ mông để xuất chiêu Đại Tu Di Chưởng bóp cho thật đã tay....\n- Phi Tinh : tối quá em, để anh bật đèn đã..\n- Mạc Sầu : hjhj, dạ.\nSau đó chúng tôi đi tắm rửa, vệ sinh cơ thể, rồi lại quyện vào nhau\nVừa vào trận tôi chơi chiến thuật pressing toàn sân, tấn công phủ đầu, nàng dùng Hấp Tinh Đại Pháp để đối phó\n\nSau đó mình dùng chiêu Kim Cang Hợp Nhất ôm chặt lấy nàng\n\nRồi lợi dụng tình thế đang áp đảo, tôi xuất chiêu Tử Cung Phi Tinh đâm thẳng, nhanh, mạnh làm nàng rên xiết vô cùng..\n\nTôi tiếp tục xuất chiêu combo Truy Tinh Trục Nguyệt\n\nNhưng nàng ko hề khuất phục mà bỗng nhiên xoay đổi cục diện bằng chiêu Băng Tâm Tiên Tử\n\nNhưng chẳng được bao lâu thì tôi dùng kinh nguyệt tích tụ nãy giờ đè nàng xuống lại và xuất chiêu Thiên Ngoại Lưu Tinh.. chíu chíu...\n\nVà sau một hồi tranh tài quyết liệt tôi dùng độc chiêu bí truyền bao lâu này Tiểu Lý Phi Tinh để kết thúc trận đấu\n\nSau cùng trận đấu kết thúc bất phân thắng bại, cả 2 giang hồ hào kiệt đều sức cùng lực kiệt...\n\nKết thúc một buổi tối thật là hoang dại, chúng tôi nằm ôm nhau, tôi hỏi ý kiến em về việc viết bài kỷ niệm trên thiendia. Em còn ở lại SG 3 tuần nữa nên có lẽ chúng tôi sẽ còn được bên nhau một thời gian ngắn nữa rồi em lại trở về vs cuộc sống của em....\nPS : Nếu em có RP thì đừng dìm hàng anh nhé Lý Mạc Sầu..."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-mai-dung-ms-9412-sieu-than-dam-hang-new-98.1028807/",
  "title" : "PIC - RP Em Mai Dung ms 9412 Siêu thần dâm ( Hàng new 98%) ^^",
  "unixTime" : 1471516873,
  "imgUrls" : [ "http://i.imgur.com/9yF3Cnv.jpg", "http://i.imgur.com/qy5vxO1.jpg", "http://i.imgur.com/zFMAf77.jpg", "http://i.imgur.com/wcAXWlC.jpg", "http://i.imgur.com/FzhENNI.jpg", "http://i.imgur.com/mgtVu6S.jpg", "http://i.imgur.com/yfXxgzz.jpg", "http://i.imgur.com/RCM47qb.jpg", "http://i.imgur.com/yML65RI.jpg", "http://i.imgur.com/30i5fUo.jpg", "http://i.imgur.com/Nl5gDi9.jpg", "http://i.imgur.com/QpjEXvn.jpg", "http://i.imgur.com/RNpz86Z.jpg", "http://i.imgur.com/fM6sfPy.jpg", "http://i.imgur.com/yjn3DvO.jpg", "http://i.imgur.com/SfuE7Ry.jpg", "http://i.imgur.com/veIk0GI.jpg", "http://i.imgur.com/EQ12K95.jpg", "http://server7.upload69.net/images/2016/08/18/1471579399375_3873827255.jpg" ],
  "intro" : "HP một chiều mưa ảm đạm\nNgồi trên văn phòng nhìn mưa rơi mà lòng man mác buồn...một phần vì báo cáo đã làm xong từ hôm trc...Một phần vì con Ny thì đến tháng, mấy con rau thì về quê an dưỡng nghỉ hè chưa ra\nNgồi trên cty mà bứt rứt đéo chịu được liền bấm máy call cho ông anh Phi Hùng:\n- à lố, anh à, mưa buồn quá anh ạ!\n- anh cungz buồn nhưng a đang tren đường qua chỗ con Mai, cứ mưa là nó lại thèm buồi e ạ, khổ ghê cơ\n-haizz, thôi a chơi ngon nha\n- Ấy từ từ , a mới có con hàng Hà Nội mới về hôm qua chưa rõ hàng họ thế nào, chú chuột bạch a cái\n- haizz, thoii a vứt số em, để e hi sinh vì ae HP vậy\nThế là nhận đc số từ ông anh,nt trc k thấy rep liền lấy giọng call em, tút tút Dm 2 cuọic e k nghe...à Dm thôi chảnh chó rồi .next\nNgồi lên thiên địa lướt lướt đc 10p thì em gọi lại, )\n\"A lo anh à\" giọng nữ chính nhẹ nhàng vang lên,\" em vừa tắm giặt nên k nghe máy dc, a đang lg\" Dm như người yêu r ấy các ông ạ )\nThế nà xẹt ắp đc cái hẹn nn, em mới về nên k rành đường chie biết mỗi nhà nghỉ R*** bên LT, đx thoi a phi qua luôn\nThế là lại một buồi một ngựa lên xe , qua nn đặt đc 10p thì e goz cửa )\nỒ dáng em thật cao, tầm m60, mình dây cay cảnh\nKéo em vào lòng r hít hà hương em, xoa xoa mơn trớn em 1 tí mà e đã lân la sờ buồi mình rồi ) khổ ghê cơ\nLúc đầu còn e thẹn, khi đã lột được đầu b mình ra rồi thì em lại hiện nguyên hình một thần dâm TD ) ôi , em liếm vú, liếm đùi, liếm cổ ...Mãi mới chịu đưa lưỡi xuống buồi anh cơ, ghét!!!!\nMồm kia thì bú đéo chê được rồi các ae ạ, nhìn hình đi ) tôi k nói xuong ....đá bi xong e lại mò xuống lỗ nhị ) dis mẹ phê gì đâu ý  thoi nhắc đến lại cửng rồi\nEm đeo bao, e bảo buồi a to thế, như chuối ý...Dm k chuối thì là dưa hấu à ☺️☺️ Hihi\nThế là em bắt đầu bằng tư thế cưỡi ngựa, kĩ thuật làm tình của em thì thôi tôi k kể lể nữa kẻo các bác lại bảo tôi dài dòng )\nEm tên Mai Dung, 9412 , khu vực lạch tray, em mới về chuâ có phương tiện đi lại mong các bác tìm chôz nào quanh quanh ý k khổ thân ẻm )\nĐánh giá sơ bộ: 24t da trắng bt, tóc dài, mình dây eo ót,\nFace :6d ( duyên, dâm, dịu dàng)\nV1 : 5d, mình dây mà ) k khuyến khích bác nào thích xoi thịt\nV2 : 8d nhìn đi ae,\nV3 :6d K mẩy lắm nhưng hợp với dáng em\nSau bao năm chinh chiến rau cỏ thì hnay Hassal đã chịu thua trc tài co bóp lồn tài tình của em ( bác nào yếu cungz k lo nha, bảo e làm nhẹ nhàng là đc ) phần nữa là vì chim Hassal to mà bím em lại bót quá  nên out trong 20p\nEm làm việc từ 10h sáng - 12 tối, khu vực nội thành, Lạch tray ngõ 384\nAe cứ contact cmt nhiệt tình đi ) share mạnh trong tuần đầu tiên, E đi làm cứ 1 e tiếng lại check thiên địa nên ae k phải lo nha hehe\nGửi gắm chút yêu thương đến ae nè\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-my-uyen-45325-qua-thom-trong-tam-gia-300k.1028804/",
  "title" : "Ngon - Quận 10 - 300K - gái gọi quận 10 MỸ UYÊN 45325 quá thơm trong tầm giá 300K",
  "unixTime" : 1471514337,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/046f54.jpg", "http://server7.upload69.net/images/2016/08/18/1ebab6.jpg", "http://server7.upload69.net/images/2016/08/18/11828f3.jpg", "http://server7.upload69.net/images/2016/08/18/1115b93c.jpg", "http://server7.upload69.net/images/2016/08/18/11110f7d0.jpg", "http://server7.upload69.net/images/2016/08/18/1471501442211_100471b498.jpg", "http://server7.upload69.net/images/2016/08/18/1471501442234_10052ad93a.jpg", "http://server7.upload69.net/images/2016/08/18/1471501442263_10058f36dd.jpg" ],
  "intro" : "Hôm trước vừa check em San San xong hôm nay không hiểu sao thằng em lại biểu tình tiếp haizz đúng là có tiền nó sanh tật mà thế là lại lên trung tâm share hàng mò mẫm và alo một số em mà chưa sét kèo được đến em Mỹ Uyên thì sét kèo trót lọt thế là xách chim lên mà đi thôi\n\nLấy phòng, em nó tới, tắm táp qua loa rồi cứ thế mà phang thôi em phục vụ tốt mà nhiệt tình nên mình cảm thấy hài lòng lắm\n\nNghệ danh: gái gọi Mỹ Uyên\nMã số: 4532\nFace: nhìn có nét dễ thương ổn trong tầm giá, trang điểm nhẹ bận cái váy xinh xinh\nSkin: ko trắng nhưng láng mịn, nằm ôm mình rất đã\nV1: hơi khiêm tốn nhưng cái núm hồng hồng nhìn kích thích lắm muốn bú hoài\nV2: bình thường\nV3: mông mẩy doggy nghe phạch phạch luôn\nSV: quá tốt Bj quá sướng. rên khe khẽ khi làm tình làm khá hứng. Làm xong còn nằm ôm ấp, chém gió 1 lúc mới về. Thời gian thoải mái và đặc biệt là... hơi bị dâm. Nằm chơi mà e nó cứ mân mê thằng nhỏ mình suốt, làm nó xìu rồi mà vẫn phải ngốc đầu dậy.\n\nNói chung là hoàn toàn hài lòng cho 1 buổi tối ngon trym. Trước khi về còn tạm biệt mình bằng 1 nụ hôn nồng cháy cho thằng nhỏ\n\nGiá 300K/s quá rẽ khu vực quận 10\n\nSố anh em lấy trong trung tâm share hàng nhé ai thích thì LIKE cho mình nha\n\nhttp://thiendia.com/diendan/threads...32-xa-lu-voi-dam-nu-lam-tinh-cuc-phe.1011749/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-nhu-1094-me-man-voi-kieu-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028799/",
  "title" : "Quận 10 - 400K - gái gọi quận 10 BẢO NHƯ 1094 MÊ MẪN VỚI KIỀU NỮ MẶT XINH VÚ TO LÀM TÌNH SỐ DZÁCH",
  "unixTime" : 1471512264,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/0f8b4e.jpg", "http://server7.upload69.net/images/2016/08/18/0186a97.jpg", "http://server7.upload69.net/images/2016/08/18/110d6a8.jpg", "http://server7.upload69.net/images/2016/08/18/21e3d61.jpg", "http://server7.upload69.net/images/2016/08/18/316df73.jpg", "http://server7.upload69.net/images/2016/08/18/6193db8.jpg", "http://server7.upload69.net/images/2016/08/18/7155975.jpg", "http://server7.upload69.net/images/2016/08/18/813648a.jpg", "http://server7.upload69.net/images/2016/08/18/91d3e56.jpg", "http://server7.upload69.net/images/2016/08/18/991dc41d.jpg", "http://server7.upload69.net/images/2016/08/18/9991117c0.jpg", "http://server7.upload69.net/images/2016/08/18/999915cac5.jpg", "http://server7.upload69.net/images/2016/08/18/99999110325.jpg", "http://server7.upload69.net/images/2016/08/18/99999916b3d8.jpg", "http://server7.upload69.net/images/2016/08/18/99999991feba0.jpg", "http://server7.upload69.net/images/2016/08/18/acf8ac.jpg" ],
  "intro" : "Gái gọi: Bảo Như.\nLoại hàng: gái gọi sài gòn\nTuổi: 1995\nNguyên quán: Miền Tây\nChiều cao: 1m60. Cân nặng: 44kg.\nMã số: 1094.\nGiá: 400k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 22h.\nKhách sạn: 60k/h đầu.\nSố điện thoại gái gọi: 0931861094 pass lấy số ở Thiendia\n​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028794/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: cao khoảng 1M6 dáng chuẩn rất là SEXY\n\nMặt: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nNgực: ngực to tròn trắng trẻo săn chắc, bú bóp rất là phê\n\nEo: chuẩn so với dáng\n\nMông: mông mãy và săn chắc trắng trẻo\n\nBướm: lông lá tự nhiên, sạch sẽ cho anh em vét thoải mái\n\nDịch vụ cam kết thực hiện: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSylar nói: ↑\nThân chào anh em Thiên Địa Hội lại là Sylar nữa đây hông biết Report hoài thế này anh em có cảm thấy nhàm không nữa, định bụng là sẽ nghĩ ngơi 1 thời gian lên núi tu tâm dưỡng tánh cho nó bớt dâm đi một chút mà kiềm lòng không được khi gặp được em Bảo Như này phải nói là em quá tuyệt vời làm mình muốn tu cũng không được. Mình quen biết em cũng trong một dịp tình cờ khi đang đi thu hoạch rau ở một khách sạn nọ thì may mắn sao được đi chung thang máy với em vừa nhìn em là mình muốn quăng cọng rau mà đến với em luôn rồi mà làm vậy thì coi sao được nên vừa đưa em rau vào phòng là mình giả bộ nói bỏ quên đồ dưới xe và xuống lấy với hy vọng gặp được em để xin số phone và quả thật may mắn lại gặp được em rồi cũng ngượng ngùng xin số của em và có lẽ em cũng hiểu ý mình nên cho liền cái rụp mình mừng rỡ khôn xiết chào em và hẹn gặp lại và lên phòng ăn rau mà trong đầu cứ tơ tưởng về em mãi.\n\nThế là qua ngày hôm sau, sau khi tẩm bổ đầy đủ cho thẳng nhỏ lấy lại sức liền alo cho em liền sau khi trình bày kể lễ một hồi em cũng nhận ra mình và cho cái hẹn cũng tại địa điểm hôm qua mình gặp em liền tức tốc bay đến nơi nhận phòng rồi hồi hộp nằm chờ em tới cảm giác còn phấn khích hơn đi chăn rau thế rồi sau khoảng 10 phút em đã có mặt. Chu choa mẹ ơi em xinh và sexy quá làm mình chịu hem nổi luôn thế là bay vào chiến thôi phải nói em quá tuyệt vời mặt xinh, vú to mà làm tình thì thôi rồi lượm ơi phê quá trời phê luôn à. Sau khi thỏa mãn nhu cầu thì mình và em nằm tâm sự thì cũng biết được em đang khó khăn và muốn có khách nhiều hơn để kiếm tiền phụ giúp gia đình thế là mình lại hướng dẫn em đến với anh em Thiên Địa Hội và em đã đồng ý cho mình chụp hình để giới thiệu đến với anh em đồng dâm ngày hôm nay\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Như\n\nMã số: 1094\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 Nguyên Quán: Miền Tây\n\nGiá 400K/s quá đáng check theo mình thì em xứng đáng đi giá cao hơn nhiều\n\nKhu vực: Quận 10\n\nFace: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nBody: cao khoảng 1M6 dáng người quá chuẩn, ngực to tròn căng mịn trắng trẻo núm hồng, eo ót đàng hoàng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình thôi là đủ thèm rồi\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\n\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-nhu-1094-me-man-voi-kieu-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028794/",
  "title" : "Ngon - Quận 10 - PIC - 400K - gái gọi quận 10 BẢO NHƯ 1094 MÊ MẪN VỚI KIỀU NỮ MẶT XINH VÚ TO LÀM TÌNH SỐ DZÁCH",
  "unixTime" : 1471509291,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/0f8b4e.jpg", "http://server7.upload69.net/images/2016/08/18/0186a97.jpg", "http://server7.upload69.net/images/2016/08/18/110d6a8.jpg", "http://server7.upload69.net/images/2016/08/18/21e3d61.jpg", "http://server7.upload69.net/images/2016/08/18/316df73.jpg", "http://server7.upload69.net/images/2016/08/18/6193db8.jpg", "http://server7.upload69.net/images/2016/08/18/7155975.jpg", "http://server7.upload69.net/images/2016/08/18/813648a.jpg", "http://server7.upload69.net/images/2016/08/18/91d3e56.jpg", "http://server7.upload69.net/images/2016/08/18/991dc41d.jpg", "http://server7.upload69.net/images/2016/08/18/9991117c0.jpg", "http://server7.upload69.net/images/2016/08/18/999915cac5.jpg", "http://server7.upload69.net/images/2016/08/18/99999110325.jpg", "http://server7.upload69.net/images/2016/08/18/99999916b3d8.jpg", "http://server7.upload69.net/images/2016/08/18/99999991feba0.jpg", "http://server7.upload69.net/images/2016/08/18/acf8ac.jpg" ],
  "intro" : "Thân chào anh em Thiên Địa Hội lại là Sylar nữa đây hông biết Report hoài thế này anh em có cảm thấy nhàm không nữa, định bụng là sẽ nghĩ ngơi 1 thời gian lên núi tu tâm dưỡng tánh cho nó bớt dâm đi một chút mà kiềm lòng không được khi gặp được em Bảo Như này phải nói là em quá tuyệt vời làm mình muốn tu cũng không được. Mình quen biết em cũng trong một dịp tình cờ khi đang đi thu hoạch rau ở một khách sạn nọ thì may mắn sao được đi chung thang máy với em vừa nhìn em là mình muốn quăng cọng rau mà đến với em luôn rồi mà làm vậy thì coi sao được nên vừa đưa em rau vào phòng là mình giả bộ nói bỏ quên đồ dưới xe và xuống lấy với hy vọng gặp được em để xin số phone và quả thật may mắn lại gặp được em rồi cũng ngượng ngùng xin số của em và có lẽ em cũng hiểu ý mình nên cho liền cái rụp mình mừng rỡ khôn xiết chào em và hẹn gặp lại và lên phòng ăn rau mà trong đầu cứ tơ tưởng về em mãi.\n\nThế là qua ngày hôm sau, sau khi tẩm bổ đầy đủ cho thẳng nhỏ lấy lại sức liền alo cho em liền sau khi trình bày kể lễ một hồi em cũng nhận ra mình và cho cái hẹn cũng tại địa điểm hôm qua mình gặp em liền tức tốc bay đến nơi nhận phòng rồi hồi hộp nằm chờ em tới cảm giác còn phấn khích hơn đi chăn rau thế rồi sau khoảng 10 phút em đã có mặt. Chu choa mẹ ơi em xinh và sexy quá làm mình chịu hem nổi luôn thế là bay vào chiến thôi phải nói em quá tuyệt vời mặt xinh, vú to mà làm tình thì thôi rồi lượm ơi phê quá trời phê luôn à. Sau khi thỏa mãn nhu cầu thì mình và em nằm tâm sự thì cũng biết được em đang khó khăn và muốn có khách nhiều hơn để kiếm tiền phụ giúp gia đình thế là mình lại hướng dẫn em đến với anh em Thiên Địa Hội và em đã đồng ý cho mình chụp hình để giới thiệu đến với anh em đồng dâm ngày hôm nay\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Như\n\nMã số: 1094\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 Nguyên Quán: Miền Tây\n\nGiá 400K/s quá đáng check theo mình thì em xứng đáng đi giá cao hơn nhiều\n\nKhu vực: Quận 10\n\nFace: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nBody: cao khoảng 1M6 dáng người quá chuẩn, ngực to tròn căng mịn trắng trẻo núm hồng, eo ót đàng hoàng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình thôi là đủ thèm rồi\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\n\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/phu-nhuan-mbtc-ng-1-not-chien-phi-co-hoan-hao.1028790/",
  "title" : "PIC - [PHÚ NHUẬN]MBTC NG** 1 not...CHIẾN PHI CƠ HOÀN HẢO...^^",
  "unixTime" : 1471507130,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/18/20160818_144812_1.jpg", "http://www.upsieutoc.com/images/2016/08/18/20160818_144914_1.jpg", "http://www.upsieutoc.com/images/2016/08/18/20160818_145024_1.jpg", "http://www.upsieutoc.com/images/2016/08/18/20160818_145115_1.jpg", "http://www.upsieutoc.com/images/2016/08/18/20160818_145152.jpg" ],
  "intro" : "tình hình là mình đã có số em này đã lâu nhưng bận nhiều việc quá nên chưa có thời gian check,...hum nay gặp trời mưa,lành lạnh,mún tìm 1 chiếc mb để lái vượt qa cơn mưa bão bùng này..nên nt e nó..zà đc cái hẹn cf,chém zó...rỉ tai và đã đưa đến bãi đáp...^^\n\nFace: ( teen, kute so với tuổi 32 )\nV1. : to, vừa tay nhưng hơi nhão\nV2. : hơi có mỡ chắc tại mb hơi thấp\nV3. : hơi bị mẩy...hk dành cho mấy bro yếu\nV4. : rất khít, nước nôi như mưa bão trút....\nSer: phần này là good nhất, em BJ khoảng 5p là chịu hok nổi phải đeo bao vào chiến.cực dâm..rên la nge mún out...^^\n\nZalo + Sđt : 1\n\nChống chỉ định zới newbie nhek...toàn đâm zới chọt...haizzzz"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-tra-ki-niem-ua-ve.1028783/",
  "title" : "Cầu giấy - Ngon - PIC - 400K - GÁI GỌI THU TRÀ - KỈ NIỆM UÀ VỀ",
  "unixTime" : 1471504555,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/1471502432145_444101122.jpg", "http://server7.upload69.net/images/2016/08/18/1471502432559_4442fa68b.jpg", "http://server7.upload69.net/images/2016/08/18/1471502432815_4443912ac.jpg", "http://server7.upload69.net/images/2016/08/18/1471502433080_444403e0d.jpg", "http://server7.upload69.net/images/2016/08/18/1471502433500_4445274ae.jpg", "http://server7.upload69.net/images/2016/08/18/1471502433685_444694271.jpg", "http://server7.upload69.net/images/2016/08/18/1471502433862_4447c1026.jpg", "http://server7.upload69.net/images/2016/08/18/1471502434373_4448b4011.jpg", "http://server7.upload69.net/images/2016/08/18/1471502434737_4449391fa.jpg" ],
  "intro" : "Helu mọi người.E cũng mới biết cái thiendia này ngót ngét được hơn năm.lúc đầu thì vẫn chỉ là khách thỉnh thoảng buồn buồn chỉ vào TTSH xem thôi chứ chả mấy khi vào mục kí sự check hàng.Một thời gian sau thằng bạn cứt mới bảo bên này nhiều gái hơn nên cũng mạnh dạn lập cái nick cho bằng bạn bằng bè rồi đặt gạch xin hàng.Tính ra cũng check được kha khá rồi.Tháng trước cafe với thằng bạn khu Cầu Giấy bị nó bỏ bom buồn thúi ruột thì cũng lân la xem có em nào mạn Cầu Giấy không thì bắt sóng được với Thu Trà.Thấy em nhắn qua bên DV thấy ngon rồi lên phi thẳng ra bến đáp tình yêu mà em đã hẹn trước.Sau lần gặp đấy thấy ưng cái bụng lắm ( Trà có chút gì đó giống form người con gái mà em thích nên thấy hợp ) nên mỗi tuần cũng nhắn tin xem em thế nào để ôn lại kỉ niệm cái.\nNhân dịp kỉ niệm lần thứ 6 anh em gặp nhau cũng xin em bộ ảnh tập tành chụp choẹt để cho bạn bằng bè.\n\nGai goi : Thu Trà MS 9094\n\nThể loại : Gai goi ha noi\n\nTuổi : 94\n\nKhu Vực hoạt động : Dịch Vọng - Cầu Giấy\n\nFace : Xinh xắn, dễ nhìn, trang điểm nhẹ nhàng, nhìn rất có thiện cảm 7đ\nBody : mình khá dính con giá dáng thế này.em khá cao tầm cỡ phải m6\n\nv1 : vừa tay,còn khá chắc 6.5đ\n\nv2 : khá là eo ót thấy em bảo dạo này còn chăm chỉ đi tập gym nữa 7.5đ\n\nv3 : Khá tròn, dogy phê 7d\n\n\\./: có chút cavat, nước nôi đủ dùng.\n\nsv: với mình thì đầy đủ các công đoạn.em thấy trong TTSH để chữ tùy khách cũng đúng.e nghe kể nhiều bác rượu + vệ sinh chưa sạch sẽ mà cứ bắt mấy em hôn lấy hôn để thì chịu sao nối.\nTime : 30-40p\n\nNN : trước là 120k/2h, nhưng sau này có tăng thành 140k/2h.MOD có qua đọc thì sửa dùm lại trong bài TTSH của em ý không nhiều bác lại thắc mắc.\n\nChốt : Là 1 em hàng tình cảm, dành cho các bác lịch sự, mái. Bác nào ưa tình cảm nhẹ nhàng, có ăn có học nói chuyện lễ phép, lịch sự thì nên gặp.E thì từ khi gặp Trà tháng trước thì cứ tuần rủng rỉnh lại hẹn nhau 1 cái ôn lại kỉ niệm chút chút.\nCảm ơn mọi người đã đọc bài của em.Thanks all !!!"
} ]