[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-thanh-xuan-99-em-mau-anh-kiem-nguoi-tinh.1100443/",
  "title" : "PIC - Ngọc - Thanh Xuân - 99 - Em mẫu ảnh kiêm người tình",
  "unixTime" : 1498384680,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/9a935204eb978f1871547a3a44dd064a.jpg", "http://sv1.upsieutoc.com/2017/06/25/1ce8e1.jpg", "http://sv1.upsieutoc.com/2017/06/25/218295.jpg", "http://sv1.upsieutoc.com/2017/06/25/36f4ad.jpg" ],
  "intro" : "Sáng sớm cuối tuần ngồi nhâm nhi cafe và điếu thuốc như bao tuần, móc chiếc điện thoại đã cũ ra tìm quanh đây, đập vào mặt vài em khá sinh tươi và như thói quen cứ kết bạn để đó rồi tìm hiểu sau. Chưa đầy 5 phút thì nhận được tin nhắn từ một em nhỏ khá xinh vừa kết thúc kỳ tốt nghiệp THPT.\n\nChào nói vài câu để biết thêm vài thông tin chi tiết, tường nhà em nó không ít những tấm hình nóng bỏng làm máu nghệ thuật của em lại dâng trào. Hỏi thăm về chuyên môn ảnh ọt, đúng sở thích em nó và bắt đầu mồi chài chụp ảnh sexy trong khách sạn, dụ mỏi miệng và lôi một kho ảnh nghệ thuật đã chụp những bữa trước cho em nó xem.\n\nĐược cái hẹn vào lúc trưa nắng 11h, tuy cách nhau không xa nhưng trên con đường mọi ngày đi qua trở nên xa xôi dường nào. Vào khách sạn cũng làm cho em nó một bộ ảnh ưng ý và em nó không quên tặng kèm cho mình những phút mân mê và những giây miên man trong sự nhục dục."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-tai-hn-lich-su-vui-ve.1100437/",
  "title" : "Tìm cặp swing tại HN, lịch sự, vui vẻ",
  "unixTime" : 1498384116,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/image40d95.jpg", "http://sv1.upsieutoc.com/2017/06/25/imagee46bf.jpg", "http://sv1.upsieutoc.com/2017/06/25/image44a41.jpg", "http://sv1.upsieutoc.com/2017/06/25/image5bc80.jpg", "http://sv1.upsieutoc.com/2017/06/25/image082cf.jpg", "http://sv1.upsieutoc.com/2017/06/25/image7ec42.jpg", "http://www.upsieutoc.com/image/qb1EHQ" ],
  "intro" : "2 vc đều ngoài 30 rồi, nhưng tính cách vẫn trẻ trung, vui vẻ, là vc thật, có 2 nhóc rồi. Vc mình muốn tìm cặp tương đồng về tính cách để làm quen, giao lưu. Bx không thích bạn nào nghiện thuốc lá nặng, xăm trổ quá nhiều. Cặp nào ở HN, tính vui vẻ, cởi mở, lịch sự, biết tôn trọng phụ nữ thì pm làm quen nhé. Cafe, bia bọt giao lưu, thấy hợp thì tiến xa hơn. Vc mình cũng swing vài ba lần rồi nên cũng thoải mái, không có bỡ ngỡ nữa .\nCặp nào thấy hợp thì inbox sdt, zalo làm quen nhé.\nRất vui được giao lưu với mọi người.\nVài tấm hình để các cặp biết thêm chút về vc mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-tai-hn-lich-su-vui-ve.1100437/",
  "title" : "Tìm cặp swing tại HN, lịch sự, vui vẻ",
  "unixTime" : 1498384116,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/image40d95.jpg", "http://sv1.upsieutoc.com/2017/06/25/imagee46bf.jpg", "http://sv1.upsieutoc.com/2017/06/25/image44a41.jpg", "http://sv1.upsieutoc.com/2017/06/25/image5bc80.jpg", "http://sv1.upsieutoc.com/2017/06/25/image082cf.jpg", "http://sv1.upsieutoc.com/2017/06/25/image7ec42.jpg", "http://www.upsieutoc.com/image/qb1EHQ" ],
  "intro" : "2 vc đều ngoài 30 rồi, nhưng tính cách vẫn trẻ trung, vui vẻ, là vc thật, có 2 nhóc rồi. Vc mình muốn tìm cặp tương đồng về tính cách để làm quen, giao lưu. Bx không thích bạn nào nghiện thuốc lá nặng, xăm trổ quá nhiều. Cặp nào ở HN, tính vui vẻ, cởi mở, lịch sự, biết tôn trọng phụ nữ thì pm làm quen nhé. Cafe, bia bọt giao lưu, thấy hợp thì tiến xa hơn. Vc mình cũng swing vài ba lần rồi nên cũng thoải mái, không có bỡ ngỡ nữa .\nCặp nào thấy hợp thì inbox sdt, zalo làm quen nhé.\nRất vui được giao lưu với mọi người.\nVài tấm hình để các cặp biết thêm chút về vc mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/su-goi-tinh-cua-1-loai-hoa.1100424/",
  "title" : "PIC - Sự Gợi Tình Của 1 Loài Hoa",
  "unixTime" : 1498380958,
  "imgUrls" : [ "http://imageshack.com/a/img924/6201/HNx37h.jpg", "http://imageshack.com/a/img923/6614/Mx7t5m.jpg", "http://imageshack.com/a/img923/5615/TTN4gB.jpg", "http://imageshack.com/a/img923/7081/qLpW8J.jpg", "http://imageshack.com/a/img924/8171/2kgOUy.jpg", "http://imageshack.com/a/img924/1766/nYpxI6.jpg", "http://imageshack.com/a/img924/7231/KrJ6SI.jpg" ],
  "intro" : "chào AE lâu rồi vì công việc giờ mới có time quay lại TD Mong AE chiếu cố.\nđây là ảnh vk mình gửi cho mình những lúc mình đi xa ko có nhà. vẫn vậy những gì vk làm thật tuyệt vời vk rất yêu mình còn mình muốn đền đáp cho vk 1 cái gì đó. Vậy các anh em giúp mình tìm giúp 1 cặp chát SEX và SW. bọn mình chưa thử SW hay some. mình cần 1 cặp có hình thức và nghiêm túc trong mối quan hệ ntn.\n\nhi vọng 1 người nào đó kéo giúp bên còn lại của vk mình xuống\n\nvk mình mông rất căng và cong doggy vỗ mông và làm tình là sở thích của vk mình.\n\nVK mình rất thích sưu tầm những chiếc quần ntn để phục vụ mình mỗi khi mình về đến nhà.\n\nCòn rất nhiều kiểu rất kích thích nhưng tạm thời cứ là như thế thôi mình sẽ gửi sau nhé AE\n\nĐến đây mong các cặp Vk Ck anh em cùng trí hướng kết bạn và cùng vk ck mình trải nghiệm chào AE."
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-mbtc-khung-dam-u50-cafe-racer-xin-dau-hang.1100420/",
  "title" : "PIC - [ACBH] MBTC khủng & dâm U50 - Cafe racer xin đầu hàng !",
  "unixTime" : 1498380522,
  "imgUrls" : [ "http://www.upload69.org/images/2017/06/25/5badab67ed3009ceaf12d271ec5ab866.jpg", "http://www.upload69.org/images/2017/06/25/ca1b91896db0dfe7543b1ab11b030af1.jpg" ],
  "intro" : "Mb đc anh yeukhonglam quăng cho lâu lắm rồi mà mb bận hoài ko tiếp cận đc, xui xui 1 hôm đẹp trời mb pm rủ đi chơi, thế là đc 1 buổi check mb hạng nặng thật sung sướng.\nCheck cũng lâu rồi mà đi Hải phòng nên giờ mới rảnh làm rp cho anh yeukhonglam. Bác nào đang ở hải phòng làm vài chai tâm sự nhé\nMb các bác nhìn hình sẽ rõ, mình chỉ có 1 nhận xét là mb siêu dâm, vú siêu khủng, chim còn ok lắm. Có 1 chút thất vọng là mb ko dc già cho lắm, mình tò mò xem mấy chị u50 có chút gì đó già già, vì chưa dc làm tình với phụ nữ tuổi đó nhưng hơi thất vọng, mb khá trẻ so với tuổi, nt với mình đòi 2 shot mới gặp, mình thì yếu nên cũng hứa với mb sẽ cho mb thỏa mãn  biết là ko làm đc nhưng cứ hứa đại thôi\nMb rên muốn bể phòng, mb có thể set kèo some nhé\nCó ít ảnh chụp lén cho anh em thưởng thức\nGạch đá mấy bác ném vào nhà anh yeukhonglam nhé\nCám ơn anh yeukhonglam nhiều ạ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-new-gai-goi-chan-dai-gam-cao-may-thoang-tro-lai-va-loi-hai-hon-ms-cu-5442-ms-moi-2367.1100415/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Trang New - Gái Gọi Chân Dài - Gầm Cao Máy Thoáng- Trở Lại Và Lợi Hại Hơn Ms Cũ 5442.Ms Mới 2367",
  "unixTime" : 1498379457,
  "imgUrls" : [ "http://imageshack.com/a/img924/6340/r1fzl6.jpg", "http://imageshack.com/a/img924/2238/YiwEH9.jpg", "http://imageshack.com/a/img924/9580/YfIdWE.jpg", "http://imageshack.com/a/img924/4707/bK6kFv.jpg", "http://imageshack.com/a/img923/3540/9sRhGr.jpg", "http://imageshack.com/a/img922/7668/O3Vqxa.jpg", "http://imageshack.com/a/img924/9966/llqDp7.jpg", "http://imageshack.com/a/img924/6165/sOM6cA.jpg" ],
  "intro" : "Con Phố Trần Duy Hưng Từ lâu đã quá nổi tiếng với cái tên : Con Phố Sung Sướng\nGái-Gái-Toàn Gái là gái.Tràn ngập con phố.Đổ biển không hết.\nHoang Mang.Em nào đây.chọn cho mình em nào bây giờ khi mà thấy em nào cũng Xinh.Em nào cũng Lung Linh.Em nào cũng chân dài tới nách.\nVà bây giờ lại thêm một em chân dài tới nách.không kém phần lung linh để anh em xếp hình.\nSở hữu một thân hình gợi cảm.cao ráo như người mẫu.khuôn mặt dễ thương.ưa nhìn kèm theo một chút dâm đãng trong nụ cười .Bộ ngực đầy đặn.vòng eo thon gọn.Cặp mông cong cớn quyến rũ.thân thiện dễ gần.vui tính đó là một số nét của em hàng.\nTrong chiến đấu em là một con hàng nhiệt tình,chiều chuộng.kỹ năng làm tình khá ổn áp nếu không muốn nói là tuyệt vời ông mặt trời.đặc biệt là chiêu co bóp âm đạo để mút chặt cậu bé làm tăng gấp 2 lần sự sung sướng khi xuất binh đủ để hạ gục tất cả các cao thủ bất khả chiến bại\n\nThông Tin về em hàng\n\nGái Gọi :Trang New MS:2367 ( Cũ 5442 )\nLoại Hàng : Gái Gọi\nThời Gian hoạt động :11h-24h\nKhu Vực Hoạt động : Trần Duy Hưng\nGía : 300k/1 shot\nGía n2:100-120k/2h\n+Sn:1994\n+ Khuôn Mặt :ưa nhìn kèm theo chút đĩ trong nụ cười\n+Chiều cao :1m65\n+ Da : Hơi ngăm ngăm chút ( nước da bánh mật- Mịn màng.mát tay )\n+ Ngực : To .Bóp.Bú Mút Tẹt ga\n+ Eo : ôm vừa tay\n+ Mông : cong vểnh , rất đẹp\n+Bím: Bím khít sạch sẽ thơm tho nước nôi đầy đủ hơi chút cavat.Bú mút thoải mái Đặc biệt em có chiêu co bóp âm đạo rất Bá Đạo\n\nService:\n\nBJ: Có\nHJ: Có\nHôn ngực : Có\nDogy: Có\nTezvet: Có\nTắm chung : Có\nQua đêm :Không\nSome : Có (2 nữ -1 nam)\nLỗ Nhị : không\n\nMột số ảnh để anh em Thị Dâm\n\nCó chút sai sót khi không kiểm tra kỹ thông tin của em hàng khi đăng bài và lấy tên mới là Trà My ( Tên Cũ Trang New) Mong AE thông cảm\nAnh em nào đã từng gặp em nó thì biết hàng họ vào thái độ phục vụ tốt như thế nào rồi nên hy vọng mọi người sẽ tiếp tục đón nhận em nó"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-ngoc-7903-thien-than-noi-ha-gioi-mat-xinh-da-trang-nong-bong-chet-nguoi.1100412/",
  "title" : "TDH-NTĐ - PIC - 400K - ÁNH NGỌC 7903 - THIÊN THẦN NƠI HẠ GIỚI, MẶT XINH, DA TRẮNG, NÓNG BỎNG CHẾT NGƯỜI.",
  "unixTime" : 1498378306,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/17e281.png", "http://sv1.upsieutoc.com/2017/06/25/246e92.png", "http://sv1.upsieutoc.com/2017/06/25/3fbd4a.jpg", "http://sv1.upsieutoc.com/2017/06/25/4b49a3.png", "http://sv1.upsieutoc.com/2017/06/25/5c596a.png", "http://sv1.upsieutoc.com/2017/06/25/6.png", "http://sv1.upsieutoc.com/2017/06/25/7.png", "http://sv1.upsieutoc.com/2017/06/25/8.png", "http://sv1.upsieutoc.com/2017/06/25/9.png", "http://sv1.upsieutoc.com/2017/06/25/10.png", "http://sv1.upsieutoc.com/2017/06/25/11181cc.png", "http://sv1.upsieutoc.com/2017/06/25/12c140a.png", "http://sv1.upsieutoc.com/2017/06/25/13d2cba.png", "http://sv1.upsieutoc.com/2017/06/25/14491d4.png" ],
  "intro" : "\"Mỗi ngày đi làm với em là một niềm vui, gặp gỡ các anh mỗi người đều cho em trải nghiệm một điều thú vị!” ...Em nói thế sau một trận đại chiến trời long đất lở,và giờ thì đang nằm ôm ấp vuốt ve cái cơ thể hấp dẫn đầy nhục dục, với da mát mịn, thịt chắc như cua gạch nhưng cũng rất mềm mại của em,mặc kệ ngoài kia xã hội xô bồ,nằm ôm nhau như này thật thích . Em ah,anh sẽ là khách quen của em,ít nhất là tháng 12 tới sẽ còn phải gặp em đôi lần nữa.Anh thích cái phong cách đó,làm tình hoang dại,vồ vập và khát khao như em chưa từng được biết mùi đàn ông vậy.\n\nKhông hiểu em lấy đâu ra lắm cảm xúc vậy,cách em làm anh sung sướng cứ đến nghẹt thở,đam mê và hưng phấn càng lúc càng cao,nụ hôn lúc ban đầu,rồi sự mơn trớn vuốt ve của em với thằng nhỏ làm anh bị kích thích đến cực hạn,và đến khi nó được chăm sóc bằng chiếc miệng xinh xắn,ấm áp thì gần như anh không còn chịu nổi.\n\nĐến đây mới là một cuộc truy hoan thực sự,em oằn oại,rên rỉ và đê mê, anh có thể làm em lên đỉnh được như thế,hay em diễn kịch quá tốt,điều đó không quan trọng nhưng em đánh trúng cái tâm lý của đàn ông bọn anh: thỏa mãn được nhu cầu tình dục của người phụ nữ,làm được em hài lòng và con cặc mềm nhũn trong ngây ngất đê mê!!!\n\n==== THÔNG TIN THAM KHẢO ====​Nghệ Danh : ÁNH NGỌC​Giá : 400k/ 1 lần phọt, 30-40p\nKhu vực : TRẦN DUY HƯNG\nThời gian hoạt động : 9h – 21h (anh em thu xếp tg đi vào khung giờ này nha)​KS/NN : 120k / 2H ĐẦU. Sạch sẽ,thơm tho.\nDT : 097xxx7903, pass: lấy số ở thiendia​\n​Mô tả về người đẹp\nThông Số : cao 1m66,nặng 48kg, dáng mình dây, body rất chuẩn\nFace : khuôn mặt xinh của Hot Girl, ưa nhìn, da dẻ mịn màng, trắng mịn\nV1 : Vú to tròn, bóp đầy tay anh em nhé, căng tròn đẹp 8d\nV2 : eo con kiến, chắc nịch, không chút mỡ thừa 8d\nV3 : mông cong , tròn vo, dogy cực phê 8d\nV4: không cavat, bím lông tỉa gọn gàng đẹp, chơi khít 7d\nThái độ phục vụ : em nó phục vụ nhiệt tình, luôn lắng nghe và thấu hiểu cảm xúc và cảm giác của anh em\n​Dịch vụ cam kết :\n+ Hôn môi (anh em đánh răng trước khi xoắn lưỡi nhé, sẽ từ chối nếu anh em có mùi nên anh em đừng thắc mác gi nhé)\n+ Vét máng\n+ Hôn ti, liếm ngực\n+ Hj, Bj\n+ Some: không\nKhông cam kết : WC, CIA, Lỗ nhị, bạo dâm.​CAM KẾT\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG BOM KHÁCH\n- KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE cheker lưu ý, lịch sự. vệ sinh sạch sẽ để được em phục vụ như mong muốn!​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hong-trang-5754-xinh-nhe-nhang-tinh-cam.1100408/",
  "title" : "NKT - PIC - 250K - Gái gọi Hồng Trang 5754 Xinh nhẹ nhàng tình cảm",
  "unixTime" : 1498376911,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/imagecfc51.jpg", "http://sv1.upsieutoc.com/2017/06/25/image717e4.jpg", "http://sv1.upsieutoc.com/2017/06/25/image78793.jpg", "http://sv1.upsieutoc.com/2017/06/25/image430d7.jpg", "http://sv1.upsieutoc.com/2017/06/25/image605a6.jpg", "http://sv1.upsieutoc.com/2017/06/25/imagea4dce.jpg", "http://sv1.upsieutoc.com/2017/06/25/image0d6d6.jpg", "http://sv1.upsieutoc.com/2017/06/25/image2428e.jpg", "http://sv1.upsieutoc.com/2017/06/25/image0572d.jpg", "http://sv1.upsieutoc.com/2017/06/25/image4ef95.jpg", "http://sv1.upsieutoc.com/2017/06/25/image34a76.jpg", "http://sv1.upsieutoc.com/2017/06/25/imageac0cf.jpg", "http://sv1.upsieutoc.com/2017/06/25/image38210.jpg" ],
  "intro" : "Hồng trang.\nMình vốn khá hiền nên check hàng hay chọn những e tình củm nhẹ nhàng nhưng phải xinh chút. Sau lần gặp Hồng Trang thì nó khá hợp gu mình nên check e cũng khá nhiều và là khách ruột của e. Thời gian qua e nghỉ một thời gín mà tìm một e như Hồng Trang khá khó rất may e đã quay lại. Và nay tranh thủ ngày cuối tuần qua gặp e ngay lập tức để ôn lại những kỷ niệm xưa.\nNhìn vẫn vậy một khuân mặt xinh xắn, một vóc dáng mảnh mai nhẹ nhàng rất yêu kiều. Roiif e vãn vậy làm tình vãn nhẹ nhàng âu yếm chiều chuộng từ thằng lớn đến thẳng nhỏ. Moitj buổi check thoải mãn hài lòng.\n\nThông tin cá nhân\nGái gọi : Hồng Trang ms5754\nLoại hang: gái gọi hà nội\nKv : nguyễn khánh toàn\nGiá 250k/ xuất\nThời gian làm: Bắt đầu từ trưa đến tầm đêm\nĐánh giá cá nhân\nDáng rất đẹp cao dáo, nhẹ nhàng da trắng sạch sẽ cân đối hài hoà, thơm tho.\nMăt 7 xinh mắt to\nVú : 6 cũng gọi là vừa tay thôi ko phải khủng.\nEo 7 chuẩn ko mỡ thừa luôn\nMông 7 cũng to ra trò dogy ẻm ái\nBướm 8 gần như ko cáct và còn hồng hào, nước khá ổn a e tevet ko nên bỏ qua con bướm này\nDịch vụ khá bài bản:\nHôn môi: có\nTevet : có\nThổi kèn: có\nSóc lọ có\nTắm chung: có\nCác dịch khác chắc là không\nTime khá thoải mái 30p\nNhà nghỉ bình dân 100k/2h\n\nMột e hàng ko còn mới nên chắc e cũng ko còn lạ gì nữa. Một e khá ngon trong phân khúc 250k."
}, {
  "url" : "http://thiendia.com/diendan/threads/hay-song-theo-cach-cua-ban-p1.1100400/",
  "title" : "PIC - Hãy sống theo cách của bạn (P1)",
  "unixTime" : 1498375545,
  "imgUrls" : [ "http://imageshack.com/a/img922/340/bkGmga.jpg", "http://imageshack.com/a/img924/3731/rIApjb.jpg", "http://imageshack.com/a/img923/7400/Q3r7aS.jpg", "http://imageshack.com/a/img923/9498/10mIBT.jpg", "http://imageshack.com/a/img923/5867/jlxypb.jpg", "http://imageshack.com/a/img923/5765/srNtVd.jpg", "http://imageshack.com/a/img924/1800/v1Cvcu.jpg", "http://i.imgur.com/yZrGYZj.jpg", "http://imageshack.com/a/img924/2613/8x3Ncs.jpg", "http://imageshack.com/a/img924/2986/Ndfbl9.jpg", "http://imageshack.com/a/img923/1783/qJwL2B.jpg", "http://imageshack.com/a/img924/5271/j8P23n.jpg", "http://imageshack.com/a/img923/7513/m1xKcj.jpg", "http://imageshack.com/a/img922/2170/xIB2r6.jpg", "http://imageshack.com/a/img922/9982/NXJske.jpg", "http://imageshack.com/a/img924/580/yIiOZ8.jpg", "http://imageshack.com/a/img924/7451/tFLRri.jpg", "http://imageshack.com/a/img923/9429/lqWmXQ.jpg", "http://imageshack.com/a/img924/8605/BqqwO9.jpg", "http://imageshack.com/a/img923/9003/DxkKDc.jpg", "http://imageshack.com/a/img924/1356/Db5PCE.jpg", "http://[URL='http://imageshack.com/a/img923/9454/eQyzIC.jpg%5b/img']http://imageshack.com/a/img923/9454/eQyzIC.jpg[/img[/URL]]" ],
  "intro" : "Tình hình là vợ càng ngày càng hứng tình, đi công tác xa về dụ dỗ vào hotel dập tơi bời, còn nói “chồng thích làm j em cũng chiều”. Đã hỏi vậy a dẫn đi some được ko? Vk rất thích nhưng mà sợ lắm.\nVì chưa dám đi some ngay nên trước hết muốn tim 01 mem massa yoni,\nĐiều kiện:\nkhu vực: Quảng nam, Đà Nẵng.\n- Lịch sự, biết chiều chuộng phụ nữ, có gia đình càng tốt;\n- Ưu tiên biết massa yoni;\n- Biết giữ bí mật đời tư của nhau;\nAi thấy đủ điều kiện thì inbox zalo, mình sẽ liên hệ để biết thông tin rồi liên hệ\nSau đây là cảnh hai vc quất nhau sau chuyến công tác dài ngày ..\n\nCởi quần chuẩn bị quất toát bướm thôi …\n\nBà xã muốn massa yoni trước để làm quen …\n\nHết chịu nổi rồi, thọt vô thôi … toát lồn nhé vk…\n\nKết thúc trận đấu, tự sướng phát kỹ niệm …"
}, {
  "url" : "http://thiendia.com/diendan/threads/seri-nguoi-phan-chich-tap-3-long-tranh-ho-dau-voi-em-rau-ngoai-dia-ban.1100395/",
  "title" : "Nha Trang - seri #người phán chịch# tập 3: long tranh hổ đấu với em rau ngoài địa bàn",
  "unixTime" : 1498372921,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/19244019_1721972134485516_184323789_n.jpg", "http://sv1.upsieutoc.com/2017/06/25/19477853_1721972164485513_963587454_n.jpg", "http://sv1.upsieutoc.com/2017/06/25/19489585_1721972141152182_9723886_n.jpg" ],
  "intro" : "Sau khi cướp trắng trợn em rau ở tập 2..tôi và ông trùm chetvigai816 đã hiểu rằng cuộc chiến đã bắt đầu... Mọi hành động ..cử chỉ đều phải nhất cử nhất động...tránh để lại dấu vết để các đồng dâm khác lợi dụng cơ hội...Giữa cái thời tiết nóng bức của cái nha trang đầy gió và biển này...thì rau cỏ khó phần sống sót... Một chuyến du ngoạn được vạch ra để tìm kiếm nguồn rau mới... Một để mở rộng địa bàn tìm quanh đây...hai...khẳng định vị thế của tập đoàn rau củ quả phan huy...nhưng càng xa thì càng nguy hiểm...rừng nào rau đấy...đây mới là lúc bản lĩnh của ông trùm chetvigai816 tôi luyện mấy chục năm trên nông trường nông dân...\nBắn tín hiệu cũng kết nối với một em rau ngoài tỉnh đang cư trú trong này...Vẫn chiêu bài: Con nhà nghèo ..bố mẹ lại keo nên e phải tha phương vào đây sinh sống...quen được thằng bồ nhưng trẻ trâu ham chơi làm bao nhiêu tiền cứ nhậu nhẹt...tối về lại lôi e ra nện như thỏa cơn thỏa mãn...em chưa cảm nhận được tình yêu như thế nào...\nNgày đầu gặp em còn chút e ngại bởi người lạ với nhau...nhưng những thủ thỉ về tâm sự cuộc sống..sự chân thành mang tên kẻ dâm đãng đã cho e cảm giác được tin tưởng với câu chia ly đầy gợi mở: \" anh có thể nói điều này với nhiều cô khác nhưng thật sự e hiện tại em tin điều anh nói\" kkk...nghệ thuật đấu tranh tâm lí các bác cứ khai thác vào bạn gái của nó hoặc mẹ của nó thì sẽ ra hết nha các đồng dâm\nHôm sau nhận được cái alo của em mà lòng rạo rực...mới được chút tiền của bác chetvigai816 thưởng cho nên cũng hẹn em quán ăn bình dân các cấp...bia vào lời ra ..ngân nga tiếng lòng thổn thức giữa trời mây...đâu đó ngân nga tiếng hát \" lòng ta xin nguyện khắc trong tim tình nồng men say...mặc cho tóc mây vương lên đôi môi cay\" ...và sau đó lại lối cũ ta về ...hai đứa lại quấn vào như thanh xà bạch xà bữa du hí ở vinpeal land...\nđánh giá sơ bộ\nv1 7đ( hơi thâm do bồ nó thiếu sữa)\nv2 8đ ( ngon...chuẩn eo con kiến)\nv3 8.5đ( hơi cavat tý nhưng bao tình trạng thiếu nước ở đây)\n\nChán chường xong ùi...nhận tin nhắn của sếp\" chú nên tránh thời gian ...đã bị đâm nhẹ...để anh xử lí thằng này\" phút đê mê bên em đã chợp tắt...tôi hiểu rằng...việc chăn rau không phải muốn là được...phải có duyên thôi...hazz...thôi thì ẩn thời gian ...tích cực quay tay ..vận may sẽ đến\nCảm ơn cách đồng đâm đã xem và hóng phần tiếp theo..."
} ]