[ {
  "url" : "http://thiendia.com/diendan/threads/thu-phuc-dit-tung-lon-ho-ly-tinh-anna-tran-lac-vao-nha-co-video.1100557/",
  "title" : "PIC - Thu Phục & Địt Tung Lồn Hồ Ly Tinh (Anna Trần) Lạc Vào Nhà [Có Video]",
  "unixTime" : 1498422077,
  "imgUrls" : [ "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19437309_178406149362874_2739230050551206163_n.jpg?oh=ab84a986b463a57b5671fb0e1db83f81&oe=59C32AA6", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19424545_178406366029519_7633065218783740992_n.jpg?oh=f7bebf73727ec2fdf1d9180b52fbecd6&oe=5A119377", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19424020_178405892696233_5541146047381198623_n.jpg?oh=dfd98f83e357b5a577af714942b29e64&oe=59D69220", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19399702_178405936029562_6216810761084713592_n.jpg?oh=7e91488b56bc5e2ca2e42dfeca1f7ce2&oe=59C3758F", "https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19429911_178405809362908_5747289578529483848_n.jpg?oh=354b08b385ae908e496ab4161b806595&oe=59D7E87A", "https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/19441732_178405659362923_8788371988315538339_o.jpg?oh=e48a20e0a266eb5fa632b94b6714b351&oe=59E25173", "https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/19238145_178405909362898_3300103775004157345_o.jpg?oh=03b2a41612a7ea9edc2f20f753ddeceb&oe=59DE7FCF" ],
  "intro" : "Chào các đồng dâm!\n\nVợ chồng em lại trở lại đây, cũng lâu lâu mới có câu chuyện để kể, lần này kèm luôn cái video. Chả là em mới đi công tác về, vô tình tóm được 1 con Hồ Ly Tinh lạc vào phòng em, vạch lồn gạ địt. Và mời các bác thưởng thức câu chuyện của em\n\nVừa đi công tác về nhà, mở cửa phòng ra đã thấy có gì lạ lạ, tôi mới mò vào giường thì thấy có một con Hồ Ly Tinh đang cởi truồng năm phơi lồn trên giường ngủ. Vừa sốc vừa lạ vừa kích thích, cái máu dâm nổi lên, không trần trừ nữa, của ngon vật lạ phơi ra trước mắt tại sao lại không thịt nó. Nghĩ là làm, cởi hết quần áo tôi phi lên giường để thu phục con Hồ Ly Tinh này.\n\nTôi: Yêu quái phương nào mau hiện hình!!!\n\nNàng: Dạ em là Hồ Ly Tinh vô tình lạc vào phòng chàng ngủ quên mất, mong chàng đừng hại em.\nTôi: Nàng nghĩ vào phòng của ta, nằm phơi lồn ra đấy, mà cái lồn của nàng ngon như vậy, nàng nghĩ nàng sẽ thoát khỏi Kim Cang Buồi của ta ư?\n\nNàng: Em không sợ mà giờ em muốn chàng dùng cái Kim Cang Buồi kia địt vào cái lồn của em, nhìn nó to và ngon lành quá, nào cho em mút Kim Cang Buồi của chàng nào....\n\nTôi: Hôm nay ta sẽ cho nàng biết mùi lợi hại của ta. Kim Cang Buồi dài raaaaa, Tooo lên. Để ta thu phục Hồ Ly Tinh!!!!!!!\n\nĐầu tiên nàng còn trống cực nhưng khi thấy tôi rút thanh gậy Kim Cang Bổng chuyên dùng để hàng yêu phục ma thì nàng ngoan ngoan nằm im để tôi thu phục nó. Nhìn thôi là biết nàng đang muốn tôi địt vào cái lồn đầy nước và ngon lành kia.\n\nChỉ trong nháy mắt nàng đã cho mồm vào ngậm kín kim cang buồi của tôi, nàng liếm láp 1 cách ngâu nghiến, ngon lành.\n\nMút mát, ngậm thôi chưa đủ, nàng nuốt trọn kim cang buồi của tôi một cách ngon lành, thèm thuồng. Vừa mút mát nàng rên ư ử như đang muốn tôi nắc mạnh vào mồm của nàng.\n\nMút mát liêm láp khiến lồn nào nhày nhụa nước, nàng tự động nằm ngửa ra, banh cái lồn ra, nhìn kích thích và không thể chịu nổi.\nNàng: Chàng địt em đi, địt mạnh vào, địt vào cái lồn của em này, nó đang thèm buồi của chàng địt, nhét buồi vào lồn em đi, nước em ra nhiều quá, em van xin chàng hãy ĐỊTTTT em...\n\nChỉ đợi có vậy, tôi vác Kim Cang Buồi đâm thẳng vào cái lồn đầy nước nhày nhụa ngon lành của nàng, nàng rên lên như dâm đãng sung sướng, càng thế tôi càng địt mạnh hơn.\n\nVặn max volume để thưởng thức tiếng rên của Hồ Ly Tinh khi bị nhét Kim Cang Buồi vào lồn và địt thật mạnh...\n\nLink phụ: https://openload.co/f/5Idl5O1JsIQ/DIT_NHAU.wmv\n\nTôi chỉ biết địt và địt, dường như nàng đã phù phép làm tôi mê mội và chỉ biết địt vào cái lồn ngon lành của nàng mà sướng đến tận óc. Càng nghe tiếng rên ư ử của nàng tôi càng thấy phấy khích hơn, chưa bao giờ tôi lại địt nhau với Hồ Ly Tinh. Kim Cang Buồi của tôi càng địt càng cứng làm nàng tuôn nước lồn ướt cả giường\n\nVà rồi tôi cũng hạ gục được nàng, bằng một phát dứt điểm đầy tinh khí bắn đầy lồn nàng. Nàng hét to lên như hưởng hứng \"A a a a a anh ơi, địt mạnh nữa lên, em đang lên đỉnh rồi, nứng lồn quá, nữa đi anh em, địt tung lồn em đi anh....\" Tôi cầm cái đuôi hồ ly của nàng và địt hết cỡ vào lồn nàng...Cả hai cùng lên đỉnh trong sung sướng, nàng nằm đó hưởng thụ cái sung sướng của địt nhau. Còn tôi, tôi thu Kim Cang Buồi lại và chuẩn bị địt tung nàng 1 lần nữa Hồ Ly Tinh của đời tôi.\n\nVừa rồi là câu chuyện của vợ chồng em, em mới sắm cho vợ em cái đuôi cáo nhét vào địt. Vợ em bảo \"Địt thế này vừa sướng lồn vừa sướng đít, phê vãi lồn chồng à...em cũng phê cũng kích thích các bác ạ. Rất mong các bác ủng hộ và hẹn các bác trong lần trở lại tiếp theo của vợ chồng em.\n\nHà Nội 26/6/2017"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-lai-lan-dau-cho-vo-iu-len-song.1100548/",
  "title" : "PIC - Up lại - Lần đầu cho vợ iu lên sóng",
  "unixTime" : 1498416735,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/26/IMG_4207.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4208.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4209.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4206.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4212.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4205.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4204.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4210.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4211.jpg", "http://sv1.upsieutoc.com/2017/06/26/IMG_4203.jpg" ],
  "intro" : "Thân chào ae thiên địa hội !\nDo bài viết kia lần đầu mình viết sơ xài nên đã bị mod chuyển forum nên e xin phép đầu tư lại 1 bài hoàng chỉnh ! Mong các mod thông cảm cho e.\nE biết thiên địa đã lâu xem bài viết ae khoe nhật ký mây mưa của vợ chồng mình nên e cảm thấy rất kích thíc ! Vậy nên e cũng tập tành chụp hình các kiểu với vợ và đến hôm nay đã được vợ đồng ý nên e xin đóng góp lên diễn đàn để ae chiêm ngưỡng\nGiới thiệu sơ qa về vc e là 9x đời giữ nên chuyện chăn gối hầu như rất mãnh liệt, đây là vợ e các bác ạ\n\nChỉ nhìn bờ môi ấy thôi là khiến chim e lên máu rồi ạ\n\nBầu ngực đó căng tròn sức sống của tuổi đôi mươi làm e không thể nào cưỡng nổi, vòng 3 lại càng làm e chẳng muốn rời tay\n\nVợ e rât thic bj các bác ạ, gặp nhau là cứ đè e ra bj 15 đến 20p\n\nBj xong bây giờ đến phần e các bác ạ\n\nBắt đầu thâm nhập vào con bướm xinh\n\nLật người vợ dậy e doggy ngay\n\nVợ e rên la không chịu nổi liền dựt điện thoại bảo để e chụp cho\n\nVợ e vừa phê vừa rên la vì sướng, đến phút cao trào e liền rút ra và cum lên đầy miệng vợ e\n\nBuổi ra mắt vợ e xin hết ạ! Do lần đầu up bài nên lời văn còn lủng củng có sai sót mong ae và các mod thông cảm, khích lệ tinh thần để e có động lực đóng góp thêm cho thiên địa ! Tks ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/quannhica69-ha-noi-mua-gio-lam-vk-nung-lon-25-06.1100540/",
  "title" : "PIC - [quannhica69] Hà nội mưa gió làm vk nứng Lồn [25/06]",
  "unixTime" : 1498413570,
  "imgUrls" : [ "https://i.imgur.com/4G1Z9yT.png", "https://i.imgur.com/Nj34KSH.png", "https://i.imgur.com/uCtg8yz.png", "https://i.imgur.com/l9VrEEJ.png", "https://i.imgur.com/QqXfKqe.png", "https://i.imgur.com/zPMDcEY.png" ],
  "intro" : "Xin chào AE đồng dâm! Xem chùa của AE không ít hôm nay một ngày mưa gió làm bx nứng lồn đi N2 địt nhau cho thoả mãn cơn dâm dục bao lâu chưa được giải toả.\n\nBx: Chk ơi Lồn vk nứng quá rồi chk đáp ứng cho vk đi\nCk: Lồn vk bị làm sao mà nứng ?\nBx: Vk bị nóng lồn chok liếm cho vk mát rồi xục con cặc của chk vô cho vợ sướng đi\nCK: Vk lại thèm con cặc của ck à, thế thì bọn mình đi n2 địt nhau nhé cho có không gian\nBx: Ck chiều vk thế nào làm Lồn vk ra nhiều nước thì làm.\n\nXong 2 vk/ck thẳng tiến ra khách sạn. Vừa lên phòng vk đã ôm chầm lấy ck dí đầu vào Lồn bắt liếm láp. Nước lồn vk rỉ từng giọt ngọt lịm ở đầu lưỡi. Ck dùng đầu lưỡi ngoáy sâu vào lồn vk làm cho vk thốn rên ư ử ... như kiểu đang bị kiến cắn vào lồn.\n\nVk sướng quá liền lấy tay ấn đầu ck vào lồn rồi zay mạnh để cho phê, người co giật từng nhịp. Do vk quá nứng lồn và dâm loạn làm ck cũng nứng cặc. Con cặc ck cương cứng trong lớp quần bò... ck liên vừa dùng lưỡi liếm hộ le vừa dùng 2 ngón tay chọc sâu vào lồn để cho vk phê pha và tê tái cái lồn.\n\nCk thấy nước lồn vk ra nhiều nhoe nhoét zinh vào 2 ngón tay ck rút tay cho vào mồm mút hết cảm giác ngọt ngào chỉ muốn rút ngay con cặc đang cương cứng đâm vào cái lồn đầy nước nhóp nhép của vk.\n\nMột lúc vk sướng quá độ liền đẩy ck ngã ra giường và tụt quần ck ra quăng sang 1 bên rồi ngục mồm sục con cặc cứng ngắc của ck. Ck rên rỉ tận hưởng sự khoan khoái ấm áp trong cái mồm vk khi con cặc đang được ngập nước miếng ấm ấm sục ùng ục trong miệng. Con cặc tê tái lại thềm được thông lỗ nhị của vk.\n\nCk hỏi vk :\"Đĩ ơi anh thông lỗ đít của em nhé.\"\nVk: Anh thông lồn em đi để lỗ đít cho hôm khác đc ko. Hôm nay em thích anh chơi vào lồn em hơn.\nCk: Được Đĩ vk, Anh sẽ làm cho cái lồn em nó phải bắn trà sữa vào con cặc anh\nVk: Sao lại trà sữa hả anh? (Lơ ngơ)\nCk: Thì em xuất nước lồn của em nhoe nhoét vào con cặc anh trắng xoá đấy\nVk nghe xong sướng chửi địt vào lồn vk đi ck vk muốn như thế lắm.\n\nCk không vội liền lôi con sextoy chày sung sướng ra bật cấp độ 12 zi' vào hột le vk. Vk rên la như bị hiếp dâm. \"Ah á á ư ú a ớ sướng quá địt zo^ lồn vk đi ck\"... Ck nhìn lồn vk nhoe nhoét nước cứ chảy ra rồi rỉ xuống lỗ đít của Đĩ vk.\n\nCk bảo: \"Lỗ đít vk nhìn ngon quá đấy nhoe nhoét nước lồn rồi. Hay ck đút vào chơi lỗ đít rồi sextoy lỗ lồn cho vk nhé\".\nVk: Không được đâu vk thích ck chơi lỗ lồn vk cơ. Lỗ đít hôm nay hơi rát\nCk: Ok con Đĩ , thế hôm nay cho vk chuyên mục nát Lồn nhé.\n\nRồi ném sextoy qua 1 bên ck nhấc con cặc cứng ngắc đâm thật mạnh vào lỗ lồn vk làm vk kêu la ầm ĩ cả căn phòng \"Á a sâu quá ck ơi coc cặc sâu thế ck ơi\". Vk muốn đâm nát lồn nên ck sẽ cho vk nát lồn vì sướng thôi.\n\nCk nhấp liên hồi vào cái lồn Đĩ vk ... Vk thốn, 2 tay bám chặt vào vai ck rên la thảm thiếp \"ôi sướng, á á á, ư ư ôi sướng quá , ah ah vk đang tưởng tượng ck là thằng khác địt vk đấy\"\nCK: Thằng khác á, thế vk thấy sướng cái lồn không\nVk: Sướng đéo chịu được ck ơi, cho anh ý địt em mạnh nữa đi\nCk nghe kích thích lại cố gắng gồng mình địt thật mạnh cho con Đĩ vk thoả mãn.\n\nVk sướng thốn sâu trong lỗ lồn và đái bắn ra người ck. Nước lồn trắng xoá nhoe nhoét bám vào con cặc. Ck ơi ck xuất vào lồn vk đi rồi vk mút tinh trùng cho ck ... bú cặc ck nhé.\n\nCk nghe đầy hưng phấn nhấp liên tục rồi bắn tinh vào lồn nàng. Xong ck rút cặc đưa lên miệng nàng bảo :\"Bú đi con đĩ liếm sạch đi\"\nVk: Vâng em mút liếm sạch nhé. Ngon quá ck ơi ....\n\nVà rồi cả 2 nằm ôm chặt lấy nhau 1 tay cầm chim mân mê, 1 tay ngoáy lồn vk... Thoả mãn đê mê.\n\nXin cảm ơn các đồng dâm đã đọc và nhân tiện đây Vk Ck em cũng tuyển PC để some và Cặp đôi Vk/Ck trẻ để swing giao lưu xác thịt. Các đồng dâm có khả năng hoặc nhu cầu thì gửi inbox đăng ký nhé.\n\nMột số hình ảnh của cuộc vui vẻ vck mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-son-ngay-mua-gio-voi-sieu-vong-3-cua-bx.1100538/",
  "title" : "PIC - [VC son] Ngày mưa gió với siêu vòng 3 của BX",
  "unixTime" : 1498413059,
  "imgUrls" : [ "https://s25.postimg.org/qv2df1xm7/addtext_com_MTMyODMzMTg0NDMy.jpg", "https://s25.postimg.org/ufy8ya25r/addtext_com_MTMyOTEzMTg0NDUz.jpg", "https://s25.postimg.org/zarxwk0hb/addtext_com_MTMyOTU0MTg0NDY3.jpg", "https://s25.postimg.org/cwa9gbxpr/addtext_com_MTMzMDIyMTg0NDgy.jpg", "https://s25.postimg.org/mxf3pnasv/addtext_com_MTMzMDUxMTg0NTAw.jpg", "https://s25.postimg.org/69j09eqnj/addtext_com_MTMzNDA2MTg0NTgz.jpg", "https://s25.postimg.org/4a6zvqlpr/addtext_com_MTMzMzE0MTg0NTY0.jpg", "https://s25.postimg.org/iuo2qkgof/addtext_com_MTMzMTE5MTg0NTE2.jpg", "https://s25.postimg.org/vpw2dbvxr/addtext_com_MTMzMTQ3MTg0NTIy.jpg", "https://s25.postimg.org/5la5qgrxr/addtext_com_MTMzMzQ3MTg0NTc3.jpg", "https://s25.postimg.org/5b2n74dbj/addtext_com_MTMzMjUyMTg0NTUy.jpg", "https://s25.postimg.org/6hb8jnqzz/addtext_com_MTMzMjE0MTg0NTI3.jpg", "https://s25.postimg.org/wtblbjr73/addtext_com_MTMzNDQ4MTg0Njk0.jpg", "https://s25.postimg.org/3odflw19r/addtext_com_MTMzNTA4MTg0NzA1.jpg", "https://s25.postimg.org/z9depe99r/addtext_com_MTMzNTI2MTg0NzIx.jpg", "https://s25.postimg.org/gywp1o2gf/addtext_com_MTMzNDI4MTg0Njg1.jpg" ],
  "intro" : "Chào anh em !\nHnay bạn kuteo1610 có chút việc bận không post bài được nên nhờ mình post hộ , tất cả lời văn đều của bạn ấy !\nNgày mưa gió cuối tuần chả đi đâu chơi được , 2 vợ chồng đành phải kiếm cái Khách Sạn vào chơi tạm nhau vậy  , vừa vào tắm đuợc 5 phút bước ra đã thấy bà xã như này rồi thì bảo có đáng nện tơi bời ko cớ chứ !!!\n\nQuả Mông nhìn yêu quá , các bác có thấy kích thích ko !!\n\nQuả mông tiêu tốn biết bao tinh binh của em đấy các bác\n\nKĩ năng BJ điêu luyện\n\nĐược 1 lúc em ứ chịu được nữa đè bà xã ra móc cua cho bõ ghét  nước nôi cứ phải gọi là nhoe nhoét huhu , như cơn mưa chiều nay vậy các bác ơi\n\nsau 1 hồi phạt , bx hết chịu nổi rên rỉ van xin :\" chồng ơi địt e đi\" nhét cu vào bím e điiii!!!!\n\nNàng đã nói thế em cũng ko phụ lòng , xách cu lên và địt nàng tới tấp !\n\nchơi trên giường mãi cũng chán nàng rủ ra ghế tencha đổi gió T_T\n\nkết thúc trận chiến đầy cam go , bím bx ướt nhẹp , nhìn có yêu không cơ chứ lị\n\nAnh em ủng hộ nhiệt tình nhé , cmt động viên , để mình lấy tinh thần post tiếp ạ ! nick mình là Kuteo1610. !"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-98-uu-tien-nb.1100535/",
  "title" : "H-98 ưu tiên NB",
  "unixTime" : 1498412120,
  "imgUrls" : [ "https://s15.postimg.org/u7r1cx2pn/image.png", "https://s15.postimg.org/padgrt0qj/image.png", "https://s15.postimg.org/eotlfsuez/image.png", "https://s15.postimg.org/nxvrpx3az/image.png" ],
  "intro" : "Hix hix. Hôm trước úp bài quên ko che mặt ad khoá nick 1 tuần huhu .\nRút kinh nghiệm hôm nay e úp tiếp cô bé hôm trước phượt thủ từ Hà Nam ra Hà Nội\nSn 98 rất là dâm\nv1:6 ( đầu ti hơi thâm nhug quả thì tròn vo )\nv2:6\nv3:8 ( mông tròn và rất đẹp )\nCó 1 tí hình ảnh các bác chiêm ngươngz\n\nThủ tục thì vẫn như mọi khi nha . E này dễ lắm nên ưu tiên nb"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-anh-hang-ngon-moi-len-song-thien-dia.1100534/",
  "title" : "TDH-NTĐ - Kiều anh,hàng ngon mới lên sóng thiên địa,",
  "unixTime" : 1498411715,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235847.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235840.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235837.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235832.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235844.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235835.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235842.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_20170625_235830.jpg" ],
  "intro" : "Em chào các bác !\nEm có em hàng từ Lào cai mới bước chân vào thế giới truyền thông,muốn gt cho anh em cùng hưởng vì thật sự em nó rất xinh, da trắng hồng lại còn xôi thịt to nữa,vẫn còn ngon lắm ae à,quan trọng là khoản làm tình của em nó nhé quá ổn luôn, dễ mến nhiệt tình,nói chuyện thì tình cảm,nhẹ nhàng,em gặp em thật sự quá kết em ấy nên gạ mãi e nó mới xuống Hà Nội làm để đc gần em nó hơn,em đăng lên đây với hi vọng cho em nó thêm cơ hội kiếm tiền nuôi bố mẹ nghèo ở quê, các bác xem ảnh và đánh giá để dễ tưởng tượng nhé\n\nNghệ danh: kiều anh\nPass: Thiendia\nSdt :xxx\nGiá : 400k\nFace: xinh dâm , 9đ\nBody: cao 1m63\nTuổi : 1991\nV1: To chòn săn chắc 9đ\nV2 : hơi lipit 1 chút nhưng e nó vẫn đầy quyến rũ 8đ\nV3 : Mông to,chắc,ko out ở tư thế doggy thì hơi phí 9đ\nBím : Co bóp tốt,rất khít, nước tạm ổn 8đ\nSec vít: Nhiệt tình,bài bản rất chuyên nghiệp,chắc chắn sẽ làm các ah hài lòng\n\nCác dịch vụ:\n\nBj,Hj : Có\nHôn ngực: Có\nBóp vú : Có\nMasage bằng lưỡi\n\nChống chỉ định:Say xỉn quá độ, bẩn bựa,bạo dâm,gắn bi gắn kiếm\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-91-mai-dich-con-ngua-bat-kham.1100529/",
  "title" : "PIC - Lan 91 Mai Dịch - Con ngựa bất kham",
  "unixTime" : 1498410513,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/IMG_7776.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7777.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7778.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7779.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7780.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7781.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7782.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_7783.jpg" ],
  "intro" : "Trong khoảng 7 năm trở lại đây thì lần đầu trong lịch sử làm nông dân tôi gặp phải em Lan 91 - Con ngựa bất kham thường trú tại Mai Dịch Pro. Lan có 1 thân hình béo đầm, béo nhưng trông ko xấu nét dâm đãng và cách ăn nói của em bù lại, nhược điểm là điên không ai bằng, nhịn và kiên trì tôi đã đưa em đến dc n2, chính xác là em hẹn qua phòng chén nhưng vì ko có đệm nên em ra ngoài tìm n2 trước đợi tôi đến, đm đi xe đạp mới vờ lờ chứ hihi. Quen em thật tình cờ trên mạng xã hội, nơi được ví là vườn rau phát triển hội tụ nhiều anh tài, rau nhất Vịnh Bắc Bộ. Trổ hết tài chém gió, gạ gẫm gửi chim, chat x và cuối cùng cũng dc em gửi bím hẹn 3 ngày nữa nghỉ làm chén. Đm đến hôm hẹn thì em dở chứng kiểu đéo thèm nữa bao h rảnh nhắn sau. Chảnh chó ko ai bằng, Phóng tôi vẫn kiên nhẫn chờ đợi và gặt hái thành quá. Con ngựa bất kham với tự thế cưỡi ngựa ép vú vào mặt bắt mút, hiếp tì tay thành giường nhảy điên cuồng...\n\nCon ngựa bất kham đã đi vào lịch sử, sau đây mời các bác xem ảnh...\n\nInbox là để nhận rau hàng, rau ngon máy bay ngon ắt có hồi âm. Thanks + Tín Dụng\n\nThông số kĩ thuật:\n\nFace: 3 ko đến nỗi chấp nhận dc\nV1: to vkl\nV2: Ảnh\nV3: Ảnh\nBím: Khít, nhiều nước\nSv: BJ, WC, Cum in Alo (thích chơi trần)"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-t-89-tay-ho-0n-minh-di-tru-mua.1100520/",
  "title" : "PIC - mb T 89 tây hồ, 0n - mình đi trú mưa ^^",
  "unixTime" : 1498407686,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/25/IMG_0561.md.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_056029dbb.md.jpg", "http://sv1.upsieutoc.com/2017/06/25/IMG_0566.md.jpg" ],
  "intro" : "cug ko có gì dài dòng. đơn giản mb này sn 89 ở hồ tây. là gái 1 con đã ly hôn.\nmb này cực dễ (0n) thích bia bọt ^^\nđánh giá chung\nface : 5\nv1: 4\nv2: 4\nv3: 4\nbím như ảnh, nước nôi khá và khít\nsv full, cia nuốt sạch\n\n1 zl 1 sđt\nsẽ share từ từ cho a e. các bro cứ trái phải đầy đủ. gl trao đổi cứ ném zl ib nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-kieu-oanh-linh-nam-94-tinh-mot-dem-19.1100509/",
  "title" : "PIC - [Event 2017-R] - Kiều Oanh - Lĩnh Nam - 94 - Tình một đêm [19]",
  "unixTime" : 1498404740,
  "imgUrls" : [ "https://s12.postimg.org/4be4nmv1p/IMG_9155.jpg", "https://s12.postimg.org/xrtqq21f1/IMG_9156.jpg", "https://s12.postimg.org/6woaow9t9/IMG_9170.jpg", "https://s12.postimg.org/92e05nnvx/IMG_9158.jpg", "https://s12.postimg.org/ruugmz9nx/IMG_9159.jpg", "https://s12.postimg.org/wlpqr9d4d/IMG_9160.jpg", "https://s12.postimg.org/jqhr4hxv1/IMG_9161.jpg", "https://s12.postimg.org/iyf35atnx/IMG_9162.jpg", "https://s12.postimg.org/e2g1rciwd/IMG_9163.jpg", "https://s12.postimg.org/iphifdgvh/IMG_9164.jpg", "https://s12.postimg.org/4kbpdk7u5/IMG_9165.jpg", "https://s12.postimg.org/g0mppcbe5/IMG_9166.jpg", "https://s12.postimg.org/e7jt10q7h/IMG_9167.jpg", "https://s12.postimg.org/l0k5xah0t/IMG_9168.jpg", "https://s12.postimg.org/o8onac3al/IMG_9169.jpg", "https://s12.postimg.org/8zu4itk8d/IMG_9157.jpg" ],
  "intro" : "Chào các đồng dâm!\n\nCảm tưởng của các đồng dâm như thế nào khi bị gái chịch xong , về nhà nó chốt 1 câu : anh chỉ là tinh 1 đêm của em nhỉ . Chia sẻ bên dưới nhé .\nĐối với tôi, tôi rất thích như thế này vì minh cũng chả xác định gi, đơn giản là thèm của lạ, không có tinh cảm, không có ấn tượng gì, thi chả còn cảm xúc mà tiếp chuyện rau khi đã chịch rồi\n\nCó lẽ mối quan hệ ngay từ đầu đã chả rõ ràng, yêu không ra yêu, mà bạn cũng chả phải bạn. Mình thích thì minh chịch, chịch xã giao thôi . Tôi vs em là như thế .\nKết bạn và tôi gạ chịch . Em ok , thì mình tiếp thôi .\n\nRau cưỡi xích thố đến đón\n\nMà cũng chả biết ai là rau của ai nữa =))\n\n>>>>>>>>>>>>>>>>> Out <<<<<<<<<<<<<<<\n​\n\nĐÁNH GIÁ\nV1 : 5\nV2 : 5\nV1 : 5\nServit : tốt , nhiệt tềnh\nKhá ngoan dễ bảo\n\nVề nhà, nhận được tin nhắn như thế này đây\n\nĐã share @hamdui1185, mọi người đặt gạch bên dưới nhé .\nThanks.\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/jay-chou-25-06-17-gui-nguoi-toi-yeu.1100508/",
  "title" : "PIC - Jay Chou [25.06.17] - Gửi người tôi yêu",
  "unixTime" : 1498404687,
  "imgUrls" : [ "https://s8.postimg.org/y6bis1u9x/image.jpg", "https://s8.postimg.org/z9vn40ex1/image.jpg", "https://s8.postimg.org/lk13v7rt1/image.jpg", "https://s8.postimg.org/euukf76h1/image.jpg", "https://s8.postimg.org/5vzwofc79/image.jpg", "https://s8.postimg.org/ifv1c60ed/image.jpg", "https://s8.postimg.org/zcfiquikl/image.jpg", "https://s8.postimg.org/heusn1jet/image.jpg", "https://s8.postimg.org/qnwyx5sat/image.jpg" ],
  "intro" : "Sắp phải xa Lin một thời gian. Ngay lúc này Lin đang tắm để chuẩn bị làm tình, mình tranh thủ lấy nick vợ viết vài dòng.\n\nDòng 1 (  ): Dear Lin, I love you more than love myself.\n\nLại sắp bỏ Lin ở nhà một mình, thấy thương thương. Nhưng cho đi cùng thì không thể được, nên đành chịu. Thôi thì công việc, lúc nọ lúc kia. Làm sao ở nhà mà nằm ôm nhau mãi được, các ông nhỉ!!!\n\nDạo này làm tình, lúc mình vạch quần lót Lin ra ngắm nghía lồn nàng, nàng toàn hỏi mình \"Lồn em có cà vạt rùi, xấu lắm phải không anh?\".\n\nMình thì mình chả thấy gì là xấu, vì đã là của vợ mình thì dù thế nào cũng vẫn đẹp hết. Mình có tâm sự với vợ rằng.\n\nVợ đừng buồn, vì:\n\nKhông tính lí do cơ địa, thì những cái lồn có cà vạt do địt nhiều như em là những cái lồn cực kỳ danh giá. Danh giá bởi nó được người ta say mê nên người ta sử dụng nhiều. Người ta mê nó nên người ta sẵn sàng liếm láp, hôn hít, ngậm mút, vày vò nó. Còn mấy em cave, hoặc mấy em xấu gái, không hấp dẫn, không gợi tình thì có mấy ai bú liếm họ đâu, nên vì sao mà lồn các em ấy lúc nào cũng gọn gàng là do vậy.\n\nNói xong thấy Lin cũng vui hơn. He he he he. Rồi Lin lại hỏi:\n\n\" Sao anh thích liếm lồn em thế? Có mùi gì không?\n\n\"Có, mùi lồn\"\n\n\"Khiếp, mùi lồn là mùi gì? kinh lắm không?\"\n\n\"Không, mùi lồn thôi. Mùi kích dục, mùi gợi tình\"\n\n\"Là mùi như thế nào? Anh tả em nghe đi\"\n\n\"Khó diễn tả lắm\"\n\n\"Thì tả sơ sơ đi, tựa tựa thôi cũng được mà. Đi chồng, tả em nghe đi\"\n\n\"Như nào nhỉ. Kiểu như mùi của trẻ sơ sinh ấy. Mùi em bé, ngai ngái, lạ lẫm nhưng lại cực kỳ thích ngửi. Dễ chịu và sảng khoái. Kiểu như thế đấy.\"\n\n\"Hi, hiểu rồi. Em chỉ sợ nó bẩn thôi. Còn không bẩn thì... \"\n\nThế là Lin lại bị đè ra bú lồn. Mùi lồn hấp dẫn kinh khủng khiếp các ông nhỉ.\n\nMình thì yêu Lin vì nhiều thứ lắm. Ngoan, xinh, ngon, dâm, kiếm tiền giỏi (  ). Làm tình nóng bỏng. Làm cơm cũng tuyệt vời (he he). À, còn 1 điều nữa: Yêu nhất cái giọng Lin, nửa bắc nửa nam. Nghe mãi vẫn thấy mê.\n\nThôi Lin tắm xong rồi. Thơm phức. Địt Lin đây. Ha ha ha ha......\n\n​"
} ]