[ {
  "url" : "http://thiendia.com/diendan/threads/chat-xuc-tac-trong-tinh-yeu-va-tinh-duc.1125583/",
  "title" : "PIC - Chất xúc tác trong tình yêu và tình dục",
  "unixTime" : 1508921922,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/received_1552399091747952---Copy33822e668bb2702d.jpg", "http://server8.upload69.net/images/2017/10/25/20171025_0218427a12c367152bc8ea.jpg" ],
  "intro" : "lâu rồi cũng chưa chia sẻ nhiều về tình hình tình dục của bản thân vì thường theo dõi các anh chị trong diễn đàn sung sướng mà cố gắng phấn đấu\nbản thân mình thấy khi tuổi còn đôi mươi thường thích chăn gái chăn rau làm niềm vui để thể thỏa mãn bản thân và khát khao được chinh phục. khi bản thân trải nghiệm càng nhiều thì cái gọi là chất kích thích thần kinh về tình dục nó cũng khác hơn đam mê hơn và cũng dị hơn\nCũng tìm hiểu và trải nghiệm lối sống tình dục mới và phong phú hơn đó là Some Or Swing mặc dù trải qua vài lần some nhưng có lẽ ấn tượng nhất vẫn là lần some cùng vợ chồng người anh\n\nhai Ae cũng nói chuyện rồi chia sẻ nhiều về công việc cũng như quan điểm về tình dục\nưu điểm là ae tin tưởng nhau nên ông anh cũng muốn mình some với vợ chồng anh mà ông lại chưa giám nói với vợ anh\nhôm qua mình có đi tiếp khách vào buổi tối nên cũng có chút men trong người lúc 10h30 m nt cho anh hay là em qua nhà anh nhé ông lúc đầu lưỡng lự sau đó cũng ok vì m cũng cafe 1 vài lần cùng vck anh\nsang nhà tầm 11h giờ đêm vào phòng của hai vợ chồng có cả đứa út nhà anh cũng đang ngủ rất say nồng nói chuyện 1 lúc thì mình nháy ông anh make love đi xong mình nói để mình lên gác ngủ với thằng lớn nhà chị. ông anh dưới thuyết phục mãi ko được lên gác hai lần đều nói với mình như vậy\nmình thì cứ nói cố lên. ông anh lúc đó hứng lắm ko biết làm sao được mình đánh quả liều xuống dưới ông nằm bên anh vợ và đứa út thì m chèn luôn giữa ông và đứa út\nông dậy bế đứa út ra 1 chỗ để lấy chỗ xong nằm xuống cạnh vợ lúc đó bà vẫn chưa chịu mặc dù ông anh cố tìm cách. m liều thò tay bóp vú vợ a mân mê núm vú dc cái vú cũng căng nhưng qua 2 lần sinh đẻ và ông anh xài nhiều vậy nên cũng ok\nthế đéo nào nằm im ko thấy biểu hiện gì mình đẩy ông anh sang bên kia thế là hai ae bắt đầu hoạt động mình bên này nắn vú liếm đầu ti còn ông anh thì nút lưỡi vợ hai ae thay nhau bóp vú sờ lồn vợ anh thấy nước ra tràn trề lênh láng hai ae thay nhau liếm khắp người vợ anh lúc đó chỉ ú ớ nhưng đặc biệt lại ko cho mình hôn môi chắc vẫn còn lý trí giưa tình yêu và tình dục\nsau một lúc thấy vợ anh nứng lắm m mới nói a quan hệ trc đi m thì hôn vú xoa mông vợ anh. ông anh bắt đầu nhấp vào lồn vợ anh 1 lúc thì m bèn trườn lên đút ku vào miệng vợ anh thì chị cũng há miệng và mút ku m một cách hăng say sau khi truyền thống m bảo a chơi sau đi để chị bú e đằng trc a địt vợ anh đằng sau cảm giác này chắc ae trong trời đất đều hiểu nó kích thích ntn\nđược 1 lúc thì m lấy bao ra chiến đúng tư thế a đang chơi và chuyển qua a lên cho chị bú ku anh còn mình thục lồn đằng sau chị rồi thay đổi vài kiểu tư thế\nhai ae thay nhau nện dc khoảng 45p thì m nhấc 1 bên chân chị lên địt kiểu xuyên táo thì ông anh thò xuống dưới liếm lồn vợ trong khi đó m đang địt thi thoảng liếm cả vào ku của mình Ôi cảm giác tê ku kinh khủng. lúc đó đứa út nó tự dưng ngoc đầu dậy chắc vì âm thanh nhục dục phát ra làm bé tỉnh giấc thì m xoa đầu dỗ nhẹ ngủ đi con trong khi vừa địt chị còn anh thì mải mê liếm cả lồn vợ thi thoảng chạm nhẹ vào ku mình cảm giác khó tả kinh khủng mà bản thân mình mới trải nghiệm lần đầu\nđc khoảng hơn 1 tiếng mình đang địt anh bú vú thì tự dưng bà chị khóc m chưa hiểu sau đó chị chuyển sang hoảng hốt m thì ngừng lại a lại ông vợ bà sợ rồi khóc càng to dần luôn miệng nói thằng cường hả cường hả thì ông anh nói ko phải đâu vợ dỗ dành mãi thì cũng xuôi\nsau đó ông kể trc lúc 16t vợ a bị thằng bạn tên cường hãm hiếp nên tự dưng gây ra hoảng loạn vì chuyện này lần đầu và bất ngờ quá . sau khi dc khoảng 10p thì mình và anh bắt đầu lại vì lúc nãy chuyện xảy ra bất ngờ nên mình cũng hơi sượng 1 chút. hai ae thay nhau liếm lồn rồi liếm vú thì bản chất nhục dục của cả 3 đều tăng lên đột biến lao vào nhau cuồng nhiệt hơn\nbản thân mình cảm thấy ông anh kích thích thần kinh về tình dục cực độ còn chị cũng bắt đầu chủ động hơn cuồng nhiệt hơn tầm 20p thi mình out trong tê dái ông anh 1 lúc sau cũng ra chị lúc đó nằm giật giật phê pha\nnằm 1 lúc ông anh hỏi làm cái nữa em nhé m liền nói sáng 6h em ra sân bay đón sếp nên em thôi anh ak lúc đó nhìn đồng hồ đã là 2h50\n\n5h mình chuẩn bị về nên xuống hôn nhẹ vài trán chị rồi vỗ vai anh cám ơn hai vợ chồng ac chi cho e cảm giác mới nhất mà em dc trải nghiệm"
}, {
  "url" : "http://thiendia.com/diendan/threads/quan-dui-ong-rong-va-em-china-toc-vay-3-pic.1125579/",
  "title" : "Quần đùi ống rộng và em china tốc váy( 3 pic)",
  "unixTime" : 1508920128,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/10/25/Screenshot_2017-10-23-13-09-14.png", "https://uphinhnhanh.com/images/2017/10/25/Screenshot_2017-10-23-13-09-56.png", "https://uphinhnhanh.com/images/2017/10/25/224.jpg" ],
  "intro" : "Các em bây giờ hay mặc quần ống rộng ghê. Càng rộng càng tốt, càng rộng anh càng thích\n\nLang thang wed china thấy cái ảnh em này bị tốc váy thấy ngộ ngộ mà công nhận body chuẩn thật. ảnh này em sưu tầm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/public-wildhorse-vn.1125576/",
  "title" : "Public (wildhorse-vn)",
  "unixTime" : 1508919565,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/abc56468178fcae403a.jpg" ],
  "intro" : "Mình thấy có mấy ảnh và clip của bác wildhorse-vn về public (ourdoor) rất hấp dẫn, ko biết bác ấy có tham gia bên diễn đàn mình ko nhỉ\nMình thì chỉ muốn chia sẽ cho ae cùng xem thôi, cũng đang hỏi ý kiến bác ấy và đợi phản hồi\nAe ai tham gia thiendia lâu mà biết bác ấy có topic trên này thì cho cái comment để mình xem biết với nhé\nMong thớt đừng xóa post này, hehe\nNếu bác có đi qua thì báo hộ mình tiếng để mình xin admin gỡ nếu bác ko hài lòng\nẢnh của bác ấy cho đỡ trống topic (chưa xin ý kiến ko dám tiền trảm hậu tấu nhiều bác ấy xử chết)"
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-cac-thanh-soi.1125575/",
  "title" : "Mời các thánh soi...",
  "unixTime" : 1508919424,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/IMG_02942c80cbf91f2e840a.jpg", "http://server8.upload69.net/images/2017/10/25/IMG_0295bc8cc77f901830ac.jpg", "http://server8.upload69.net/images/2017/10/25/IMG_0296785206dcdccdf7c7.jpg", "http://server8.upload69.net/images/2017/10/25/IMG_02975db48dfb36f546aa.jpg" ],
  "intro" : "Hình này chụp cũng lâu rồi, dọn dẹp máy tính thấy nên share lên cho anh em soi.  Anh em thấy gì không?"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-linh-sam-255-em-thich-uong-tinh-trung.1125572/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi quận 10 Linh Sam 255 Em thích uống tinh trùng",
  "unixTime" : 1508918490,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/image8fb008ed372bf8d7.md.png", "http://server8.upload69.net/images/2017/10/25/image45d7d9c2683cbdf8.md.png", "http://server8.upload69.net/images/2017/10/25/image37fd75e83a3963f1.md.jpg", "http://server8.upload69.net/images/2017/10/25/image37c84aeec008b540.md.png", "http://server8.upload69.net/images/2017/10/25/image0432c549c89b0d47.md.jpg", "http://server8.upload69.net/images/2017/10/25/imageaf24a15f61f14965.md.png", "http://server8.upload69.net/images/2017/10/25/image9f9c43f73b444858.md.png", "http://server8.upload69.net/images/2017/10/25/image562c7b07900b525b.md.png", "http://server8.upload69.net/images/2017/10/25/imageeff81f83494c6111.md.png" ],
  "intro" : "Mình vào SG công tác đặt cái phòng bên quận 3, ở có 1m mà lên phòng kiểm tra khoá mới biết chú em lễ tân đã bỏ vào cái giỏ 2 cái bcs từ lúc nào. Chả hiểu sao nhìn cái bcs lại thấy buồn buồn, thôi thì chẳng có hàng xách tay, hàng cắp nách thì vào đại tt lấy số 1 bé xài tạm. Lượt đi lượt lại thấy bé nào cũng ngon chả nhẽ lại chạy đến hỏi thăm cả mấy chục bé. Nghĩ đi nghĩ lại 2 hồi cũng ko dám xài hoang vì gặp hết các bé xong thì rỗng cả bóp. Alo một hồi ko bé nào bắt máy, mịa, chả nhẽ lại để thằng em ăn chay. Một lúc thì thấy bé Linh Sam nt lại. À ngon, vậy là lên đường tới chỗ em.\nChẳng hiểu bữa đó bé gặp mình là khách đầu tiên hay sao mà bé dâm bà cố luôn, xoa nắn hôn hít lê tê phê, hôn từ cổ đến bẹn lại lên chim lại xuống mông, nhột vãi cả ra các bác ạ. Đang xxx thì bé nói muốn ngậm tinh trùng, thế là 123 bắn thẳng vào cái miệng dâm đãng của bé luôn. Kết thúc 1 buổi check hàng mệt phờ và khá ngon bổ trẻ trong phân khúc 400k.\nSố của em nó\nhttp://thiendia.com/diendan/threads/gai-goi-quan-10-linh-sam-255-em-rau-ngoan-thanh-hang.1123454/\n\nĐánh giá\nMặt: xinh duyên dâm, tiền mãn teen.\nNgực: Tròn, trắng, mát mịn bú bóp vừa tay\nEo: cân đối với dáng người doggy ôm sướng\nBím: hồng hào, nhoe nhoét, khít rịt.\nService: gần như full, hj, bj, wc, 69 96, cia, dễ bảo, hơi ngố 9 điểm.\n\nThông tin\n\nNghệ danh : Gái gọi Linh Sam\nMã số : 4255\nNăm sinh : 199x\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Trần Thiện Chánh, Quận 10\nGiá : 400k /1shot\nGiá khách sạn : 50k /1h đầu\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 10h sáng đến 23h đêm. Có qua đêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-yen-92-nguyen-trai-some-1-lan-va-mai-mai-share-tet.1125568/",
  "title" : "PIC - [C45] Yến 92 Nguyễn Trãi: Some 1 Lần Và Mãi Mãi - Share Tẹt",
  "unixTime" : 1508912346,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/13a5e17d7deb9c837.jpg", "http://server8.upload69.net/images/2017/10/25/214a45060d9ba3b6c.jpg", "http://server8.upload69.net/images/2017/10/25/3df2cb270f945ed5f.jpg", "http://server8.upload69.net/images/2017/10/25/41673796c9282a0cf.jpg", "http://server8.upload69.net/images/2017/10/25/5c911a5b02effbf0b.jpg", "http://server8.upload69.net/images/2017/10/25/6a200933008da00f3.jpg", "http://server8.upload69.net/images/2017/10/25/7115e807bb3404361.jpg", "http://server8.upload69.net/images/2017/10/25/819673e6124c2bb28.jpg", "http://server8.upload69.net/images/2017/10/25/11afaf70c9549d7609.jpg", "http://server8.upload69.net/images/2017/10/25/12d6129b115bd0d520.jpg", "http://server8.upload69.net/images/2017/10/25/13ff671fb822c53093.jpg", "http://server8.upload69.net/images/2017/10/25/100a86884e421f8002.jpg", "http://server8.upload69.net/images/2017/10/25/1697b4eff08b5059d3.jpg", "http://server8.upload69.net/images/2017/10/25/143bcd01b7e44fe307.jpg", "http://server8.upload69.net/images/2017/10/25/156805abdc98d3426d.jpg" ],
  "intro" : "Chào tất cả quý bạn và các vị, đã lâu lắm rồi Pướm mới lại có rp cho mọi người đọc, dạo gần đây công tác triền miên nên ít thời gian. Ngồi gõ vài dòng cũng chẳng có tay mà gõ, chỉ có mỗi time đi đuỵt. Rảnh là đuỵt, mà 1 ngày trừ 10 tiếng ngủ, 1 tiếng 30' ăn uống, 2 tiếng cà phê, 30' ỉa đái tắm giặt thì Pướm tôi rảnh số thời gian còn lại. Ngồi set rau, ngủ cũng mơ về đuỵt nhau, thế mới tài, chắc bị thần loz nhập cmnr  Mà nói tới đuỵt mới nhớ, kể từ khi some em này thì cũng đc gần 24 tiếng Pướm chưa đc sờ tay vào cái loz nào, trong người cứ bứt rứt, chim cò nhảy loạn xạ, hót líu lo đòi đuỵt. Nhưng lấy đéo đâu nhiều bướm thế mà đuỵt, nhiều khi phải ra chợ làm miếng thịt ba chỉ về đục lỗ các bác ạ\n\nThôi éo vòng vo nữa, quay trở lại vs bộ phim sex kinh điển, với các diễn viên tham gia trong phim:\n\n- @Kelvin 8x trong vai Chủ tịch hội đồng quản tờ rị\n- Pướm trong vai phó TGĐ, nhờ kèo some để lên TGĐ\n- Xuân Tóc Đỏ trong vai trợ lý TGĐ\n- @Rồng Ham Chơi trong vai phó chủ tịch HĐQT\n- @traingheohn9x trong vai con trai thứ trưởng\n- @Return_Of_King trong vai lái xe riêng của chủ tịch\n- Rau trong vai vk Ung_thư_pướm\n\nCùng 1 số diễn viên khác. Đoàn làm phim cũng xin chân thành cảm ơn: cơ sở sản xuất vàng mỹ kí, tổng đại lý sỉ lẻ vàng mỹ kí Sweet Guy, nhà nghỉ XXX ngõ YYY đường ZZZ đã giúp chúng tôi thực hiện bộ phim này.\n\nVới lời hứa chỉ cần cho các sếp anh đuỵt, anh sẽ đc làm TGĐ, sẽ mua cho em cái chung cư 3 tỷ, mua ô tô, làm đám cưới, sang Pháp chụp ảnh cưới, rồi tuần trăng mật ở Ha Oai, đm nghĩ bụng có mà đi Quốc Oai, Ha Oai cái nhồn. Cứ đuỵt xong, ngày mai cái gì em cũng có. Và tất nhiên là với dàn diễn viện nhập vai ăn ý, diễn sâu vkl sâu thì em nó cũng đã trở thành nữ chính bất đắc dĩ của bộ phim, và sau đây là những bức ảnh hậu trường do phóng tinh viên của báo Dâm Trí có mặt tại trường quay thực hiện:\n\nPhải công nhận đuỵt em này ra gì thật, mút cà, đánh trứng, liếm cột, bắt giun kim, cái gì cũng tuyetj cmn vời, đuỵt cả 3 lỗ cùng lúc luôn. Nếu mà 2 lỗ mũi vs 2 lỗ tai nó to thêm tý đút vừa cái chim chắc nó cũng cho đuỵt nốt  Sau đây mời các bạn thưởng thức màn 2 chim 2 lỗ bá đạo của anh em C45\n\nOánh giá tí:\n\n- Face: 6 xinh xắn\n- V1: 6 tạm đc\n- V2: 6 hơi có mỡ\n- V3: 7 cong doggy êm ru\n- SV: 10+ đm lâu lắm chưa gặp rau nào sv hay thế\n\nRau như kotex dùng lần rồi bỏ, anh em cứ đặt gạch Pướm share tẹt ga. Lần này share cháy thì thôi, ai cũng có phần. Đã share trước cho @DeathNight. Xin chào tạm biệt và không hẹn gặp lại!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-phai-tim-chim-cho-em.1125565/",
  "title" : "Anh Phải Tìm Chim Cho Em.",
  "unixTime" : 1508910397,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/24/B9298932-15B2-4AD7-8122-DAE6AEBF9A495199c2bca48f6225.jpg", "http://server8.upload69.net/images/2017/10/24/D01A83BC-C133-47AD-9EC2-9AD1AE22DB967ceb94e9da0ece55.jpg", "http://server8.upload69.net/images/2017/10/24/55DB7665-E3D2-4D34-9FEA-A0DDE86F15BA598ca4c52684103f.jpg", "http://server8.upload69.net/images/2017/10/25/FE712A7C-71B1-49BC-A75A-1D849EBF81CAebddabe471fb7e47.jpg", "http://server8.upload69.net/images/2017/10/25/E2B29835-D151-4CC2-893F-585A2B7DB5B62989e991542f24fe.jpg", "http://server8.upload69.net/images/2017/10/25/DB19D1B9-3965-41B8-9DBB-571FBF099A9520b4d77e8fe35f5d.jpg" ],
  "intro" : "Đang làm 4h30 khi mọi công việc gần như xong..đang ngồi tám cũng lũ bạn cty..Zalo..ring ring..là em..vk của anh.Tủởng chừng như mọi khi đi làm về gé mua em bị trà sữa với hộp chân gà.Mà đâu phải đâu\nAnh ơi..Em đang chuẩn bị đi tắm..rồi nhũng hình ảnh gởi kèm qua,may mà lũ bạn ngồi ko để ý chứ ko là tiêu luôn.Tim đập thình thịnh,sao hôm nay em bạo quá vậy.\n\nVùa bước chân vào phòng.Thốt lên từ Đm,em ơi.cái áo ngực sao vứt ra đây là sao,chẳng ư hử gì vô phòng thấy đàn nằm nt với ai cười túm tím.Tôi phải tự tay lấy bỏ rồi máy giặc\n\nThấy em lạ quá tôi cũng thây đồ đi tắm,Mưa bay bay đi làm về khá lạnh..Ôi Đm tắm xong cái quần lót cũng véc đây,ko hiểu luôn.Mà giường như mùi lòn dính trong quần lót em thoang thoảng khắp cả phòng tắm.Chim tôi ngửi thấy mùi nước hoa này chẳng thể ko cụ cựa.Lúc này tôi mới nghỉ hiểu ra ý định từ chiều của em tới h là khiêu khích tôi\n\nBước ra khỏi phòng tay em vẫn còn cầm dt,mà dùờng như chẳng còn mảnh vãi nào trên người.Thầm nghỉ em đang luve truym bigo show,em có mạnh bạo như thế này đâu.Tôi phóng nhanh lại dường với cái dt của em.Trời..Em đang xem phim xxx.\nRờ tay xuống bím em như đã ướt thấm hết vào tấm ra.Tiết quá tôi banh ra mút lấy tinh dầu tràm ấy.\n\nKết thúc cho một quá trình tội thụt em thụt để.Em nứng đến tột độ,mắt lờ đờ liêm diêm mông nãng cao lên.Tôi bay h nhận ra mình quá sai lầm khi tập cho em xem phim Xxx.Nó làm em dâm hơn..Nhưng ko làm tui vui hơn đâu.)..)"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-metro-ha-dong-0n-co-the-dieu-ra-hn.1125558/",
  "title" : "PIC - Yến - Metro Hà Đông (0n có thể điều ra HN)",
  "unixTime" : 1508906658,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/10/25/a88590a50d46e118b8571.jpg", "https://uphinhnhanh.com/images/2017/10/25/f442454b4ba9a7f7feb8.jpg" ],
  "intro" : "Quen em cũng qua zalo thần thánh. Cũng ăn e được đôi ba lần,lần đầu e nó ship bười.cóc, xoài vào nn\n20-10 vừa ở nhà thả quả thính lên zalo thì em nó pm luôn:\nR:a ơi h em ngoan thì có được quà không ?\nND: quà thì a không thiếu, chủ yếu e có yêu không ?\nR: e chỉ yêu hoa súng thôi !\nND: gì chứ hoa đấy nhà a đầy ^^\nR: Thế h mình gặp nhau a nhé\n\nThế là vác khoan đi dạo, đóng thẳng nhà nghỉ chờ e nó đến.\nface: 5đ là hợp vs con số 0n\nv1: quái vật 3 đầu có thật\nv2 v3 thuộc loại máy đầm xôi thịt\ncuộc tình dù đúng hay sai chỉ 2shot là về"
}, {
  "url" : "http://thiendia.com/diendan/threads/thoa-man-nhu-cau-tuyen-swing-vk-nho.1125557/",
  "title" : "thoả mãn nhu cầu (tuyển swing) (vk nhỏ)",
  "unixTime" : 1508906575,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/4770af95d7763b28626776f5b35cabb230e7.jpg", "http://server8.upload69.net/images/2017/10/25/c2dfb43bccd8208679c9a63fd4a623977e60.jpg", "http://server8.upload69.net/images/2017/10/25/b780c065b88654d80d9743b6ba5ba85228b2.jpg", "http://server8.upload69.net/images/2017/10/25/3e7c45ef3d0cd152881da1d319bb814e4229.jpg", "http://server8.upload69.net/images/2017/10/25/2d70757f2d9cc1c2988d1c1ee3ccab605c35.jpg", "http://server8.upload69.net/images/2017/10/25/4f82628c3a6fd6318f7ed912bc3bbcdef145.jpg", "http://server8.upload69.net/images/2017/10/25/5dac97a3cf40231e7a51eabb3e20613ae915.jpg", "http://server8.upload69.net/images/2017/10/25/6dc9eeffb61c5a42030dc80748d44f3295fa.jpg", "http://server8.upload69.net/images/2017/10/25/18add301abe247bc1ef383755d419e8e23e7.jpg", "http://server8.upload69.net/images/2017/10/25/25a6039d5b7eb720ee6f1425ea0c8cdb1139.jpg", "http://server8.upload69.net/images/2017/10/25/94a84f4c37afdbf182be855989c238c23e91.jpg", "http://server8.upload69.net/images/2017/10/25/96a835926d71812fd860fbdf3d0cf8567d47.jpg", "http://server8.upload69.net/images/2017/10/25/9666c85390b07cee25a11e74defab8ea8311.jpg", "http://server8.upload69.net/images/2017/10/25/239944941c77f029a9661b933dbd77e8c01e.jpg", "http://server8.upload69.net/images/2017/10/25/ad2cac25f4c6189841d7e1ef2389bde4c69a.jpg", "http://server8.upload69.net/images/2017/10/25/ad95df39a7da4b8412cb86c1cece5f41bf63.jpg", "http://server8.upload69.net/images/2017/10/25/cf37510e09ede5b3bcfcfe1cd744e72a6e27.jpg", "http://server8.upload69.net/images/2017/10/25/d4e8e2e0ba03565d0f123e5f0cb239a6256b.jpg", "http://server8.upload69.net/images/2017/10/25/efc61e5566b68ae8d3a70cf96eec43cc94d8.jpg", "http://server8.upload69.net/images/2017/10/25/f2884dbc155ff901a04e3670243117f0f276.jpg", "http://server8.upload69.net/images/2017/10/25/fa206ec61625fa7ba33409ac5f7c5d0d5409.jpg" ],
  "intro" : "như cái topic trước vc mình tuyển swing mà vẩn chưa tìm đc cặp nào ưng ý , vì bx nhà hết hứng some do cái lý do , mấy anh đi some không có kĩ năng, sức khoẻ yếu, không muốn chiều phụ nữ, không quan trọng hàng to hay nhỏ, cái quan trọng mình muốn hướng đến là lịch sự và biết làm bx sướng nhưng mình thấy chưa tìm dc đối tác phù hợp\n\nnên vc nào muốn swing vs bx mình thì hãy liên hệ ngay nhé\nyêu cầu kv : q3 hay cái quận gần đó\nyêu cầu thời gian : bx mình đi làm suốt chĩ rãnh từ 8h tối mỗi ngày vc nào swing xin lưu ý mất công mất time đôi bên\nyêu cầu ngoại hình va tuổi tác : cái này không cần thiết , vc mình nhân swing từ bé đến lớn, đẹp tới xấu\nyêu cầu ngoại giao : bx mình thì không thích hẹn đí ks ngay mà phải uống cafe giao luu 2 cặp nc, thấy hợp mới tiến vào hotel dc, nên cặp nào muốn đi tàu nhanh làm ơn đừng inbox cho vc e nhé\n\nsau đây là bé gấu nhỏ : tuyển swing cho gấu nhỏ kv q10 và q3 ( các chủ nhật hằng tuần ) vào buổi sáng\nem xin giới thiệu về gấu nhỏ\ngấu sn : xxxx rất teen\nđã nghỉ học và đi làm\nmắc bệnh : dâm từ bé khó kiểm soát, thường hay chịch rông\nsở thích tình d...c : nô lệ, bạo dâm, hấp diêm, sai việc\nbody nước tốt, điện thiếu chút, chỉ cở 120v\nnhững nơi để thị dâm : các bộ phận trên cơ thể\ncác nơi có thể thi công đào móng, nhồi cọc bê tông : miệng, lổ nhất, lổ nhị\ncác hình ảnh chứng minh về độ dâm của gấu\nhấp diêm đại pháp"
}, {
  "url" : "http://thiendia.com/diendan/threads/ao-lot.1125548/",
  "title" : "Áo lót",
  "unixTime" : 1508903676,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/25/115954giwniv00s2o9g7nofac54ee3779908d3.jpg", "http://server8.upload69.net/images/2017/10/25/115957yk38hn0y43k7eiz08dbe0b6b4d6c39fe.jpg", "http://server8.upload69.net/images/2017/10/25/120004r2jumn44425erpn4a9d41d3b6b8b636d.jpg", "http://server8.upload69.net/images/2017/10/25/120008r9ibrmrc90mmmb56e041dd973742f75e.jpg", "http://server8.upload69.net/images/2017/10/25/120018iixjb6tz0zm93t138362474c6f7f9e43.jpg", "http://server8.upload69.net/images/2017/10/25/1200116x28lwxey8a261x873a80badb8aa643a.jpg", "http://server8.upload69.net/images/2017/10/25/1200143pedey828kdiwmxbd57a8639181f199c.jpg", "http://server8.upload69.net/images/2017/10/25/1200224tlstl400sjbxts9ff7bd7ed1d9dd7e5.jpg", "http://server8.upload69.net/images/2017/10/25/1200358u9o7js4uszejsos78331356a228e3fa.jpg", "http://server8.upload69.net/images/2017/10/25/1200466xg5g8xmg6rxsb0mf80467ef2be9cd4b.jpg", "http://server8.upload69.net/images/2017/10/25/12004981h9h7whf6jd667hadfbac83510327e9.jpg", "http://server8.upload69.net/images/2017/10/25/110719kgupujvap6a6o22s654d341727f7570a.jpg", "http://server8.upload69.net/images/2017/10/25/110721wprauznptftqo3hq22575f4667298561.jpg", "http://server8.upload69.net/images/2017/10/25/110722vjv9g79bpi9gpgtge10bccf3bfa34c1f.jpg", "http://server8.upload69.net/images/2017/10/25/110723e2wszpojjxzatija7180b81f9b6392aa.jpg", "http://server8.upload69.net/images/2017/10/25/110725phu0xf4eur44rzfr4ad283c099682d29.jpg", "http://server8.upload69.net/images/2017/10/25/110727vovk86qvak7pi73r75abe6ba2a2d8ce7.jpg", "http://server8.upload69.net/images/2017/10/25/110730pg2dt7nf32in2zy2ea2b72d022ffc4d1.jpg", "http://server8.upload69.net/images/2017/10/25/110731zh5rzrku7vshqx8x572660d5fcca7001.jpg", "http://server8.upload69.net/images/2017/10/25/110733yozvxxun6pv1dud17a22e9697531dfc8.jpg", "http://server8.upload69.net/images/2017/10/25/110737iz4z9vkry6q17k4xe954676892398357.jpg", "http://server8.upload69.net/images/2017/10/25/175519i4i6a3eizetez4tz600fe61918c52c33.jpg", "http://server8.upload69.net/images/2017/10/25/175512jmmwp666wj9wpmex7672d7588bf0f6a8.jpg", "http://server8.upload69.net/images/2017/10/25/175431ksvh3hm5sbjjcd3c59853cf938fbe017.jpg", "http://server8.upload69.net/images/2017/10/25/175348ccz1z1ja1cwc04vj19c480fb55c51f42.jpg", "http://server8.upload69.net/images/2017/10/25/175335t4tolu8miuyygllb506897647637c57f.jpg", "http://server8.upload69.net/images/2017/10/25/175531c44zuukibh1csyu4637aae9a78827035.jpg", "http://server8.upload69.net/images/2017/10/25/175321rg0g8hm8a4sc6gm39b4e3096c962e353.jpg", "http://server8.upload69.net/images/2017/10/25/175217zpy9ytu2twputnnt573fbb2878122a61.jpg", "http://server8.upload69.net/images/2017/10/25/175228h5ft05vef18vldlebe773bf4ac063b53.jpg", "http://server8.upload69.net/images/2017/10/25/175247g2ad7ouijb2bbr44dedf1960fa94d22e.jpg", "http://server8.upload69.net/images/2017/10/25/175302ls2288lu8lw8fuzlfb6275aaf7348b9e.jpg" ],
  "intro" : ""
} ]