[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-nhu-thao-ms9521-hang-moi-det-cua-thiendia.1021374/",
  "title" : "[Đã Kiểm Định] - Quận 10 - 500K - gái gọi quận 10 NHƯ THẢO Ms9521 HÀNG MỚI ĐÉT CỦA THIENDIA.",
  "unixTime" : 1471528800,
  "imgUrls" : [ "https://s32.postimg.org/tssb7imc5/IMG_5804.jpg", "https://s32.postimg.org/pxox4y36d/IMG_5806.jpg", "https://s32.postimg.org/rqrtt9od1/IMG_5807.jpg", "https://s32.postimg.org/gfp64whhx/IMG_5808.jpg", "https://s32.postimg.org/h6hwaojv9/IMG_5809.jpg", "https://s32.postimg.org/dcog1j2j9/IMG_5810.jpg", "https://s32.postimg.org/v402fzhxx/IMG_5812.jpg", "https://s32.postimg.org/kig73zbmd/IMG_5817.jpg", "https://s32.postimg.org/5nrlpt21h/IMG_5818.jpg", "https://s32.postimg.org/d55eirgyd/IMG_5822.jpg", "https://s32.postimg.org/6fyv2qvmd/IMG_5828.jpg", "https://s32.postimg.org/52787fwd1/IMG_5832.jpg", "https://s32.postimg.org/n6a8s2u1h/IMG_5835.jpg", "https://s32.postimg.org/42gxbqh79/IMG_5837.jpg", "https://s32.postimg.org/bl02kd8k5/IMG_5840.jpg", "https://s32.postimg.org/qi8jldlsl/IMG_5841.jpg", "https://s32.postimg.org/zejbpbcet/IMG_5842.jpg", "https://s32.postimg.org/ifada2179/IMG_5843.jpg", "https://s32.postimg.org/kcbosdh91/IMG_5844.jpg", "https://s32.postimg.org/o9yyhs42d/IMG_5845.jpg" ],
  "intro" : "Gái gọi: NHƯ THẢO\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: MIỀN TÂY\nMã số: 9521\nGiá: 500/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/1H đầu.\nKhu vực thường xuyên hoạt động: gái gọi Quận 10.\nThời gian làm việc hàng ngày: Từ 10h đến 22h. Không qua đêm.​\nSố điện thoại gái gọi: 0931999521 PASS: Lấy số ở thiendia\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/bom-tan-nhu-thao-ms9521-hinh-anh-thay-loi-muon-noi.1019605/\n\nĐánh giá về Như Thảo:\nChiều cao 1m60, thân hình săn chắc, da mịn, nụ cười hiền hòa vốn dĩ như con người Miền Tây.\nVú đẹp, thoải mái sờ nắn, bóp mút.\nEo săn chắc nhưng vẫn chưa thoát được hết lượng lipit mà hàng ngày em vẫn nạp vào cơ thể.\nMông luôn là điểm mạnh, cong, tròn, cảm giác đút cu vào êm ái vô cùng.\nCon bím xinh, có chút cavat nhưng k đáng kể, nước nôi lênh láng, ấm áp như nắng hawaii.\nSevice luôn là ưu điểm của các bé xuất phát từ massa, nhẹ nhàng từ tốn, luôn mang lại cảm giác an toàn và sảng khoái cho checker.\nGiá khách sạn 80k/2h, thời gian chăm sóc check chừng 40p.\nĐiều quan trọng nhất là dịch vụ, mình có gợi ý em cho hun môi và vét máng, em đồng ý và khá thoải mái trong vấn đề này, miễn là các check biết giữ gìn sạch sẽ để khỏi lây bệnh qua đường tình dục là ok.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bo-lac-nuoc-ngoai.1021493/",
  "title" : "PIC - Bò lạc nước ngoài",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/IMG_20160719_149a52.png", "http://server7.upload69.net/images/2016/07/19/IMG_20160719_28640c.png", "http://server7.upload69.net/images/2016/07/19/IMG_20160719_3569f4.png", "http://server7.upload69.net/images/2016/07/19/IMG_20160719_4acc37.png" ],
  "intro" : "Chiều nay làm về sớm tình cờ tìm đc em bò lạc nước ngòa ừ thì a với em giao lưu ngôn ngữ bất đồng cũng khó nên ae nào muốn học T. a trc nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-tay-5790-model-cuc-sang-de-thuong-model-hot-nhat-phan-khuc-400k.1021476/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 400K - Gái gọi: Linh Tây 5790 – Model Cực Sang & Dễ Thương – Model Hot Nhất Phân Khúc 400k.",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0011468773452955_6983de7ae.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0021468773455384_6985109ef.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0031468773456001_6987c40fc.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0041468773456272_6988cee05.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0051468773456431_6989419fe.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0061468773456745_69909ca70.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0071468773458170_6992cc790.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0081468773459265_69939d016.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0091468773460737_69954d56a.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0101468773461370_6996f1469.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0111468773466949_700967854.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0121468773467348_70109768a.jpg" ],
  "intro" : "Nghệ danh: Linh Tây\nNăm sinh: u98\nNguồn gốc: Miền Trung\nMã số: 5790\nGiá: 400k/1 Shot . Qua đêm: 1500k.\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Trung Sơn Quận 8.\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Có qua đêm ( 1tr5/1đêm ).\nSỐ ĐIỆN THOẠI: 01263145790 pass lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...thuong-model-hot-nhat-phan-khuc-400k.1021129/\n\nhttp://thiendia.com/diendan/threads...u-nguoi-tinh-tra-rp-bac-micheal-kors.1021332/\n\n​\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người eo thon như model, mình dây cây cảnh, đẹp.\n\nMặt: ( 7d ) khá xinh, hiền, ngoan , ăn mặc khá thời trang và sexy .\n\nNgực: ( 6d5 ) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\n\nEo: ( 7d5 ) mình dây cây cảnh, đẹp như model, eo thon ôm sướng.\n\nMông: ( 7d ) hợp với dáng, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím đẹp, mọc tự nhiên, sạch sẽ không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: có ( tùy người ).\nBj: Có ( hơi bị đỉnh )\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có (1tr5/1đêm ).\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, chiều khách.\n\nThái độ: Ngoan và nhiệt tình, vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nMicheal Kors nói: ↑\nHi everybody !!!\n\nSau buổi chinh chiến cùng với hot girl Kiều Khanh thì xin thú thật với các má là e cũng cạn kiệt cmn tinh trùng, 2 cái gối nó muốn lắc lư lun đúng là khổ đời chai thật, ko để cho tinh lực nó xuống cấp liền bồi dưỡng nguyên khí cho thằng lớn lẫn thằng nhỏ, e bèn quất cho 1 con gà ác tiềm thuốc bắc cho gân cốt nó dc chắc chắn, xong chưa đã móc dt alo rủ mấy đứa e ra quán ốc NB làm thêm 1 chầu cho sinh lực nó có thêm khí mới check choác dc nữa chứ…phang cho 3 con hào sống ướp phô mai, nào là càng ghẹ, tôm sú các kiểu con đà điểu rồi lai rai vài chai ken…bà mịa nó sướng gì đâu, đang ngồi tán gẫu cùng mấy đứa e thì dc giới thiệu cho một e hot model mới tinh, ngồi nhậu chung bàn lun mới ghê, tưởng đâu gái nhà lành, nhìn e lần đầu là chết mê chết mệt cmn oy ai ngờ đâu đứa e nó bỏ ngỏ vào tai mình, a xem có kiểu nào giúp cho e nó 1 vé vớt đi e nó đang thiếu oxy đấy…má ơi sao mà sướng thế…mà thú thật là hnay a cũng ko còn khí đâu mà đi chơi với e nó dc, muốn gì cũng phải đợi qua đêm nay cho a có lại sức mai a mới giao lưu cùng e nó dc rồi a mới tiếp oxy cho e nó nhé…cụng vài ly xã giao cùng e nó rồi sau cùng buổi tiệc chung vui cùng ae cũng tàn, mạnh ai về nhà nấy, mình thì say bye với e nhưng cũng ko quên lưu số của e và hẹn e mai đến điểm hẹn mà đã giao ước với e.\n\nVề nhà mà thấy vẫn tiếc nuối, hình bóng e đã in mẹ nó trong con tim, ôi một cô bé xinh xắn dễ thương làm sao, dáng y như model, cao tầm 1m63, ngực thì hệ cam vừa với dáng, dc cái eo con kiến phẳng lì cực đẹp…có thể nói 9/10 với hot girl Ngọc Trinh con cưng của bầu Tiệp nhưng nc da thì chắc có lẽ thua xa Ngoc Trinh, cái này chắc phải kêu e nó kiếm Ngọc Trinh xin 1 trang bí quyết làm trắng da quá…ko biết ae có còn nhớ hot girl Lệ Quyên TB một thời làm mưa làm gió trên thiendia mình ko, e này có khuôn mặt na ná như Lệ Quyên nhưng đẹp hơn Lệ Quyên ở cái miệng vì xinh hơn, ko có chu như Lệ Quyên…kkk và tuổi thì cũng trẻ hơn Lệ Quyên …e nó sn 98…nghe mà sướng con trym làm cả đêm éo ngủ dc…ad zalo chat với e nó đỡ bùn mong cho qua hết đêm để còn dc chiêm ngưỡng vẻ đẹp bên trong của model …sau một hồi tâm sự với e cho nó thân mật thì cơn bùn ngủ nó ùa về, thế là G9 e nó xin phép ngủ trước để có sk mai còn chinh chiến với e nó.\n\nCanh đúng giờ hẹn, thì mình đã có mặt tại điểm tập kết, lấy phòng xong alo cho e nó lun, lên phòng chưa vội tắm, trong lòng đang nôn nóng để chiêm ngưỡng những nét đẹp tiềm ẩn bên trong cơ thể của e, thế là 20p sau, e nó đi taxi tới, ko có bỡ ngỡ vì đã gặp e trước nhưng khi e bước vô phòng thì cũng hơi bất ngờ, e mặc đồ khá sang trọng và fashion, tươi ko cần tưới lun mới ghê, dáng e nó mặc đồ fashion phải nói là quá chuẩn, bình thường cao 1m63 cộng thêm đôi giày cao gót 7 phân thành mịa nó 1m70…haizz thiệt chứ…nhìn mà thèm nhỏ vãi, e ngồi nc với mình đâu dc đôi ba câu thì rủ mình vô tắm chung, nghe e rủ vào tắm chung là thằng nhỏ nó giựt giựt cmn lên, rồi e đứng lên bắt đầu thoát y từng mảnh vải che thân, nhìn e nó thoát y đến đâu mà nhểu nhão đến đấy…rồi e dần lộ ra những đường cong tuyệt mỹ trên cơ thể e thiệt là thèm quá má ui…2 ae bắt đầu vào tắm cho nhau, tranh thủ chớp thời cơ rờ nắn cạ cạ cho nó phê tý trước khi lâm chung, làn da của e ko dc trắng lắm nhưng chắc nịch, lán mịn phẳng lì, ui sao mà nó mát lạnh, tê hết cả người…muốn liếm từ trên xuống ghê vậy đó…2 ae tranh thủ tắm rửa sạch sẽ thơm tho xong quấn khăn dắt nhau lên giường…cảm giác của mình nằm ôm e nó sao mà nó đã và phê gì đâu…éo biết dùng lời gì để tả cho chính xác nữa…tranh thủ cùng em sau 4 tư thế…sau khi e làm đủ kiểu để mình dc sung sướng…thế thứ 1 là 69…thế thứ 2 là e nó cưỡi ngựa…thế thứ 3 là vừa truyền thống vừa gác kèo và thế sau cùng là thế quyết đinh số phận của mình chết dưới tay e nó làm tốn cho một bọc tinh trùng…đó là thế doggy…làm sướng tê cả người….\n\nTóm tắt tiểu sử & đánh giá về e nó…\n\n+ Tên: Linh Tây\n\n+ Tuổi tác: u98\n\n+ Nguồn gốc: Miền Trung.\n\n+ Chiều cao: Tầm 1m63\n\n+ Cân nặng: Tầm 45kg\n\n+ Làn da ko dc trắng cho lắm, hơi ngâm nhìn trông rất ghiền và có nét dâm ngầm, lán mịn ko tỳ vết, có tí mùi thơm của nước hoa hàng hiệu.\n\n+ Eo thì chuẩn khỏi phải bàn, eo thon mong công như eo của Ngọc Trinh, phẳng lì mình dây cây cảnh.\n\n+ Mặt thì quá xinh và dễ thương, lán mịn ko mụn, cưới rất tươi & có duyên ( có thể gây nghiện cho ae nhé ).\n\n+ Ngực thì hệ cam, săn chắc của gái mới lớn, đẹp ti nhỏ, hơi ngã màu tí ( do cơ địa ), cho bóp mút thoải mái ( nhắc tới còn thèm ).\n\n+ Body thì quá chuẩn, mình dây cây cảnh dáng cao như model, đẹp mê ly.\n\n+ Mông thì ko to lắm, vừa với dáng, cũng cong và lán mịn, doggy thì cũng đủ làm chết thằng nhỏ dưới ghe nhé.\n\n+ Bướm thì để tự nhiên ko qua dao kéo, sạch sẽ ko mùi, có tí cavat, nước khá dồi dào, tevez với vét máng vô tư, cực bót.\n\n+ Về khoản phục vụ thì e nó chiều hết cỡ, kêu gì làm nấy, bảo sao làm vậy, rất ngoan và nhiệt tình, tuy u98 chứ món nào e nó cũng biết hết nhé…chắc luyện JAV thường hay sao ấy…đặc biệt là e có cho hôn môi nhưng dv mấy a sạch sẽ và ưu tiên cho mấy a đẹp chai nhé…\n\n+ 400k cho một lần sướng cùng e…( quá rẻ so với mặt bằng chung, có thể e sẽ hot nhất trong phân khúc 400k ).\n\n+ Khu vực: Trung Sơn Q8.\n\n+ Thời gian gặp các đồng dâm từ 10h sáng đến 23h đêm ( có qua đêm…1tr5/1đêm ).\n\n+ Thời gian tối thiểu phục vụ là 40phut/1shot.\n\nTóm cái váy lại e sẽ là mối thơm…đi khi nào chẵn 1 chục mới thôi…hôm nào rãnh sẽ qua đêm cùng e.\n\nPs: Để tránh tình trạng kẹt phà và cháy phòng, sẽ share tẹt ga cho ae nhưng mà từ từ nhé…1 ngày share 10 mem thôi nhé…cám ơn các má đã ủng hộ…\n\nXin đọc kỹ hướng dẫn sử dụng trước khi xin share nha các cụ.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tran-tran-0-note-trua-nang-hi-huc-3-shot-dau-gio.1021479/",
  "title" : "Nha Trang - PIC - Trân Trân 0 note. Trưa nắng hì hục 3 shot đau giò",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/13659180_102646363510237_1167430866267341530_nc8726.jpg", "http://server7.upload69.net/images/2016/07/19/13697236_102646450176895_3857761740430219101_nd7a58.jpg", "http://server7.upload69.net/images/2016/07/19/13707694_102646506843556_3758620825726738636_n8c8db.jpg", "http://server7.upload69.net/images/2016/07/19/13709892_102646526843554_7102886057159749006_nc2436.jpg", "http://server7.upload69.net/images/2016/07/19/13726808_102646466843560_4218627464313201024_nd5ae1.jpg", "http://server7.upload69.net/images/2016/07/19/13731587_102646420176898_5718237657853859613_n8d176.jpg", "http://server7.upload69.net/images/2016/07/19/13754157_102646403510233_7729048804355098132_n363a0.jpg", "http://server7.upload69.net/images/2016/07/19/13754157_102646403510233_7729048804355098132_n363a0.jpg", "http://server7.upload69.net/images/2016/07/19/13769400_102646356843571_3855147509424637106_n17659.jpg" ],
  "intro" : "Lời đầu tiên Xin gửi lời cảm ơn chân thành tới bác louiszhang1 Đã share cho mỹ nữ này .\n\nTrưa nắng không lòng vòng, chát zalo hí hoáy vài câu hẹn đi ăn , qua phòng trọ đón em trưa 12h. quẹo chợ đầm làm 2 bát bún thịt nướng ngon lành, 2 chai khoáng mát lạnh. Bụng no , họng mát , ngồi áp lấy nhau thì ngu gì không quẹo motel quen thuộc . Cứ thế chạy đến nhà nghỉ, em nó hỏi vào đây làm gì anh . vào nghỉ mát tránh nóng chiều đi cafe nha em ^^ . oke và action . Đánh giá\n\nFace : 7\nv1 : 6\nv2 : 8 . no lipit\nv3 : 7, doggy phành phạch\nv4 : đẹp. hồng, nước lênh láng\nservice : hj . bj ,vọc chym ,massa vú ==> tình cảm\n\nSau đây là hình ảnh :\n\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nvvp-tai-chinh-u89.1021451/",
  "title" : "Đà Lạt - Em NVVP tài chính U89,",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/16/12391080_1048271128573902_483306439339378452_n9d5b4.jpg" ],
  "intro" : "Có duyên biết em trong 1 lần đi ăn tiệc cưới, em ngồi bàn kế bên. Đong đưa qua lại, 8 tôi qua bàn em nói chuyện, chọc ghẹo em cười rồi lưu đc số dt của nhau. Tối về nhắn tin zalo 1 thời gian rồi đc cái hẹn đi cà phê, ăn uống.\nMất 02 node mới ăn đc em. mình ko có thói quen nhận xét nhưng em ngực đẹp, rất thích doggy. Cứ ướng chym vào ku mình. Bím khít, 8 tôi đưa 1 ngón tay vào mà em la đau, vậy mà đưa nguyên cây hàng vào thì em rên sướng, kkk.\nEm này nói trước là khó, tùy duyên anh em, mình share cho pro nào có kinh nghiệm.\nEm này theo cách mình nắm bắt thì thích dân trí thức, lớn hơn tuổi. Nên đọc kỹ trách mất thời gian công sức của nhau, để dành tìm em khác đúng đối tượng hơn.\nHình ẻm:\n\nEm này không cho chụp hình lúc phang phập nên chỉ có hình ngày đầu gặp em lúc ăn tiệc thôi."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-non-quan-7-sieu-bot-0-5n-co-bonus-cuoi-bai.1021368/",
  "title" : "PIC - Rau non quận 7 siêu bot - 0,5n - có bonus cuối bài.",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_05_01_Pro6e745.jpg", "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_05_30_Pro578c0.jpg", "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_06_02_Prob69d6.jpg", "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_07_18_Pro9325d.jpg", "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_09_21_Pro99db9.jpg", "http://server7.upload69.net/images/2016/07/18/WP_20150712_11_10_47_Pro11fdc.jpg" ],
  "intro" : "Rau này mình gặp 1 lần trong bar, nói chuyện xong tối đó ks luôn. Rau này khá dễ, mình mới nói chuyện sơ sơ hỏi trường hỏi lớp thôi là ẻm có ý gửi gắm cho mình rồi.\nĐánh giá: Mặt không được đẹp lắm, dáng người minhon\nV1: người tuy nhỏ và lùn nhưng ngực bao bự =)) cho 8 điểm chất lượng\nV2: không có gì đáng nói, ko có mỡ thừa. 7đ\nV3: Mông hơi nhỏ nên cho 6 điểm\nV4: Bao bót, mình cố gắng lắm mới nhét vào được, nhưng cũng đau quá.\nService thì còn non lắm. Mấy ae đi sau nhớ chỉ dạy thêm.\n\nPS: bé này còn có con bé em nữa, nhìn múp, rất xinh và cũng dâm như chị nhưng mình chỉ mới ăn đc con chị thôi. AE nào đủ bản lĩnh set kèo được thì review cho mình ít hình bé em. :3\n\nBài này mình share ngẫu nhiên 2 người. Mỗi lần 1 người cho ae dễ set kèo."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-uc-yuni.1021547/",
  "title" : "hồi ức yuni",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/20160719_1416100ac8f.jpg", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-2019303346e.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-202120355dd.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-20215915210.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-202239640e6.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-20233737e0f.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-20241966f2e.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-20252148d15.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-20254532bb5.png", "http://server7.upload69.net/images/2016/07/19/Screenshot_20160719-202640382e4.png" ],
  "intro" : "Sau những lần massage yuni những gì còn lại là khoái cảm dâng trào và...."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-kitty-ms-7638-vu-to-chac-hang-dam-va-tinh-cam-bj-nong-lanh-cam-ket-phuc-vu-full-sec-vit.1028849/",
  "title" : "Thanh Xuân - Ngon - PIC - 250K - NGỌC KITTY MS 7638 VÚ TO, CHẮC, HÀNG DÂM VÀ TÌNH CẢM, BJ NÓNG LẠNH, CAM KẾT PHỤC VỤ FULL SÉC VÍT",
  "unixTime" : 1471527094,
  "imgUrls" : [ "https://s6.postimg.org/xte1atd8x/C360_2016_08_17_13_32_02_524.jpg", "https://s6.postimg.org/jfanj2rf5/C360_2016_08_17_13_32_41_631.jpg", "https://s6.postimg.org/ydtkkezwx/C360_2016_08_17_13_36_26_803.jpg", "https://s6.postimg.org/en1cejq6p/C360_2016_08_17_13_38_20_315.jpg", "https://s6.postimg.org/58veur9zl/C360_2016_08_17_13_38_30_846.jpg", "https://s6.postimg.org/p8pt4alw1/C360_2016_08_17_13_40_56_899.jpg", "https://s6.postimg.org/6lhpadwsx/C360_2016_08_17_13_41_11_941.jpg", "https://s6.postimg.org/99bqyhf81/C360_2016_08_17_13_41_37_735.jpg", "https://s6.postimg.org/430lng0gh/C360_2016_08_17_13_41_37_735.jpg", "https://s6.postimg.org/5d30g8jm9/C360_2016_08_17_13_41_37_736.jpg", "https://s6.postimg.org/xdbpe9cgh/C360_2016_08_17_13_41_37_736.jpg", "https://s6.postimg.org/6grq5xtn5/C360_2016_08_17_13_41_37_737.jpg", "https://s6.postimg.org/5303amudt/C360_2016_08_17_13_41_37_738.jpg", "https://s6.postimg.org/vpcjzlykx/C360_2016_08_17_13_41_37_739.jpg" ],
  "intro" : "Chào các đồng dâm thiên địa hội. Mở đầu câu chuyện chẳng biết trình bày ra sao nữa. Chuyện là:\nHôm qua hôm kia tự nhiên có ông bạn giới thiệu có em hàng mới quen qua 1 lần đi hát tay vịn, tự nhiên vứt số cho mình bảo đi check thử xem sao. cũng có vẻ hào hứng lấy máy ra gọi liền cho em xem có gì hay ko? Sau vài lời đong đưa cuối cùng cũng đạt được mục đích. Và sau cuộc điện thoại đó, một tin nhắn đẫ được gửi đến. AE chắc bít tin gì rồi đúng ko? Ko trần chừ, mình phi thẳng đến lấy phòng và nằm xem phim xxx chờ em đến. Chỉ mấy phút sau đã thấy có tiếng lộc cộc ngoài cửa rồi và e đã tới. Chấm điểm good vì đã đúng giờ.\nOh my god!!!!!Mở cửa ra thì ôi thôi e nó mặc cái áo 2 dây để lộ ra cặp vú căng tròn. Đúng gu của mình, thích em nào ngực khủng, Nào dẫn vào phòng rồi tắm rửa hành sự thôi nào. sau đó là bắt đầu khám phá cơ thể của em từng thứ đồ đc cởi bỏ được tận mắt nhìn thấy bầu ngực khá to và săn chắc, còn bím thì lún phún vài sợi lông lấp ló sau quả si líp lọt khe nhìn rất kích thích. Em Ngọc ngày có màn BJ nóng lạnh vô cùng bá đạo. Mình đặc biệt phê và rất hài lòng với màn BJ nóng lạnh này. Chắc chắn và đảm bảo 100% AE cũng sẽ có được cảm giác như mình. Trong lúc e bj 1 tay mình bóp vếu và một tay thì móc cua, Vếu thì khá to và chắc. Bím thì bót. MU to !!!! Với màn BJ nóng lạnh của em nó mình tí nữa thì chớ. May mà kìm lại được. Thôi thì cũng phải đến phần lắp bao vào và nện đoạn này ko cần tả nhiều chắc ae cũng biết rồi cuối cùng là có vài pic và chút đánh giá về em thôi. Lúc chụp hình thấy em lôi ra mấy bộ đồ lót nhìn Sexy vãi. Toàn mầu hường. Hỏi ra thì được biết em vừa đi shopping đồ lót Sale of của triumph về. Thế là em ý cứ lột ra chụp, chụp và chụp. Bắt chụp đủ 3 bộ mà em đó vừa mua. Em bảo chụp nhiều đồ lót nhìn cho nó Sexy và sinh động. Vãi lờ thật.\n\nSAU ĐÂY LÀ THÔNG TIN VỀ EM NGỌC KITTY\nName: Ngọc Kitty MS 7638\nTuổi: 8x đời chót (Có chồng, nhưng ko có con. Vì em bị vô sinh. Hiện đã bỏ chồng hay chồng bỏ)\nKVHĐ: NTS-Khương Hạ\nGiá: 250k /shot\nThời Gian: > 40p (Cam kết tối thiểu:40p)\nNhà Nghỉ: 80k/2h đầu. Nhà nghỉ rất đẹp, thoáng và sạch sẽ.\nTime làm việc: 9h sáng- 23h cùng ngày. Có qua đêm nhé. Rổ giá AE thương lượng.\nSĐT:093xxx7638\nPass: Bạn anh Béo\n\nTỔNG QUÁT\n- Dáng người nhỏ nhắn,chiều cao hơi khiêm tốn chút thôi. Dáng này phù hợp với AE thích bế sốc lên và phang thì ngon.\n- Da : Trắng, mịn màng,\n- Face : Bình thường như cân đường hộp sữa, nhưng nhìn rất dâm\n- Vòng 1 : tròn, trắng trẻo, còn khá chắc ( 8đ )\n- Vòng 2 : không béo, không gầy, ôm rất vừa tay ( 8đ )\n- Vòng 3 : nở hậu, doggy ngon 8,5\n- Bým : quá ngon, khít cực kì luôn, cavat do cơ địa. Nước nôi nhoe nhoét tràn trề, ko rau mùi tí nào\n- Thái độ : ngoan ngoãn, cần cù, yêu nghề và hợp tác.\n\nDỊCH VỤ CAM KẾT: FULL luôn.\nCho khách hôn môi, bóp vú, móc lốp, HJ,BJ,Tevez. 69 các kiểu. Nói chung AE thích gì cứ bảo, e nó sẽ làm hết.\nĐặt biệt phê nhất là bài: BJ nóng lạnh của em nó. Em nó ngậm nước nóng BJ xong lại ngậm sữa lạnh BJ. Ui nhắc đến đây Cu lại dựng tớn lên rồi.\n\nKẾT LUẬN : Là một em hàng ngon , bổ , rẻ . Rất đáng check. Với 250k bỏ ra AE được thưởng thức mà BJ nóng lạnh bá đạo và Full Séc vít thì cũng đáng phải ko?\n\nCuối cùng là vài pic cho cả nhà thị dâm\n\nP/S: AE nào thích Full séc vít thì nên Setup gặp em nó sớm đi. Phê lắm !!! Đặc biệt hơn là màn BJ nóng lạnh bá đạo của em nó."
}, {
  "url" : "http://thiendia.com/diendan/threads/be-thanh-binh-tan-1-not-tai-phong.1028838/",
  "title" : "PIC - Bé Thanh Bình Tân... 1 not tại phòng",
  "unixTime" : 1471523918,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/IMG_4568048aa.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_4564bbcdf.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_45668ca70.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_455978ac8.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_45619824e.jpg", "http://server7.upload69.net/images/2016/08/18/IMG_45623d598.jpg" ],
  "intro" : "chào anh em đồng dâm... bé này minh quen tịnh cờ trên zalo..\nbữa nọ có hẹn bé đi cfe... dduocj cái hẹn đón tại phòng trọ của bé... lúc đâu, do đi làm về mệt nên xin phép đc vô phòng bé tắm rửa. bé OK. đc chỉ dân tận tình nên đi đúng phóc phòng trọ của bé...\npé ở 1 mình... mà quái cái tolet nhà ẻm lại không có cửa. vậy là đành để vậy tắm luôn... tắm xxong ra ngồi nghỉ mệt thì pé bảo.. em cũng đi tắm cho sạch sẽ... tại em cung chưa tắm. mà các đông dâm biết rồi đó.. ttolet ko cửa mà... mình giả bộ tới rửa tay, rửa chân đồ... em thì la oái oài lên... kêu anh vô diên quá.\ntắm xong em bận váy... 2 đưa ngồi tám chuyện.... lâu lâu vuốt đùi thì bị đẩy ra cự tuyệt.\nnghét quá, máu dâm lên não rồi... đẻ em ra nghét chim vô miệng... ko ngờ em mút luôn. vậy là có 1 buổi tối hoành tráng. cơ mà bé này tình cảm. nên cũng có hút tội lỗi.. nhưng xin lỗi em. anh chỉ là thằng nông dân"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-trung-quoc-tra-thu-dan-toc-p2-nhe.1028837/",
  "title" : "Em gái trung quốc (trả thù dân tộc p2 nhé)",
  "unixTime" : 1471523546,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/mmexport1471444784672377d7.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport14714448012319f2b8.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport1471444899243c949d.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport1471444994050c8667.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport1471445009163c1637.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport147144522794588a46.jpg", "http://server7.upload69.net/images/2016/08/18/mmexport1471445248912bd10a.jpg" ],
  "intro" : "lần trước đăng p2 rồi nhé như do ít ảnh nên các model đã xóa mất rồi.\nlần này đăng lại p2 nhưng là ảnh mới nhé.\nnếu vẫn sai phạm thì rất mong ace bỏ qua và chỉ bảo thêm cho nhé vì mới tham gia nên\ncòn nhiều điều chưa biết ạ thankyou ace.\nảnh đây nhé ace nào muốn ăn chuối thì hãy comenrt bên dưới nhé.\n\nace like và bình luận nhiệt tình nhé.\nđể có thêm động lực cho phần 3 ạ.\nnếu ace ủng hộ nhiệt tình cam kết sẽ có video ạ."
} ]