[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm-ha-trang-0029-bim-mup-rup-cap-moi-angelina.1100806/",
  "title" : "Đống Đa - Ngon - PIC - 250K - MBTM Hạ Trang 0029 - Bím múp rụp & cặp môi Angelina",
  "unixTime" : 1498533988,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/27/170624-Pic1.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic2.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic3.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic4.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic5.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic6.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic7.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic8.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic9.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic10.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic11.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic12.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic13.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic14.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic15.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic16.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic17.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic18.jpg", "http://sv1.upsieutoc.com/2017/06/27/170624-Pic19.jpg" ],
  "intro" : "Lâu lắm rồi bận bịu công tác vi vu mọi nẻo đường mảnh đất chữ S, nay mới về Thủ Đô. Thế nào lại thèm bím múp. Dở danh sách mấy em bím múp mình ưng trước đây gọi thì phần lớn đã ò ý e. Đành lên diễn đàn mò mẫm xin xỏ khắp nơi cuối cùng được share em Hạ Trang 0029 250K. Nhìn qua ảnh ưng nhất thân hình đầy đặn & quả bím múp rụp nên xách trym hẹn luôn. Với giá như vậy trong đầu xác định sẵn tư tưởng cho thoải mái.\n\nHẹn nhau trong 1 con ngõ khu vực XĐ/KLM. Em làm tự do nên mình chọn 1 chỗ sạch & thoải mái để gặp nhau. Mình không có thói quen tắm trước nằm phơi trym đợi hàng. Nên khi em đến vẫn mặc full đồ. Liền bị em nó lột quần ra hỏi thăm thằng em tại chỗ trước khi lôi nhau vào tắm. Cái cảm giác như em nó thèm ku, k đợi dc phải móc quần ra ngắm hàng mình ngay có j đó rất kích thích. Tranh thủ vớ điện thoại chụp vài tấm để làm cái REPORT cho anh em.\n\nGặp rồi mới thấy nếu xét về tuổi lẫn ngoại hình, nước da, em nó chưa thể nào là MB được. Cũng là hoàn cảnh, và vì 1 thằng k biết kiềm chế phóng tinh nên em nó đã thành gái 1 con, liệt xuống hàng MB & dấn thân con đường làm dâu trăm họ.\n\nTắm táp bằng nước mát xong vào giường mình lại được tắm lần 2 bằng nước miếng khi em nó hết mút ti, rồi hôn bụng, hôn bẹn, hôn kheo chân, liếm cà, liếm cọc... Không biết mấy đồng dâm trẻ tuổi mới vào đời hừng hực chịu thế nào nổi nhỉ.\n\nMàn chiến đấu thì thật là mĩ mãn. Gu của mình là gái có da có thịt, nên sờ chỗ nào cg thấy thik. Em nó còn trẻ tuổi nên da thịt mát & mềm non lắm. Bím cg khít mặc dù 1 con. Đúng là cơ địa theo tuổi tác nó vẫn khác. Móc 1 ngón tay vào trong mà cảm nhận 2 bên thành cái lỗ nó mút chặt lại lúc rút ra. AE nào thik móc cua thì chịu khó cắt sạch móng tay, mài dũa hết những chỗ sắc cạnh. Đàn bà nhậy cảm nhất cái lỗ lol. Cứ móng tay dài ngoằng hoặc vừa cắt mà thụt vào thì ai chịu nổi.\n\nThôi mình không dài dòng lan man quá làm j. Ảnh chụp bằng fone không chỉnh sửa, các đồng dâm tự đánh giá. Theo quy định của diễn đàn thì thông số đây:\n\nNghệ Danh: Hạ Trang 0029\nLoại Hàng: MBTM\nTuổi: 9x đời gần giữa\nGiá: 250K\nKhu vực: XĐ, KLM\nFace: 7, mặt mộc nhìn rất baby, có cặp môi dầy như Angela. Cặp môi đó BJ nhìn chỉ muốn phọt\nV1: Bự, 1 con rồi nên k còn săn, nhưng không xệ chút nào. 1 tay chụp vào không hết\nV2: Bánh mỳ, MBTM 1 con\nV3: Mông to vật vã. Doggy k đau, chỉ nghe phạch phạch\nBím: MÚP RỤP. Đúng sở thích của mình.\nService: BJ, HJ, tắm chung, Tevez; Hôn môi tùy người, ai lịch sự thân thiện sẽ được. Hợp tác mọi tư thế.\nTime: 30f tính từ lúc tụt quần. Thường em nó sẽ nằm lại nếu không có khách hẹn\nNN: Tùy khách​\nKết luận: Phù hợp anh em thik hàng bím múp, eo bánh mỳ, người đầy đặn, vú bự, service tình cảm. Em nó tuổi đời còn ít, nên rất nhẹ nhàng tình cảm lãng mạn. Bro nào thik có thể tâm sự, ôm nhau. Phần ngoại hình mọi người xem ảnh sẽ rõ.\n\nChống chỉ định đồng dâm thik mình dây cây cảnh, mặt xinh như hoa hậu. Dịch vụ nào không nêu trên là không có cam kết làm, tùy khả năng của đồng dâm.\n\nCứ comment trong thớt, sẽ share tuốt khi có thời gian. Đừng INBOX nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quan-10-ngoc-duyen-ms5418-chi-gai-mien-tay-face-dep-mong-to-ky-thuat-tuyet-voi-full-service.1100805/",
  "title" : "Ngon - Quận 10 - PIC - 300K - MBTM Quận 10 NGỌC DUYÊN ms5418 Chị gái miền tây face đẹp mông to kỹ thuật tuyệt vời (full service)",
  "unixTime" : 1498533836,
  "imgUrls" : [ "https://s24.postimg.org/6ckxod6kl/image.png", "https://s24.postimg.org/52rpn226d/image.png", "https://s24.postimg.org/t2onv3f5x/image.png", "https://s24.postimg.org/t3yloigzp/image.png", "https://s24.postimg.org/6taqojjph/image.png", "https://s11.postimg.org/u8h9i4m43/image.png", "https://s11.postimg.org/webkcmpkj/image.png", "https://s11.postimg.org/sfectt0xf/image.png", "https://s2.postimg.org/y6uxiboi1/image.png" ],
  "intro" : "Sáng cuối tuần trong cái không khí yên bình cửa ngày nghỉ, alo cho mấy thằng chiến hưu chí cốt offline tại một quán cafe quen thuộc bên q10, đúng là sáng sớm không khí trong lanh, đương xá vắng vẻ thì tinh thần như được giải toả mọi căng thẳng, đang cao hứng với mấy anh em thì trong quán bước ra 1 chị gái cao ráo thước tha, trong bộ vấy 2 dây ôm sát người làm cặp ngực khổng lồ trắng trẻo cứ vậy mà ngồn ngộn ra, nhìn chị mà máu dâm lên đến não, thế là lại lên cơn thèm máy bay, dạo này sụp hầm bắc tiến hơi nhiều nên phải kiếm em nào miền nam miền tây giọng ngọt ngào, chợt nhớ đến em gái xinh đẹp Ngọc Duyên gặp lúc tết.\n\nThế là tiến hành thôi, sáng sớm tâm trang thoải mái và hứng khởi, ko làm bây giờ thì đợi bao giờ, thế là được cái hẹn bên q10. Lấy phòng đươc 15’ thì em đến, nếu gọi em là máy bay thì tội cho em vì trên gương mặt em vẫn còn phảng phất nét xuân thì, nhưng thôi hễ 8x là cho vào mấy bay được rồi.\n\nNGHỆ DANH: NGỌC DUYÊN\nTuổi: 1988\nQuê Quán: CẦN THƠ\nGIÁ : 300K/ SH\nKHU VỰC: Q10\nGiá NN: 80k/h\n​Đánh giá: (theo tiêu chí ttsh)\nhttp://thiendia.com/diendan/threads...i-can-tho-di-sung-suong-ve-luyen-luu.1061070/\n\nFace: đây có lẽ là một trong số những máy bay có gương mặt thanh tú và đẹp nhất từng gặp, một nét đẹp rất nữ tính, nét đẹp của người con gái Cần Thơ\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: To ngỡ ngàng, tuy hơi mềm nhưng bóp vào vẫn còn khá săn và mịn\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: FULL skill liếm lỗ nhị bắt giun kim (tuỳ khách) ,em nó thuộc dạng sạch sẽ, Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi). Gái miền nam lại là gái Cần Thơ thì ko cần bàn về thái độ, nhất dạ nhì thưa cười nói nhẹ nhàng vui vẻ dễ chịu, ăn nói chất phát"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cam-tu-3071-hot-girl-moi-xuat-hien-ngon-khong-the-cuong-noi.1100794/",
  "title" : "TDH-NTĐ - Ngon - 250K - Gái Gọi Cẩm Tú 3071 – Hot Girl Mới Xuất Hiện, Ngon không thể cưỡng nổi",
  "unixTime" : 1498531719,
  "imgUrls" : [ "https://s4.pixxxels.org/wih70t1ct/image.jpg", "https://s4.pixxxels.org/4jn19xzq5/image.jpg", "https://s4.pixxxels.org/llfvc1el9/image.jpg", "https://s4.pixxxels.org/bs39cz1ul/image.jpg", "https://s4.pixxxels.org/mg70btbtp/image.jpg", "https://s4.pixxxels.org/yjcbzdmvx/image.jpg", "https://s4.pixxxels.org/vwwtifvod/image.jpg", "https://s4.pixxxels.org/ouyvw8s2l/image.jpg" ],
  "intro" : "Tình hình là mới update được em hàng mới tinh đúng tiêu chí ngon - bổ - rẻ và cũng là lần đầu tiên em ấy xuất hiện trên diên đàn\n\nEm này được cái mặt xinh như hotgirl, nói năng nhẹ nhàng.body dáng người dây, vú vừa tay,vì là hàng mới đi làm lên rất ngọt nước các bác ah.quả vú và bím của em nó mà mút mát, tavet thì hết chê.Khoản sv cũng khá,mút như mút kem tràng tiền, đánh lưỡi tanh tách.Chén e hàng mới như này bím vẫn co bóp và nhiều nước nên rất sướng.\n\n- Mặt: xinh quyến rũ với đôi mắt gợi tình\n- Ngực: cam ta nhưng săn chắc, ti nhỏ đẹp\n- Eo: Thon thả , bụng phẳng không chút lipip thừa\n- Mông: Cong tròn,không thể bỏ qua thế doggy\n- Bướm:Thơm, sạch sẽ,2 bờ môi ôm khít như gái mới lớn,rất hấp dẫn để tavet\n- Dịch vụ cam kết: HJ, BJ,liếm ti,đá cà vàWC. Ngoài ra các bác muốn hôn môi, hôn ti hoặc tavet em nó đều ok hết nhé.\nđiểm mạnh của em này là bím còn khít và nhiều nước, do mơi đi làm nên nghịch lúc là nước lôi ra ngay nhìn em thở gấp, rên rỉ vì sướng mà nứng tình không chịu đc\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker khi check hàng. Không Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n_ Các bác nhớ vệ sinh các nhân sạch sẽ để tận hưởng đầy đủ khoản dịch vụ của em cẩm tú nhé.\n\nGai goi: Cẩm Tú\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 250K/ 1slot\nĐT: 098x xx3 071\nPass:lấy số thiendia\nTime: 35 – 45p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 8 h sáng - 9h đêm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tram-anh-6467_girl-xinh-uot-at-goi-tinh-lam-tinh-cuc-phe.1100789/",
  "title" : "TDH-NTĐ - Ngon - 200K - Gái Gọi Trâm Anh 6467_Girl xinh, ướt át, gợi tình , Làm tình cực phê",
  "unixTime" : 1498528788,
  "imgUrls" : [ "https://s2.pixxxels.org/65vhpnig9/image.jpg", "https://s2.pixxxels.org/w591p3prd/image.jpg", "https://s2.pixxxels.org/yb3cjlt7t/image.jpg", "https://s2.pixxxels.org/54v90j1gp/image.jpg", "https://s2.pixxxels.org/tt5n592jt/image.jpg", "https://s2.pixxxels.org/tmncof415/IMG_4672.jpg", "https://s2.pixxxels.org/rd3trekh5/IMG_4681.jpg", "https://s2.pixxxels.org/4x7m40qi1/IMG_4687.jpg", "https://s2.pixxxels.org/n1amono6h/IMG_4694.jpg", "https://s2.pixxxels.org/ezqzkhusp/IMG_4696.jpg", "https://s2.pixxxels.org/o8t5um3op/IMG_4703.jpg", "https://s2.pixxxels.org/nxbphun8p/IMG_4704.jpg" ],
  "intro" : "Em này chắc cũng không xa lạ với các bác trên diên đàn nữa rồi. chỉ là mấy hôm trước định gọi em đi chơi nhưng em lại bảo đang ở quê có việc, 2 hôm sau gọi lại định đi lau súng ống cái vẫn bảo em ở quê. Bắt đầu thấy bực trong người rồi, nhưng cái kiểu không gặp được nó lại bứt rứt khó chịu dù bực nhưng vẫn muốn gặp để dập em tơi tả cho nó bõ tức. Cũng định để hẳn tuần sau gọi để trả thù em thì sáng sớm hôm sau em nhắn tin : “ em ở quê ra rồi anh qua chơi với em nhé! “ Thế là bao nhiêu bứt rứt trong người sắp được giải tỏa, mặc nguyên bộ đồ ở nhà cưỡi con dream chiến phi thẳng đến điểm hẹn với em.\n\nNhắn tin báo phòng tầm 10p thì em đến, đúng là lâu ngày chưa gặp lại dạo này nhìn em xinh và chắc chắn thật, đôi môi gợi tình vẫn tươi cười như mọi khi, nhìn chỉ muốn cắn cho cái thôi. Cái giống thèm khát thì các bác biết rồi đấy chỉ muốn đè ngửa em ra phịch ngay thôi.Rủ em đi tắm chung rồi bế em vào giường ngấu nghiến... hùng hục...phành phạch...cũng đủ được 5 thế mới phụt trong sung sướng.\n\nMà phụt xong rồi thằng nhỏ vẫn cứng đờ biểu tình, chắc lại muốn thằng anh nó cho nó đục khoét khoan thăm dò cái nữa đây.nghỉ giải lao 10p để tắm rửa vệ sinh lại rồi lúc này mới lên giường nằm im để tận hưởng cảm giác được em phục vụ.\n\nPhải công nhận e nó làm tình sướng thật. kỹ năng bài bản và điêu luyện, hôm môi đá lưỡi tanh tách, hôn cổ, liếm ti, đá bi, liếm cà, bj lút cán, mình nằm im hưởng thụ mà sướng tê lịm hết người đi, may bảo em nó dừng lại lấy tí sĩ diện không thì lại phụt bố mất rồi.\n\n- Mặt : xinh kute, nhìn rất chim ưng.lúc nào cũng tươi cười rất có cảm tình\n\n- Vú:hơi nhỏ lên e nó mới đi giá 200K, ko thì cũng 4l các bác ah. Được cái chắn bóp vẫn sướng lắm\n\n- Mông: căng đét, chiến đấu ko thể bỏ qua doggy đc.\n\n- Bím: khít,2 bờ môi mỏng nhìn hấp dẫn, nước lôi đủ dùng, tavet ngon lành.\n\n- Dịch Vụ : BJ,HJ, nâng bi, đá cột , bj lút cán. Em này còn cho cả hôn môi, tavet, 69 hay móc lốp lên các bác cứ thoải con gà mái nhé.\n\nGai goi: Trâm Anh\nLoại hàng: Gai goi ha noi\nTuổi: U9x\nkhu vực: Trần Duy Hưng\nGiá: 200k/ 1 lần phê\nĐiện Thoại: Lấy theo link TTSH ngay dưới dòng này\nhttp://thiendia.com/diendan/threads/tram-anh-6467-guong-mat-xinh-tuoi-nhu-hoa.1009084/\nPass:lấy số thiên địa\nTime: 35 – 45p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 9 h sáng - 1h đêm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-rp-em-hang-miu-miu-cua-bac-hadung1982.1100778/",
  "title" : "PIC - [ACBH] rp em hàng Miu miu của bác Hadung1982",
  "unixTime" : 1498521633,
  "imgUrls" : [ "https://s1.postimg.org/npauaiw1b/IMG_0199.jpg", "https://s24.postimg.org/9mswf5hc5/IMG_0200.jpg" ],
  "intro" : "được ngày cuối tuần về biên hoà nhậu, sét đủ kèo rau cỏ, nhưng chẳng đc em nào rảnh để đi nhậu, mà nhậu xong thì bí quá chẳng biết làm sao, đc bác hadung quăng cho em hàng, thấy bảo okie lắm. Liều mình đi thử luôn.\nCác bác tự nhìn hình đánh giá nhé.\nEm này đc cái bước vào phòng thì chiều như người yêu, ko công nghiệp, ko hối thúc. Chơi xong vẫn ở lại nằm ôm ấp rò mó cho tới khi mình về thì ẽm mới chịu mặc đồ về. Xưa giờ đi chơi hàng, chưa thấy em nào như vậy.\nMới mức giá 600/s và nằm ôm ấp thoải mái thì mình thấy cũng khá okie.\nBác nào có hàng họ hay rau cỏ gì thì giao lưu trao đổi nhé.\nĐánh giá sơ bộ\nFace: 7d kèm trang điểm nhẹ\nSv: hj, bj đầy đủ."
} ]