[ {
  "url" : "http://thiendia.com/diendan/threads/ai-thit-chi-em-mat-do-lot-nhu-the-nay-khong.1101136/",
  "title" : "Ai Thít Chị Em Mặt Đồ Lót Như Thế Này Không",
  "unixTime" : 1498656204,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/28/1ec2260d5301c3c06b27dd74010ff95c.jpg", "http://sv1.upsieutoc.com/2017/06/28/4d97d650764d40fb78c0d875746effef.jpg", "http://sv1.upsieutoc.com/2017/06/28/23aa0fe2c71d680aa9c12789b44315a7.jpg", "http://sv1.upsieutoc.com/2017/06/28/31d3d6f933da6b56448f80449798e002.jpg", "http://sv1.upsieutoc.com/2017/06/28/37c893606e31de318fb149a408dfd57f.jpg", "http://sv1.upsieutoc.com/2017/06/28/76d360ea47fbe81ba8359c36e460ec83.jpg", "http://sv1.upsieutoc.com/2017/06/28/81d43d3235f19df1c2b33174920038a6.jpg", "http://sv1.upsieutoc.com/2017/06/28/394f3019813fef3dc323881423230204.jpg", "http://sv1.upsieutoc.com/2017/06/28/573f1eb12adce7c3511270b32f8d7949.jpg", "http://sv1.upsieutoc.com/2017/06/28/344044e59cbaa4d70518d27df89ffa78.jpg", "http://sv1.upsieutoc.com/2017/06/28/880644dbb393118b6dfe109f878e11ab.jpg", "http://sv1.upsieutoc.com/2017/06/28/b61fe44a04f5c1d55668bfd8c0187ea0.jpg", "http://sv1.upsieutoc.com/2017/06/28/c4a2fc2e4d2a2608baa2d13652e056ff.jpg", "http://sv1.upsieutoc.com/2017/06/28/d72de5352235f8afec5f814c139d291a.jpg", "http://sv1.upsieutoc.com/2017/06/28/de2cedf017d99917b7d0568cd0f3c846.jpg", "http://sv1.upsieutoc.com/2017/06/28/e2d8f26c491fa186b7daa3452e154932.jpg", "http://sv1.upsieutoc.com/2017/06/28/e36d1e2e665a729ac37e5ae2082b64d9.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-iu-bat-dau-hung-thu-voi-thien-dia-hoi.1101133/",
  "title" : "PIC - Vợ iu bắt đầu hứng thú với thiên địa hội.",
  "unixTime" : 1498653426,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/28/IMG_4297.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4298.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4300.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4299.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4301.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4275.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4274.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4288.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4286.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4306.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4287.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4284.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4302.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4290.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_42830417c.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4280.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4279.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4282.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4281.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4304.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4278.jpg", "http://sv1.upsieutoc.com/2017/06/28/IMG_4285.jpg" ],
  "intro" : "Thân chào ae thiên địa !\nỞ bài viết trước do lần đầu up nên còn nhiều sai xót nên đã bị các mod xóa, mặc dù hơi bùn hụt hẫn nhưng mình vẫn không nản lòng và cố gắng đóng góp bài hoàn chỉnh, mong bài này các mod châm chước cho e. Như ở bài trước được vợ đồng ý nên e đã ra mắt vợ với ae và được ae ủng hộ bằng những bình luận, like. Tuy bài viết không được giữ lâu nhưng vợ e cũng đọc được nhiều cmt của ae và cảm thấy hứng thú với thiên địa .\nE có kể với vợ chuyện bị xóa topic vợ e cũng bùn theo, kêu e bài sau đầu tư thật kỹ để được mọi người xem lâu hơn, vừa nói dứt câu vợ e bảo hay mình đi ks chụp vài kiểu để có bài đăng đi chồng, e liền ngạc nhiên và thích thú vì lần đầu tiên được vợ đề nghị chụp hình để up bài không suy nghỉ nhìu e và vợ liền thẳng tiến ra ks.\nNhận phòng xong vừa đóng cửa cái kịch ! vợ e liền bay vào nhà tắm thay ngay bộ đồ ngủ mỏng như cái mùng hehe e cười hí hửng vì vợ e nay chủ động hơn bt. Bước ra nhà tắm vợ e nằm lên ghế kêu e chồng ơi vợ tạo dáng nè chồng lo mà chụp cho đẹp để up nha !\n\nVợ đổi kiểu liên tục cứ như người mẫu chuyên nghiệp ! e vừa chụp mà vừa thèm mún lao zô ngay.\n\nCặp mông này sao hả ae ! có khiến ae kích thíc k?\n\nĐược 1 chút vợ kêu đưa đt đây e chụp cho a lại đây làm e nứng hơn đi a !\n\nNhư thường màn dạo đầu không thể nào thiếu trò Bj của vợ e được, đè e xuống e chỉ nằm mà hưởng thụ hehe\n\nBắt đầu nhập cuộc thôi các bác ạ, tay mò miệng thì hun từ từ xuống đến con bướm xinh xinh, đến đây vợ chỉ biết uốn người vì sướng. Thiên đường là đây chứ đâu !\n\nTừng nhịp , từng nhịp vợ rên la :\"nắc e đi a, nắc mạnh lên cho e tét lồn đi a\" e nge mà nhịp mạnh mạnh rồi mạnh hơn nữa !\n\nChuyển thế doggy e phê không tả nổi các bác ạ\n\nGần đến hồi núi lửa chuẩn bị phun trào e rút ra cum vào miệng vợ e vừa liếm vừa nuốt ngon qá chồng ơi !\n\nSướng như lên thiên đường !\n\nNằm ôm vợ vợ bảo e ráng viết bài hoàn chỉnh không được để xóa nữa nha, e liền gật gật. vợ lại nói hay chồng cho e tham gia thiên địa với nha e liền ok vợ iu ! Vợ e chào ae trước hẹn dịp tái ngộ hehee ......"
}, {
  "url" : "http://thiendia.com/diendan/threads/seri-nguoi-phan-chich-tap-4-anh-hung-kho-qua-ai-my-nhan.1101125/",
  "title" : "Nha Trang - Seri # NGƯỜI PHÁN CHỊCH # TẬP 4: ANH HÙNG KHÓ QUA ẢI MỸ NHÂN",
  "unixTime" : 1498651296,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/28/image28a5a.jpg", "http://sv1.upsieutoc.com/2017/06/28/imagedd188.jpg", "http://sv1.upsieutoc.com/2017/06/28/image96830.jpg" ],
  "intro" : "Sau khi bị đâm trọng thương và được ông trùm chetvigai816 đứng ra lo liệu một cách ổn thỏa... Tôi càng cẩn trọng hơn tất cả các mối quan hệ ngoài luồng của mình..đặc biệt là không đụng chạm đến các mối làm ăn rau cỏ trên địa bàn Nha Trang này của tập đoàn phan huy... Được bác chêtvigai 816 khuyên chân thành:\n- Chú nên nhớ ...ở cái tập đoàn rau củ quả này ...chỉ có tôi...có chú...có anh em cùng chăn mà phát triển mạnh thêm...ngoài ra những thứ khác có hay không ...không quan trọng...có rau thì chịch...không có rau thì tích cực thả thính...rải thính...vậy thôi! Chú nên đi đâu đó cho khuây khỏa ùi tiếp tục sát cánh cùng tôi giải quyết tranh chấp rau của anh em luânnguyen và hoannguyen tại phòng phán chịch( tập sau nhé)\nNghe lời giáo huấn mà thấm đẫm tâm can tôi vu vơ trên con đường biển mà tấp vào quán cfe quen thuộc ... Bên cạnh ly cfe đắng môi trải dòng tâm sự những chuyện đã qua...bỗng mùi hương thoang thoảng quanh đây khiến lòng cảm thấy hạo hực ...ngó sang thì thấy bóng hồng chớm nở đang ngồi cạnh bên... Ôi! Dặn lòng cố quên để tán...ánh mắt ấy...đôi môi ấy...mùi hương ấy khiến tôi như một con chó đực vào mùa chịch... Cầm ly cfe qua bên cạnh em và lời mời chào ẩn dụ:\n- Chào em...a nghĩ người đẹp như em không thể ngồi một mình ở đây được...cho phép anh được ngồi sát bên nhé...một để những người đàn ông khác khỏi đau tim vì em...hai để anh thấy thế giới này em là duy nhất trong mắt anh...\n- hihi...a làm em bối rối quá...thế là định mệnh khiến ta lại lao vào nhau... Sau buổi chiều ấy...tin nhắn cuối gửi cho em\" sứ mệnh của thủy tinh là phải vỡ...định mệnh là khiến a phải chăn em...\"\nVâng đàn bà khi yêu thì lí trí thì chỉ là con số không tròn trĩnh...bởi vậy sau những lời đường mật đái đường thì em cũng sa vào vòng tay của tôi...( 2 nốt nhé anh em)\nĐánh giá sơ bộ\nv1 : 8( căng mịn)\nv2 : 9( eo con kiến )\nv3 : 9 ( nước nôi lai láng...xả láng mà bơi)\n\nChia tay em cũng là lúc tin nhắn chetvigai 816 gửi đến : Chú làm gì anh biết hết...anh hùng thì khó qua ải mĩ nhân...đừng vì gái mà đánh mất sự nghiệp còn lại...ghé phòng phán chịch gặp tôi nhé....Vội vàng nhắn cái tin rất phũ...# xin lỗi...anh chỉ là thằng chăn rau...#\nCảm ơn các đồng dâm đã theo dõi và chỏng cu phần tiếp theo nhé ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-dung-my-dinh-98-phu-la-su-quyen-ru-cua-dan-ong-3.1101113/",
  "title" : "PIC - [Event 2017-R] - DUNG – MỸ ĐÌNH - 98 – Phũ là sự quyến rũ của Đàn ông [3]",
  "unixTime" : 1498647108,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/06/28/IMG_3190.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3193.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3194.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3195.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3196.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3198.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3199.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3200.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3201.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_3202.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0800.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0802.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0807.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0810.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0812.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0814.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0816.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0817.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0821.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0824.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0826.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0828.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0830.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0832.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0834.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0836.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0838.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0840.jpg", "https://uphinhnhanh.com/images/2017/06/28/IMG_0841.jpg" ],
  "intro" : "Hế nhô cả nhà. Phải công nhận là trước kia cứ đi chén rau về cái là Tú ông ngồi viết rp ngay nên cảm xúc nó ùa về chẳng phải suy nghĩ gì cả, tay cứ thế mà gõ gõ phím thôi. Đó là lý do tại sao rp của Tú ông luôn luôn dài và chân thực như vậy, cảm xúc thăng hoa mà . Còn giờ rau vẫn chăn, vẫn nện cơ mà một phần lười, một phần thời gian eo hẹp hơn nên không thể ngồi viết ngay lại những cảm xúc thú vị mà mình vừa trải qua để chia sẻ với mọi người. Thời gian trôi cảm xúc cũng nhạt dần, và giờ công nghệ phát triển, chăn rau nó cũng đơn giản hơn vậy nên cũng chẳng có gì để mà viết lại cả. Ngồi nghĩ mãi từ đầu tháng tới giờ mà chẳng viết nổi một bài nào, nay rảnh rỗi lục lại ít ảnh, ngồi ngắm nghía hồi lâu, rồi nhắm mắt suy nghĩ, tưởng tượng lại khung cảnh hôm đó như thế nào để cố gắng tìm kiếm chút cảm xúc còn sót lại. haizzz\n\nTú ông nhận được info của em từ một nông dân trong group Lom Dom Hội, lướt qua album ảnh thấy em là một cô nàng sinh viên cá tính học năm nhất, mới bước chân từ mảnh đất quê hương xa xôi ra chốn thị thành náo nhiệt phồn hoa, với mái tóc dài thướt tha, thân hình hơi mũm mĩm, đôi gò bồng đào căng đầy, tràn sức sống của tuổi xuân; cặp mông đẹp to tròn nhô cao căng mọng khêu gợi. Mấy kiểu girl cá tính này Tú ông lại cực kỳ có hứng thú, kết hợp với một thân hình quyến rũ như vậy không một người đàn ông đích thực nào có thể kiềm chế nổi phần con trong người cả. Kể từ ngày hôm đó Tú ông hạ quyết tâm, nhất định phải chiếm đoạt được nàng, thân xác nàng phải thuộc về ta. hahaaa... Đương nhiên là nông dân kia chưa chăn được em nó .\n\nThế rồi Tú ông cũng bắt tay vào kết bạn, thả thính, rồi nói chuyện, rồi chém gió trên trời dưới bể. Cơ mà với kiểu nhắn tin nhát gừng của em, 1 tiếng rep lại được 1 tin nhắn nên cũng khá đau đầu. Từ ngày biết đến nàng, Tú ông đã bỏ ra rất nhiều thời gian đọc những status để tìm hiểu về nàng, năm ngày trôi qua nhanh như chớp mắt, các chiêu thức tán gái chăn rau thay đổi liên tục, biến hóa khôn lường mà Tú ông tích lũy được bao lâu nay đều sử dụng hết mà chẳng thấy có tý tiến triển nào cả, chém gió thần chưởng, khích tướng kế đều thất bại thảm hại khi gặp em. Tôi và em vẫn nói chuyện chém gió với nhau như hai người bạn bình thường. Tú ông bắt đầu cảm thấy chán, cảm thấy nản, rau cỏ có thiếu đâu, không người này thì người khác, thời gian đó để lo nhiều việc khác thì hơn. Nhưng vì ngay từ đầu đã xác định cố để chén, bỏ chất xám ra suy nghĩ, bỏ thời gian ra nói chuyện rồi cuối cùng không nhận lại được gì, cái tôi trong Tú ông nó không đành, nó cảm thấy bị ức chế, cảm thấy bất cần và phải tìm chỗ để xả =)). Nghĩ là làm, Tú ông quyết định dùng chiêu thức cuối cùng: PHŨ.\n\nPhũ – chính là sự quyến rũ của đàn ông. Các bác nghe câu này chưa??? Tin là ai cũng biết nhưng rất ít người dùng bài này để chăn rau vì thực ra cái bài phũ này nó cũng hên xui thôi, chứ chẳng ai nói tài được đâu. Đây gần như là chiêu thức cuối cùng trong chăn rau, vì xác định phũ là xác định bỏ, cho nó một bài học để bớt ảo tưởng sức mạnh đi, để nó biết vị trí của nó ở đâu, để nó biết mình là ai, để ae đi sau có cơ hội chén cao hơn. Thật ra cũng ít khi Tú ông dùng bài này vì nó thực sự không cần thiết, đôi khi chỉ cần bơ một thời gian không nói chuyện nữa sau đó liên lạc lại, hoặc cũng có thể dùng nick khác contact là chén được. Nhưng khi đã lệch sóng nhau rồi thì không bao giờ cần nữa.\n\nPhũ và lầy thì Tú ông chắc cũng đứng TOP rồi nên khỏi bàn. Đã khá nhiều ae nông dân cảm thấy sốc khi được đọc những đoạn chat phũ của Tú ông, và cũng không ít mem nữ (trước là rau) cũng biết khi mà đã lệch sóng Tú ông rồi thì nó phũ như thế nào, khỏi phải bàn . Một bản tình ca CHỬI được Tú ông bắn xối xả, bắn cho không kịp mà đọc, không kịp mà hiểu ra vấn đề gì, không hiểu tự nhiên tại sao đang nói chuyện rất vui vẻ mà quay ngoắt 180 độ, chửi cho sml. Đơn giản vì mình thích là mình chửi thôi, và đã không thích là mình next luôn =)).\n\nDo có những câu chat tục tĩu max lé vờ không phù hợp với thuần phong mỹ tục, văn hóa của người Việt Nam nên Tú ông mạn phép không dám khoe, chỉ xin show vài câu đoạn cuối\n\nĐời nó cứ thế đấy, theo tình tình trốn, chửi tình thì tình mới theo chứ chả phải trốn. Nói ngon nói ngọt, nói chuyện lịch sự, đàng hoàng, phong cách, cá tính, bơ biếc các kiểu nó không nghe cơ, tình yêu đẹp cũng k chịu cơ, mang cả tiền ra dụ nó cũng chả ham hố, cuối cùng chửi cho trận thì lại ngoan như con cún. Thế có ức chế không cơ chứ. Đúng là một người con gái có cá tính đặc biệt. Năm ngày nói chuyện không tác dụng bằng hai tiếng ngồi chửi . Tú ông thích điều này =)).\n\nTại sao Tú ông nói em là một người con gái có cá tính đặc biệt, cứ phải ăn chửi thì mới ngoan vì sau khi Tú ông chén xong, cũng có share cho một nông dân khá pro kèm lời dặn khi nào cảm thấy không thể chăn được thì pm lại, a cho chú một bài chắc chắn chén được. hé hé. Quả đúng y như rằng sau 10 ngày thanh niên kêu em bó tay a ơi , và rồi Tú ông lại hướng dẫn cho thằng em cái bài Phũ này, chú cứ chửi sml nó cho a. Kết quả 3 ngày sau thằng bé lên đường với 2 shot ngon chym. Haizz. Đương nhiên thì vẫn có rất nhiều pro chén được em này với bài tình yêu đẹp cơ mà phải mất kha khá thời gian và nhiều node =)).\n\nĐây là chiêu PHŨ mà Tú ông áp dụng cũng chén được một vài em rau, cơ mà tỷ lệ thành công khá thấp. Xin nhắc lại: PHŨ là kiểu nói chuyện với kẻ thù, kiểu tao đéo cần nữa rồi, giờ tao phải chửi cho mày sml, chửi cho sướng đã, chứ k phải kiểu nói chuyện chảnh, hay là nói chuyện suông, hay bất kỳ kiểu nói chuyện bình thường nào cả. Thế nên ae cân nhắc thật kỹ trước khi sử dụng nhé . Nó sẽ là con dao hai lưỡi.\n\nSau khi chửi chán chê mê mỏi thì lại có cái hẹn lên đường thôi. Hôm nay Tú ông lại xin phép được gửi đến anh em một bài rp theo phong cách mới, chưa ai từng làm, một phong cách cực kỳ chân thực, thật đến từng chi tiết =)). Trước đó nếu ai theo dõi Tú ông thì cũng biết đã có 2 bài rp theo phong cách này rồi, thay vì ae ngồi đọc lại những dòng chữ này thì Tú ông xin mời ae thưởng thức bản ghi âm về quá trình đi đón em rau mà Tú ông thu lại được. Chủ yếu là xàm xàm chém gió cho vui, thay đổi không khí tý thôi mà. Anh em nhớ ĐEO TAI NGHE và BẬT NHỎ VOLUME kẻo làm người khác kinh sợ nhé =)).\n\nAudio:\nMã: https://soundcloud.com/t-ng-140/phu-su-quyen-ru-cua-dan-ong/s-jb2cM\n\nHoặc các bạn có thể tải về để nghe với chất lượng tốt nhất. Link FS:\nMã: https://www.fshare.vn/file/GBV71BA4HUJS Đón được em rồi, vào nhà nghỉ rồi, lên giường rồi em vẫn còn làm trò ra phết, vẫn còn thái độ mấp mô. Cơ mà đến khi Tú ông hôn được môi, tay lôi được quần thì em mới thể hiện là một cô gái dâm đãng, thèm khát cảm giác thăng hoa của dục vọng. Em đẩy tôi nằm xuống rồi leo lên người tôi, a cứ nằm im em sẽ làm cho a không bao giờ có thể quên. Ôi trời ôi... cái kiểu vừa nói vừa thở nhè nhẹ, rồi nhếch mép cười kết hợp với cái nháy mắt của em lúc đó sao mà đểu và dâm đến thế. Y hệt tôi . Em nhẹ nhàng lột quần tôi ra, đôi tay em bắt đầu mơn trớn thằng nhỏ của tôi, một tay em vuốt lên rồi lại vuốt xuống một cách nhịp nhàng điêu luyện, một tay em xoa xoa 2 hòn bi tôi rồi lại vươn lên rà rà hai cái đầu ti bé xíu. Đôi mắt tôi nhắm nghiền đang hưởng thụ cái cảm giác được chiều chuộng, được phục vụ như một ông vua thì bớt chợt e cấu véo ti tôi một cái, ui cha... cái véo không mạnh quá, vừa đủ lực để không bị đau quá mà lại cảm nhận được độ phê độ sướng ở trong đó. Thật là khó để diễn tả lại cái cảm xúc lúc đó bằng từ ngữ, Tú ông mở mắt ra chưa kịp hiểu chuyện gì thì cái miệng xinh xắn của em đã ngậm trọn thằng cu bé nhỏ của tôi, em ngậm sâu vào miệng rồi dùng chiếc lưỡi không xương của mình em lượn, em đá, e quấn lấy, nước bọt em tiết ra làm ướt con chym tôi rồi em mút, em liếm một cách ngon lành như đang ăn một que kem vậy. Miệng e mút chùn chụt từ trên xuống, hai bờ môi em ngậm chặt lấy thằng nhỏ như sợ bị ai cướp mất, chiếc lưỡi ma thuật thỉnh thoảng lại đá đá vào cái đầu khấc, rồi em cúi xuống nhấc chân tôi lên, hai viên bi của tôi đã nằm trọn trong miệng em một cách đơn giản, cái lưỡi kỳ diệu ấy lại đưa đẩy một cách chuyên nghiệp. Từng khoái cảm ập đến liên tục các dây thần kinh, bộ não của Tú ông không thể làm chủ được nữa, cơ thể giật giật lên theo từng đợt như người động kinh, chân tay dã rời, mắt nhắm nghiền tận hưởng những khoái cảm mà em mang đến. Không dừng ở đó, em với tay lấy chiếc gối rồi ra hiệu Tú ông nhấc mông lên để em kê xuống dưới, hiểu ra ý định của em, tôi giơ hai chân lên, em từ từ cúi xuống, lưỡi em lướt một cách từ từ, chạm một cách nhẹ nhàng vào phần da chỗ đùi non. Cái lưỡi mềm dẻo ấy làm sao có thể quên được, em liếm láp trên làn da tôi, em mút bi tôi chùn chụt rồi bất chợt thọc lưỡi xuống ngoáy lỗ nhị. Đầu lưỡi em thọc vào em ngoáy em đẩy, bàn tay mềm mại cầm thằng bé tôi xóc liên tục với tốc độ nhanh dần khiến cơ thể tôi cứng đờ, sướng một cách tê dại, miệng ú ớ không nói nên lời, chỉ có tiếng rên ư... ư... phát ra trong cổ họng vang lên một cách vô thức. Rồi em lại quay lên ngậm thằng bé mút liên hồi, tiếng mút chùn chụt kết hợp với tiếng rên ư ư trong cổ họng em vang lên làm tâm trí tôi rối bời, đầu óc quay cuồng cảm giác như trên bảo dưới không nghe. Tú ông nhanh tay đẩy e ra khỏi trước khi quá muộn, thằng bé giật giật lên từng hồi, nhưng vẫn chưa đến mức để nó phải gào khóc . Thấy tôi không chịu được em với chai nước lạnh nhấp một ngụm to rồi ngậm vào chym tôi, dòng nước lạnh làm hạ cơn nóng của thằng bé ngay lập tức, khiến nó bình tĩnh lại, chỉ còn lại chút khoái cảm mới lạ chạy dọc sống lưng đến tê dại, làm tôi sởn cả da ốc. Em lại tiếp tục công việc của mình một cách miệt mài, chăm chỉ đến những giọt nước cuối cùng. Cảm giác mới lạ không khiến thằng bé khuất phục mà còn làm tăng thêm độ hưng phấn của nó, những cung bậc cảm xúc thay đổi liên tục khiến đầu óc Tú ông trống rống, quay cuồng.\n\nTú ông vào nhà vệ sinh xả nước tắm rửa để cho cơ thể trùng lại, để quen với những thứ cảm xúc tột cùng đó, đi ra với lấy chai nước lạnh uống một ngụm như để tiếp thêm năng lượng chuẩn bị cho một cuộc chiến không cân sức đang chờ phía trước. Em cũng vào tắm rồi đi ra không một mảnh vải che thân, đập vào mắt Tú ông là cặp tuyết lê mà ngày đêm mong ước và khu rừng Amazon rậm rạp với con suối đang chảy róc rách. Hai chúng tôi lại lao vào nhau, quấn lấy nhau như cặp vợ chồng xa nhau lâu ngày, tay tôi hết bóp rồi xoa, hết xoa lại mút từng bên vú của em. Vì hồi bé ở quê hay được đi mò mua bắt ếch thế nên không khó để tay tôi mò tìm được cái hang nhỏ ướt át trong khu rừng rậm ấy. 1 ngón rồi 2 ngón cho vào hang tôi móc, tôi ngoáy, em ưỡn người lên miệng ú ớ, đôi mắt nhắm nghiền tận hưởng từng đợt khoái cảm, dòng nước suối ấm nóng cứ từ từ tuôi trào ra ướt đẫm tay tôi. Trong khi đó bàn tay em cũng không quên cầm thằng nhỏ tôi mà sóc liên hồi, 2 cơ thể như hòa vào làm một, môi kề môi trao nhau những nụ hôn ngọt ngào, những cái mút lưỡi cực kỳ ăn ý khiến hai chiếc lưỡi xoắn vào nhau không muốn xa rời, cứ như là lần làm tình thứ en nờ rồi chứ k phải là lần đầu tiên. Thời gian như ngừng trôi, tất cả đều lắng lại, từng bộ phận trên cơ thể đều cảm nhận được từng hơi thở, từng nhịp đập của con tim, từng cái vuốt ve mơn trớn nhẹ nhàng trên làn da.\n\nThế rồi từng tư thế quen thuộc cũng diễn ra theo đúng quy luật tự nhiên, có lẽ lúc khởi động thằng bé được chăm sóc kỹ càng quá thế nên khi vào trận nó lại càng sung sức. Những cú dập mạnh ở tư thế Tú ông đẩy xe bò, những cú thúc nhanh, những cái vỗ mông đen đét khi doggy, rồi những cú nhún sâu lúc phi nước đại khiến cô bé của nàng khóc òa trong tư thế cưỡi ngựa. Tay nàng nắm chặt tay Tú ông, hai bàn tay đan vào nhau, từng bó cơ trên cơ thể nàng như đang co lại khiến người nàng cong lên cứng đờ, đầu ngửa về phía sau, mắt nhắm nghiền tận hưởng cảm giác thăng hoa của tình dục. Rồi cái cảm giác quen thuộc lạnh toát sống lưng, cảm giác không làm chủ được bản thân, đê mê sung sướng toàn thân, vã mồ hôi hột, rồi thằng bé giật giật bắn tung tóe vào trong cô bé ẩm ướt của nàng ở tư thế truyền thống. Đùa đấy, vào trong ba con sói . Tôi nằm im, giữ nguyên thằng bé ở trong để tận hưởng trọn vẹn cái giây phút khoái lạc đó. Giờ ngồi nghĩ lại mà đã thấy thằng bé bồi hồi xúc động rồi .\n\nVâng chúng tôi đã đến với nhau và làm tình như thế các bạn ạ! Vài pic gửi đến anh em thị dâm chơi thôi\n\nKết thúc thì đường ai nấy về, nhà ai nấy ở thôi. Cứ như chưa từng có chuyện gì xảy ra vậy . Nhưng những cung bậc cảm xúc, những cái va chạm da thịt thì chắc có lẽ chẳng bao giờ có thể quên được, đúng như câu thịt đâm vào thịt nhớ nhau suốt đời .\n\nĐánh giá:\n\nFace: 3đ nhẹ nhàng\nV1: 7,5đ to chắc tay\nV2: 4đ mũm mĩm\nV3: 7đ to tròn, doggy phành phạch, vỗ kêu đen đét sướng tai\nBướm: 6đ nước như sông đà\nSv: 8đ full sv, bj nóng lạnh đầy đủ. hé hé\n\nTổng thiệt hại: 80k nn cho 1 shot tê chym.\n\nCuối cùng xin chân thành cảm ơn cu em trong Lom Dom Hội đã share rau cho a. Đã share cho cu em @bể dâu và thằng pé đã chén. Xin phép được share thêm cho 1 bạn đầu tiên tìm được địa chỉ chính xác con phố em ý ở. Mọi người nhớ nghe Audio để có thêm thông tin nhé .\n\nAnh em nhớ LIKE và Subscribe để đón đọc những rp của @Tú ông và đặt gạch để nhận những phần quà may mắn nhé.\n\nXin chân thành cảm ơn!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-phuong-dong-da-95-sieu-pham-rau-5.1101109/",
  "title" : "PIC - [Event 2017-R] -PHƯƠNG- ĐỐNG ĐA- 95 - SIÊU PHẨM RAU [5]",
  "unixTime" : 1498645828,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/28/120920151058.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151059.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151060.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151061.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151062.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151063.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151064.jpg", "http://sv1.upsieutoc.com/2017/06/28/090920151041.jpg", "http://sv1.upsieutoc.com/2017/06/28/120920151057.jpg" ],
  "intro" : "Chào các đồng dâm, tiếp tục event image_hot giới thiệu 1 em rau siêu phẩm, em này thuộc dòng rau tình cảm nên cũng phải mất công nói chuyện qua lại, và cái gì đến cũng phải đến thôi\nCó vài pic chia sẻ cùng anh em:\n\nĐánh giá chung:\nFace: 7d xinh\nV2: 7d đẹp, chắc tay\nV3: 7d quá ổn\nEm này thuộc dòng tình cảm nên ko nóng vội đc, các bro bình tĩnh nhé, chào thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2017-r-trang-hoan-kiem-91-rau-chi-0-node-4.1101104/",
  "title" : "PIC - [Event 2017-R] -TRANG - HOÀN KIẾM- 91 - Rau chỉ 0 node [4]",
  "unixTime" : 1498644371,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/28/15032016135.jpg", "http://sv1.upsieutoc.com/2017/06/28/15032016136.jpg", "http://sv1.upsieutoc.com/2017/06/28/15032016137.jpg", "http://sv1.upsieutoc.com/2017/06/28/15032016138.jpg", "http://sv1.upsieutoc.com/2017/06/28/15032016133.jpg", "http://sv1.upsieutoc.com/2017/06/28/15032016134.jpg" ],
  "intro" : "Chào các đồng dâm, tiếp tục với seri rau 0 node, image_hot tiếp tục giới thiệu em Trang này, và với rau thì mọi cái image_hot đều rất đơn giản, set 0 node chỉ trong vài câu nói chuyện.\nCó vài pic cho anh em thị dâm\n\nĐánh giá chung:\nFace: 5d\nV1: 6d vừa tay, chắc\nV2: 5d eo bánh mỳ\nV3:5d tạm ổn\nEm này cũng đc đào tạo full rồi nhé, mời các bro xơi thôi, chào thân ái và quyết thắng"
} ]