[{"url":"http://thiendia.com/diendan/threads/upskirt-em-da-tro-lai-day-v.1026529/","title":"Upskirt ! em đã trở lại đây :v","unixTime":1470602438,"imgUrls":["http://server7.upload69.net/images/2016/08/07/2016_08_07_23_12_45_trim075_result1e9ab.jpg","http://server7.upload69.net/images/2016/08/07/2016_08_07_23_12_45_trim084_resulte16d9.jpg","http://server7.upload69.net/images/2016/08/07/2016_08_07_23_12_45_trim095_result96773.jpg","http://server7.upload69.net/images/2016/08/07/2016_08_07_23_12_45_trim096_result24997.jpg","http://server7.upload69.net/images/2016/08/07/2016_08_07_23_12_45_trim099_resultc704e.jpg","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"Lâu quá chỉ mò vào thiên địa hóng hớt bên box nhật ký mây mưa coi cho đỡ thèm phận F.A xa nhà thì th chớ còn k có gấu k có chỗ phich thôi thì ta lại làm bắn tỉa vầy :v"},{"url":"http://thiendia.com/diendan/threads/on-lai-ky-niem-xua.1026528/","title":"Ôn lại kỷ niệm xưa!","unixTime":1470601604,"imgUrls":["http://server7.upload69.net/images/2016/08/07/175e7a.md.jpg","http://server7.upload69.net/images/2016/08/07/2c5fc5.md.jpg","http://server7.upload69.net/images/2016/08/07/3b1c06.md.jpg","http://server7.upload69.net/images/2016/08/07/4c033c.md.jpg","http://server7.upload69.net/images/2016/08/07/523be1.md.jpg","http://server7.upload69.net/images/2016/08/07/66ee92.md.jpg","http://server7.upload69.net/images/2016/08/07/80b1b2.md.jpg","http://server7.upload69.net/images/2016/08/07/9fb7fc.md.jpg","http://server7.upload69.net/images/2016/08/07/103ccb1.md.jpg","http://server7.upload69.net/images/2016/08/07/117d142.md.jpg","http://server7.upload69.net/images/2016/08/07/13307a4.md.jpg","http://server7.upload69.net/images/2016/08/07/142d7ab.md.jpg","http://server7.upload69.net/images/2016/08/07/1501e6a.md.jpg","http://server7.upload69.net/images/2016/08/07/1619920.md.jpg","http://server7.upload69.net/images/2016/08/07/17974f2.md.jpg","http://server7.upload69.net/images/2016/08/07/18b4f33.md.jpg","http://server7.upload69.net/images/2016/08/07/192090f.md.jpg"],"intro":"Tình hình đã gần 2 tháng rồi e chưa được chịch, cảm thấy rất bí bách trong người. Cứ phải lục lại mấy clip cũ để xem rồi quay tay. Mong muốn được ACE trong hội chiếu cố nhưng chưa 1 lần gặp may mắn. huhu. Buồn da diết, lại làm bạn với màn đêm và cánh tay phải vậy! Sau đây là vài hình ảnh e chụp từ clip của e. Clip lần đầu quay và quay bằng Laptop nên hơi mờ, ACE thông cảm dùm e. Một vài bức hình để các bác ngắm body NYC của e. Trong số những người e quen thì e này là body \"chất như trái gấc\" nhứt, làm e lúc nào cũng \"ngất trên cành quất\" cả. HAHA. Không lan man nữa, xin mời ACE ghé qua thị dâm cho vui ạ.\n- Bối cảnh là trong căn phòng trọ tồi tàn, rách nát của e mấy năm trước, ko giường ko chiếu, chỉ có những mảnh vải cùng 2 con người đang hừng hực máu dâm với nhau. Vậy nên nó ko được thơ mộng cho lắm mà còn toát lên vẻ bận bựa, nhưng khi đã \"hòa huyện\" cùng nhau thì hầm cá tra cũng như ks 5 sao đúng ko ạ???\n- Em xin kể tường tận từng chi tiết để các bác dễ hình dung nhé.\n\n* Sau khi đã \"cháo lưỡi\" các kiểu và đứng chịch được 1 lúc thì e bồng ẻm tới \"Paradise\" của tụi em. kkk. Đã bật sẵn Laptop chỉ chờ tác nghiệp như kiểu paparazi rình rập vậy á.\n\n* Đặt ẻm xuống và tiếp tục mây mưa. Em cố tình chụp cái này để mấy bác thấy Khe bướm của ẻm có chấm trắng trắng. Đó là thành quả của màn khởi đầu khá nhây của e. hehe\n\n* Và đây là lúc Đoàn Tàu được vào khe núi. P/s: Đoạn này e khoe cơ trá hình nha. haha\n\n* Nhấp, nhấp nữa, nhấp mãi, nhấp ever....\n\n* Banh hàng và vào thật sâu đồng thời \"Vác cày xuống núi\"\n\n* Lúc này tui em hơi thay đổi vị trí địa lí 1 chút cho hợp phong thủy, e nó cũng máu hết sức vuốt ve mân mê đầu e, hiểu ý e liền có hành động đáp trả pha gợi đòn này ngay!\n\n* Thật đúng là 1 tội ác, 1 tội ác tày đình. Bướm e nó muốn bọp nghẹt con cu e, cuối cùng vì quá mất sức, e phải chui ra khỏi khe núi để hít thở để lấy lại sức tiếp tục cày cuốc vất vả. P/s: Nói chứ đoạn này e ra lần 1. E có thói quen xuất tinh 2 lần mỗi khi lâm trận và điều này làm e sợ e bị chứng di tinh các bác ạ.\n\n* Tìm đc đồ lau đống \"kỹ sư, bác sĩ, nhà khoa học ...\" thì tụi e lại chiến tiếp. Giai đoạn này e đã cố làm thật nhanh để ko để ẻm phải chờ đợi, uổng phí bao nhiêu công sức của e. hihi\n\n* Rồi lại \"vác cày\", lại vào sâu và những tiếp pạch pạch liên hồi....\n\n* Cứ thế thời gian trôi qua 1 cách vội vã, những tiếng tích tắc tích tắc đã không còn nghe thấy nữa, xung quanh chỉ còn vang lên văng vẳng những tiếp pạch pạch, pộp pộp...\n\n* Và chúng em cùng \"hòa huyện\" để kết thúc \"cuộc trường kì kháng chiến\" tại đây!\n\n--- E xin chân thành cảm ơn các ACE đã liếc qua bài này của e. Qua đây e xin được các ACE chiếu cố cho e với ạ. E đã bí bách lâu lắm rồi, mà nhu cầu lại cực cao. Nếu ACE nào tin tưởng, đặt niềm tin ở e, e xin mang trọn tấm thân này để phục vụ ạ. Em xin chân thành cảm ơn! hihi"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q1-han-han-5348-e-xinh-e-tuoi-e-nhi-nhanh.1026526/","title":"Ngon - Quận 1 - PIC - 600K - Gái Gọi Q1 Hân Hân 5348 - E Xinh E Tươi E Nhí Nhảnh.","unixTime":1470600334,"imgUrls":["http://server7.upload69.net/images/2016/08/07/HanHan5348-0011470596733806_9314dc4e5.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0021470596734123_93154630b.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0031470596743040_93168405a.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0041470596743145_9318c6545.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0051470596743110_9317b8521.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0061470596744090_931914f24.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0071470596744273_9320f723f.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0081470596744531_9321c4cd3.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0091470596745042_932280a10.jpg","http://server7.upload69.net/images/2016/08/07/HanHan5348-0101470596745290_9323fa3ad.jpg"],"intro":"Nhận được số và pas của e đã khá lâu mà mãi hôm đầu tuần mới gặp được e để giao lưu, e cho mình cái hẹn tại 1 ks khá sạch và đẹp, cũng như mọi người, lấy phòng nt e, tắm rửa sạch sẽ nằm phơi trym đợi e đến, chưa dc 10p phơi trym thì e nó gõ cửa, quả như bác keke và bác cuteo2014 nói ko sai, e khá xinh và trắng trẻo, xì tin nhí nhảnh vui vẻ dễ gần gũi, nắm tay e vào tâm sự một hồi, thấy e mặc bộ đồ khiêu gợi quá nên xin e cho chộp vài tấm ảnh về làm rp cho nó vui, năn nỉ gãy lưỡi e cho chộp dc vài tấm, xong an tâm bắt đầu giao chiến cùng e.\n\nNằm tâm sự với e chưa đầy 15p mà thằng nhỏ ko kìm hãm dc sự ham muốn, nhất là nằm ôm e, mùi nước hoa hiệu thoang thoảng và làn da trắng mịn mát mẻ của e, cặp vếu, body cho đến con bướm, đúng gu của mình rồi, ko còn chần chờ nữa e bắt đầu hôn khắp cơ thể mình, từ trên xuống rồi từ dưới lên trên rồi bất chợt e ngưng ngay vùng cấm địa rồi cứ thế e mút liếm lia lịa làm mình mém out, may mà còn kìm lại dc xong một hồi thì thằng nhỏ nó cứng ngắt, lật ngược e nó lại mình bắt đầu hôn hít vài chổ kích thích của e, móc cua một hơi thì nước nó ra đã quá trời, đợi chờ chỉ có thế bảo e nó đeo bao vào leo lên cưỡi ngựa, rồi vác kèo rồi lại doggy rồi qua truyền thống và cứ thế làm hết 30p đổ mồ hôi hột, cuối cùng thì cũng out trong tư thế doggy thế đứng dựa bàn, công nhận trym bót nước nhiều doggy sướng mê hồn.\n\n- Nghệ danh: Gái Gọi Hân Hân\n- Mã số: 5348\n- Loại hàng: Gái Gọi Sài Gòn\n- Nguyên quán: Miền Tây\n- Gía: 600k/1shot.\n- Khu vực: Quận 1+5.\n\n- Face: Nhìn có nét, xinh xắn dễ thương, biết cách trang điểm, hiền & khá dâm.\n- Body: Mình dây cây cảnh, vếu đẹp mong lán mịn, cực săn chắc mặc đồ sexy gợi cảm, nhìn thấy muốn chịch liền.\n- Skin: Trắng và lán mịn, mát mẻ sạch sẽ ôm sướng vô cùng.\n- Vòng 1: Thuộc hệ cam vừa tay, săn và chất, ti vừa và hồng hào, nhào nắn bóp mút thoải mái.\n- Vòng 2: Eo thon gọn đẹp, mình dây cây cảnh, ko mỡ thừa.\n- Vòng 3: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy thì thôi rồi, sướng vãi.\n- Vòng 4: Cắt tỉa gọn gàng, khá đẹp & sạch sẽ ko mùi, khá bót, khá nhiều nước, có thể móc cua hay tevez.\n- Phục vụ: Khá nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình dễ gần gũi, thời gian thoải mái, âm thanh rên rất kích thích.\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 11h sáng đến 2h đêm ( ko qua đêm ).\n- Ý kiến khác: E ngoan và dễ thương, khá hài lòng với cung cách phục vụ của e, rất niềm nở & dễ gần gũi...vẫn khoái nhất là tevez và doggy e nó...quá sướng...sẽ còn gặp lại e nếu có thời gian rãnh và có nhu cầu cần giải quyết sinh lí.\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...\n\nSố e nó đã có ở đây...http://thiendia.com/diendan/threads...chat-dang-cap-gai-sang.1023288/#post-25745564"},{"url":"http://thiendia.com/diendan/threads/tra-bai-mb-ngoc-2883-q10.1026518/","title":"Ngon - Quận 10 - 200K - Trả bài MB Ngọc 2883 Q10","unixTime":1470594018,"imgUrls":["http://server7.upload69.net/images/2016/08/07/imagef946c.jpg","http://server7.upload69.net/images/2016/08/07/image8caa8.jpg"],"intro":"Sau bao ngày xin xỏ cũng được tiền bối Kepvang share cho mb Ngọc Q10, do làm văn dở, nên tóm lại như sau: MB dễ nhìn, hiền, thái độ phục vụ tốt, kêu gì làm đó.\n- Giá: 200k/shot\n[/url] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/ly-do-nen-tap-gym.1026506/","title":"Lý do nên tập Gym","unixTime":1470589290,"imgUrls":["http://server7.upload69.net/images/2016/08/07/Photo0136f3013.jpg","http://server7.upload69.net/images/2016/08/07/Photo0137df666.jpg","http://server7.upload69.net/images/2016/08/07/Photo013969e66.jpg","http://server7.upload69.net/images/2016/08/07/Photo0140eaa78.jpg","http://server7.upload69.net/images/2016/08/07/Photo0142172a6.jpg","http://server7.upload69.net/images/2016/08/07/Photo0144d15aa.jpg"],"intro":"Chào các đồng dâm,\nChẳng hiểu sao phòng gym chỗ mình toàn mấy em dâm dâm, mặc áo sát nách, quần bó. Nhìn kích thích ko tả được.\n1 ngày đẹp trời thế nào, lại quen 1 em vú bự, mông cong, da trắng tập mấy bài Squat, nhìn mông em nó tập mà muốn doggy đêm ngày. Nhưng thường mấy em xinh xinh thì đầu óc cũng đơn giản, dễ dụ. Đá vài câu làm quen là đã có thể dắt em vào nhà nghỉ địt em cả ngày. Công nhận là tập thể dục trên giường tốt hơn 100 lần vào phòng gym.\nEm này được cái vú bự trắng nõn, mới đè em ra giường là đã phải vạch vú em vừa ngắm vừa bóp, vừa bú đủ kiểu.\n\nChả hiểu em này địt với bao nhiêu anh rồi mà vú hơi thâm, nhưng vẫn săn chắc... mâu thuẫn quá!\n\nĐịt được vài phát thì em nó hết biết ngại, vừa nằm rên ư ứ, dạng chân chào mời thằng ku em nhà mình.\n\nMình chỉ ko thích em nó hay nói tục lúc chịt nhau. Nào là \"Chơi em đi\" \"Ối! sướng vãi l*n\", nên mình nhét quần xịp của em nó vào mồm em ấy, còn tay thì lấy áo dây của em cột lại. Kích thích thật.\n\nHi vọng qua bài viết, các bác có thêm động lực đi tập gym.\nXin hết"},{"url":"http://thiendia.com/diendan/threads/em-sinh-vien-su-pham.1026505/","title":"PIC - Em Sinh Viên Sư Phạm","unixTime":1470588833,"imgUrls":["https://s7.postimg.org/gbj9vyo6z/image.jpg","https://s7.postimg.org/vlj535jp7/image.jpg","https://s7.postimg.org/6tjivx2ij/image.jpg","https://s7.postimg.org/ar6slbpbv/image.jpg","https://s7.postimg.org/jnhkp9fy3/image.jpg","https://s7.postimg.org/3qissjnjv/image.jpg"],"intro":"Em sv sư phạm....\n\nKhông biết em nó về trường nào dạy đây ?\n\nThầy trò trường này sướng...\n\nimage hosting 10mb limit"},{"url":"http://thiendia.com/diendan/threads/tra-bai-chieu-cuoi-tuan-sung-suong-ngay-ngat-voira-bai-tuong-vi-ms6480.1026504/","title":"TDH-NTĐ - Ngon - PIC - 400K - Trả bài - Chiều cuối tuần sung sướng ngây ngất vớirả bài Tường Vi ms6480","unixTime":1470588283,"imgUrls":["https://s7.postimg.org/5urxyymzf/16_7_60.jpg","https://s7.postimg.org/sxigy4ogr/16_7_66.jpg","https://s7.postimg.org/wv5qnjba3/16_7_73.jpg","https://s7.postimg.org/tqv2qquhn/16_7_80.jpg","https://s7.postimg.org/i35m9xuqj/16_7_82.jpg","https://s7.postimg.org/rc7sk23mj/16_7_85.jpg","https://s7.postimg.org/5ebbq9om3/16_7_86.jpg","https://s7.postimg.org/6umu8eriz/16_7_92.jpg","https://s7.postimg.org/rst06hrdn/16_7_98.jpg","https://s7.postimg.org/8ozoq5ejf/16_7_100.jpg","https://s7.postimg.org/tzx8uewnv/16_7_101.jpg","https://s7.postimg.org/d0oaf5lgb/16_7_110.jpg","https://s7.postimg.org/oeatqcvyz/16_7_114.jpg"],"intro":"Lướt thiendia 1 vòng và đọc được bài này, văn vẻ cũng trau chuốt\nhttp://thiendia.com/diendan/threads...guoi-yeu-mien-tay-song-nuoc-ngay-nao.1020099/\nlần mò ra 1 thớt khác về e này\nhttp://thiendia.com/diendan/threads...-nhiet-khi-ket-thuc-tot-dep-mua-euro.1019699/\ncopy vào đây cho đầy đủ, anh em xem ảnh cho dễ. tính mình chỉ xem ảnh, chứ văn vở thì đọc lướt qua gọi là biết sơ qua thôi. mình thì mình ở ngoài bắc suốt, chả có cô người yêu miền sông nước như bác chủ thớt nên cảm xúc gặp em này chủ yếu là vì nhìn quả ngực trong ảnh và face có chút dâm đãng nên mình thích thôi. Setup cuộc hẹn chiều nay và lên đường check. Nghiệp check cũng vất vả lắm, trốn gấu, trốn làm, chuẩn bị tiền nong, ba con sói các kiểu mới đủ điều kiện lên đường :d. Không quên cầm theo con máy ảnh mới sắm để tập chụp choẹt, cái giống chụp choẹt này là kiếm nhiều rau lắm, hàng thi thoảng check cho vui\nMình nhớ nhất lúc mình đóng vào bím em nó, nhìn quả mặt dâm đãng của e nó phê đờ đẫn mà kích thích vô cùng thôi, còn lại làm tình như nào, đánh ra gia sao ,anh em tìm hiểu ở các thớt trước nhé. Mình văn dốt nên xin phép có chút đánh giá như sau\n- Mình đoán tầm sn 94,95, giá 400k/s khu TDH\n- Nhà nghỉ: tuy đẹp, sạch sẽ cơ mà hơi chát 120-150k/2h\n- Dáng cao, chân dài\n- Da : cũng mát mẻ, mịn màng, chịu khó dùng sữa tắm là mịn màng ngay :d\n- Face : má lúm đồng tiền, cá nhân mình trông thấy dâm dâm\n- Vòng 1: vừa tay, đẹp, mình bú mút, xoa thấy cũng ổn\n- Vòng 2 : eo cũng thon, ổn\n- Vòng 3: căng, doggy sướng, chịu nhiệt tốt\n- Bým : sạch sẽ, đút vào mình cảm nhận được độ khít, nước thì cũng có nhưng ko nhiều như bác thớt nói, chắc do anh em vầy nhiều nên nó cũng vơi đi ít nhiều :d\n- Sv: Có hôn môi, hôn vú, bóp vú, hj,bj, tevet\n- Thái độ : vui vẻ, ngoan, cũng khá hợp tác, tính mình hay trêu khi check các em, lúc đầu bảo mình yếu ,sau mình giã cho hơn nửa tiếng ,đến lúc ra về e nó còn trách yêu : anh nói zẩy mà hông phải zẩy =))\nHàng chứ ko phải người yêu, báu vật, nên share nhiệt tình, anh em cứ inbox hoặc nhắn lại, mình rảnh thì vào share."},{"url":"http://thiendia.com/diendan/threads/lan-dau-khoe-gau-cho-cac-a-e-thi-dam.1026498/","title":"PIC - Lần đầu khoe gấu cho các a e thị dâm","unixTime":1470587334,"imgUrls":["http://server7.upload69.net/images/2016/08/07/image5785b.jpg","http://server7.upload69.net/images/2016/08/07/image6cc25.jpg","http://server7.upload69.net/images/2016/08/07/image8b8b1.jpg","http://server7.upload69.net/images/2016/08/07/imagefc295.jpg","http://server7.upload69.net/images/2016/08/07/imagea7352.jpg"],"intro":"Lời đầu tiên cho e xin chào toàn thể a e trên cõi thiên địa . Chả là lâu nay e toàn vào diễn đàn xem chùa hình mây mưa của các bác mà xem nhiều quá cũng ngại nên e quyết tâm hôm nay viết một bài lên đây trước là có khoe chút chút sau là để a e thoả mãn thú vui tao nhã mỗi đêm )\nMời các bác ạ :\n\nBonus thêm body mấy e nga ngố nữa cho các bác thưởng thức :\n\nP/s : lần đầu tiên em viết bài nên có gì sai sót các bác bỏ qua cho ạ . À gấu nhà e ko some trổ gì đâu nên đừng bác nào cm rủ some nhé ( rủ em đi some cùng thì được ) :v"},{"url":"http://thiendia.com/diendan/threads/nguoi-yeu-em-len-song-dang-ru-re-some-mong-cac-pro-chi-giao.1026495/","title":"PIC - Người yêu em lên sóng. Đang rủ rê some mong các pro chỉ giáo.","unixTime":1470587076,"imgUrls":["http://server7.upload69.net/image/JqjbDE","http://server7.upload69.net/image/JqjPpY","http://server7.upload69.net/image/Jqjqjm","http://server7.upload69.net/image/Jqj261","http://server7.upload69.net/images/2016/08/07/IMAG0509860a3.jpg","http://server7.upload69.net/images/2016/08/07/received_965358563580983945a0.jpg","http://server7.upload69.net/images/2016/08/07/received_9653596769142052cf5c.jpg","http://server7.upload69.net/images/2016/08/07/IMAG0512a6d65.jpg"],"intro":"Em và người yêu lâu lâu mới được gặp nhau, nhưng mỗi lần gặp nhau cũng phải hết đêm. May sao em yêu được cô bé dâm chứ không biết ai có thể san sẻ cho em niềm vui dâm dục này.\n\nPs: em đang rủ rê some mà chưa được đồng ý. Có cao nhân nào chỉ bảo giúp em với.\nhttp://server7.upload69.net/image/JqjbDE\nhttp://server7.upload69.net/image/JqjPpY\nhttp://server7.upload69.net/image/Jqjqjm\nhttp://server7.upload69.net/image/Jqj261\nhttp://server7.upload69.net/image/JqjKCK"},{"url":"http://thiendia.com/diendan/threads/report-mbtc-pxxxxx-0not-cua-bac-channam-3110.1026480/","title":"Trung Sơn-Q.8 - Report MBTC Pxxxxx 0not của bác channam.3110","unixTime":1470581816,"imgUrls":["http://server7.upload69.net/images/2016/08/07/DSC_0218532f2.jpg","http://server7.upload69.net/images/2016/08/07/DSC_022609e7c.jpg","http://server7.upload69.net/images/2016/08/07/DSC_022783e73.jpg","http://server7.upload69.net/images/2016/08/07/DSC_02288833f.jpg"],"intro":"Chào các bác,\nMB này tui trao đổi vowsc bác channam-3110. Thank bác.\nTính bữa nào có dịp mới check, ai dè hồi chiều thằng em nhờ qua Trung Sơn mua đồ. Thế là hý hửng pm zalo cho MB. Cứ tưởng MB ở quanh khu Trung Sơn, ai dè chạy tuốt xuống qua cầu Xóm Củi cả mấy cây số. Xa vãi, lại nắng phát điên, biết trước chắc khỏi set kèo.\n\nVừa đón MB thì trời gió ào ào, mây đen kịt, thế là bảo MB ngồi cho chắc rồi đua tìm KS. Quái cái khu đó đi mãi chẳng có cái ks nào. Trời thì mưa lộp độp, may quá cuối cùng có 1 cái trông tồi tàn kinh khủng nhưng lỡ rồi nên lủi đại vào. Vào phòng thì MB giả bộ chống cự. một lúc thì cũng tự nguyện cởi đồ, MB tthuộc loại nhỏ người, bím nhìn nhỏ nhắn lông lưa thưa cũng thú vị. Thế là làm 2 shot, shot đầu hoahauii chơi chiêu nên MB ra nước ướt cả drap, shot 2 thì nhẹ nhàng hơn.\n\nNói chung là MB 0 not chống vã thì cũng chẳng đòi hỏi gì hơn.\n\nMB của bác channam nên xin trả lại bác. anh em nào cần xin lh bác channam. Thánks\n\nVài tấm hình để các bác tự vắt sữa:"}]