[ {
  "url" : "http://thiendia.com/diendan/threads/mb-0-note.1028869/",
  "title" : "Nha Trang - MB 0 note",
  "unixTime" : 1471533889,
  "imgUrls" : [ "http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160818_1_zpsvzl9nuji.png", "http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160818_2_zpsk4ndu2k5.png", "http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160818_3_zpsmfynyz6f.png" ],
  "intro" : "quen mb cũng lâu do tìm quanh đây mà ra vì đó là sở thích cua mình mõi khi rảnh rỗi. nhắn tin qua lại thì cũng set đc cái kèo 0 note thế là phi vào nhà nghĩ mà phang thôi. MB này làm đủ kiểu các kiểu con đà điểu luôn nhé. thích đc bắn vô mồm và uống tinh trùng. hình ae thị dâm\n\nvẫn như cũ share random nhé ( lần trước có share cho 4 5 chú, có ai ăn dc thì inbox mình để nhận tiếp nha, còn các bác cứ inbox đại loại như a ơi cho e xin với e sẽ cảm ơn và hậu ta, đã thank và tín dụng mong bác chiếu cố thì mình sẽ ko quan tâm đâu nhé. cứ coment đi rồi mình sẽ chọn mà share cho vì 0 note với mb nhiều nên mình sẽ ko tiếc khi share đâu) Mình sẽ hợp tác trao đổi với bác nào có thành ý còn ba cái thành phần chưa ăn đc mà share như đúng rồi hoặc share tào lao cũng đừng inbox nha) mình làm vậy để các bạn Nha Trang phát triển hơn thôi chứ rau cỏ,máy bay xung quanh ta có mà đầy do các bạn không đủ kiên nhẫn cứ mới nói chuyện mà đòi ăn ng ta liền thì làm gì có.cứ chờ người đi trước dâng lên miệng cho ăn. Thân, xin cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cuc-ms6817cuoc-vui-chieu-mua-bao.1028866/",
  "title" : "NKT - PIC - 200K - Gái Gọi Cúc ms6817cuộc vui chiều mưa bão",
  "unixTime" : 1471533059,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/image7ac68.jpg", "http://server7.upload69.net/images/2016/08/18/image9a831.jpg", "http://server7.upload69.net/images/2016/08/18/image544b6.jpg", "http://server7.upload69.net/images/2016/08/18/image48982.jpg", "http://server7.upload69.net/images/2016/08/18/imagebf67a.jpg", "http://server7.upload69.net/images/2016/08/18/imagef171f.jpg", "http://server7.upload69.net/images/2016/08/18/image9bec6.jpg", "http://server7.upload69.net/images/2016/08/18/image6f9fb.jpg", "http://server7.upload69.net/images/2016/08/18/image8b27d.jpg", "http://server7.upload69.net/images/2016/08/18/image2e771.jpg" ],
  "intro" : "Chào toàn thể các đồng đâm Trời Đất chấm cơm\nChiều nay rảnh chân,rảnh tay lại rảnh cả trim mà lại nghe tin bão đang về nên phải tạo một cuộc hẹn sớm với mb Cúc ngay ko mấy hôm nữa mưa gió cả tuần thì có mà treo trim mất.bốc máy và gọi ngay để lấy cái hẹn cho sớm ngoài trời thì cũng bắt đầu chuẩn bị mưa gió rồi.cuối cùng thì cũng có cái sms địa chỉ nhanh chóng đến nơi lấy phòng báo số.vào tắm rửa hong trim cho khô rồi nằm chờ e nó tới.khoảng 10p sau thì cũng thấy e nó xuất hiện ấn tượng ban đầu cho thấy tuy là mb nhưng cũng khá mặn mà bước vào phòng cái đã lấy tay bóp súng ống mình rồi lại còn khen to nữa chứ ngại chết đi đc.mọi thủ tục của mình thì đã xong chỉ nằm chờ e nó sửa soạn đồ đạc rồi tắm rửa là lên giường chiến thôi.bước ra cái là e nó leo lên giường như kiểu hiếp dâm mình ý sờ súng ống cái rồi ngậm tụt một cái vào mồm và cứ thế là mút mát đá bi,múa cột ngậm lút cán...vì bị bất ngờ nên có vẻ như thằng cu e mình ko chịu được nhiều nên phải bắt e nó đi bao vào để trim mã hồi 1 tý rồi bắt đầu chén được cái e này rất dâm mới đút vào tý đã thấy nhờn rỉ ra kèm theo là tiếng rên rỉ nghe mà kích thích ko chịu nổi cuối cùng là được vài tư thế đã phải out rồi đành hẹn e 1 ngày nào đó để a phục thù mới được.xong xuôi vào tắm rửa và xin e mấy kiểu ảnh trả hình ae phía dưới và kèm chút trích dẫn chi tiết\nxin cảm ơn các đồng dâm đã đọc bài\nTHÔNG TIN\nGái Gọi: Cúc Máy bay\nLoại hàng:Gái Gọi Hà Nội\nMã số: 6817\nGiá: 200k /Shot\nGiá nhà nghỉ:100k/2h\nThời gian:30-45 phút.\nKhu vực HĐ:Nguyễn Khánh Toàn\nSĐT: 0163xxx6817\nPass: lấy số ở thiên địa\nĐÁNH GIÁ CHUNG:\nDáng người: tầm cao 1m58 nặng 48kg dáng người rất đầm\nPhong cách: Trắng trẻo sôi thịt\nMặt : Cười duyên (6)\nNgực : hơi bé (6)\nEo : eo bánh mỳ (6)\nMông : mông nở doggy tốt (6.5)\nBướm : bím khít lông lá sạch sẽ(6)\nDịch vụ : BJ, HJ, Hôn môi, dọn WC , liếm láp khắp nơi\nKỹ thuật , service : Tốt biết chiều lòng khách,khẩu dâm nghe kích thích\nThái độ: Rất ngoan ngoãn,hợp tác,nói không với công nghiệp\n\nAnh Em có nhu cầu cứ gạch ngói bên dưới rảnh tôi share hết​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-lau-doi-moi-ke.1028857/",
  "title" : "Chuyện lâu dồi mới kể",
  "unixTime" : 1471530070,
  "imgUrls" : [ "https://s26.postimg.org/olhcknzjt/image.jpg", "https://s26.postimg.org/t8nemfmwp/image.jpg", "https://s26.postimg.org/6xzjmgpmh/image.jpg", "https://s26.postimg.org/e2hcvhwvt/image.jpg", "https://s26.postimg.org/tp8m8vant/image.jpg", "https://s26.postimg.org/vibix6vuh/image.jpg", "https://s26.postimg.org/4lrjovd15/image.jpg", "https://s26.postimg.org/hdarsht4p/IMG_20160803_221946.jpg", "https://s26.postimg.org/vxrunbo3d/IMG_20160803_222019.jpg", "https://s26.postimg.org/3yxowgmgp/IMG_20160803_222058.jpg", "https://s26.postimg.org/8m3qy89tl/IMG_20160803_222126.jpg" ],
  "intro" : "Hello các bác\nsau vài topic thì các bác thấy chất lượng ảnh thế nào\ne thì e vẫn chưa ưng lắm đâu\nHôm nay ngồi lục lại dt thì có mấy cái ảnh cũ hôm công tác ở quân y viện 108 thôi thì cho các bác ngắm cho sướng con mắt vậy\nTOpic chuyện lâu rồi mới kể xin được phép bắt đầu\n\nbonus cho các bác vài tấm hinh yêu thương nhé\n\nXin thân ái và chào tạm biệt\nHẹn gặp lại vào topic sau\nThân ái"
}, {
  "url" : "http://thiendia.com/diendan/threads/hp-hd-tuyen-massage-yoni-cho-gau-hoac-tuyen-swing.1021455/",
  "title" : "[Hp-HD] Tuyền massage yoni cho gấu! Hoặc tuyển swing!",
  "unixTime" : 1471528800,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/07/19/image293af.jpg", "https://uphinhnhanh.com/image/7wp", "http://<img src=\"https://uphinhnhanh.com/images/2016/07/19/image9239e.jpg\" alt=\"image9239e.jpg\" border=\"0\">", "http://server7.upload69.net/images/2016/07/19/image289df.jpg", "http://server7.upload69.net/images/2016/07/19/image542fd.jpg", "http://server7.upload69.net/images/2016/07/19/image10959.jpg" ],
  "intro" : "[/IMG]\n\nNhư tiêu đề mình cần tuyển massageyoni cho gấu!\nYêu cầu sạch sẽ kín đáo không săm trổ hay thuốc lá!\nTuổi đời 9x\nHoặc cặp đôi nào có hứng sswing thì liên hệ nhé! Mình và gấu đều 9x khoẻ mạnh và không bệnh tật gì!\nCó gì liên hệ qua ib mình sẽ chọn lựa!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-37-cuc-ngon-giao-luu-van-nghe.1021472/",
  "title" : "Vinh - Rau 37 cực ngon giao lưu văn nghệ",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/13716008_137697536661402_8570749924032454483_ndc95b.jpg" ],
  "intro" : "Trước khi đọc bài viết, xin các bro lưu ý là em 96 ở bài trước mình đã ngừng share, số lượng đồng dâm may mắn có hạn... nên xin đừng pm hỏi về em đó nữa\n\n- Hiện nay mình có một em rau cũng ngon không kém em trước, kĩ năng tuyệt vời. tuy nhiên xin nói trước, do là rau ngon nên tất nhiên không thể quá dễ, alo phát là ăn ngay như hàng chợ đc, thời gian càn thiết là 1-2 tuần chăm bẵm qua điện thoại, mxh. chỉ cần hẹn đi chơi là thu hoạch đc.\nCòn ngon ra sao thì cáC BRO tự xem hình đánh gía nhé!\nMình sẽ share cho 2 đồng dâm may mắn xin hàng và những người có rau ngon giao lưu (Mình không nhận máy bay bà gìa, món này mình nuốt không có quen miệng).\nAi có nhu cầu xin vui lòng thanks và tính dụng bài viết rồi sau đó comment, ai có nhu cầu trao đổi inbox kèm info rau các bạn nhé.\n- không yêu xin đừng nói lời cay đắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-vt-bo-mong-mem-mai.1021562/",
  "title" : "PIC - Loan - VT, bờ mông mềm mại",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/07/19/1c0cdabea5af4ef117be.jpg" ],
  "intro" : "Phụ nữ mông to đã đẹp, mông to mà lại còn mặt dâm, mắt đĩ thì lại càng sát thủ hơn nữa. Quen mb theo một cách rất bt. Từ những câu chuyện công việc, làm ăn rồi đến thể dục thể thao và..sex. Khi cái chốt đoan chính đã được mở ra thì mọi địa vị xã hội, tuổi tác hay xuất thân đều là con số không hết. Trước mắt chúng ta chỉ là một ng phụ nữ sẵn sàng xé xác bạn với những đam mê cháy bỏng được kìm nén đã lâu rồi thôi.\n\nThông tin mb thì mình không tiện public nhiều, chỉ có tấm hình anh em đánh giá chiêm ngưỡng. Mb này sẽ share chọn lọc thôi, ae newbie chắc phải đợi lượt sau rồi. Yên tâm là còn một trung đoàn tiêm kích đang đợi anh em cầm lái nhé.\n\nV1:1\nV2:2\nV3 = hình\nService = full nếu hợp cạ\n\nP/S: Thời gian qua, mình cũng có giao lưu và trao đổi với một số ae trên TD, có nhiều ae không nổi bật trên diễn đàn, nhưng cách chơi thì mình thấy rất ổn. Đôi khi chưa cần mình share pháo, họ đã gửi rau hay mb cho mình với hướng dẫn rất nhiệt tình, mình rât cảm kích điều đó, ngược lại thì có một số người, đóng cái mác lão làng, vaào thể hiện một cái thái độ rất khó chịu với mình, trong khi nói thẳng ra là rau hay mb ném sang gl nhìn thấy trym đã xìu cmnr.\nThiết nghĩ, ở trên cái môi trường này, ngta ăn nhau ở cách chơi cách sống thôi. Chứ vài cái lồn mang lên khoe cũng ko làm nên một con người. Thiên ngoại hữu thiên, nhân ngoại hữu nhân mà.\nĐêm hôm vài dòng tâm sự thế thôi, chúc ae ngủ ngon"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-bac-nao-thi-vao-nhan-nhe-hihi.1021474/",
  "title" : "Người yêu bác nào thì vào nhận nhé hihi",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/dfgdfg07367.jpg", "http://server7.upload69.net/images/2016/07/19/dfvv5b1e7.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_00209537a.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0021cae79.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0023f8f72.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_002475064.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_002541463.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_00269686d.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0027f13b6.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0028fdacd.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0029bbcb0.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_00309f5b8.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_00318ecda.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_003234d07.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0035aa2f6.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0036b75ee.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0037ed59f.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_004370528.jpg", "http://server7.upload69.net/images/2016/07/19/DSC_0044ede42.jpg", "http://server7.upload69.net/images/2016/07/19/fvvveebc6.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-linh-tay-5790-model-cuc-sang-de-thuong-model-hot-nhat-phan-khuc-400k.1021477/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 400K - gái gọi trung sơn quận 8 Linh Tây 5790 – Model Cực Sang & Dễ Thương – Model Hot Nhất Phân Khúc 400k.",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0011468773452955_6983de7ae.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0021468773455384_6985109ef.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0031468773456001_6987c40fc.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0041468773456272_6988cee05.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0051468773456431_6989419fe.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0061468773456745_69909ca70.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0071468773458170_6992cc790.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0081468773459265_69939d016.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0091468773460737_69954d56a.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0101468773461370_6996f1469.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0111468773466949_700967854.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0121468773467348_70109768a.jpg" ],
  "intro" : "Gái gọi: Linh Tây\nLoại hàng: gái gọi sài gòn​\nNăm sinh: u98​\nNguồn gốc: Miền Trung​\nMã số: 5790​\nGiá: 400k/1 Shot . Qua đêm: 1500k.​\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.​\nKhu vực thường xuyên hoạt động: Trung Sơn Quận 8.​\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Có qua đêm ( 1tr5/1đêm ).​\nSố điện thoại gái gọi: 01263145790 pass lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...thuong-model-hot-nhat-phan-khuc-400k.1021129/\n\nhttp://thiendia.com/diendan/threads...u-nguoi-tinh-tra-rp-bac-micheal-kors.1021332/\n\n​\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người eo thon như model, mình dây cây cảnh, đẹp.\n\nMặt: ( 7d ) khá xinh, hiền, ngoan , ăn mặc khá thời trang và sexy .\n\nNgực: ( 6d5 ) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\n\nEo: ( 7d5 ) mình dây cây cảnh, đẹp như model, eo thon ôm sướng.\n\nMông: ( 7d ) hợp với dáng, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím đẹp, mọc tự nhiên, sạch sẽ không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: có ( tùy người ).\nBj: Có ( hơi bị đỉnh )\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có (1tr5/1đêm ).\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, chiều khách.\n\nThái độ: Ngoan và nhiệt tình, vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nMicheal Kors nói: ↑\nHi everybody !!!\n\nSau buổi chinh chiến cùng với hot girl Kiều Khanh thì xin thú thật với các má là e cũng cạn kiệt cmn tinh trùng, 2 cái gối nó muốn lắc lư lun đúng là khổ đời chai thật, ko để cho tinh lực nó xuống cấp liền bồi dưỡng nguyên khí cho thằng lớn lẫn thằng nhỏ, e bèn quất cho 1 con gà ác tiềm thuốc bắc cho gân cốt nó dc chắc chắn, xong chưa đã móc dt alo rủ mấy đứa e ra quán ốc NB làm thêm 1 chầu cho sinh lực nó có thêm khí mới check choác dc nữa chứ…phang cho 3 con hào sống ướp phô mai, nào là càng ghẹ, tôm sú các kiểu con đà điểu rồi lai rai vài chai ken…bà mịa nó sướng gì đâu, đang ngồi tán gẫu cùng mấy đứa e thì dc giới thiệu cho một e hot model mới tinh, ngồi nhậu chung bàn lun mới ghê, tưởng đâu gái nhà lành, nhìn e lần đầu là chết mê chết mệt cmn oy ai ngờ đâu đứa e nó bỏ ngỏ vào tai mình, a xem có kiểu nào giúp cho e nó 1 vé vớt đi e nó đang thiếu oxy đấy…má ơi sao mà sướng thế…mà thú thật là hnay a cũng ko còn khí đâu mà đi chơi với e nó dc, muốn gì cũng phải đợi qua đêm nay cho a có lại sức mai a mới giao lưu cùng e nó dc rồi a mới tiếp oxy cho e nó nhé…cụng vài ly xã giao cùng e nó rồi sau cùng buổi tiệc chung vui cùng ae cũng tàn, mạnh ai về nhà nấy, mình thì say bye với e nhưng cũng ko quên lưu số của e và hẹn e mai đến điểm hẹn mà đã giao ước với e.\n\nVề nhà mà thấy vẫn tiếc nuối, hình bóng e đã in mẹ nó trong con tim, ôi một cô bé xinh xắn dễ thương làm sao, dáng y như model, cao tầm 1m63, ngực thì hệ cam vừa với dáng, dc cái eo con kiến phẳng lì cực đẹp…có thể nói 9/10 với hot girl Ngọc Trinh con cưng của bầu Tiệp nhưng nc da thì chắc có lẽ thua xa Ngoc Trinh, cái này chắc phải kêu e nó kiếm Ngọc Trinh xin 1 trang bí quyết làm trắng da quá…ko biết ae có còn nhớ hot girl Lệ Quyên TB một thời làm mưa làm gió trên thiendia mình ko, e này có khuôn mặt na ná như Lệ Quyên nhưng đẹp hơn Lệ Quyên ở cái miệng vì xinh hơn, ko có chu như Lệ Quyên…kkk và tuổi thì cũng trẻ hơn Lệ Quyên …e nó sn 98…nghe mà sướng con trym làm cả đêm éo ngủ dc…ad zalo chat với e nó đỡ bùn mong cho qua hết đêm để còn dc chiêm ngưỡng vẻ đẹp bên trong của model …sau một hồi tâm sự với e cho nó thân mật thì cơn bùn ngủ nó ùa về, thế là G9 e nó xin phép ngủ trước để có sk mai còn chinh chiến với e nó.\n\nCanh đúng giờ hẹn, thì mình đã có mặt tại điểm tập kết, lấy phòng xong alo cho e nó lun, lên phòng chưa vội tắm, trong lòng đang nôn nóng để chiêm ngưỡng những nét đẹp tiềm ẩn bên trong cơ thể của e, thế là 20p sau, e nó đi taxi tới, ko có bỡ ngỡ vì đã gặp e trước nhưng khi e bước vô phòng thì cũng hơi bất ngờ, e mặc đồ khá sang trọng và fashion, tươi ko cần tưới lun mới ghê, dáng e nó mặc đồ fashion phải nói là quá chuẩn, bình thường cao 1m63 cộng thêm đôi giày cao gót 7 phân thành mịa nó 1m70…haizz thiệt chứ…nhìn mà thèm nhỏ vãi, e ngồi nc với mình đâu dc đôi ba câu thì rủ mình vô tắm chung, nghe e rủ vào tắm chung là thằng nhỏ nó giựt giựt cmn lên, rồi e đứng lên bắt đầu thoát y từng mảnh vải che thân, nhìn e nó thoát y đến đâu mà nhểu nhão đến đấy…rồi e dần lộ ra những đường cong tuyệt mỹ trên cơ thể e thiệt là thèm quá má ui…2 ae bắt đầu vào tắm cho nhau, tranh thủ chớp thời cơ rờ nắn cạ cạ cho nó phê tý trước khi lâm chung, làn da của e ko dc trắng lắm nhưng chắc nịch, lán mịn phẳng lì, ui sao mà nó mát lạnh, tê hết cả người…muốn liếm từ trên xuống ghê vậy đó…2 ae tranh thủ tắm rửa sạch sẽ thơm tho xong quấn khăn dắt nhau lên giường…cảm giác của mình nằm ôm e nó sao mà nó đã và phê gì đâu…éo biết dùng lời gì để tả cho chính xác nữa…tranh thủ cùng em sau 4 tư thế…sau khi e làm đủ kiểu để mình dc sung sướng…thế thứ 1 là 69…thế thứ 2 là e nó cưỡi ngựa…thế thứ 3 là vừa truyền thống vừa gác kèo và thế sau cùng là thế quyết đinh số phận của mình chết dưới tay e nó làm tốn cho một bọc tinh trùng…đó là thế doggy…làm sướng tê cả người….\n\nTóm tắt tiểu sử & đánh giá về e nó…\n\n+ Tên: Linh Tây\n\n+ Tuổi tác: u98\n\n+ Nguồn gốc: Miền Trung.\n\n+ Chiều cao: Tầm 1m63\n\n+ Cân nặng: Tầm 45kg\n\n+ Làn da ko dc trắng cho lắm, hơi ngâm nhìn trông rất ghiền và có nét dâm ngầm, lán mịn ko tỳ vết, có tí mùi thơm của nước hoa hàng hiệu.\n\n+ Eo thì chuẩn khỏi phải bàn, eo thon mong công như eo của Ngọc Trinh, phẳng lì mình dây cây cảnh.\n\n+ Mặt thì quá xinh và dễ thương, lán mịn ko mụn, cưới rất tươi & có duyên ( có thể gây nghiện cho ae nhé ).\n\n+ Ngực thì hệ cam, săn chắc của gái mới lớn, đẹp ti nhỏ, hơi ngã màu tí ( do cơ địa ), cho bóp mút thoải mái ( nhắc tới còn thèm ).\n\n+ Body thì quá chuẩn, mình dây cây cảnh dáng cao như model, đẹp mê ly.\n\n+ Mông thì ko to lắm, vừa với dáng, cũng cong và lán mịn, doggy thì cũng đủ làm chết thằng nhỏ dưới ghe nhé.\n\n+ Bướm thì để tự nhiên ko qua dao kéo, sạch sẽ ko mùi, có tí cavat, nước khá dồi dào, tevez với vét máng vô tư, cực bót.\n\n+ Về khoản phục vụ thì e nó chiều hết cỡ, kêu gì làm nấy, bảo sao làm vậy, rất ngoan và nhiệt tình, tuy u98 chứ món nào e nó cũng biết hết nhé…chắc luyện JAV thường hay sao ấy…đặc biệt là e có cho hôn môi nhưng dv mấy a sạch sẽ và ưu tiên cho mấy a đẹp chai nhé…\n\n+ 400k cho một lần sướng cùng e…( quá rẻ so với mặt bằng chung, có thể e sẽ hot nhất trong phân khúc 400k ).\n\n+ Khu vực: Trung Sơn Q8.\n\n+ Thời gian gặp các đồng dâm từ 10h sáng đến 23h đêm ( có qua đêm…1tr5/1đêm ).\n\n+ Thời gian tối thiểu phục vụ là 40phut/1shot.\n\nTóm cái váy lại e sẽ là mối thơm…đi khi nào chẵn 1 chục mới thôi…hôm nào rãnh sẽ qua đêm cùng e.\n\nPs: Để tránh tình trạng kẹt phà và cháy phòng, sẽ share tẹt ga cho ae nhưng mà từ từ nhé…1 ngày share 10 mem thôi nhé…cám ơn các má đã ủng hộ…\n\nXin đọc kỹ hướng dẫn sử dụng trước khi xin share nha các cụ.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-bao.1021554/",
  "title" : "Cảnh báo !!!",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://<img src=\"http://server7.upload69.net/images/2016/07/19/image74a57.png\" border=\"0\">", "http://server7.upload69.net/images/2016/07/19/image74a57.png", "http://server7.upload69.net/images/2016/07/19/image77d1b.png" ],
  "intro" : "mod treo giùm m em rau này nhé, tại không biết liên lạc vs mod như thế nào. thủ đoạn của em thì chỉ loè được mấy newbie: vào quán cf phím sẵn rồi gọi đồ xong chặt chém. trước thì em ấy hoạt động zalo, lâu rồi lại thấy em xuất hiện trên bee nên nhờ mod cảnh báo a e giùm nhé. có phạm luật box rau thì mong mod nhắc nhở mình nhé\ncòn 3 số của em kb số ảo hay thật\n0961163730\n01693161843\n01697160070\nem thảo bống 96- kv lĩnh nam"
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-400k-vi-thao-3196-tuyet-voi-cam-xuc.1021427/",
  "title" : "TTSH-400K-Vi Thảo 3196 Tuyệt vời cảm xúc",
  "unixTime" : 1471528800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/19/1468901402018_6817aa4.jpg" ],
  "intro" : "Hôm qua sau khi giải quyết xong xuôi công việc tấp xe vào quán cafe nhấm nháp ít vị đắng của cuộc đời . Đang ngồi thả hồn theo bản nhạc trữ tình của cố nhạc sĩ họ Trịnh : \"...thà làm hạt mưa lênh đênh trên biển............Từ dạo yêu em tim ta tan vỡ..... \" . Á đù , cô bé bưng cafe ra cho tôi , em mặc váy ngắn qua gối màu cùng làn da trắng và gương mặt xinh làm tôi ngây ngất . Vì em mặc váy ngắn nên khi bước từ trên bậc tam cấp xuống thì cái quần con màu kem của em đã không thoát khỏi cặp mắt soi mói của tôi , chỉ trong khoảnh khắc ngắn ngủi ấy , tôi cũng kịp nhìn thấy gò mu đầy đặn của em . Cha mẹ ơi ! đã mấy ngày nay vì công việc nên tôi đã không được sex , thằng em của tôi nó trổi dậy mạnh mẽ như muốn nổ tung ! Bật con lap lên , tôi muốn tìm một bé nào đó. Sau một hồi tìm kiếm , quyết định chọn bé Thảo này trao tinh . Tính tiền cafe , tôi thẳng bước ra bãi xe và cũng không quên liếc trộm cô bé khi nãy rồi nuốt nước miếng cái ực ! Leo lên con bạch mã yêu dấu , nắm chặt tay ga , hướng về địa chỉ khách sạn thân quen tôi từng gặp Tường Vy.\n\nVào khách sạn , lại tắm rửa , lại nt cho em và chờ đợi hồi hộp mặc dù đây là lần thứ n của tôi . Khoảng 10 phút sau , cốc.... cốc... , tôi ra mở cửa , trước mặt tôi là cô bé khá xinh , em mặc chiếc đầm đỏ quyến rũ , để lộ làn da trắng trẻo . em bước nhẹ vào phòng và không quên nói lời xin lỗi vì hơi trễ với giọng nói ngọt ngào của người con gái đất Bắc ! Tôi ngồi trên giường ngắm nhìn em đang từ từ trút bỏ y phục , em khá đẹp ( anh em nhìn hình ở trên , tôi khỏi mô tả ) .\n\nMãi ngắm em mà tôi quên mất mình đang muốn làm gì ! Bỗng em cất giọng ngọt ngào : \" Anh... đến nằm với em đi ! \" , tôi sực tỉnh mỉm cười rồi tiến lại nằm cùng em . Tôi ôm em vào lòng , để em gối lên tay mình , tôi hôn lên tóc , lên trán , mắt em ...! Cảm giác của tôi lúc này như đang ôm ấp hôn một người tình quen biết đã lâu , em cũng nhẹ nhàng hôn lại tôi , cách em thể hiện tình cảm rất chân thật , tạo cho tôi cảm giác rất thoải mái và thân quen ! Đặt từng nụ hôn lên cơ thể em , tôi cảm nhận được từng cảm xúc chân thật trên làn da trắng của em đang đáp lại từng nụ hôn của tôi ! Rồi em đeo bao vào cho tôi , tôi chậm rãi đút thằng em của mình vào âm đạo của nàng ...... chuyện gì tiếp đến anh em cũng biết rồi nên không cấn nói nữa !\n\nEm nó hình như người dân tộc, nói tiếng Kinh còn lọng cọng. Ngoan, hiền, ko dâm.\nTrình bj tốt, nhẹ nhàng, nhiệt tình.\nFace ko được xinh, ổn với giá 400k.\nNgười múp, V1 với V3 ngon.\nBím có cà vạt, cho vét, còn chút hồng chứ ko thâm.\nTúm lại, ae nào thích nhẹ nhàng tình cảm thì nên check."
} ]