[ {
  "url" : "http://thiendia.com/diendan/threads/n-a-094-kv-nguyen-khoai-minh-khai-u9x-share-tet-ten-ten.1101747/",
  "title" : "N.A 094 kv nguyễn khoái, minh khai U9x-share tẹt tèn ten ...",
  "unixTime" : 1498885804,
  "imgUrls" : [ "https://s17.postimg.org/jz3zcckm7/z702077350967_4531173c36c89127d665ef0af6165ed3.jpg", "https://s10.postimg.org/nxwvemzmx/z702077355127_7f7f95be169fc238068e32ef3eb23d06.jpg", "https://s21.postimg.org/gzuyg0pyf/z702077356138_0383a48c42087adb490d3a5d37a4c565.jpg", "https://s17.postimg.org/irbo2up3z/z702077360432_83e7a07419ab6e92411e793f97f00d04.jpg", "https://s22.postimg.org/p106g2joh/z702077361880_e300f3436bdadbfdbf1d9c8cbfe4a534.jpg", "https://s24.postimg.org/rqzofy96t/z702077364494_88ec89c4980f21ea2580e4accc424d18.jpg" ],
  "intro" : "Chả là dạo này công việc cũng ế ẩm quá, ngồi buồn ko biết gì chơi. quả thật là các cụ nói không có sai tẹo nào ^_^ \"nhàn cư vi bất cm nó thiện\"\nhaha ! liền lắp ngay con sim chuyên dành cho đường dây \"thiên cm nó địa\" ra, rà một loạt, nào là hoa, đào, mai, lan... đủ thứ ngon lành trên cái \"địa\" này mà khổ cái không contact được em nào bực mình định cúp máy vào làm một giấc. nhưng thôi, nhớ lại câu \"kiên trì cái gì cũng có\" vậy là vào làm một vòng nữa, vậy là đập ngay vào mắt cái tên \"Na u94_kv nguyễn khoái\" hôm trước được một bro thiên địa cho, vậy là lại có chữ khoái trong đấy rồi\nhaha !\nliền add ngay nick zalo em ấy, chả hiểu thế nào vào nhìn thấy cái ava tối thui như đêm 30 như xxx của ẻm ngày tắt đèn add mãi ko có thấy hồi âm bắt đầu nản, liền mang chuyện phàn nàn với chủ nhân của món quà này ^^ bác ấy thì lại động viên tiếp: con này nó đôi khi hơi kiêu chút nhưng cứ kiên trì đi không sao đâu, khi nào nó thèm lên là tự khắc nó sẽ chủ động contact lại thôi à, vậy là em lại như được tiếp sức lần này ko zalo za lỏng nữa, mà gọi cho em ấy. hình như số may mắn gọi đúng lúc em ấy đang sầu đời thì phải nói chuyện cò cưa chừng đâu gần 10p sau đó mạnh dạn rủ em đi càfê, lúc đầu mình nghĩ có lẽ mời cho hay thôi chứ tầm gần 10h thì hứng thú gì nữa ^^, móa nó vậy mà nó làm thật. gần 15p sau ẻm alo cho mình hẹn ngay đoạn gần time xì ti ^^ nhìn ẻm ngồi trên chiếc lead trắng ngọc trinh với bộ đồ ninja trông kín đáo quá (mả bố nó tối mà nó làm như là mặt trời nằm sau lưng nó không bằng ấy mà nó sợ cháy da do đèn cao áp ^^ haha )\nsau đó hai ae vào quán càfe ngồi chém gió đủ mọi thứ truyện trên đời, mình ban đầu nghĩ là chắc hôm đầu chỉ vậy thôi, có gì phải hôm sau mới làm ăn được chứ dù thế nào cũng đâu phải dễ lắm, mình ngồi mà thỉnh thoảng tế nhị đưa tay lên xem đồng hồ vậy mà ẻm ko hề có giấu hiệu gì để về ^_^ thôi thì nhắm mắt đưa chân vậy, bảo em đi nhậu LOLZ\nai ngờ đúng vào tủ của ẻm, haha\nbảo ẻm cất xe đi rồi lên xe anh \"đẹo\" à anh nhầm \"đèo\" ẻm liền véo nhẹ cái vào hông mình , sao mà lúc ấy cảm giác hưng phấn thế ko biết cho dù ẻm ta ko có gì là nổi bật. phóng đưa ẻm ra Tạ Hiện gọi tạm ít chân gà với chim loz , ít bia nữa. nhìn ẻm uống bia mà mình trông thấy thèm, giống như mấy tháng mới đụng vào bia hay sao ấy ^^ hỏi ra mới biết ẻm đang có chuyện buồn ... bla lbla. uhm thôi thì anh cũng sẽ đóng trọn vai đêm nay, loay hoay mãi gần xừ nó 1h sáng thấy em có vẻ vẫn chưa ngấm gì nhưng mình thì thật sự là nghiêm túc khuyên em ấy về nhưng em ấy nhất quyết ko về ngồi sau mình mà ôm lấy mình từ lúc nào không hay. thôi thì nhắm mắt đưa chân vậy, một phát vào \"nờ nờ\" mô cmn then ^^\nvừa vào phòng ẻm đã như con sói hoang thèm xxx lào vào mình ôm hôn hít, nhưng phải nói thật là cái mùi thức ăn quyện với lại bia rượu nó khó ngửi không ngờ lại như thế\nhehe !\nbèn rủ ẻm vào tắm chung, sau màn này thì các bác cũng đã đoán ra được màn sau rồi ạ, vẫn như mọi khi là chén , nhưng công nhận là ẻm làm tình cũng đc các bác ạ, có lẽ nhờ công ae thiendia hội chăng ? mà ẻm ấy có một đặc trưng là mỗi khi vào làm việc là nước ra như sông đà\nxin cám ơn bro #minhdat đã share cho em.\nhình em up đây có mình cái chén tại nhà trọ của ẻm, lúc em ngứa quá gọi mình tới để xả air ^^\nxin đánh giá sơ bộ chút về ẻm.\nFace : cũng tạm được trông hơi nhừ, bác #đạt bảo em là 8x nhưng thấy ẻm nói là 9x nhưng thật sự là không qt 8 or9 mà chỉ quan tâm là 6hay9 thôi ^^\nhehe\nV1: cũng khá ngon lành hơi giống bánh bao\nV2 :hơi mỡ bác nào nhầm có thể nó là mb\nV3: cái này thì hết ý\nvề khoản nươc nôi các bác cứ yên trí là dùng ko hết ^^\n\nphone number :01656 xxxx94\nname: Ngọc cmn Anh (N.a)\nsource: hoa thanh quế.\nkhi trc có nhiều bác chén được em ấy nói em ấy là mb nhưng mình chén và tìm hiểu thì ẻm bảo chỉ mới có bồ thôi chưa chồng con gì cả,\nxe pháo tẹt, khuyến khích bác nào có rau hoặc mb trao đổi.\ndưới đây là chút ảnh ót của ẻm,\n\nxin chào và quyết thắng !\nyeah !"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-diep-u8x-la-co-that.1101742/",
  "title" : "PIC - Vân Điệp- U8x. là có thật!",
  "unixTime" : 1498882366,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143640.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143819.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143134.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143245.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143255.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143455.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143500.jpg", "http://sv1.upsieutoc.com/2017/07/01/IMG_20170617_143543.jpg", "http://sv1.upsieutoc.com/2017/07/01/Screenshot_2017-07-01-10-13-33.png", "http://sv1.upsieutoc.com/2017/07/01/Screenshot_2017-07-01-10-14-56.png", "http://sv1.upsieutoc.com/2017/07/01/Screenshot_2017-07-01-10-15-30.png", "http://sv1.upsieutoc.com/2017/07/01/Screenshot_2017-07-01-10-16-17.png" ],
  "intro" : "Lâu ngày bận bịu quá, giờ mới quay lại được để hỏi thăm anh em và tặng quá random cho 3 anh em thanks+ tím dụng và comment hay.\nVề tiểu sử thì MB này ở Hà Động, ông chú zalo giới thiệu cho em qua quét định vị ạ. Đúng là cái duyên cái số, gái nó đổ về theo dây (như các bác đánh ba cây ấy ạ), có lúc đói mốc tờ rim.\nThôi văn ngắn nên em không lan man nữa em nêu luôn thông số:\nNot: 0 not, thời gian sau sẽ là (-) not nếu các cụ đẹp rai như em. ahihi\n(.)(.): 6 (hơi nhão vì 1 con các cụ ạ)\n) 6 (có chít lipit)\n(y):7 (tương đối khít)\nsv: bác nào yếu tim thì không nên bay vì fullllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll.\nThôi có ít ảnh, em để đây và không nói gì cả."
}, {
  "url" : "http://thiendia.com/diendan/threads/pe-thao-q1-kim-sieu-vong-1-max-skill-1-dem-vat-va.1101741/",
  "title" : "PIC - Pe Thao Q1,kim siêu vòng 1,max skill.1 đêm vật vã",
  "unixTime" : 1498881608,
  "imgUrls" : [ "http://imageshack.com/a/img924/1094/pTeeVa.jpg" ],
  "intro" : "Nhờ đợt trước có làm 1 rp pé rau FE Thủ Đức,thế là a e thiên địa nể mặt trao đổi và cho thêm e rau này .\nThế là như bao nàng khác thế thôi,add zalo và cưa cẩm nói chuyện. Công cuộc này thật sự đúng là gian nan vô cùng. Add nói chuyện vs e cả hơn tuần lễ trời. E nói chuyện rất chảnh,lại hay nổi nóng đôi khi còn chửi mình điên khùng nữa chứ. K sao cả. Vì công cuộc cách mạng chăn rau nhịn cho bằng đc đợi ngày phục thù thôi. Thế là vào một buổi tối đẹp trời hqua,đã có thể hẹn hò e đi ăn đêm. Vì e làm phụ quán ăn,đến đêm 10h hơn mới có thể gặp em. E nc chảnh lắm.\nMình: Tối qua a vs em đi dạo đi ăn nha\nEm: ok anh nè,em ra em đợi anh\nMinh: anh đang đi dạo vòng vòng,đợi em ra em nt là a đến ngay.\nEm: mà e không đi dạo bằng xe máy đâu nhé,em đi oto thôi.( ôi vãi láo,đành chiêu)\nMình: anh đang đi bằng xe máy rồi,chắc em k muốn đi hả.A k thích lấy xe hơi cưa cẩm em. Thôi vậy.\nEm : thôi,e ra e nt anh đi dạo chơi nha. Đi xe máy tạm cũng đc( láo thật).\nCông cuộc hẹn hò bắt đầu. Đi dạo,ghé ăn lẩu ngay bờ kè. Thấy e mang balo là hiểu ha chắc là overnight mai thay đồ đi làm luôn. Có sai ăn xong,lượn 1 2 vòng,nắm tay e ôm eo mình thế là e cười e ôm ngay,e đư miệng lên hun má mình. Thôi xong,quá đơn giản thế là lủi ks mướn phòng.\nVừa vô đến phòng mình hun e tới tấp,đẩy e xg giường,vừa hun vừa lột áo e ra. Eo oie nguyên cặp bưởi 5 roi. Nhìn đã muốn bắn rồi. Kéo váy e xg la liếm từ từ,bắt đầu thấy chất nhờn trong e chảy ra. Canh e đang đê mê,thọc ngay cái nguyên thằng em to khỏe của mình vào giữa trung tâm,e la một tiếng muốn bể cả phòng. Mình phải bịt miệng em lại. Tuy cây hàng mình to,nhưng của em cũng k nhỏ,nên chẳng có j gọi là ma sát cao cả. Nhưng đc cái trình e khá cao. Mình nhấp vài cái rồi rút ra,em liền chụp lấy bú mút đá bi lau cột liên tục muốn out luôn ấy. E làm tầm được 5phut mình bảo em dừng lại,thế là em bay lên như chưa từng được cưỡi ngựa,e như con thú hoang nhún nhảy liên tục muốn gãy lun. Mình k kiềm chế đc nữa la lên,\"a bắn nha\". Em liền rút cu ra khỏi âm đạo em và mút liên tục từng giọt tinh của mình. Phùuuuuu, đê mê,phê phê. Thế là cả 2 gục xuống ngủ thiếp đi. Nguyên 1 đêm mình quần em nó liên tục 4 cái,em ấy cũng dâm lắm còn đòi nữa cơ. Bắn vào mặt,vào miệng em cho bỏ cái tật chảnh chọe. Thế là gục ngã dưới tay mình và kiu mình bằng ck ^^. Đang canh me lần sau dụ em thông \"ass\" và để quay lại cái clip để post lên anh em xem chơi.\nCó tấm hình chụp,là do mem kia share và gửi mình xem. Vì trong lúc chịch choec nứng quá chỉ biết chịch,quên đi nhiệm vụ cao cả.. Để lần sau làm bộ ảnh hot và clip luôn để anh em xem.[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/teen-so-long-bao-anh-4991-ban-cap-nhat-hoan-hao.1101740/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - TEEN SÒ LÔNG BẢO ANH 4991 - BẢN CẬP NHẬT HOÀN HẢO.",
  "unixTime" : 1498881120,
  "imgUrls" : [ "https://s8.pixxxels.org/rhg090jgl/image.jpg", "https://s8.pixxxels.org/3rqkkbl39/image.jpg", "https://s8.pixxxels.org/w9uey73id/image.jpg", "https://s8.pixxxels.org/ga760wi2t/image.jpg", "https://s8.pixxxels.org/94feyg8zp/image.jpg", "https://s8.pixxxels.org/714zqs96t/image.jpg", "https://s8.pixxxels.org/qa6nujipx/image.jpg", "https://s8.pixxxels.org/z6hfyh9c5/image.jpg", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Các đồng dâm thân mến. Em Bảo Anh đã lên sóng phục vục các đồng dâm được một thời gian và đã nhận được nhiều lời khen tặng cũng như những góp ý sâu sắc tứ các checker thông thái. Em nó đã tiếp thu những ý kiến đó và tự sửa đổi bản thân để trở nên hoàn hảo hơn trong mắt các đồng dâm, xin gửi tới các đồng dâm bộ ảnh nóng bỏng nhất của em nó mới đây kèm theo cam kết 1 dịch vụ hoàn hảo nhằm hài lòng những checker khó tính nhất, chúc các đồng dâm ngon chim khi đến với em nó.\n1. Thông tin liên lạc : ​- Nghệ Danh : Gái gọi BẢO ANH\n- Loại Hàng: Gái gọi Hà Nội\n- Mã số: 4991\n- Tuổi : 1998\n- Giá đi nhanh : 300k/1shot\n- Giá NN: 100k/2h đầu\n- Giá đi đêm : Các bác alo cho em nó thỏa thuận nhé.\n- Khu vực hoạt động: Hồ Tùng Mậu - Cầu Giấy - Hà Nội\n- Thời gian phục vụ : Từ 30 - 40 phút\n- Thời gian làm việc : Từ 10h sáng đến 2h đêm\n- Pass : Bạn anh Thiendia.com hoặc lấy số ở Thiendia.com\n\n2. Thông tin miêu tả:\n- Ngoại hình: Teen, cao ráo, mặt xinh xắn, da trắng mịn, body đẹp.\n- Chiều cao: 1,69m\n- Cân nặng: 48kg\n- V1 : Hệ cam, có thể em nó còn chưa phát triển hết  ( Đây cũng là điểm trừ duy nhất của em nó.)\n- V2 : Nhỏ gọn kiểu eo con kiến, không 1 chút mỡ thừa.\n- V3 : Căng tròn, mịn màng, doggy phê lòi kèn\n- Bym : Múp thôi rồi, xò lông như amazon nhưng rất sạch sẽ thơm tho, nhiều nước và rất khít.\n\n3. Dịch vụ kèm theo:\n- Hôn môi : Có\n- Hj : Có\n- Bj : Có\n- Qua đêm: Có ( Giá cả các bác alo cho em nó thương lượng nhé )\n- Wc : Ko\n- Tevet : Có\n- Chơi lỗ nhị : Ko\n- Come In Alo ( CIA ) : Ko\n- Tắm chung : Có\n- Thái độ và dịch vụ: Phục vụ checker với tinh thần chuyên nghiệp nhất, tận tình chiều lòng checker, ngoan ngoãn nghe lời, những dịch vụ cam kết luôn thực hiện 1 cách tốt nhất, cam kết không tráo, không bom, không công nghiệp.​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-tim-masage-goni-cho-vo-dam-tu-3-6-den-het-2017.1101737/",
  "title" : "Biên hoà tìm masage goni cho vợ dâm từ 3-6 đến hết 2017",
  "unixTime" : 1498879990,
  "imgUrls" : [ "https://s16.postimg.org/7iwiiv6v5/image.png", "https://s16.postimg.org/f05py2we9/image.png", "https://s16.postimg.org/pbi2qqo3l/image.png" ],
  "intro" : "vc mình 49-50 tuổi vợ làm vvvp , chồng kinh doanh tự do, sức khoẻ ttoost , vc bệnh dâm truyền kíp đã some nhiều lần với trai thiên đia, nay vợ muốn tìm masage goni và some luôn, đk biết masage giỏi tuổi 30 trở lên , ở đâu củng dc miển sao di chuyển đến điểm hẹn là đc"
}, {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-tim-masage-goni-cho-vo-dam-tu-3-6-den-het-2017.1101737/",
  "title" : "Biên hoà tìm masage goni cho vợ dâm từ 3-6 đến hết 2017",
  "unixTime" : 1498879990,
  "imgUrls" : [ "https://s16.postimg.org/7iwiiv6v5/image.png", "https://s16.postimg.org/f05py2we9/image.png", "https://s16.postimg.org/pbi2qqo3l/image.png" ],
  "intro" : "vc mình 49-50 tuổi vợ làm vvvp , chồng kinh doanh tự do, sức khoẻ ttoost , vc bệnh dâm truyền kíp đã some nhiều lần với trai thiên đia, nay vợ muốn tìm masage goni và some luôn, đk biết masage giỏi tuổi 30 trở lên , ở đâu củng dc miển sao di chuyển đến điểm hẹn là đc"
}, {
  "url" : "http://thiendia.com/diendan/threads/vua-cute-vua-ngon-the-nay-anh-em-biet-phai-lam-sao.1101735/",
  "title" : "Vừa cute vừa ngon thế này anh em biết phải làm sao :(((",
  "unixTime" : 1498879706,
  "imgUrls" : [ "http://pic.aisinei.com/forum/201706/30/220551zqx4ilq5qihzq99w.jpg", "http://pic.aisinei.com/forum/201706/30/220552ymoo9s1ks71t3t3r.jpg", "http://pic.aisinei.com/forum/201706/30/220552u87jvzhk8vj9zkk7.jpg", "http://pic.aisinei.com/forum/201706/30/220552n5ycm1f0bcyy1b1z.jpg", "http://pic.aisinei.com/forum/201706/30/220552now94zqbp94znv6h.jpg", "http://pic.aisinei.com/forum/201706/30/220552m9dpfsps1pjfzw3s.jpg", "http://pic.aisinei.com/forum/201706/30/220553exy4z82jx84l8zbj.jpg", "http://pic.aisinei.com/forum/201706/30/220553z455h1cgosbcfgfb.jpg", "http://pic.aisinei.com/forum/201706/30/220553yg2pd2cimpwwwaim.jpg", "http://pic.aisinei.com/forum/201706/30/220554qhx6yef4qf7hhzub.jpg", "http://pic.aisinei.com/forum/201706/30/220554g1j4lfsgllcljjil.jpg" ],
  "intro" : "Full album tại:\nhttp://girlhd.net/kelagirls-2017-06-28-36d-27-1pics494mb-kelagirls/"
}, {
  "url" : "http://thiendia.com/diendan/threads/chich-than-dam-thu-hoai-ms-3325-tren-ghe-tentra-de-day-va-khong-noi-gi-ca.1101731/",
  "title" : "NKT - PIC - 300K - Chịch thần dâm Thu Hoài ms 3325 trên ghế Tentra. Để đây và không nói gì cả.",
  "unixTime" : 1498877201,
  "imgUrls" : [ "https://preview.ibb.co/mrKNL5/1.jpg", "https://preview.ibb.co/i1otSk/2.jpg", "https://preview.ibb.co/hPmf7k/3.jpg", "https://preview.ibb.co/fM4YSk/4.jpg", "https://preview.ibb.co/jyySnk/19510562_208907876299189_6644751643848494576_n.jpg", "https://preview.ibb.co/cuNnnk/19511120_208907576299219_5475950825144612914_n.jpg", "https://preview.ibb.co/jso4YQ/19511476_208907336299243_7003222335815920552_n.jpg", "https://preview.ibb.co/h4YtSk/19553891_208907659632544_5182075617901609197_n.jpg", "https://preview.ibb.co/cLpYSk/19642633_208907112965932_6214323036338200662_n.jpg", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Tình hình là lâu lắm chưa check em này. Đã có thời gian mình nghiện em nó còn hơn cả nghiện Heroin, tuần nào cũng làm đôi 3 nháy, nhưng sau đấy cơ thể yếu sức chịu đựng kém nên ko muốn thử cảm giác mạnh vì lần nào gặp em nó cũng k chịu được quá 5' là phọt. Hôm qua rượu say lại muốn chơi kiểu bốc lửa cho nó phê nên alo em nó. Em nó với mình thì ko lạ gì nhau nữa rồi, vừa alo trình bày đang say rượu em nó cho ngay cái hẹn đúng 10' có mặt vừa lên phòng nt cái em nó cũng lên luôn. Rồi cuộc chiến thì ae xem ảnh mình sẽ k nói gì cả chỉ giải thích vì sao có pick cuối bởi vì em nó thổi sướng quá gần phọt định rút ra thì k kiềm được đành bắn lên ngực em nó hix hix hix.\nThông tin em nó thì đây:\nNghệ danh: Thu Hoài\nMã Số: 3325\nKV: NKT\nGiá rổ: 300k\nGiá nn: 100k/2h đầu\nTime hoạt động: 10h sáng - hết khách\nĐánh giá cá nhân mình thì rất ngon chym sv thuộc hàng khủng khiếp nhất thiên địa hiện nay, tuy thế nhưng em nó cũng rất tình cảm nhẹ nhàng hehe. Chống chỉ định ae nào thích hàng ten, mình dây cây cảnh.\n\nSố em nó đã có trong TTSH, anh em vào lấy nhé mình k có time share đâu hihi:\nhttp://thiendia.com/diendan/threads/than-dam-thu-hoai-3325-full-secvit.1071550/\n\nimage upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-bao-anh-6211-tuong-vy-6798-em-dep-voi-doi-mat-duom-buon.1101730/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái gọi Trung Sơn - Bảo Anh 6211 (Tường Vy 6798) - Em đẹp với đôi mắt đượm buồn",
  "unixTime" : 1498876084,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/01/z702000844778_062c79948f79cfb559d697d8011d4d71.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000845090_0d5e233eb3938a1858956d7d70d8323a.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000845801_ca629e799ac176f8eb0a6bf8eb12f4e3.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000846511_7fbc18422bfc9255acda48bc88ea4596.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000846998_8fa4fa3b978c3b107fd69d7eb8e87c4d.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000847088_ff372deafb08607e04036cd44d37436c.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000849973_ebea6aa8bf9d1cd5f94e7c9154960734.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000851171_1af4605ecf4f2a21da3f97fb3af3a410.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000851522_56173f2ee827d7d778ba339a8beb088b.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000869231_867a3eb6cd1dc98627d4d5aee4739184.jpg", "http://server1.postpixx.com/images/2017/07/01/z702000869798_91d99882faf2f3616e16bf4064e1cd1c.jpg" ],
  "intro" : "Chào các bác, chúng ta lại gặp nhau ở chương trình gặp nhau cuối tuần, Bảo Anh trước từng làm thiendia nhưng do sự cố người yêu em ấy nhận ra nên đành tạm nghỉ một thời gian, nay người iu em cũng cho lên dĩa rồi nên em quay lại diễn đàn vì cuộc sống mưu sinh, iu đương nghỉ khoẻ, do đó mình mới sang gặp em để trao đổi cách thức làm việc, cũng như kiểm tra tất tần tật thái độ của em ấy. Không quên căn dặn em nó phải cố gắng với công việc mang lại đồng tiền cho chính bản thân mình.\n\nNghệ danh: Gái gọi Bảo Anh (Tường Vy)\nLoại hàng: gái gọi sài gòn\nMã số: 6211 (6798)\nXuất xứ: Miền Bắc\nGiá: 400k/shot\nKhu vực hoạt động: Trung Sơn- Quận 8.\nThời gian hoạt động: 10 giờ đến 23 giờ\nThời gian cam kết: 40p/khách\n\nĐánh giá chung về em nó:\n\nDáng: Đầm chắc khoẻ\nSkin: Trắng trẻo\nVòng 1: To tròn, ti thụt, nút tí lòi ra\nEo: Vẫn có eo ót\nMông: To tròn, êm ái cho doggy\nBím: Gọn gàng, không mùi\nService: Nhẹ nhàng tình cảm, lau cột, đá bi, hôn ngực mơn trớn khách\nThái độ: Hiền lành, hơi rụt rè ít nói, các bác cứ từ tốn khơi gợi biết đâu thu hoạch ngoài mong đợi.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-hai-phong-em-gai-nha-ngheo-can-cac-anh-giup-do-300k-khu-vuc-nguyen-khanh-toan-ms-3180.1101728/",
  "title" : "NKT - Ngon - PIC - 300K - LOAN HẢI PHÒNG EM GÁI NHÀ NGHÈO CẦN CÁC ANH GIÚP ĐỠ 300K KHU VỰC NGUYỄN KHÁNH TOÀN MS 3180",
  "unixTime" : 1498875006,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/01/3ac49bb26d55305382dc1ecf755d8447.jpg", "http://sv1.upsieutoc.com/2017/07/01/1f352e.jpg", "http://sv1.upsieutoc.com/2017/07/01/248406.jpg", "http://sv1.upsieutoc.com/2017/07/01/3.jpg", "http://sv1.upsieutoc.com/2017/07/01/4.jpg", "http://sv1.upsieutoc.com/2017/07/01/5.jpg", "http://sv1.upsieutoc.com/2017/07/01/6.jpg", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Lời Đầu tiên xin gửi lời chào đến ban quản trị cùng toàn thể anh em thiêndia.com, lời chúc sức khỏe công việc thành công!\nHôm nay xin gửi đến anh em thiên địa một em gái(Loan Hải Phòng) thấy em nói vậy, gái nhà nghèo cần đến lòng hảo tâm sự giúp đỡ của anh thiên địa!\nchẳng dấu gì các anh em, mình thì hay chát chít mạng xã hội lên là tình cờ quen được em nó, tâm sự với mình gia đình khó khăn cần 1 khoản tiền để lo cho cuộc sống cũng như gia đình em nó, mình thì cũng chẳng biết có phải thật hay không nhưng khi nghe em nó tâm sự vậy thì mình cảm thấy động lòng, và muốn có nhã ý giúp em nó! nhưng vì mình giúp em nó cũng ko được nhiều, mình có tâm sự tế nhị và có bảo nếu em chấp nhận hi sinh bản thân mình để có thể có 1 khoản tiền nhất định trong 1 thời gian ngắn. em nó suy nghĩ rồi lưỡng nự anh ơi việc làm có phức tạp hay không anh, mình thì hay chém gió này kia, lên đã chém rồi thì chém cho nó chót!. mình bảo rằng em yên tâm công việc nhẹ nhàng không phải nắng mưa, chỉ có chiều các thượng đế( người khác giới) thì sẽ được các anh thương và ..... sau đó thì các anh cũng hiểu, và cuối cùng em nó cũng đồng ý đi làm 1 thời gian để có thể được khoản tiền lo công việc gia đình em!(Trích dẫn lời em nó nói). thôi mình cũng ít văn lên anh em thông cảm mình xin vào chủ đề chính luôn! có chút thông tin và hình ảnh cho anh em nhận xét! xin cam kết với anh em nhé hình ảnh chân thực có sao bảo vậy! em nó rất ngoan ngoãn dễ bảo,!\nThông tin & hình ảnh\nNghệ Danh:gái gọi hà nội Loan Hải Phòng MS 3180\nLoại Hàng:gái gọi\nSinh Năm: 1997( thấy em nó bảo vậy)\nChiều cao 1m 58\nCân Nặng: 48\nKhu Vực hoạt động:NGuyễn khánh toàn cầu giấy\nThời Gian đi làm của em nó từ 11h đến 24h hàng ngày( em nó có đi đêm nhé anh em tự thương luongj)\nThời Gian Phục vụ: 30-45p\nGiá NN: 100k/2h\nSDT: 016xxxxx3180\nPass: Bạn Anh Thiên Địa\nMặt: ưa nhìn dễ thương, hay cười tóc ngang vai\nNgực: 6d, Ngực nghe nói em nó lạo phá thai...., lên ngực hơi thâm, nhưng bú mút thì cứ gọi là thoải mái (quan điểm em thẳng thắn rõ ràng)\nEo: có chút mỡ bụng, ôm eo được\nMông: có mông doggy tốt\nBím: lông lá gọn gàng, nước lôi nhiều, bím rất khít co bóp tốt, chịch rất cảm súc\nDịch Vụ Cam kết:\nbj. hj vét máng làm tình làm tội các kiểu con đả điểu, hôn môi đã lưỡi nhiệt tình, liếm body, an nói nhẹ nhàng tâm sự thoải mái\nThái Độ: Ngoan Ngoãn Lễ Phép ăn nói nhẹ nhàng tình cảm\nChú ý:\n\n- Thể hiện văn hóa khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\nCó mấy tấm ảnh em ngắm qua, t hấy hợp gu thì giao lưu với em nó nhé."
} ]