[ {
  "url" : "http://thiendia.com/diendan/threads/mh-9x-tran-duy-hung-update-tttt-tai-nha-nghi.1101863/",
  "title" : "PIC - MH 9x -Trần Duy Hưng - Update TTTT tại nhà nghỉ",
  "unixTime" : 1498961833,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/02/IMG_20170702_014715.jpg", "http://sv1.upsieutoc.com/2017/07/02/IMG_20170702_015015.jpg", "http://sv1.upsieutoc.com/2017/07/02/IMG_20170702_015321.jpg" ],
  "intro" : "Như đã trình bày với các bác trong thread trước, tình hình lúc ấy là chả làm ăn được cái gì cả lên thiendia viết report trực tiếp cho các bác hóng.\n\nGiờ thì sáng rồi, làm quả trứng ngải cứu với bát phở bò, gõ chữ cho các bác đọc.\n\nChuyện là sau đó e chả buồn ngủ, báo thì hết cái đọc mà ko lẽ ra ngoài đường giờ hóng mát thì cũng giống như nghiện. Thế là e lần mò cởi đồ con bé. Nó ngủ say kinh khủng, rón rén từng tí một kéo cái váy liền áo lên mà mãi ko thấy ccóc xê đâu, còn có một gang nữa thôi mà sao kéo nặng thế nhỉ?? Được một lúc thằng bé mỏi mẹ tay tính quay ra chụp hình. Có con điện thoại tàu 3 củ rưỡi thế mà được việc phết, flash sáng cứ như dùng DSLR chụp ấy. Thằng bé mừng lắm, vậy là lần đầu nó viết report có ảnh. Nó chợt nghĩ bụng, có khi cởi quần được đấy, rồi tranh thủ nhét chim vào làm cái cho dễ ngủ. Rón rén như mèo rình chuột, từng cm một được lộ ra,\n\nEm nó đeo bvs hàng ngày các bác ạ, chắc sạch sẽ lắm, thơm tho, hứa hẹn một màn vét máng ngon lành luôn.\n\nnhìn qua cái màn hình điện thoại thì ôi chao, sao mu L nó đẹp kinh khủng. Đẹp nhất từ trước tới nay mà thằng bé từng thấy ở một đứa con gái. Trắng, múp lắm. Bụng bảo dạ thằng bé rón rén úp cả cái bàn tay gầy gò khẳng khiu lên cái mu ấy.\n\nThích dã man, nhưng sao chim ko lên nhỉ. Thôi kệ thằng cu nhỏ, luồn ngõn giữa vào cái khe xem sao. Ôi! nước ra từ bao giờ mà ướt thế này, trơn quá. Thắc mắc không biết có phải do vừa nãy hôn được ti em nó ko hay là nó biết mình sờ nhỉ?? Kệ! luồn tiếp. Bất chợt con bé ưỡn hông. Ôi mẹ ơi nó nước các bác ạ. Thế là tiện tay luồn ngõn giữa vào cái lỗ, sao khít nhỉ. Lại còn biết co bóp nữa chứ. Còn trinh ko ta?? Móc thôi! hihi, thằng bé mừng ra mặt móc lấy móc để trong khi con bé cứ rướn theo nhịp móc. Thích chí, thằng bé định đeo bao thì hỡi ôi, ông tướng hôm nay không làm việc, trên bảo dưới ko nghe. Cầm tay con bé đặt vào thằng nhỏ thì con bé ngượng lắm, nhất quyết ko chịu hợp tác. Định bụng bảo dạ, đưa ngón tay lên mũi ngửi cái mùi Diana thì hỡi ôi...cảm giác giống như thằng nào nó buổi sáng chưa oánh răng xong nó thở một cái thật deep vào mặt mình. Vừa thối vừa khắm. Bảo sao thăng cu nhỏ linh tính chuẩn vãi, đéo chịu lên, cứ như Siêu nhân gặp phải đá Xanh Krypton ấy. Quyết tâm vào nhà tắm lấy chai dầu gội đầu súc rửa ngón tay, phải 2 lần mới hết mùi các bác ạ. Rồi ...sục chim : )). Cha bố ông, ngày thường thì khỏe vcc, hôm nay lại xìu, xóc cả nửa tiếng chim ko lên, con lạy ông, ông lên con xin 1 phút thôi. Thấy tiếng cọt kẹt ngoài kia, ngoái đầu ra hỏi nhỏ:\n- Em khó ngủ à?\n- ...\nBiết ý, chui vào nằm cạnh, ôm nhẹ một cái, con giời đẩy tay xuống dưới chứ, biết ý quay ra sau cởi cooc xê, thái độ hợp tác hơn rồi nè, quay lưng cho mình cởi. Nhưng đến đoạn quan trọng, bú mút vú thì ngon, ti nhỏ, to, bóp sướng bàn tay lắm. Vốn biết chơi guitar nên tay thằng bé dẻo vô cùng. Một tay bóp một tay duy trì thằng nhỏ. Thế méo nào cứ đeo bao thì cứng, mà đút đến cửa thì xìu.\nQUyết tâm luộc hết rổ bao cao su của NN, rửa tay, rửa chim, xóc, bú vú, v.v. rồi đút nhưng lại xìu.\nĐến bận thứ 3 thì mất toi thêm 1 cái durex xách tay mang theo. Mặc dù đã cố gắng nín thở nhưng mọi chuyện bất thành...\nChán! thằng bé quay ra ngủ. Hẹn sáng sau làm bù.\nThời gian trôi nhanh mới thế mà đã 6h30, ôm em, em nó đẩy tay xuống ngã ba còn cầm quần nhấc lên cho mình vào. Định mệnh, nghiện còn ngại cơ, tiên sư em. Đang lấy hết quyết tâm mầy mò định làm cái nữa thì em bảo phải đi làm. Thôi thì chiều.\nĐến đây e xin khép lại câu chuyện, với kết thúc không có hậu cho lắm. Nhưng có vẻ tối nay ông Hoài Nam gì đó sẽ ăn. Không biết nên chia vui hay chia buồn.\n\nNgồi phì phèo điếu thuốc ở quán bún bò, nhìn xa xăm vào con đường TDH phía trước, hắn tự hỏi không biết bao giờ hạnh phúc mới đến trọn vẹn với người như hắn...\n\nP/s: E nó biết thông tin thật của e nên em xin tản mạn chút truyện buổi sáng cho các bác uống cafe ngồi đọc, chứ xin cáo lỗi ko share tránh dao kéo vô tình. Mong anh em lượng thứ.\nBảo trọng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-buoi-chieu-ben-thao-nguyen-7556-rp-tra-bai.1101858/",
  "title" : "Cầu giấy - 300K - Một buổi chiều bên Thảo nguyên 7556, rp trả bài",
  "unixTime" : 1498958100,
  "imgUrls" : [ "https://s24.pixxxels.org/8wl7vt4px/image.jpg", "https://s24.pixxxels.org/hsvzzqvc5/image.jpg", "https://s24.pixxxels.org/nv3mq8js5/image.jpg", "https://s24.pixxxels.org/7y4utirdx/image.jpg", "https://s24.pixxxels.org/y7pxcbdb9/image.jpg", "https://s24.pixxxels.org/k2k4ai49x/image.jpg", "https://s24.pixxxels.org/dddkuhixx/image.jpg", "https://s24.pixxxels.org/i0jmw96at/image.jpg", "https://s24.pixxxels.org/3vdtufx9h/image.jpg" ],
  "intro" : "Nay qua khu HTM ngồi cf với đối tác xong xuôi việc mới lấy đt ol vào thiendia hóng lại mấy em hàng mình xin số lúc trước xem thế nào, nhìn thấy có em Thảo Nguyên 300k giá ổn mà nhìn dáng dấp được nên aloo hẹn em đi làm slot qua lấy phòng đợi em 10p em có mặt, em mặc bộ váy đen công sở\ndáng cao phết ,ko thuộc dạng xôi thịt nhưng dáng dấp và ánh mắt em nhìn mình thì dâm lắm, anh em nói chuyện tâm sự lúc là lao vào nhau chiến đấu luôn, em nó đè mình ra hiếp từ Hj đến Bj rất chuyên nghiệp, em bảo nay gặp anh đẹp zai nên a xong với em rồi, vì em nó phấn khích qua mà mình bảo thôi đeo bao vào chiến không a lại ra trong BJ thì toi, em cười rồi lấy bao đeo cho mình xong lên cưỡi ngựa được 2p mình phê quá bảo em nằm xuống nhún đâu được vài chục cái nữa là uot luôn, nói chung hàng 3l mà ngon lắm các bác ạ, anh em đi sau về thì ý kiến thêm nhé\n\nGái Gọi : Thảo Nguyên ms mới 7556( ms cũ 5709) xin mod cho đổi số vì em nó mất máy\n\nLoại hàng : gái gọi hà nội\n\nGiá 300k/ 1 lần phọt\n\nPass: Lấy số thiendia\n\nKv: Hồ Tùng Mậu – Xuân Thủy.\n\nNN : 100-120 /2h\n\nthời gian làm việc : 11h-23h hằng ngày\n\nDáng ổn áp cao m62 Nặng 48kg\n\nDa sáng, mát mịn, sạch sẽ thơm tho\n\nFace: duyên và đặc biệt rất dâm\n\nV1: 7 đ đẹp , tròn , tự nhiên\n\nV2: 7 đ ko tí mỡ thừa\n\nV3: 6d đủ để đoggy êm ái cưỡi ngựa ko đâu hông\n\nBím: khít , khá nhiều nước,\n\nThái độ: ae cứ yên tâm là sẽ ngoan chiều khách\n\nDịch vụ cam kết:\nThổi kèn: có\nSóc lọ: có\nBóp vú: có\nHôn vú: có\nMóc lốp: có\nHôn môi: đối với các anh mồm miệng sạch sẽ thì nước bọt ngọt lắm\nWc: không\nCia: không"
} ]