[ {
  "url" : "http://thiendia.com/diendan/threads/c45-tr-92-xuan-thuy-c45-some-tro-lai-sau-event-rong-lai-xuat-hien.1102115/",
  "title" : "PIC - [C45] Tr - 92 - Xuân Thủy : [C45] Some trở lại sau Event - Rồng lại xuất hiện :)",
  "unixTime" : 1499088872,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/IMG_9530.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9531.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9532.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9533.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9534.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9535.jpg", "http://sv1.upsieutoc.com/2017/07/03/IMG_9536.jpg" ],
  "intro" : "Em có biết rằng ???\n--->Mọi thứ đã đi quá xa !\nNếu muốn dừng lại ...\n---> phải chăng đã quá muộn màng !!!\n\nVậy là Event đã kết thúc ... Lần đâu tiên tham dự event cũng thấy vui vui ... Mọi thứ diễn ra nhanh quá nên Rồng chẳng có chuẩn bị gì như mọi người cả !\n\nNhưng sau khi tham gia Event cũng thấy trình độ mình cao lên hẳn ... Đặc biệt là khả năng chụp ảnh vs quay phim .. Nói thật đi với Rau chẳng có con nào nó cho mình quay hay chụp cả ... Toàn là chụp lén ... Quay lén ... Nhiều khi buồn cười đang chụp bị rau phát hiện lại phải xóa ... Ko xóa nó lại dỗi bỏ về ... Nhiều khi đang quay nó nhìn thấy chạy ra ném con mẹ cả đt vào tường ... Lắm chuyện bi hài dở cười dở khóc ...\n\nThôi thì cũng đã hết event .. Còn bao nhiêu ảnh xấu thì bây giờ lại tiếp tục viết rp cho anh em đọc . Vì giờ chia sẻ vs ko có ai chấm xét gì cả\n\n\" Thế là giờ mình thích mình lại viết thôi\"\n\nQuen em cũng đc vài ba hôm ... Nói chuyện cũng xét lên thành vk thành ck.\nCả hai tâm sự về những mối tình đã qua...\n\n\" Sự đời được vs mất\"\n\nEm kể người yêu em ko biết yêu em kiểu gì ... Được 1 thời gian đầu quan tâm lắm ... Sau cứ mất tích dần ... Mà cứ được hnao gặp nhau là lại chỉ gặp nhau ở trong nhà nghỉ .. Chẳng bao giờ thấy đưa em đi chơi hay đi xem phim ăn uống gì cả... Em thì cũng không giận vì em nghĩ anh ý không có thời gian vs bận công việc vì em thấy anh hay phải đi công tác xa ... Mà còn nhiều lần hay đi Singapore ... Nhưng vẫn nt hỏi han em .. Em cũng vui rồi .\n\n\" Đi singapore ngồi máy bay vẫn nhăn tin với em \"\n\nNhưng nói thật khổ nỗi... Lần nào gặp nhau ... Được vài lần đâu thì anh đi xe đón em nhưng các lần sau thì toàn ra n2 nằm trước rồi nt số phòng em tự lên .. Em thấy tủi thân sao ý ... Rồi mấy đứa lễ tân cứ nhìn em bằng con mắt khinh khỉnh .. Cứ như em là gái làm tiền không bằng\n\n\" Em thấy người ta nhìn em nhìn chằm chằm\"\n\nNói thật em đều bỏ qua hết ... Vì em cũng yêu anh ý lắm ... Nhưng điều đáng buồn nhất của em về anh ý . Không phải là anh ý đi công tác xa , không phải là anh ý chỉ gặp em là ở nhà nghỉ ... Cũng không phải là anh ý để em tự lên nhà nghỉ ... Mà điêu em giận anh ý nhất vì lý do ... Mỗi lần gặp em anh ý chỉ có cho em 3 cái ..\n\n\" Anh ý chỉ cho em 3 cái \"\n\nCái đầu thì đc 5p ... Cái hai thì đc 15p còn cái 3 cố lắm cũng đc có 20p ... Nói thật ngủ với anh ý mà chưa lần nào em cảm thấy thỏa mãn ... Chưa lần nào em cảm thấy mình đạt được cực khoái ... Em thèm ao ước 1 lần đc điều đó\n-----------\n\nNghe em kể chuyện mà làm Rồng cảm động vô cùng ... Câu chuyện vô cùng li kì hấp dẫn cả về độ dâm lẫn độ giật ... Thế là Rồng đành hẹn luôn ...\n\n\"Không chê anh yếu thì mình chén nhau đi .. \"\n\nChén nhau thì quả đúng em quá dâm nên là đành phải gọi sự giúp đỡ từ các anh em thân thiết trong [C45]\n\nẢNH\n\nNhận xét :\nNgười dây vú to doggy rất phê em quê thanh hóa\nV1 : 1\nV2 : 2\nV3 : 3\nHợp tác mọi tư thế kể cả vừa đuỵt vừa nhảy\n\nĐã share : Sweet Guyy\nSẽ share thêm cho anh em ai có nhu cầu thích \" Some \" trao đổi rau some trong inbox... Dạo này Rồng đang nghiện some nhé :x\n\nP/s : Ai cũng có quyền được yêu ... Được quan hệ vs quyền được some ... Nam hay nữ thì cũng có nhu cầu ... Mình thấy dâm thì mình sét some thôi\n\nRồng[C45] thân ái vs chào quyết thắng .. Hẹn gặp lại vào rp sau !\nThank4read!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chao-thang-7-tro-lai-bang-em-rau-moi-mat-trinh.1102113/",
  "title" : "PIC - Chào tháng 7, trở lại bằng em rau mới mất trinh.",
  "unixTime" : 1499088783,
  "imgUrls" : [ "https://s18.postimg.org/s68xhsiwp/DSC_0122.jpg", "https://s18.postimg.org/vedeuu56h/DSC_0123.jpg" ],
  "intro" : "Em đã trở lại với các bác đây ). Lập nick mới khổ vãi ra. Nick cũ Black Vampire đã bị ra đảo k ngày trở về vì vài bài bé 2k phạm luật < 18. Vì vậy e sẽ không cho thêm các bác tí thông tin gì e này nữa cả ra đảo nốt thì khổ lắm ).\n\nLúc đầu định lập nick Hand Some HP cơ. Nhưng k hiểu sao méo có mail gửi về để kich hoạt. Đành phải dùng nick này. Mãi mới đc 30 bài để lập topic báo cáo các bác ).\n\nChẳng hiểu sao dạo này có duyên vs rau dâm trẻ vkl. Trong topic tháng 7 này e sẽ cho các bác chiêm ngưỡng e rau cực hot. Bướm mới bị phá trinh đầu tháng bởi thằng ny chim bé vkl =)). Phá còn đéo hết trinh, hôm đầu tiên gạ nện e nện vẫn ra tí máu bởi chút trinh sót.\n\nE này đã có ny, nhưng bởi vì chim nó quá bé mà lại yếu đc có 5 ~ 10p lâm trận nên làm e nó khá buồn. Đá đưa cưa cẩm 2 hôm thì đã đc nện, e thề làm 2 shot 3h e nó phê vkl luôn từ giờ e nó nhận sẽ là con đĩ riêng của e ).\n\nNói nhiều cũng biết các bác k đọc, thôi thì mong các bác mừng cho e trở lại. Sau đây có 2 tấm ảnh và cắt chút clip cho các bác thử đoán xem em nó bn tuổi nhé .\n\nhttps://openload.co/f/UHlBxHxST64"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-r-nhung-cau-chuyen-tinh-cua-12-cung-xu-nu-02.1102096/",
  "title" : "PIC - [EV2017-NKMM] R.Những câu chuyện tình của 12 cung (Xử nữ) [02]",
  "unixTime" : 1499084306,
  "imgUrls" : [ "https://s5.postimg.org/tz4pzl0av/img1499066603489.jpg", "https://s5.postimg.org/tnn9mtjuv/img1499065745194.jpg", "https://s5.postimg.org/o8ejlusav/img1499066444328.jpg", "https://s5.postimg.org/6366lji6f/img1498959219120.jpg", "https://s5.postimg.org/geije79vr/img1499060764799.jpg", "https://s5.postimg.org/lpo97fh6v/img1499051704811.jpg", "https://s5.postimg.org/mk67fpznr/img1498959324267.jpg", "https://s5.postimg.org/b0akf65dz/img1499051264682.jpg", "https://s5.postimg.org/p41u9tn7r/img1499051523289.jpg", "https://s5.postimg.org/6zytp6pjb/img1499051324122.jpg", "https://s5.postimg.org/fngmgxsqv/img1499051636278.jpg", "https://s5.postimg.org/vvs9coc7b/img1499060868916.jpg", "https://s5.postimg.org/6w9lmo9fr/img1499060988713.jpg", "https://s5.postimg.org/fskdqm01z/img1499061378661.jpg", "https://s5.postimg.org/4o00j2rpj/img1499065364611.jpg", "https://s5.postimg.org/co9pttj9j/img1499065028734.jpg", "https://s5.postimg.org/o366yfvlz/img1499061094996.jpg", "https://s5.postimg.org/k2z1m7553/img1499061240602.jpg", "https://s5.postimg.org/61rnedqyv/img1499061515083.jpg", "https://s5.postimg.org/55lz7g2iv/img1498959117824.jpg", "https://s5.postimg.org/9nxgr0xc7/img1499065636865.jpg", "https://s5.postimg.org/q1hga6dhj/img1499065580605.jpg", "https://s5.postimg.org/ptp7zxd53/img1499065169955.jpg" ],
  "intro" : "ÂM THANH CỦA XỬ NỮ\n\nQuen e đã lâu, trong một dịp có việc e và tôi trao đổi qua face từ đó trò chuyện cũng nhiều hơn. Rồi cũng gặp nhau, biết nhau nhiều hơn. Dáng vẻ trông có vẻ nhút nhát hiền lành nhưng tính cách thì thẳng thắn tự mãn là vì e được nuông chiều từ bé cũng do đó khó tránh khỏi những lần tôi đôi co vs e. Nhưng càng cãi nhau nhiều e càng thích tôi thì phải.\n\nRồi chuyện j tới cũng tới, e qua phòng t chơi. Một buổi trưa nắng nóng, e nằm cạnh tôi ngủ, mặc cho những tiếng lách cách click chuột t gây ra, e vẫn nằm thiếp ngủ đi.. cơ thể đẫy đà gợi chút dục vọng nơi t.\n\nT đưa mắt nhìn khắp cơ thể e rồi dừng lại trên núi đồi đang nhấp nhô, e k mặc áo ngực cứ để chúng phơi bày ra trước mắt t trêu chọc. Ngực e k quá to cũng k quá nhỏ chắc cầm nắm vừa tay, t nghĩ vậy.\nKhi dòng suy nghĩ dâm đãng đang trong tâm trí t thì e tỉnh giấc choàng dậy tựa vào tường, t nhìn kĩ hơn ngực e, k quá trắng nhưng cũng đủ làm thằng bé trong quần choàng tỉnh giấc cùng e!!\n\nT nhẹ nhàng: e dậy rồi hả! Nóng lắm không đi tắm đi\n\nE có vẻ đồng tình đứng dậy đi vào phòng tắm.\nRồi khi e trong phòng cùng với chiếc đầm mới đã thay. T tiến lại gần ngồi cạnh e, đưa tay vuốt ve lên cánh tay e, cơ thể e mát rượi xóa tan cơn nóng ngày hôm đó. Tôi nói nhỏ\n\nT: e muốn làm cùng a khong?!\n\nE: a có đủ sức hog?\n\nT: chấm hỏi chấm hỏi\n\nE: a có đủ sức làm e sướng hog, nếu chưa sướng e bắt a làm tiếp đến khi e sướng nha\n\nTôi trước giờ cũng chưa bao giờ làm bạn tình của mình thất vọng, nhưng cũng hơi chùn bước trước những lời nói của e vì e cũng là dân Sm mà loại nhẹ thôi k nặng lắm, nhưng cơn dục vọng trong t k để t suy nghĩ nhiều. Tôi tiếp tục\n\nT: thì e cứ thử đi mới biết được chứ *smile*\n\nTôi đưa tay lên chỗ mà t muốn khám phá nãy giờ, ngực e, chạm vào bóp nắn nhẹ nhàng. Đúng là vừa tay t thật, nó lại còn căng tròn k mềm như t tưởg. Xoa đều 2 bên vú căng tròn cảm giác thích thú, t tiếp tục nghịch ngợm khẩy khẩy ngón tay vào đầu vú một hồi, đầu vú đã bắt đầu nhô lên hiện rõ trên chiếc áo đầm. E cũng đưa tay lên xoa nhẹ vào con chim đang hứng đang muốn xé tan chiếc quần để chui ra ngoài.\n\nTôi vẫn trêu gẹo e, đưa tay xún vén chiếc đầm e lên, những ngón tay vuốt ve lên xuống qua lại quanh bắp đùi rồi tới đùi non rồi tới âm vật.\nNó đã ướt nhẹp tự lúc nào, tôi vẫn k buông tha siết quần lót lại rồi kéo lên kéo xuống, để dâm thủy thấm dần vào chiếc quần e mới thay. Và rồi t cũng banh bím e ra, chiếc bím còn hồng tươi dù qua biết bao nhiêu người cả trăm lần chinh chiến, nhưng nó vẫn còn hồng hào lắm. Dâm thủy cứ dính từ mép bên này dính qua mép bên kia, nhìn thật ướt át, thật dâm đãng, một cô bé dâm đãng tuổi sửu.\nMiệng e ngứa ngáy, tay lần mò vào trong quần tìm lấy cái dương vật đang nóng hổi của tôi mà bú mà mút để đã ngứa. Em chơi đàn khá tốt nhưng thổi kèn còn tốt hơn. Tôi cứ đứng im nghe e thổi, những âm thanh dâm đãng cứ thế đi vào tai t *chùn chụt chùn chụt*...\n\nKhi bài nhạc e thổi lên tới cao trào tôi bắt e ngưng, vì nó còn thiếu 1 vài giai điệu. T bắt đầu lại từ đầu. Xoay người e lại, chổng mông về phía t, t bắt đầu đánh trống : ) đánh 1 hồi t nhận ra trống này kêu k đầm lắm nhưng bù thay có tiếng rên của e, bù đắp vào thiếu sót đó làm cho bài nhạc dâm dục của t vẫn khá là ổn cùng với tiếc nước chảy từ khe suối nguồn vô tận tạo cảm hứng để t bắt đầu vào điệp khúc.\n\nLà tư thế truyền thống của mỗi người chơi nhạc. Tôi đung đưa người tạo ra âm thanh, e thì hòa mình vào giai điệu t rạo ra, cả 2 thật uyển chuyển nhịp nhàng. Lâu lâu t lại bóp vào cái loa bóp thật mạnh, để âm thanh to hơn sống động hơn kích dục người nghe hơn. Đó là điều tôi muốn, muốn người nghe cảm nhận rõ chính đây, đây là nhịp điệu cuộc sống.\n\nKết thúc bài nhạc trên giường, e lại cầm đàn t ngồi bên hát, hát ngu ngơ đàn vẩn vơ một bài hát của cuộc đời.\n\nTốn biết bao nhiêu công sức cùng mồ hôi để tạo nên nó mong mọi người sẽ ủng hộ. Video cho các bác quay tay đỡ  Vote mạnh nhé\nhttps://openload.co/f/3_MoOaGFHsY/amthanhducvong.mp4"
} ]