[ {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-serie-sex-ko-lam-ban-nung-tra-thu-that-bai-chap-1.1102177/",
  "title" : "[EV2017-NKMM] Serie Sex ko làm bạn nứng : Trả thù thất bại - chap 1",
  "unixTime" : 1499117777,
  "imgUrls" : [ "https://s9.postimg.org/vtr2tok67/IMG_20170704_2.jpg", "https://s12.postimg.org/crqrcd87x/IMG_20170704_3.jpg", "https://s24.postimg.org/uuxahjqxh/IMG_20170704_4.jpg", "https://s7.postimg.org/7zmhh63nf/IMG_20170704_5.jpg", "https://s10.postimg.org/b4m7dqu3t/IMG_20170704_15.jpg", "https://s9.postimg.org/4n5dfgpqn/IMG_20170704_16.jpg", "https://s24.postimg.org/ys100s2l1/IMG_20170704_21.jpg", "https://s8.postimg.org/3kb7i6q45/IMG_20170704_18.jpg", "https://s21.postimg.org/wljb7j7c7/IMG_20170704_17.jpg", "https://s7.postimg.org/3vw5e0fsr/IMG_20170704_19.jpg", "https://s23.postimg.org/x6fue9qtn/IMG_20170704_20.jpg" ],
  "intro" : "Buồn lắm mọi người ơi... Rau nhà em trồng cả chục năm, tươi ngon mơn mởn bao nhiêu, thì giờ làm em đau lòng bấy nhiêu. Bao năm qua em đi chăn rau, mọi chuyện cứ bình thường như cân đường hộp sữa, thính rải đều đặn như công tác thiện nguyện, rau cỏ xếp hàng chờ đc chăn... Đến lúc này đây, em lại ngu si dạy cho rau nghìn năm nhà em đi tán gái? Những va vấp đầu tiên như \"đụ anh ko em\", \"nhìn e xinh chắc lồn em đẹp lắm\" - seen... Đã chuyển thành \"chào em, giờ này em đang làm gì\", \"một cô gái như e có điểm nào ko hoàn hảo ko? \" - đáp lại là những lời cởi và mở hết cỡ của các em gái khiến cho rau thích thú. Rau như lạc vào thế giới thần tiên, trình độ thả thính lên trình nhanh chóng. Những câu \"anh nhớ em quá\", \" a chỉ muốn được đụ mỗi em\" v. V. Khiến lòng Gal đau thắt, tủi hờn dâng trào như biển Đông gào thét giữa giông tố. Nhưng rau thì phải xanh non, vâng, rau liên tục đớp \"bả\" của mấy con yêu nữ. Gallina gồng hết cả cơ mông chỉ để phân tích cho rau biết rằng... Cõi đời này, rau chỉ nên thuộc về Gal, vì ngoài vòng tay Gal sẽ là tơ nhện, lành ít dữ nhiều.\n\nRau như mất đi 1 chút hồn yêu khi phát hiện ra sự thật phũ phàng... Rau đi nhậu. Để Gal ở nhà đơn chiếc, đi ra đi vào. Và phát cáu khi 11h rồi rau vẫn chưa về.\n\n11h30 rau lò mò lết vào phòng, tụt hết tất tần tật để thoát xác cho dễ. Gal quyết định thử hiếp xem có cảm giác mới ko? Nỗi hờn ghen chất chứa bao lâu nay giờ sẽ được trả thù\n\nNhân đây Gal đã đánh dấu chủ quyền con Kiu này nhé, các chị em, bánh bèo, buê đuê, xin hãy đừng thính rau nhà em nữa. Huhu... Em ko thể chịu đc cảnh con kiu này đem lòng yêu cái lỗ khác đâu nghen...\n\nGal cúi xuống bú cu rau... Chà, vẫn mùi vị này, vẫn những đường gân đó ... Ko hề có mùi lỗ của ng khác (rau đi nhậu rồi thẳng về nhà nè, ngoan chưa) . Gal nghĩ tới đó mà thấy vui sướng, bú lấy bú để, con cu thì cứ phình mỗi lúc mỗi to. Đâm tuốt sâu vào họng là Gal súyt nôn mấy lần, nhưng ko hiểu sao vẫn thấy cực thích. Bú con Kiu của riêng mình ta thật là thoả mãn, lòng bình an đến lạ\n\nGal định cứ ngậm Kiu như thế mà đi ngủ. Nhưng đã hiếp mà ko cho cu bướm gặp nhau thì ko trọn vẹn lắm . Thế nên con Kiu đã đc gặp con bướm trong tích tắc. Gal cứ nhấp và dập, rau thì lơ mơ ú ớ vì sỉn quên trời đất...\n\nNhưng mờ hiếp kiểu này chán lắm các bác à. Gal xem clip trên mạng thì toàn là có chút chống cự nhưng rồi cũng quy phục, kích thích bản năng chiếm hữu con mồi lên cực điểm. Ấy thế mà rau vẫn ngủ say như \"hoàng tử ngủ trên giường\". Cơn máu điên muốn hại đời rau một lần cho bỏ ghét mau chóng qua đi... Cơn nứng đã vụt bay đi mất theo con Kiu vào chuồng. Gal đi ngủ đây mn ạ. Dưỡng sức dưỡng da, dâm nữ ngày mai trả thù cũng chưa muộn hihi.\n\nPs: Tặng các fan ảnh full có che của pic avt nhé. Fan đổi avt để ủng hộ chị Gal đoạt giải event nha, yêu hết các cục cưng <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-babi-97-cau-dien-vk-yeu-ck-lam-nhung-vk-van-ngua-bim-cho-thang-khac-phang.1102170/",
  "title" : "PIC - H Babi 97 - Cầu Diễn - Vk yêu ck lắm nhưng vk vẫn ngửa bím cho thằng khác phang",
  "unixTime" : 1499111238,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/19512232_2350857301805162_1578261448_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19549397_2350857275138498_1913915539_o.jpg", "http://sv1.upsieutoc.com/2017/07/04/19621619_2350857295138496_945388596_n.jpg" ],
  "intro" : "Chào toàn thể anh em đồng dân\nNhàm nâng cao phong trào chén rau 0n. Mình xin rp 1 em ngon này cho anh em thẩm du\nChả là được ông bạn Chimchichchoe shảe cho em rau ngon. Với lời nhắn 0n siêu dễ.\nMình cũng add và nói chuyện. Sau 30 phút đã có cái hẹn hôm nào em về Hà Nội sẽ gặp cho bóp vếu\nChờ đợi cả tuần em nó mới trở lại HN.\nCũng balbla bảo tạo côn ăn việc làm cho em nó. Và có cái hẹn thẳng nhà nghỉ.\nNói chung rau cực dễ mà ngon\n\nLúc chén tắt đèn nên không chụp ảnh được\nĐánh giá:\nFake 5d cũng xinh\nV1: 7d to căng bóp sướng\nV2: éo đẹp\nV3: 6d doggy ngon\nSV: BJ chuyên nghiệp lắm. Đá bi các kiểu\nEm này bị hôi nách. Nên trước khi nện phải ép nó tắm trước\nĐã sét tận nhà nghỉ cho bác Image_hot và chén thành công"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-hot-girl-khanh-ngoc-0247-ttsh-chuyen-quan-tan-binh-ve-quan-10-em-ngay-cang-xinh-va-ngon.1102168/",
  "title" : "Ngon - Quận 10 - PIC - 300K - RP hot girl Khánh Ngọc 0247 (TTSH) chuyển quận Tân bình về quận 10 em ngày càng xinh và ngon !",
  "unixTime" : 1499110775,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/IMG_0585.jpg", "http://sv1.upsieutoc.com/2017/07/04/IMG_0586.jpg", "http://sv1.upsieutoc.com/2017/07/04/IMG_0587.jpg", "http://sv1.upsieutoc.com/2017/07/04/IMG_0588.jpg", "http://sv1.upsieutoc.com/2017/07/04/IMG_0589.jpg" ],
  "intro" : "Em khánh Ngọc mới chuyển từ quận Tân Bình về đường SVH quận 10. MÌnh mới gặp em nó trưa ngày hôm qua tiện RP luôn với anh em cho anh em là em nó mới chuyển về quận 10 và tình hình em ấy dạo này thế nào.\n\nPhải nói là với giá 300k thì theo mình quá rẻ cho một em gái xinh và dễ thương như vậy mình rất hài lòng về ngoại hình của em rất xinh và body rất đẹp và đánh giá cao ở thái độ phục vụ cùng kỹ năng làm tình tuyệt vời của em nó, rất phê anh em ạ. Trưa qua 1 giờ trời quá đẹp cho 1 cuộc tình, gặp em nó ở cái ks trên con đường quen thuộc.\n\nGặp em nó sau 10 phút lấy phòng tắm rửa, rất ưng ý và yêu em ngay từ cái nhìn đầu tiên, em rất xinh và body cũng rất đẹp. Mặt xinh em mới làm lại tóc nhìn rất đẹp, da trắng, ngực to, em nhỏ, mông nở nhìn rất sướng.\nTắm rửa xong lên giường ấp mình luôn, hôn bít bét nhè xôi chè, da dẻ trắng trẻo mịn màng mướt mát. Vú khá đẹp, đỏ hồng, bóp thoải mái không giữ hàng hôn hít thoải mái. Chán chê bảo em nó em biết làm gì cứ thể hiện nhé, thế là em nó như con rắn uốn éo mút mát chẳng sót chỗ nào, thổi kèn kỹ năng rất khá, nhẹ nhàng mơn trớn rất kích thích. Còn đang phê thì thấy em nó liếm xuống đầu gối, rồi mút mát từng ngón chân nữa, quả đúng là phê từ đầu xuống chân\n\nMột hồi phê pha đeo bao vào chịch, công đoạn này ai cũng như ai nên không miêu tả nhiều. Mình out ở thế doggy trước cái mông khá mẩy của em nó. Có mấy kiểu chụp check thôi anh xem thêm ảnh thì vào Link bài TTSH của em nó vừa xem vừa lấy số nha !\n\nCác bạn lấy số em ấy trong Link TTSH dưới đây.\nLINK TTSH : http://thiendia.com/diendan/threads...-nhung-duong-cong-hoan-hao-tuyet-voi.1092082/\n\nThông Tin\nNghệ danh gái gọi : Khánh Ngọc\nMã số : 0247\nLoại hàng: Gái gọi Sài Gòn\nGiá: 300k/1 shot\nThời gian hoạt động : Từ 11h sáng đến 12h đêm\nQua đêm : Không\nGiá NN : 60 - 80k/1h đầu\nKhu Vực hoạt động : Quận 10\n\nNhận xét nhanh !\nMặt : Rất xinh chuẩn mặt HOT GIRL và quyến rũ nhưng cũng rất dâm\nNgực : To tròn trắng đầu ty hồng hàng đã qua chỉnh sửa không giữ hàng nên anh bú liếm thoải mái bóp rất phê.\nEo : Chắc nịch đẹp chuẩn luôn ôm rất phê\nMông : Tròn vo căng đét doggy rất phê ( kết khoản này của em nó )\nBím : Đẹp, rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-97-nguyen-tuan-thanh-xuan-em-la-cua-moi-nguoi.1102167/",
  "title" : "PIC - Em L 97 - Nguyễn Tuân - Thanh xuân - Em là của mọi người",
  "unixTime" : 1499109638,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/19239786_2348644292026463_1181857299_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19458447_2348644282026464_1510429180_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19478078_2348644288693130_54442077_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19490195_2348644302026462_207211506_o.jpg", "http://sv1.upsieutoc.com/2017/07/04/19495750_2348644225359803_1775987969_o.jpg", "http://sv1.upsieutoc.com/2017/07/04/19511789_2348644272026465_1079279862_n.jpg" ],
  "intro" : "Chào toàn thể anh em\nEm này nick là Khoảng Lặng. Chắc một số anh em cũng biết\nLà giáo viên luôn nha\nHơi gầy nhưng cũng tạm ổn\nMình thì bất đắc dĩ mới gặp nó thôi\nDạo này số đen quá cũng chán\n\nĐánh giá:\nFake 3d hơi xấu\nV1: 3d bé\nV2: 5d eo ót\nV3: 4d gây mà\nSV: Có tí BJ thôi. Nó lười làm\nEm này 0n gặp cái đóng nn ngay không nói nhiều\nShare tet cho anh em. Không xoắn"
}, {
  "url" : "http://thiendia.com/diendan/threads/vy-95-my-dinh-the-garden-rau-share-rau.1102165/",
  "title" : "PIC - Vy 95 - Mỹ Đình the garden - Rau share rau",
  "unixTime" : 1499108557,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/19243870_2344164779141081_1338670896_o.jpg", "http://sv1.upsieutoc.com/2017/07/04/19397835_2344164895807736_954039329_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19397905_2344164805807745_1174230509_n.jpg", "http://sv1.upsieutoc.com/2017/07/04/19400986_2344164712474421_2117050946_o.jpg", "http://sv1.upsieutoc.com/2017/07/04/19402315_2344164722474420_1356438069_o.jpg" ],
  "intro" : "Chào toàn thể anh em td\nChả là được anh em yêu quý, Shảe cho cả đống rau để ăn dần\nĐây là em Vy sn 95. Được anh em share cho với lời nhắn khá ổn mà siêu dễ. âm note\nĐúng như lời anh em nói\nAdd zalo xong giới thiệu các kiểu. Gạ gẫm đi nn nó oke ngay...\nNhư kiểu mình bị chăn\nTôi đúng 19h30 phi xe đón em nó tại Mỹ Đình.\nGặp nhau 2 anh em vui như tết. Phi đi chén bát phở lấy sức. Sau đó phi vào nhà nghỉ\nĐóng cho 2 cái đinh thế là về\nVề tới nhà em nó còn chúc ngủ ngon. Hẹn hôm khác đi tiếp\n\nĐánh giá:\nFake: 4d Nó không make up\nV1: 5d to mà hơi nhão\nV2: 3d béo\nV3\" 6d doggy phê lắm\nBím: có cavat rồi nhé\nSV: BJ chuyên nghiệp. Đẳng cấp. Đá bi các kiểu\nĐã share cho Image_hot, Thống Tương.\nThân ái! Quyết Hái"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-c-92-my-dinh-thien-than-bj.1102162/",
  "title" : "PIC - Em C 92 - Mỹ Đình - Thiên thần BJ",
  "unixTime" : 1499107247,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/19244373_2345783975645828_607977206_n681b2.jpg", "http://sv1.upsieutoc.com/2017/07/04/19416058_2345784085645817_1970081412_n19eda.jpg", "http://sv1.upsieutoc.com/2017/07/04/19427479_2345784208979138_561514375_nebb92.jpg", "http://sv1.upsieutoc.com/2017/07/04/19458167_2345783958979163_1625668889_ncac51.jpg", "http://sv1.upsieutoc.com/2017/07/04/19458245_2345784192312473_1536985897_n8c9c8.jpg", "http://sv1.upsieutoc.com/2017/07/04/19458289_2345784035645822_851681959_ndbc6a.jpg" ],
  "intro" : "Kính chào toàn thể các đồng dâm\nMinh là PGS.TS Chăn Rau. Nick cũ bị mất rồi thì không nhắc tới nữa,\nChả là được 1 bro shảe cho em C này. Bảo là tuỳ duyên mới ăn đc.\nMình có zalo liền inbox ngày. add Zalo chờ đợi hơn 1 tiếng nó oke\nPhi vào chém giờ\nPGS: Em à. Anh là Nông dân muốn nc với em\nRau: Vâng. Nhưng anh sao lại có zalo của em\nPGS: Anh quét zalo thấy em. Anh qua cầu giấy gặp đối tác\n....\nSau 2 tiếng nói chuyện đã có cái hẹn tối gặp em\nPGS: Mình đi ôm nhau ngủ đi. Anh muốn ôm em\nRau: 22h bên em đóng cổng rồi. Anh qua ngay thì qua\nPGS: oke anh qua ngay. Em ra ngoài quán nước đợi anh nhé\nRau: Vâng\nHùng hục phi qua cũng 22h 10. 2 anh em gặp nhau vui như tết. Ngồi nc với nhau 30 phút rồi dắt tay nhau vào nn. hehe...\n\nĐánh giá:\nFake: 6d khá ổn\nV1: 6đ\nV2: 5h có mỡ\nV3: 7d mông to doggy sướng\nSv: BJ HJ... BJ siêu chuẩn nhé.\nTắm và rửa chim cho mình\nEm nó có bài BJ khi ngậm nước lạnh trong miệng. Sướng vô đối...\nThân ái!! Quyết hái"
}, {
  "url" : "http://thiendia.com/diendan/threads/bom-tan-bao-anh-0849-hot-girl-mat-xinh-than-hinh-boc-lua-chuan-s-em-se-tao-hit-trong-thoi-gian-toi.1102161/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Bom Tấn Bảo Anh 0849 hot girl mặt xinh thân hình bốc lửa chuẩn S em sẽ tạo HIT trong thời gian tới !",
  "unixTime" : 1499106944,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/04/_DSC2888.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2889.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2892.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2893.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2895.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2896.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2897.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2898.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2899.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2900.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2902.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2904.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2918.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2930.jpg", "http://sv1.upsieutoc.com/2017/07/04/_DSC2938.jpg" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mình xin giới thiệu đến anh em một cô bé gốc miền bắc nhưng lại sống trong nam từ nhỏ nên giọng lơ lớ rất đáng yêu. Em tên Bảo Anh mã số 0849 LẦN ĐẦU TIÊN XUẤT HIỆN TẠI DIỄN ĐÀN em có khuôn mặt rất xinh cùng thân hình chuẩn chữ S chứ danh quá sexy chắc chắn em sẽ tạo HIT trong gian tới và làm hài lòng mọi checker. Kể cả checker khó tính nhất.\n\nCó lẽ không nhiều người được tường tận một thế giới huyền bí kỳ ảo của những loài hoa chỉ khoe sắc tỏa hương lúc hoàng hôn phủ kín dương gian, khi mặt trời lặn nhường chỗ cho những vì sao lấp lánh trên bầu trời đen. Đó là thế giới của loài hoa diễm lệ chỉ nở về đêm, theo ánh trăng rực rỡ trên cao Và có thể nói hoa quỳnh là nữ hoàng kiều diễm lộng lẫy của thế giới về đêm. Và em cũng thế. Một cô gái miền bắc theo gia đình vào nam sinh sống từ nhỏ nên em có giọng nói lơ lớ giữ nam bắc rất đáng yêu. Giữa bộn bề cuộc sống cơm áo gạo tiền có đắng cay, có tủi nhục, lời thị phi của người đời cũng có, nhưng với tôi em vẫn rất đẹp, sexy, rất ngọt ngào với những đường cong, những lời tình tứ và body cháy bỏng đủ thiêu cháy Tôi trong cuồng say dục vọng ! Cảm giác ngon chim vẫn còn nguyên lúc gặp em về .\n\nNàng Đẹp Như Ngôi Sao Sáng Cao Trên Trời\nNụ Cười Xinh Tươi Sáng Như Hoa Hướng Dương...\n\nLấy phòng tắm táp xong có tiếng gõ cửa, Khi cánh cửa mở ra 1 cô bé vô cùng xinh xắn, nét mặt thanh tú nhất từ trước đến giờ mà mình đã từng gặp và có những đường cong cực nóng bỏng bước vào chào hỏi anh đợi em lâu chưa với giọng nói lơ lớ rất dễ thương ? Nhìn em mình bị lúng túng bởi cái áo đỏ bó sát bộ ngực lồ lộ của em và cái quần bó sát mông khoe body rực lửa của em nó không thể nào làm tôi rời mắt khỏi em nó. Nên trả lời em hơi lộn xộn.\nRồi àh quên anh cũng vừa đến. Em nó xoa xoa hai bên má mình rồi kéo sát lại hôn mình cũng đáp lại. Đột ngột em nó đẩy ra bảo chờ em tẹo ??? hoá ra là em nó vào tắm.\n\nCảm giác chờ đơi lúc này mới khổ sở. Khi tắm xong em bước ra lao vào ôm mình 2 đứa hôn nhau rất rất lâu,đang lúc cuồng thế này đâu ai muốn tâm sự cơ chứ?\nEm bắt đầu bj miệt mai cảm giác sướng tận óc ngững lúc ngập đốc. Hôn ngực hôn đùi rồi lại bj, sau chuyển qua màn massage chim bằng ngực. Chẳng chiu được nữa bảo em đeo bao vào chiến,cũng khá nhiều tư thế,vừa chiến vừa hôn,tay cũng bóp ngực, không hôn môi thì hôn ngực mọi thứ trên cơ thể 2 đứa lúc này đều bận biu hết.\nCũng khá lâu khi em nó gần đến đỉnh bảo anh ơi em muốn nằm trên, và tư thế đó cũng là tư thế kết thúc. Xong em vẫn nằm ì trên đó hai đứa lại hôn... Mãi về sau thấy muộn sợ Gấu Mẹ ở nhà nóng ruột nên đành chia tay E trong luyến tiếc và hẹn gặp lại em vào 1 ngày gần nhất. Đang định về thì em ấy lại ôm mình ghì chặt lại thì thầm vào tai lần sau có muốn gặp lại em nữa ko ? Đậu xanh sao em Dâm vậy Bảo Anh ơi để anh về bảo anh em Thiendia gặp em thì mang theo xô mà được nước nha em !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Bảo Anh\nLoại hàng : Gái gọi sài gòn\nXuất xứ : Miền bắc ( sống trong nam từ nhỏ )\nMS : 0849 - Năm sinh : 93\nSố Điện Thoại : 097xxx0849\nPass : Bạn Anh Thiên Địa\nKhu Vực hoạt động : Quận 10\nGiá : 500k/1shot - Giá NN : 80k/1h đầu\nThời gian phục vụ : 30 - 40 phút\nQua đêm : Có ( Giá thoả thuận )\nThời gian làm việc : Từ 11g trưa đến 12g đêm\n\nĐánh giá về người đẹp\n\nBody : Cao chuẩn 1m58 - Cân nặng 48kg. Da trắng rất mịn không tỳ vết dáng\nPhong Cách : sang chảnh - Sành Điệu - Thời Trang sexy\nMặt : Xinh xắn dễ thương có đôi môi rất gợi cảm và dâm\nNgực: Ngực to đẹp, trắng , đầu ti nhỏ hồng, hàng công nghệ bóp rất phê không giữ hàng , anh em bú liếm thoải mái.\nEo : Chắc nịch và thon gọn như mẫu\nMông : Tron vo, căng đét, doggy rất phê\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69 96\n\nDịch vụ cam kết\n\nSERVICES : Ôm hôn , kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng rất dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó . Vì mặt hot girl nên khi vừa quất vừa cháo lưỡi phải nói tê hết cả người luôn\nHôn môi : Có xoắn lưỡi như gười yêu rất phê (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có (tuỳ khách )\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + Tevet : Có\nHợp tác mọi tư thế\nWC, CIA, Lỗ nhị, Some : Không\n\nKết luận\n\nMột em Hot girl đỉnh cao quá ngon trong tầm giá với kỹ năng làm tình tuyệt vời, bài bản êm đềm và sâu lắng. Hợp với các bác thích hàng tiếp khách xinh đẹp và sang chảnh mà vẫn rất dâm\nThái độ rất đáng yêu, luôn nhẹ nhàng, ngoan ngoãn, nhiệt tình và tình cảm như người yêu !\n\nCAM KẾT\n\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-se-quay-lai-chu.1102150/",
  "title" : "Chị sẽ quay lại chứ ?....",
  "unixTime" : 1499100637,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/19642681_958673404272651_4133271568587215610_n.jpg", "http://sv1.upsieutoc.com/2017/07/03/19642681_958673404272651_4133271568587215610_nd2c87.jpg" ],
  "intro" : "Sau 1 khoảng thời gian em quay lại,tu hành quy ẩn trên núi, đôi lúc cũng ko kiềm được sẽ lại onl lướt qua xem trên nkmm, s&sw như cưỡi ngựa xem hoa, có lẽ sẽ không gì xảy ra cả, thì bỗng em chợt nhận ra ...\n\n...chị dường như chưa từng xuất hiện...\n\n...không topic, ko comment, ko like , và cả nick name cũng không còn tồn tại...\n\n... 1 người phụ nữ tuyệt vời, mị lực, như có thể thôi miên khiến em phải vắt kiệt sức, tận hết mọi khả năng, bức phá giới hạn chịu đựng, chỉ để... sau đó... chị sướng, chị đã..tiếp ... chị sẽ bấu, chị sẽ cào... và để rồi, đến cuối cùng...rên rỉ, quằng quại... gục xuống và 2 cơ thể hòa quyện vào nhau...\n\n...có nhiều nguyên nhân...từ em...từ chuyện bất ngờ đến vs chị...nên chị (chủ động) ẩn đi...\n\n...chỉ là...\"Chị sẽ quay lại chứ\"...em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-con-duong-tinh-ai-some-p1.1102139/",
  "title" : "PIC - [EV2017-NKMM] CON ĐƯỜNG TÌNH ÁI (some) [P1]",
  "unixTime" : 1499095251,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.35.01PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.48.37PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.34.04PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.35.41PM.jpg", "http://sv1.upsieutoc.com/2017/07/03/ScreenShot2017-07-03at9.34.21PM.jpg" ],
  "intro" : "Con đường Tình ái​\nChào mọi người, DP đến với event bằng một câu chuyện kể về bx của DP và con đường dẫn tới some hay nói cách khác là chuyên tìm kiếm PC trẻ đẹp về phục vụ bx và sở thích của DP.\n\nEm, là người con gái hiền lành, ngoan ngoãn, có chút ác cảm về chuyện tình dục (theo em kể hồi nhỏ em đã chứng kiến nhiều lần cảnh Pa đánh mẹ khi quan hệ tình dục vì lý do nào đó mà đến tận bây giờ em cũng chả thể hiểu lổi?\n\nEm về làm vợ tôi khi tôi không phải là người đàn ông đầu tiên quan hệ với em, yêu em nhưng trong đầu tôi vẫn ám ảnh chuyện của em với người đầu tiên ấy... Có nhiều đêm vợ chồng đang quan hệ mà trong đầu tôi nghĩ đến điều đó tự rưng cậu bé xuống sức không còn ham muốn gì nữa hix hix. Tôi phải làm sao đây?\n\nTôi biết đến some qua một câu chuyện người bạn kể, lân la vào các diễn đàn tìm hiểu và dần dà tôi hiểu ra cái tôi cần để khẳng định rằng tình dục nó không thể nào thay thế tình yêu. Người đàn ông có thể lấy đĩ về làm vợ, hoặc có thể vì tình yêu mà tha thứ những lỗi lầm trước kia của vợ... cái quan trọng là tin yêu nhau, hiểu và thông cảm cho nhau cùng nhau trong cuộc sống...\nNghĩ là làm, tôi tìm cách nói chuyện với vợ, tìm các bài trên mạng xã hội gửi cho vợ đọc... làm công tác tư tưởng gần hai năm thì vợ đồng ý với điều kiện \"anh không được bỏ em, không được nhắc lại chuyện này, trai phải đẹp và sạch sẽ...\" ok., tôi lập tức lên thiendia tìm kiếm PC, thậm chí lên cả fb tìm... Công việc tìm kiếm thì khó khăn mệt mỏi vô cùng, zai thì nhiều mà được như ý bx thì quá hiếm\n\nNgày thắng năm trôi qua đến nay em đã trở thành cô vợ bạo dạn và dâm đãng trải qua không biết bao nhiêu cái trym, to có, dài ngắn có và cả dị dạng cũng có luôn\nGiờ thì một tháng không có hàng là nàng lại hỏi \"anh ơi lâu rồi ck không kiếm được ai ah? cho em gặp cậu a., cậu b.... nhé\"\n\nKhổ lỗi yêu cầu của em khắc nghiệt quá zai nó chết sạch rồi nàng ah\nVậy đó, chúng tôi đã cùng nhau trải nghiệm cuộc sống tình dục, luôn luôn lắng nghe luôn luôn thấu hiểu, bỏ qua mọi mặc cảm để sống tốt hơn.\n\nClip mình gửi trong bài là một PC mem của thiendia, bạn này CAO, TO, ĐEN HÔI Trym khủng và đặc biệt BX mình thích là bạn ấy rất men và nhiệt tình phục vụ. Trong game lần nào mình cũng là người chơi trước, ngặt cái lúc mình chơi thì chẳng có ai quay hộ, các ban tham gia chơi hầu hết ko biết món này thành ra DP ít khi được xuát hiện trong Clip\n\n\"Người ta thường nói rằng, ham muốn là cội nguồn của tình yêu, nhưng tôi cho rằng ham muốn chỉ dẫn tới một đêm ân ái nóng bỏng mà thôi. không giống như đa số chúng ta nghĩ. Tình dục thực ra không phải là một dấu hiệu của tình yêu\"\n\nBởi vậy, hãy yêu thương và tha thứ những lỗi lầm của nhau, hãy cùng nhau hướng tới cuộc sống ý nghĩa và thú vị hơn, hãy luôn làm sống lại cảm xúc như hồi mới trao nhau!\n\nMời mọi người xem ảnh và clip.\n\nLink xem Clip trực tiếp:\nMã: http://www.porn99.net/online/watch-mov/event-nkmm-vo-dam-phu-quan-he-voi-ban-tinh Link down Clip:\nMã: https://www.fshare.vn/file/ZZPCBA6PUR3R pass: thiendia.com\n\nTks mọi người đã đọc bài."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-truong-hoa-2940-thien-ha-de-nhat-chong-mom.1102117/",
  "title" : "Hai Bà Trưng - Ngon - PIC - 200K - Cơ trưởng Hoa 2940 Thiên hạ đệ nhất chống móm",
  "unixTime" : 1499089373,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/03/19688594_1868983456689858_1817816961_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19686361_1868983436689860_2016453730_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19686731_1868983216689882_41374171_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19650492_1868983140023223_1050578602_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19724061_1868983130023224_2018419026_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749481_1868983206689883_599160358_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749340_1868983210023216_25545050_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19749354_1868983366689867_465194132_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688307_1868983333356537_1195510139_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688328_1868983173356553_1285042778_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688432_1868983286689875_2073231314_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19688378_1868983223356548_1176192497_o.jpg", "http://server1.postpixx.com/images/2017/07/03/19747645_1868983253356545_554426681_o.jpg" ],
  "intro" : "Lâu không quay lại Thiên Địa Hội, dạo này lao đầu vào cày tiền mua Air Blade, nên không chú ý săm soi hàng mới nhưng lâu lâu k xả tinh nó ức chế cứ bứt rứt trong người. Lục lại các số cũ thì để ý thấy có số cơ trưởng Hoa đã lâu không gặp liên bốc máy và nhận được cái hẹn ở nhà nghỉ xyz.\nĐến thì thấy Cơ trưởng Hoa dạo này đã khá hơn hẳn, sau 1 thời gian tút tát lại nhan sắc đã có hồn hơn trước và đặc biệt là cái giá rất rẻ - thích hợp cho sinh viên hoặc người lao động nghèo\nkhông nói dài dòng nữa đi vào phần đánh giá luôn\nĐặt gạch shared tẹt ga + thêm vài em nữa\nĐánh giá\nGai goi: Cơ trưởng Hoa\nLoại hàng: Gai goi ha noi\nTuổi: U78\nGiá : 200K cả phòng\nKhu vực thường xuyên hoạt động: Hai Ba Trung\nFace: 6\nBody: Ngực 5 - eo 5.5 - mông 9\nService: 9.5 BJ nóng lạnh, WC, HJ, đấm lưng xoa bóp\nTime: khoảng 40 phút.\nNN: checker không mất tiền\n\nNgày hôm nay ta cùng hợp hoan nơi đây.\nMọi người bên nhau ta hát mừng sinh nhât.\nMột hai ba ta cùng thổi tắt nến, happy birthday, happy birthday to you.\nOn this day, all together will be\nAnd we'll all sing for your birthday.\nOne two three we blow all the candles\nHappy birthday, happy birthday to you.\nHappy birthday, happy birthday to you.\nAnd happy birthday, happy birthday to you"
} ]