[ {
  "url" : "http://thiendia.com/diendan/threads/sakura-96-cau-giay-em-rat-khon-nhung-anh-rat-tiec.1127991/",
  "title" : "PIC - Sakura 96 - Cầu Giấy - Em rất khôn, nhưng anh rất tiếc",
  "unixTime" : 1510111894,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/IMG_2940-copy0bb923e3329a6be7.md.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_2971-copy90615b57fcd0482d.md.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_2953-copy75ffa28cd34d2e3f.md.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_2942-copy3eff1e931ab078bf.md.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_2941-copy0873e164e301403e.md.jpg" ],
  "intro" : "Hello các đồng dâm!\nIt's me, AgaiN!\n\nThật ra, trong số những em rau mình tự chăn, có những em rất tuyệt vời, có những em rất ngoan hiền, có những em rất sang chảnh, nhưng cũng có những em phải nói là rất khôn ranh, láo lếu hoặc đôi lúc là cáo già...\n\nQuen em Sakura này qua web kết bạn, nói chuyện sơ sơ đã thấy em tinh và quái vãi ra rồi. Luôn tỏ vẻ cảnh giác với đàn ông, chắc đời em cũng không ít lầ phang phập hoặc yêu đương...\n\nNói chuyện tìm hiểu nghiêm túc với em thì thấy em có vẻ cũng thích thú nhưng khi đề cập yêu đương hay tình dục thì chỉ thấy em dừng lại ở câu hỏi mình: \"nhu cầu của anh có cao không\"\n\nNói chung, dâm thì chắc nhiều em dâm, nhưng dâm như nào và sẽ dính câu ra sao thì mỗi đứa một cách...\n\nVẫn quan điểm ăn từ lần đầu tiên, mình nói chuyện và dụ dỗ em chơi 1 trò chơi... và kết thúc bằng cái phạt vào nhà nghỉ...\n\nEm này thực sự cảm xúc không quá nhiều, ăn xong cũng không thấy áy náy. Có thể share nhiều bạn. Tuy k phải idol và độ khó cũng tùy người, có người sẽ k ăn được.\n\nĐánh giá:\n\nhttps://www.fshare.vn/file/EZG2NTWSY8ZY ==> Dodgy\n\nFace: 6,5\nV1: 5\nV2: 5\nV3: 7\nBím: nước không quá nhiều, đủ dùng\nServices: Bảo thì cũng làm mà không bảo cũng làm...\n\nCó ảnh và 1 clip doggy ít giây cho các bạn thị dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-quynh-trang-1189-chuyen-co-sang-chanh-de-thuong-dam-de-vo-doi.1127990/",
  "title" : "Qua đêm - Máy Bay - Trung Sơn-Q.8 - 300K - gái gọi trung sơn-quận 8- Quỳnh Trang 1189 Chuyên cơ sang chảnh dễ thương dâm dê vô đối",
  "unixTime" : 1510111550,
  "imgUrls" : [ "https://s1.postimg.org/9luaer5h1b/IMG_7555.jpg", "https://s1.postimg.org/9pdwcgz6wf/IMG_7556.jpg", "https://s1.postimg.org/1tt5f4ddbz/IMG_7557.jpg", "https://s1.postimg.org/9pqnqmkozz/IMG_7558.jpg", "https://s1.postimg.org/5z1i5dw1i7/IMG_7559.jpg", "https://s1.postimg.org/9infv6yyzz/IMG_7560.jpg", "https://s1.postimg.org/2tm06g2hgf/IMG_7561.jpg", "https://s1.postimg.org/1fzh2eqzzz/IMG_7562.jpg", "https://s1.postimg.org/6uxzku708v/IMG_7564.jpg", "https://s1.postimg.org/3z5l46htvj/IMG_7568.jpg", "https://s1.postimg.org/1qmavk7aq7/IMG_7565.jpg", "https://s1.postimg.org/2iz6dao467/IMG_7566.jpg" ],
  "intro" : "Gái gọi: Quỳnh Trang\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1990\nNguồn gốc : miền tây\nMã số : 1189\nGiá : 300k / 1 Shot . Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k/h đầu.\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\nThời gian làm việc hàng ngày : 10 giờ đến 23 giờ. Có qua đêm.\nSố điện thoại gái gọi : 01266971189 - PASS : Lấy số ở thiên Địa​\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...o-sang-chanh-de-thuong-dam-de-vo-doi.1127911/\n\nThông tin tham khảo:\n\nFace: gái miền Tây gương mặt dâm dâm có nét, ko dám gọi là đẹp nhưng cũng cá tình xinh đáo để, xét vào hàng máy bay chắc em cũng nằm trong số những mb có gương mặt thanh tú nhất\n\nBody: dáng múp mông to, ngực nở, da trắng sáng mịn, mát tay, cao 1.58\n\nV1: bưởi siêu to, bóp sướng, trắng trẻo, đàn hồi\n\nV2: có chút lipid rồi vẫn ngon chán\n\nV3: to khủng, tròn trịa trắng trẻo, căng mịn, vừa doggy vừa đét nghe vui tai lắm nha\n\nService: giao lưu tình cảm, nói chuyện rất xì teen dù là mb rùi, liếm bi đá cột chà cây, bú bóp vét, massage, khẩu dâm, nói chung là từ a đến ui da, thoải mái thoả mãn\n\nphieudieucongtu nói: ↑\nNối tiếp chuyên mục mỗi tuần một máy bay với tiêu chí ngon bổ rẻ và quan trọng là face phải trên trung bình và dịch vụ tình cảm thì hom nay phieudieu mang đến cho các đồng dâm một em thiếu phụ cực dễ thương, tuy là mb nhưng từ khuôn mặt đến cách nói chuyện vô cùng nhí nha nhí nhảnh, cực kỳ vui tính thân thiện và vô cùng cuồng nhiệt khi tác chiến\n\nGái gọi: Quỳnh Trang​\nLoại hàng: máy bay thương mại sài gòn​\nNăm sinh : 1990​\nNguồn gốc : miền tây\n\nMã số : 1189\n\nGiá : 300k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 80/h đầu\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nThời gian làm việc hàng ngày : 10 giờ đến 23 giờ​\n\nFace: gái miền Tây gương mặt dâm dâm có nét, ko dám gọi là đẹp nhưng cũng cá tình xinh đáo để, xét vào hàng máy bay chắc em cũng nằm trong số những mb có gương mặt thanh tú nhất\n\nBody: dáng múp mông to, ngực nở, da trắng sáng mịn, mát tay, cao 1.58\n\nV1: bưởi siêu to, bóp sướng, trắng trẻo, đàn hồi\n\nV2: có chút lipid rồi vẫn ngon chán\n\nV3: to khủng, tròn trịa trắng trẻo, căng mịn, vừa doggy vừa đét nghe vui tai lắm nha\n\nService: giao lưu tình cảm, nói chuyện rất xì teen dù là mb rùi, liếm bi đá cột chà cây, bú bóp vét, massage, khẩu dâm, nói chung là từ a đến ui da, thoải mái thoả mãn"
}, {
  "url" : "http://thiendia.com/diendan/threads/janny-91-trung-kinh-nu-than-tinh-duc-ngoan-hien-va-dang-quy.1127988/",
  "title" : "PIC - Janny 91 - Trung Kính - Nữ thần tình dục ngoan hiền và đáng quý",
  "unixTime" : 1510109491,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/07/IMG_3100-copyfdfa87107486ee4c.jpg", "http://server8.upload69.net/images/2017/11/07/Cuoi-tuan-moi.01_17_39_032b728c9ec324c680.jpg", "http://server8.upload69.net/images/2017/11/07/Untitled-1845cf0d1be4dfcae.jpg", "http://server8.upload69.net/images/2017/11/07/Cuoi-tuan-moi.01_17_24_00e4671a2945326e2e.jpg", "http://server8.upload69.net/images/2017/11/07/Cuoi-tuan-moi.01_17_31_17c76b9f96e0f1e74b.jpg", "http://server8.upload69.net/images/2017/11/07/Cuoi-tuan-moi.01_17_36_19913fda2d3ee27668.jpg", "http://server8.upload69.net/images/2017/11/07/Cuoi-tuan-moi.01_17_37_19e74a842ce5aa391e.jpg" ],
  "intro" : "Hello các đồng dâm!\nLại là tôi đây!!\n\nThú thật ban đầu định đặt tên Title là Nữ thần áo tắm và show cho mọi người vài tấm bikini của em này... vì thực sự, em không khác gì hoa hậu cả. Dù chiều cao chỉ 1m63 và vòng 1 vừa tay, nhưng body của em mượt mà và thực sự cuốn hút.\n\nTrở lại với câu chuyện, làm thế nào mà 1 gã xấu xí và không nhiều tiền như mình có thể chinh phục em.\nCâu trả lời là 2 chữ chân thành!\n\nLàm quen với em cách đây tầm 2 tuần qua 1 trang web kết bạn. Đập vào mắt mình là 1 cô gái quá xinh đẹp, đường cong hoàn hảo dù mặc bộ đồ kín đáo, công sở.\n\nKết bạn với em cũng được em chấp nhận và bắt đầu trò chuyện bằng zalo.\nLần 1 nói chuyện thăm dò, thấy em cũng chia sẻ nhưng không quá hào hứng, khả năng coa là đang nhiều người làm quen\nLần 2 sau khi đã tìm hiểu em, nói chuyện tự tin và cuốn hút...\nLần 3... tiếp tục 1 buổi nc gần hết đêm và kết thúc bằng cái hẹn đầu tuần qua phòng em ăn cơm...\n\nNói thật là bản thân mình cũng cảm nhận em là 1 cô gái ngoan hiền, k phải kiểu dễ dãi gì, cũng chân thành thực sự chứ k phải lẳng lơ... Tuy nhiên qua cuộc nc suốt đêm cũng biết em là 1 cô gái dâm, dâm nhưng chỉ thể hiện với người yêu thôi...\n\nĐến nhà em, chuẩn bị cho em 1 món quà handmade, cùng nấu ăn và ăn uống rồi ngồi xem phim kinh dị. Bài này chắc cũng không ít người thấy lạ. Song khi mình thổ lộ tình cảm ( em cũng có cảm tình trước với mình sau những lần nói chuyện ) thì mình hôn em, em đáp lại...\n\nTay mình bắt đầu vừa hôn vừa hoạt động, sờ xuống ngực em, em rên lên khe khẽ, rồi vẫn nhắm mắt hôn mình...\nĐưa tay xuống dưới thì bím em đã ướt... ướt thực sự... nước nôi như thủy điện...\nVừa hôn vừa mân mê và sờ lên cái bụng phẳng lỳ và eo mịn màng của em, không chịu được, mình tự tụt quần mình ra và có ý đeo bao vào chiến thì em ngăn lại...\n\nĐừng làm chuyện đó anh à! em không muốn\n\nTrong đầu mình nghĩ, chắc em làm trò... nhưng khi cố gắng làm tiếp thì em vẫn khăng khăng không chịu... Giằng co 1 chút. mình giật mình, không lẽ em ướt đến vậy còn làm trò mèo...\n\nMình nói thẳng. Anh tin là em cũng như anh, đang rất thích, tại sao em lại ngăn anh?\n\nEm bảo: cơ thể em muốn, là bản năng, nhưng em không muốn, em tin anh nhưng em chưa yêu anh\n\nSuy nghĩ 1 chút. mình nghĩ, em là 1 nàng tiên xinh đẹp, mình may mắn làm sao mới có em, cũng dự tính không ăn nốt 1 mà, nên như vầy là bt....\n\nNói đoạn, mình cởi quần mình và nằm xuống bảo em ôm mình ngủ...\n2 cơ thể không mặc gì ôm nhau và. ...ngủ thật\n\nThời gian từ lúc đến nhà em là gần 10h và ăn xong tầm 12h, vật lộn + ngủ tới 14h 30 thì mình tỉnh, em vẫn nằm ngủ, có hơi quay lưng lại theo thế nhưng mình vẫn ôm em chặt cứng...\n\nThực sự thấy hạnh phúc, em quá đẹp so với tưởng tượng của mình...\n\nKhẽ nâng em ngửa ra và chui vào chăn, lấy đt chụp và mân mê bím em... em vẫn ra nước dù đang hơi mê man ngủ.\nKhông chịu nổi, mình đánh thức em bằng 1 nụ hôn rồi chồm lên dí Chim vào miệng em... có lẽ em cũng không chịu được nên ngậm và mút...\nĐến đây thì 2 con người bắt đầu hòa vào, em bú chim mình điêu luyện tới nỗi mình suýt out...\nĐè em ra và tiếp tục hôn hít, khởi động. mình nói luôn, anh sẽ làm, dù em muốn hay không, vì nếu anh không làm, cả đời này anh sẽ hối hận vì điều này....\n\nEm hơi chống cự nhưng cũng xuôi theo.\nNgay sau đó là 25' mặn nồng và thực sự lên đỉnh...\n2 đứa phang xong nằm ôm nhau thêm gần 1 tiếng...\n\nThực sự, bình thường ít khi mình dành cho rau nhiều thời gian tới vậy, cũng không kì công làm quà rồi nấu ăn hay quan tâm. nhưng với em thì khác. em rất tuyệt vời, và mình cũng tranh thủ kiểm tra zalo của em khi em tắm. điều này để biết sự chân thành của em đến đâu. Và đúng là list zalo của em chỉ có mình và vài bà chị là đang diện nc nhiều, đàn ông may ra có 1,2 nick nhưng đã k nói từ lâu...\n\nTạm biệt em và ra về mà trong lòng vẫn hưng phấn lạ thường...\nSẽ còn gặp lại em, ít nhất là 1 vài lần nữa... Sẽ quan tâm em hơn xíu để em hiểu mình chân thành...\n\nĐánh giá:\nFace: 8\nV1: 6,5 (vừa tay, mịn, đầu ti bé, hồng, nhưng mình chỉ chấm 7 nếu to =)) )\nV2: 9 - không mỡ, eo tầm 60 - 65\nV3: 9 - Mông đẹp, cong\nBím: xem hình - khít, nhiều nước\nServices: Như người yêu lâu năm...\n\nEm này tuy là 91 nhưng thực sự tính cách rất tốt, chân thành, ngoan hiền và có chí. Mình rất kết em, nếu ai đó có tán em làm người yêu hay vợ cũng là điều tốt - cái này mình đảm bảo. Tiếc là mình có vợ mẹ rồi\nTên title của em là mình đặt chệch theo tên thật của em"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-dep-tua-thien-than-ms-1833.1127986/",
  "title" : "TDH-NTĐ - Ngon - PIC - HOT GIRL ĐẸP TỰA THIÊN THẦN (MS 1833)",
  "unixTime" : 1510108940,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/07/13b18a83a098caf11.jpg", "http://server8.upload69.net/images/2017/11/07/2a45e7ba888652e2f.jpg", "http://server8.upload69.net/images/2017/11/07/369c5f23e63663f73.jpg", "http://server8.upload69.net/images/2017/11/07/402583fe94e0185da.jpg", "http://server8.upload69.net/images/2017/11/07/5992a95c65cb547a6.jpg", "http://server8.upload69.net/images/2017/11/07/63acceaf20a744508.jpg", "http://server8.upload69.net/images/2017/11/07/718a2e9712c89a6fa.jpg", "http://server8.upload69.net/images/2017/11/07/8cd091f646dc9ae71.jpg", "http://server8.upload69.net/images/2017/11/07/9d29b36dcb7a9840a.jpg" ],
  "intro" : "Hôm nay mình xin giới thiệu đến các đồng dâm một em gái teen rất xinh, vừa đủ 18 tuổi xuân rất non\n\nẤn tượng đầu tiên là hiền lành , ít trang điểm ,cái này mình thích vì gái teen non da dẻ chưa trải qua trang điểm nhiều nên da còn mịn màng , vào phòng e nó xin phép vào tắm rồi ra phục vụ , mình có tranh thủ xin vài kiểu ảnh trước lúc chén để về còn cho ae chiêm ngưỡng .\n\nEm nó tắm rửa xong thì lên giường mở màn khúc dạo đầu anh em ôm ấp sờ mó kích thích . Nó ko hề giống đi check gái làng chơi, mà giống như rủ ny đi nhà nghỉ vậy. Tuy sirvice của em nó còn bỡ ngỡ do mới bước chân vào đời nhưng mình lại ko chú trọng vấn đề này lắm vì cứ được chén gái mới vào nghề là khoái lắm , kiểu như ăn rau sạch đó các bác , nhìn vếu còn ửng hồng phê lắm , từ lúc em nó cởi đồ ra là cứ muốn ăn tươi nuốt sống luôn , mân mê xuống con bướm xinh của em nó , vạch quả bím non ra chưa có tí cà vạt nào ấy hồng hào và ấm lắm , nước nôi rỉ ra vì được mình kích thích vào \"điểm G\" em nó khẽ rên bảo anh làm nhẹ thôi em chưa quen lắm , ok , giờ ko dùng tay kích thích nữa mình bèn cuối xuống LE quả lưỡi qua vét 1 đường , ôi thôi đê mê luôn.... thôi mình viết đến đây thôi ko mô tả thêm ko nhiều bác lại mải đọc rồi quay tay thì chết hết tinh trùng , em qua phần đánh giá luôn\n\nLưu ý : em nó là hàng mới tinh 100% vô cùng non trẻ, các bác nhanh tay check trước khi em nó hoa tàn nhị giữa nhé\n\ngái gọi hà nội\nNick Name : gái gọi Ngọc Ngân\nTuổi: sinh tháng 6/1999 (tuổi 18 vừa xinh)\n\nGiá 400k 1 shot (quá hời để có 1 lần nện em teen)\nThời gian làm việc hàng ngày: 11h-23h\n\nSố điện thoại:\n09******1833\nPass : lấy số thiendia\nGiá nn: 100k-120/2h\nKv: TDH - Nguyễn Chánh - Hà Nội\ntime : ~30p\n\nBody : cao tầm 1m7 - người dây\nMặt: Teen xinh . hay cười\nVú: đẹp, siêu non. vừa tay đầu ti nhỏ hồng\nEo: chuẩn người mẫu vì người dây\nMông: to chắc, doggy ổn\nBướm: non nhiều nước, khít và hồng hào\nThái độ: vô cùng ngoan ngoãn nhẹ nhàng, hay cười hay nói.\n\nDịch vụ: em này hàng mới chưa bao giờ đi làm nên không khác gì chịch gái còn trinh , bím khít lắm , biết mơn trớn tình cảm như người yêu , được hôn vú liếm láp, HJ BJ đê mê, tevet quá OK nhưng các bác nhớ răng miệng thơm tho sạch sẽ nhé\n\nsau đây có ít ảnh cho các bác xem :"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-nhi-nhi-ben-xe-tt-gia-mem-phuc-vu-tan-tinh-ms-1265.1121671/",
  "title" : "Đà Nẵng - PIC - 250K - Gái gọi đà nẵng Nhi nhi bến xe TT giá mềm, phục vụ tận tình . ms:1265",
  "unixTime" : 1510095600,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/08/22385136_912626842221636_1625825933_n28364.jpg", "http://server8.upload69.net/images/2017/10/08/22384938_912627028888284_1460032708_n1ace5.jpg", "http://server8.upload69.net/images/2017/10/08/22384858_912627012221619_192317709_n34e7b.jpg", "http://server8.upload69.net/images/2017/10/08/22361246_912626755554978_1861693610_n0d349.jpg", "http://server8.upload69.net/images/2017/10/08/22361136_912626785554975_114544864_n75f61.jpg", "http://server8.upload69.net/images/2017/10/08/22361096_912626778888309_1510256324_n38c1a.jpg", "http://server8.upload69.net/images/2017/10/08/22360994_912627015554952_194195162_n1c765.jpg", "http://server8.upload69.net/images/2017/10/08/22361084_912626762221644_1029984519_n0386c.jpg", "http://server8.upload69.net/images/2017/10/08/22359505_912626758888311_903470277_n29780.jpg", "http://server8.upload69.net/images/2017/10/08/22323370_912626765554977_392785915_n70394.jpg", "http://server8.upload69.net/images/2017/10/08/22323226_912626768888310_817465356_nf6850.jpg", "http://server8.upload69.net/images/2017/10/08/22291932_911067615710892_766317773_n425eb.jpg" ],
  "intro" : "*\n*\n*\n* Đang vã cả tháng nay khám phá được em nhi nhi này thoả cả cơn dâm dục.\n*\n* Chia sẽ với anh em trên diễn đàn một em gái hơi lớn tuổi chút. Nhưng rất tuyệt. Năm nay em nó 30 xuân rồi. Củng đã qua cái thời con gái mơn mỡn xanh um. Lúc giao lưu với e nó lần hai mới biết được hoàn cảnh , phải xa nhà kiếm tiền lang bạc nơi đất khách quê người để đi làm kiếm tiền.\n*\n\n* Phải nói là e này làm tình tuyệt cú mèo. 36 thế mân mê ko thiếu , vã quá mà lại vô tình vớ được e này đi củng sản khoái. Chiêu bú liếm thì thôi rồi e nó chìu từ a dến zét mê ga lun.khoái nhất là màn cưởi ngựa vượt đèo lúc về đích. Phải nói là vãi nồi. Vừa bú vừa chẹp chẹp tê hết cả người. Vừa thương hoàn cảnh mà củng thấy em nó làm tình ngon nên củng muốn giúp e nó làm cái pr nho nhỏ chia sẽ anh em ghé ủng hộ. Số điện thoại có đầy đủ hết trong này nên ae liên hệ trực tiếp e nó để giao lưu. Cảm thấy hài lòng ủng hộ dùm e nó lần sau. AE nào cần thì pm nhé.\n*\n\n* Giới thiệu sơ bộ về e nó.\n*\n\n* Có vài hình ảnh anh em chiêm ngưỡng. Thông tin về em :\n\nGái gọi đà nẵng : Gái gọi NHI NHI\nMã số : 1265\nNăm sinh : 1990\nXuất xứ : QUI NHƠN\npass : lấy số ở thiendia\nKhu vực hoạt động: bến xe trung tâm đà nẵng\nGiá : 250k/1shot. bao phòng cho ae luôn\nThời gian phục vụ : 35/1shot\nThời gian làm việc : từ 8h sáng đến 23h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết.\n-V1 : hệ cam , bú bóp bao phê\n-V2 : ổn, hợp dáng, ôm thích\n-V3 : cái này doggy là phê lòi, phê lên óc luôn.\n-V4 : tỉa tót Gọn gàng, sạch đẹp.\n\n-Service :\n- Có: Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế.\n- Không: Hôn môi, vét máng lỗ nhị, some, CIA\n- có qua đêm .\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-gai-goi-da-nang-lan-anh-8910-gai-goi-van-phong-mai-la-nguon-cam-hung-vo-tan.1121599/",
  "title" : "Đà Nẵng - Ngon - PIC - 350K - Trả bài gái gọi đà nẵng Lan Anh 8910 gái gọi văn phòng mãi là nguồn cảm hứng vô tận",
  "unixTime" : 1510095600,
  "imgUrls" : [ "https://s1.postimg.org/8y0u6rmcbz/image.jpg", "https://s1.postimg.org/2qpg6ls38f/image.jpg", "https://s1.postimg.org/2u924bjvnj/image.jpg", "https://s1.postimg.org/98nnzx2n27/image.jpg", "https://s1.postimg.org/53s2nt51jz/image.jpg", "https://s1.postimg.org/31c9zr7j3j/image.jpg", "https://s1.postimg.org/8gasi6le6n/image.jpg", "https://s1.postimg.org/5p1qa404zz/image.jpg" ],
  "intro" : "Chúc anh em cuối tuần sung sướng.\nCuối tuần của em có vẻ khá tươi rồi khi 9h sáng phập luôn được 1 em ngon trym, được share từ rất lâu rồi nhưng quên mất, hôm nay mới thấy số trên TTSH mới chợt thấy nứng quá .Cảm ơn thớt trên đã cho em 1 em hàng ngon lành cành đào nhé\nhttp://thiendia.com/diendan/threads/gai-goi-lan-anh-ms-8910-em-gai-van-phong-dam-duc.1084003/\n\nMỗi người có 1 gu cảm xúc và 1 nguồn cảm hứng riêng với gái, với riêng cá nhân em em thích 2 loại 1 là gái non hẳn, loại dưới cả tuổi phạm pháp ấy, nó thơm như múi mít nhưng loại này rủi ro hơi cao.\nCòn loại thứ 2 em gặp mỗi ngày là dạng gái công sở, cứ nhìn thấy gái mặc sơ mi với zip ngắn là đếu quan tâm mặt mũi nữa, chỉ hau háu muốn lật ngược cái váy lên mà phang thôi. Ngày nào đi làm cũng bị tra tấn bởi đội ngũ nữ nhân viên nên là tốn tiền phang gái lắm.\nCó được thông tin của bác radio9999 từ lâu lắm rồi, nhưng lần trước đen ko set được kèo, đêm qua sỉn nhắn chơi thì lại nhận được cái hẹn nhưng muộn quá đành đi ngủ sáng qua sớm.\nThông tin em gái gọi như sau:\nNghệ Danh: Lan Anh Ms 9810\nSN: 1990. loại hàng Gái Gọi Đà Nẵng\nXuất thân: HN làm nhân viên quan hệ khách khách hàng. thuộc ngân hàng 2 chân bank.\nKhu Vực : DN_ NTT\nGiá : 350K + ks 80k = time 40-50ph\nĐánh giá nhanh:\nDáng: xôi thịt, gu ăn mặc văn phòng nhìn rất dâm.\nMặt: dâm từ mắt từ miệng, nhìn xinh.\nVếu: Khủng, mềm, đầu ti vừa phải. đẹp\nEo: có mỡ nhưng không phải quá ngấy.\nMông : lồng bàn.\nBím: nguồn nước luôn, vét máng thì ướt hết giường.\nDịch vụ: thổi kèn, đá bi, lau cột, hôn môi vét máng 69 đủ cả. loại dâm như này 1 ông chưa đủ, có khi some em nó lại sướng ấy. không có lỗ nhị và Wc.\nThái độ: hợp tác, thích nhiều tư thế mới, khẩu dâm, âm thanh như chọc tiết heo.\nvà đây là hình ảnh cho dễ hình dung nhé anh em. chúc anh em chơi vui vẻ.\n\nhttps://postimages.org/]\n\nSố thì các bro cứ vào TTSH nhé. dạo này e bận quá ko hay onl."
}, {
  "url" : "http://thiendia.com/diendan/threads/tdm-binh-duong-400k-rp-mong-van-ms-5231-mat-xinh-da-trang-vu-to.1127977/",
  "title" : "PIC - [ TDM , Bình Dương - 400k ] RP Mộng vân - ms : 5231 - mặt xinh da trắng vú to",
  "unixTime" : 1510093034,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/07/20170716_1204522c5553623ea79da4.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1205148631cffe8f06b479.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_120532af55b522a5f1bfe8.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_120538b3a7e92a09b67b27.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_120627797b2c9eb972f2d0.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_120636e56809e40011909f.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1207381c8815ad1cd96782.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1208426aca050ba8ef79ef.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1209042554f121000a901f.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1210363d92a969ec61b44f.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_121123c742691a6df46694.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_121133e159677dfd09b6eb.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_12121080c61861f1213e8f.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_121302bb66ffe3aad8209c.jpg", "http://server8.upload69.net/images/2017/11/07/20170716_1216241cd449003ef370ec.jpg" ],
  "intro" : "giới thiệu các đồng chí một em hot điên đảo ở sài gòn nay đã về bình dương lập nghiệp .\n\nLink bài cũ khi em còn ở sài gòn đây anh em nhé :\n\nhttp://thiendia.com/diendan/threads/gai-goi-trung-son-mong-van-ms-2974-vo-doi-trong-tam-gia.1116787/\n\nTình cờ đi công chuyện nên lang thang vớ được bảo bối , đúng là về dưới bình đương tìm hàng khó thế , lên zalo tâm sự lại biết em về bình dương hành nghề thế là chịch tưng bừng rồi vác lên đây cho các bác cùng chịch , hi vọng anh em Bình dương cũng máu chịch để níu giữ em nó ở lại đất lành nhé .\n\nĐánh giá tổng qua về em:\n\nDáng: 1m63\nFace : Xinh lắm ý , cười duyên.\nV1: Hệ bưởi căng , bú bóp thoải mái , hàng sịn luôn nhé\nV2 : Eo ót rất hợp dáng\nV3 : Cong , trắng , doggy bao phê.\nV4 : Gọn gàng, sạch sẽ\n\nService : bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi  Mộng Vân\nLoại hàng: gái gọi Bình Dương\nMã số : 5312\nXuất xứ : Miền Bắc\nTuổi : 1996\npass : lấy số ở thiendia\nKhu vực hoạt động: Cách mạng tháng 8 - thủ dầu một - Bình dương\nGiá : 400k/1shot\nThời gian phục vụ : khoảng 40p/1shot\nThời gian làm việc : Từ 10h sáng đến 24h đêm\n\nHình nhé các bạn :"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhin-thoi-da-ra.1127976/",
  "title" : "Nhìn thôi đã ra",
  "unixTime" : 1510088374,
  "imgUrls" : [ "https://scontent-syd2-1.xx.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/23405913_124823804954587_1541772220147748039_o.jpg?efg=eyJpIjoidCJ9&oh=f50a844fb75e5e494bf6d4ea5a47fd03&oe=5A9DE271", "https://scontent-syd2-1.xx.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/23270303_124822918288009_4577573210533994700_o.jpg?efg=eyJpIjoidCJ9&oh=4f7e3b48122c49abc9e720fa74d116e6&oe=5AAF790A", "https://scontent-syd2-1.xx.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/23275580_124823008288000_5286595198716532322_o.jpg?efg=eyJpIjoidCJ9&oh=cefef66499ef7b30f4ac6a9fb9f8e72f&oe=5AAA4884", "https://scontent-syd2-1.xx.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/23275645_124823821621252_853093597176635636_o.jpg?efg=eyJpIjoidCJ9&oh=df2c32d80bbc3c70451ca4b8f884d400&oe=5A61C938", "https://scontent-syd2-1.xx.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/23215580_124823394954628_2656880210949675820_o.jpg?efg=eyJpIjoidCJ9&oh=db41cead8479fc30f35f91b4516c1c18&oe=5A63D8F6", "https://m.facebook.com/photo.php?fbid=1942364366085474&id=100009357886386&set=a.1403455116643071.1073741828.100009357886386&source=48" ],
  "intro" : "Nứng quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/le-trong-tan-ha-dong-ha-kieu-anh-lan-dau-di-lam-dien-dan-ngoan-ngoan-phuc-vu-nhiet-tinh-0296.1127965/",
  "title" : "Hà Đông - Ngon - 300K - LÊ TRỌNG TẤN&HÀ ĐÔNG HÀ KIỀU ANH LẦN ĐẦU ĐI LÀM DIỄN ĐÀN, NGOAN NGOÃN PHỤC VỤ NHIỆT TÌNH 0296",
  "unixTime" : 1510077572,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/07/ass122d5759581cff59d29.jpg", "http://server8.upload69.net/images/2017/11/07/ass124fddda08e7264110c.jpg", "http://server8.upload69.net/images/2017/11/07/ass125e224e07bb0c36a39.jpg", "http://server8.upload69.net/images/2017/11/07/ass12670b1cf0a4e0af700.jpg", "http://server8.upload69.net/images/2017/11/07/ass127f2b49dc6eef4bd7b.jpg", "http://server8.upload69.net/images/2017/11/07/ass12942b06718cc2f8327.jpg", "http://server8.upload69.net/images/2017/11/07/ass130424e2d863653c600.jpg", "http://server8.upload69.net/images/2017/11/07/ass131250b0c46051fb616.jpg", "http://server8.upload69.net/images/2017/11/07/ass132f67e32b2b327ba47.jpg", "http://server8.upload69.net/images/2017/11/07/ass133d49e77562988f908.jpg", "http://server8.upload69.net/images/2017/11/07/ass13477923b87814a28a0.jpg", "http://server8.upload69.net/images/2017/11/07/ass1356dc65fa2e936d1a0.jpg" ],
  "intro" : "Chào toàn thể ban quản trị cùng toàn thể anh em thiendia.com\n\nHôm nay mình xin gửi đến anh em một em gái lần đầu tiền đi làm ở diễn đàn để được phục vụ các anh em!\nChẳng dấu gì các anh em, mình tình cờ sang khu vực Lê Trọng Tấn Hà Đông Hát Karaoke với mấy đứa bạn, mấy thằng bạn được cái máu gái như mình có gọi vài em lên rót bia và hát cho nhau nghe hihi!\nMấy anh em vui chơi cũng được khoảng hơn 2 tiếng thì ai cũng đã ngà ngà say lên anh em cũng hội đã tan rồi chia tay bên dòng sông, mình thì cũng ngồi cùng em gái Hà Kiều Anh, hát hò bia bọt các kiểu ôm ấp, một lúc thì mình cũng xin được cái zalo của em nó , Về đến nhà thì cũng vào chém gió vui vui với em nó tí, cô em tâm sự là vì cuộc sống hoàn cảnh khó khăn gia đình vất vả lên đã dấn thân vào gái karaoke, mình bảo với em nó rằng em đi hát hò thế này thì không sao , nhưng phục vụ khách bia rượu sẽ ảnh hưởng đến sức khỏe, nếu như em xác định kiếm một khoản tiền lo cho gia đình, anh sẽ giúp em về mặt tinh thần và hướng cho em công việc, vừa nhẹ nhàng lại có một chút vốn đề sau này có thể trang trải cuộc sống! hihi và rồi em nó nghe mình nói chuyện tâm sự trên trời dưới bể thì em nó cũng đồng ý, đi làm công việc tế nhị trên diễn đàn!\nMình Nói vậy các bác cũng thông cảm và hiểu dùm em nó, em nó nhờ mình và mình thực sự cũng muốn giúp cái gì đó cho em nó mong anh em diễn dàn ủng hộ!\nEm nó rất ngoan ngoãn và tình cảm, ăn nói lễ phép nhẹ nhàng, cái quan trong nhất là biết nghe lời và tiếp thu những kinh nghiệm trong chuyện tình trường hihi! thôi em chém gió nhiều quá xin phép anh em!\nEm đi vào vấn đề chính luốn, sau đây là nhận xét cá nhân riêng em về em nó gửi đến anh em! cùng những tấm hình thực tế, nói thật vì em sài con nokia cảm ứng đời tống lên là chụp hình chân phương không chỉnh xửa gì cả, khẳng định với anh em rằng!\n\nEm nó ở ngoài cao dáo và body rất okie, lướt ra hơi ngăm đen một chút đậm chất quê anh em nhé!\n\nThông Tin & Hình Ảnh\n\nNghệ Danh Gái Gọi: Hà Kiều Anh MS 0296\nLoại Hàng:Gái Gọi Hà Nội\nSinh Năm: 1993\nQuê Quán : Thái Bình( em nó tâm sự vậy)\nChiều Cao: 1m62 Chuẩn Nhé\nCân Nặng:49kg\nThời Gian Làm Việc Của Em Nó: từ 11h đến 23h đêm\nThời Gian Phục Vụ: 35-45p nếu như em nó rảnh anh em có thể chém gió tâm sự với em nó thoải mái nhé\nKhu Vực Hoạt Động:Lê Trọng Tấn Hà Đông\nGiá NN: 80k/100k/2h\nGiá: 300k/1shot\nPass: Bạn Anh thiendia.com\nSố điện thoại:\n09xxxx0296ĐÁNH GIÁ:\n\nMặt: nét ngoan hiền, nhẹ nhàng 7đ, đậm chất quê, vẫn còn ngây thơ\n\nVú: hệ cam cứng bú mút thoải mái nhé, vẫn còn hồng liếm ti em nó rất sướng nhé\n\nEo: Eo ót đẹp 7, có chút mỡ\n\nMông: Cong vút doggy chỉ cần tưởng tượng cũng thấy phê rồi 8đ điểm cộng của em nó mông rất to dành cho bác nào sợ trường thích mông to nhé\n\nBym: Khít, lông lá tự nhiên nước tự nhiên nhé nhiều nước lắm vét rất phê nhé\n\nDịch vụ cam kết với khách hàng: Hôn môi, sóc lọ, thổi kèn, liếm ngực khách, cho khách vét máng sáu chín chín sáu,\n\nKỹ năng làm tình cá nhân của e 97, gái non lên anh em cứ hưởng thụ những gì còn đang mơi mới!\n+ Khách hôn môi : có(với điều kiện răng miệng sạch sẽ,hơi thở thơm tho không có mùi bia rượu,mắm tôm,mùi tỏi)\n+ Khách hôn vú,bóp vú : có\n+ Hj : có\n+ Bj :có\n+ wc(là dùng lưỡi hôn lỗ đít) :có nhé đá nhiệt tình luôn nhé\n+ Tevet : có\n+ Chơi lỗ đít :em nó chưa chơi lỗ nhị bao giờ, nhưng nếu bác nào khéo thì vẫn cứ chén bình thường nhé\n+ Cum alo(xuất tinh miệng) : không\nHôn môi,vét máng, là những tuyệt kỹ hot nhất hiện nay e nó đều đáp ứng.\n\nMong các a đến với e nó, có bỏ tiền ra cũng tôn trọng em nó để hợp tác đôi bên cùng có lợi. Dều là những con ng bình thường,nên sai xót cũng là điều không tránh khỏi. Làm dzâu trăm họ nên e nó hứa cũng sẽ rất cố gắng.\n\nChú ý:\n\n- Đảm bảo ko tráo,hình thật người thật\n\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa là người lịch sự khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy,thuốc kích dục,quá say xỉn,dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.Hàng Có Thể Từ Chối Phục Vụ Nếu Gặp Những Trường Hợp Trên."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-linh-3657-service-chuan-nhu-nguoi-tinh.1127964/",
  "title" : "Ngon - Phan Xích Long - PIC - 400K - Mỹ Linh 3657...service chuẩn như người tình....",
  "unixTime" : 1510077005,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/07/IMG_90852027a9fd0f0a04d4.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_91064f6c62c2c0e10398.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_91074a6524be7e3c1824.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_9116ae41702aea8a57f7.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_90928159755faaff01d8.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_910400267bd78ebccaa0.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_9103217251179c09e018.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_90860f903afa24be562b.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_9098fe06ebe00c6137af.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_9090fda5f2eb0018c361.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_00889d87665010074e37.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_00914a60f4d91ff17863.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_0087839a67a349159261.jpg", "http://server8.upload69.net/images/2017/11/07/IMG_009048041e313a2e286b.jpg" ],
  "intro" : "Chả là lâu rồi không đi check cũng chả report gì cho xôm, mà tính mình thì vừa check lại vừa thích chụp hình em nó, nên thế là sáng sớm kiếm quán cafe ngồi online lướt lướt trong TTSH xem có em nào hợp gu hợp nhãn mình không hihi  tấp vô quán cafe bên đường ngồi, gọi ly cafe xong liền móc trong quần cái điện thoại cùi ra rồi ngồi search, thấy dáng em Mỹ Linh có vẻ hợp gu mình, thế là nhắn tin set kèo hỏi mình chịch nhau rồi có cho chụp hình luôn không, thì em nó ok liền luôn, rồi kêu là em nó mới ngủ dậy, hẹn mình qua bên ks bên Phú Nhuận lấy phòng trước rồi em nó tới ngay.\n\nMình ok em nó, set kèo ngay tầm 20p nữa đến, lon ton chạy con chiến mã qua lấy phòng ở cái 1 ks bên đường Phan Xích Long. Lên phòng thay đồ nằm đợi chừng 5p thì em nó đến. Dáng người nhỏ con, tươi tắn, cao chừng 1m60, mặt bầu bĩnh nhìn cưng cưng\n\nDạo đầu cùng em nó là màn cháo lưỡi, em nó nút lưỡi mình mà cứ như muốn nuốt trọn luôn ấy các bác  ... rất phê như người tình, kế tiếp em nó bảo \" cho em bú cu anh đi, em thích bú cu lắm \" : ))) .... ( khoản này khuyến cáo bác nào yếu thì đừng nên để em nó bú lâu quá, kẻo out mất thì chán lắm =))) )\n\nEm nó bú mút rất nhẹ nhàng, đá lưỡi từ gốc đến đầu khất, đá nút cả 2 hòn bi... ta nói phê hết chỗ chê. Xong 2 đứa lao vào chiến cũng được vài tứ thế, và rồi đưa về kiểu truyền thống định dứt điểm mà em nó còn bảo \" sâu vào anh, em thấy chưa vào sâu, vào sâu nữa anh \"......độ dâm em cao quá, mình chịu hết nổi nên đành out luôn trong thế truyền thống  ....\n\nMình out, em nó cũng out, người giật giật  dâm thủy em nó cũng tuôn ra xối xả... nói thiệt, lần đầu tiên quan hệ với em hàng mà cứ như người tình á... Về service thì mình vô cùng kết khoản làm tình của em nó, rất tình cảm, hôn môi, vét máng, bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, không hối thúc, ngoan và hợp tác....quá xứng đáng giá tiền khi check cùng em nó\n\nV1: Hệ cam, bú bóp thoải mái\nV2 : Hợp với dáng\nV3 : Mông mẩy doggy bao phê\nV4 : Gọn gàng, sạch sẽ\n\nVà sau đây, mình cũng xin em chụp vài tấm để report cho anh em cùng xem cho vui nhé hihi\n\nCảm ơn các bác đã chịu khó ngồi xem hết bài report của em ạ"
} ]