[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-phuc-vu-khach-qua-dinh.1029034/",
  "title" : "Ngon - Tân Bình - PIC - 500K - gái gọi tân bình HÀN VY Ms3023 - Phục vụ khách quá đỉnh",
  "unixTime" : 1471594883,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/328ee8.jpg", "http://server7.upload69.net/images/2016/08/19/4a0adc.jpg", "http://server7.upload69.net/images/2016/08/19/599813.jpg", "http://server7.upload69.net/images/2016/08/19/12575943_1678687659087508_1847144801_nd0ed5.jpg", "http://server7.upload69.net/images/2016/08/19/13045577_1717515141871426_1859128096_n14c29.jpg" ],
  "intro" : "Mấy bữa nay gọi em Vy hoài không được, tại mấy bữa nay con ghệ nó đèn đỏ cho đi chơi vài ngày nên thả thính tìm em hàng quen để \"tàu nhanh\". Nên gọi em Vy hoài không được, thế là ẻm cho kèo check trưa ngày 8/8, đến giờ mới có thời gian rỗi để viết bài rep chia sẻ cho anh em đồng dâm đọc và xem hình quay tay ẻm.\n\n(- Mà nè anh em nào muốn lấy số ẻm thì qua toppic TTSH của bánh nhé, đừng inbox em...kkk: http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/)\n\nDạo là định quay clip sec để khoe cho bằng anh bằng bạn ở Hà Nội, mà ẻm nghịch quá không tài nào quay được, hẹn anh em dịp khác nha. Sau đây em xin chia sẻ bài rep về em Vy.\n\n* Gái gọi: HÀN VY\n* Loại hàng: gái gọi sài gòn\n* Mã số: 3023.\n* Giá: 500k/sh - U97\n* Khu vực: gái gọi quận Tân Bình.\n* Thời gian phục vụ: 40phút/shot. Phục vụ từ 10h đến 23h. Không qua đêm.\n* Khách sạn: 80k/h.\n* Số điện thoại: tại đây. + Vòng 1: Có phần xuống cấp, ty to bóp sướng nhưng chung quy vẫn ngon lành như hàng 5 xị cho cái vòng 1 không quá to như bom xilicom không quá nhỏ bóp mất hứng. Cho em Vy 7.5 điểm.\n+ Vòng 2: Đã lắm, có eo óc đàng hoàng ngon lành ôm dogg ôm tình tứ người yêu là tuyệt vời. Cho em Vy 8 điểm tròn.\n+ Vòng 3: Không chê vào đâu được dogg tê tái ngon, không phải khen ai đi rồi sẽ hiểu. Cho em Vy 8 điểm.\n+Vòng 4 (tờ rym): sạch sẽ nước xã như lũ, thơm, ít lông mu nhìn rất sạch. Cho ẻm 9 điểm.\nCung cách phục vụ: Rất đúng giờ như mọi lần, nhẹ nhàng nhưng sao hôm nay ẻm dâm lắm bà con ạ, rất đã như người tình trong mơ. ước giờ con ghệ em được 1/10 em Vy trên giường thì ngon quá trời. Cho em Vy 10 điểm. Vì đi em Vy chưa bao giờ bị ẻm hối giờ, chờ cho mình ra cái rồi ngòi lại tâm sự tý ẻm mới đi, rất ngon ko mùi công nghiệp.\n+Khách sạn: khá sạch mấy thằng lễ tân lịch sử, nói chung an toàn, giá thì ok không mất dạy như khach1 sạn sài gòn vàng ở quận 10 chém chặt anh em checker của mình khi đi quất tẩm mấy em hàng bên đó. Cho 7 điểm khách sạn.\nVâng vâng vâng, xin gửi quý anh em đồng dâm trời đất những hình ảnh mộc mạc quay tay đậm chất phê lòi của em. Xin ráo riết em cho chụp... lén mới có bài rep =]] Dạo là thằng bánh ẻm khong cho chụp, nhưng em thì vẫn rất thích ẻm, càng cấm em càng chụp. vì em là checker mà, bỏ tiền xơi thì cũng có quyền chụp ảnh dạo cung cấp cho anh em đồng dâm cái nhìn thêm về ẻm và các em hàng khác đúng ko nè, kkkk\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-sanh-dien-dl-mong-mo.1029028/",
  "title" : "Rp em sanh diên ĐL mộng mơ",
  "unixTime" : 1471594189,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/IMG_01925f852.jpg" ],
  "intro" : "Vì bị ad xóa bài nên đăng lại. Sr ad e quên. Để e rút kn nhé.\nCám ơn pro hentaimaster share cho e này. xin mãi mới có người share. còn nhiu hình như thấy xạo câu like ko.\nĐi công tác ĐL set kèo liền. Đúng như pro nói nhé. E này dễ nc, nc dễ thương, mặt ko xinh nhưng có duyên. chống chỉ định bác nào ko thik mình dây nhé.\nbolobala \"a đi công tác trên này bùn quá cần người hướng dẫn....trên đây sao lạnh quá vậy, e kím chỗ sưởi ấm a đc ko...\" và cứ thế ta là của nhau.\nvăn chương dở, có j các pác qua bên pro hentaimaster xem thêm nhé. bản quyền bác ấy. qua nói tiếng tui share nhé. ko cần j cả. ưu tiên a e có hoàn cảnh jong tui."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-sieu-dam.1029020/",
  "title" : "PIC - MB siêu dâm",
  "unixTime" : 1471592228,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/14055726_192145904536629_1283809780_n90cd0.png", "http://server7.upload69.net/images/2016/08/19/14031088_192151611202725_194781881_n3acc0.jpg", "http://server7.upload69.net/images/2016/08/19/14011959_192152394535980_1117957050_n29d41.jpg", "http://server7.upload69.net/images/2016/08/19/14030779_192152487869304_1875438133_n6700e.jpg", "http://server7.upload69.net/images/2016/08/19/14080955_192704047814148_292496872_n48703.jpg", "http://server7.upload69.net/images/2016/08/19/14031042_192708254480394_629059769_n065aa.jpg", "http://server7.upload69.net/images/2016/08/19/14017669_192708227813730_505934589_n5636b.jpg" ],
  "intro" : "Kết bạn trên fb vì thấy chị toàn những ảnh khiêu gợi mặc áo khoét sâu hở cả nửa quả đào. Cơ mà ib mãi thì ko trả lời, rồi 1 ngày xấu trời lọ thì chị rep , nói chuyện đôi ba câu là thấy chị hiện hình là nữ dâm tặc , nt nói chuyện toàn bảo chơi kiểu chó , rồi nút cán abc  có tí ảnh ọt cho ae chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-swing-hoac-some-cuoi-tuan-21-8.1029006/",
  "title" : "HN Tuyển swing hoặc some cuối tuần 21/8",
  "unixTime" : 1471590705,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/ngoai-tinh-voi-chi-lam-cung-cong-ty3341c.jpg", "http://server7.upload69.net/images/2016/08/19/ngoai-tinh-vo-sepc12a2.jpg" ],
  "intro" : "Vk bảo anh tìm anh đẹp trai cho em đi, ngắn gọn thế thôi, vậy đăng tuyển zai đẹp tuổi đời từ 23-28t, đẹp trai, khoai to, dài, cong, chơi dai, biết yêu chiều và làm phụ nữ sướng, không tuyển mấy bạn vừa vào 1 tí đã out, không biết làm tình nhé. mọi chi tiết xin đặt gạch hoặc inbox. gửi ảnh body, súng để cho bx mình duyệt. thời gian buổi tối chủ nhật từ 6h - 9h. để lại số và zalo. ưu tiên đẹp trai, cao tầm 1.7 súng dài chơi dai và đặt gạch sớm. Hôm nay cũng đang rất máu trời thì mưa mát mà 2vc ở nhà ko biết làm gì có thể set kèo ngay tối nay nhé. nhanh chân lên các anh em. Nhớ là ưu tiên swing rồi mới đến some nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-cdktth-me-xe-con.1029000/",
  "title" : "Đà Nẵng - Em rau cdktth mê xe côn",
  "unixTime" : 1471589492,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/Screenshot_2016-08-19-12-53-47a568f.jpg", "http://server7.upload69.net/images/2016/08/19/Screenshot_2016-08-19-12-53-47087c1.jpg" ],
  "intro" : "Ngồi quét zalo thần thánh cũng làm quen được em này. Học cdktkh, sáng 8h nt làm quen các kiểu con đà điểu, đến chiều cũng có cái hẹn qua đón em đi dạo biển. Em này có sở thích ghiền mấy anh đi xe côn tay, vào zalo chỉ toàn hình ẻm vs xe phân khối lớn ) Nói chuyện 1 hồi cũng biết em đã có ny nhưng vì anh ấy ở xa nên em cũng ko tha thiết, hỏi ct ny em buồn ko thì ẻm bảo ko =)) Hẹn chiều qua chở em ra NTT tập lái xe, em lái phần em anh mò phần anh. Lúc em nó lái nông dân rờ thì cứ thấy em nó giật giật ^^ Thấy rau ko có phản ứng nên nông dân chỉ biết triển )) Thôi thì đến lượt anh chở, anh chở em đi nghỉ ngơi nãy giờ đèo anh Thế là bay nn\n\nTên : Th*o\nTuổi : 97\nĐÁNH GIÁ\nFace: 5 đ, vì trong ảnh 360 nên hơi thất vọng -.-\nBody:\nv1 :80 săn tạm đc\nv2 : 70 éo ót có\nV3 : 80\nSkill : em này còn khá yếu, chưa biết Bj, wc gì cả. Chỉ có tư thế truyền thống.\nEm này mình ăn 0 note .Chỉ có hứa hẹn bày em chơi ghita, vs chở em đi phịch ^^\n\n*Nhận giao lưu rau cỏ đổi gió. Rau nát, ảo, thì miễn dùm mình nhé  Sẽ quăn cho 2 nông dân may mắn  đừng ib nhé\nÀ nhân đây cũng gởi bạn nào tên nick zalo là Mon ,đéo biết sao có sdt mà vào xin rau,bảo đồng dâm cho nên biết, vứt cho con rau xong bạt vô âm tín. Anh em cẩn thận"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-8x-doi-dau-cau-dien-ae-trao-doi.1028995/",
  "title" : "MB 8x đời đầu Cầu Diễn....ae trao đổi",
  "unixTime" : 1471588681,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/19/IMG_1436fbd40.png", "http://server7.upload69.net/images/2016/08/19/IMG_1438f9974.png" ],
  "intro" : "Quen biết chị qua zalo thần thánh trong ngày mưa gió bão số 1...\nNC mới biết chị đã có 2 nhóc và bỏ chồng...\nTâm sự 2 chị e rồi cũng liên quan đến chăn gối...rồi những bức ảnh gửi cho nhau\nHẹn nhau một ngày tâm sự...\nThông số:\nface: 5.5 (dâm)\nv1: to những vẫn bóp chắc\nv2: hơi mỡ\nv3: to, tròn, căng đét\n(.) vẫn còn đẹp lắm...lông lá lưa thưa\nSV: thì tuyệt đỉnh luôn...mút tê người...liếm mọi chỗ )\nnhận giao lưu ae mb cầu giấy, từ liêm nhé\nibox zalo cho đỡ đâm chém"
}, {
  "url" : "http://thiendia.com/diendan/threads/nd-bi-chan-em-gai-95-cau-giay.1028981/",
  "title" : "PIC - ND bị chăn-Em gái 95 Cầu Giấy.",
  "unixTime" : 1471584782,
  "imgUrls" : [ "https://s6.postimg.org/u0tcobv9t/image_1.jpg", "https://s6.postimg.org/8uzjtqkgh/image.jpg", "https://s6.postimg.org/fk639r5sh/image_3.jpg", "https://s6.postimg.org/ynzeq3imp/image_2.jpg" ],
  "intro" : "Mình đăng lại vì hôm qua bị admin xóa = =\nEm này vu vơ có trong list fr zalo chưa nói chuyện bao giờ thì một hôm em rủ đi chén.\nĐũng là rau cỏ tùy duyên mà cái duyên thì tự đến :3\nPost lại nên cũng ngại viết mời các đồng dâm xem ít ảnh ọt cắt ra từ clip :v\nimage hosting 30 mb\nimg hosting\nphoto hosting\nclick image upload\nĐánh giá:\nFace: 5đ\nV1: 5đ\nV2: 5đ\nV3: 7đ (doggy phê lòiii ạ)\nEm này ctay ny được mấy tháng chỉ dùng sextoy nên có hơi trai nước lôi nhòe nhoẹt, rên la dã man luôn.\nP/s: Bác nào có rau 1-2 nốt giao lưu với em nhé.Em thích rau cỏ chất lượng một chút vì cũng có điều kiện chăn dắt :3"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-link-va-info-em-hang-vu-to-co-anh-ma-quen-link.1028968/",
  "title" : "xin link và info em hàng vú to có ẢNH mà quên link",
  "unixTime" : 1471579286,
  "imgUrls" : [ "http://2.pik.vn/20162f34cd4c-721a-4255-9448-026d52001a6c.jpg", "http://2.pik.vn/201609fc4b3a-9180-404e-8967-2c3b89f0686a.jpg", "http://2.pik.vn/2016257b0423-92d7-4520-90b4-16a068ac64e3.jpg", "http://2.pik.vn/201601d35f4c-17a5-41cb-a151-c6b1843898ca.jpg", "http://2.pik.vn/201606e10673-f7f4-4d44-a55c-adc17c58ff32.jpg", "http://2.pik.vn/20164ccf27ac-4036-465e-b956-5b52523753c0.jpg" ],
  "intro" : "1 2 tháng trước mình có lưu mấy ảnh của em này. định bụng lấy số đi chek mà chưa có số. bh ko tìm thấy link topic cũng chưa có số. bro nào có số e này vs link em này trên thiendia cho mình nhé\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thien-nhien-hoang-da.1028964/",
  "title" : "thiên nhiên hoang dã",
  "unixTime" : 1471577879,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/15/WP_20160507_01965c29.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_018e6902.md.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_026e893a.md.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_033814be.md.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_04313933e.md.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_006bbd57.md.jpg", "http://server7.upload69.net/images/2016/06/15/WP_20160507_0112146a.md.jpg" ],
  "intro" : "Giữa phố phường náo nhiệt thấy nhàm chán. Rủ nhau đi rừng . Phong cảnh đẹp, sao có thể không có một kỷ niệm. 1 shot giữa thiên nhiên hoang dã.\nNgon và nhớ để đời.\n\nMong ace bỏ lỗi và ủng hộ cho phấn khởi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-anh-6130-huyen-model-phien-ban-2-girl-kute-cua-long-a.1028962/",
  "title" : "Quận 10 - 500K - gái gọi quận 10 Mai Anh 6130 (Huyền Model Phiên Bản 2) - Girl Kute Của Lòng A.",
  "unixTime" : 1471577681,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0011471415579867_9836a5be5.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0021471415580158_9837ac4b7.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0031471415580609_9838e2e22.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0041471415581183_98398dd8a.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0051471415582197_98401c0bb.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0061471415583279_984140f48.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0071471415583881_984317531.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0081471415584211_984427c02.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0091471415584382_984585018.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0101471415585352_984783e67.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0111471415585962_9849c85f3.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0121471415586218_9850517f8.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0131471415587619_9855117ff.jpg", "http://server7.upload69.net/images/2016/08/18/MaiAnh6130Q10-0141471415587719_98562681c.jpg" ],
  "intro" : "Gái gọi: Mai Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh:1996\nNguồn gốc: Miền Bắc\nMã số: 6130\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 9h-23h. Không qua đêm.\nSố điện thoại gái gọi: 01643516130 ,PASS: Bạn anh Thien Địa\n\n​​LINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...del-phien-ban-2-girl-kute-cua-long-a.1028772/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người trắng trẻo, vếu to, mình dây, làn da trắng nõn mượt mà nhìn là phê liền .\n\nMặt: ( 6d5 ) xinh xắn dễ thương, hiền, ngoan và dâm, ăn mặc khá fashion .\n\nNgực: ( 7d5 ) hệ cam lai bưởi, ti vừa còn hồng, bóp bú mút phê.\n\nEo: ( 7d5 ) Chuẩn như model, mình dây cây cảnh nhìn là ghiền lun.\n\nMông: ( 7d5 ) to tròn săn chắc, lán mịn mượt mà, doggy bao sướng..\n\nBướm: ( 7d ) Bím ngon, gọn gàng sạch sẽ, thơm tho không mùi, nước vô tư.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương...làm tình khá phê...khá chuẩn.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất nhiệt tình...gặp 1 lần sẽ gặp lại nữa.\n\nblackhawk nói: ↑\nSau bao ngày đi công tác xa về mệt rã rời, treo trym cả tuần ko được xã lũ, đang định đi xã tinh cho nó khỏe người thì dc thằng bạn alo quăng cho cái info e nó, bảo là hàng new gì đó mày đi test thử xem, nếu dc về báo cáo tình hình cho ae đi ủng hộ, alo cho e nó trong vòng 1 nốt nhạc thì nhận dc tính hiệu của e nó, giọng nói ngọt ngào và dễ thương nghe là sướng rồi, xã giao đôi câu chuyện thì dc e cho cái hẹn bên thiên đường sung sướng, thế là tắm rửa xong xuôi vác con trym đi chuột bạch luôn.\n\nVừa vào phòng thay xong bộ đồ thì e nó gõ cửa, đang hồi hộp bỏ mẹ, ko biết là gặp hotgirl hay cá sấu đây, ai ngờ vừa mở cửa là thấy một e xinh xắn nhỏ nhắn, làn da trắng sáng với gương mặt kute ( y như Huyền Model khi xưa ), thấy là thèm rồi, e nó cao chắc tầm 1m57, mặt xinh xắn, làn da trắng nõn, điện nước đầy đủ thấy là phê rồi, dìu e nó lại giường tám cho đã một hồi e xin đi tắm, xong quấn cái khăn trắng đi ra, từ xa nhìn cái làn da và cặp vếu của e mà thằng nhỏ nó dựng cột cờ lun, đang trong cơn thèm khát mà như thế này sao mà chịu cho nổi, thế là bê e nó lên giường nằm mân mê hôn hít các kiểu con đà điểu, khám phá từng bộ phận trên cơ thể e, có thể nói e nó y như Huyền Model năm xưa, sau màn dạo đầu khám phá thì e bắt đầu hành sự, cảm giác nhẹ nhàng và tình cảm của e làm mình phê hồi nào ko hay làm con trym chịu hết nổi bèn đè e ra xơi lun, công nhận trym e nó còn bót chơi sướng thật, thêm vào đó là những tiếng rên khẽ làm mình kích thích vô cùng, e rất hợp tác trong vấn đề đổi tư thế và chìu chuộng, vừa phịch vừa nhìn gương mặt phê của e làm nhớ pé Huyền năm xưa làm mình hứng quá chịu hết nổi xong out lun trong tư thế truyền thống, kết thúc một buổi chịch xã giao trong vòng 1h cùng kute girl.\n\n+ Nghệ danh: Gái Gọi Mai Anh\n+ Mã số: 6130\n+ Loại hàng: Gái Gọi Sài Gòn\n+ Nguyên quán: Hà Thành\n+ Gía: 500k/1shot.\n+ Khu vực: Quận 10\n\n+ Face: Xinh & kute, dễ thương, trang điểm nhẹ, khá dâm.\n+Body: Mình dây, vếu bự mông đầy, cực săn chắc, mặc đồ sexy gợi cảm, nhìn kích thích liền.\n+ Skin: Trắng nõn mượt mà, lán mịn sạch sẽ, thơm tho, hôn hít bú liếm phê lòi.\n+ Ngực: Thuộc hệ cam lai bưởi, săn và chất, ti vừa còn rất hồng, nhào nắn bóp mút ghiền cmn lun.\n+ Eo: Có eo như model, săn chắc khỏi chê, chuẩn ko cần chỉnh nhìn là thèm.\n+ Mông: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy sướng tê người.\n+ Bím: Mọc tự nhiên, khá đẹp & sạch sẽ ko mùi, bót cực, khá nhiều nước, chịch hay húp lẩu sướng khỏi phải bàn.\n+ Phục vụ: Khá nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình, thời gian thoải mái, âm thanh vừa đủ phê, rất ư là dễ thương, cảm giác ở bên e sướng như gấu nhà.\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 9h sáng đến 23h đêm ( ko qua đêm ).\n\n- Ý kiến khác: E khá ngoan và dễ thương, nói chuyện nhẹ nhàng, rất hợp tác và chiều khách, nhìn cái mặt kute của e là thấy iu mất rồi.\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n\nSẽ gặp e dài dài nếu có thời gian và điều kiện kinh tế cho phép, chúc e vui vẻ và lun đắt show nha cô pé.\n\n​\n\n​"
} ]