[{"url":"http://thiendia.com/diendan/threads/gau-hot-tai-xuat-anh-em.1026764/","title":"PIC - GẤU HÓT TÁI XUẤT ANH EM","unixTime":1470679435,"imgUrls":["http://server7.upload69.net/images/2016/08/08/IMG_4396copy6a339.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4397copy31fd2.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4739copy352b0.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4742copy785bb.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4815copy48462.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4821copyc34f0.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4783copyf5c91.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4790copy24088.jpg","http://server7.upload69.net/images/2016/08/08/IMG_4769copy51728.jpg"],"intro":"Bài đầu tiên được anh em ủng hộ nhiệt tình nên giữ lời hứa cho gấu nhà tái xuất cho anh em chiêm ngưỡng. Gấu quen đàng hoàng nên không share gì anh em nhé. Comment dâm nhưng lịch sự nhé hehe. Gấu mình 97 - 1m56 thôi mà dâm vô độ, chịch là rên banh nóc toàn đòi đụ tét lồn. Anh em check ít ảnh\nNhiệt tình mình lại up tiếp nhé. Chịch thường xuyên nhiều hình lắm chỉ lười edit thôi, anh em like comment nhiệt tình mình mát lòng thì lại lên sóng tiếp.\n\nTháng trước về quê chơi, không quên làm vài nháy tại nhà\n\nĐây là ít ảnh hôm thứ Bảy\n\nVây chịu sao nổi  nhét cu vào mồm thôi\n\nSau đó là vét sạch máng làm gấu rên banh phòng phải bịt miệng lại cho hàng xóm còn ngủ hehe\nKhởi động nóng máy rồi chiến thôi\n\nAnh em nhiệt tình - lịch sự thì ảnh hót trong máy còn lên sóng dài dài nhé. Chúc anh em thưởng thức tê trym"},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-thu-97-thanh-xuan-rau-non-tra-bai-idol-k.1026763/","title":"PIC - [BỘ NÔNG NGHIỆP] - THU 97 THANH XUÂN - RAU NON TRẢ BÀI IDOL.K :))","unixTime":1470678261,"imgUrls":["http://server7.upload69.net/images/2016/08/08/IMG_0066_106119533fde3.jpg","http://server7.upload69.net/images/2016/08/08/IMG_0068_10611796884ab.jpg","http://server7.upload69.net/images/2016/08/08/IMG_007037055.jpg","http://server7.upload69.net/images/2016/08/08/IMG_007176c62.jpg","http://server7.upload69.net/images/2016/08/08/IMG_009179983.jpg"],"intro":"Xin phép lại chào ae phát nữa\n\nNhư mình đã từng kể ở rp trước là trong BNN có ông a Idol.K ( hot boy face 3 ) sát gái và khéo ntn, 1st™ từ lúc đi theo hắn cũng ăn ké đc kha khá =))\n\nVà như 1 số bạn lúc chiều là e kia hơi mỡ, vậy để mình lên luôn e này không hề có chút lipit nào luôn nhé =))\n\nChắc hẳn ae ai cũng biết vụ Pokemon đổ bộ VN đang hot ntn , đi với rau mình toàn dùng chiêu fake GPS cho cả đống pokemon vào nhà nghỉ để bắt cho tiện ( thực ra bắt ở đâu cũng đc ) =))\n\n- Em ơi dừng lại... vào đây a bắt con pokemon này đã.. con này hiếm e ạ =))\n\nThôi ko lòng vòng nữa, chấm điểm và ảnh luôn :\n\nFace 6 - 7 tùy người chấm\nV1 : như hình\nV2 : eo con kiến luôn\nV3 : mông chắc , doggy ổn\n(.) : hihi =))\nSV : gần full , Idol.K dạy dỗ chán vleu \n\nRau này đóng gói trả idol.K nhé , ae nào muốn thì tương thẳng gạch vào mồm hắn cho 1st™ nhé .\nThân ái và hẹn gặp lại ae"},{"url":"http://thiendia.com/diendan/threads/rau-linh-q-4-o-node.1026750/","title":"PIC - Rau LINH - Q.4 - O node","unixTime":1470675183,"imgUrls":["http://server7.upload69.net/images/2016/08/06/22216c2.jpg","http://server7.upload69.net/images/2016/08/06/212cdfb.jpg"],"intro":"Reup​Chào 500 anh chị em Trời Đất​- Đã từ rất lâu rồi mới có dịp trở lại với các bác nông dân Trời Đất. Sau những tháng ngày quăng bom chém gió, bắn tên lửa chọi lựu đạn ì xèo cũng lượm lặt, thu gom được một cọng rau thơm phức nên sẵn dịp này ĐBC tôi sẽ kể cho em nghe quá trình \"lặt\" cọng rau non tơ này!\n* * * * * * * *​6h30 xách con xe quèn tới con đường \"Trời\" số nhà \"Đất\" và ngay lập tức móc túi lấy cục đập nước đá ra quay số em ngay cho nóng ....... (Lạy trời em không bận ......lạy lạy....lạy tùm lum....) & thế là sau bao lo lắng một giọng nói cất lên mà không phải là chị tổng đài!​_Ẻm: Alo, \"cu tí\" nghe ạ, ai vậy taaaaaa?\n_ĐBC: Ola \"tí cu\" hả, anh tới rồi nè cưng ơi, em ra đi!\n_Ẻm: O.K, anh đợi em xíu nha, em đang trét phấn chút với make up xíu. (Cái định mệnh, mày trang điểm chắc tao đợi dài cu).\n_ĐBC: K.O em iu, khỏi trang điểm làm gì mặt em \"đợp\" tự nhiên mà cần gì hóa chất chi em\nVà thế là 5 phút rồi 10 phút........và nhiều phút sau (chẳng biết là bao lâu) bỗng từ phía xa xa lấp ló một mầm non trong ánh nắng chan chói của buổi trưa tiến lại gần. Thầm nghĩ không lẽ là em sao \"cọng rau thơm ấy à\". Vội móc cục gạch chọi em thử xem dính không nhưng không dính cũng kệ mợ hốt bừa luôn .​- Cảm nhận ban đầu: Trắng sáng ngời sáng tương lai, dáng tròn đầy đủ tiện nghi và rất rất xì teen dâu!\n_Ẻm: Anh đợi em có lâu ko tình iu con con?\n_ĐBC: À cũng 1 tí thôi cưng ơi, hem có seo đâu (phải dối lòng nha các bác). Em ăn gì chưa mình đi ăn nha.\n_Ẻm: OK cc (cục cưng nha các bác), tùy anh.\n_ĐBC: Em muốn ăn gì nè cục tạ đời anh?\n_Ẻm: Lẩu nha anh. (Wtf húp lẩu luôn cho tê và phê lòi)\nĐèo em trên con xe wave tàu tới một quán lẩu trên cung đường quen thuộc. Nói thật các bác em chạy xe mà lưng cứ bị đại bác kè sát bên thì lưng trâu cũng lủng\n2 anh em bào hết 1 cái lẩu vừa đúng 7h30 nên chở em ra Q.1 đi dạo để có cớ mỏi chân đưa vào Hotel mát sa. Khoảng 9h mạo muội bàn vào chủ đề chính của anh nông dân TĐ....​_ĐBC: Em ơi mình đi chỗ khác nha, chỗ này đông người quá. Trời đất này lạnh quá, gió độc lắm nên anh chỉ muốn kiếm chỗ nào đó tốt cho sức khỏe đôi ta thôi chứ ở đây hổng biết lát hồi gió độc thổi qua lệch mỏ đó em. (lệch mỏ thì để anh \"châm cứu\" cho lệch kim luôn)\nEm thẹn thùng gật đầu cái ầm, chạy 1 vòng qua các khu vực \"hottt\" của Sài thành để lấy hết dũng cảm và lòng gan dạ từ một anh nông dân liều cmn mạng lũi vào ks bên khu TS - Q.8.​_Ẻm: Ủa vào ks chi vậy anh, làm gì thế anh? (một dạng câu hỏi tu từ đã được học)\n_ĐBC: Ngoài đường giờ chỗ nào cũng đông, trời cũng hơi lạnh, mình vào đây nghỉ rồi lát lấy sức đi tiếp em ơiiiiiii.\nTừ lúc lấy phòng ẻm ôm mình chặt cứng như bị lạc vào nhà thổ hay lò mổ nhưng có lẽ do thèm thì đúng hơn.\nVào phòng nằm coi Television chừng 10 phút, rồi cũng sử dụng skills thổi lỗ tai, đá lưỡi, chạm chạm và rồi từng thứ trên người bay xuống sàn nhà: chip, xú chiêng rồi trần truồng như adam và eva trong cổ tích.\nBấy giờ, ẻm mới hiện hình là một DDCN chính hiệu con gà móng đỏ với đường lưỡi điêu luyện liếm từ môi tới................. lưỡi, từ bi tới đầu súng >>>> 1 shot tê tái trong nửa nén nhan.\nVào nhà tắm vệ sinh lại sau hiệp 1, hai anh em rửa cho nhau chỗ cần rửa lại nổi hứng phan ngay trong nhà tắm kéo lê ra tới tận giường thì cũng vừa đúng lúc out >>>> shot 2 ê chề\nSau 2 hiệp lăn quay ra giường, tám chuyện xưng vợ chồng trong một nốt nhạc. Nhưng em nó vẫn không tha ĐBC bò xuống BJ cho đến lúc ra mà ae trời đất chúng ta thường gọi là \"CUM IN ALO\" >>>> shot 3 và xin đầu hàng ngay!​\n\nMình không thích đánh giá rau, các đồng nông cứ nhìn hình sẽ rõ.\nShare random, KHÔNG PHÂN BIỆT LÃO LÀNG HAY NEWBIE.\nAnh em nào muốn giao lưu coffee lành mạnh thì thủ tục xong inb em ạ!\n\nPHẦN HÌNH ẢNH - THỊ RÂM\n\nSẼ CÓ HDSD ĐẦY ĐỦ CHO AE\nCẢM ƠN ĐÃ ĐỌC BÀI​"},{"url":"http://thiendia.com/diendan/threads/vo-yeu-thien-than-cua-chong-part-2.1026749/","title":"PIC - Vợ yêu-Thiên thần của chồng (part 2)","unixTime":1470675012,"imgUrls":["http://server7.upload69.net/images/2016/08/08/imagee6577.jpg","http://server7.upload69.net/images/2016/08/08/imagea91f7.jpg","http://server7.upload69.net/images/2016/08/08/imagecd07e.jpg","http://server7.upload69.net/images/2016/08/08/image2acc3.jpg","http://server7.upload69.net/images/2016/08/08/imagee72c7.jpg","http://server7.upload69.net/images/2016/08/08/image8ec94.jpg","http://server7.upload69.net/images/2016/08/08/imagecb893.jpg"],"intro":"Xin chào các bác. Trong part trước e có khơi mào đăng ảnh vợ em và bị vợ em phát hiện các bác ạ. Vợ e bảo e to gan lắm dám giấu vợ khoe ảnh vợ lên cho thiên hạ xem. Vợ e bảo phải phạt e. Thế là hôm đó 2 vc bê sa mê ú oà luôn.\nNhưng trong lòng e vẫn còn cảm thấy có lỗi với vợ nên hnay e phải post thêm mấy hình vc e coi như tạ lỗi vs vợ e các bác ạ. Các bác ủng hộ e thì nhớ cho e 1 bấm nhé.\n\nSau đây tiếp mục xin đc bắt đầu."},{"url":"http://thiendia.com/diendan/threads/pon-q12-em-vua-tron-18.1026748/","title":"Pon Q12 Em vừa tròn 18","unixTime":1470674880,"imgUrls":["http://server7.upload69.net/images/2016/08/08/110820140465b256.jpg"],"intro":"Em này cũng chăn trên vườn zalo, em nó thich đẹp trai nha, cứ đep trai là em nó cho lên đường, ah quên, mình cho em lên đĩa, cũng chém gio dc 1 time set keo gặp, càfe chòi nhé, gap cũng ôm rùi vao cafe an cháo lười, sờ mó tùm lum rùi cũng làm 1s, đinh thử em nó ai dè em nó cho luôn nên..... đành nhắm mắt lũi lun, sợ ai đó đi ngang thấy chắc chít em nó còn non nên zu chắc nịt, chim mót lắm, khung cảnh cafe thì nhanh ra quá, lúc đó trễ rùi nên chở em về nơi SX .... hen bữa sau ...KS thẳng tiến, do em nó ko cho chụp nên chộp dc 1 tấm thị dâm cho ae"},{"url":"http://thiendia.com/diendan/threads/nhat-ki-some.1026747/","title":"PIC - nhật kí some","unixTime":1470674873,"imgUrls":["http://server7.upload69.net/images/2016/08/08/144aa9.jpg","http://server7.upload69.net/images/2016/08/08/25ac20.jpg","http://server7.upload69.net/images/2016/08/08/3079bb.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_21022431c89.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_211522b6254.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_2148041d048.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_214851e203b.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_2210108a9e1.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_22110238678.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_221435d4b05.jpg","http://server7.upload69.net/images/2016/08/08/IMG_20160603_221634bb65a.jpg"],"intro":"Bài viết có tính chất kể nghe cho vui, lâu rồi cũng ko viết gì trôi nick\nSwingfound chơi swing từ thời còn lacdaothangiao, chơi hoài chán rồi, swing khắt khe và đòi hỏi hợp đủ thứ ... kiếm đc một cặp chơi swing là mò kim trong núi lửa\nMà chơi gì cũng là chơi, thôi chơi some cho lành, vừa sướng vừa vui ... giải trí mờ . ko câu nệ\nThôi vào chủ đề chính : kể chuyện một lần some, trong mấy chục lần some ...\nBữa đó vợ bảo chồng \" chơi thử cái trò bé A (cặp có nick ... trong diễn đàn ) kể đi chồng \"\n. ra là Vk tò mò trò bịt mắt. Tức là bé A bảo bịt mắt thì giác quan nhìn sẽ mất, người ta tập trung vào giác xúc giác hơn ... do đó phê lòi mắt hơn\nLúc đó Ck chợt nghĩ ra, hay là chơi bịt mắt bắt dê đi  ... thế là zalo cho 2 chú em khó lắm mới mộ được (tỉ lệ tuyển mộ là 1/100 qua mấy cuộc bể dâu trầm kha tuyển chọn  ) ,\nTối nay, 2 chú qua hotel abc, khi a có tín hiệu thì vào phòng, cấm ko được nói gì gì, chỉ việc nhào zô ... chị thì bị trói và bị mắt, chơi trò ... tò mò, vừa sướng vừa ... đoán. Đoán được chú nào thì chú đó được nhét ku vào L  ... còn đoán ko đc thì nghỉ khoẻ, ai nứng chết ráng chịu\nCông tác chuẩn bị hoàn thành  , vk hồi hộp nằm chờ đợi... list mấy chục bạn em trai anh trai... đêm nay ai đưa chị phê\n\nBạn đầu tiên vào , hai chị em không nói tiếng nào, chỉ có ngấu nghiếng nhau là chính ... tay chị dù bị trói vẫn cố tìm đến con ku của thằng em .... cầm ku là một cách vi diệu để tìm ra tên trai\n\nHọ yêu nhau nồng nàn, và chị ấy ngửa cổ lên trời la ó ... vừa la vừa chửi chồng ác lắm, phải em A ko, à, hay là em B, ồ nô nô, chắc là em C rồi ... vừa ư ử vừa đoán tên... còn hù thằng em \" em, nói mau ... ko chị nghỉ chơi đó \"\n\n... thằng thứ 2 xông vào ... lúc này thì chị chẳng buồn đoán, chị chỉ ngậm và cầm, miệng vẫn rên ư ử ... chị bảo \" ngậm ku cũng là cách đoán tên vi diệu \" ...\n\nThật là buồn, khi chị kể hết cái list alphabet mà vẫn ứ ra tên thằng em trai dâm đãng nào của chị ...\n\n... á ư ử ... chị thua, mí em mún xử sao thì xử, đầu chị bấn loạn vì ku rồi\n\nChú H chơi quá xung, chú làm chị la ó, chị há miệng to và cổ cong lên như cổ rùa, người chị dài ra như bị hành hình, chị hôn hít, mơn trớn chú trong tiếng rên dâm đãng của đĩ chó thối tha thèm Ku...\n\nHai chú em đã mệt phờ vì bà chị đáng yêu của chúng, à, cả thằng chồng khốn nạn dâng vợ mình cho trai dâm cũng đã tranh thủ bắn được thêm một nhát vì con vợ quá nứng của mình ...\n\nNhưng chị không để các em yên, chị bảo, tuyển các chú với tiêu chí, out phải lên liền, ai cho mấy chú nghỉ ....\nvậy là khốn khổ khốn nạn 2 chú em, nhấp hì hục non một tiếng đồng hồ, giờ lại bị làm trâu ngựa... 2 tay chị mân mê 2 con cặc bự dài của 2 em, miệng chị rên rỉ ... chị nứg, ứng ....\n\nNứng thì sao... thì muốn lấp đầy, chị trách chồng hôm nay sao chỉ có 3 ... chị muốn 2 tay 2 ku, một cái trong miệng cái nữa hì hục nắc nắc, chị muốn vừa la vừa bị nút miệng bằng ku ...\n\n....\nhết nằm ngửa lại bò ngang, chị hành hạ 3 con ku đến khi nó sức tàn lực kiệt .... chị ăn bằng miệng, ăn bằng L, cứ vậy ... chị ứ, á, sướng quá chồng ơi ...\n\n.... Tuyển some :\nyêu cầu :\n1 .ngon trai (tự soi gương thấy mình ngon, không yêu cầu đẹp lồng lộn, nhưng cũng phải là có chút nhan sắc, không yêu cầu thông minh nhưng phải có chút học vấn, không yêu cầu lịch sự nhưng phải có nét dễ mến ... )\n2. Khoẻ trai ( tự thấy mình fuck khoẻ, hì hà hì hục càng thượng thừa càng được ưu tiên; ra rồi mà cứng sớm, xung sớm, nhào vô ăn bốc ăn hốt chị tiếp, thì chị mới khoái ... )\n3. Hàng đẹp ( chị thích mút ku, đó là một món ăn không thể thiếu trong thực đơn tinh thần của chị,,, cu lạ, cu đẹp ku bự, cu cứng ngắt (cu bự mà cứ deo dẻo là ở nhà quay tay đi nha ... ) cu càng đẹp chị càng ko muốn rời khỏi miệng đâu...\n4. Nhiệt tình, cái đó cần thiết nhất, phụ nữ thích được nâng niu, và cách thể hiện galang của đàn ông là nhiệt tình, ... inbox cho số zalo cũng là sự nhiệt tình, zalo gửi hình mặt, hình ku đẹp chính chủ cho chị check cũng là nhiệt tình ...\n5. Khu vực : chỉ tuyển trai ở Sài GÒn, miễn ở xa, nói chuyện mất thời gian.\n6. CHỐNG CHỈ ĐỊNH : xin hình (coi ở đây chưa đã sao) , inbox nhiều lần , hoang tưởng sức mạnh"},{"url":"http://thiendia.com/diendan/threads/vk-yo-p4-seri-bim-nhu-da-hua.1026728/","title":"Vk yo p4 seri bím như đã hứa","unixTime":1470671960,"imgUrls":["http://server7.upload69.net/images/2016/08/08/1_1_dc65103a-db30-413f-888d-e55d338b3833e378f.jpg","http://server7.upload69.net/images/2016/08/08/0305201331129603.jpg","http://server7.upload69.net/images/2016/08/08/0305201331226480.jpg","http://server7.upload69.net/images/2016/08/08/03052013314421ef.jpg","http://server7.upload69.net/images/2016/08/08/0406201331892a39.jpg","http://server7.upload69.net/images/2016/08/08/04062013319fa0c0.jpg","http://server7.upload69.net/images/2016/08/08/photo03473dcb9.jpg","http://server7.upload69.net/images/2016/08/08/photo035337d03.jpg","http://server7.upload69.net/images/2016/08/08/1_1_dc65103a-db30-413f-888d-e55d338b3833e378f.jpg","http://server7.upload69.net/images/2016/08/08/1_1_dc65103a-db30-413f-888d-e55d338b3833e378f.jpg"],"intro":"http://thiendia.com/diendan/threads/vk-yo-lan-thu-2-ra-mat-ae-thien-dia.1024026\n\n/http://thiendia.com/diendan/threads/vk-yo-lan-dau-ra-mat-ae-thien-dia.1023672\n\n/http://thiendia.com/diendan/threads/vk-yo-p3-vai-pic-nhe-nhang.1024890/\n3 phần trc cho ae chưa theo dõi.\ntíp là p4 là chuyên much bím vk yo em :x\n\n[/url] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/gai-goi-bang-linh-9502-mat-da-xinh-veu-lai-to-bim-cung-dep.1026711/","title":"TDH-NTĐ - Ngon - PIC - 400K - Gai goi Băng Linh 9502 : Mặt đã xinh vếu lại to bím cũng đẹp","unixTime":1470667799,"imgUrls":["http://server7.upload69.net/images/2016/08/08/1d08eb.jpg","http://server7.upload69.net/images/2016/08/08/2e337e.jpg","http://server7.upload69.net/images/2016/08/08/315b90.jpg","http://server7.upload69.net/images/2016/08/08/4334f8.jpg","http://server7.upload69.net/images/2016/08/08/5e41bb.jpg","http://server7.upload69.net/images/2016/08/08/6566b0.jpg","http://server7.upload69.net/images/2016/08/08/79a532.jpg","http://server7.upload69.net/images/2016/08/08/89f3a5.jpg","http://server7.upload69.net/images/2016/08/08/9e49bf.jpg","http://server7.upload69.net/images/2016/08/08/IMG_1816d9165.jpg","http://server7.upload69.net/images/2016/08/08/IMG_1817c4cbc.jpg","http://server7.upload69.net/images/2016/08/08/IMG_2958322a2.jpg","http://server7.upload69.net/images/2016/08/08/IMG_29599b09a.jpg"],"intro":"Định làm rau ăn dần nhưng chả có thời gian chăm bẵm, mà thời buổi này nuôi cho nó có da có thịt lại có thằng khác băm mất về cơ bản mình không có thời gian, thôi ném lên đây để anh em có cơ hội ăn rau lai hàng xem hàng họ nó thế nào.\n\nTức nhiên nó không thể tự nhiên như hàng họ chuyên nghiệp mọi thứ đều có phần e ấp cứ như đầu tiên làm chuyện ấy với người lớn. Anh em đi check cũng không nên vội vàng gặp em nó cứ hỏi han tâm sự cho nó thân quen rồi chỉ việc lột đồ và múc em nó thôi.\n\nKhoản hôi môn và vét máng thì cũng rất tự nhiên lên cứ đẩy cho em nó vài nhát tê người lên đè ra hôn và bạnh háng ra mà vét thì bố em nó cũng chả cưỡng được.\n\nVì chưa đi làm hàng họ bao giờ nên vú vê e nó vẫn ngon lắm chắc chắn đủ to để không bao giờ e nó phải mặc áo cóc sê cả, bar hay sàn cà phê cà pháo cứ thả rông thôi nhìn zớt zãi cũng đầy mồm rồi. Da trắng mịn màng rất căng, mông thì tín đồ doggy nhìn là ứa nước miếng rồi cho nên anh em bố trí gặp e sớm đi thời gian này là đang nhiều nước hơn cả lũ về đấy.\n\nLàm tình thì kèn sáo ở mức khá đá cà liếm bi đủ cả với mình thế nào thì em nó làm với anh em thế, rên la ở mức độ nhẹ không thành khẩu dâm mà chỉ ư ử như chó con phê sữa thôi.\n\nTúm váy lại với mức giá 400k và sức đi làm có hạn của em nó nếu anh em không bố trí thời gian alf khó gặp em nó đấy.\n\nThông tin:\n\nGai goi: Băng Linh , MS9502\n\nLoại Hàng: Gai goi ha noi\n\nAge: U94\n\nGiá cho 1 lần xuất tinh: 400k\n\ntime: tối thiểu 40p\n\nKhu vực: Tran Duy Hung\n\nGiá NN, KS: 100k-120k /2h\n\nChấm điểm:\n\nMặt: Xinh xắn nhưng hơi có nét buồn 7.5đ\n\nDáng dấp: cao tầm 1m58, body xôi thịt, da trắng mịn màng, ăn mặc sexy\n\nV1: To , đầu ti nhỏ, bú mút khá ổn 8đ\n\nV2: Có chút mỡ 7đ\n\nV3: Đẹp như vòng 1, căng tròn, doggy thì yên tâm là chuẩn không cần chỉnh 7.5đ\n\nBím: Khá ổn, có chút ca vát hồng hào sạch sẽ 7đ\n\nDịch vụ cam kết: HJ, BJ, liếm cà, đá bi, hôn môi vét máng đáp ứng mọi sở thích của anh em\n\nAnh em contact ăn nước đầu có lẽ là ngon và ngọt nhất. Chúc anh em ngon cu đi về làm cái review cho xôm topic\n\nảnh cho anh em quay tay nếu chưa gặp được em nó:"},{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-linh-95-kim-nguu-giai-nhiet-tra-bai-bro-dafabet212.1026709/","title":"[BỘ NÔNG NGHIỆP] – Linh - 95 - Kim Ngưu - Giải Nhiệt - Trả bài bro dafabet212","unixTime":1470666587,"imgUrls":["http://server7.upload69.net/images/2016/08/08/0009260e.jpg","http://server7.upload69.net/images/2016/08/08/a2402c1.jpg","http://server7.upload69.net/images/2016/08/08/a30fb59.jpg","http://server7.upload69.net/images/2016/08/08/a478bd9.jpg","http://server7.upload69.net/images/2016/08/08/a5a3267.jpg","http://server7.upload69.net/images/2016/08/08/a6f0b59.jpg","http://server7.upload69.net/images/2016/08/08/a762ff3.jpg","http://server7.upload69.net/images/2016/08/08/a86a919.jpg"],"intro":"Chào các đồng dâm !\nHôm nay mở mắt ra đã thấy ánh nắng chói chang chiếu thẳng vào mặt , thứ 2 đầu tuần nữa nên nông dân mở mắt ngay, tiếp tục công việc hẳng ngày !\nTưởng ngày đẹp zời, ai ngờ em rau minh tinh set làm ruột nt \" đừng gọi e là vk nữa \" nghe mà buồn quá . Thất thần đến tận chiều , tính alo mấy e rau cũ đi làm ti mà ngại quá , lâu nay Đệ tu tâm dưỡng tính chả chăm bón vựa rau nào nên \" móm \" , nghĩ mãi ko ra em nào mới mới tí\n\nChợt nhớ cách đây vài hum , ku em dafabet212 trong lúc khoe khoang có ném Đệ 1 em rau mới chén, nhin zalo khá ok , đang tự sướng k bit nay 8.8 có dc bên e nó ko ....\n\nInfo chi có thể , tính pm ku e hỏi thăm mà nó off cmnr, đành tự lực cánh sinh, qua lại dăm 3 tin nhắn, mất 1h cuối cùng cũng hàng phục được yêu nữ này , kèo set nn luôn\n\nGặp em , hơi thất vọng xíu , so với ảnh zalo , -2 điểm , ăn mặc quê quê, cũng chả sao ,vi Đệ đi dream ghẻ , có vẻ hợp quá\n\nĐánh giá\n\nV1 : 98 to nhưng hơi xệ, Đệ mút vếu mà cảm thấy ngọt ngọt, hinh như có sữa, vcl thật\nV2 : k bit\nV3 : hơn 100, 2 shot đều out với quả mông này\nBướm : rộng nên có vẻ Đệ hơi đuôt chuột ngoáy .... =))\nServit : Chi BJ\nTay ko lúc nào rời chym Đệ\nRau khá cáo nên k chụp dc ảnh cho đàng hoàng trả bài .\nNhận xét: hài lòng vs em rau set thẳng nn, nhưng hơi hụt hẫng vs ảnh =))\n\nGạch đá các đồng dâm cứ ném hết nhà bro dafabet212, or đặt gạch bên dưới , dafabet212 đi qua share ai thi share nhé !\n\nThanks a lot !"},{"url":"http://thiendia.com/diendan/threads/nha-nghi-kv-kim-lien-moi_-phong-oc-chat-luong_-gia-dang-dong-tien.1026706/","title":"Nhà Nghỉ Kv kim liên mới_ phòng ốc chất lượng_ giá đáng đồng tiên ?","unixTime":1470665542,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg","http://s2.postimg.org/dqhzuwuah/1431347150705.jpg","http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg","http://server7.upload69.net/images/2016/04/13/imagefa533.jpg","https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg","https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg","https://farm4.staticflickr.com/3950/15044508013_a099ab5f04_b.jpg","http://s30.postimg.org/9iic5eoq9/1438694067304_25.jpg","http://thiendia.com/diendan/cid:6E0EC7AC-ECB7-43C7-8229-449DCB3031E5@mobilenotes.apple.com"],"intro":"Em đang tìm nn kv kim liên mới với mong muốn như trên,\n\ncác bác cho em :\n\n* Tên Nhà nghỉ / hotel\n* Địa chỉ + bản đồ\n* Giá ( + pass anh em Thiện địa để có mã voucher giảm giá ),  anh em qua tks giúp em nhé."}]