[ {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-2.1102747/",
  "title" : "PIC - Người tình 2",
  "unixTime" : 1499367993,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/07/18379416_1752270498123044_1522965078_o7a872.md.jpg", "http://sv1.upsieutoc.com/2017/07/07/18379416_1752270498123044_1522965078_o7a872.jpg", "http://sv1.upsieutoc.com/2017/07/07/19724213_1823509517665808_1985019082_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/18426093_1752270758123018_412444514_o014bf.jpg", "http://sv1.upsieutoc.com/2017/07/07/19723970_1823503220999771_1226803972_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19727203_1823493131000780_1524031836_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19807326_1823493307667429_618475065_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19807353_1823493171000776_56075595_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19814516_1823493087667451_731625902_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19814534_1823493411000752_364259478_o.jpg", "http://sv1.upsieutoc.com/2017/07/07/19840433_1823493201000773_1472393408_o.jpg" ],
  "intro" : "Như bài lần trước,phong cách ảnh của mình là không bao giờ chụp quá thô thiển vào bộ phận nhạy cảm của đối phương,mình hay chụp những gì là chân thật nhất,đôi khi không quá dâm dục,nhưng đủ để anh em có thể chiêm ngưỡng nét đẹp trên cơ thể người phụ nữ của mình.\n\n[/url][/IMG]\n\nMối quan hệ của mình đến giờ đã là hơn nửa năm,nửa năm tuy không dài,nhưng đối với 1 mối quan hệ mà mình còn chẳng biết phải đặt tên như thế nào thì có vẻ là khá lâu.\n\nEm ấy là người mẫu ảnh,người ngợm mặt mũi thì thật sự là chẳng có điểm nào để chê với bản thân mình,chỉ có điều là chẳng hiểu sao mình không thể có tình cảm được với em ấy )\n\nCuộc sống mình trôi qua vẫn êm ả như vậy,mình đã từng có 1 mối tình thuở sinh viên, kéo dài vài năm,để khi kết thúc ,mình chợt nhận ra rằng thứ mình cần cố gắng hiện tại là sự nghiệp,chứ không phải cố gắng tìm cho mình 1 nửa.\n\nTrong các anh em ở đây chắc cũng nhiều người hiểu cảm giác ,hay đã từng trải qua 1 khoảng tgian gọi là sợ yêu ,sợ yêu đơn giản vì đã trải qua tổn thương,đơn giản là sợ bắt đầu,sợ vướng bận trong cuộc sống.\n\nMình không phải khoe mẽ gì nhưng,mình cũng là 1 thằng được khá nhiều người có tình cảm,nhưng chính sự thực dụng trong tình yêu của bản thân khiến mình tự cho mình cái quyền lựa chọn giữa yêu hay ngủ.\n\nCô gái này đối với mình thật sự rất tốt, có tình cảm thật sự với mình,nhưng mình cũng rõ ràng quan điểm luôn là thời điểm này mình không muốn yêu một ai hết với em ấy.\nEm ấy ok,chấp nhận, đơn giản chỉ cần thi thoảng gặp nhau lượn lờ uống cốc cf và ngủ !\nCòn khi không gặp thì mỗi người có một cuộc sống riêng.\nChắc do tình cảm của em ấy dành cho mình là rất nhiều.\n\nCó lẽ mình cũng sắp phải xa em ấy khi chuẩn bị chuyển vào Sài Gòn làm việc,chỉ mong em ý tìm được 1 ai tốt với em ấy thật sự !\n\nSau đây là chút ảnh của em ý,chẳng hở hang gì nhiều cũng chỉ đủ anh em xem giải trí chút thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-choi-em-diem-ngoc-ban-thang-khang-be-de.1102731/",
  "title" : "[ACBH] Chơi em Diễm Ngọc bạn thằng Khang bê đê!",
  "unixTime" : 1499361084,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/07/bb2d9fb4c0482d167459.jpg", "http://sv1.upsieutoc.com/2017/07/07/dcbe70212fddc2839bcc.jpg" ],
  "intro" : "Sáng nay mình có đăng bài về em này vì thắc mắc. Đến chiều thì không hiểu sao em ấy mò ra số mình và gọi nói \"em mới thấy anh đi ngang sân banh\". Vậy là quay xe lại đánh liều 1 phen đi vào Ngộ.\n\nGặp em thì cũng không xấu, trông cũng ok. Ngực no tròn sức sống. Lúc đó cũng có tí men nên không khắc khe khoản chấm điểm. Vào lấy chòi, gọi 2 sting. Em nói uống Sting khỏe quá thì sao? Mình cười nhạt không trả lời. Vì đang còn sự cảnh giác!\n\nNgồi tỉ tê mấy chuyện tào lao, nhưng không thèm hỏi về bản thân của em nhà cửa công việc. 1 hồi em nói anh ơi ở đây muỗi quá, kiếm chỗ nào không muỗi tâm sự đi anh. Mình nói ok em. Lúc này nó với ngay cái điện thoại bảo \"em có đứa bạn đang mang đồ ăn qua, mình đi chỗ nào để em dặn nó chạy qua đó đưa\". Lúc này mình nghĩ ngay đến việc nó gọi cho thằng bống mập làm makeup kia!\n\nNhắc đến thằng này và con Diễm. Nhiều người sẽ hỏi sao con Diễm Ngọc này lại phải setup kèo với trai, dụ trai cho thằng Khang bú cu rồi mới cho chịch.\n\nNguyên do con này mượn tiền thằng Khang mà không có điều kiện trả nợ, có làm ăn gì đâu mà trả nợ được! Nên thằng Khang ép con này dụ trai cho nó bú cu, xong xuôi thì nó bảo con Diễm Ngọc phục vụ lại mấy thằng đó. Cốt để trừ tiền.\n\nLúc này mình mới nói thẳng, anh đến gặp em không phải đơn giản. Em đừng có gọi cho thằng bống kia, nó gặp anh nó cũng không dám làm gì chứ đừng nói đến dụ được bú cu. Anh ném 2 đứa em ra cửa sổ từ tầng 3 còn được. Lúc này nó nói \"vậy thôi anh về đi\".\n\nMình cũng ok! ra lấy xe chuẩn bị nổ máy thì nó với lại thủ thỉ.\n\n\"mà sao anh biết được thằng Khang?\"\n\n\"anh đã bảo anh không đơn giản như em nghĩ, ngoài thằng Khang, còn có thằng Tommy bống cũng cái loại ép em dụ trai cho nó bú cu phải không?\" Mình đáp\n\nLúc này nó im lặng. Mình nổ máy thì nó với tắt chìa khóa.\n\n\"Hay giờ mình đi ăn gì nhé ăn rồi tâm sự, anh cũng biết rồi nên em không phải dấu nữa\"\n\nNghĩ con bé chắc đói, nên ok cho nó bữa ăn xem nó làm trò gì.\n\nRa sân banh gọi mấy dĩa lòng nướng với 4 bình bia. Có vẻ đúng món nó khoái nên uống rất ác liệt. Đô của mình vài ly đã ngấm men. Tỉ tê 1 hồi nó lại than \"uống bia làm người em lạnh quá\"\n\nMình lườm nó 1 cái rồi bảo \"lạnh thì vào nhà nghỉ ngủ cho khỏe\"\n\n\"Em còn tiền đâu mà vào\"\n\n\"Vậy anh tặng em 1 đêm ngủ nhà nghỉ, sáng mai rồi em về\" Khỏi thắc mắc vì sao em đéo chịu về nhà.\n\nTới nhà nghỉ, bảo nó lên phòng trước, mình ở dưới tính tiền 1 đêm cho nó. Lúc lên phòng mình vào rửa mặt, tắm sơ người để về khỏi tắm. Mặc đồ vào rồi bảo \"em ngủ ngon nhé\" xong đẩy cửa đi về.\n\nNó chạy theo nắm tay bảo sao anh ko ở lại với em?\n\n\"Ở lại thì em có dở trò gọi mấy thằng bệnh kia ra không? em mà dám gọi là anh nện cả em luôn\" Đang men bia lại nóng tính.\n\n\"Dạ không, ở lại với em đi, em nằm 1 mình sợ lắm\"\n\n\"ok\" đáp cụt lủn rồi khóa cửa phòng lên giường nằm mở tivi xem. Con bé nằm bên cạnh nhưng ko dám đụng vào người mình. Được 1 lúc thì mình thiếp đi.\n\nCó cảm giác gì nhột nhột ở phía dưới, mở mắt nhìn xuống nơi thằng em thân yêu thì thấy nó đang bị 1 con quỷ dâm nuốt trọn. Nó thấy mình nhổm dậy thì chồm lên đẩy mình xuống và hôn. Tay nó vần không rời thằng cu của mình, bóp chặt khiến thằng cu muốn nổ tung. Đã vào thế thì anh chơi cho cưng biết.\n\nCon bé thuộc dạng dăm hôm ngủ với 1 thằng, nên cái khoản xxx này nó cũng thuộc hàng cụ. Nó như muốn ăn tươi nuốt sống mọi thứ nó cầm nắm được. Nó mút lưỡi mình xì xụp như đang húp tô cháo ngon lành. Nó cởi hết đồ của nó, rồi đến quần áo trên người mình. Với lấy cái bao cao su đeo vào. Chưa kịp đè ngửa thì nó đã chiếm thế thượng phong Bà Trưng cưỡi ngựa. Nó căn đầu dương vật đúng chỗ rồi ngồi xuống thật mạnh. Má ơi! tỉnh mẹ nó cả bia rượu. 2 tay nó bấu lấy thành giường lựa thế, 2 chân quỳ xuống đè lên 2 tay mình, Nó nhấp nhanh - sâu - và mạnh.\n\nChiếc nệm lò xo kếu rít rít! Thỉnh thoảng nó lại nhấp 7 đâm 3, tức là nhấp nhẹ 7 cái, rồi nhấn sâu 3 cái thật nhanh và mạnh. Nó chủ động siết âm đạo làm dương vật mình như nghẹt lại, co bóp và nóng ấm. Mình vỗ mông nó thật mạnh kêu đen đét. Nó sướng đến độ rên a a thật sướng. 1 hồi nó chồm người lên, để 2 quả vú úp vào miệng mình bắt bú. 1 cai ôm lấy cổ mình, 1 tay nắm bóp ngực. Nó cong mông lên nhấp liên hồi, nó co giật xiết chặt như con trăn cái đang quấn mồi. Rồi nó ư ử thất thanh. Nó đổ vật sang bên và tiếp tục giật giật. Thì ra nó lên đỉnh.\n\nLạ thật. Loại phụ nữ dăm hôm lên giường với 1 thằng trai lạ như nó, cảm giác yêu đương gì mà có thể lên đỉnh? Tay nó ôm lấy cô bé, tay kia tự bóp lấy bầu vú, nó nhìn mình 1 cách dâm đãng và thách thức.\n\nMình cũng đáp lễ lại với nó bằng kiểu truyền thống, nhưng hàng con này cũng không còn khít lắm tuy dương vật mình cũng thuộc loại chu vi đít chai sữa bắp :v Mình duỗi thẳng 2 chân nó ra như tư thế nằm ngửa, ngồi lên 2 bắp đùi nó, lách mép bướm mà đâm dương vật vào. Tư thế này cực kì bóp nhé. Nó bất ngờ giật người lên. 1 tay mình nắm tóc nó bẻ ngửa, 1 tay nắm lấy vú làm điểm tựa mà đụ thật mạnh, nó cũng ăn ít bằng cách siết âm đạo lại. Cực bóp và đê mê.\n\nThỉnh thoảng tát cho nó vài cái, rồi lại cúi xuống hôn hít. Nó đau rồi lại sướng, sướng rồi lại đau. Nó cũng thích bạo dâm!\n\nChán chê. Mình lôi nó ra sát cửa sổ, mở cửa sổ ra và bắt nó tựa vào đó. Mặt nó nhìn ra ngoài cửa sổ, vừa ngắm xung quanh vừa được đụ. Vì trong phòng tối, nên có đứng ở cửa sổ, thì ai ở dưới tinh mắt lắm nhìn lên mới thấy. Mà thấy cũng kệ mẹ nó!\n\nChơi kiểu doggy đứng, mình phang bành bạnh vang rộn căn phòng. Nó hết cúi đầu rồi lại ngửa lên. Nó rên la đủ kiểu, mình tát mạnh vào mông, miệng chửi \"con đĩ này, anh cho em chừa cái tội gài kèo bú cu. Cu anh chỉ địt em, không cho ai bú cả. Nghe chưa? nghe chưa? hả. con đĩ?\"\n\nMỗi lần nghe chưa, là nó dạ, nó rên ư ử. Rồi nó cắm đầu vào vách cửa sổ, 1 tay với ra ôm lấy mông mình kéo đẩy thật nhanh, nó liền rùng mình lần nữa rồi khụy xuống nền nhà nằm thở.\n\nTụt bao ra gấp, ngồi lên mặt và bắt nó bú trọn con cu. Đâm sâu đến nỗi nó ho sặc rồi tí nữa nó nôn. Nó mút trọn con cu, 2 tay ôm lấy mông mình làm điểm tựa, đầu nó gật lên gật xuống thật là sướng. Khi đỉnh điểm đã đến, mình nắm tóc nó ép sát vào và bắn tinh, bắn thẳng vào cổ họng nó. Nó vùng vẫy đánh vào người mình tỏ ý thả nó ra. Không! bố không tha! \"Nuốt đi em! Nuốt đi! mau lên\". Bịt luôn mũi nó, nó ngẹt thở nhưng vẫn nuốt trọn. Thật là sung sướng. Mình tụt khỏi người em nó, nó vẫn sặc nhưng miệng nó mỉm cười. Bế nó lên giường bảo ngủ đi cho lại sức. Nó lắc đầu không nói, mặc kệ, bố mày nằm ngủ. Vậy mà nó không thôi, nó lại chồm tới bú cu, nó vét sạch những thứ ướt át xung quanh cậu bé và nuốt trọn. Rồi nó nhổm lên tính chơi thế cưỡi ngựa, mình \"ey\" rõ cứng, \"đeo bao vào đi em\". Mặt nó hơi xị xuống nhưng vẫn chồm lên lấy thêm cái bao đeo vào. Nhắm tiếp cửa mình, nó ngồi mạnh xuống rồi chợt co quắp 2 chân vào hông mình, 2 tay nó bấu lấy ngực mình rồi nhún. Mình thiếp đi khi chiếc giường vẫn rung chuyển.....\n\nTỉnh dậy thấy nó đã ngủ rồi. Đi vệ sinh, mặc đồ vào, để lên đầu giường 200k kèm tờ giấy \"anh chỉ còn bấy nhiêu, em cầm lấy ăn uống cho khỏe. Cảm ơn em vì hôm nay, anh có nói gì em buồn thì bỏ qua. Em đẹp và làm tình giỏi lắm. Gặp em khi khác\"\n\nXe chạy qua đường rày, tàn thuốc đỏ cháy sau mỗi hơi rít của mình. Thầm nghĩ đôi khi 1 đứa con gái sống buông thả vẫn muốn được sung sướng, nhưng nó sẽ lên đỉnh cùng 1 trai lạ khi nó không làm tiền, khi nó có chút tình cảm và muốn làm nô lệ cho ta\"......\n\nMới nhận được tin nhắn \"sao anh về mà không nói em biết, mai anh qua đón em được không?\"\n\nKhông trả lời .... để mai tính.\n\nP/s chắc sẽ có lúc em đọc được bài viết này, anh nhắn nhủ em kiếm việc tốt mà làm, có tiền thì trả cho cái bọn bống bẩn kia đi em à. Và thôi lên zalo sống phóng túng 1 2 hôm lại rủ trai lạ đi nhà nghỉ. Em chỉ còn vài năm thanh xuân sẽ bước qua cái tuổi sắc đẹp tàn phai. Lúc đó chỉ có 1 người chồng tốt mới có thể yêu và chấp nhận em suốt cuộc đời."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-dong-nhi-3619-sieu-pham-mua-he-body-nong-bong-tren-trung-centimet.1102730/",
  "title" : "Ngon - Quận 10 - PIC - 700K - Gái gọi Quận 10 - Đông Nhi 3619 - Siêu phẩm mùa hè, Body nóng bỏng trên trừng centimet",
  "unixTime" : 1499360997,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/06/unnamed0.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed1f8fb0.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed2ffb28.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed3bf060.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed5adccc.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed7e5c38.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed875c17.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed98184d.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed109ecb5.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed110a10e.jpg", "http://server1.postpixx.com/images/2017/07/06/unnamed12c9616.jpg" ],
  "intro" : "Một ngày cạn kiệt tinh lực khi có 2 em gia nhập đội, trao đổi qua với 2 em quyết định cho thằng chụp ảnh gặp em Quỳnh Anh, còn mình thì xách máy sang tìm em Đông Nhi, anh chỉ tiếc em vào hơi muộn, nếu vào sớm chút chắc giải Vedette năm nay không chạy khỏi tay em rồi cưng ạ.\n\nGương mặt xinh xắn, đôi môi cong gợi cảm, cùng vòng ba căng tròn chỉ khiến anh ngẩn ngơ trước vẻ đẹp này, em mà suy nghĩ lại dám anh cũng bắt em về làm gấu luôn quá. Em rất hiểu chuyện, nói năng nhẹ nhàng lễ phép, ý thức được công việc mình đang làm để mưu sinh nên dành hết tâm sức, mong rằng em sẽ hiểu thêm văn hoá miền Nam để sân chơi ngày càng tốt hơn.\n\nNghệ danh: Gái Gọi Đông Nhi\nLoại Hàng: Gái Gọi Sài Gòn\nSinh năm: 1994\nQuê quán: Miền bắc\nMã số: 3619\nGiá: 700k/shot\nPass: Lấy số ở thiendia\nKhu Vực Hoạt Động Q10\nThời gian hoạt động: 10 giờ đến 23 giờ\nThời gian cam kết: 40p/khách\n\nĐánh giá về em:\nBody: Cao 1m65 dáng rất đẹp\nMặt: Xinh, sang, khả ái\nNgực: To tròn, mềm mại, ti nhỏ hôn, bóp quá ngon\nEo: Doggy nhìn eo em cực đẹp như hình chữ S\nMông: Tròn lẳng, mịn màng, doggy mà nhìn mông thì xịt sớm\nBím: Sạch sẽ không mùi: Vét bao ngon nhé\nThái độ: Ngoan, lịch sự, lễ phép\nService: Bj, Hj, Hôn ngực, mơn trớn khách, hôn vú, bóp vú, vét máng có đủ (hôn môi hên xui không hứa)\n\nChống chỉ định: Gắn dị vật vào súng đạn, sử dụng ma tuý, say xỉn quá độ, bạo dâm, em nó xin phép ra về, bác nào thấy hợp vui lòng inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/model-tha-rong-thao-nguyen-pic-video.1102727/",
  "title" : "model Thả rong - Thảo Nguyễn (pic + video)",
  "unixTime" : 1499359499,
  "imgUrls" : [ "http://s2.upanh123.com/2017/07/06/InShot_20170706_233533206b74d1.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233403606129e4.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233308492935ae.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_23312730648654.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233021584468f6.jpg" ],
  "intro" : "Link hậu trường\nMã: https://openload.co/f/o0dmuaegQkg/chupanh.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/model-tha-rong-thao-nguyen-pic-video.1102727/",
  "title" : "model Thả rong - Thảo Nguyễn (pic + video)",
  "unixTime" : 1499359499,
  "imgUrls" : [ "http://s2.upanh123.com/2017/07/06/InShot_20170706_233533206b74d1.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233403606129e4.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233308492935ae.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_23312730648654.jpg", "http://s2.upanh123.com/2017/07/06/InShot_20170706_233021584468f6.jpg" ],
  "intro" : "Link hậu trường\nMã: https://openload.co/f/o0dmuaegQkg/chupanh.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-pic-clip-buom-thong-la-nhat-thien-dia-hoi.1102725/",
  "title" : "PIC - [Some pic+clip] Bướm thòng lạ nhất thiên địa hội",
  "unixTime" : 1499359368,
  "imgUrls" : [ "https://s25.postimg.org/hx9nddq0v/con_ngu.png", "https://s25.postimg.org/bm4fwyosf/liem.png", "https://s25.postimg.org/op02g8f0f/vo_nung.png", "https://s25.postimg.org/wkalv1on3/buom_thong.png" ],
  "intro" : "Một ngày trời cao trong xanh sương sớm long lanh mặt nước xanh xanh cành lá rung rinh. Mình nhận được tin nhắn của anh với nội dung mùi mẫn :Em massage và some với vợ anh được không.tôi thì cũng không muốn lắm đâu nhưng dòng đời chưa kịp xô mình đã muốn ngã rùi .Với lời nhắn nhủ\n\n-BX anh mới từ trong nam ra đang đang trên yên bái nên hôm nay em chát với BX anh cho quen nhé bà xã anh là dâm lắm đó\n\n-oke con dê anh đã có lòng thằng em này xin góp ít nước chấm\n\nvà rồi mình đợi mãi đợi mãi cũng đến lúc con chị đi ngủ chị mới chát được –hỏi thăm vu vơ vài câu và cái gì đến cũng đến chị bắt đầu nói chuyện dâm hơn và đổi cách xưng hô vợ chồng lun\n\nvà dâm hơn nữa,chị gửi cho tôi những shot hình mà chỉ muốn lao vào mà húp hết của chị thôi ,ôi dòng nước chảy ra như suối và đặc biệt tôi như ngớ người khi nhìn thấy cái Lồn thòng của chị không biết có bạn nào trên này có người yêu hay vợ như thế không nhỉ tự thấy mình may mắn quá\n\nrồi chị gửi tôi cả clip thủ dâm thật là vui quá đi\n\nhttps://openload.co/f/ByzfIPZrDNM/buom_thong.mp4\n\nRồi ngày hẹn cũng đến anh hẹn tôi lúc 8 h tan giờ làm phi mười mấy cây số xuống vùng đất nhổn bụi bặm ngồi chơi xơi nước chán chê thì cũng đến lúc con chị ngủ.chị đang bị cảm nhưng vẫn có thể some được thì thấy độ dâm của chị rùi đó\n\n-Chị yên tâm em làm mồ hôi ra sẽ nhanh khỏi hơn đó hihi\n\nMàn dạo đầu với massa bằng dầu khắp cơ thể vì mình cũng biết về massa body và yoni nên không khó để đưa chị vào thư giãn ,\n\nChị nằm úp người xuống rồi tôi bắt đầu dùng đôi tay mình dạo chơi trên lưng chị rồi dần đến chân và mông ,và địa chỉ cuối cùng thì chắc ai cũng biết tôi bắt đầu mân mê mân mê cái lol chị bắt đầu có những tiếng thở gấp tiếng kêu dục vọng\n\nTôi lật người chị lên và bắt đầu vào đôi gò bồng đảo của chị hết xoa bóp nắn và rồi tôi cũng cúi xuống để bú vú chị và thật bất ngờ có vị ngọt ngọt của tia sữa bắn ra có lẽ chị vẫn còn sữa vì chị đang nuôi con nhỏ .Tôi say sưa bú mút ,và rồi tay tôi đưa xuống lồn chị ,khá là nhiều lông,tôi xoa ,tôi xoa,rồi bất ngờ đưa 1 ngón tay vào ót một cái chị giật mình với 1 tiếng kêu khoái cảm\n\n1 lúc sau tôi cũng lần lần chiếc lưỡi của mình chạy dọc bụng và đưa đến vùng tam giác bi ẩn\n\ntôi liếm dọc liếm ngang liếm xoay tròn các kiểu làm cho chị khoái chí bắt đầu kêu to hơn .mặc dù trên giường ngay cạnh đó con chị đang ngủ chị vẫn không thôi rên la\n\nliếm được 1 lúc chị bắt đầu bj cho chồng chị và cả cho tôi nữa thật là điệu nghệ ,CHị liếm đến đâu là tôi đê mê tới đó\n\ntrước khi đi anh cũng dặn trước em phải chịu được 30 p đổ lên mới được vợ anh lâu lắm .\n\nAnh lâm trận trước có lẽ do uống bia nhiều hay sao bụng bự nên anh chỉ được mấy phút là ra và dĩ nhiên em sẽ thế chỗ anh cho chị lên đỉnh chứ\n\nTôi bắt đầu bằng tư thế truyền thống, đưa chim của mình vào bướm chị một cảm giác nóng hổi và dễ dàng có lẽ là do chị ra nhiều nước nên trơn hay là chị mấy lần sinh .Tôi cũng không quan tâm nữa vì lúc đó tôi chỉ biết nhấp ,nhấp chậm rùi nhanh dần đều\n\nChị cứ kêu to dần đến mức anh pải bịp miệng chị bằng con cu của anh\n\nChị ơi em là con ngựa hoang đang cần người thuần dưỡng đây ,chị có đồng ý cưỡi em không\n\nVà rồi chị nhanh chóng ngồi lên tôi và bắt đầu chơi trò thú nhún ,nhún lên nhún xuống sàng qua sàng được một lúc chị như rít lên chị lên đỉnh rùi nên người giật giật nước lôi lênh láng làm sao giờ tôi vẫn chưa ra mà\n\nChị bảo để chị mút cho em ra nhưng làm sao ra được khi không ở trong lol chị chứ chắc tại hôm nay ốm thôi chứ không ốm chắc chị cũng sẽ ra cùng mình,vậy là lại xin phép chị nhấp em sẽ cho chị ra lần 2 nhé\n\nTôi lại nhẹ nhàng đưa chim mình vào chị lại rên lên thêm lần nữa hết dogy rùi lại quay lai truyền thống và rồi tôi cũng ra một cảm giác lâng nâng sung sướng khi lôl chị giật giật cùng con chim tôi\n\nChia tay ra vê mà lòng còn lưu luyến ,tạm biệt chị hẹn chị ngày gần nhất\n\nNgồi đây viết report mà nóng hết người ước chi chị có đây để em lại vật chị ra,hôm qua mình lại được chát với chị có video thủ dâm lun\n\nTiếc là anh chồng có quay nhưng bị tràn bộ nhớ nên không lưu được chỉ có máy cùi bắp của mình quay đoạn anh chị nện nhau,hẹn lần sau sẽ quay nhiều hơn\nđánh giá sơ bộ\n\nv1:hơi nhão 6đ\n\nv2:cũng hơi bánh mỳ:6đ\n\nv3:khá to dogy tốt:8đ\nanh chồng chị muốn mình tìm 1 cặp để đổi cảm giác swing vì vậy mình sẽ chỉ nhận inbox của các cặp swing ở hà Nội nhé\n\nhttps://openload.co/f/Fjik03a5jYc/dm.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/vu-tong-phan_nts-nha-van-7591-nguc-non-bim-mup-lan-dau-len-song-phuc-vu-anh-em.1102703/",
  "title" : "Thanh Xuân - Ngon - PIC - 250K - [Vũ Tông Phan_NTS] NHÃ VÂN - 7591 Ngực Non, Bím Múp Lần Đầu Lên Sóng Phục Vụ Anh Em",
  "unixTime" : 1499354833,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/06/image20681.png", "http://server1.postpixx.com/images/2017/07/06/image.png", "http://server1.postpixx.com/images/2017/07/06/imagec9e71.png", "http://server1.postpixx.com/images/2017/07/06/imagedeff9.png", "http://server1.postpixx.com/images/2017/07/06/imagef82d5.png", "http://server1.postpixx.com/images/2017/07/06/imaged9a17.png", "http://server1.postpixx.com/images/2017/07/06/image31881.png", "http://server1.postpixx.com/images/2017/07/06/imaged19ed.png", "http://server1.postpixx.com/images/2017/07/06/imageb4622.png", "http://server1.postpixx.com/images/2017/07/06/image3ae95.png", "http://server1.postpixx.com/images/2017/07/06/image0b5f2.png", "http://server1.postpixx.com/images/2017/07/06/image0f4a4.png" ],
  "intro" : "Chào tất cả anh em đồng dâm trên diễn đàn .\nNay mình xin gửi tới anh em một em hàng mới khai quật được . Em là người gốc Bắc theo gia đình vào miền nam sinh sống từ nhỏ , nay em quay ra thủ đô và cũng rất vô tình mình chén được em nó và em nó mới ra cuộc sống còn khó khăn nơi thủ đô lên mình chia sẻ lên đây để anh em giúp đỡ em nó vượt qua giai đoạn khó khăn . Không miêu tả nhiều , có chút Thông Tin Và Nhận Xét của cá nhân mình về em nó gửi tới anh em .\n\nTHÔNG TIN\n\nGái Gọi : NHÃ VÂN MS 7591\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 250k / Shot\n\nPass : Lấy Số ở thiendia\n\nKhu Vực : Vũ Tông Phan - Ngã Tư Sở - Thanh Xuân\n\nThời Gian : 30 ~ 40 phút . Từ 9h sáng đến 23h đêm . Không qua đêm .\n\nNhà Nghỉ : 100k / 2 tiếng (sạch sẽ , kín đao , tiện nghi)\n\nNHẬN XÉT CƠ BẢN\n\nFace : Mặt có nét xinh , nhìn rất dâm đãng . Tạng người to cao . ​\nVòng 1 : Không quá to , nhưng bóp cực kỳ chắc . Đẹp nhất là đầu ty của em nó như gái mới lớn , nhỏ xíu , hồng hào . ​\nVòng 2 : Dư thừa khá nhiều lipit , điểm yếu nhất của em nó . Hợp với bác nào thích xôi thịt một chút . ​\nVòng 3 : Khá to , doggy êm ​\nBym : Khít , co bóp tốt . Lông lá lưa thua rất mượt . Nước nôi thỏa mái (em nó nói chưa hề có gd và con cái gì mặc dù đã hơi đứng tuổi , lúc đầu mình không tin nhưng khi gặp quả ngực và bím của em nó thì mình tin em nó nói thật ).​\nService : Bài bản , có kỹ năng . Mút ti , đá hai quả cà nẩy tưng tưng , mút thằng nhỏ rất nhiệt tình , kiểu thèm thuồng lắm đó .​\nKẾT LUẬN :  Ngoan ngoãn , nhiệt tình , dâm đãng . Em nó mới ra nói chuyện còn hơi khó nghe anh em thông cảm . ​\nGửi anh em chút hình ảnh thị dâm : ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-nu-quynh-anh-mat-xinh-buoi-dep-nuoc-hoa-thom.1102702/",
  "title" : "NKT - PIC - 500K - Mỹ nữ Quỳnh Anh - Mặt xinh , bưởi đẹp , nước hoa thơm",
  "unixTime" : 1499354817,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/06/1.jpg", "http://server1.postpixx.com/images/2017/07/06/2.jpg", "http://server1.postpixx.com/images/2017/07/06/3.jpg", "http://server1.postpixx.com/images/2017/07/06/4.jpg", "http://server1.postpixx.com/images/2017/07/06/5.jpg", "http://server1.postpixx.com/images/2017/07/06/6.jpg", "http://server1.postpixx.com/images/2017/07/06/7.jpg", "http://server1.postpixx.com/images/2017/07/06/8.jpg", "http://server1.postpixx.com/images/2017/07/06/9.jpg", "http://server1.postpixx.com/images/2017/07/06/11.jpg", "http://server1.postpixx.com/images/2017/07/06/12.jpg" ],
  "intro" : "Em hàng Quỳnh Anh này mới quen em được 1 tuần, công nhận với các bác là khu NKT tuy hơi xa trung tâm thật mà lại có lắm hàng ngon ẩn giật đang chờ đợi để được khai quật, mình rất thích đi khám phá cái mới nhất là hàng mới, có hàng mới quen mà ngon ngon kiểu gì cũng phải cà kê đi ăn uống hẹn hò, rồi thì mọi việc em nào cũng giống nhau thôi, em này cực xinh và sang đúng chất gái sang, kinh nghiệm rường chiếu phong phú, sau vài ngày quen em mình đc biết được thế nào là gái sang chảnh mà có máu dâm sẵn trong người.\nHàng ngon em không giữ làm gì vì có giữ cung ko nuôi đc lên để các bác nuôi hộ cùng em\nĐây là em hàng rất đáng check cho các bác thích gái sang lịch sự, sạch sẽ, các bác có thể hôn môi, vét máng thoải mái với điều kiện vệ sinh sạch sẽ cá nhân, răng miệng, có như vậy em nó mới chiều các bác đến bến đc cuộc yêu nào cũng cần cảm xúc, cảm xúc bắt đầu từ sự sạch sẽ.\nĐây là 1 em rất sạch sẽ vì vậy yêu cầu tối thiếu với các bác có ý định check em nó là phải sạch sẽ nhé, còn độ dâm dê và trình độ ngậm bi đá cà các bác hoàn toàn yên tâm, em nó làm cực phê đảm bảo các bác sẽ được sướng đi sướng lại nhiều lần sướng nhiều quá phọt ra lúc nào không biết, em đã bị như vậy đấy haha.\nHàng đảm bảo đáng check cho các bác, chỉ cần các bác lịch sự sạch sẽ sẽ được em nó chiều chuộng hết mực.\nChống chỉ định với các bác Chim đeo vòng bi, say rượu, đập đá, ngáo đá, bệnh hoạn thì đừng có đi gặp làm gì, về ko ngon thì đừng bảo em ko nói trước, nói thật là với các trường hợp này thì ko ai có thể chiều chuộng đc các bác đâu, quay tay đi.\n\nLan man vậy là đủ, sau đây là đánh giá sơ bộ cần thiết cho mọi RP:\n\n- Nghệ danh : Quỳnh Anh\n- MS : 6400\n- Tuổi : 93\n- Kv: Cầu giấy - NKT\n- Rổ giá : 500k/shot\n- Giá NN : 140k/2h đầu, 30k các h kế tiếp. Hơi chát nhưng mà tiền của trời cho nên no problem\n\n- Face : 7đ, khá xinh và không trang điểm đậm.\n- Body : dáng dây, cao khoảng 1m60, mình 1m82 em nó đứng đến cằm nên ko phải điêu )\n- V1 : 6,5đ . Vừa tay, đầu ti hơi thụt\n- V2 : 7đ Dáng dây lại còn tập gym nên tất nhiên là có )\n- V3 : 6đ hơi yếu cho đồng chí nào thích doggy.\n- Bím : 7đ.Tuy có nghề rồi nhưng mà vẫn bót, ( có thể do chim mình to chăng =)) ), lông rậm, nước nôi ổn.\n- Service : 8đ. BJ, HJ, hôn môi tevez. Không WC, CIA.\n- Thái độ : 9+. Ngoan, chiều khách, không công nghiệp chút nào.\n\n- Nhận xét chung : Đáng đồng tiền bỏ ra. Chỉ định mình dây tình cảm, chống chỉ định các tướng thích xôi thịt bạo dâm. )\n\nEm à . Nếu A có trót nghiện em thì em đừng trốn anh nhé Quỳnh Anh !!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-co-nguoi-mau-cong-so-h-94-thanh-xuan-gap-em-ngay-mua-mot-buoi-trua-uot-at.1102690/",
  "title" : "PIC - [C45] cô người mẫu công sở H 94 thanh xuân gặp em ngày mưa một buổi trưa ướt át",
  "unixTime" : 1499351788,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/06/bda510b0114ffc11a55e.jpg", "http://sv1.upsieutoc.com/2017/07/06/60a93e8b3f74d22a8b65.jpg", "http://sv1.upsieutoc.com/2017/07/06/bd08de95576aba34e37b.jpg", "http://sv1.upsieutoc.com/2017/07/06/bcf7ec27ecd8018658c9.jpg" ],
  "intro" : "Chào oàn thể ae\nguyy tôi lại quay trở lại với ae\ndạo này ns thật là cuộc sống thăng hoa cuối cũng cũng từ bỏ grap , sau 6 tháng mài mặt trên các con đường quanh co nhiều ngõ nhỏ.... guy tôi cũng đã xin đc chân bảo vệ\nthật là hạnh phúc sáng sáng dc cắp cặp đi làm . ngồi chơi ko phải mài mặt ra đường\ntôi gặp em trong ngày mưa , Hà Nội dạo này củ lồn gì mưa lồn mưa lắm , mưa bất chợt làm tình cảm tôi cũng bất chợt ...\ncả tuần nay cô đơn ngồi tầng hầm chông xe vừa chông xe vừa tìm xung quanh , dm công nhận gái khu chung cư mình ngon vl\nsáng nào đánh vé cho các em mà lòng tự nhủ ko hiểu sao nước trọng miệng cứ ứa ra , ao ước một lần đc đuỵt nhau giữa tầng 15 ngắm toàn thành phố đuỵt ngoài ban công ngắm trời ngắm mây , đôi khi cao hứng bắn mẹ xuống đường cho chệt mẹ mấy con hay tò mò ngửa mặt lên trời\nnghĩ đến đấy thôi chym cò đã dựng hết cả  xấu hổ vl nghĩ đang phải đánh số ..........\nrau : anh đứng thẳng lên làm gì mà khom khom thế\nguy : gặp em a xấu hổ , thật ra lưng a bị gù\nrau :  a đứng thẳng em xem nào\nguy : ............\nrau : cái đệt  nhìn thấy em sao a giám nghĩ bậy hả\nguy :  trên bảo dưới éo nghe\nrau : tội a nặng lắm a biết ko  phải cắt , nhưng thôi em tha , tối nay nhà em ko ai có nhà em lại ko biết nấu cơm .. nếu a nấu ngon em tha\nguy :  đệt nấu ăn là nghề a rồi , a biết làm trứng ốp súc sích rán ) kute pho mai que vẽ hình chú chym nhỏ đáng yêu nữa cơ .\nrau :  ko làm dc thì chết vs bà\nguy :  yên tâm 69 món + em nữa là 70\nrau : a đúng là mất nết mà\ncó tý ảnh ọt cho ae xem\n\nđánh giá v1 :1\nv2 :2\nv3 :3\nnhư hình\nfull sv mặt face 7  xinh xắn đáng yêu kute phomai khoe nhưng quá dâm\nbướm ko cà vạt\nđã sh cho Đạt 09\nns chung là lộc lá ) sh ngẫu nhiên cho 3 bạn cm câu hay nhất về qảu mông huyền thoại này nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-my-ms-9554-co-be-mien-nam-tinh-cam-dang-yeu-dich-vu-tot.1102687/",
  "title" : "Hà My ms:9554 Cô Bé Miền Nam Tình Cảm.Đáng Yêu - Dịch Vụ Tốt",
  "unixTime" : 1499351140,
  "imgUrls" : [ "http://s16.pixxxels.org/yqu56aj91/19619560_312561812527333_287114142_o.jpg", "http://s13.pixxxels.org/45hsv4p1z/19619246_312562022527312_326426644_o.jpg", "http://s18.pixxxels.org/60l0hhmyx/19650348_312562009193980_147459048_o.jpg", "http://s22.pixxxels.org/ql25ttx41/19619772_312561825860665_35491535_o.jpg", "http://s17.pixxxels.org/rx9lxbhb3/19647966_312561839193997_634051499_o.jpg", "http://s2.pixxxels.org/yjrkv5npl/19647954_312561939193987_1327831345_o.jpg", "http://s21.pixxxels.org/s343pfvo7/19686603_312561965860651_1399862116_o.jpg", "http://s16.pixxxels.org/ucg038lhx/19648034_312561902527324_1614151098_o.jpg", "http://s11.pixxxels.org/5qjvtx1j7/19648177_312561909193990_1591806511_o.jpg" ],
  "intro" : "Xin chào toàn thể anh em thiên địa hội\nCó số em nó từ lâu nhưng giờ mới rảnh rỗi để đi n2 Tâm Hự cùng em nó\nđịa điểm gặp tại một n2 nằm trên con phố Trần Duy Hưng tấp nập\nđập vào mắt là một em gái nhỏ nhắn xinh xắn.đặc biệt là nhìn rất dâm trong cặp kính trắng thời trang.kèm theo một nụ cười dâm đãng khi tôi ra mở cửa\nGiọng nói đáng yêu của dân miền nam cất lên: ăn (anh) tới lâu chưa.thời tiếc hôm nay nóng wá.em đi từ nhà trọ tới toát hớt mồ hôi nè. bala ba lâ.... ăn tắm chưa.em zới ăn zô tắm chung cái cho mát đi ,xong rồi ra giường mình chiến đấu nha ăn... balala bla\n( nói chung em này tình cảm.ưa tâm sự.nói chuyện )\nTắm táp vui đùa trong nhà tắm một hồi.2 anh em ra giường Bú-Mút-Hôn hít-Sờ mó -69-96 các kiểu\nHJ Rồi Bj ( quả BJ của em khá tuyệt vời. lút cán.lưỡi xoáy cuốn lấy đầu khấc.phê vãi lồng)\nđá bi vét máng chán chê hết hiệp 1 em đeo bao vào anh em chiến đấu hiệp 2.đủ tư thế ( em này khá chiều chuộng và hợp tác trong chiến đấu ) cuối cùng mình chào thua thất bại ở tư thế đóng cọc ngang vuông góc 45 độ ( doggy) và ra về trong sự sung sướng kèm theo một lời hẹn sẽ tái chiến cùng em trong ngày gần nhất\nSơ bộ chút thông tin về em Hà My để anh em Tham Khảo\n\n========== Thông Tin=========\n\nGái Gọi : Hà My ms 9554\nLoại hàng : Gái Gọi\nNăm Sinh :1993\nKhu Vực Hoạt Động : Trần Duy Hưng\nThời Gian Hoạt Động : 8h sáng - 23h Khuya\n( Có nhận qua đêm - Gía tự thỏa thuận)\nGía : 250k/1shot\nGía n2 :100k-120/2h đầu\n\nNhận Xét\nMặt : Xinh , duyên dâm\n, Cao 1m59. Nặng 46.5 kg\n(Mình dây cây cảnh.Nhìn rất dâm.Đặc biệt giọng nói của em nghe rất phê lỗ nhĩ.Gái Miền nam có khác )\nNgực : (hơi yếu) Hệ Cam.bóp.bú.mút.thoải mái. ,mang lại cảm giác sướng tay\nEo : Không chút mỡ .chắc chắn (em hay tập thể thao) . Ôm rất thích .\nMông : vừa, cong , doggy thích vô cùng .\nBím : Khít , co bóp tốt . Nhiều nước cho anh em tevet . (hơi chút cavat)\nSV  Điểm +) Bj ngập đốc , liếm cột , đá cà , vét máng\nĐảm bảo sung sướng\n\n=======DỊCH VỤ ĐĂNG KÝ=========\n\n+ Hôn Môi : Có (checker lưu ý răng miệng sạch sẽ , không mùi bia rượu , thuốc lá...) + Hôn ,bú , bóp Vú có\n+ Bj : có\n+ Hj : Có\n+ Tevet : Có\n+ Tắm Chung : có\n+ QUA ĐÊM : Có\n+ Phục Vụ Some : có\n+ Chơi lỗ nhị , Cum alo : Không\n\nThái Độ : ( Điểm +) Ngoan ngoãn ,. Hợp tác mọi tư thế chiến đấu Phục vụ nhiệt tình\nCam Kết: Không Công Nghiệp.Không Bỏ bom,Không Tráo Hàng.\n\nảnh anh em thị dâm"
} ]