[ {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-dam-dam-may-mua-va-muon-swing-some.1103146/",
  "title" : "PIC - Bà xã dâm dâm mây mưa và muốn swing - some",
  "unixTime" : 1499547319,
  "imgUrls" : [ "http://imageshack.com/a/img924/8704/Yn7rd3.jpg", "http://imageshack.com/a/img922/1127/gWLU1Y.jpg", "http://imageshack.com/a/img924/3230/XNfrpS.jpg", "http://imageshack.com/a/img923/6830/GRd3X7.jpg", "http://imageshack.com/a/img923/5579/4O69C3.jpg", "http://imageshack.com/a/img922/8104/4vukYc.jpg", "http://imageshack.com/a/img924/8181/EcuvF3.jpg", "http://imageshack.com/a/img924/5776/SacRjA.jpg", "http://imageshack.com/a/img922/1579/2EpwC7.jpg", "http://imageshack.com/a/img924/1407/UItfBj.jpg" ],
  "intro" : "Mình và bà xã hiện sống tại U.S và cũng đã có 1 topic \" VỢ CHỒNG TRÊN ĐẤT MỸ \" nhưng vợ có đọc comment của anh em THIÊN ĐỊA và muốn mình viết thêm bài về vợ chồng mình cho vợ được đọc anh em THIÊN ĐỊA comment .\nHôm này mình muốn viết lại về những lần mây mưa của vợ chồng mình cũng như là tìm thêm 1 female , man , hoặc 1 cặp vợ chồng khác có thể cùng some female male famale or male female male or swing .\nVợ chồng mình cũng đã trải qua rất nhiều lần mây mưa cũng như đã thử hầu như là gần hết những tư thế quan hệ nhưng lâu nay chưa thử qua việc some hoặc swing nên hôm nay mạo muội vừa đăng lên để cho anh em chiêm ngưỡng vợ và đồng thời cũng mong có anh chị em hoặc cặp đôi nào có nhã hứng cùng vợ chồng mình nói chuyện và tiến tới nếu hợp .\nCùng nhau chiêm ngưỡng vợ qua những hình ảnh của vợ cũng như là các nơi mà mình đã khám phá vợ mình ví dụ như lỗ nhị ))\nThanks anh em đã đọc bài ."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-em-nghien-thoi-ken-p2.1103144/",
  "title" : "Vợ em nghiện thổi kèn p2",
  "unixTime" : 1499546726,
  "imgUrls" : [ "https://s23.pixxxels.org/izewminwb/image.jpg", "https://s9.pixxxels.org/ptskjzne3/image.jpg", "https://s9.pixxxels.org/y0kkbkdgr/image.jpg", "https://s9.pixxxels.org/yeqhowmy3/image.jpg" ],
  "intro" : "Hôm trước e có kể cho các bác nghe chuyện vợ em nó nghiện thổi kèn\nhttp://thiendia.com/diendan/threads/vo-e-bi-nghien-thoi-ken.1094007/\nHôm nay e kể các bác nghe tiếp híc\n\nKhông biết vợ các bác thế nào chứ vợ e thèm chuối mãn tính nên khổ lắm các bác ạ\nChỉ rình rình là vạch chuối em ra bú liếm\nNhiều hôm cứ thiu thiu ngủ lại thấy buồn buồn sứơng sướng ở chuối là y rằng biết là vợ lại bú chuối\n\nHôm nào mà e mệt thì vợ nó càng hành thiu thiu ngủ nó thổi làm tỉnh tỉnh lấy tay che chym không cho thổi thì thiu thiu ngủ tiếp là kiểu gì cũng bị vợ thổi tiếp\nHôm nào mà vợ máu quá là y rằng không cho vợ bú mút là không yên. Những hôm ý vợ e kiểu gì cũng phải cho bú mút đến lúc ra thì thôi kiểu nghiện thổi kèn lại nghiện ngửi tinh trùng ý.( mỗi cái hơi buồn là vợ e không nuốt được thi thỏang thử nuốt là oẹ ngay\n\nHôm nào vợ em đèn đỏ với hôm nào e mệt không muốn nện thì vợ em thổi ra làm mút hết ngậm thôi không giám nuốt để kiểu đuợc ngửi mùi tinh nó sộc lên mũi mới thoả mãn thì phải\nLúc nện nhau 1 là chuẩn bị xuất là vợ rúc xuống bú để được xuất vào mồm. 2 là nếu e xuất vào bướm rồi thì xong lại bú kiểu cố vắt nốt mấy giọt cuối để đỡ cơn thèm tinh trùng ý\n\nĐấy là những hôm e mệt hay không có hứng thôi còn hôm nào có hứng thì dạo đầu e chỉ nằm ngửa cho vợ tha hồ mát xa bằng lưỡi cho từ đâug đến chim thôi\nTrên nguời thì vợ liếm rất nhanh để còn xuống chim\nLẦn nào vợ e cũng liếm cà với xung quanh rồi liếm dọc chuối 5-10p chứ không thổi luôn Rồi thi thoảng tuốt chuối cái để chim ra 2-3 giọt nước nhờn rồi húp 2-3 giọt đấy rồi mới chịu thổi\nLàm tình dạo đầu chủ yếu thời gian vợ e thổi kèn với mát xa bằng lưỡi cho em chứ thời gian e vét máng hay 69 chỉ 1 tý là nện nhau rồi\nVợ e nghiện thổi kèn nên là suốt ngày bắt e cạo lông mà cạo mấy hôm sau lôg nó mọc lên tý khó chịu vđ. E kêu để 2-3 cm rồi nó dài lên thì e cắt tỉa thôi là vợ em lại có cái bài hôm nào em máu quá vợ em nó thổi tý cho em nứng lên rồi nó kêu em đi cạo vào mới thổi tiếp lúc ý thì chỉ có làm theo ý vợ nhanh còn kịp\n\nVợ e chỉ cần ngồi vuốt ve ngắm nghía chim em nước đã nhoe nhoét rồi còn lúc thổi thì e sờ bím cái thì ướt sũng cả tay em luôn mà lúc vợ thổi kèn tay em cũng muốn bóp vú sờ bím vợ hay xoa xoa hột le mà cứ động vào là ướt hết tay. Nuớc bím tuy nhiều nhưng cứ mất giọt nào tiếc giọt ý. Để càng nhiều đến lúc nện càng sướng các bác nhỉ\n\nNên e mới sắm cái toy cho vợ bé vs ngắn mà dính được vào tường để e dính vào chân giường bít cái lỗ bím không cho chảy nước ra xong thi thoảng e lại bật nút rung mấy giây rùi thôi vừa để giữ nước mà cũng vừa để vợ biết cảm giác\nMồm ngậm cu còn bím bị nhét cu quen dần còn some. Như bài trước e kể vợ e lúc làm tình nói thì cũng kiểu nghiện nhưng ngại rủ some lúc ý thì đồng ý mà lúc bt thì lại không\nĐợt truớc có vài lần nc kiểu muốn thi thoảng cho vợ đổi gió kiểu swing hoặc some để đỡ nhàm chán thì vợ e đồng ý. Mà đợt ý chả tuyển được ai. Xong giờ thì bt nc gạ vợ em từ chối không tiếp chuyện e luôn.\nSắm cái toy 1 công đôi việc hihi\n\nGiờ e kể chuyện 1 lần tiếp theo\nCái hồi mới cưới xong vợ e chửa được hơn 2 tháng tý vợ chồng em đi cửa lò cùng mấy đôi khác nưza( thực ra tại máu đi chơi quá mà toàn mấy đôi thân chơi vs nhau gần chục năm r. nên chửa cũng đi) mà đi biển đã ăn hải sản rồi lại thay đổi không khí nên cũng muốn đè vợ ra nện nhưng vợ e không cho nện thấy vợ bảo 3 tháng đầu vs 3 tháng cuối nện nhau không tốt. Em cũng vui vẻ đồng ý vì vợ e thổi kèn cho rồi mà vợ e thổi vs nện nhau một 9 một 10 sướng gần như ngang nhau. Đi biển vợ nó cứ sắm cho mấy cái quần đùi hoa lá cành rộng thùng thình cả ý. Cứ mặc cái ship đùi bên trong chiều hôm đầu tiên đến ra biển tắm e mặc vậy lúc xuống biển thì mặc ship đùi thôi vợ e thì không biết bơi mà đang chửa vậy nên 2 vc cũng làm cái phao rồi luẩn quẩn ở gần bờ cũng chỉ ra đến chỗ sâu đến bụng là cùng còn không thì ngồi chỗ gần bờ chỗ nước không đến gối vợ e nó cứ 1 tay ôm phao còn 1 tay bám e mà toàn bám vào chim. Ngồi chỗ nông thì phao để trước mặt tay 1 tay vẫn thọc vào quần sờ. Biết là vợ e nó trêu e nên e kệ chứ ngoài biển sao mà làm gì được.\n\nXg biển được 20-30p thì cả lũ 4 đôi rủ nhau lên bờ ngồi uốg cốc bia. E vừa đứng dậy thì cno trêu vc mày xuống biển xếp hình chưa xong à mà đũng quần e vẫn cộm 1 cục.\nUống bia xog về ksan ăn uống mãi mới xong mấy đứa cgai lại đòi lên thay váy với vóc chắc chắn là có đôi muốn lên phòg chấm mút tý lại lý do xong mãi chắc phải 9h đi bộ ra đường ngắm ngía mấy cái đồ ltinh rồi 9r 10h bảo ra bờ biển đi bộ tý cho mát rồi về ngủ.\nMấy đôi kia cứ trêu vc e chuyện lúc chiều. bảo ra biển cho vc em làm nốt việc lúc chiều dở( mấy đôi bọn e chơi thân tụ tập nhiều lúc cũng hay nc mất dậy rồi chuyện vc. Nhiều lúc tụ tập hay đi đâu chơi vs nhau rất thoải mái không ngại gì cả VD như từ lúc mới yêu nhau thôi đi lượn lờ xe máy cả lũ mấy đứa cgai ngồi sau toàn ôm chim thằng ny đèo rồi cười hô hố với nhau)\nĐi dạo cùng nhau được tý. Gió thì mát bờ biển lại cũng vắng rồi chỉ còn vài đôi đi bộ vài đôi ngồi sát mép nc biển vợ e thì đi dạo cứ thi thoảng e vuốt dọc chim cái hay bóp cái từ bên ngoài quần đi cùng nhau được đoạn thì e nứng quá. Nửa đùa nửa thật bảo chúng mày đi tiếp vc t tìm chỗ kín đáo giải quyết nốt chuyện lúc chiều. Thế là vc e tách ra e vẫn nhớ đợt ý ở Cửa lò gần bờ biển có 1 hàng gạch xây kè dài gần bờ biển kiểu công viên ý nhưng chỉ có mấy cây hoa ltinh với mấy cây dừa hay cây gì cao cao thì phải\nE kéo vợ ra chỗ bờ gạch đấy ngồi dưới các gốc cây gì cao cao ý nên cũng tối. Mấy đôi kia thì vẫn cứ lởn vởn đôi thì đứng ngắm biển đôi thì ngồi cách nhau 1 đoạn e biết thừa chắc chắn cũng lại móc cua vs bóp cu nhau là chắc.\nBiển chỉ còn vài ba người vs mấy đôi vc kia e kéo vợ ra chỗ khác ngồi vợe cũng hiểu ý ngồi uống cái là thò tay vào vuốt ve cho em. Nhưng e vạch cu ra quần chun nên dễ còn 1 tay e để lên đầu vợ ý là cúi xuống thổi. Vợ e ngần ngại nhìn xung quanh xem có ai không. E hiểu ý bảo ngay không có ai ngoài mấy đôi kia đâu cứ thổi đi a nhìn xung quanh cho có ai a bảo. E chả thèm bú cu lắm rồi còn ngại gì. Thế là vợ e bú luôn cứ được 2-3p vợ e lại ngẩng lên ngó nghiêng còn tay vẫn vuốt chim em. Mấy đôi kia thì cùng lắm sờ soạng nhau tý chứ không giám như vc em. He he chúng nó kiểu gì cũng biết vc em lzj rồi nên cno thi thoảng có đôi lại quay ra góc vc em xong cười. Hay trêu kiểu xong chưa hay nhanh lên. Cno mà quay ra trêu càng nứng nhìn thì cứ nhìn vợ e vẫn cứ thổi. Cno chỉ biết là vc e lzj chứ không nhìn thấy rõ đâu vì ngồi chỗ tối mà cũng các xa mấy chục m-> gần trăm m mà. Được 1 lúc thì vợ e bảo ra gọi cno về thôi không muộn. E thì vẫn đnag thèm chưa xuất mà. Nhưng thôi nghĩ về trần truồng cho thoải mái. Chứ ngồi đây có cảm giác hay của nó nhưng vợ chỉ mút mút được tý đoạn đầu khấc chứ không mát xa cu vs2 hòn cà bằg lưỡi cho e được. Vs ngồi đây mà thổi cố lại xuất thì dính vào người đi cùng cno lại mùi thì chết.\nVề ksan cái vợ e bảo vào 2 vc tắm qua cái đã nãy ngồi uống rượu với đi bộ nhiều mồ hôi quá. Biết chắc ý vợ là lại dùng lưỡi mát xa cả người cho em rồi. Hihi 2 vc vào tắm ngay. Vợ vuốt cu em em sờ bím vợ thấy vợ nhoe nhoét e nằm ngửa ra sàn nhà tắm bảo vợ ngồi úp bím vào mồm e luôn để e húp với lấy lưỡi ngoáy cho vợ 2-3p vc em ra giường luôn. Chứ trong phòng tắm không thoải mái\nRa giường cái e nằm ngửa vợ thì quỳ 2 chân 2 bên vai em rồi từ từ đưa cái lỗ bím đang đầy nước nhờn xuống mồm e e thì thò lưỡi ra ngắm đúng lỗ để chọc lưỡi vào ngoáy. Định là 69 nhưng vợ e bảo cúi xuống sợ tức bụng e ngoáy lưỡi đc 4-5p thì vợ e mát xa người bằng lưỡi cho nhưng e thì nứng cu quá nên đc tý e bảo vợ thổi đi nứng lắm rồi\nThế là e ngồi ra mép giường vợ quỳ dưới đất thổi e thay đổi tư thế liên tục lúc nào vợ liếm cà thì lại nằm ngửa sát mép dạng 2 chân ra hoặc gác hờ lên 2 vai vợ còn thổi thì e lại ngồi dậy hoặc đứng. Nứng quá mà cũng mân từ lúc đi dạo nên lúc e đã khôg chịu nổi liền bảo vợ sắp ra rồi vợ e ngồi quay người lại dựa lưng vào giường há miệng to. E e tuốt tuốt mấy phát cho căng hẳn rồi nhắm mồm vợ mà bắn kiểu JaV ý để trước mồn mấy cm rồi bắn. Vào mồm thì ýt còn dính xung quanh mồm đầy. Bắn xong cái đến lúc ra giọt rồi thì vợ e ngậm khấc bú mút chùn chụt luôn. Mút mấy giọt cuối xong vợ e bắt đầu liếm mép rồi xoa xoa tinh quanh mồm y như JAV luôn.\nNói chứ chính đợt vợ e chửa đã nghiện thổi kèn mãn tính lại còn sợ chồng đi ltinh tinh nên e đã thíc lúc nào ở đâu vợ cũng chiều\nEm thì nhà bán hàng tuần nào cũng 2-3 hôm đi giao hàng. Đợt chửa cứ hnao vợ thèm hay em thèm thì lại cho vợ thổi thi thoảng vẫn nện nhưng nhẹ nhàng với lại thổi là chính xong gần ra rồi mới nện nhẹ nhàng mấy p thôi rồi lại bắn vào mồm ý.\nCòn hôm nào mà đi giao hàng y rằng nửA đêm hoặc sáng sớm vợ nó vắt cho bằng sạch\n\nTiếp câu ch ở cửa lò hôm thứ 2 trời nắng to ngủ trưa dậy mà nắng quá đôi nào cũng ở phòng không ra biển bảo gần hết nắng mới ra ở trong phòng thì vc e chỉ mặc xi líp thôi dậy rồi mà vẫn nắng không biết làm gì lại nghĩ đến trò cũ. Hí hí bú liếm nhau trên giường được lúc thì e mở cửa sổ ra đứng trước cửa cái cửa sổ kính kiểu kéo sang ngang ý. Bục cửa số thấp dưới mông e chả nhớ ở tầng 5 hay 6 gì ý mở cửa sổ ra nhìn xuống cái ngõ đứng ở cửa sổ vợ thổi cũng không ai nhìn thấy mà mình vẫn ngắm cảnh nhìn thấy ng khác được. Bên cạnh ngõ có 2-3 nhà gì đó nhưng thấp hơn nên chắc người ta cũng không nhìn thấy. Còn qua mấy nhà đó có cái ksan cao có ai ở bên đó thấy chắc cũng không nhìn rõ là làm gì mà có biết là làm gì cũng chả biết mình là ai hehe.\nVc em thích kiểu thổi kèn làm tình khắp nơi kể cả chỗ có người mà còn thích kiểu cho người khác nhìn mình làm tình ý. Chỉ tội cái giờ internet phát triển quá hớ hênh quá là có clip lên mạng ngay. Chứ không như thế không khéo vc em như bên tây luôn cứ chỗ hơi vắng vẻ hoặc có vài người thôi là vc làm tình ngoài trời luôn cho nứng\n\nVc thi thoảng đi nhà nghỉ có mấy đôi khác cũng member thiendia hội video call quay cho xem luôn. Cũng muốn cho đông người xem càng nứng nhưng cũng lo lắm. Chứ không thi thoảng cũng show cho mấy bác xem. Trực tiếp luôn thích kiểu nào vc làm kiểu đấy.\n\nTiện nếu có vc bác nào uy tín thích xem vậy thì ib nhá cùng trao đổi.\n\nTiện e hỏi bác nào biết che mặt trong video dạy e với e quay clip vợ e thổi kèn 1 bài cho\nCác bác xem thổi có hay không"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb7x-tuyet-dinh.1103140/",
  "title" : "PIC - Mb7x tuyệt đỉnh...",
  "unixTime" : 1499543830,
  "imgUrls" : [ "http://www.upsieutoc.com/image/IJUnv8", "http://www.upsieutoc.com/image/IJUKDC http://www.upsieutoc.com/image/IJUnv8 http://www.upsieutoc.com/image/IJUOEk http://www.upsieutoc.com/image/IJUXbt http://www.upsieutoc.com/image/IJUtOD", "http://www.upsieutoc.com/image/IJUOEk", "http://www.upsieutoc.com/image/IJUtOD", "http://www.upsieutoc.com/image/IJUXbt" ],
  "intro" : "HI ae!\nsau những ngày xin xỏ mỏi mệt mà ko dc gì cả.cũng phải tự bươn trải kiếm ăn...em mới có cơ hội giới thiệu các bro một món mới...Vì đường xá xa xôi nên nhượng lại ae không phận long biên!mong dc giao lưu với ae kv Hà Đông.\nDG:\nV1: Cam lai bưởi hoặc 6đ\nV2:Có tý mỡ hoặc 6đ\nV3: doggy phê lòi hoặc 7đ\nFULL SECVIT"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-p-khuong-trung-rau-dam-thich-an-suc-xich.1103135/",
  "title" : "PIC - Em P khương trung rau dâm thích ăn súc xích",
  "unixTime" : 1499541499,
  "imgUrls" : [ "http://www.upload69.org/images/2017/07/09/049b8b630bf6b5b08de16e5dcbafdbb0.jpg", "http://www.upload69.org/images/2017/07/09/daa4559340be1e988d7602fad7a4175b.png", "http://www.upload69.org/images/2017/07/09/672970f7fb5d71b189d84e6f34e2ea6f.png", "http://www.upload69.org/images/2017/07/09/f548ee4679b79003c8d075d4413fc587.jpg", "http://www.upload69.org/images/2017/07/09/68c89b4338949c8536ee2a0e40179d71.jpg", "http://www.upload69.org/images/2017/07/09/06227aa5e2e6b1fd6e5b6593a9f77ccd.jpg", "http://www.upload69.org/images/2017/07/09/461e4d959813d2688f8a0504da37449f.jpg", "http://www.upload69.org/images/2017/07/09/d673ca240060cad4083c9d8da1480be4.jpg" ],
  "intro" : "Có thể nói đây là em rau mình kết nhất , hầu như mỗi lần gặp đều mang lại cho mình cảm giác thoải mái còn hơn bên cạnh người yêu , quen em từ khi em mới đi làm , đến hôm kia em bảo em sắp lấy chồng mà lòng đau như cắt , nước mắt nhạt nhoà ,\nTừ hồi ms quen em , ngoài thôi kèn em ko biết món ji khác , qua bao năm tháng dậy dỗ sv của em có thể điêu luyện đến mức xuất thần nhập hoá , lúc nhanh cần nhanh lúc chậm cần chậm , lúc mạnh cần mạnh lúc yếu cần yếu , nay em đã sắp rời xa có ít ảnh ọt cho anh em chiêm ngắm\nsố đo các bác nhìn hình thưởng lãm\nsơ vít 10/10\nCòn gần 20gb phim lưu giữ kỉ niệm vs em nhưng dính mặt nhiều quá toàn full HD 1080 đợi em che dần dần rồi cho các bác thị dâm sau\n\nshare 2 bác random ưu tiên kín tiếng , hôm nọ vừa bị bố nào đâm phát em Thu công đoàn h vẫn còn cay dái"
}, {
  "url" : "http://thiendia.com/diendan/threads/vung-tau-toi-chu-nhat.1103126/",
  "title" : "[Vũng Tàu] tối chủ nhật",
  "unixTime" : 1499538372,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/07/08/1499484125251.jpg" ],
  "intro" : "Mới đăng bài mà bị ad xóa, giờ xin đăng lại.\nLâu lâu vc em về VT chơi, nên cũng muốn thử tìm cảm giác mới ở phố biển. Vc e cũng đăng vài lần mà chưa tuyển đc ai, nay nhân dịp này tuyển mem ở VT or đang du lịch VT.\nVk ck em 8x và 9x, muốn tuyển SW hoặc massage cho vk, some thì tùy duyên.\nĐk SW: cặp đôi 8x-9x inbox nhé\nCòn massage-some thì tìm nam tuổi dưới 25, ko hút thuốc,ko mùi hôi cơ thể, lịch sự, dễ nhìn, biết chiều chuộng PN. Massage có kỹ thuật tí.\nInbox nhé các a e đồng dâm.\nĐây là hình vk mình\n\nCám ơn add đã cho đăng tin. Qua thứ 2 khóa bài dùm em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/vung-tau-toi-chu-nhat.1103126/",
  "title" : "[Vũng Tàu] tối chủ nhật",
  "unixTime" : 1499538372,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/07/08/1499484125251.jpg" ],
  "intro" : "Mới đăng bài mà bị ad xóa, giờ xin đăng lại.\nLâu lâu vc em về VT chơi, nên cũng muốn thử tìm cảm giác mới ở phố biển. Vc e cũng đăng vài lần mà chưa tuyển đc ai, nay nhân dịp này tuyển mem ở VT or đang du lịch VT.\nVk ck em 8x và 9x, muốn tuyển SW hoặc massage cho vk, some thì tùy duyên.\nĐk SW: cặp đôi 8x-9x inbox nhé\nCòn massage-some thì tìm nam tuổi dưới 25, ko hút thuốc,ko mùi hôi cơ thể, lịch sự, dễ nhìn, biết chiều chuộng PN. Massage có kỹ thuật tí.\nInbox nhé các a e đồng dâm.\nĐây là hình vk mình\n\nCám ơn add đã cho đăng tin. Qua thứ 2 khóa bài dùm em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/lam-tinh-trong-phong-tam-cung-vo-yeu-mong-to.1103117/",
  "title" : "LÀM TÌNH TRONG PHÒNG TẮM CÙNG VỢ YÊU MÔNG TO",
  "unixTime" : 1499534491,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagea9f7f.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagea4741.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imaged6955.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image346dd.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image25034.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagedf81f.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image5c7fa.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image7afde.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagec7e46.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagecc8a3.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image14cf5.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_imagea66ae.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image61893.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image740af.jpg", "http://sv1.upsieutoc.com/2017/07/09/exif_temp_image077de.jpg" ],
  "intro" : "Hi các đồng dâm ! Như đã hứa vs mọi người ! Hôm nay e đã trở lại và lợi hại hơn xưa ! Sau bài CHÙM LÔNG LỒN CUẢ VỢ YÊU được sự ủng hộ kịch liệt của các bác ! Vợ yêu rất thích và hào hứng muốn chụp tiếp cho các bác thị dâm !\nHôm nay hai vc đổi gió tìm khách sạn mới để đi vô tình gặp đc ks có nhà tắm xuyên thấu ! Đang nằm trên giường nhìn vợ yêu trần truồng chịu hết nổi thằng em nhỏng lên lao vô tắm chung vs nàng ! Và sau đó chiện gì đến cũng đến ! Vợ em lấy sữa tắm chà cu cho em và BJ cho e lên 9 tầng mây luôn !\nSau đó e nhét cu vô làm kiểu doggy rồi vợ kéo vô giường làm tiếp kiểu cưỡi ngựa !\n\nNàng rên rỉ rất lớn như muốn ăn tươi nuốt sống e luôn ! Chắc hôm nay nàng đang rụng trứng nên hứng hơn mọi bữa !\n\nSau đây là vài pic cho mấy bác ! Các bác nhớ xem xong comment nhiệt tình cho vợ em xem nha ! Nhiều comment hay hữa hẹn sẽ có phần tiếp theo !\n\nThân ái và búng dái các bác !"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-lam-anh-1294-ttsh-mat-rat-xinh-va-dang-dep-rat-ngon-voi-gia-300k.1103116/",
  "title" : "Ngon - Quận 10 - PIC - 300K - RP trả bài Lâm Anh 1294 (TTSH) mặt rất xinh và dáng đẹp rất ngon với giá 300k !",
  "unixTime" : 1499534428,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/09/IMG_0628.jpg", "http://sv1.upsieutoc.com/2017/07/09/IMG_0629.jpg", "http://sv1.upsieutoc.com/2017/07/09/IMG_0630.jpg", "http://sv1.upsieutoc.com/2017/07/09/IMG_0631.jpg" ],
  "intro" : "Trực ca đêm rảnh rỗi làm cái RP trả bài em Lâm Anh ms 1294. Ấn tượng ban đầu gặp em là mặt rất xinh theo tầm tuổi chứ ko teen nữa, da trắng dánh cũng đẹp. Nhưng được cái thái độ đáng mến , phục vụ rất tận tình liếm cu cứ như liếm kem tê hết cả chim. HJ, BJ các kiểu đá bi, đá cà, chán chê rồi em nó lại ngậm cho ngập cả cu cứ làm đi làm lại làm cho con cu cứ sướng lên sướng suống khổ ghê cơ. Còn mình mân mê cái vú chán tay rồi thì thọc hai cái ngón giữa vào hàng rồi ấn ra ấn vào lúc đầu thì khô khan khó nhịp nhàng được một lúc sau thì nước bắt đầu ra đầu ngón tay bắt đầu nhịp nhàng chui tới các ngõ ngách để tìm điểm sướng, lần mò mãi cũng đã thấy chỗ gợn gai gai chuẩn men luôn chỗ sướng của e nó càng sờ thấy càng ưỡn người rên ư ử, nước nôi phụt càng ngày càng nhiều tuyệt thật. Đi chơi gái thích nhất là được e nào chiều kiểu này cứ phải mân mê cho nước nôi trơn chu rồi đóng thì mới là đỉnh cao của cái sướng. Rồi màn chào hỏi cuối cùng là kiểu chổng mông lên mình nện liên hoàn cước từ phía sau lại đéo mẹ nước ướt nhẹp luôn các bác ạ nên không chịu được cũng out luôn !\n\nCác bác lấy số em nó và thông tin chi tiết trong Link TTSH dưới đây.\nLINK TTSH Lâm 1294 : http://thiendia.com/diendan/threads...sang-quyen-ru-qua-ngon-trong-tam-gia.1095437/\n\nĐánh giá cá nhân về Lâm Anh 1294\n\nNghệ danh : Gái gọi Lâm Anh 1294\nLoại hàng : Gái gọi sài gòn\nKhu vực hoạt động : Quận 10\ngiá : 300k/shot\nGiá khách sạn : 80k/1H đầu\n\nBody : Dáng đẹp, da trắng nói chung ok\nFace : Mặt xinh dễ thương ( ai ko quên nhìn hơi kiêu )\nV1 : To, trắng hơi nhão nhưng bú mút vẫn rất phê hàng thật\nV2 : Hợp với dáng em nó ok ôm sướng\nV3 : To tròn, doggy rất sướng, khoản này quá tuyệt vời\nV4 : Lông lá gon gàng, sạch sẽ, còn khá khít, biết sờ thì dùng không hết nước luôn 8đ\nThái độ : quá tuyệt nhẹ nhàng , khéo nói thùy mị rất rễ nói chuyện (hợp với các bác thích nhẹ nhàng)\nDịch Vụ : BJ HJ, vét máng, bóp liếm ti.\ný kiến: Giá 300k là rất ngon so với em. ( Nhưng em nên vui vẻ thoải mái hơn để anh em dễ gần hơn )\n\nHình ảnh sau khi chịch xong gửi các bác đi sau nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/v-a-ba-dinh-lan-2-doggy-mot-co-gai.1103112/",
  "title" : "PIC - V.A Ba Đình (lần 2) - Doggy một cô gái",
  "unixTime" : 1499532072,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/08/IMG_1581.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_1579.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_1578.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_1580.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_1582.jpg" ],
  "intro" : "Đây là lần thứ 2 đưa V.A một cô gái Bank có tiếng ở hà nội luôn là nữ hoàng sexy \"của riêng mình\" (không share). Post lần 2 rồi nên không dài dòng nhé\nAi cũng ước muốn khao khát được yêu\nĐươc chờ mong tới giờ, ai nhắc đưa đón buổi chiều\nNhắn tin trêu em ý như vậy mà em ý lại nhắn đáp trả lại là:\nAi cũng ước muốn khao khát ngậm chim (vãi)\nFace: 7\nV1: 6\nV2: 8\nV3: 8\nSv : full"
}, {
  "url" : "http://thiendia.com/diendan/threads/gio-dua-may-troi.1103095/",
  "title" : "Gió đưa mây trôi",
  "unixTime" : 1499529722,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/08/IMG_0268b7d75.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_0272b3552.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_0278c42bf.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_0292.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_0283.jpg", "http://sv1.upsieutoc.com/2017/07/08/IMG_0298eda5a.jpg" ],
  "intro" : "Bỗng một hôm vợ nổi hứng sao a ko chụp ảnh up lên. Đành chiều vợ vác chym lên chụp cùng vợ thỏa mãn.\nTự nhiên vợ lôi ra váy áo làm giật mình chym hót líu lo. Ừ thì làm vài tấm.\nAE xem nhớ bình luận nhiệt tình để mình cùng vợ đúc rút kinh nghiệm. Vợ e rất cần những lời động viên từ các bác"
} ]