[ {
  "url" : "http://thiendia.com/diendan/threads/mnev-2017-c45-huong-86-ha-dong-su-tu-chong-mong-cho-cac-anh-some-share-nhiet-tinh-1.1129143/",
  "title" : "PIC - [MNEV 2017] [C45] Hương 86 Hà Đông: Sư Tử Chổng Mông Cho Các Anh Some - Share Nhiệt Tình [1]",
  "unixTime" : 1510740196,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/15/18f2af34e74504f18.jpg", "http://sv1.upsieutoc.com/2017/11/15/2cb43edf4c29b070b.jpg", "http://sv1.upsieutoc.com/2017/11/15/319394b2a551e4550.jpg", "http://sv1.upsieutoc.com/2017/11/15/44cf2dda96f2867fc.jpg", "http://sv1.upsieutoc.com/2017/11/15/721866ed9b8ccc656.jpg", "http://sv1.upsieutoc.com/2017/11/15/152bd7404b14b4510a.jpg", "http://sv1.upsieutoc.com/2017/11/15/954ae8fdd1057491a.jpg", "http://sv1.upsieutoc.com/2017/11/15/108665aad2c502631a.jpg", "http://sv1.upsieutoc.com/2017/11/15/1625595b46e5d71218.jpg", "http://sv1.upsieutoc.com/2017/11/15/20f16f4ca05a959bc5.jpg", "http://sv1.upsieutoc.com/2017/11/15/6ab8f620d203a69f0.jpg", "http://sv1.upsieutoc.com/2017/11/15/8be5112b853060ee5.jpg", "http://sv1.upsieutoc.com/2017/11/15/114830cb656692fb36.jpg", "http://sv1.upsieutoc.com/2017/11/15/182a6e68a61d0df682.jpg", "http://sv1.upsieutoc.com/2017/11/15/195afd4d8e04d7608a.jpg", "http://sv1.upsieutoc.com/2017/11/15/1201997d836b80b8e4.jpg", "http://sv1.upsieutoc.com/2017/11/15/13711ca63abf28107d.jpg", "http://sv1.upsieutoc.com/2017/11/15/14353d81ccd6e1b820.jpg" ],
  "intro" : "Chào tất cả bà con, lâu lắm rồi Pướm mới lại xuất hiện, chẳng biết có ai còn nhớ Pướm không?  Mà thực ra anh em bên box máy bay bà già chắc ít người biết Pướm tại trước giờ Pướm chỉ khoái gặm cỏ non, trâu già khoái gặm cỏ non âu cũng là lẽ thường. Nhưng hôm trước thằng cu em nó nói có con máy bay ngon lắm anh ạ, thế là Pướm thử xin cái zalo xem sao. Và kết quả là hôm nay có bài viết đầu tiên bên box máy bay giao lưu vs các lão thành cách mệnh, các phi công ưu tú của Bộ Tư Lệnh Phòng Không Không Quần ở đây  Lại hên cái đúng vào dịp i vần i vèo Pướm cũng thử thi thố xem sao, hên thì làm được vé đi massage cũng hay, hôm trước thằng bạn @Rồng Ham Chơi vs thằng em @traingheohn9x nó rủ đi Geisha về mà nhớ các em bên ấy quá, kể ra mà nhiều tiền Pướm dí bướm vào chăn rau, cứ đi massage vs đá phò cho khỏe, phò quất lâm 200k ngang phò 5 lít trên này, àm lại đc tận 2 shot, cả 1 dàn mặc bikini đứng xếp hàng đánh số như thi hoa hậu, chỉ vs 200k tha hồ lựa chọn, hơi đâu đi hầu loz mấy con rau dẩm, xong phải hứa đủ thứ trên đời nó mới cho đuỵt  Bố tiên sư nhà chúng nó, cứ làm như mình là Hoàng Kiều, nào là em thích vespa, SH cao em không ngồi được, chồng ơi tối chồng lấy ô tô đón vợ lên 1900 chơi nhé chồng. Nghĩ bụng bảo ok em thích cái gì anh cũng chiều hết, nhưng nguyên tắc không bh thay đổi đấy là đi nn trc :v\n\nThôi không lan man nữa, trở lại với máy bay này, máy bay sinh năm con hổ, lại gái Hà Đông, là 1 con sư tử Hà Đông chính cmn hiệu các bác ạ. Mới nhận được info thì cũng rón rén không nó tát cho bỏ mẹ  Làm quen lịch sự vãi cả bộ phận tiểu tiện nữ, nói chuyện kiểu này cứ ngại mồm thế bộ phận sinh dục nam nào ý  Nhưng tất cả vì con chim, Pướm tôi cố gắng hầu chuyện nó vài ba hôm, cũng gọi điện để tư vấn tâm sinh lý, thì nghe giọng ồm ồm, trầm như tiếng gầm, lại nhớ thằng cháu nó hay xem cái film siêu nhân đéo gì mà thằng kia múa bay hét \"Sư tử gầm gừ - Gao đỏ\", thì giọng máy bay này y như thế =)))) Bây giờ Pướm mới hiểu tại sao ck nó lại sợ bỏ của chạy lấy người rồi, anh em mình vẫn quan niệm là vợ mình thì \"sợ đéo gì mà phải sợ\" nhưng nói thật các bác nhiều con nó vừa ác nó vừa quái thai, đéo ai chiều đc. Pướm tiếp chuyện đc nó cũng là cả 1 sự cố gắng vô cùng to lớn, các cậu có cu à nhầm các cụ có câu, không vào hang cọp sao bắt được cọp mà lị. Thế nhưng mò vào hang con cọp này thì sẽ bị nó hút sạch tinh khí, chỉ còn cái xác khô, như cu em Pướm qua nhà nó 1 đêm làm 4 cái, hôm sau nó bắt chào buổi sáng cái nữa là 5, đi làm mà chân cứ run lẩy bẩy nhe các cụ 69-96 tuổi, Pướm tôi nghe kể mà hãi hùng, bèn giở kế điệu hổ ly sơn của Tôn Tử.\n\nĐể nhử được con cọp cái này ra khỏi hang đến nhà nghỉ, Pướm đã phải sử dụng tới cần câu, mồi câu là chìa khóa xe SH mà Pướm hứa tặng nó =)) Cứ thả thính, rồi dử dử, cuối cùng nó cụng chịu mò ra ngoài, cứ mải đuổi theo cái chìa khóa xe, con hổ này đã bị Pướm dụ tới nhà nghỉ lúc nào không hay =)) Nhưng đi 1 mình thì sợ, Pướm sợ bị nó xé xác nên phải gọi theo đội trợ giúp, toàn những anh em bị sư tử hà đông ở nhà bắt nạt, nay trút hết mọi căm phẫn lên con sư tử chúa này cho bõ ghét. Thế là kèo some được hình thành, quả nhiên kế dụ địch có hiệu quả các bác ạ, người ta nói hổ lạc xuống đồng bị chó bắt nạt cấm có sai tẹo nào. Sư tử cái hay cọp cái hôm nay cũng phi phi đội sợ vk đè đầu cưỡi cổ, đuỵt cho không đứng dậy được vì phê, mồm cứ \"Á....á....á...aaaaaa.....\" vs \"Ớ.....ư...ư...hờ...hờ.\" Lâu lâu lại \"hự\" 1 cái vì bị đâm lút cán bất ngờ. Ban đầu còn to mồm bảo hôm nay các anh có bao nhiêu người em tiếp hết, lúc sau \"Ối anh ơi đuỵt từ từ thôi em không chịu được nữa đâu\", \"A...aaaaaa Em phê quá anh ơi\". Thế là Pướm và đồng bọn đã thuần hóa thành công con sư tử Hà đông này trả thù cho những người đã bị nó hãm hiếp à nhầm hãm hại. Sau đây là ảnh thị dâm cho các bác\n\nĐến lượt màn sư tử cưỡi ngựa, con này có vẻ quen đè đầu cưỡi cổ nd, nó k cam chịu phận nằm dưới, cứ đòi lên trên, thôi thì được, các anh chiều hết =)))\n\nCó vẻ nó thấy hôm nay là ngày tận số của mình hay sao, nhún như chưa bh được nhún, đuỵt như hiếp dâm thằng bạn mình, thấy thế anh em vội vàng tiếp cứu, 2 thằng 2 bên nhấc nó dậy, bắt nó quỳ xuống triển khai tư thế doggy, đuỵt cả 3 lỗ, túm lại trên người có lỗ nào đút hết vào =)))\n\nĐánh giá nhanh:\n- Face: 5 nhìn đc nhưng hơi sát thủ\n- Vú: to nhưng k chắc, đầu ti to mà thâm, thôi thì máy bay linh động cho 5\n- Eo ót: có mỡ nhưng k đáng kể, đẹp so mới máy bay 6 nốt\n- Mông: tuyệt vời của nó 8đ\n- Bím: hơi rộng r nhưng nhìn hình thức vẫn ok, dâm thủy thì phải nghe bài Quê em màu nước lũ để cảm nhận\n- SV: 10++++ siêu full, siêu dâm, liếm lỗ đít mút ngón chân, cum in alo, chơi lỗ nhị k thiếu thứ gì, đuỵt nhau gào như sư tử hống\n\nĐã share cho @traingheohn9x và tiếp tục share cho 10 đồng dâm may mắn nhất, cứ like và bình chọn cho Ung_thư_pướm để nhận những máy bay hạng thương gia, những em rau non mơn mởn các bác nhé. Tiện thể anh em anof có cùng sở thích massage thì anh em giao lưu đi cùng cho vui, đi cái món này phải có đồng bọn nó mới khoái, chứ đi 1-2 mạng chán lắm. Pướm và anh em C45 vẫn hay đi, anh em có cùng sở thích cứ mạnh dạn ib nhé. Thân ái chào quyết thắng! Chúc event thành công rực cmn rỡ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-moc-vy-6328-em-gai-de-yeu-vu-teen-chan-dai-moc-mac-duyen-que.1129142/",
  "title" : "Trung Sơn-Q.8 - PIC - 400K - Gái gọi quận 8 - Mộc Vy 6328 Em gái dễ yêu vú teen chân dài mộc mạc duyên quê",
  "unixTime" : 1510739255,
  "imgUrls" : [ "https://s7.postimg.org/92jok2kh7/IMG_8602.jpg", "https://s7.postimg.org/3p3s2dukb/IMG_8798.jpg", "https://s7.postimg.org/xh0uhkwt7/IMG_8800.jpg", "https://s7.postimg.org/afk9bu4vf/IMG_8801.jpg", "https://s7.postimg.org/mu71c643f/IMG_8802.jpg", "https://s7.postimg.org/njptojccr/IMG_8803.jpg", "https://s7.postimg.org/vcghgixrf/IMG_8804.jpg", "https://s7.postimg.org/afk9bv7gb/IMG_8805.jpg", "https://s7.postimg.org/c7d86rbdn/IMG_8806.jpg", "https://s7.postimg.org/c7d86ryiz/IMG_8807.jpg", "https://s7.postimg.org/7y8i4m2zf/IMG_8808.jpg", "https://s7.postimg.org/6j6xfw9m3/IMG_8809.jpg" ],
  "intro" : "Hưởng ứng phong trào teen hoá thiendia, nay baque xin mạo muội mang đến cho anh em một bé cực teen và dễ thương, xuất thân từ vùng cuối miền đất nước, lần đầu làm web nên mong các thánh chém nhẹ tay\n\nVề bản tính thì em là một em rất hiền lành, dễ chịu và có chut yếu tay nghề, nhưng lại chịu khó học hỏi, đợi anh em bồi dưỡng thêm\n\nGái gọi: Mộc Vy​\nLoại hàng: gái gọi sài gòn​\nNăm sinh:1997\n\nNguồn gốc: Cà Mau\n\nMã số: 6328\n\nGiá: 400k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 90k/h\n\nKhu vực thường xuyên hoạt động: Trung Sơn-Quận 8​\nFace : u20 xinh xắn dễ thương, tóc dài ngang vai xoã đơn giản nhưng rất quyến rũ, còn đậm nét quê, nói chuyện nhí nha nhí nhảng ngu ngơ\n\nBody: dáng cao đầm, chân dài 1.63m\n\nNgực : đậm chất teen căng, tròn, mịn, hồng hào\n\nEo : múp máp ôm cực sướng\n\nMông : to tròn căng trắng bóp vỗ là nhất\n\nBým : do là bím teen nên khít cực luôn, đút vào trong cảm giác ấm nồng, tê đầu chim\n\nDịch vụ: giống Phương Nhi đây là em gái nam bộ chính hiệu vừa lên SG ít hôm và cũng chưa bao giờ làm nghề trước đây (chỉ làm massa dịch vụ cây nhà lá vườn) nên em còn nhiều bở ngỡ cần anh em chỉ bảo, tuy vậy em rất chiều khách, chịu khó học hỏi, ngoan ngoãn, trước mắt em có thể kiss môi, thổi kèn liếm cột, tevezz"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tap-tanh-loz-vk-em-co-dc-k-a.1129134/",
  "title" : "lan đầu tập tành loz vk em co đc k a.",
  "unixTime" : 1510735501,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/21544104_505024999833496_2082165043657402525_o23ccebbd21043dfd.jpg", "http://server8.upload69.net/images/2017/11/15/22310200_516307425371920_8802157736386005378_n0cf07166ecf66b10.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-bich-tram-6719-dang-cong-cong-nguc-mong-ngon-ngon.1129132/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Mbtm Bích Trâm 6719 - Dáng cong cong ngực mông ngồn ngộn",
  "unixTime" : 1510735123,
  "imgUrls" : [ "https://s7.postimg.org/7b501fgqj/IMG_8785.jpg", "https://s7.postimg.org/j08zpfaa3/IMG_8786.jpg", "https://s7.postimg.org/xw7ix114b/IMG_8787.jpg", "https://s7.postimg.org/qsznhe0tn/IMG_8788.jpg", "https://s7.postimg.org/bx149tzpn/IMG_8789.jpg", "https://s7.postimg.org/68utixnnf/IMG_8790.jpg", "https://s7.postimg.org/tn2suuq57/IMG_8791.jpg", "https://s7.postimg.org/x6oqkonq3/IMG_8792.jpg", "https://s7.postimg.org/r5r1nm8tn/IMG_8793.jpg", "https://s7.postimg.org/y8yx38lyz/IMG_8794.jpg", "https://s7.postimg.org/9fpd2laob/IMG_8795.jpg", "https://s7.postimg.org/5w3fcsfob/IMG_8796.jpg", "https://s7.postimg.org/g65uc1d9n/IMG_8797.jpg" ],
  "intro" : "Chiều chủ nhật thong dong bát phố ngẫm sự đời, bạn bè anh em vợ con đầm địa chẳng tên nào rảnh cà lê với mình, nhớ ngay trc nói chúng nó ngu quẳng đi cái sự tự do nay nhìn lại mình cảm thấy ngu hơn, long nhong long nhing đến q10 khi nào ko hay, chạy như theo thói quen, thôi đã đến thì làm cái xả nhẹ cho bớt cô đơn, vậy là móc lốp ra ah ko móc đt ra alo e Bích Trâm xào ướt cái\n\nGái gọi: Bích Trâm\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : 1986\n\nNguồn gốc : miền tây\n\nMã số : 6719\n\nGiá : 300k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Sư Vạn Hạnh - Quận 10\n\nFace: dễ nhìn ko lung linh nhưng ko xấu đến mức tụt cmn cam xúc\n\nBody: mb này thuộc dạng cao ráo săn chắc láng mịn trắng trẻo - 1.64m\n\nVú: to chà bá lửa hàng chuẩn năm roi thấy cả gân xanh\n\nEo: mb thì ko đòi hỏi cao được nhưng vẫn đẹp chán dù có tí lipid\n\nMông: phải gọi là siêu vòng 3, doggy chết trong 3 nốt nhạc\n\nSV: đầy đủ dịch vụ cơ bản, thời gian rất thoải mái, giao tiếp nhẹ nhàng vui vẻ ko cáo như các cô miền Bắc\n\nLink lấy sdt nhé\nhttp://thiendia.com/diendan/threads...o-da-dep-dang-cao-phuc-vu-nhiet-tinh.1080344/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuong-da-phoi-phai-share-mung-ngay-doat-giai-event.1129127/",
  "title" : "Ngon - PIC - Tưởng đã phôi phai - share mừng ngày đoạt giải event",
  "unixTime" : 1510733456,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/1ab8f85d0a3b3112f.jpg", "http://server8.upload69.net/images/2017/11/15/2b0ba7e3ca1e71a17.jpg", "http://server8.upload69.net/images/2017/11/15/38986c5b25a6eec61.jpg", "http://server8.upload69.net/images/2017/11/15/4596f2406f3c12701.jpg", "http://server8.upload69.net/images/2017/11/15/5d17b0740075069aa.jpg", "http://server8.upload69.net/images/2017/11/15/33df7190b291a65d7a.jpg" ],
  "intro" : "Em, từ khi 2 ta chia tay, anh đã đi khắp nơi để tìm quên em.\nHà nội cũng không thể giúp anh, vì Hà Nội còn nhớ về em, còn đợi chờ ngày em trở lại.\n\nHuế bây giờ còn buồn hơn vì Huế không thấy em, Huế hỏi tôi, tóc em có còn ngọt ngào như dòng sông Hương nhiều kỷ niệm? Ôi, làm sao tôi có thể trả lời...\n\nĐà Lạt, những đồi thông vẫn còn khắc tên em, những con đường mù sương vẫn còn nằm chờ đôi bàn chân nhỏ bé.\n\nNha Trang,biển vẫn cứ rì rào ngày đêm biển gọi.\n\nTôi trở lại Hải Phòng để rồi tôi nhớ em còn nhiều hơn, vào những buổi chiều trong quán càfe ngồi 1 mình, tiếc thương cho cuộc tình mà tôi tưởng đã phôi phai...\n=====================\nLúc mới quen nhau em cũng vài anh chàng theo đuổi, em chẳng thể hiểu nổi vì sao ngày đó em lại chọn anh, 1 thằng lêu lổng chơi bời suốt ngày thuốc lá rồi nhậu nhẹt, bay lắc thâu đêm. Em thường nói không tin vào duyên số, nhưng khi yêu anh rồi e lại bảo tại do duyên số nên e mới nhận lời yêu anh...\nKhi bên nhau em thật ấm áp hạnh phúc, em luôn nghĩ rằng với tình yêu mãnh liệt em dành cho anh sẽ làm anh thay đổi, làm anh trở thành con người khác, giúp anh sống có trách nhiệm hơn vì có em và lo cho em.\nĐúng như vậy, anh trở thành con người khác thật. Từ ngày xưa nghiện ngập thuốc lá, giờ anh chuyển sang chơi thuốc phiện cho nhanh. Từ ngày trước ngồi nhậu nhẹt với bạn bè thâu đêm, giờ anh chuyển sang đập đá bay lắc cho qua ngày. Từ ngày chỉ biết ăn trộm chó hay trộm vặt linh tinh, giờ a chuyển sang trộm xe đạp, xe máy rồi thành lập băng nhóm luôn cho máu...\n\nCon người anh đã thay đổi nhưng tình cảm anh dành cho em thì không, vẫn luôn cháy bỏng. khi bên nhau trao cho nhau nụ hồn nồng ấm,a đè lên em, siết chặt vòng tay ôm lấy em rồi từ từ kéo áo em xuống. em giật mình thảng thốt :\n- đừng anh ơi, có chửa thì sao??\n- chửa thì đẻ chứ sao, e đúng là ngốc.\nEm mỉm cười hạnh phúc và nằm im trong vòng tay anh...\n9 tháng sau em đẻ thật, còn anh ở đâu? , em không biết...\n\n========================\ntrên đây là tâm sự của rau nhé, giờ thành máy bay rồi, chứ đ éo phải tâm sự của em đâu = ))\n\nshare 1 người duy nhất, uy tín là thành công, goodluck.\nface 4 theo đúng yêu cầu của mấy anh nói nhiều là gái hp toàn con xấu ko con nào 8d nên phải chấm điểm ít thôi, vú bướm như hình. cơ thể têen săn chắc, sinh năm 97-98 gì đó. nội thành hp"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-emily-8170-mot-e-hang-ngoan-nhe-nhang.1129126/",
  "title" : "NKT - PIC - 400K - Gái gọi Linh Emily 8170 một e hàng ngoan nhẹ nhàng.",
  "unixTime" : 1510732440,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/1510731603861f8dd6b7d1e982b78.jpg", "http://server8.upload69.net/images/2017/11/15/15107316328781de2d56c7ad4e7c4.jpg", "http://server8.upload69.net/images/2017/11/15/1510731667477b018eda6899ca832.jpg", "http://server8.upload69.net/images/2017/11/15/15107316887744ecb9f7f64b4aa66.jpg", "http://server8.upload69.net/images/2017/11/15/1510731708763d58d89412e756170.jpg", "http://server8.upload69.net/images/2017/11/15/151073173431464ff156ccb52aa24.jpg", "http://server8.upload69.net/images/2017/11/15/15107317658296585faede455fbbf.jpg", "http://server8.upload69.net/images/2017/11/15/1510731804907e0e24685b31636e5.jpg", "http://server8.upload69.net/images/2017/11/15/151073183337190f18387b9d9d4c9.jpg", "http://server8.upload69.net/images/2017/11/15/15107318620190e0c883e59229a25.jpg", "http://server8.upload69.net/images/2017/11/15/15107318830553fbd8682fdd79eb1.jpg" ],
  "intro" : "Linh Emily vẫn vậy vẫn nhẹ nhàng tunhf cảm, vẫn chiều khách như ngày nào. Thời gian qua bận công việc cá nhân nên cũng vắng mặt trên sàn diễn thiên địa hội. Nay e ấy lại trở lại phục vụ a e đồng dâm. Ko còn là hàng mới nhưng e ấy vẫn luôn là sự lựa chọn tốt cho a e\n\nThoing tin :\n\nGái gọi : Linh Emily ms 8170\nGiá 400k\nLoại hàng : gái gọi ha noi\nKv : Nguyễn Khánh Toàn\nGiá nn 100k\nĐánh giá hàng họ\n\nBody đep, Khá cân đối đep, ăn mặt sạch đẹp, nhìn khá sang, nước hoa thơm.\nMặt: 7.5 Xinh duyên, trang điểm nhẹ,\n\nNgực: 7.5 To, chắc nắn bóp nhẹ nhàng hôn\n\nngực thoải mái, đã đc nâng caps ko giữ hàng\n\nEo: 7.5 chuẩn ko chút mỡ thừa\n\nMông: 7To êm ái dogy miễn chê\n\nBướm: 7 sạch sẽ, có chút cavat chơi êm sướng vãi , rất khít co bóp tốt, nước nhiều\n\nDịch vụ: BJ, HJ, liếm láp, Tevet, 69\n\nTime : 3p\nHàng tình cảm ưa nhẹ nhàng lịch sự và chiều khách."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-ngoc-y-4446-em-gai-teen-u99-xinh-xan-vu-buom-non-ngoan-hien.1129125/",
  "title" : "Ngon - Phú Nhuận - PIC - 600K - gái gọi phú nhuận NGỌC Ý 4446 Em Gái Teen U99 Xinh Xắn - Vú Bướm Non - Ngoan Hiền",
  "unixTime" : 1510732066,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/DSCF3718-683x10240a13b234676b04a3.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3722-683x1024dcf06bc9bb8efdea.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3727-683x1024472ff77a9c2578b6.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3734-683x10242818f1410a1047f3.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3741-683x1024f153d1cb872d72c6.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3743-683x1024c5bf294aa2f92c3a.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3749-683x102494594e1d99c27959.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3750-683x1024525ed94b2c23622e.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3759-683x1024c9cffe6789154297.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3762-683x1024a4f8d81911791f81.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3764-683x102495068b9f3fe39b91.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3768-683x102429e332f0cf1a1998.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3772-683x1024037000bdae2c1ac4.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3775-683x1024c87ec541e600dc55.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3778-683x102412fae19aa3c4279d.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3779-683x10243ddc6cd8036b9941.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3780-683x1024f420c7a2951c8fc6.jpg", "http://server8.upload69.net/images/2017/11/15/DSCF3785-771x10242e0c9e633d19b764.jpg" ],
  "intro" : "Chào anh em đồng dâm ! Hôm nay lại vừa săn được một em teen non dễ thương chỉ vừa tròn 18 với khuôn mặt dễ thương và thân hình gái mới lớn non tơ mơn mỡn, bảo đãm sẽ làm các quý ông thích gái non teen thòm thèm\n\nMột vài nhận xét về em ấy như sau\n\nNghệ danh: gái gọi Ngọc Ý\n\nMã số: 4446\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Tây\n\nKhu vực hoạt động: Quận Phú Nhuận\n\nGiá 600K/s cho 1 lần gặp em teen non xinh tươi\n\nDáng người: cao khoảng 1m6 gái mới lớn phổng phao tràn đầy nhựa sống, xanh tươi mơn mỡn\n\nMặt: xinh xắn dễ thương, trang điểm diện đồ theo phong cách teen nhí nhảnh\n\nNgực: hàng thật 100% to tròn, săn chắc rất đẹp\n\nEo: thon gọn hợp dáng em\n\nMông: mông mẩy căng tròn doggy phê chim\n\nBướm: non tơ, sạch sẽ thơm tho, em có cho vét nhé\n\nService: Vì em nó mới làm nên cách phục vụ cần anh em chỉ bảo nhiều hơn, được cái ngoan hiền bảo gì làm đó, hợp tác vui vẻ khi thay đổi kiểu, nói chuyện dễ thương\n\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\n\nKỹ thuật: làm tình nhẹ nhàng\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-tay-5682-dang-cong-cong-nguc-mong-ngon-ngon.1129116/",
  "title" : "Xã Đàn - Ngon - PIC - 500K - Gái gọi Trang Tây 5682 - Dáng cong cong ngực mông ngồn ngộn",
  "unixTime" : 1510727619,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_8717c33356176ac3a23b.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_871878bd895b63538469.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8720c935e5209a587363.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_872106c6ccbdd604eebd.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8722961d9198bfa82018.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8723841ed6d3feb82046.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_872471e5bce8e2016b5a.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8725cb4f4d06d48ecae0.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_87265ffc2e842f6fd3ad.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8727d04d579ee93e000c.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8728d31660f62e677553.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_87296faf7441298b97e2.jpg" ],
  "intro" : "Chiều chủ nhật thong dong bát phố ngẫm sự đời, bạn bè anh em vợ con đầm địa chẳng tên nào rảnh cà lê với mình, nhớ ngay trc nói chúng nó ngu quẳng đi cái sự tự do nay nhìn lại mình cảm thấy ngu hơn, long nhong long nhing đến xã đàn khi nào ko hay, chạy như theo thói quen, thôi đã đến thì làm cái xả nhẹ cho bớt cô đơn, vậy là móc lốp ra ah ko móc đt ra alo e Trang Tây xào ướt cái\n\nGái gọi: TRANG TÂY\n\nLoại hàng : Gai goi hà nội\n\nMã số: 5682\n\nQuê quán: Hà Nội\n\nGiá: 500k/ 1 Shot\n\nKhu vực : Xã đàn\n\n- mặt xinh , nhìn tây tây\n\n- dáng như model , da trắng mịn , thơm ngát lun á .\n\n- V1 : hệ to hơn cam , nhỏ hơn bưởi , nhưng với em người dây thì là khá bự .\n\n- V2 : thắt đáy lưng ong . không mỡ thừa . phẳng đẹp .\n\n- V3 : cong tớn , trăng bốp , đến chết vì mông với đít .\n\n- Bím: còn quá ok , ra vào cứ ọt ẹt , ọp ẹp , nhóp nhoép .\n\n-Service:\n\n+ Hôn môi : với mình, em nó cũng né nên chắc là không .\n\n+ Hj : Có\n\n+ Bj : Có\n\n+ Wc : không\n\n+ Tevet : Không\n\n- Thái độ : nhẹ nhàng lúc tiếp xúc , thân thiện lúc dạo đầu và điên dại lúc cao trào .\n\nSđt các thánh vào đây mà lấy\nhttp://thiendia.com/diendan/threads/xa-dan-trang-tay-5682-face-xinh-mong-tron-buoi-dep.1116308/"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-gai-goi-bao-han-hang-moi-hot-hon-hot.1129112/",
  "title" : "Đà Nẵng - Pic Gái gọi Bảo Hân,hàng mới hót hòn họt ^^",
  "unixTime" : 1510725446,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/10/344444.jpg", "https://uphinhnhanh.com/images/2017/11/10/7b44d8f95a6eb630ef7f.jpg", "http://sv1.upsieutoc.com/2017/11/10/36646ec8ec5f0001594e.jpg", "https://uphinhnhanh.com/images/2017/11/10/176b19609cf770a929e6.jpg", "https://uphinhnhanh.com/images/2017/11/10/6ad17b52f9c5159b4cd4.jpg" ],
  "intro" : "Chào các ae đồng dâm!\nTình cờ lang thang thi e khám phá đc 1 em ở ngoài bắc mới vào đây an cư lạc nghiệp,thi hô cũng hỏi thăm tình hinh sưc khỏe gia đình,và hoi e lam cv gì và đinh sau này sẽ như thế nào??? Thì e ý mới mở lời muốn dc làm nghề phục vụ cho các anh….\n\nVa rôi hô set 1 kèo hẹn ở ks xxx đường yyy để nc va xem em ntn ,vào lây phòng tắm rửa sạch sẽ rôi nằm chờ e ý,đc môt lúc thi e tới với một bộ đồ nhìn cung rất ok,nhin em cao tâm trên 1m6 dáng cũng nuột nà ,face thi nhin hô chi cho tâm 5,5 điểm (hiền),nhìn mình chụp hình cho để quảng cáo giúp nhưng e lại rất e ngại và cũng ko có thoải mái ,lúc chup hình nhin cai body em la hô đã dựng hết con chim lên rồi vòng vo 1 lúc thì thôi triển luôn chứ ko chịu ko nổi……\n\nVê khoản làm tình,e ý đung thật là làm chưa co chuyên nghiệp lắm,có bj co liếm trụ liếm bi đá bi,nhưng lúc đầu ko hề chuyên nghiệp và ko sướng,sau hô bât phim lên cho em ý xem va nói làm y như vây thi e ý làm ôi thôi la đê mê rồi làm tình đủ mọi tư thế luôn nhé các bác ^^,nói chung e ý vào nghề thi cũng cân có kinh nghiệm nhiều và cân sự chỉ bảo nhiều các bác ai xem hình thấy ok thi ủng hộ em nó,sau đây là một vài hình ảnh các bác nhìn và tự đánh giá nhé,chứ e thi e ko biết đánh giá ntn ….\nThông tin về em :\n\nNghệ danh : Gái gọi Bảo Hân\nMã số : gái gọi\nNăm sinh : 1992\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 300k tự lo phòng\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 1h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\n-Face : 6 điểm….nc hiền chiều khách\n-V1 : đẹp căng tròn\n-V2 : phẳng lỳ ngon lành\n-V3 : mông vưa phải dogy bao phê\n-V4 : Gọn gàng, sạch đẹp.,hơi thâm\n\n-Service :\n- Có: Bj, Hj, Hôn ngực mơn trớn khách, cho khách vét máng, chịu khó hợp tác thay đổi tư thế.,bảo gi làm nấy\n- Không: Hôn môi, lỗ nhị, some, CIA\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-phuong-laydy-cu-ta-moi-nguoi.1129107/",
  "title" : "Đà Nẵng - MB phương Laydy cũ ta mới người !!!!!!",
  "unixTime" : 1510723990,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/15/e6bcc5dd1c45f01ba954.jpg", "http://sv1.upsieutoc.com/2017/11/15/a579a37b7ae396bdcff2.jpg", "http://sv1.upsieutoc.com/2017/11/15/106944d29d4a7114285b.jpg" ],
  "intro" : "Chào ae đồng dâm!!!!!!\nAi trên đời ma chả có lúc vã,hô thi rau có co nhiều nhưng cũng đung luc đùng 1 cái từng đấy em bận,rồi lại bị....này nọ,nên cái số của mây thằng sinh lý mạnh như hô khổ lắm,cứ phải tim đế những địa điểm,những e hàng ngon lành giá cả hợp lý để xả,và cũng là thân quen ,e phương lazy này thi các bác ở đây chắc ai cũng biết rồi,thái độ,và cách làm tình của e ấy thi hết sức chuyên nghiệp và chiều khách,rên la ý ới và luôn nâng niu khách như một thượng đế vậy,nên e đi e phương này cũng là lần thứ 4 rôi ,rau cỏ hô chịch 3 lần cũng chán rôi tìm e khác , mà ở e phương co 1 cai gi đó nó cuốn hút hô nên cứ lâu lâu lại phai tìm tới......\nThông tin về em :\n\nNghệ danh : Gái gọi Phương laydy\nMã số : gái gọi\nNăm sinh : 1988\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : ban ngay 250k,tối thi 300k tự lo phòng\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 1h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\n-Face : 6 điểm….nc hiền chiều khách\n-V1 : xem hinh các bác tự đánh gia nhe\n-V2 : Có tí mỡ nhưng hợp dáng, ôm thích\n-V3 : cái này doggy là phê lòi\n-V4 : Gọn gàng, sạch đẹp.\n\n-Service :\n- Có: Bj, Hj, Hôn ngực mơn trớn khách, cho khách vét máng, chịu khó hợp tác thay đổi tư thế.\n- Không: Hôn môi, lỗ nhị, some, CIA\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym."
} ]