[ {
  "url" : "http://thiendia.com/diendan/threads/h-94-cau-giay-chim-be-chang-kho-thuy-chung-mai-mai-yeu-em.1104333/",
  "title" : "PIC - H-94-CẦU GIẤY-CHIM BÉ CHÀNG KHỜ THỦY CHUNG MÃI MÃI YÊU EM",
  "unixTime" : 1500061450,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/06/30/19578465_704513886426111_962402549_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19489450_704513899759443_176013128_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19550889_704513876426112_2026836730_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19550937_704513916426108_1500433432_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19550989_704513909759442_1152412984_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19553557_704513869759446_1729869159_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19553571_704513856426114_1238836371_n.jpg", "http://sv1.upsieutoc.com/2017/06/30/19578225_704513826426117_1180608807_n.jpg" ],
  "intro" : "Lời đầu tiên cho phép chim bé gửi lời chào lời chúc sức khỏe chân thành tới toàn thể các mod và anh em thiên địa, chúc anh em có 1 mùa thu hoạch mới bội thu rau.\nLâu lắm rồi chim bé mới viết 1 bài cho nên việc đầu tiên chim bé làm là phải vào đọc qua cái này xem có gì mới lạ không đã:http://thiendia.com/diendan/threads...i-rau-doc-ky-truoc-khi-lap-new-theard.984293/\nMà thú thật các bạn chứ lắm lúc chim muốn tiếp tục hành nghề nông dân mà lắm bác chơi dại quá lâu lâu đăng cái tin giật gân em này bị lậu em kia bị HIV em sợ bằng chết , em thì vốn yếu sinh lí à quên yếu bong vía nghe thấy mấy câu đấy em tự dưng run hết chân tay muốn bỏ nghề , em là em sợ chết lắm các bác tha cho em.\nTiếp tục với chuyên mục rau thì thú thực mà nói chim bé có rất rất nhiều điều muốn nói muốn tâm sự với anh em, tận đáy lòng chim bé mà nói thi chim cảm thấy mình nghiện thiên địa từ lúc nào không biết nữa không biết có nhiều anh em có chung hoàn cảnh với chim không, thuốc phiện nghiện còn có thể cai nhưng chót nghiện gái thì khó lắm khó lắm anh em .\nViệc đầu tiên chim bé cần làm ngày hôm nay là gửi lời cảm ơn tới 1 bạn không nhớ tên níc là gì đã se cho chim 1 em rau bạn kêu chén mấy lần như rau ruột mà vẫn còn nguyên trinh, ôi hay thế mà lại hay,bạn đó thực sự rất tốt chim cũng không biết báo đáp cho bạn những gi nữa những thực sự lâu lắm chim mới tìm được cái cảm giác phá trinh nguyên tem như vậy, trước khi se bạn có nói với chim là em rau bạn đã chén mấy lần mà đến tay chim thì vẫn còn trinh thế mới đểu ( em rau tên v học dh sư phạm hn năm 2) nêu bạn đi qua mà có nhận ra thì inbox chim xin cảm ơn bạn nhé bạn thân.báo với bạn em rau này chim đặc cách chén 2 lần những em rau khác thì không bao giờ chén lần 2 nay đã dùng xong đóng gói trả lại cho bạn nguyên đai nguyên kiện mất mỗi trinh.\nTiếp theo nữa chim bé lại muốn kể rất nhiều rất nhiều về rau cho anh em nghe mà đã nghe chim kể chuyện về cách chén rau thì chỉ có nghiện nghiện và nghiện thôi, lắm lúc đi tán con rau đến phòng nó chơi lại thấy con bạn nó xinh lại chuyển hướng đập ngay cả 2 thế mới tham thế mới thâm chứ, lại còn chuyện cách đây đâu khoảng nửa tháng đưa rau vào nhà nghỉ đang lấy phòng gặp ngay 1 nông dân cũng phi đưa rau vào nhà nghỉ ôi thôi rau của bác kia nhảy bố xuống xe chạy mất ra ngoài nhọ cho bác ấy quá , trách ai bây giờ trách bác quá đen, bài vở chưa thuộc mà phi vào nhà nghỉ ngay là chưa có được nghe.\nChim bé là có kiểu chăn rau đi chậm về nhanh kiểu truyền thống luôn , khi đi thì nói chuyện tâm sự rất tình cảm đi rất từ từ hàn huyên tâm sự yêu đương trên trời dưới biển thề sống thề chết yêu nhau tới tận đầu bạc giăng long dù chết anh cũng chỉ yêu mình em nhưng khi đã chén nhau xong rồi á lúc đi về thường phi với tốc độ bàn thờ hộc tốc mà về sao cho nhanh, lắm lúc nhiều em rau hỏi sao lúc đi a đi chậm mà về anh đi nhanh thế chả nhẽ chim lại bảo đó là bản chất 1 thằng nông dân rồi anh em nhở, mà thôi bài còn nhiều gái còn nhiều mỗi bài kể chút chuyện cho vui chứ kể phát hết ngay mai lấy gì để nói chuyện với anh em đây.\nRiêng về em rau mới này thì dối với chim tương đối dễ mất 1 cốc cà phê tươi để đưa em vào nhà vợ chồng bác sung chồng bà sướng, em rau này có điểm yếu nhất định ai được se chim bé sẽ nhiệt tình hướng dẫn ăn nhanh trong nửa nốt nhạc, ảnh facebook em đăng lúc nào cũng vài trăm like đến 1k like nên các bác cứ liệu chừng mà chén , quan điểm của chim bé là chăn rau cả tiền :\nxăng xe+nước bọt+ca phê+nhà nghỉ( không tính tinh trùng mình bỏ ra hàng có sẵn)<=150k quy định từ năm xưa rồi không làm khác luật được còn bác nào lắm của nhiều tiền thì em thua vì cả gia tài em có mỗi con xe đạp rách đi chăn rau thì lấy đâu ra tiền mà chăn rau quá 150k.\n\nĐánh giá về em h: năm nay chim xin có thang điểm mới cho rau 2017\nface:thì không biết theo thang điểm thiên địa thì chấm em này thế nào cho phù hợp, em nó hiện có đi hát 1 số phòng trà hoặc sự kiện không to lắm.\nv1 6 điểm\nv2 4 điểm\nv3 6 điểm\ncứ xấu xấu thế thôi biết thổi kèn,cum in alo +nuốt tinh là nhất rồi dân thiên địa anh em ta gọi là full sevic phải không anh em.\nchú ý:\n- RAU CHIM BÉ SE CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ SE HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ CHIM BÉ RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\nĐẶC BIỆT:\nChim bé mà còn chơi rau thi thường sẽ mở tupic se rau cho anh em mà se nhiều em rau đa phần là rau dễ face từ 4-6 theo thang điểm thiên địa, muốn dễ thì đành chấp nhận rau bình thường thôi còn rau ngon thi tùy kiều kiện từng người để se cho ai cũng phải chén được .\n\ntrăm nghe không bằng 1 thấy hình cho bạn đặt gạch dần từ ngày hôm nay đây\n\nchim bé: vì 1 thiên địa ai cũng có rau ăn"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-quang-lx-mb-khu-vuc-dong-van-ha-nam.1104320/",
  "title" : "PIC - Trả bài bác Quang LX MB khu vực Đồng Văn - Hà Nam",
  "unixTime" : 1500056863,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/15/11e77a7.jpg", "http://sv1.upsieutoc.com/2017/07/15/22.jpg", "http://sv1.upsieutoc.com/2017/07/15/33.jpg" ],
  "intro" : "Vâng, như tiêu đề ạ\nThấy bác đăng bài với nội dung nhờ anh em chăm sóc hộ do ở xa, thôi thì cũng newbie vào la liếm như bao anh em khác, đặt gạch rồi cả inbox, may bác thương bác add zalo rồi bác ném cho làm thằng em cảm kích vô cùng. Không phụ sự gửi gắm của bác, hôm nay, sau bao ngày nỉ non có, dọa nạt có, cuối cùng cũng đưa đc mb vào đường băng và cất cánh.\nĐánh giá mb\nFace: 5 (mb mà, cái này k quan trọng lắm)\nV1: 4\nV2: 4 (hạng cân 70 thì chắc các bác cũng hình dung phần nào )\nV3: 6 (tròn, doggy thích)\nBým: như hình\nService: 7 (thiếu WC, CIA và lỗ nhị vì thực ra mấy cái này em không khoái)\nCuối cùng là Pic cho các bác thị dâm\n\nMột lần nữa cám ơn bác @quanglxx đã gửi gắm cho em, cơ mà thằng em sức hèn lực mọn, không bay mb này lâu đc, bác đi qua thì vào confirm để em đc phép share cho các anh em khác, hoặc các anh em cứ ném gạch vào nhà bác ấy nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-anh-qua-zalo-bac-nao-hung-thu-thi-ket-ban-voi-e-a.1104315/",
  "title" : "Trao đổi ảnh qua Zalo bác nào hứng thú thì kết bạn với e ạ",
  "unixTime" : 1500054045,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/15/2016-07-2811_18_1000001.png", "http://sv1.upsieutoc.com/2017/07/15/2016-07-2811_18_1100007.png" ],
  "intro" : "0925165365 số e đây các bác cứ ib tự nhiên nhé e làm 2 tấm trước nhá hàng ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/chau-giang-ms1853-can-xem-lai-tu-cach.1104313/",
  "title" : "TDH-NTĐ - Châu Giang ms1853 cần xem lại tư cách",
  "unixTime" : 1500052290,
  "imgUrls" : [ "http://i.imgur.com/UKUcPLq.png", "https://image.ibb.co/bFyKxv/5_A3_EA944_791_A_4_C92_BDE3_CE90467_A0_C29_4754_0000057_B92_D18741.png", "https://s23.postimg.org/e7bt94etn/Untitled-3.jpg" ],
  "intro" : "Chào ae cùng các đồng dâm thiên địa,lâu lắm mới quay trở lại vui chơi cùng anh e.Mặc dù rất ít khi report hay phải report 1 em nào đó trong TT share hàng ! Nhưng vô tình hnay đi chơi mang cả 1 cục tức cũng như đống bức xúc về để kể cho ae nghe câu chuyện về việc check hàng !\n\nKhi liên lạc với e Châu Giang gọi cho e nó thì e nó ko bắt máy,nhưng sau cuộc đt đấy là 1 tin nhắn đến và đến Ngõ 48 NKT nơi không thuộc địa phận e nó đk hộ tịch.Lúc đầu cất công ra TDH liên lạc đúng nơi e nó đk hộ khẩu thì đc điều lên tận NKT,nghĩ rằng nhà xa cũng muộn rồi thì thôi cố gắng đi thêm đoạn đường nữa cũng ko vấn đề gì ! Nhưng khi đến nơi trú ẩn của e nó ở Ngõ 48 NKT nhắn tin gọi điện đến 5-7 cuộc nhắn đến 4-5 tin và chờ đến 35-40' thì ko thấy xuất hiện cũng như ko thấy trả lời,nghĩ lại hnay đen rồi,lâu lâu đi chơi ăn quả boom to đùng rồi nên thôi đi về,về đến nhà thì là hơn 1 tiếng từ lúc nhắn tin gọi điện .... kêu e qua bây giờ,nhưng nói thật với tư cách làm việc của e như thế thì ae đi sau cũng như ông nào quản lý e nó thì nên cho e nó về đúng với giá trị của chính mình !\n\nVới tôi rất ít khi report ai và ai hợp lý hay như nào tôi đều đánh giá 1 cách chân thực và khách quan,với quan điểm của chính mình thì công việc các e ý làm đều xuất phát từ hoàn cảnh,ai cũng thế cả e làm việc thì bọn anh đi chơi phải mất tiền cũng là mồ hôi công sức kiếm tiền để cho các e,nhưng bọn a mất tiền 1 cách vô lý thì bọn a được phép chia sẻ cho ae đi sau biết,đơn giản vậy thôi !\n\nQua việc này cá nhân tôi muốn khuyên e nó nên xem lại tư cách làm việc để tránh trường hợp ae đi sau đỡ phải mất công ko gặp được e mà mang cái bực theo về !\n\nThân Ái !\n\np/s : NN HM ngõ 48 NKT làm ăn cũng rất ba lôm côm khách lấy phòng chưa đc 1 tiếng mà dám kêu khách ở hơn 1 tiếng tính 110K lấy tròn 100K ! nói thật 10K hay 20K nó ko to đâu,bảo thế nào thì trả thế đấy thôi,nhưng đừng úp khách vào thời gian ko đến mức đấy !\n\nhttp://thiendia.com/diendan/threads/chau-giang-1853-than-dam.1096328/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-anh-7150-co-nang-de-thuong-ca-tinh-va-vong-3-vo-doi.1104295/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái Gọi quận 10 - Bảo Anh 7150 Cô nàng dễ thương cá tính và vòng 3 vô đối",
  "unixTime" : 1500048065,
  "imgUrls" : [ "https://s4.postimg.org/t6jgvf699/IMG_8705.png", "https://s4.postimg.org/ixqzpli7h/IMG_8706.png", "https://s4.postimg.org/k1b41k2ul/IMG_8707.png", "https://s4.postimg.org/h8hwhj2i5/IMG_8708.png" ],
  "intro" : "Ăn chay gần cả nửa tháng, sáng nay thèm mặn mon men chui vào thiendia xem có gì mới mẻ thì thấy có vài lựa chọn chất lương, tân bình thì xa quá nên thôi quận 10 làm trước, chết cũng vì cái sỡ thích v3 siêu to, quá hợp gu còn chờ gì nữa. Thông tin đã có, chỉ còn việc bay qua điểm hẹn q10 dấu yêu.\n\nVào phòng đợi em đến, mở cửa ra là một em gái khá cao, phần là do đôi guốc, phần là vì em cung thuộc loại cao ráo, em mặc bộ đồ gym bó sát v3 nhìn tức ngực vkl, em nở nụ cười nhẹ nhàng quyến rũ rồi bước vào, giọng nói ngọt ngoà xém chết thằng ku em. Cả 2 đắt díu nhau vào tắm, em tắm mình chư tắm con nhưng rất vui và thoái mái, sau đ1o thì cả thế giời đều biết chuyện gì rồi\n\nGái gọi sài gòn: BẢO ANH\n\nNguồn gốc: Miền Nam\n\nGiá: 400k/s\n\nKhu vực thường xuyên hoạt động: quận 10\n\nFace: nhìn rất cá tính, ko lung linh nhưng nhẹ nhàng mộc mạc dễ thương\n\nDáng cao, chân thon dài, dân tập gym nên nhìn rất kích thích, da thịt săn min, cao phải hơn 1.6m\n\nv1: hơi bé nhưng cũng vừa tay, bú bóp liếm vô tư\n\nv2: cực kỳ thon gọn ko chút lipid\n\nv3: 2 cái chảo to vật vã, nhìn chảy máu cam, fan doggy cẩn thận chết nếu dể em chủ động\n\nservice: tnói chuyện bao vui vẻ, hoạt bát, rất dễ chịu, hj, bj, liếm, thổi đá bi, đủ trò, cười đừa như 2 người điên, rất thoải mái\n\nKo có số chụp hình nhiều nên lướt được vài tấm với lời hứa report cho em"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-em-sieu-dam.1104282/",
  "title" : "cô em siêu dâm",
  "unixTime" : 1500043995,
  "imgUrls" : [ "https://s20.postimg.org/viyr3fv8d/image.jpg", "https://s20.postimg.org/t6vcjl80t/image.jpg", "https://s20.postimg.org/cpcy6fx0d/image.jpg", "https://s20.postimg.org/oz0kau6l9/image.jpg", "https://s20.postimg.org/4vccl1p7h/image.jpg", "https://s20.postimg.org/o4e0osyql/image.jpg", "https://s20.postimg.org/4b1ww3lct/image.jpg", "https://s20.postimg.org/bsb4bbavx/image.jpg" ],
  "intro" : "ĐMệnh ta gặp nhau trên facebook , sau 2 tuần chat chít trao đổi đủ thứ chuyện trên đời . Sau đó lại chuyện tình dục này nọ mới khám phá ra em dâm kinh khủng. :3\nEm ấy có gởi 1 số hình mình share cho anh em thưởng thức độ dâm của nàng kakaka. Bác nào muốn trao đổi hàng inbox em nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-lolita-7573-pe-gai-face-xinh-body-non-to-minh-day-chuan-model.1104270/",
  "title" : "Ngon - Quận 10 - PIC - 400K - GAI GỌI QUẬN 10-NGỌC LOLITA 7573- PÉ GÁI FACE XINH, BODY NON TƠ, MÌNH DÂY CHUẨN MODEL",
  "unixTime" : 1500040671,
  "imgUrls" : [ "https://s2.pixxxels.org/a2vr6sq9l/IMG_2656.jpg", "https://s2.pixxxels.org/n8b9cwk55/IMG_2661.jpg", "https://s2.pixxxels.org/3vkd6muih/IMG_2663.jpg", "https://s2.pixxxels.org/xyyvykxrt/IMG_2667.jpg", "https://s2.pixxxels.org/t49se1ou1/IMG_2671.jpg", "https://s2.pixxxels.org/q3ocjro55/IMG_2673.jpg", "https://s2.pixxxels.org/sz1fqms55/IMG_2682.jpg", "https://s2.pixxxels.org/ewk3pec55/IMG_2687.jpg", "https://s2.pixxxels.org/va438jsah/IMG_2691.jpg", "https://s2.pixxxels.org/7x61q1c6x/IMG_2692.jpg", "https://s2.pixxxels.org/67wyhywhl/IMG_2694.jpg", "https://s2.pixxxels.org/6w5t0wv7d/IMG_2695.jpg" ],
  "intro" : "Đêm hôm kia đi với ông anh lang thang ko có việc gì làm nên có ý định đi xả stress rồi nhưng mà số ko đc xả hay sao ý mà gọi em nào cũng không nghe máy, gọi đc 1 em thì đang đèn đỏ. 2 anh em ngậm ngùi đi ăn cơm rang rồi về đi ngủ. Trưa hôm sau đang ngủ thì nhà mất điện nóng điên người liền nảy ra ý tưởng đi check hàng vừa tránh nắng luôn, cầm điện thoại tìm đến 1 cái tên đang có ý định check thử, gọi cho e Ngọc LOLITA vì tối qua chủ định check e nó nhưng không thấy e nó cầm máy. Em này mình chưa gặp ở ngoài đời nhưng quen bạn em nó và đã nhìn thấy ảnh trên face nên cực kỳ bồ kết\n\nLấy phòng rồi nhắn tin cho em nó, vừa nhắn xong loanh quanh tắm rửa thì em nó tới. Đập vào mắt mình là 1 em gái có thân hình nóng bỏng với chiếc váy dài sát đất trông thật thướt tha, khuôn mặt thì xinh xắn cực kì xiteen và non nớt\nMình vội lột bộ quần áo em xuống hôn nhẹ lên ngực em. Đúng là ngực gái teen có khác, đẹp quá, săn chắc, 1 bên bú 1 bên bóp thật là sướng. Rồi em nó ẩn nhẹ mình xuống giường, hôn từ trên xuống dưới, mút lấy mút để thằng nhỏ, Ôi! Lần đầu được cảm giác Make love tuyệt đỉnh như này đúng thật là tê hết cả cu. Cứ thế được 10p thì mình ko chịu nổi đè em nó xuống đi vội cái BCS vào rồi chiến đấu. thực sự là ko chịu nổi với cái quả bím non khít khìn khịt của em nó, cộng với khả năng hợp tác chiến đấu rên la các thể loại, mình out trong 3 nốt nhạc....\n\nNghệ danh: gái gọi NGỌC LOLITA\nLoại hàng : gái gọi sài gòn\nNăm sinh : 1996\nNguồn gốc : Miền Bắc - Mã số : 7573\nsố đo 3 vòng: 84-62-84\nGiá : 400k/ 1 Shot - khách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN 10\nThời gian làm việc hàng ngày : 10h-23h. qua đêm thương lượng\n\nDáng người : mình dây cây cảnh chuẩn teen girl\nPhong cách : ăn mặc đẹp sang chảnh nước hoa thơm thoang thoảng\nFACE: điểm mạnh của em, rất xinh, trẻ trung năng động với cặp lông mày ngang như hotgirl\nNgực : hệ cam vừa tay bú mút cực thích\nEo : mình dây cây cảnh nên eo ko có tí lipit nào\nMông : To tròn đẹp điểm mạnh của em doggy nảy tanh tách\nBướm : khít và bót cực, con bướm non nhiều nước vét thoải mái, đâm đâm ko khéo là lên đường sớm đấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-cuckold-p2.1104252/",
  "title" : "PIC - [EV2017-NKMM] Cuckold [P2]",
  "unixTime" : 1500028723,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.37.54PM.jpg", "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.38.20PM.jpg", "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.38.38PM.jpg", "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.39.06PM.jpg", "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.39.26PM.jpg", "http://sv1.upsieutoc.com/2017/07/14/ScreenShot2017-07-12at4.39.45PM.jpg" ],
  "intro" : "Cuckold\n\n(Chồng bị cắm sừng)\n​\nKhông có người phụ nữ chung thủy, chỉ có người phụ nữ chưa có cơ hội phản bội!\n\nNàng luôn nói nếu chơi some đừng để em lại một mình trong căn phòng đó với người tình vì cô ấy ngại... nàng không hưng phấn... chơi gì cũng phải có chồng ở bên :O\n\nĐã bao giờ bạn tin vào một cái gọi là thuỷ chung chưa?\n\nBạn tin rằng cái thứ quý giá nhất của vợ bạn nó chỉ phục vụ một mình bạn?\n\nVợ bạn luôn nói rằng cô ấy chỉ thích mình bạn và chỉ mong muốn được giao hợp với chỉ bạn mà thôi?\n\nHãy cùng Dâm Phụ làm bài test nhé\n\nKế hoạch:\n\nĐối tắc để triển khai là cậu em đã vài ba lần chơi some cùng hai vợ chồng DP nhưng chỉ là some chứ chưa bào giờ chơi riêng 2 người.\n\nDâm phụ chủ động add nick zalo PC cho vợ và cả hai đều nghĩ là tình cờ\n\nVợ DP bản tính khi không thì hiền lành ít nói chuyện với người lạ chỉ khi lên giường thì chắc Mẹ Võ tắc thiên còn phải khóc thét về độ dâm của nàng\n\nMột thời gian hai người nó chuyện với nhau qua zalo, thỉnh thoảng mình ngầm lấy máy của nàng đọc trộm xem diễn biến đi tới đâu?\n\nQuả y như mình nghĩ, bạn tình ao ước được một lần đi riêng với nàng, lúc đầu nàng còn loanh quanh nói là phải có ông xã rồi là với lại đi cùng ông xã quen rồi...acb... miết rồi im lặng???\n\nSau hơn 2 tháng DP quyết định rủ vợ đi chơi tới gần địa bàn nhà của bạn tình thuê khách sạn, trước hôm đó DP tới liên hệ thuê khách sạn trước, DP lên phòng setup một số máy quay dấu kín điều khiển từ xa để hôm sau sẽ thực hiện việc quay clip lại toàn bộ hình ảnh trong phòng này.\n\nSáng ngày hôm sau đưa vợ tới khách sạn, mình nói dối là chồng có công việc đột xuất phải đi gặp khách hàng nên em ở hà tắm rửa đợi chồng về rồi hai vợ chồng đi ăn...\n\nDP ra ngoài quán cafe và bắt đầu bật online camera theo dõi và cái kết? thấy vợ nằm nhắn tin chát chít chả biết cho ai, sau khoảng 45p thì PC đến và việc gì đến nó đã diễn ra trước mắt DP. Nàng bạo dạn cuồng nhiệt làm tình, trong hơi thở nàng đã thốt lên \"em nhớ anh\" thực tế nàng hơn PC 5 đến 6 tuổi... cái mà DP không thể ngờ đó là nàng nuốt tinh trùng bạn tình, thật ko thể tin được nàng lại làm được điều đó trong khi ở bên chồng bao năm qua nàng chưa từng làm thế. Chân tay DP như rụng rời, tất cả đang diễn ra thật như diễn, không chịu được cảm giác này mình rời quán cafe để về bên nàng, muốn xuất hiện khi cả hai còn đang ở đó xem thái độ nàng như thế nào, có ăn năn không? có thấy ngượng với chồng không? có cảm thấy tội lỗi trước mắt chồng không??? bao câu hỏi đặt ra với nàng trong đầu mình, nàng vậy đó mà trong đầu mình vẫn hy vọng rằng nàng sẽ khóc khi mình xuất hiện, sẽ ôm tròng lấy chồng mà ăn năn hối lỗi... sẽ biện luận lý do này lý do khác để mình không giận không buồn... Nhưng không, khi DP xuất hiện nàng cười tươi như chả có việc gì ghê gớm, như nàng làm vậy chỉ vì nhu cầu sinh lý của cái con trong người nàng.\n\nCảm giác bị cắm sừng... cảm giác thật đau khổ và cảm giác yomost\n\nHai người bên nhau\n\nÔm ấp bạn tình\n\nChơi không bao\n\nNàng nuốt tinh trùng của bạn tình\n\nBất ngờ chồng về\n\nNàng vẫn bên người tình như không hề có chuyện ngang trái\n\nlink xem clip:\nMã: http://www.porn99.net/online/watch-mov/event-nkmm-2017-vo-dam-phu-va-ban-tinh-to-den-hoi link download clip:\nMã: https://www.fshare.vn/file/HTD5CYJJUD2V pass: thiendia.com\n\nTKS MỌI NGƯỜI ĐÃ ĐỌC VÀ CỔ VŨ DÂM PHỤ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-con-duong-khoai-cam-1.1104145/",
  "title" : "PIC - [EV2017-NKMM] Con Đường Khoái Cảm[1]",
  "unixTime" : 1499957100,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/13/20030738_1113413438802002_1613306451_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20067765_1113340022142677_593958034_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/19244435_1113340002142679_1188825566_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20067968_1113339928809353_972382366_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20030783_1113339998809346_584620488_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20030949_1113339992142680_359496058_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20030952_1113339995476013_1967681671_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4693.jpg", "http://sv1.upsieutoc.com/2017/07/14/20030806_1113339935476019_1217092940_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/20068439_1113339932142686_1687068361_n.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4696.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4697.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4698.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4695.jpg", "http://sv1.upsieutoc.com/2017/07/14/IMG_4699e63b1.jpg", "http://sv1.upsieutoc.com/2017/07/14/20031089_1113339945476018_135879171_n.jpg" ],
  "intro" : "Thân chào mod cùng các ace TĐ. Em là Anna vợ của lemlinh, sau 1 khoảng tg theo dõi mng cùng với sự động viên, khích lệ tinh thần nhiều lần từ anh xã. Nay em lấy can đảm viết một topic nhỏ tham gia Even mong mod và mng ủng hộ, góp ý cho em có động lực cho ra tiếp các bài sau nhé !\n\nVợ chồng em gặp nhau lúc con nít ấy nên là quen nhau theo kiểu quen phong trào đi học thành ra cũng chẳng quen được lâu lúc ấy.\n\nKhông biết nợ nần gì nhau không mà lên cấp 3 thì 2 đứa gặp lại nhau và tất nhiên tình cũ không rủ cũng đến. Tụi em gắn kết lại với nhau 1 lần nữa, quay lại chưa được bao lâu thì em bị anh xã dụ dỗ lấy cái ngàn vàng của e huhu. Tưởng chừng khi cho anh xã xong thì ảnh sẽ bỏ e đi nhưng mà không ngờ lại ám nhau miết đến bây giờ các bác !!!\n\nTừ một đứa lúa lép, ngây ngô chẳng biết gì về cái gọi là tình dục, khoái cảm sau một thời gian bên anh xã em đã dần dần lột xác từ vẻ ngoài cho đến sự hòa quyện về cảm xúc từ thể xác lẫn tâm hồn.\n\nEm và anh xã không chỉ là bạn tình, bạn đời mà còn có thể nói là tri kỷ lớn lên cùng nhau suốt khoảng thời gian trưởng thành, cho nhau cái đầu tiên nhất của mỗi đứa.\n\nĐã qua bao năm nhưng càng ngày ngọn lửa thèm khát tình dục trong em lại càng bùng cháy , càng bạo dạng hơn, chưa hề nguội đi, cái âu yếm vuốt ve, mơn trớn nhau cho đến cái cấu xé ngấu nghiến nhau, từng hơi thở nhịp đập cái nấc đều rất feeling…như lần đầu tụi em hòa quyện vào nhau vậy. Không thể nào cưỡng lại được sự hấp dẫn từ mừi cơ thể đến thân xác ấy…\n\nCảm ơn anh, cảm ơn mọi thứ anh đã làm vì em, tiếng yêu chưa đủ để nói hết tình cảm dành tặng anh chữ “ thương” anh nhé!\n\nNhân dịp tụi em đổi gió biển xin chia sẻ cảm xúc và vài pic hâm nóng cùng các mem:\n\nBiến sóng mát mẻ như thế này thì làm gì thic nhất nhỉ hihi\n\nDịu dàng thùy mị mà có dâm đảng qá không mấy a ? anh xã cứ bảo e dâm dâm\n\nMón khoái khẩu của e đây hehe, từng từ chối a xã nhất quyết không BJ mà h e thèm không chịu nổi\n\nThế này 69 lộn bùng binh phải không ace\n\nChiếm lấy e đi a xã\n\nCon cu đã lấy cái tiết của e làm e bao năm nay chết mê mệt vì nó\n\nA xã đưa thì e đẩy nhịp nhàng rồi bắn hạ con bướm gãy e bằng 1 nhùi tinh dịch\n\nĐổi gió hâm nóng tình cảm thì còn gì bằng đúng không ace hhihi ! Sẵn tiện e demo 1 tấm cho part sau"
} ]