[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-tra-ms2918-xinh-teen-body-chuan-lam-tinh-cuc-phe.1104580/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - GÁI GỌI - NGỌC TRÀ MS2918 XINH TEEN BODY CHUẨN, LÀM TÌNH CỰC PHÊ",
  "unixTime" : 1500173871,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/16/IMG_191253ecb.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1913d61bc.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_19141aea2.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_191546d91.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_19169a429.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_19173a803.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1918.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1919d06b0.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1920.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1921.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1922.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1923.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1924.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1925.jpg", "http://sv1.upsieutoc.com/2017/07/16/IMG_1926.jpg" ],
  "intro" : "Đang ngồi buồn không có gì làm thì 1 em hàng quen nhờ giúp 1 cô bạn xinh lắm chưa đi làm bao giờ cả . Nghe thấy gái xinh là lòng lại vui trở lại . Lấy số nhắn tin cho em thì nhận được cuộc hẹn con phố thân quen. Trần duy hưng.\n\nVác ngay con xe Drem qua lấy phòng nhắn tin cho em, sau đó bật điều hòa rồi đi tắm ngay, chứ không nóng chịu không nổi, tắm rửa xong xuôi ra giường nằm thiu thiu thì em nó gõ cửa, quấn tạm cái khăn ra thì đúng là gái xinh đây rồi hê hê , em xin phép đi tắm rồi quấn khăn ra nằm cạnh mình, trời nóng ôm ấp làn da mát mịn của em thật dễ chịu, hai đứa nằm thiu thiu 15p thì chợt tỉnh, bắt đầu hôn nhẹ lẹn mái tóc, xuống gò má em, lần mò xuống xoa nhẹ nhũ hoa căng tròn, khe suối hẹp đã bắt đầu rĩ nước, em cười gian hỏi mình \"sao anh bảo ngủ mà\", ờ thì anh ngủ nhưng thằng nhỏ nó thức, thế rồi em hôn từ ngực xuống bụng, ngậm chặt khu cấm địa đến hai trái cà, mình cũng tranh thủ xoa làn da và bộ ngực em, tầm 10p thì mang bao vào phang phập nhưng lần nào cũng gục bởi cái thế cỡi ngựa của em, biết mình xuất rồi em còn nhún thêm nũng nịu \"nữa đi ạnh\" ôi trời tiếc cho thằng nhỏ đã không làm tròn nhiệm vụ được giao..\n\nTHÔNG TIN EM NÓ :\n\nGai Goi : NGỌC TRÀ. Ms. 2918\nNăm sinh : 1996\nSố Điện Thoại : 0167xxxx918\nLoại Hàng : Gai Goi Ha Noi\nGiá : 400k/shot\nPass : lấy số ở thiendia\nKhu vực thường xuyên hoạt động : Trần duy hưng\nThời gian : 30 phút, từ 10h trưa đến 24h đêm\nGiá khách sạn : 100k/2h\n\nNHẬN XÉT THEO Ý KIẾN CÁ NHÂN :\n\nBody : cao 1m61 nặng tầm 50kg\nFace : 9đ.mặt xinh baby em nó có bờ môi rất quyến rũ. Đôi mắt tron và nụ cười cực duyên\nV1: 7đ, không to cũng không nhỏ\nV2: 8đ ko chút mỡ thừa\nV3:7đ mông nở, doggy cũng rất ổn\nBým : 7,5 đ non tơ, khít, sạch sẽ hồng hào\nSevit : 7,5 đ. Em nó rất cá tính. Làm tình đầy đủ. Hj.bj điêu luyện. . tuốt lươn... đầy đủ\nThái độ : thái độ hợp tác Ngoan tình cảm các bác ạ.\n\nThông Tin Kỹ Năng Làm Tình :\n\nHôn Môi : Có ( với điều kiện hơi thở thơm tho ko mùi bia rượu )\nHôn Vú ,có\nBóp Vú : Có\nHJ, có\nBj : Có\nVét Máng : Ko\nDọn Bể Phốt : Ko\nChơi Lỗ Nhị : Ko\nPhục vụ some : Ko\nQua Đêm : Có ( thỏa thuận cùng e nó )\nTắm Chung Cùng Khách: Ko\n\nEm nó từ Chối Phục Vụ Các Checker Dùng Chất Kích Thích, Bạo Dâm, Say Xỉn Quá Độ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-em-rau-tinh-cam-dam-ngam-nhan-vien-moi-gioi-bat-dong-san.1104561/",
  "title" : "PIC - Em L - Em rau tình cảm dâm ngầm nhân viên môi giới bất động sản",
  "unixTime" : 1500165512,
  "imgUrls" : [ "http://i347.photobucket.com/albums/p470/NguyenManhHoan/2_zpsjopery2d.jpg", "http://i347.photobucket.com/albums/p470/NguyenManhHoan/4_zpsauslr28p.jpg", "http://i347.photobucket.com/albums/p470/NguyenManhHoan/5_zpsu6xmqyyf.jpg" ],
  "intro" : "Mấy hôm mưa ngồi buồn check cái Zalo tìm quanh đây, rồi cũng add được vài e, và quyết định nhắn tin cho e người con gái dâm đãng\nTôi : Hi e a có chuyện muốn nhờ e giúp\nRau : Có chuyện gì vậy a\nTôi : Ah a bên hiệp hội chym to, hiệp hội bên a đang muốn mua 1 căn hộ để phục vụ cho a e giao lưu chia sẻ những điều nông dân hay làm\nRau : Hi a cứ đùa e, a đang ở đâu để e đến tư vấn\nTôi : A đang ở nn xxx đường xxx phòng xxx E đến ngay nhé\nRau : Ok e đến ngay đây\n\nVà rồi cái gì đến cũng đến, a e cứ comment dưới nhé, sẽ share cho những đồng dâm ưu tiên a e newbie\n\nĐánh giá : thang điểm chuẩn 2017\nMặt : 6.5\nV1 : 6\nV2 : 6\nV3 :7.5\nSV: Khi lên giường Liếm láp hôn hit tít mù, mút đén giọt cuối cùng\n\nMình sẽ share dần, ưu tiên nhưng a e mới chưa có kinh nghiệm nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ttsh-trieu-trang-7203-nho-nhan-ngon-thit.1104556/",
  "title" : "Ngon - Tân Bình - PIC - 400K - RP-TTSH - Triệu Trang - 7203 - nhỏ nhắn ,ngon thịt",
  "unixTime" : 1500163398,
  "imgUrls" : [ "https://s5.postimg.org/ljwv7rwqf/20170706_171755.jpg", "https://s5.postimg.org/wxjeiz793/20170706_171815.jpg", "https://s5.postimg.org/5e53yvgxj/20170706_171908.jpg", "https://s5.postimg.org/crkhxu0zb/20170706_171917_0.jpg", "https://s5.postimg.org/lvebkjd6f/20170706_171939.jpg", "https://s5.postimg.org/mde2e4s53/20170706_172057.jpg", "https://s5.postimg.org/5s6fyh113/20170706_172059.jpg", "https://s5.postimg.org/a2l3u2647/20170706_172129.jpg", "https://s5.postimg.org/6lj1r371z/20170706_172225.jpg", "https://s5.postimg.org/hjub99vnb/20170706_172244.jpg", "https://s5.postimg.org/r9hp5tsaf/20170706_172255.jpg", "https://s5.postimg.org/opm2bq4qf/20170706_172318_0.jpg", "https://s5.postimg.org/xyo8ludmf/20170706_172444.jpg", "https://s5.postimg.org/v8ji2e6bb/20170706_172504.jpg", "https://s5.postimg.org/618m2537b/20170706_172519.jpg" ],
  "intro" : "http://thiendia.com/diendan/threads...on-qua-cuoi-nam-gui-anh-em-thien-dia.1059290/\n\nmời các sếp vào lấy số , đừng xếp gạch , ném đá em làm gì nhé .\n\nVào 1 ngày cuối tuần đẹp trời mát mẻ , chạy ra cafe online zalo chat chit lung , xet qua cái TTSH cảm thấy bức rức khó chịu bèn móc cục gạch ra alo , hic sáng 10h rồi mà không có ai thức nên buồn ghê .\ngàn 1 tiếng sau có em triệu trang trả lời . Đúng người đúng pass không cần vòng vo . Không uổng công ngồi đặt kèo nguyên buổi sáng cuối tuần .\nVào đề'\nẤn tượng đầu tiên. Mặt khá là xinh có nét khoảng 25t, đặt biệt là cặp sô trước quá dữ cứ chực muốn trào ra khỏi cái áo e đang mặc. Ực ực ực.\nSau vài thủ tục nhận dạng và soi mói thì cuộc chơi được bắt đầu , Alê lên giường thôi.\n\nđánh giá:\nV1: 8d to tròn, hic nhưng là hàng bơm ak ak ak -2đ\nV2: 7đ nhỏ gọn\nV3: 6đ nhỏ gọn.\nSkin: 6đ không trắng lắm mà cũng không đen lắm\nSV: khá tốt, chịu khó tắm rửa cho mình, nói chuyện vui vẻ, không bị khìn.\nGiá cả: 400k/shot hơi bị được luôn\nTổng thể: em này được mặt là ok, dể thương có nét. Body mình dây vú bơm khá là thất vọng, phục vụ tốt, nói chuyện vui vẻ, có hiểu biết về ăn chơi.\n\nhình ảnh tưng bừng nhưng không có chiến , anh em ngó tạm ."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-cherry-nguyen-buc-tam-thu-1.1104554/",
  "title" : "PIC - [EV2017-NKMM] - Cherry Nguyen- Bức tâm thư[1]",
  "unixTime" : 1500163099,
  "imgUrls" : [ "https://s1.postimg.org/fdzeeq6yn/image.jpg", "https://s1.postimg.org/nttk9yz7j/image.jpg", "https://s1.postimg.org/cvdpe1l8f/image.jpg", "https://s1.postimg.org/5aaoikq7z/image.jpg", "https://s1.postimg.org/3rfadljnj/image.jpg", "https://s1.postimg.org/q5wyttmf3/image.jpg", "https://s1.postimg.org/m89p4ezlr/image.jpg", "https://s1.postimg.org/6wzw3t29r/image.jpg", "https://s1.postimg.org/tthbdmjzz/image.jpg", "https://s1.postimg.org/mstbkui7z/image.jpg", "https://s1.postimg.org/spx71nzcv/image.jpg" ],
  "intro" : "Trời ui. Để có đoạn cú pháp [EV2017-NKMM] vào tiu đề bài viết này, thiệt tình Cherry vất vả quá trời lun á !!! May sao ông trời ổng iu thương người xinh gái như Cherry nên sau gần một tháng năn nỉ - ỉ ôi, xin hoài - xin mãi, làm mặt buồn - mặt giận - mặt ngầu các kỉu (Hiiii ) cuối cùng Cherry cũng được anh chồng ảnh đồng ý cho tham gia ì ven của box. Chắc mọi người honggg có hình dung được đâu, lúc ảnh í nói \"Tôi đồng ý\" một cái là Cherry bật dậy thật nhanh (Y chang mấy anh cầu thủ đá banh đang nằm ăn vạ mà liếc mắt thấy ông trọng tài ổng thọc tay vô quần kiếm thẻ đỏ đuổi anh cầu thủ đội bạn hoặc ổng chỉ tay vô điểm đá 11m luôn đó ) khởi động láp sờ tóp rồi viết bài ngay trong đêm, vì sợ anh chồng ảnh đổi ý. Thiệt tình, đúng là một \"Đêm Huỳn Dịu\" lun á, hiiii. Vầy nên các anh mod đẹp trai cũng phải liu í tình tiết nài để cộng thêm điểm cho Cherry đó nhe, Cherry vượt khó học giỏi mừ. Hiiiii\n\n(Giỡn chút xíu thui, thiệt tình Cherry tham gia ev honggg có phải vì giải thưởng đâu, nên nếu có lỡ lạc đề chắc cũng honggg có sao các mod ha!!!)\n\nGiờ Cherry vô bài lun, honggg để ban giám khảo ngồi ngáp vì những lời luyên thuyên nữa. Hiu Hiu.\n\nTại nơi làm việc có lẽ honggg ít bạn đã - đang - hoặc sẽ gặp phải những tình huống giống như Cherry. Tức là, chúng mình - Những người má đỏ môi hồng nhiều khi sẽ phải chuyển sang màu tái nhợt bởi những lời gạ tình trơ trẽn của các vị sếp. Mặc dù bít mình có gia đình, chồng con rùi đó, vầy nhưng các ổng sếp bụng phệ cũng honggg có tha. Khi thì nhăn tin iu thương nửa đùa nửa thật mời đi ăn trưa, khi thì cố tình gián típ tạo ra áp lực trong công việc hòng làm cho mình chùn bước chán nản, rùi trong lúc mình đang chán nản đó, các ổng í lại tỏ ra quan tâm nâng đỡ, ra tay kéo mình ra khỏi cái mớ bòng bong... vậy là dính bẫy, rồi từ đó các ổng sẽ trơ trẽn hơn và rồi một đêm - trưa - chiều huyền diệu với các ổng sẽ honggg còn xa.\n\nGiờ nghĩ lại vẫn thấy Chou nói đúng. Khi mà chị trưởng phòng nói với Cherry rằng \"Nếu em mún, em còn có thể tiến xa hơn cả chị. Nhưng để được như thế em phải chấp nhận đánh đổi rất nhìu thứ, mồ hôi, nước mắt và cả...\" rồi chị để mở câu cuối cho Cherry suy nghĩ. Đêm đó nằm cạnh Chou, Cherry kể cho Chou nghe rồi hỏi Chou:\n\n- Anh có mún em tiến xa nữa honggg?\n\nChou nghe xong rồi chốt:\n\n- Và cả dâm thủy nữa đó nàng ạ.\n\n- Trời đất, nếu phải mất dâm thủy vì các ổng thì em honggg có ham đâu. Hiiii.\n\nNgày trước cứ nhận được tin nhắn hoặc email hỏi han quan tâm của sếp là Cherry xóa đi và honggg repl lại nhìu khi đọc được 1/2 tin nhắn (email) mà thấy nội dung bất bình thường là Cherry delete lun. Một phần vì Cherry honggg có mún mình phải bận tâm vì những tin nhắn (email) kỉu kỉu như vầy. Một phần Cherry honggg mún Chou đọc được rồi lại nghĩ ngợi linh tinh về công việc của Cherry đang làm. Nhưng khổ nỗi, tình ngay lý gian. Các ổng thì lại nghĩ khác, kể cả ông Chou lun á. Ông sếp thì ổng nghĩ im lặng là đồng ý. Ông Chou thì ổng nghĩ chắc phải mờ ám gì thì mới quẳng mấy thứ đó vô Recycle Bin chớ rồi bực mình với Cherry. Vậy là lên cơ quan thì các ổng làm tới. Về nhà thì Cherry phải giải trình với Chou. Mệt đầu ghê gớm á. Từ đó các ổng nhắn gì Cherry giữ lại tất tần lun cho Chou xử lý. Nhưng cũng nhờ mấy cái tin nhắn (email) lúc nửa đêm như thế mà Cherry và Chou mới có những đêm huyền diệu. Hiiiii.\n\nCó lần, vừa lên giường chuẩn bị đi ngủ, Cherry nằm kể chuyện cho Chou nghe việc cơ quan buổi hum đó xong thì ông sếp ổng nhắn tin: \"Em đang làm gì đó, em ngủ chưa Cherry\". Chou đọc xong cười rồi giỡn Cherry, kêu Cherry nhắn lại \"Em vừa rửa lồn xong, chuẩn bị đi ngủ sếp à?\". Bít là Chou giỡn nhưng hongg phải tự nhiên mà Chou nghĩ ra nội dung bậy bạ vầy đâu. Bởi tại chìu hum đó ông sếp này ổng trơ tren quá thể với Cherry mà.\n\nHùi đó Cherry mới lấy chồng, còn chưa có baby nữa, và Cherry lúc đó thì vẫn phải ngồi ngoài làm việc như những nhân viên khác, còn các sếp thì ngồi phòng riêng nhưng có thể view hết được khu nhân viên làm việc. Vì thế nhất cử nhất động của không riêng gì Cherry mà tất cả mọi người các sếp đều bít. Tức là nếu Cherry có lấy cuộn giấy vệ sinh đi tè mà lỡ đúng vào cái lúc sếp đang nhìn vô mình thì sếp cũng thấy lun á. Hum đó Cherry vừa đi tè về, ngang qua cửa phòng sếp thì sếp kêu Cherry vô:\n\n- Em đi đâu mà anh gọi hoài không thấy.\n\n- Em có chút việc nên ra ngoài xíu. Sao vầy sếp?\n\n- Em xem hồ sơ của cô này xem có đúng với yêu cầu tuyển người của ban em không?\n\n- Dạ.\n\nLúc đó ban Cherry đang tuyển người để thế chỗ Cherry, còn Cherry sẽ thay anh trưởng ban vừa chuyển về chi nhánh Bắc HY. Vậy là Cherry ngồi xem hồ sơ, còn ổng sếp ổng ngồi xem Cherry. Linh cảm phụ nữ, ai đang nhìn mình là biết liền á. Làm Cherry thấy nhột kinh khủng. Cherry đành giả bộ tập trung xem hồ sơ không để ý đến ổng. Sau một hồi ổng hỏi Cherry:\n\n- Em thấy sao?\n\n- Ổn sếp à? Bằng xuất xắc, vào ban em là ok ạ.\n\n- Ừ.\n\nRồi ổng lại nhìn Cherry, Cherry lại thấy nhột, đành kím chuyện để lảng tránh ánh mắt ổng.\n\n- Bằng bé này mà vào ban em là cao nhất ban luôn á sếp. Hiii\n\nOh my gods, hihi haha mà honggg thật lòng là gặp quả báo liền à. Cái miệng làm khổ cái thân. Hiii\n\n- Vầy anh sếp nó vào vị trí trưởng ban luôn nhé. Đỡ phải bầu bán.\n\n- Dạ... dạ...\n\nCherry ấp úng, đang còn chưa bít ổng nói thiệt hay chơi chiêu nữa thì ổng bồi thêm:\n\n- Rồi, cứ tạm thời quyết định vậy nhé.\n\nTrời đất sụp đổ, honggg nhẽ bao nhiu cố gắng của Cherry và cả sự iu quý tín nhiệm của mọi người trong ban dành cho Cherry giờ tiu tan hết hay sao??? Huuu.\n\nCherry honggg giỏi dấu cảm xúc nên chắc nãy giờ ổng sếp ổng quan sát được hết nỗi buồn trên nét mặt Cherry. Ổng nói rất rất nhỏ, nhưng sự trơ trẽn thì to lớn vô cùng:\n\n- Đùa em chút thôi. Chứ tấm bằng đại học này làm sao so được với mảnh giấy vệ sinh em vừa sử dụng và ném xuống bồn cầu.\n\nTrời đất. Nghe xong Cherry honggg bít nói gì lun. Mặt Cherry đỏ ửng rùi ấp úng xin phép ổng ra ngoài làm việc. Rác rưởi!!!\n\nHum đó về nhà Cherry kể chuyện cho Chou. Hi vọng Chou có cách giúp Cherry.\n\n- Anh ơi. Huuu.\n\n- Sao thế?\n\n- Lão sếp chỗ em trơ trẽn quá trời. Honggg bít từ mai phải đối mặt sao với ổng nữa?\n\n- Nó lại nhắn tin vớ vẩn hả? Đưa anh xem.\n\n- Honggg có tin nhắn, lão ta honggg có nhắn, nhưng hum nai, hum nai ông nói thẳng với em \"Mảnh giấy mà em mang đi vệ sinh còn quý hơn tấm bằng đại học của bé đến xin việc\".\n\nChou bực lắm, chửi thề tùm lum tùm la một hồi rùi nói Cherry nghỉ việc. Hoặc là....\n\nCherry đồng ý với cái phương án \"Hoặc là...\" của ảnh. Việc với ổng sếp coi như xong. Thảo mái quá đi. Hiiii. Thế rồi Chou ôm Cherry và thì thầm:\n\n- Cherry, cho sếp ngửi lồn Cherry đi.\n\nBiết Chou trêu nên Cherry đáp lại:\n\n- Đợi em đi đái rùi mang tờ giấy chấm lồn vào cho anh ngửi nhe.\n\n- Uhm, ngoan, anh sẽ cho em lên trưởng ban. Haha.\n\nĐang đùa nhau thì ổng sếp nhắn tin và Chou nói Cherry nhắn lại tục tĩu như lúc nãy Chery đã kể đó. Hiiii.\n\nVất điện thoại sang 1 bên, Cherry vít cổ Chou làm lũng:\n\n- Sếp, đêm nay Cherry chiều sếp, sếp nhớ cho Cherry lên trưởng ban nhe. Hiii\n\nChou bị kích thích lun. Trời đất, người gì, nãy còn bực mình vì vợ mình bị gạ tình mà sao giờ lại hào hứng với cảnh vợ mình qua đêm với sếp vầy???\n\n- Umh. Cherry banh lồn ra cho sếp bú đi.\n\nHonggg hỉu, honggg hỉu, ngàn lần em honggg thể hỉu được chồng em. Hiiiii.\n\n- Em banh nè, nhưng... em vừa đi tè xong, lồn em khai lắm đó sếp. Hiiii\n\n- Sao lồn em to vậy???\n\n- Do em bị chồng địt nhìu đó sếp. Sếp bú lồn, sếp địt em đi. Hiii.\n\n- Địt nát lồn em luôn Cherry nhé.\n\n- Dạ. Cặc sếp to vầy, làm rộng lồn em, chồng em bít mất đó. Hiii.\n\nBị kích động. Chou honggg chịu đựng được trước sự hư hỏng của Cherry nữa. Làm cho đêm đó Cherry bị Chou quần cho tơi tả. Đang ngày dụng trứng, mà Cherry cũng cho ảnh xuất vô trong lun á.\n\nThiệt tình nếu sếp giống Chou 100% như vầy, chắc Cherry honggg có cưỡng được á. Hư hỏng cũng được mừ, ai bỉu sếp giống chồng em quá đi. Hiii\n\nKết thúc đêm hư hỏng nhưng huyền dịu hum đó. Sáng hum sau Cherry đi làm lại và đối mặt với ổng sếp biến thái. Và thực hiện theo phương án \"hoặc là...\" mà Chou vạch ra: \"Ông ấy dùng cái gì để dụ dỗ em thì em phải tỏ ra không cần cái đó. Mặc dù anh biết là em rất thèm\". Người gì mà hỉu vợ quá trời quá đất lun. Hiii.\n\nĐó là chuyện ngày xưa. Lúc đó Cherry mới từ Huế ra HN được vài năm và mới lấy chồng. Mới vô làm ba năm nên hãy còn ngu ngơ á. Còn bây giờ na, honggg có chuyện Cherry ngồi im đỏ mặt như ngày xưa đâu. Mà... Hiii, đọc thơ Cherry làm đi các sếp:\n\nCác sếp Bank cứ liệu hồn\nMuốn sấp mặt lồn thì gạ tình em.\n​Nhờ ì ven cho Cherry gửi bức tâm thư bên trên kèm chút hình sexy của Cherry cho các sếp coi nhe. Còn bức tâm thư bên dưới nè là gửi giùm cho Chồng Cherry, dạo này ảnh hay phải đi xa quá. Thương ảnh lắm lắm!!!\n\nVài hàng gửi anh trìu mến\n\nVừa rồi làng có truyền tin\n\nNói rằng nước non đang mong\n\nĐi quân dịch là thương nòi giống\n\nĐời thường tìm sang giàu tới\n\nLòng này thì khác tình ơi\n\nƯớc thề hứa duyên trao người\n\nCầm tay súng tòng quân tươi cười\n\nLòng thầm đang lớn ươm đầy tơ\n\nNhờ trời cam quít đã lên mùa\n\nChờ ngày dệt xong áo chung tình\n\nEm đem tới đồn mà tặng anh\n\nNguyện cầu tròn năm tròn tháng\n\nNợ làng ơn nước đã đền xong\n\nMái nhà chốn quê thanh bình\n\nChờ em bước về vui duyên lành!\n\nCả nhà Chủ nhật vui vẻ!!!!\n\n​\n​\n​\n​\n​\n​\n​\n​\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-mem-vip-group-zalo-chia-se-mbtc-rau-chat-xxx.1104551/",
  "title" : "PIC - Tuyển mem VIP group Zalo chia sẽ mbtc, rau, chat xxx",
  "unixTime" : 1500160812,
  "imgUrls" : [ "https://s18.postimg.org/ifwiktpo9/image.png", "https://s18.postimg.org/ekt4i96ih/image.png", "https://s18.postimg.org/r5y6zewjd/20170716_052725.png", "https://s18.postimg.org/4df6jl9o9/20170716_052811.png", "https://s18.postimg.org/s6tuaso55/20170716_052910.png", "https://s18.postimg.org/kj6xshph5/20170716_053026.png", "https://s18.postimg.org/yhz1r7pdl/20170716_053100.png", "https://s18.postimg.org/k01uj7y2h/20170716_053139.png", "https://s18.postimg.org/7p8vz5c1l/20170716_053212.png", "https://s18.postimg.org/9ibsngx89/20170716_053250.png", "https://s18.postimg.org/3rlm9qp89/20170716_053331.png", "https://s18.postimg.org/qbbnddoop/20170716_053400.png", "https://s18.postimg.org/oi8qp23i1/20170716_053440.png", "https://s18.postimg.org/4mcr9imgp/20170716_053545.png", "https://s18.postimg.org/wrkm3gx89/20170716_054743.png", "https://s18.postimg.org/t5a7d31h5/image.png", "https://s18.postimg.org/s9ibbdh6h/Screenshot_20170621-022633.png", "https://s18.postimg.org/r4o95zupl/Screenshot_20170621-022637.png", "https://s23.postimg.org/5ia2av0sb/Screenshot_20170629-083432.png", "https://s23.postimg.org/erc8kz9ob/Screenshot_20170629-083437.png", "https://s23.postimg.org/td39986gr/Screenshot_20170629-083443.png", "https://s23.postimg.org/7cmwslnsr/Screenshot_20170630-114701.png", "https://s23.postimg.org/bcynil3nf/Screenshot_20170630-114729.png", "https://s23.postimg.org/5amfecptn/Screenshot_20170630-115633.png", "https://s3.postimg.org/b74r33iur/20170629_210239.jpg", "https://s3.postimg.org/nqvad3ho3/20170629_210304.jpg", "https://s3.postimg.org/ipnwbqa7n/20170629_210317.jpg", "https://s3.postimg.org/4ki39x16b/20170629_210404.jpg", "https://s3.postimg.org/ock997cqb/20170629_210446.jpg" ],
  "intro" : "Như tiêu đề em muốn tuyển mem VIP cho group share mbtc, rau, chat xxx của em. Yêu cầu là phải có kinh nghiệm chăn ít nhất là 3 mbtc, rau, hoặc chat xxx. Có ít nhất 3 mbtc, rau, hoặc chat xxx đang trong thời gian hoạt động. Uy tín đàng hoàng không đâm chọt, nói không với hàng thương mại.Những bác nào cảm thấy phù hợp với các tiêu chí trên thì ib zalo em trao đổi 01866202924. Bác nào không đủ điều kiện vui lòng ko kết bạn hoặc nt với em. Dưới đây là 1 số hình ảnh minh họa về một số hàng họ của em. Tất nhiên là còn rất nhiều hình ảnh minh họa và clip check hàng e ko tiện up lên đây hết\nLưu ý: Không nhắn tin trên thiên địa em sẽ không rep"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-chien-dau-cung-nu-gymer-v1-v3-95-1.1104493/",
  "title" : "PIC - [EV2017-NKMM] Chiến đấu cùng nữ gymer v1 + v3 : 95......[1]",
  "unixTime" : 1500129941,
  "imgUrls" : [ "https://s18.pixxxels.org/md1je8buh/c998696427fdcda394ec.jpg", "https://s23.postimg.org/i4cuiixij/DSC_0112.jpg", "https://s23.postimg.org/grqk2wap7/DSC_0114.jpg", "https://s23.postimg.org/szzn04t2j/DSC_0104.jpg", "https://s23.postimg.org/x1lbjjaqz/DSC_0105.jpg", "https://s23.postimg.org/42w9j84kr/DSC_0106.jpg", "https://s23.postimg.org/4467cn6ej/DSC_0107.jpg", "https://s23.postimg.org/dyxcivacr/DSC_0122.jpg", "https://s23.postimg.org/gk2x6dzqj/DSC_0123.jpg", "https://s23.postimg.org/llab7r76z/DSC_0124.jpg", "https://s23.postimg.org/vwr9e5oa3/DSC_0125.jpg", "https://s23.postimg.org/dxs036xwr/DSC_0126.jpg", "https://s23.postimg.org/fbf1kr7sb/d373c640ec8801d65899.jpg", "https://s1.postimg.org/3qf9sa3n3/C360_2017-07-15-21-38-39-891.jpg" ],
  "intro" : "Tôi và em quen nhau tại phòng gym, em có bộ ngực và mông 95 khiến ai cũng phải khao khát đc động chạm đến. Nhờ ae kích động thách thức tôi, tôi đành đánh liều đến chỗ đăng kí xin em nviên số đthoại của e nó. Do tôi cũng khá quen e check in - out nên việc xin số cũng khá dễ dàng.\n\nVề nhà, không biết làm gì với sđt của e nó lượn lờ fb. zalo check thử ra fb cũng khá ok. Nhưng fb tôi khá nhiều thông tin bạn bè nên không thể để lộ đc. Đành quyết tâm chăn e nó qua zalo, thiên đường của những checker .\n\nAdd lwen hỏi han các kiểu, do thân hình tôi cũng khá ok k đến nỗi nào nên việc lwen cũng khá dễ dàng, Sau vài ngày tâm sự trên zalo, lên phòng tập cũng nhiệt tình chỉ bảo em các bài tập nên tôi đã lấy đc lòng tin của em rất nhanh sau đó. Rồi vào 1 ngày đẹp trời, chuyện gì đến cũng đã đến. Em nó kêu không thích yêu những a gymer vì với câu nói trên to dưới bé. Sự tự tôn của 1 gymer không thể để mất thanh danh như vậy đc. Đành hẹn ngày giao đấu với em xóa bỏ ác cảm đó của em.\n\nTrận chiến xảy ra vào buổi trưa, sáng HP mưa tầm tã do bão tưởng chừng cuộc hẹn bị hủy. Nhưng ông trời cũng thấu hiểu lòng người đúng lúc đến giờ hẹn lại tạnh. Danh dự của ae, của 1 người gymer đè nặng trên vai liền xách chim và cưỡi trên con chiến mã đến chỗ hẹn.\n\nCuộc chiến xảy ra rất quyết liệt trong 4h đồng hồ từ 1h => 5h trưa, tưởng chừng như đã sắp thua cuộc nhưng do quyết tâm thay đổi suy nghĩ của e, nhanh trí liền thay đổi ngay các thế khác. Cuối cùng em nó cũng giương cờ đầu hàng trong sự sung sướng với 3 nhát. Và hi vọng các chị em cũng sẽ thay đổi suy nghĩ về gymer, không phải trên to dưới sẽ bé đâu nhé các chị em.\n\nCó ít ảnh và cắt cho ae 1 đoạn clip k có mặt đỡ mất công che để ae xem. Clip ae mở max volume tận hưởng sự sung sướng của em ấy nhé.\n\nChúc ae quay tay vui vẻ .\n\nhttps://openload.co/f/egnS69sVg68/\nhttps://openload.co/f/Pd8kM7jEUT4\n\n- Cặp mông và vú 95 của em. Con bướm quá non mà lại dâm.\n\n- Nhoe nhoét với sự sung sướng.\n\n- Con chim bất khuất, không chịu lùi bước trước kẻ thù rất dâm và nguy hiểm đã dành lấy danh dự cho ae gymer."
} ]