[ {
  "url" : "http://thiendia.com/diendan/threads/thien-trang-net-quy-phai-cua-thoi-gian.1104697/",
  "title" : "Ngon - Thiên Lôi - PIC - Thiên Trang – Nét quý phái của thời gian",
  "unixTime" : 1500221075,
  "imgUrls" : [ "https://s11.postimg.org/ikm45ezz7/image.jpg", "https://s11.postimg.org/ss4nhtm77/image.jpg", "https://s11.postimg.org/cslzy9q5f/image.jpg", "https://s11.postimg.org/qxn7mc9sz/image.jpg", "https://s11.postimg.org/vv5dl715v/image.jpg", "https://s11.postimg.org/9gnp4yyeb/image.jpg", "https://s11.postimg.org/e3tr6qlr7/image.jpg", "https://s11.postimg.org/pdmh1oqsj/image.jpg", "https://s11.postimg.org/jlmcujgyr/image.jpg", "https://s11.postimg.org/frswldzmr/image.jpg", "https://s11.postimg.org/e4z3mey73/image.jpg", "https://s11.postimg.org/u37tcjsf7/image.jpg", "https://preview.ibb.co/dPpd9a/1.jpg" ],
  "intro" : "Thời gian không đơn giản như cái tên gọi của nó, nó từ từ xóa nhòa mọi thứ, mang đi tất cả những gì đẹp nhất của người con gái. Nhưng có vẻ “tên sát nhân” quên mất một người, một người mà sau này đây các anh em sẽ gặp, hắn đã quên lấy đi sự quyến rũ từ em.\n\nNhững gì em có trên cơ thể, cùng cách giao tiếp của em từ ánh nhìn đầu tiên tới tột đỉnh thăng hoa của cảm xúc đều mang đủ nét tinh tế của người con Hà thành. Em biết cách chạm đến tận sâu cảm xúc của tôi, tận cùng sự sung sướng trong tôi qua mỗi lời nói, mỗi cử chỉ hay mỗi lần “ va chạm”.\n\nGiống như cách “gã sát thủ thời gian” với cách cướp bóc từ từ, em cũng chậm rãi lấy đi những “đội quân hùng hậu” trong tôi chỉ bằng những cử chỉ, hành động hay ngôn từ tưởng chừng như đơn giản nhất.\n\nCác anh em sẽ cười khẩy khi thấy thôi quỵ ngã sớm thế, nhưng đến bản thân tôi đâu còn làm chủ đc “ ông bạn thân” kể từ lúc e bước chân vào phòng. Và rồi “ đội quân tinh nhuệ” của tôi đâu còn đợi lệnh của tôi mà đã đồng loạt hô “ đánh” mất rồi, đến khi nhận ra thì quá muộn rồi, tôi mệt nhoài còn chúng vẫn còn đang hò reo trong chiến thắng khi thoát được ra khỏi tôi.\n\nTrận đánh kết thúc bằng nụ cười của mĩ nhân với ẩn ý thâm sâu, nếu lần 1 em chưa thế thắng được đội quân của anh, thì lần 2, lần 3 …. thậm chí nhiều lần nữa, e cũng sẽ quay lại để làm việc đó. Còn lần này, anh thua rồi đó, baby à.\n\nDưới đâu là những bức ảnh demo khi tâm trí e vẫn còn đủ tỉnh táo để bấm máy, và hứa hẹn với các bác lần sau những bức ảnh sẽ lung linh hơn nhiều, khi e dành được “ thế thắng” trở về.\n\nRiêng về điểm em không thích đánh giá, các bác có thể tự cảm nhận qua ảnh hay trải nghiệm nha.\n\nThông tin của em ấy nha.\nGái gọi: Rose\nGái gọi hải phòng\nMã số : 4711\nPass : bạn a Hiếu\nGiá: 300k/shot\nKhu vực hoạt động : Thiên lôi\nThời gian hoạt động: Từ 10h đến 22h\nGiá N2: 80k/2h đầu\n\nDịch vụ cam kết\n- Có : Hôn, Hj ,Bj,mút ti , bóp vếu, mút ti khách.\n- Không : 2 shots, qua đêm, dọn WC, lỗ nhị , CIA.\nKhông tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn đấy.\nKết luận: hàng ổn được với giá.\n\nP/S: Với dịch vụ thì giá 300k là khá ổn các bác à, còn lông hơi nhiều ở bím thì e cùng đã đóng góp ý kiến vs e nó rồi.\n\nCó mấy bức demo cho a e ngắm chơi"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-96-lang-tinh-anh-van-the-chung-ta-khong-thuoc-ve-nhau.1104690/",
  "title" : "PIC - NGỌC-96-LÁNG-TÌNH ANH VẪN THẾ-CHÚNG TA KHÔNG THUỘC VỀ NHAU",
  "unixTime" : 1500218296,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/16/20117464_804711033043273_57290452_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20117520_804710993043277_1744078992_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20121127_804710966376613_658589096_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20134443_804710983043278_474533576_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20134858_804710989709944_749627287_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20179802_804711013043275_657419975_n.jpg", "http://sv1.upsieutoc.com/2017/07/16/20136339_804711069709936_12156062_n.jpg" ],
  "intro" : "Chào bà con\nĐến hẹn lại lên như thường lệ buổi chiếu phim ảnh ngày mới lại bắt đầu, chim vừa ăn cơm xong chưa kịp xuôi lại phải quay ra cái máy tính viết bản tin dự báo về rau cho anh em ngày 16/7/2017 và cập nhật tình hình nông dân ngày hôm nay xem có bác nào thu hoạch được luống rau nào mới không.\nHôm nay thời tiết hà nội có mưa rào rải rác vài nơi, ngày có chút nắng xong lại thôi nông dân đi chăn rau nhớ xem dự báo thời tiết, đúng ngày đúng giờ đúng thời tiết căn giờ chuẩn sao cho đi đưa rau ngang đường trời mưa đúng lúc hoặc đau bụng buồn ỉa xin phép rau vào đi vệ sinh kịp thời .... nhưng thú thật các bạn mấy chiêu này nghe nó cũ quá rồi chưa nói rau đã bắt bài khó lắm, thôi thì mỗi người 1 bài ai nhanh lẹ thì đưa rau vào nhà nghỉ sớm hơn, ai kinh nghiệm chưa có thì lại mất chút thời gian hơn vậy.\nNay chim bé xin tổng hợp 1 số địa bàn rau hay cư ngụ nổi cộm trong những năm gần đây:\nsố 1:\nPhải kể đến ngõ gốc đề minh khai, nơi tụ tập tương đối nhiều idol nổi tiếng từ trước đến nay( bao gồm em T idol vú to nổi cộm 2 năm nay với tiệt chiêu hút tinh đại pháp) đây là địa điểm nóng về rau anh em nông dân nào cần rau thì cài viber hay zalo ra đây quét 1 2 tiếng tối về sàng lọc 100 em thì sẽ ra 5 7 em rau kiểu gi cũng có 1 em đã có mặt trên diễn đàn, có khi lại quét được em T cũng nên.\nsố 2:\nkhu vực xã đàn khâm thiên thiên nổi chội hơn cả là ngõ thổ quan trung bình cứ 10 nữ ở vị tuổi thành niên ở ngõ này thì có đến 5 6 em là rau thiên địa , chim bé có những lúc nghĩ lại thấy khá bất ngờ về rau khu vực này, địa bàn nhỏ mà nồi rau to .\nsố 3:\nkhu vực trung kính kéo dài xuống cầu giấy, không còn nghi ngờ gi về địa bàn này nữa rồi, rau có hàng có làm anh em khó phân biệt rau hay hàng, là hàng hay là rau cái , muốn phân biệt các bạn lại phải thả thinh thả thính.\n................................................................\ncòn nhiều địa bàn nữa chim chỉ ra 1 số địa điểm trọng tâm cho 1 số bạn ra bắt sóng zalo tự kiếm ăn, cho cái cần câu cơm mồi các bạn tự chuẩn bị .\n\nÀ mà anh em cho chim hỏi thật anh em chút nhá , không được xấu hổ ngượng ngùng hãy thành thật vơi con chim của mình, có bạn nao bản lĩnh cao cường đi chăn rau mà mấy em rau bình thường cũng đòi VÉT MÁNG không, lại còn chơi trần nữa đó , mấy chiêu đã thất truyền từ lâu trong lòng nông dân việt có bạn nào đánh quả liều vậy không, nếu có hay không anh em com ment thật lòng bên dưới chim bé thử xem có bao nhiêu anh em đủ bản lĩnh vét máng rau và chơi trần nhá.\nRiêng chim bé:\ntrên có mẹ già\ndưới chưa con cái\nđời con dài\nchưa phụng dưỡng làm tròn chữ hiếu được\n= nên hãy đội mũ bào hiểm trước khi ra đường tránh tai nạn nghề nghiệp , các bạn cũng vậy an toàn cho chính mình và người thân, chim nói vậy để anh em con ghi nhớ luôn nhét đầy đủ bao cao su trong ví đừng vì 1 phút nông nổi đánh mất đi tương lai tươi đẹp.\nMÀ CHIM CẢNH CÁO MẤY BẠN HAY ĐĂNG TIN VỊT:\nLăm lúc hú hồn bà con ạ\nlâu lâu thấy xuất hiện tin em nay em kia bị HIV thôi tôi lậy các bố , các bố nói thể tuy không sao nhưng ảnh hưởng tới tâm trí gây hoang mang những người trong nghề như chúng tôi, đề nghị mod xóa nhanh xóa gấp những tin như này, em chưa đọc được choi như chưa biết chưa sợ và chưa thấy gì vẫn chơi tiếp ok.\nQuay lại với em rau này thi chim xin phép đánh giá nhanh luôn\nthông tin chi tiêt:\nv 1 6 điểm\nv 2 4 điểm\nv 3 6 điểm\nsevic: full toàn tập , some , cum in alo ok hết em nó còn thích được chim cho some 2 nhưng chim không hứng nên không thử .\nCUỐI CÙNG LÀ PHẦN THI ẢNH CƯỚI NGÀY HÔM NAY CỦA CHIM ĐÂY\n\nchú ý:\n- RAU CHIM BÉ SE CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ SE HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ CHIM BÉ RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\nkí tên: chim bé4\nvì 1 thiên địa ai cũng có rau ăn"
}, {
  "url" : "http://thiendia.com/diendan/threads/chien-dau-cung-ac-dam-tren-chiec-ghe-tantra-31-pic.1104674/",
  "title" : "Chiến đấu cùng ác dâm trên chiếc ghế tantra [ 31 pic ]",
  "unixTime" : 1500210801,
  "imgUrls" : [ "https://s18.postimg.org/j31lehztl/image.jpg", "https://s18.postimg.org/zfbn48e55/image.jpg", "https://s18.postimg.org/8iw99nkpl/image.jpg", "https://s18.postimg.org/rqje69315/image.jpg", "https://s18.postimg.org/btkm9jamx/image.jpg", "https://s18.postimg.org/mufrek2vt/image.jpg", "https://s18.postimg.org/g597yjhjt/image.jpg", "https://s18.postimg.org/rci26nixl/image.jpg", "https://s18.postimg.org/5kzafyd21/image.jpg", "https://s18.postimg.org/9su2opehl/image.jpg", "https://s18.postimg.org/8gcdmth21/image.jpg", "https://s18.postimg.org/6r7vshqqh/image.jpg", "https://s18.postimg.org/9753sljfd/image.jpg", "https://s18.postimg.org/4g9tobfyx/image.jpg", "https://s18.postimg.org/xdkchguxl/image.jpg", "https://s18.postimg.org/648z2ytuh/image.jpg", "https://s18.postimg.org/ensd0q26x/image.jpg", "https://s18.postimg.org/5u1gjmf89/image.jpg", "https://s18.postimg.org/yos3pxqjd/image.jpg", "https://s18.postimg.org/jes8iqv15/image.jpg", "https://s18.postimg.org/slaj6109l/image.jpg", "https://s18.postimg.org/ohe5r9tp5/image.jpg", "https://s18.postimg.org/7s84hm7q1/image.jpg", "https://s18.postimg.org/hfg852q3d/image.jpg", "https://s18.postimg.org/3n1t9fzbt/image.jpg", "https://s18.postimg.org/xg8ti1nyx/image.jpg", "https://s18.postimg.org/i8stxow49/image.jpg", "https://s18.postimg.org/y9lfantzt/image.jpg", "https://s18.postimg.org/q2tfj33x5/image.jpg", "https://s18.postimg.org/gktoj1i8p/image.jpg", "https://s18.postimg.org/fjtftx195/image.jpg" ],
  "intro" : "Qua 2 topic vừa qua, tôi nhận đc khá nhiều thông tin ae thích ngắm nhìn fullbody. Nay tôi quyết định bỏ chút thời gian từ trưa đến tối mới xong đc 31 picture này. Mong ae thông cảm mình cũng k biết chỉnh sửa nhiều sao cho đẹp nên phải mất nhiều thời gian để tìm hiểu nó. Vì em nó có hình săm khá to trên vai nên tôi đã phải nghĩ mọi cách để pts che nó đi 1 cách tự nhiên nhất.\n\nCác topic cũ :\n\n1, http://thiendia.com/diendan/threads/chao-thang-7-tro-lai-bang-em-rau-moi-mat-trinh.1102113/\n2,http://thiendia.com/diendan/threads/ev2017-nkmm-chien-dau-cung-nu-gymer-v1-v3-95-1.1104493/\n\nỞ topic này là hình ảnh của em nữ gymer của event mình tham gia chứ không phải em rau ở topic 1.\n\nNgu dốt trong việc che mặt nên ở topic này chỉ có ảnh, không có clip. Muốn xem clip và rõ hơn ae vào bài 2 event của mình xem nhé. Văn dốt chữ lại không nhiều nên ae xem ảnh đánh giá vậy nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/check-bao-trang-nazy-0932234900-tan-binh-trao-hang-cong-nghiep.1104662/",
  "title" : "Kém - Check Bao Trang Nazy 0932234900 Tân Bình, tráo hàng, công nghiệp",
  "unixTime" : 1500203958,
  "imgUrls" : [ "https://postimg.org/image/f9dz0tw8z/", "https://postimg.org/image/6fn2jq9ab/", "https://postimg.org/image/fop8tui6b/", "https://www.flickr.com/photos/31942857@N05/35146445093/in/dateposted-public/", "https://www.flickr.com/photos/31942857@N05/35115940394/in/dateposted-public/", "https://www.flickr.com/photos/31942857@N05/35146444753/in/dateposted-public/" ],
  "intro" : "Hôm nay mình có di check 1 em ở Tân Bình, lần đầu di check mà cảm giác như cc vậy các bác à, hồi hộp chờ đợi để rồi em nó vào và đi ra còn nhanh hơn thời gian e chờ em nó. Đã vậy còn xin tiền trước, cứ sợ e bùng em nó zi, giá 400k, mà e đưa 500k mà em ấy còn bảo, boa em đi rùi em bú ku nhiệt tình cho, nói thế thì còn nói j dc nữa, thôi vậy cung được. Lúc vào đã thấy người sao khác so với ảnh trên hình quá, e hỏi thì e nó bảo là hinh quảng cáo. Điên thật chứ.\nBật đèn thì lai bảo sợ quay camera, bú cu đeo bao mà e sợ vãi vi e nó bú đau quá, thấy k có hứng gì hết nên nhắm mắt lẹ rùi về, underwear em nó còn chưa cởi hết. Lần đầu đi check mà bực ca bội.\n\nNay em làm rp này, cảnh báo các bác, có đi thì né số này ra, tráo hàng ấy, chán vãi, huhu, phí me tiền mà éo vui"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q12-mbtmngoc-ngan-xxx3257-em-gai-que-mien-song-nuoc.1104659/",
  "title" : "Ngon - Quận 12 - PIC - 300K - gái gọi(q12) mbtmngọc ngân xxx3257 em gái quê miền sông nước",
  "unixTime" : 1500202268,
  "imgUrls" : [ "https://s3.postimg.org/j0gvi7fbn/19883751_477126032640346_1360198755_n.jpg", "https://s3.postimg.org/7qv31jirn/19964903_477126062640343_1670952635_n.jpg", "https://s24.postimg.org/skhm3e97p/19866558_477126082640341_767144277_n.jpg", "https://s1.postimg.org/y4ohaoplb/19883659_477126169306999_1100993265_n.jpg", "https://s4.postimg.org/sk1s0qvnx/19832593_477126105973672_844164043_n.jpg", "https://s10.postimg.org/y2xgl4ih5/19883525_477126125973670_1427705473_n.jpg", "https://s23.postimg.org/bbyhsrf9n/19883868_477126205973662_365323972_n.jpg", "https://s1.postimg.org/n1qw4tb8v/19873837_477083265977956_1362811461_n.jpg", "https://s10.postimg.org/lervy2o89/19894182_477083292644620_741065552_n.jpg", "https://s17.postimg.org/bolfpxdz3/19894380_477083279311288_53248932_n.jpg" ],
  "intro" : "em này được biết qua một lần giới thiệu bạn bè,em nó cũng mới vào nghề.nên hôm qua cũng đi check thử em nó xem thế nào.mình chỉ cảm giác nhận xét một chữ một,trên cả tuyệt vời\nnghệ danh :ngọc ngân\nem đến từ miền sông nước 25t\nface: xinh,\nv1:hệ cam vừa tay\nv2:đó chắc ngồi nhiều nên em nó có xíu\nv3:đẹp,sạch sẽ nước nôi bao xài cho anh em có cảm giác yomos.có thể vét máng được nếu báo nào khéo\nsever:cái này khỏi phải chê luôn.em nó bj rất là sướng.ngắm bj hết cả thằng nhỏ luôn nhé.bác nào mà được bj yêu yêu coi chừng xuất ra luôn đó.vì mình đã bị rơi .bj sướng quá chịu khỏi nói.make love như người tình luôn.ôm ấp hôn hít .em nó có chiều nút bị liếm hai bên hàng khỏi chê.mình check em này thật sự rất là thích được cái cảm giác đó.chắc gặp em vài lần nữa\nthời gian rất thoải mái nhé,không hối thúc cứ thong thả mà hưởng thụ cảm giác sướng\nmà một lần chỉ có 300k/1shot là quá tuyệt\nhình thật và đảm bảo những gì trên nội thất.sai thì các bác cứ chửi tôi nhé.được vài tấm hình cho anh em xem xét và đánh giá em nó\nkhu vực: quận 12\nem nó làm việc :7h sáng cho đến 9h tối\ngiá ks :50-70k"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-99-new.1104658/",
  "title" : "Quảng Ngãi - Em rau 99 new",
  "unixTime" : 1500202233,
  "imgUrls" : [ "https://imageshack.us/my/images", "https://s10.postimg.org/j520stg7p/1500199072367.jpg", "https://s10.postimg.org/4yrbupbo5/1500199122748.jpg", "https://s13.postimg.org/gk7qtkffr/1500199072367.jpg", "https://s13.postimg.org/jeaw70hlv/1500199072367.jpg" ],
  "intro" : "Em tham gia diễn đàn cũng lâu rồi! Cũng có thể nói có đủ 1 bộ sưu tập rau cỏ, mb, ..v.v.. nhưng đến nay mới có thể viết bài để giao lưu cùng anh em. Vào chủ đề nhé!\nChăn em nó chỉ mất 0.5 note thôi các bác ạ.\n- Em tên Ng sn 99\n- Face: 6d cũng đc gọi là ưa nhìn và trắng trẻo\n- V1: Gái mới lớn các bác cũng hiểu mà.\n- V2: Mình dây nên Ok\n- V3: Doggy ổn định\n- V4: Tôi nhét tận 5p mới vào đc\n- Svit: em nó non tơ chưa có kinh nghiệm, chỉ có âm thanh cũng đủ nghe. Cần đào tạo..\n- Anh em Quảng Ngãi giao lưu, inbox nhé.. có cả ảnh lúc check em nó. Do nay mới viết bài được nên không biết cách up ảnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/geisha-ms2503-tim-lai-cam-giac-da-mat-tu.1104657/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Geisha MS2503 - Tìm lại cảm giác đã mất từ!",
  "unixTime" : 1500201954,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/16/1a4d68.jpg", "http://server1.postpixx.com/images/2017/07/16/2.jpg", "http://server1.postpixx.com/images/2017/07/16/3.jpg", "http://server1.postpixx.com/images/2017/07/16/4.jpg", "http://server1.postpixx.com/images/2017/07/16/5.jpg", "http://server1.postpixx.com/images/2017/07/16/6.jpg", "http://server1.postpixx.com/images/2017/07/16/7.jpg", "http://server1.postpixx.com/images/2017/07/16/8.jpg", "http://server1.postpixx.com/images/2017/07/16/9.jpg", "http://server1.postpixx.com/images/2017/07/16/10.jpg", "http://server1.postpixx.com/images/2017/07/16/114ca76.jpg", "http://server1.postpixx.com/images/2017/07/16/12.jpg", "http://server1.postpixx.com/images/2017/07/16/13.jpg", "http://server1.postpixx.com/images/2017/07/16/14.jpg", "http://server1.postpixx.com/images/2017/07/16/19.jpg" ],
  "intro" : "Ae đồng dâm thân mến  Chào tất cả ạ!\nChẳng là đã lâu không lên diễn đàn tâm sự. Cũng vì ae giờ bận rộn, cv, gđ...chẳng có mấy tg mà uống với nhau chén rượu chứ nói gì bàn về gái gú, xin trút bầu tâm sự mưa gió vào đây! Thân em lại cô đơn, yêu em nào em ấy đi lấy chồng hết, nên là cũng hay lọ mọ vào xin xỏ mọi người. Số nhọ từ Tình cho đến DỤC ạ! Gặp thì nhiều mà thật vui khi ra về, đếm chẳng hết bàn tay: Trang Moon 441 ( ai nói cho em biết em ấy giờ nơi nao với ), Thỏ xinh 368 ( sau bị treo sao ấy, mất tích luôn )... kể thế thôi, chứ kể nữa lại thêm buồn ạ ) đa phần là các em có cho anh chịch xong là hết cmn cảm cả xúc ạ. Chán!\n\nMay thay là vẫn còn vương lại một...thần dâm, vâng, ae phong cho em ấy đấy! Geisha! Em có đồng tình với danh xưng các bác đặt cho em ấy. Nhưng em nghĩ chuẩn hơn nữa phải cảm nhận rằng em ấy rất có tâm với điều mà ae chúng ta mong muốn - DỤC VỌNG! Và hơn thế nữa, với em, Geisha, thỏa dục vọng và tưới mát tâm hồn!\n\nNghe văn vở vãi ạ ) mà thật là làm tình phải có tí cảm xúc, đúng chứ các bác! Mọi người chơi nhiều rồi, gặp mấy em CN tí là chán cmnl! Chưa vào gặp mình đã nhấp nhổm gặp...thằng bạn mình ), sờ mó ôm ấp tí thì kêu này kêu nọ xé báo đòi đút vào,..vv..vv..: CHÁN\n\nGeisha! Em ấy mang lại điều gì! Đầu tiên là gần 30p trà đá chờ đợi ạ ) cũng vì em chậm chân 15p, ko biết bác nào nhanh nhẹn hẹn em nó rồi, thôi thì em cũng được em ấy bù đắp sẽ kể ở dưới. Hẹn hò vào cái giờ tan tầm đúng là ngu, chơi bao lâu rồi vẫn ngu ) tắc đường nó là đen 1 mà hẹn giờ ấy thế nào ae đua nhau gặp các em nó là đen 10 ) ae FA như em hết à ). Thôi thì hoa thơm ae cùng ngửi nhỉ . Đang trà đá ngắm gái thì nhận được tin nhắn xin lỗi và địa điểm hẹn hò của em nó. Vừa lấy phòng tranh thủ tắm rửa, đã có tiếng gõ cửa. Vội vàng quấn cái khăn chạy ra hỏi ai, éo thấy nói, nghi nghi rồi, hỏi lại thì thấy đi cmnl. ( cái này em nghĩ ae cần chú ý, sẽ note ở dưới ạ ). Tắm xong ra thì em cũng tới gõ cửa, mình chắc cú gọi điện thì nhận đúng tín hiệu đang chờ mình mở cửa  Vào thôi, ôm ấp nhẹ nhàng chào hỏi rồi em xin phép đi tắm rửa. Nằm giường, phơi súng nhìn em nó tắm mà rộn ràng. Ở đây phòng tắm gương trong thấy cũng là cái thú hay  Rồi em cũng ra, nhẹ lên giường, sà vào mình hỏi: Chờ em có rạo rực không mà cứng thế này - sờ luôn thằng nhỏ ) hỏi khôn ghê. Có, anh rạo 1 thì thằng em anh rực 10 này ) khổ, FA nên là thấy gái nó thế ạ ) nghịch ngợm em ấy tí rồi em ấy đòi quyền chủ động về mình ngay. Để em làm anh sướng nhé. Đến đây thì nhiều bác mô tả rồi, full sv. Em nghĩ các bác cứ nhẹ nhàng, thong thả tận hưởng, đừng nóng ruột mà bị em ấy khuất phục, lại ấm ức\n\nĐầy đủ lắm, nhẹ nhàng đúng chỗ, nhanh mạnh đúng nơi (Y) rất chủ động. Hôn ti, hôn ngực, hôn cổ, liếm toàn thân, tay thì ko quên chăm sóc cậu nhỏ, rất nhẹ nhàng. Chậm rãi ngắm em nó, thấy em nó cũng thỉnh thoảng liếc lên nhìn mình.hihi.cảm giác em ấy rất quan tâm cảm nhận của mình vậy, như người yêu ấy. Có lúc em ấy chăm sóc ngực, cổ mình bắng lưỡi là muốn ôm ghì em ấy lại luôn ạ, cho ngực em áp hẳn lên ngực mình  Xoa lên tấm lưng trần trắng trẻo, vuốt ve. Rồi luồn xuống đôi gò bồng đào êm ái ấy. Ngực Gheisha không phải điểm mạnh, vâng, em cũng thích ngực 90 như các bác thôi ) mà sao cảm giác vẫn thật hay, khó tả. Mấy bác giỏi tán gái, chén mấy em mới lớn rồi là rõ nhất đấy  đầu ti hồng, to hơn trái cam, êm êm, nhú nhú, nghĩ lại vẫn đê mê, cảm giác ko nỡ nhào nặn thô bạo, ghì gẫm đâu  Rồi em ấy xuống dưới, ngậm thằng cu. Tay mình nhanh chóng phải ôm lấy đầu em nó vì ko còn dc bấu víu nơi bờ ngực ấy nữa và trên hết là em ấy làm cậu nhỏ mình sướng. Lút cán, nửa một, lưỡi đá đầu khấc, hôn đầu cậu nhỏ...cứ thế thay nhau em ấy cho mình chỉ biết hơ hơ trong miệng. Lúc này mình đành chơi bài trò chuyện, xin chụp ảnh, ko thì sớm thua mất. Cốt là làm vài việc khác cho đỡ nứng ) Ban đầu cũng ko cho đâu, mà mình thủ thỉ rồi nhắc là Geisha bắt anh chờ, anh cũng chịu khó chờ em, dễ tính...thế nào em nó lại chịu đền bù cho mấy cái ảnh về nhà ngắm nghía, quay tay khi cần  giờ cũng có dữ liệu lúc mưa giông, cô đơn, kể lể với đồng dâm! Em ấy lại hợp tác, tập trung vào chuyên môn. Và đúng là chỉ có Geisha mới chịu khó như vậy. Từ thằng cu, em xuống dưới. Lỗ nhĩ của em, Geisha là người thứ 2 chăm sóc tận tình, tỉ mỉ đến như vậy... Rồi em mút ngón chân, tay sóc cu em. Chiếc lưỡi ướt át ấy, đến đôi chân thô kệch còn thấy rung rinh. Em bắt mình xoay ngang, lưng, gáy... rồi lại lật mình ngửa ra, ướt ngực, ướt cổ... Mỗi phần, ít nhất 2 lần thực hiện! Khâm phục em! Cảm giác em chăm sóc \"bạn tình\" bằng tất cả con người em vậy! Ngóc dậy bảo em 69 nhé, em vẫn ngậm thằng cu ư ử, gật gù. Các bác có chửi em cũng thích! Làm tình mà nằm im ko dc chủ động thì nc gì, trym có cứng thì bướm cũng cần được bung cánh mới sướng được. Em ấy cũng thích và biết kích thích mình lắm, hỏi vu vơ: Anh hôn bím em à.hihi  Rồi khôn khéo quay người lại ko cho mình hôn nữa.hihi. Thôi, lại nằm tận hưởng vậy. Thấy em ấy miệt mài thi triển, cảm giác cứ như vậy nằm mãi cũng được ấy ạ  Nhưng nên lượng sức, em bảo em ấy lấy bao ae mình chiến nhé, em ấy mới dừng lại đồng ý.\n\nLuôn chiều chuộng, đống ý với mọi tư thế ( em đổi tư thế nhanh để cầm cự ) khổ thế đấy ). Truyền thống, ôm đôi chân, cặp đùi trắng,rồi lại được mân mê sờ nắn đầu ti hồng của cặp bồng đào mới nhú...vị thành niên ( nguy hiểm ko các bác  ) Chân thành khuyên các bác nên cảm nhận nhiều hơn bầu ngực Geisha . Rồi xoay ngang, tay lúc xoa lưng, lúc xoa ngực, vuốt ve đùi em nó. Định úp thìa luôn mà sợ ko chịu được nên bảo em ấy đứng lên, cũng dc chục cái thì dừng, em ấy bảo xoay sang gương lớn chơi từ phía sau. Thôi xong ạ, bị địch dụ dỗ cái là ra đi ko trở về dc. Chỉ kịp lấy tay ôm mông, ôm ngực em nó tí, em nó bảo nhìn vào quả gương từ trong nhà tắm cái là phun hự hự luôn.hix hix. Quả thật nhìn sang quả gương ấy thấy như JAV luôn, nhìn em cũng thật đẹp, khơi gợi nhục dục lắm. Quay lại nhìn em nó chút nữa trước khi rút bao ra trong xấu hổ, mà còn chưa kịp úp thìa  ôm lấy thân thể ấy chút nữa như còn vấn vương...chịch sướng chả có ảnh chịch, giờ lại tiếc\n\nĐiều tiếc nuối nhất, vẫn như xưa bên Trang Moon, em ấy không cho hôn môi. Cảm giác đã mất ấy nay lại về! Băn khoăn chút nữa là sau này mà VỢ nó lấy em thì ko biết cảm giác ấy ra làm sao\n\nNội dung đúng quy trình:\nGai goi: Geisha MS:2503\nLoại hàng: Gai goi ha noi\nTuổi: 24 ( sinh nằm 1993 mà em thấy tươi hơn thế nhiều )\nGiá: 400k/shot ( quá hời cho ae mình )\nSĐT: trong TTSH\nKhu vực hoạt động: Tran Duy Hung\nBody: , thơm tho, da trắng, mát mịn, thân hình có đường cong rõ ràng, gợi cảm, cảm giác cao hơn 1m55, đứng mà đưa vào thoải mái nhé\nFace: 8đ em ấy xinh mà, nhưng trang điểm hơi dừ\nV1: 6đ ( điểm gốc là quá bán, còn với em, nhũ hoa và đôi gò bồng đào mới nhú ấy dc 8đ )\nV2: 6,5 ( có da có thịt ôm thích chứ, nhìn thực sẽ thấy eo ót hơn )\nV3: 8đ ( tròn, đẹp, ôm mà doggy xem ạ  )\nV4: 8đ Có độ khít ( chẳng biết cho điểm sao vì cảm giác lắm )\nService: 10/10 ( chỉ không hôn môi  , chơi lỗ nhĩ, không tắm chung, gặp chắc có tin nhắn từ em nó luôn cho các mem mới kiểm chứng )\nTime: Thoải mái. 25p dạo đầu cho các bác cầm cự, sau đó các bác chiến được bao lâu với em nó thì cmt thi đua đê\nNN: 100 - 120k/2h\nÝ kiến khác: các bác nên gặp để quên đi muộn phiền và có nâng cao tinh thần checker . Cá nhân em sẽ lại gặp em nó khi tinh thần đi xuống hay ngay khi ăn quả đắng CN nào đó )\n\nPhần ảnh ko dc đẹp cho lắm do máy cùi và em cũng gà mấy cái này. Ae cảm nhận chân thực:\n\nĐầu tiên là tin nhắn rất hấp dẫn và cụ thể từ em nó:\n\nNgắm lại lần nữa lại muốn dc em ấy mút mát nên viết thêm vài dòng )\n\nCác bác cảm nhận sao\n\nSạch run người\n\nLại tiếp tục cần mẫn\n\nLiếm bẹn phê lắm\n\nTiếp tục hứng chịu em nó tra tấn ạ )\n\nCái tay kìa\n\nĐây, đầu ti ám ảnh, vừa tay lắm\n\nMuốn lao vào ngậm quá\n\nCó mỗi 1 ảnh chịch ( nghĩ ngợi lại muốn gặp lại em nó luôn mà phang...thêm ảnh. Nhìn đôi môi em ấy xem kìa (\n\nP/s: em vừa lướt lại thấy tag link có vấn đề thì phải. Ad nào đi qua kiểm duyệt chỉ bảo giúp em ạ. Dòng cảm xúc tuôn ra giờ làm lại chắc chết em.hi​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-huong-tram-7584-khanh-ngoc-1920-may-bay-sang-chanh-muot-ma-tinh-cam-up-lai.1104656/",
  "title" : "Gò Vấp - PIC - 300K - Gái gọi Máy Bay - Hương Tràm 7584 (Khánh Ngọc 1920) Máy bay sang chảnh mượt mà tình cảm (Up lại)",
  "unixTime" : 1500201798,
  "imgUrls" : [ "https://s23.postimg.org/z38yuxv0b/IMG_9011.png", "https://s23.postimg.org/3nhsy80mz/IMG_9012.png", "https://s23.postimg.org/mxothnmm3/IMG_9013.png", "https://s23.postimg.org/ylivc7bqz/IMG_9014.png", "https://s23.postimg.org/af8812pmj/IMG_9015.png", "https://s23.postimg.org/jx7z14baz/IMG_9016.png", "https://s23.postimg.org/6k4tyi6gr/IMG_9017.png", "https://s23.postimg.org/6rsgv0hff/IMG_9018.png", "https://s23.postimg.org/spoxoswfv/IMG_9019.png", "https://s23.postimg.org/fvqvvgj0b/IMG_9020.png", "https://s23.postimg.org/71zzecw1n/IMG_9021.png", "https://s23.postimg.org/o3xeu70aj/IMG_9022.png", "https://s23.postimg.org/fzpapgdvf/IMG_9023.png" ],
  "intro" : "Máy bay này mình quen qua sự giới thiệu của một người em, tình hình kinh tế chắc chắn là khó khăn rồi nên cũng chẳng ai giúp được gì nhiều cho ai. Thế là máy bay đưa ra quyết định tái xuất hiện trên đường băng. Điểm hẹn là một khách sạn khá sang trọng tại khu vực trên, kỹ năng của máy bay thì tương đối điêu luyện, nhưng đánh giá cao ở mảng tình cảm và nhẹ nhàng khi nói chuyện, em tâm sự khá nhiều về cuộc đời nghe cũng thấy thương, nhưng khả năng có hạn nên để anh em chung tay góp sức\n\nGái gọi: HƯƠNG TRÀM\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1987\n\nNguyên quán: miền Bắc\n\nGiá: 300k/s\n\nGiá nhà nghỉ, khách sạn:80k/H\n\nKhu vực thường xuyên hoạt động: Quận Gò Vấp\n\nThời gian hoạt động: 10h - 24h (qua đêm thoả thuận)\n\n- Face : dễ nhìn, còn phản phất nét xuân thì, có lẽ khi xưa em rất đẹp\n\n- Body : Hợp với dáng, có da có thịt cao 1m60\n\n- V1 : Hệ cam, hàng thật bú bóp thoải mái\n\n- V2 : có tí chút mỡ nhưng hợp với dáng\n\n- V3 : mông to tròn, trắng và còn khá săn, doggy máy bay kêu la thảm thiết nghe kích thích vkl\n\n- V4 : gọn gàng sạch sẽ, ko mùi\n\n- Ser : Bj hj đấy đủ bài bản, hợp tác mọi tư thế, ngoan và dễ bảo, rất nhiệt tình và vui vẻ, ko công nghiệp hay hối thúc và nhiều kỹ năng.\n\nThông tin thì các thím để lại comment hoặc đợi ít hôm vào TTSH nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-vedette-9608.1104654/",
  "title" : "Cầu giấy - Kém - PIC - 400K - huyền my vedette 9608",
  "unixTime" : 1500201254,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/16/IMG_1856.md.png" ],
  "intro" : "Hôm nay chủ nhật 1 ngày trưa mưa , chiều râm mát , mình hẹn em nó vedette lúc 15h50' và em nhắn tin lại bảo tắm rửa đi đợi tí rồi qua , và 16h50' em nó có mặt tại phòng 501 sv2 , mình chả quan tâm chuyện thời gian hôm nay được nghỉ mà rảnh rỗi đợi em nó cũng được không thành vấn đề , em nó hình như vừa đi khách về chả tắm rửa hay lau chùi gì hết leo lên giường và đòi mút ti mình và sóc lọ , mình chưa bao giờ gặp hàng nào như hàng này bú cu được 3 phút đòi đeo bao chiến mình không đồng ý thì cáu gắt lên với mình và chửi mình hâm , không đá lưỡi , không liếm vú , bóp vú cũng không , chỉ được xoa xoa vú như em bé , thôi tôi chịu , lúc đấy biết ngay mất oan 4 lít và 120k nn , thôi rp cho anh em biết mặt mũi dáng vóc em này nhé\nface : không được như ảnh , già tầm 29 30t\nvú : bơm , bóp nhẹ em nó bảo đau\neo : ăn hơi nhiều\nmông : bình thường , dogy không sướng\nhình xăm sau vai phải hình con gì ấy\nnói chung em này được bánh rp lên quá nhiều , thái độ phục vụ cực kém từ lúc vào phòng 16h50' đến 17h10' ra về tròn 20 phút thay đồ và bú ti mình mất gần 15p còn 5 phút chịch thì chịch làm gì , mình rất bực thái độ em nó chim chưa vào bướm đã dục nhanh còn đi tiếp khách khác thì em ạ bánh và hàng luôn ! Bố Thí 400k và đéo xuất"
} ]