[ {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-muon-dc-ms-yoni.1129743/",
  "title" : "Vk yêu muốn dc ms yoni",
  "unixTime" : 1511015196,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/07/11/Vo5.jpg" ],
  "intro" : "vợ em sau 1 thời gian thuyết phục thì cũng chịu rồi.\nĐang muốn cho vợ thư giãn, tăng độ dâm dật nên tuyển ms yoni nhé. Bác nào tay nghề cao, muốn phục vụ hơn là xin chịch thì hãy dăng ký nhé.\nBước đầu chưa quen nên chỉ massage yoni thôi nhé\nVC ở SG nhé\nyêu cầu : lịch sự, vui vẻ\nchat zalo và cafe trước khi ms"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-rp-mb-hang-nang-co-pic.1129739/",
  "title" : "[ACBH] RP mb hạng nặng có pic",
  "unixTime" : 1511012558,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/mbbh170a6009f1c734f3a.jpg", "http://server8.upload69.net/images/2017/11/18/3b75a34902ceee90b7df_Fotor6dc14bdcfc593414.jpg" ],
  "intro" : "Vừa check xong chiều nay anh em nhìn hình đánh giá nhé.\nAge : 4x\nKhu vực : đường 5\n0 nốt.\nV1 căng to, v3 khủng long."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-di-muon-thu-cac-la.1129736/",
  "title" : "Vợ đĩ muốn thử cặc lạ",
  "unixTime" : 1511010369,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/C4C63C73-CFCF-4274-A52F-A426D1C84F53fc50e5d42fe075bb.jpg", "http://server8.upload69.net/images/2017/11/18/F0111B6D-DD2B-4D04-832B-C16361D015E5e0f1021893b06651.jpg", "http://server8.upload69.net/images/2017/11/18/782E2F84-D9CC-460D-B0DB-BF1E9D5613C9bcc783ee10f0ff0c.jpg", "http://server8.upload69.net/images/2017/11/18/3437AB4A-D635-43EE-BD66-EE4464820C68a388b0713cad8a79.jpg", "http://server8.upload69.net/images/2017/11/18/0B97DDC1-997C-46CD-9FC1-AE881BC84F94ebff06e0357cd303.jpg", "http://server8.upload69.net/images/2017/11/18/6690B48E-A42E-4E30-932D-752434824555506305f295b0dcf8.jpg", "http://server8.upload69.net/images/2017/11/18/C93EFD9C-2DEF-4736-936F-53C88510ED4Fa843d20f9ca824cd.jpg" ],
  "intro" : "Chào các mọi người !\nĐược sự đồng ý của bà xã dâm cho đăng ảnh lên để anh em đánh giá quả bướm trời cho của bà xã. Song song với đó là chuyện thủ thỉ, rót mật vào tai bà xã về chuyện muốn cho bà xã thử 1 cảm giác lạ với 1 con cu lạ để thay đổi khẩu vị trong cuộc sống tình dục của 2 vợ chồng.\nKhi nghĩ về cảnh tượng 1 con cu lạ đang chui ra chui vào, dập lên dập xuống trong lồn bà xã làm mình rất kích thích. Mình đã cho bà xã xem nhiều videos về các cảnh làm tình tay ba và tranh thủ khi đang làm tình với bà xã, mình gợi ý cho bà xã : \"Bà xã có thích làm nhân vật chính như thế không ?\", \"Cảm giác sướng\nkhi 1 con cu lạ đang chui vào lồn bà xã chắc khác nhiều so với ông xã há\" ..v..v.. Những lúc đó thì mình đều chốt 1 câu : \"Bà xã có muốn thử không?\" thì bà xã gật đầu và nước dâm ra rất nhiều.\nHiện giờ, bà xã cũng đã xuôi xuôi nhưng vẫn còn hơi ngại ngại, mình mong các anh em comment nhiệt tình để cổ vũ tinh thần cho bà xã. Anh em có thể comment với lời lẽ càng dâm càng tốt để kích thích bà xã mình.\nNếu cần, có thể gởi hình ảnh \"hàng họ\" của anh em để bà xã mình thưởng thức, biết đâu được bà xã chấm được 1 trong số đó rồi đồng ý hưởng cảm giác lạ thì sao .\nMột số ảnh để anh em thưởng thức. Bà xã mình đời 99 và bướm bà xã đã trãi qua 5 thằng người yêu chà xát nên không còn hồng hào, căng mọng như trước, mong anh em thông cảm .\nP/S : À, ai vào trách móc hay chửi rủa thì xin miễn nha, mình thích + bà xã thích thì mình nhích thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/check-thuy-anh-em-gai-mua-ms-9531.1129735/",
  "title" : "TDH-NTĐ - 300K - Check Thùy Anh Em Gái Mưa Ms 9531",
  "unixTime" : 1511010069,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/z827354859410_f70478c42ee7364825a3dde427c4697758144b625854a7b2.jpg", "http://server8.upload69.net/images/2017/11/18/F783E051-9375-4A26-B2CD-EF5235A66809adff044ba008bf8a.jpg", "http://server8.upload69.net/images/2017/11/18/3479A6C4-AAB5-4211-9F2A-5D6407BEC5C80b43eb8ea2e4655b.jpg", "http://server8.upload69.net/images/2017/11/18/E1937354-807C-4A13-9F99-F759944E17DB3d39e8dd6eda343c.jpg", "http://server8.upload69.net/images/2017/11/18/54F8B6E8-A8A5-47D0-B694-85C3F74305973177e34434d600c1.jpg", "http://server8.upload69.net/images/2017/11/18/C4FEEB8E-CF76-457F-9B31-828B81114D4D56f62144a6718f7d.jpg", "http://server8.upload69.net/images/2017/11/18/3A8A9CE8-7627-4E9B-B988-9707CCC91891192e3f09468e4ace.jpg" ],
  "intro" : "Chiều nay vừa chén em Thùy Anh 9531, giờ rảnh tay rp ủng hộ em nó và báo cáo anh em đồng dâm.\nCó hẹn với e nó tại nc1 ngõ 80 tdh, e nó đến mình hơi bất nhờ vì tóc ngắn trẻ trung, có thắc mắc là sao ảnh tóc dài giờ tóc ngắn thì e nó bảo là em mới tháo tóc, tóc em nó ngắn nhưng vẫn ngang vai chứ ko ngang thắt lưng như trong ảnh bác bánh chụp, trông còn trẻ hơn, nói chung ưng. Ko mặc váy sexy mà mặc áo thu đông trùm váy ngắn, đi giầy bata trẻ trung, lại ưng tiếp. Mặt mũi xinh xắn hay cười, chỉ hay cười thôi chứ ko hay nói, hỏi gì nói gì cũng “dạ” giống mấy em gái miền Nam, chắc mới làm chưa quen còn ngại ngùng. Mình ko vội em nó cũng chẳng vàng nên ngồi trêu đùa nghịch ngợm nói chuyện vui vẻ chút để thêm thân mật chút chịch cho tình cảm, hỏi em nó cho chụp mấy kiểu ảnh về rp cho đông khách thì em nó cứ ngại với ngùng, mình cứ chụp thì em nó ko tạo dáng mà cứ che mặt sợ lộ nên cũng chẳng ép, làm vài tấm cho có rồi dắt nhau đi tắm xong lên giường. Em nó rất tình cảm, đt rung liên tục nhưng mặc kệ, điểm cộng. Hàng mới nên bài vở chưa có nhiều, kiểu mình phải chủ động, ok thôi, hàng mới mà, sv non chấp nhận được, mình nghịch ngợm chán chê thì tới em nó bj, chịu khó lắm, bj lâu và miệt mài mặc dù kỹ năng chưa có nhiều, chán chê mình lại kéo em nó lên hôn môi xoắn lưỡi và bú ti, vú nhỏ đầu ti nhỏ bóp ko sướng lắm đâu nhưng bú thích lắm, liếm mấy cái nó rắn đanh lên tê hết lưỡi. Sau đó đeo bao vào chịch thôi, nước nhoe nhoét ướt cả đệm.\n\nĐánh giá về em nó :\nDáng cao gầy mỏng manh, mặt xinh duyên, hiền lành, có mụn xì tin\nVú bé đầu ti nhỏ thụt nhìn đẹp, liếm mút ok ko giữ hàng\nEo cực chuẩn vì mình dây mà\nMông hơi nhỏ, hợp dáng, mình ko doggy mà chỉ truyền thống tới lúc ra\nService bình thường, bj ổn ngoài ra ko có gì đặc sắc, kỹ thuật chưa cao\nThái độ ngoan ngoãn, dễ gần, bảo gì làm nấy\nEm nó gặp mình tầm 50p\nGiá ks 120k cả nước\nÝ kiến khác : động viên em ăn nhiều để mập hơn chút\nGặp lại : sẽ gặp nhiều vì em hợp gu\ntag :\ngai goi\ngai goi ha noi\ntran duy hung\n\nTopic gốc em nó đây, các bác cần số thì inbox bên đó, bác bánh @_recycle_ sẽ lo việc gạch ngói nhé :\nhttp://thiendia.com/diendan/threads...e-nhang-then-thung-e-ap-new-non-ngon.1128501/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-nha-ms-4864-lan-dau-be-di-lam-hang-ngoan-xinh-ngon-bo-re.1129734/",
  "title" : "NKT - PIC - 250K - Nhã Nhã ms : 4864 lần đầu bé đi làm - hàng ngoan xinh ngon bổ rẻ.",
  "unixTime" : 1511008925,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/18/1837efe0d29ee7d36.jpg", "http://sv1.upsieutoc.com/2017/11/18/247ad9e86b3685d14.jpg", "http://sv1.upsieutoc.com/2017/11/18/3.1.jpg", "http://sv1.upsieutoc.com/2017/11/18/44284de9ad60638c6.jpg", "http://sv1.upsieutoc.com/2017/11/18/7914d4e12972d3a35.jpg", "http://sv1.upsieutoc.com/2017/11/18/801da9adab6863f20.jpg", "http://sv1.upsieutoc.com/2017/11/18/9b408c43fde8f4272.jpg", "http://sv1.upsieutoc.com/2017/11/18/10ff0e58420998a451.jpg", "http://sv1.upsieutoc.com/2017/11/18/1172ce4fb5596de12a.jpg", "http://sv1.upsieutoc.com/2017/11/18/12c9d5e5e0f2438cbd.jpg", "http://sv1.upsieutoc.com/2017/11/18/13fbf8323b2a49d371.jpg" ],
  "intro" : "Nếu bạn thích hàng teen xinh gái vừa tròn 20 tuổi mà ko quan trọng lắm đến vòng ngực thì nhã nhã là 1 lựa chọn tuyệt vời chỉ đúng 250k tiền check và 100k tiền nn bạn đã có thể ôm một em xinh tươi vào lòng mình + ngửi mùi hương tóc đàn bà trọn vẹn trong niêm miên man hí hí.\n\nHôm này Alo hẹn em nhã nhã trên con phố gần nhà đến lấy phòng alo được 15 phút thì thấy em gõ cửa , em xinh sắc sảo nhỏ nhẹ chào hỏi rồi mềnh kéo vào phòng là chiến luôn thôi. Nằm bóp vú chịch em được lúc thì em trớ nên cũng nhanh gọn lẹ rồi trả em tiền rùi rút quân về . Đây có ít ảnh ọt gọi là trình lên anh em cùng xem nha.\n\nThông tin nhã nhã : ms 4864\nHàng lần đầu lên sóng a e cứ từ từ thu xếp lịch hẹn nha:\n\nNghệ Danh : Nhã Nhã ms : 4864\npass: lấy số thiên địa\nSDT: 097.XXX.4864\nNăm Sản xuất : 1997\nGiá: 250k/shot\nGiá Nhà Nghỉ: 100k/ 2 giờ đầu\nKhu vực hoạt động. NKT\n\n[*]Mặt bayby kute\n[*]Body Chiều Cao : 1m60 Cân Nặng : 50Kg theo mắt em nhìn\n[*]Da : thuộc hệ trắng\n[*]V1: Ngực bánh tẻ vừa bóp vừa bú sướng không còn gì bằng.\n[*]V2: có chút mỡ\n[*]V3: mông cong vút dogy phê miên man luôn các bác ạ\n[*]Thời gian phục vụ 30 phút\n[*]Dịch vụ cam kết thực hiện: thổi kèn, sóc lọ. liếm ti đá bi.\n[*]Không Some , Không Lỗ Nhị . Không Tiếp khách say xỉn.\n[*]Xin Cám ơn vs lịch sự văn minh check hàng\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-co-gai-2-dong-mau-viet-nhat.1129726/",
  "title" : "PIC - Em...cô gái 2 dòng máu Việt Nhật",
  "unixTime" : 1511005511,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.32.25da629affd1803056.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.33.1254070e3c2fa6aabe.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.33.2209f9a21f0cbc24fe.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.34.0326b2bb72e0e88072.png" ],
  "intro" : "Chiều cuối năm 2016, trời Hà thành mua phùn lãng đãng. Lang thang vô định sau những ngày dài tại công trường, tôi lại bất giác rẽ vào con đường Thanh Niên thơ mộng... và chợt muốn tìm một cảm giác riêng tư...\nQuán lúc 8h tối, Summit Lounge nằm tĩnh lặng ở trên rooftop khách sạn Sheraton nhìn xuống Hồ Trúc thơ mộng. Tôi đã đến hơn chục thành phố khác nhau, nhưng có lẽ Hà Nội và SG là nơi dễ tìm thấy những chỗ sang chảnh mà giá cả lại dễ chịu như vậy. Tôi thu mình một góc ngoài ban công với ly Dry Martini, thực sự không muốn nói chuyện với ai, chỉ đơn giản ngắm nhìn dòng người qua lại tấp nập...\n\nBàn bên cạnh có 4 vị khách Nhật, khá yên tĩnh như thường lệ. 3 người đàn ông, 1 cô gái. Ấn tượng duy nhất của tôi là có vẻ cô này khá cao... Well, the business man and the beauty for money... có lẽ vậy.\nCó thể chúng tôi sẽ không bao giờ gặp nhau... nếu hôm đó, trời bỗng nhiên không đổ mưa nặng hạt.\n\nMọi người đều phải di chuyển vào trong nhà. Chúng tôi đứng cạnh nhau trong lúc đợi sắp bàn... cô gái ấy khẽ run trong lớp áo sơ mi trắng. Có lẽ nàng không quen với thời tiết mùa đông Hà Nội.\n\n\"Are you ok?\"\nCười. \"no worries, thank for asking\"\n\"be careful with the winter here. You shouldn't get flu\"\n\"Thank you\"\n\"Take care\" - tôi cảm thấy nàng quá lạnh lùng. Có lẽ dừng ở đây là đủ. Tôi quay bước tới quầy bar.\n...\n\"Why Martini\"\nKhông đơn giản để một người phụ nữ có thể phân biệt được cocktail. Tôi quay nhìn lại và trong giây phút đó, tôi thấy cô gái nhìn thẳng vào mắt tôi. Tóc đen loã xoã trước mặt, nụ cười mỉm trên môi... Có lẽ thật khó để miêu tả khoảnh khắc này.\n\"Smile\"\n\"Someone said that its the king of silence\"\n\nLúc này tôi mới có cơ hội nhìn cô gái ấy kĩ hơn. Thật sự là một vẻ đẹp rất hiện đại. Con gái Nhật thời nay thường rất cao, có lẽ cô nàng cũng nằm trong số đó. Nhưng sống mũi nàng lại quá thẳng, còn đôi mắt thì mở to. Có điều gì đó không đúng..\n\n\"Where are you from?\"\nLại một ánh nhìn vào mắt.\n\"Why re you asking like that?\"\n\"I'm sorry. Just confusing. Your friends speak Japanese\"\n\n\"Em sinh ra ở Hà Nội\". Nàng đáp lại tôi bởi một chất giọng của một người có lẽ mới chỉ học Tiếng Việt được vài năm.\nMột cô gái Việt, nói Tiếng Anh giọng American English, nói tiếng Nhật thạo hơn tiếng Việt.\n\nTôi bật cười... Còn nàng thì quay lại bàn.\n--\n4 tuần sau.\nNàng Luôn mạnh mẽ và ấm nồng nơi đầu lưỡi. Mang trong mình 2 dòng máu Việt, Nhật - có lẽ em là ly Martini của tôi.\n\nLINK VIDEO:\nhttps://www.pornhub.com/view_video.php?viewkey=ph59a29f776f57f"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-linh-q6-binh-tan-0-node.1129725/",
  "title" : "PIC - E linh. Q6. Bình tân 0 node",
  "unixTime" : 1511005491,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/11/18/IMG_1492.jpg" ],
  "intro" : "Em nay quen cug lâu. Ăn cũng nhiều rồi. Nay share lại anh em.\nE nay gái 1 con. Nên lm tình bài bản. Múp máp. 0 node\nThôi ko noi nhiều nữa. Anh em cu nhìn hình.\nAnh em nào có rau Q6 hay bình tân thi cứ ib mình giao lưu vui vẽ\nHinh bị sao ma up bình thường ko dc\nhttps://uphinhnhanh.com/image/PSzF1o"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-nhung-2169-hinh-anh-moi-cua-e-gai-xinh-ngoan.1129722/",
  "title" : "Hoàng Mai - PIC - 300K - GÁI GỌI TRANG NHUNG 2169 HÌNH ẢNH MỚI CUẢ E GÁI XINH NGOAN",
  "unixTime" : 1511004148,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/IMG_2592548cc797373d0dca.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2593b9c9d376eb4c4b79.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2594ede578fee1b263d3.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2595c634389900cfd884.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_25968509e6b3279abde1.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_259746815dcb5cac3439.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_259810c22d831a077839.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_25990f37d7f2d6a7bfd0.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2600842422ab5949a11e.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2601b80bed5cd599fd17.jpg", "http://server8.upload69.net/images/2017/11/18/15110033141180339aee041282538.jpg" ],
  "intro" : "Khu kim giang khá khan hiếm hàng quanh đi quẩn lại cũng chỉ có 2, 3 e. Trang Nhưng cày cũng đc cái ngoan và nhẹ nhàng, màn bj khá ổn. Vào cũng nằm ôm ấp và tâm sự, e nói chuyện khá là duyên biết cách nói chuyện. Lúc chịch có đặc điểm hay nổi cả da gà ko biết có phải sướng ko nưa. Nói cung e nó cũng khá ổn.\nGai goi : Trang Nhung ms2169\nGiá 300k\nLoại hàng: gái gọi hà nội\nKv: Kim Giang - Cầu Lủ\nGiá nn : 80k/2h\nThường đi làm khá sớm 10h sáng\n\nFace: 7 mặt nhìn khá xinh và duyên\n\nV1: 6 vừa tay bóp, đầu ti hơi to chút, đc dái da mịn bóp cũng rất thích\n\nV2: 6 eo bánh mì nhưng ko có mỡ thừ mấy.\n\nV3:to trắng tròn chắc, doggy em ru, ko cẩn thận là toi ngay\n\nBím: ôm ấp, khít, đàn hồi, nc đủ dùng, cavat do cơ địa, sạch sẽ thơm tho\n\nSv: về cơ bản là tạm ổn\n\nDịch vụ cam kết\n\nThổi kèn : có\n\nSóc lọ có\n\nMóc bím: có\n\nTắm chung: yêu cầu\n\nHôn vú bóp vú : có\n\nNói chung 300 cũng đáng check ở khu kim giang này."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-0-note-sn95-gymer-o-phu-nhuan.1129720/",
  "title" : "em T 0 note sn95, gymer ở Phú Nhuận",
  "unixTime" : 1511003266,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/IMG_020279f6d5f0d5df0e96.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0204ec1a731bf4eea592.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0206de1322da6b9050fc.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0207adae2605d5ea36a1.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_020801ffad7cf6501194.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0209b350f890254e6f05.jpg" ],
  "intro" : "chào các bác, chả là tuần rồi chán quá, nhưng, tâm trạng chả ra sao, dường như ông trời cũng thương mình nên được em rau làm quen đã lâu pm zalo, trước h chưa đi vs ẻm lần nào, ấy thế mà hôm qua rủ đi xem phim phát cái đi luôn ), thế là điều gì tới cũng phải tới, cả 2 vào nhà nghỉ và ....\nngủ thôi nhé\n\nĐánh giá là mặt thì cũng tạm\nV1 hệ cam\nV2 thon gọn\nV3 siêu phê\ncác bác xem hình sẽ rõ <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/mnev2017-c45-h-u95-cau-dien-am-thanh-song-dong-share-ca-cong-dong-2.1129713/",
  "title" : "PIC - [MNEV2017] [C45] H U95 Cầu Diễn: Âm Thanh Sống Động - Share Cả Cộng Đồng [2]",
  "unixTime" : 1510998826,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/18/1beaade6809297aad.jpg", "http://sv1.upsieutoc.com/2017/11/18/2c113df475c88605d.jpg", "http://sv1.upsieutoc.com/2017/11/18/3b48b447a8c8d4458.jpg", "http://sv1.upsieutoc.com/2017/11/18/441a8de7a40264c5c.jpg" ],
  "intro" : "Chào tất cả ăn iem! Nói chung là hôm nay tâm trạng đang chán đời nên là không có nhiều văn để cho anh em giải trí rồi, hôm tập tập trung chủ yếu vào khu vui chơi giải trí của em rau này vậy ăn iem nhé =)) Thứ 7 máu chảy về chim, mà lại là mùng 1, kể ra cũng hãm nhỉ, anh em nói thật đi, mùng 1 có kiêng không? =))) Em là em không kiêng tháng trc đuỵt nhau mùng 1 nên hãm lắm, anh em đừng đi vào vết xe đổ này k lại ăn sò cả con, ăn loz cả cái thì bỏ mẹ\n\nThôi chẳng dài dòng văn tự nữa, nói cho nhanh thì em rau này cũng là rau mới, mới trên diễn đàn thôi chứ anh em trong nhóm cũng chén đc gần hết rồi. Em này thì không có gì đặc sắc lắm ngoài cái âm thanh, nó kêu đúng như bị hiếp, dễ trớ lắm. Mà âm thanh cũng không hay bằng khả năng chém gió của nó, em là nông dân cũng có trình độ chuyên môn cao về kĩ năng đa cấp mà khi nằm cạnh em này còn phải quấn chăn vì lạnh, tóc tai dựng ngược như Super Saiyan thì các bác cứ hiểu đi nhé  Ngồi nghe nó văn vở mà mình cũng suýt nữa rung động, nó kể khổ mà nó khóc thật cmnl các bác ạ, sợ con này thật  Cũng may em giữ vững lập trường, không nghe cave kể chuyện không nghe nghiện trình bày, nên vẫn nguyên vẹn trở về viết rp cho anh em đọc.\n\nCòn cách để chén được em này thì không có gì khó khăn, cứ phông bạt mạnh, nắm bắt được nó đang thất cmn nghiệp, em vào vai cứu tinh, hứa cho nó 1 chỗ ngon lành trong nhà nước, thế là có ngay kèo đi nn bàn chuyện. Cũng mất 2 ngày nc mới set đc, lâu vkl  Gặp nhau thì cũng mắt trc mắt sau là lao nn, làm nhanh 2 shot, xong té. Đánh giá như sau:\n\n- Độ khó: 0n\n- Face: 5đ\n- V1: 5đ bé\n- V2: 6đ tạm ổn\n- V3: 7đ: to tròn may đc cái mông doggy ngon k thì đúng là chán\n- V4: khít, nước nôi như thủy điện, đuỵt 1 tí nước ra trắng xóa cả lông\n- SV: bình cmn thường, BJ HJ gọi là có làm, đếu cói gì hay, bù lại được cái âm thanh kích động, dễ trớ, mình doggy thúc mạnh nó hét ầm cả nhà nghỉ, đi xuống trả tiền ngại vl\n\nẢnh minh họa đây ạ\n\nRau đã share @1choi10 Share thêm cho 10 đồng dâm may mắn, ưu tiên những đồng dâm có chung sở thích nhậu nhẹt massage  Anh em giao lưu đổi gió, dạo này chả hiểu sao em bị khoái cái món ấy  Anh em nào có chung sở thích cứ mạnh dạn đặt gạch, ib em share nhiệt tình nhé. Thân ái chào quyết thắng"
} ]