[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ha-my-0617-cu-2147-ngon-chim-voi-gia-se-gap-lai-em-dai-dai.1004639/",
  "title" : "Quận 10 - 300K - gái gọi quận 10- Hà My 0617 (cũ 2147) - ngon chim với giá . sẽ gặp lại em dài dài",
  "unixTime" : 1465164000,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/16/z715277831152_96a3ce1e74e256a865ea8642e549fdd6.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277832290_79a550ff629012ff48aceded548faba2.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277834106_af5ce1fb93af084b1005e40a2fad106a.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277834832_dab4c330717d68f2af244c8c185e0c9a.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277836553_a5e07e371daa9a5dd62b816cd8396564.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277837888_c57f6e060024ef539c906d76c49a1a9c.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277838526_20b46c03e68a4f5d2369aa92929b48a0.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277838859_7825cd0172173809cf2f7072a81138f2.jpg", "http://server1.postpixx.com/images/2017/07/16/z715277843039_e026701f2e4275bde48b5cf5dab227ad.jpg", "http://s31.postimg.org/h3vdeeg0r/image.jpg", "http://s31.postimg.org/5g1bjuqvv/image.jpg", "http://s31.postimg.org/vcuzwgujf/image.jpg", "http://s31.postimg.org/58939lqjf/image.jpg", "http://s31.postimg.org/jdewbezkr/image.jpg", "http://s31.postimg.org/f0gcszqu3/image.jpg", "http://s31.postimg.org/5h6nzj3bv/image.jpg", "http://s31.postimg.org/922jir7vf/image.jpg", "http://s31.postimg.org/l043wnbmj/image.jpg" ],
  "intro" : "Gái gọi: Hà My\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1992\nNguồn gốc: Miền Nam\nMã số: 0617\nGiá: 300k/ Shot.\nGiá nhà nghỉ, khách sạn: 60k/ giờ đầu.\nKhu vực thường xuyên hoạt động: Quận 10.\nThời gian làm việc hàng ngày: 10h sáng tới 24h.\nSố điện thoại gái gọi: 0934160617 Pass: lấy số Thiên Địa\n\n​\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/hong-ngoc-ms7459-em-gai-que-ngon-com.1004429/\nhttp://thiendia.com/diendan/threads/hong-ngoc-ms-7459-em-gai-que-moi-len-sai-gon.1002270/\n\nTHÔNG TIN THAM KHẢO:\n\nBody: cân đối, cao 1m60, chừng 45kg\nFace: dễ nhìn, không quá xinh\nV1: hệ cam, nhỏ hơi nhão nhưng còn trắng, đầu ti nhỏ bú mút bóp thoải mái.\nV2: thon gọn, ko mỡ thừa\nV3: chắc chắn, doggy phê vãi đái luôn.\nV4: có chút cavat, sạch sẽ k rau mùi.\nSv: em biết làm những thứ cơ bản, chưa thật sự thuần thục nhưng được cái ngoan, bảo hì làm nấy. Cam kết: tất cả các món trừ wc và cum in alo.\nThái độ: ngoan, hợp tác và không hối thúc.\nThời gian : 60 phút\n\nTapquenem nói: ↑\n1 lần nữa lại xin được chào tất cả các anh em thiendia.com\nMấy hôm nay buồn nhiều chuyện nên mình tạm thời ngưng công việc. Rời xa chốn phố xá ồn ào xô bồ mình tìm thuê 1 phòng nhỏ xinh view đẹp ở vùng ngoại ô. Cứ những mong không gian yên tĩnh, khung cảnh nên thơ sẽ làm lòng mình bình yên trở lại. Nhưng không! 1-2 ngày trôi qua, càng lúc mình lại càng thấy cô đơn và lạc lõng. Châm 1 điếu thuốc và lặng lẽ bật zalo tìm kiếm quanh đây thì hiện lên tên em và dòng trạng thái : \" em gái cần giúp đỡ\".\nVốn có tính thương người, nhất là những em gái có hoàn cảnh khó khăn nên mình bay vèo vào xin kết bạn với em luôn. Qua đôi ba dòng hỏi thăm em bẽn lẽn: \" e cần tiền anh ạ, rất cần tiền\".\nThế rồi mình set được cuộc gặp với em. Em không quá nhiều tuổi, nhưng dường như những dãi dầm mưa nắng và sóng gió cuộc đời đã nhuộm màu trầm trong đôi mắt em. Ôm em thật chặt và nghe em thổn thức kể về cuộc sống vất vả mưu sinh để rồi những giọt nước mắt của em cứ vô tư rơi ướt đẫm bờ ngực tôi. Tôi nhẹ đặt nụ hôn lên môi em để ngăn đi những muộn phiền đang trực ứa tràn và bất giác cảm thấy thương e vô cùng. Và rồi chuyện gì đến cũng đên, hai con người đang cô đơn quấn quýt lấy nhau như hoà làm một. Và rồi như đúng lời hứa với em. Hnay tôi đưa em lên diễn đàn và mong được mọi người giúp đỡ.\nXin giới thiệu sơ qua:\nNghệ danh: Hồng Ngọc ms : 7459\nSn: 1993\nGiá: 300k\nKs:60k giờ đầu\nBody: cân đối, cao 1m60, chừng 45kg\nFace: dễ nhìn, k quá xinh\nV1: hệ cam, nhỏ hơi nhão nhưng còn trắng, đầu ti nhỏ bú mút bóp thoải mái.\nV2: thon gọn, ko mỡ thừa\nV3: chắc chắn, doggy phê vãi đái luôn.\nV4: có chút cavat, sạch sẽ k rau mùi.\nSv: em biết làm những thứ cơ bản, chưa thật sự thuần thục nhưng được cái ngoan, bảo hì làm nấy. Cam kết: tất cả các món trừ wc và cum in alo.\nThái độ: ngoan, hợp tác và không hối thúc.\nThời gian : 60 phút\nTrên đây là những đánh giá trung thực và khách quan của mình về em nó. Mong các bác ủng hộ cho 1 em hàng mới ngoan hiền, giá rẻ và chiều chuộng khách. Các bác nào muốn giúp em nó liền vui lòng ib m. M sẽ share từ từ k giữ và cũng để cho em nó quen dần với môi trường làm việc. Cũng mong các bác gặp em nó r thì tận tình chỉ bảo giúp đỡ em nó giúp mình. Lần đầu giới thiệu 1 em hàng mình cũng sợ mang tiếng mang con bỏ chợ.\nXin cảm ơn và chúc sức khoẻ các đồng dâm !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-huong-ly-ms-8029-cu-2975-cao-cap-tu-ngoai-hinh-den-thai-do.958524/",
  "title" : "Phú Nhuận - 600K - gái gọi quận phú nhuận-Hương Ly Ms 8029 (cũ 2975) Cao cấp từ ngoại hình đến thái độ!",
  "unixTime" : 1443391200,
  "imgUrls" : [ "http://s15.postimg.org/644ksbakr/image.jpg", "http://s15.postimg.org/t6v3rhc23/image.jpg", "http://s15.postimg.org/8o07mey4r/image.jpg", "http://s15.postimg.org/7zrd3gzez/image.jpg", "http://s15.postimg.org/r7ei02hqj/image.jpg", "http://s15.postimg.org/q3udo3x3f/image.jpg", "http://s15.postimg.org/l7qqwewy3/image.jpg", "http://s15.postimg.org/dt1f41b2j/image.jpg", "http://s15.postimg.org/qylinvubv/image.jpg", "http://s15.postimg.org/qzvghaw5n/image.jpg", "http://s15.postimg.org/7w250yjbf/010.jpg", "http://s15.postimg.org/pd68w2k3v/011.jpg", "http://s15.postimg.org/pr7kvo47f/012.jpg", "http://s1.postimg.org/aq1l4eji7/013.jpg", "http://s15.postimg.org/rt829x26j/014.jpg", "http://s15.postimg.org/smko2j87f/015.jpg", "http://s1.postimg.org/g258xtvpb/10557215_366888163499131_513913229353532331_n.jpg" ],
  "intro" : "Gái gọi: Hương Ly.\nLoại hàng: gái gọi sài gòn\nChiều cao: 1m62. Cân nặng: 46kg.\nMã số: 8029\nGiá: 600k/ 1 lần xuất tinh.\nKhu vực: quận phú nhuận\nThời gian phục vụ: 40phút/shot . Phục vụ từ 12h đến 22h. Không qua đêm.\nKhách sạn: 100k/h đầu.\nSố điện thoại gái gọi: 0914108029 Pass lấy số ở thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\nhttp://thiendia.com/diendan/showthread.php?t=956653\nhttp://thiendia.com/diendan/showthread.php?t=958027\nhttp://thiendia.com/diendan/showthread.php?t=958336\n\nMưa... nói: ↑\nChào toàn thể anh em đồng dâm, Mưa... em vào với TP phồn hoa tới nay cũng gần nửa tháng, mê gái lạ nó ăn vào máu từ lâu nên đi đâu cũng phải thử của ngon vật lạ từng vùng. Xưa nay em chỉ tin tưởng hàng thiendia, nên đặt chân tới PN Mưa... tôi cũng đã rà qua TTSH, set up ngon trym với Hồng Ngọc 6135, và 1 chút ấn tượng với Phương Anh 3492. Cám ơn các đồng dâm ACMN đã đưa các em nó đến với diễn đàn.\nĐầu tuần mới, tháng cô hồn ko nên mua bán gì, còn mua dâm thì vẫn nên mua, Khởi đầu tháng bằng 1 em hàng cao cấp cho tháng mới may mắn. Mưa... set được cuộc hẹn với 1 ẻm hàng gái HN gốc đang có mặt tại PN, với cái set 1000k/Sh. Cuộc ngã giá qua fb, cam kết đúng người thì Mưa... đi cho khỏi mất thời gian, càng ngắm thì càng thích, ngại gì ko thử!\nĐúng là nhìn bức ảnh này anh em có nuốt nước miếng k:\n\nCuộc hẹn buổi trưa đầu tuần tại 1 ks sạch sẽ, sang trọng, giá cũng hợp lý: 100k\nEm nó xuất hiện sau 15ph, dáng dấp nhỏ nhắn, gợi tình nhưng lại đầy sang trọng. váy , giầy cao gót, phấn son, nước hoa và túi xách chỉ làm nổi lên cái nét sang chảnh của khuôn mặt em nó, mặt xinh và Mưa... hoàn toàn hài lòng với khuôn mặt hotgirl xứng đáng hàng cao cấp này.\n2 con người từ cả ngàn km gặp nhau và quấn lấy nhau như đôi tình nhân xa cách lâu ngày, ôm ấp, mơn chớn và chiếm đoạt nhau bằng 1 cảm giác thân mật chưa từng thấy giữa checker và kiều nữ.\nhôn môi, sáo dọc, sáo ngang nhẹ nhàng và hút hồn.\nchốt lại 1000k cho đầu tháng ko đáng tiếc, sau cuộc giao hoan, Mưa... nằm ôm em tâm sự và muốn đưa em đến với a em thiendia như 1 đóng góp của Mưa.. trong 1 thời gian ngắn tại Sg. Nhưng để đến với diễn đàn, Mưa... vẫn muốn đánh giá khách quan , em đẹp và ngon hơn hết những e hàng 500k Mưa... từng check, Mưa... ngỏ ý muốn e đến với a em giá 600k/sh và 1 lời hứa khách hàng là thượng đế.\nMưa... xin em được chụp vài bức hình cho a e dễ hình dung, khuôn mặt sau khi chinh chiến đã nhợt nhạt, son môi đã bay hết, tóc tai bơ phờ nhưng nhìn e nó vẫn ngon và bây h xem lại ảnh Mưa... vấn muốn gặp lại em.\nThông tin: Hương Ly ms 2975\nTuổi 1996- Quận: 10.\nGiá: 600k/sh/40-60ph\nKs: 100k\nface: xinh - sang\nBody: nhỏ nhắn, 3 vòng chuẩn. không bơm vá, ko mỡ bụng, đầu ti nhỏ, hồng hào. bím chưa cavat, đặc trưng của hàng mới bán chuyên.\n​Hàng bán chuyên tình cảm, hoạt động tự do, mong cách đồng dâm ủng hộ em ấy, cũng mong các bố, má mì ko chiếm dụng riêng, để em nó làm việc tự do, làm tình tự do và hoang dại như đã trải qua với Mưa...\nCám ơn anh em đã nghe chia sẻ, cám ơn BQT đã xây dựng diễn đàn nối liền mọi khoảng cách, xin nhận mọi góp ý từ anh em đồng dâm.\nanh em nào hứng thú xin cứ đặt gạch và ibox Mưa... rảnh sẽ share cho a em!\nThân!"
} ]