[ {
  "url" : "http://thiendia.com/diendan/threads/tinh-yeu-va-giac-ngu.1130026/",
  "title" : "\" Tình yêu... \" và giấc ngủ !!!!",
  "unixTime" : 1511179379,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/20/17ff3e4277439253f.jpg", "http://sv1.upsieutoc.com/2017/11/20/3eed69fa3b69edef8.jpg", "http://sv1.upsieutoc.com/2017/11/20/4a776550ee9ae362d.jpg", "http://sv1.upsieutoc.com/2017/11/20/5e3755142afe04182.jpg", "http://sv1.upsieutoc.com/2017/11/20/66f1c9466b87885e8.jpg", "http://sv1.upsieutoc.com/2017/11/20/757ce1f9398678acc.jpg" ],
  "intro" : "!\nGởi tặng máy Anh vài ảnh supper củ , ủng hộ vì 1 thế giới quay tay !\n\ne có vài chục Video mà che mặt lâu quá, trong thời gian tới sẽ ....ủng hộ tiếp !"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-vo-yeu-thich-some-va-tuyen-some.1130021/",
  "title" : "(Pic) Vợ yêu thích some và tuyển some",
  "unixTime" : 1511177088,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/20171009_195014-01-3024x2268fd76de1caadb005e.jpg", "http://server8.upload69.net/images/2017/11/20/Point-Blur_Nov202017_173614-2268x17013a905da41cdeaa8e.jpg", "http://server8.upload69.net/images/2017/11/20/20171024_201341-01-2268x302411fd55526b6bbb38.jpg", "http://server8.upload69.net/images/2017/11/20/20171024_202805-01-2268x30247caca36d6bc1c3d8.jpg", "http://server8.upload69.net/images/2017/11/20/20171024_202000-01-2268x3024eea66e23656e3398.jpg", "http://server8.upload69.net/images/2017/11/20/20171024_202705-01-2268x3024dab51831283eb1dd.jpg" ],
  "intro" : "Chào ace thiên địa, đôi mình 9x ở Nha Trang some cũng nhiều rồi mà chưa có buổi some nào thật sự tốt,lúc có mem thì tâm lý nên không lên nỗi,có bạn thì mới 10 phút đã out(vk mình phải 40' trở lên mới đủ đô), còn có mem vừa rồi lỡ out trong miệng vk khi vk BJ làm 'dỗ' cả tuần.Chỉ có cậu bạn mình là vk thích nhất nhưng làm việc ở SG nên lâu lâu mới some được,gặp được somer chân chính thì ít mà some dạo thì nhiều.Các bác nào đk some thì yêu cầu có tâm với 'nghề' some tí.Dưới đây là ít ảnh some tuần trước cho ae quay tay.\n\nNằm chờ bạn some.\n\nMassage dạo đầu nhưng vk kêu ms dỡ tệ.kk"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-hinh-vo-dam-ke-chuyen-some.1130020/",
  "title" : "PIC - Lần đầu đăng hình vợ dâm- Kể chuyện some",
  "unixTime" : 1511176556,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/IMG_3901597bf5f7074b0e2c.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3902f51765a17136bfcc.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3903486b8bf00d6befe7.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3907b2a40b4cf530a02d.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39081b365f85c6a8c20f.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3929b127215bb8761531.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_390430f51c0a90881767.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3905503ba4db600a7de4.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39062b0172649460e851.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3911e435883eedb4339e.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3913f7ac7f1865ddfe61.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39144ea735a3275047eb.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3915b3bf87023d78a6a0.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39160f1597d82c2aab1f.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3917630ea882bbb82c00.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3918a6bc3124bdd83b51.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3919051004f91e64f39e.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_392027184bbdc310072b.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3921841e38c08f2b0215.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39228df78f17e040fc0f.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3924f2dbd67715cb836a.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_392557beffd3b1a33c63.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_39265dd8ac32593304d3.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3928bab57cbedce91056.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3931d58fe6636b1169b9.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_3923f685a2645790796f.jpg" ],
  "intro" : "- Vợ chồng mình 9x, đã có 1 baby. E thì theo dõi diễn đàn lâu rồi, nhưng mới dụ được vợ mình tham gia chung ) Vợ mình từ nữ sinh ngoan hiền ko biết gì về sex, nay còn dâm hơn cả mình nữa. Mình phá trinh nó năm 18 tuổi. Từ lúc quen cho tới lúc cưới đến giờ cũng gần 5 năm mà dụ mãi cả mấy tháng trời nó mới chịu đi some, nài nĩ mãi mới chịu chụp ảnh. Cứ đi làm về là nằm banh háng ko silip thằng cu mình tự nhiên đứng chựng, đã về mệt mà còn bị nó hành. Vợ mình có sở thích vừa được chồng liếm lồn vừa nói chuyện video với trai đẹp (dâm dễ sợ).\n- Cứ đụng tới lồn nó là nó chảy nước dâm nó chảy như suối, càng đụng nó càng ra, buồn buồn rờ lồn nó cái là lát ướt nhẹp lại phải xuống liếm, không nói quá chứ húp luôn còn đc ) nhét tay vô lồn nó, lưỡi thì liếm hột le nó, khoảng 30 giây rút tay ra để ngoáy lồn nó là nước dâm nó lại chảy ra, có khi húp ko hết còn ướt luôn cả nệm. Nhiều khi mình ko pk nước dâm nó đâu ra mà nhiều vậy. Cứ lưỡi liếm lồn tay ngoáy hột le nó là nó lên đỉnh. Có ngày nó lên tới 4 lần, còn dụ mình thử liếm quài coi 1 ngày nó lên đc mấy lần ) Vợ chồng mình thích ra ks hơn vì ở đó nó đc rên la thoải mái, ở nhà ko đc la nó khó chịu lắm. Vợ mình đc cái chiều ck thích làm cho mình sướng rần người các bác ạ, phần wc là nó làm nhiệt tình nhất vì biết mình mê món í, lưỡi nó mà đi tới đâu là người mình run bần bật tới đó. Hồi lúc chưa cưới, mình nứng quá mà nó tới ngày đèn đỏ cũng cho e chịch luôn. Vừa dâm vừa chiều ck hỏi sao mình k thương nó. Các bác có cmt thì đừng nc dâm mắc công nó nứng thì e khổ )\nChọc vợ tí cho nứng bướm rồi đi mua tã cho con )\n\n- Hôm trước mình có đăng bài kím người some ảo qua zalo cho vợ. Nhiều mem đăng kí nhưng vợ chỉ chọn được 1 người (Sinh viên năm 3, bằng tuổi vợ, cũng đẹp trai, hiền, đúng gu của vợ). Hôm sau có hẹn bạn đó đi nhậu. Tụi mình tới trước rồi bạn đó đi grab ra. Mình ngồi 1 mình để vợ ngồi với trai cho dễ nói chuyện. Uống được 2 chai thì kím chổ nghỉ )\n- Mình để vợ mình với trai ở ks mình chạy đi mua bcs. Lên phòng vợ với trai tắm trước mình tắm sau cùng. Nằm trong bồn tắm nghe vợ rên mà nứng, muốn bay ra nhét cặc vô miệng nó. Mà thôi để trai làm nó sướng một lúc rồi mình mới vô.\n- Lúc mình vô thấy trai đang liếm lồn vợ, vợ mình vì lần đầu biết cu lạ nên không dám bú. Trai liếm lồn vợ sướng rên banh phòng. Rồi mình vào, rờ thấy nước dâm thủy của vợ ra ướt nhẹp, lưỡi trai đưa từ trên xuống liếm sạch nước của vợ. Vợ rên càng lúc càng to, Ưỡn người lên vì sướng. Thấy vợ đè đầu mình, biết ý, mình xuống liếm lồn vợ để trai liếm người vợ. Cặc trai lên không nổi (>.<) mình nói vợ bú trai đi. Vợ nứng quá nên ngậm hết cặc của trai vô miệng bú lấy bú để. Trai sướng nên cũng rên theo vợ.\n- Kể đến khúc này là thấy bực mình. Mình đã bảo vợ bú cho trai rồi. Mình liếm lồn vợ để trai xuống nhét cặc vào. Nhưng đợi mãi trai k xuống. Cứ bảo không lên nổi. Đúng là tốt mã rã đám. Xong trai bảo mình ra ngoài để trải solo với vợ cho dễ lên. Mình ra ngoài ngồi cho trai với vợ solo. 15p sau trai cũng k lên nổi, vợ mình khẩu dâm cũng lên k nổi, làm hư cả hộp bcs >.<. Thế là trai bỏ cuộc. mình và vợ đi tắm trong thất vọng.\n- Tắm xong vợ mình còn nứng nên không cho mình ngủ. Cứ đưa lồn lên mặt bắt mình liếm lồn. Trai lúc đó hình như lên được một tí nên chơi doggy vào lồn vợ. Nhưng chưa được 2p đã out rồi chạy vô toilet . Vợ mình còn chưa kịp sướng, do nước lồn vợ mình quá nhiều, mà hàng trai thì nhỏ nên chắc vợ ko feel. Thấy vợ chưa sướng mình xuống liếm lồn nó, liếm được chút nó kiu mình đút cặc vô đi chứ nó nứng lắm rồi... Khổ thân vợ đĩ, dâm quá mà ko làm đc gì. Trong lúc mình liếm lồn vợ, trai từ toilet vô còn bắt vợ mình bú. Haizz\n- Thêm 1 điều làm mình bực mình nữa là dụ share tiền. Không phải mình quan trọng tiền bạc. Nhưng nói thẳng \"BẠN CHƠI ĐÉO ĐẸP\". Người ta cho bạn chơi vợ người ta. Ít ra bạn cũng phải tỏ ra cái gì đó gọi là sòng phẳng và biết điều. Tiền nhậu mình cũng trả, bcs mình cũng mua, đến ks bạn xuống thang máy đưa chìa khóa cho mình còn nói \"tiền phòng bạn trả nha\". Cạn lời. Bạn có đọc topic này rút kinh nghiệm nhé. Chứ kiểu muốn chịch gái free như vậy không bền đâu\n- Hôm đó lần đầu của vợ. Sợ vợ ngại nên mình không quay phim chụp ảnh gì hết. Có vài tấm hình mình bắt vợ làm đĩ cho mình ở nhà. Mấy bác chiêm ngưỡng nhé. Từ trai some tới các bác nc zalo ai cũng nói con vợ e sao dâm thế ) Các bác coi nó dâm tới cỡ nào. Có dịp e chụp cho các bác coi nước dâm của nó, nóng và ngon lắm. hehe\n\nVú vợ em mới đẻ em bé nên vòng 1 hơi xuống nhưng vợ đang massage để săn chắc trở lại. Các bác đừng chê nhé.\n\nVợ dọn wc là sướng nhất\n\nCu mình hơi nhỏ, vợ thì nhiều nước, lúc chịch nhiều nước quá nên không bót. Tủi thân quá các bác\n\nVợ yêu chảy nhiều nước quá. Mình chịch mình em đây. Hẹn các bác kỳ sau sẽ có hình mình chịch con đĩ nhà mình nhé. Mình không tuyển some hay swing gì đâu. Đừng ib mình nhé. Mình xóa hết không đọc đâu. Mình chỉ để con đĩ nhà mình tự kím trai thôi.\nNick vợ chồng mình mới tạo. Còn non nên các bác cho tụi mình ít thanks + td để có động lực tụi mình post bài tiếp nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/moc-lan-2437-vu-khung-huyen-thoai-sv-bj-ngap-doc-doggy-phe-loi.1130010/",
  "title" : "NKT - Ngon - PIC - 300K - Mộc Lan 2437 Vú khủng huyền thoại SV, BJ ngập đốc. Doggy phê lòi !",
  "unixTime" : 1511169136,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/COI_9257-copydc163b651b7cdaf1.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9258-copyfc77f3c40fb218db.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9259-copy38fa616f0238a6c5.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9260-copy7ae0473ffd97dc27.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9263-copy6eeff5e5c252e1a1.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9264-copyda82f2eba5c963c7.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9265-copy5b8c8038e066c2e7.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9266-copy4890ee58587b4e3f.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9268-copy935e8a14b9b7c96b.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9269-copyc82a42e6b7b518f8.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9270-copy5c2f937fe2b97498.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9271-copyd2cc15de326d3351.jpg" ],
  "intro" : "Chả là được đứa em giới thiệu cho một em tên Mộc Lan lâu rồi mà hôm nay mới có thời gian nên phi 1 mạch tới cái khách sạn nhắn phòng , tắm táp cho làm gọi là sạch sẽ lên giường bật tivi huýt gió , rung đùi , vểnh chym chờ 1 lát sau em nó tới hix vừa mở cửa, em nở nụ cười lễ phép chào hỏi bước vào , nhìn em bỏ từng cái khúc áo ra em cửng hết chym , xong em nó leo lên giường chui đầu vào chăn ngậm khúc thịt thừa em hôn nó như kiểu dành hết tình cảm vào nó , em liếm láp mút mông em nó cong lên theo từng nhịp mút nhìn phê vãi các bác ạ. bàn tay của em xoè hẳn ra nhẹ nhõm ve vuốt lên bầu ngực khiến cho hai núm vú của em nó mỗi lúc một săn cứng.\n\nEm nó cong mình đón nhận những cảm giác sung sướng do em tác động lên hai bầu vú. Đôi môi em tham lam không ngừng bú mút lên cái núm vú. Hai đùi của em nó tự động mở rộng ra , để mặc cho bàn tay của em dễ dàng hành động hơn Tuy trong lòng em rất muốn từ tốn chậm rãi thực hành nốt khúc dạo đầu của ái ân. Nhưng em đã khuất phục trước các kỹ năng của em nó. Cơn hứng tình trong e đã dâng trào tột độ mất rồi nên đành phải đeo vũ khí vào chiến thôi.\n\nEm nó nhích người ưỡn mu để đón nhận những cú đẩy người của em. Và thế là hai bờ mép âm vật của em nó bị căng giãn tối đa mở đường cho chym của em đẩy vào. Cảm nhận được sự ma sát của dương vật đi sâu vào âm đạo của em nó từng chút một. Em nó rên lên khe khẽ , Hai tay em kẹp ngang hai đùi của em nó làm điểm tựa. Thế là bắt đầu kéo ra , đẩy vào những cú thật sâu , thật mãnh liệt. Tiếng da thịt va chạm bì bạch từ mông em nó và bụng em mỗi lúc một vang dội. Hơi thở của em nó và em đều dập dồn , vội vàng. Chẳng thể kềm hãm được thêm hơn nữa . Thôi chồm người tới trước hai tay bóp mạnh lấy bầu vú của em nó. Rú lên trong niềm sung sướng tột cùng !\n\nAhhhhhhhh! grrrrrrrrrr! Chỉ đợi có thế. Hai chân em nó gồng cứng , siết chặt lưng em. Âm đạo của em nó co bóp triền miên để xứng đáng được đề nghị hoặc đề xuất cho chym của em phóng ra những dòng tinh dịch. Sau khi nằm dưỡng sức cho khỏe lai không quên xin em vài bức ảnh và info về cho bằng hữu. Sau khi hoàn thành bộ ảnh là đến lúc em phải về em đành tiếc rẻ trao em nó một nụ hôn từ biệt thật tha thiết rồi ra về. Sau đây là thông tin và ít ảnh về em nó để anh em tham khảo !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Mộc Lan\nXuất xứ : Miền Bắc\nMã số : 2437\nLoại hàng : Gái gọi Hà Nội\nSố điện thoại : 096xxx2437\nGiá : 300K/1shot\nPass : Bạn anh Thiendia\nTiền phòng : 100k / 2h đầu\nKhu vực : Ngyễn Khánh Toàn\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P​\nMô tả về người đẹp\n\n- Người đẹp đến từ ACMB - sinh năm U9x, cao 1m6, nặng 54kg, ăn nói rất nhẹ nhàng lễ phép, ngoan\n- Face : Duyên cá tính và mặt rất dâm\n- Ngực : To, trắng, tròn hàng thật nên bóp rất thích, phục vụ các anh em bú liếm thoải mái không giữ hàng.\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : To, tròn doggy phải nói là cực phê.\n- Bướm : Có cà vatj ít, khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\n\nService : Tất cả em đều chuẩn Ido JAV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái + 69-96\nQua đêm : Có (Thỏa Thuận)\nKhông cam kết : WC, CIA, Chơi lỗ nhị, Some\n\nKết Luận\n\nMột em tình cảm ,cảm xúc: chân thực , từ cái rên rẩm đến nét mặt ,\ne nó làm mình quá thỏa mãn , ko chê vào đâu được\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-public-pat2.1130001/",
  "title" : "Vk dâm public pát2",
  "unixTime" : 1511164929,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/z828084314195_b5431f90c8b844ac8bf6113be202cc0c1f1dd1533e691360.jpg", "http://server8.upload69.net/images/2017/11/20/z828084314232_93b84d5fd036ea0add65c044ff41aa2122dcd69dc3b095d1.jpg", "http://server8.upload69.net/images/2017/11/20/z828084315707_607d85dbc9bc27e0bf85dbe29b0d70f1d7802d95438bf84a.jpg", "http://server8.upload69.net/images/2017/11/20/z828084318471_cd04c1d3b5eda374ac29417c589fe8c21e5d8a9d575e6bc0.jpg", "http://server8.upload69.net/images/2017/11/20/z828084318830_d9c204d6fd5f9359bd9e91b38faa303471f6de5c41388793.jpg", "http://server8.upload69.net/images/2017/11/20/z828084321772_311bb4cf78054141cf30fa265514485e1623106c757ab46c.jpg", "http://server8.upload69.net/images/2017/11/20/z828084322165_b501feb399ce1164da8593d3eb142400599949ff3228f19c.jpg", "http://server8.upload69.net/images/2017/11/20/z828084324281_f5db748225446d055bcda9360468a92bef3f9621072593eb.jpg", "http://server8.upload69.net/images/2017/11/20/z828084324519_e7e53c6582a81829f208a3b13d4be9451faa2a66823acc42.jpg", "http://server8.upload69.net/images/2017/11/20/z828084326242_da9ebdc240326e7bd9502452f7466f4bf0e6ea0e5f71d0f9.jpg", "http://server8.upload69.net/images/2017/11/20/z828084326535_e449af1d732121078833811d61e135f08d6b1db588fb95a0.jpg", "http://server8.upload69.net/images/2017/11/20/z828084327663_3e36fa8bc4090d1921dfde0e21b47348488eb2b78d260a81.jpg", "http://server8.upload69.net/images/2017/11/20/z828084327976_3acce52e191cd257f95d43ee0f8ef7c847f9692aced14f28.jpg" ],
  "intro" : "Kính thưa toàn thể các loại kính và ae đồng dâm. Được sự tin tưởng của vk ck bác @Vcthiktinhduc nhờ up load bộ ảnh cho ae chiêm ngưỡng mình làm phát rồi mời ae qwerty hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-linh-ms-2513-thang-hoa-cung-chan-dai-body-qua-sexy-va-goi-tinh.1129999/",
  "title" : "NKT - Ngon - PIC - 300K - Khánh Linh ms 2513 thăng hoa cùng chân dài. Body quá sexy và gợi tình !",
  "unixTime" : 1511164639,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/COI_9213-copy1fcd0c89a2f3effd.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9219-copy104dededc134eeb6.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9221-copy1853c20fee19e6c2.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9222-copy03396a6c1fa1a67b.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9224-copy645ca71e457efd67.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9227-copy369a84ec7d135d24.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9230-copyf7032b1b19360ffb.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9232-copy51803f702b896f70.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9233-copy3bd76a76dee4a539.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9235-copy7b5d029e6899a35a.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9238-copy768c72529c33ca29.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9239-copy49f004d06f8508ec.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9241-copy155abedb9c3de040.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9242-copy2a638bbff246c99c.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9244-copye8771f916a39eb1d.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9247-copy422a277842c18ddb.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9248-copyff606078e02742b7.jpg", "http://server8.upload69.net/images/2017/11/20/COI_9305-copy006d9eae4af82ac3.jpg" ],
  "intro" : "Được ông bạn giới thiệu cho em Khánh Linh ms 2513 nên vội vàng gọi cho em luôn để gặp. Thấy em máy bận hơi buồn thì một lúc sau em NT lại mải ngồi NT với em nó cứ ngỡ đang NT với Bồ chứ. Thế là bỏ rơi ông bạn luôn phi lên KS lấy phòng tắm rửa sạch sẽ nằm chờ em nó. Mười phút sau em lên mình mở cửa ra, em ôm mình một cái như quen từ lâu rồi\n\nSau đó chờ em đi tắm rồi chuyện j đến cũng đến,cho thằng em quậy phá gần 40p,một cảm giác thật là thoả mãn cùng em Khánh Linh ms 2513. Khẽ kéo em nó lại sát vào mình, em nhắm mắt và thằng nào lúc này không hôn thì chắc không bao giờ lấy được vợ Nụ hôn ngọt ngào và ngây ngất, không biết em yêu bao thằng rồi nên không cần mình dạy nữa, một nụ hôn ướt át và mình bắt đầu khám phá cơ thể em nó bằng chiếc lưỡi và đôi tay tham lam, chiếc môi mọng quyến rũ, đôi mắt ướt rượt đang nhắm hờ, da trắng, không thực sự mịn nhưng đều, vú hơi nhỏ, đây có lẽ là điểm yếu duy nhất của em nó, thế nhưng mình thì không quan trọng lắm lúc này cảm xúc đang bị chi phối bởi nhưng tiếng rên khe khẽ của em , những cái oằn người khi chiếc lưỡi mình bắt đầu khám phá đến vùng tam giác mật. Rất từ tốn và nhẹ nhàng liếm hai bên đùi của em nó chắc em nó cũng đoán được cô em sắp bị hỏi thăm nên cảm xúc tỏ ra mãnh liệt thật, khi chiếc đùi được mở rộng ra cái bym hồng đã xuất hiện, cô em dâm đãng mới bị kích thích dâm thuỷ đã dinh dính ở mép rồi, không cần phải suy nghĩ lâu hơn nữa, chiếc lưỡi đã bắt đầu khám phá chiếc hang động ẩm ướt này, nói em nó dâm là không đúng, mà phải nói là rất dâm, dâm phụ đây này, đang rất nhẹ nhàng và từ tốn em nó thì xoa tóc vò đầu mình bỗng ẫn mạnh đầu mình vào, suýt sặc he he... đến lúc này thì chả cần giữ ý nữa rồi cứ bú mút nhiệt tình đê... nước ra nhiều quá trời, srry anh em cho em đeo bao, lúc này bị kích thích quá, không cần em nó thổi kèn chym đã sắp không chịu nổi nữa, cũng bởi vì nhìn cái cảm xúc của em nó cứ quằn quại kích thích không thể chịu nổi thế nên đeo bao và nện luôn. Bướm khít, chắc do còn ít đi làm, nước nhiều mà vẫn mút chặt lấy thằng em, mới nhấp nhô chưa được 5 phút mà đã trực out mẹ nó rồi, đến lúc em nó lên cưỡi ngựa thì thằng anh còn muốn thêm nửa tiếng nữa thằng em bảo đã muộn rồi :Oh:. Nói chung là mềnh không làm người yêu em nó được, chắc chắn sẽ bị bỏ sớm như con em mình nói. Chưa đủ xi nhê với em nó đâu. Sau đây là thông tin và hình ảnh về em nó !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Khánh Linh\nXuất xứ : Miền Bắc\nMã số : 2513\nLoại hàng : Gái gọi Hà Nội\nSố điện thoại : 096xxx2513\nGiá : 300K/1shot\nPass : Bạn anh Thiendia\nTiền phòng : 100k / 2h đầu\nKhu vực : Nguyễn Khánh Toàn\nThời gian làm việc : 10h sáng - 1h đêm\nThời gian phục vụ : 30-40P​\nMô tả về người đẹp\n\n- Người đẹp đến từ ACMB - sinh năm U9x, cao 1,65m, nặng 54kg, ăn nói rất nhẹ nhàng, ngoan\n- Face : Xinh Duyên cá tính và mặt rất dâm\n- Ngực : To, tròn bóp rất thích, phục vụ các ae bú liếm thoải mái không giữ hàng\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : To, tròn doggy phải nói là cực phê. Vừa doggy vừa vỗ mông tê người vì sướng-\n- Bướm : Có ít cà vạt, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\n\nService : Tất cả em đều chuẩn Ido JAV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung + 69-96\nQua đêm : Có (Giá Thỏa Thuận)\nKhông cam kết : CIA, Chơi lỗ nhị, Some, WC\n\nKết Luận\n\nMột em tình cảm vơi khuôn mặt xinh quyến rũ rất là dâm (cảnh báo các bác yếu sinh lý ), cảm xúc chân thực , từ cái rên rẩm đến nét mặt , e nó làm mình quá thỏa mãn , ko chê vào đâu được, quá ngon trong tầm giá !\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mnev-2017-c45-mai-u87-linh-dam-duyt-nu-cao-boi-cung-que-huong-tram-2.1129998/",
  "title" : "PIC - [MNEV 2017] [C45] Mai U87 Linh Đàm - Đuỵt Nữ Cao Bồi Cùng Quê Hương Tràm [2]",
  "unixTime" : 1511164637,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/20/434c488a738ece044.jpg", "http://sv1.upsieutoc.com/2017/11/20/16a3f1ad8aed5c4cc.jpg", "http://sv1.upsieutoc.com/2017/11/20/2f3edbb464551d26d.jpg", "http://sv1.upsieutoc.com/2017/11/20/7030c2cfdebe95ad4.jpg", "http://sv1.upsieutoc.com/2017/11/20/121a365731ea77b5d0.jpg", "http://sv1.upsieutoc.com/2017/11/20/11b5b20f1e459db949.jpg", "http://sv1.upsieutoc.com/2017/11/20/8a42a91df1afe5505.jpg", "http://sv1.upsieutoc.com/2017/11/20/9517b94be204c4858.jpg", "http://sv1.upsieutoc.com/2017/11/20/3ac7e8c04d72e2d53.jpg", "http://sv1.upsieutoc.com/2017/11/20/106e2b3ffe9881e8f6.jpg" ],
  "intro" : "Chào tất cả quý bạn và các vị. Lại 1 tuần nữa trôi qua, Pướm đã trở lại và đồi bại gấp hai, xấu trai gấp 4, khiêm tốn gấp 10 so với tuần sau à nhầm tuần trước =)) Lành lạnh này thấy cô đơn thật các bác ạ, em tính ra cũng sắp được 24 tiếng chưa đc đuỵt con nào rồi, buồn lắm các bác ạ  Công với chả việc, họp vs chả hành, chán vl, cứ nhậu say say xong đi đuỵt là thú nhất. Lâu lâu đổi món ae rủ nhau đi massage geisha cho vui, cái trò say say vào bồn sục chung với các em xinh tươi, xong nằm massage toàn thân nói thật thích hơn là đuỵt nhau, vì đuỵt nhiều chán, đổi gió khoái hơn. Bác nào thấy đúng, có cùng sở thích anh em giao lưu đổi gió nhé  Cơ mà tiện đây em cũng nói luôn có nhiều bác inbox xin rau em mà cứ nói chuyện như kiểu là bố em ấy, kiểu \"chú ném a cọng rau mới rp đi, a ma ăn dc a hậu tạ chú chầu nhậu\". Thứ nhất lich sự tối thiểu khi chưa biết ai hơn tuổi ai, thứ 2 ăn đc mời chầu cf. Dm xl các bác chứ e cần chầu nhậu các bác lắm đấy, các bác ns chuyện như kiểu bố thí, với những inbox như này e xin phép đưa vào danh sách đen cho mát  Anh em vui vẻ thì mời nhau giao lưu lịch sự, còn kiểu ăn xong sẽ hậu tạ, đùa chứ các bố có ăn đc hay không chúa mới biết, cứ làm như chầu nhậu vs cf báu lắm ấy mà ngồi dài mõm hóng các bố, xin lỗi em thô mà thật, đéo ai mà hầu đc các bố như thế. Những thành phần như thế xin next cho em nhờ.\n\nTrở lại vs máy bay này thì cũng từ cái vườn ươm zalo mà ra, pướm thì thích rau hơn là mb nhưng thực sự mà nói thì mb này quá ngon so với quy định, các bác cứ xem cái ảnh này thì rõ nhé\n\nGái 1 con trông mòn con mắt đúng là có thật các bác ạ, mà da dẻ vẫn căng tròn chứ k rạn nứt gì đâu nhé. Em nó kể thằng ck cũ mê cờ bạc, hay đánh vk, đã thế lại còn gái gú nên em nó bỏ. Thân gái dặm trường, 1 mình nuôi con, em nó làm spa nên biết cách chăm sóc body vs hàng họ lắm nên cái gì cần cong vẫn cong, cần lõm vẫn lõm, bím hồng hào k cà vạt mấy (đẻ mổ) mà lại thơm thích hợp tê vét, mà skill thì khỏi phải bàn cmnl. Em này đặc biệt thích cưỡi ngựa, mà kĩ năng sàng hông, phi nước đại của con ngựa này thì khỏi phải bàn, nhưng chỉ nhún đc tầm 5' là nó lên đỉnh nằm vật ra, lúc này em chỉ rên và la, còn lên và ra là việc của anh  Về màn tiếp cận thì cũng như mọi lần, biết em nó đang 1 mình nuôi con ăn học vất vả, pướm dang tay đón 2 mẹ con về sống chung ở trong căn hộ của pướm ở Royal City, mà chắc kiếp sau pướm mới mua, cũng sẽ mua cho em nó 1 cái xe khác để đi làm cho tiện, nhưng \"ngày mai\" mới đi chọn xe được, hôm nay chỉ có đi nn thôi. Mọi thứ đâu vào đó thì xách dái lên đường. Đánh giá nhanh như sau:\n\n- Tên: Mai\n- Xuất xứ: Nghệ An\n- Năm sinh: 1987\n- Thường trú: Linh Đàm\n- Face: 6 duyên\n- V1: 6đ ti thâm rồi\n- V2: so với mb là đẹp mạnh dạn chấm 7\n- V3: quá đẹp so vs quy định 9đ, nhún cực êm, doggy phê lòi\n- Bím: nhiều nước, thơm tho, vẫn còn khít lắm\n- SV: full của full, mút ngón chân, dọn bể phốt, cum in alo\n\nSau đây là ảnh thị dâm\n\nPhải nói mb này vô cùng đam mê kèn sáo, kèn không chán, không kêu mỏi mồm, mồm bú tay sóc, liếm lỗ đít, mọi ngóc ngách trên cơ thể đều có lưỡi của em nó chạm vào. Khi nào bảo dừng mới thôi. Người ơi nếu có giải nobel tình dục, anh tin chúng ta sẽ không có đối thủ  Và khi khởi động xong thì bắt đầu chiến đấu thôi\n\nLúc đổi về truyền thống, định gần ra thì rút cho nó mút mà không kịp, bắn cmn hết lên bụng các bác ạ\n\nMáy bay được gửi gắm cho Traingheohn9x. Share tiếp tục cho 3 đồng dâm ngẫu nhiên có cmt mà Pướm thấy hay nhất. Nói không với những kiểu chơi lom dom. Đặc biệt share không giới hạn tới những đồng dâm có chung sở thích nhậu xong massage, còn chờ gì mà không ủng hộ cho Pướm! Thân cái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/album-ngay-20-11.1129996/",
  "title" : "Album ngày 20-11",
  "unixTime" : 1511164068,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/khe-17782e80afa447ab0.png", "http://server8.upload69.net/images/2017/11/20/khe-2862cbfc3b5cec0e1.png", "http://server8.upload69.net/images/2017/11/20/khe-371b79d7486cf5463.png", "http://server8.upload69.net/images/2017/11/20/khe-4c54f2fa1451da5a9.png", "http://server8.upload69.net/images/2017/11/20/khe-52af21dd645cf9f61.png", "http://server8.upload69.net/images/2017/11/20/khe-651e8b0b39beeae5d.png", "http://server8.upload69.net/images/2017/11/20/khe-7e2f7b9edce491bfd.png", "http://server8.upload69.net/images/2017/11/20/khe-86104b1dcc52a698a.png", "http://server8.upload69.net/images/2017/11/20/khe-978532e30dbca9fc2.png", "http://server8.upload69.net/images/2017/11/20/khe-1076c484aa2fdd4958.png", "http://server8.upload69.net/images/2017/11/20/khe-110d93af8910956d68.png", "http://server8.upload69.net/images/2017/11/20/khe-12bf2aa62b4f6bdac6.png", "http://server8.upload69.net/images/2017/11/20/khe-134949b8fe4c764953.png", "http://server8.upload69.net/images/2017/11/20/khe-1441fe8b80c8a334a7.png", "http://server8.upload69.net/images/2017/11/20/khe-15ff7fa175a065ec26.png", "http://server8.upload69.net/images/2017/11/20/khe-16cca2f90c88de4a3f.png", "http://server8.upload69.net/images/2017/11/20/khe-17e1079cb6c509025f.png", "http://server8.upload69.net/images/2017/11/20/khe-18a850ba765e40c305.png", "http://server8.upload69.net/images/2017/11/20/khe-191d79d0da0013d40f.png", "http://server8.upload69.net/images/2017/11/20/khe-201b90b6c1fb929333.png", "http://server8.upload69.net/images/2017/11/20/khe-21a82ce66163cde995.png", "http://server8.upload69.net/images/2017/11/20/khe-224b62167b71365d38.png", "http://server8.upload69.net/images/2017/11/20/khe-23a25d34c04c0cee57.png", "http://server8.upload69.net/images/2017/11/20/khe-242ed471daa2bcc810.png", "http://server8.upload69.net/images/2017/11/20/khe-25cbafe28211f570a7.png", "http://server8.upload69.net/images/2017/11/20/khe-2601cbc7cd5d1b9b6c.png", "http://server8.upload69.net/images/2017/11/20/khe-2834cfce091921c899.png" ],
  "intro" : "Hôm nay có lê, cũng có cái chúc mừng. Chúc mừng ae chị em giáo viên trên diễn đàn ....."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-trang-ms8470-xinh-dam-full-sv-do-ai-qua-duoc-ai-cua-em.1129992/",
  "title" : "Long Biên - PIC - 300K - Gái Gọi Linh Trang ms8470 . Xinh Dâm FULL SV Đố Ai Qua Được Ải Của Em",
  "unixTime" : 1511159643,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/18fbbce6ca391419f.jpg", "http://server8.upload69.net/images/2017/11/20/28b28975815bc30ed.jpg", "http://server8.upload69.net/images/2017/11/20/38b2a9fbf9d10e2bd.jpg", "http://server8.upload69.net/images/2017/11/20/4d34e51d526dca847.jpg", "http://server8.upload69.net/images/2017/11/20/50e205677e31da0e2.jpg", "http://server8.upload69.net/images/2017/11/20/601c467077d781c53.jpg", "http://server8.upload69.net/images/2017/11/20/7b40773322c939c59.jpg", "http://server8.upload69.net/images/2017/11/20/8e7f0ebc4afd0bc3c.jpg", "http://server8.upload69.net/images/2017/11/20/94c428c0eefaaccd0.jpg", "http://server8.upload69.net/images/2017/11/20/106eb6504045cfab64.jpg", "http://server8.upload69.net/images/2017/11/20/1186cd5f9b2a0250f9.jpg" ],
  "intro" : "Linh Trang một em gái cực kỳ dâm đãng, chất lượng cực ký ổn áp cho phân khúc hàng 300k bên khu vực Bồ Đề Long Biên - Gia Lâm để anh em có thể lựa chọn nhé.\n\nDáng dấp khá cao ráo, mặt mũi nhẹ nhàng, ngực thuộc hệ cam, bóp thoải mái, mút thoải mái không giữ hàng, em nó rất dâm nếu anh em cứ từ tốn khám phá, các công đoạn rất bài bản từ hôn môi xoắn lưỡi như người yêu, hôn ngực, hôn bụng rồi hôn bym, xoay sang thế úp thìa 69 để cảm nhận hết độ dâm đãng của em nó nhé anh em, em này dâm nên chiều khách cực kỳ luôn.\n\nVét máng được khoảng 4 phút nước nhờn ướt đẫm bym thì em nó đeo bao cho mình rồi tự động ngồi lên trên ở tư thế giã gạo phải nói là nằm dưới nhìn cái cơ thể mềm dẻo của em nó cưỡi trên bụng mình không kìm được mà out luôn mất trong chưa đầy 5 phút.\n\nChắc chắn sẽ còn gặp lại em nhiều lần nữa để nâng cao trình độ ￼\n\nThông tin:\nGái gọi : Linh Trang\nMã số: 8470 ( mã số cũ 3320 )\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Bồ Đề - Long Biên\nThời gian làm việc: Từ sáng đến đêm\nGiá: 300k/sh\nGiá nn: 100k/2h\nThời gian phục vụ: 30-40p ko tính cởi quần áo\n\n+ Ngoại hình và khuôn mặt : Xinh nhé, rất duyên cùng nụ cười khá dâm tình. Dáng cao ráo ăn mặc sang chảnh quý phái như mấy em văn phòng cùng cơ quan, đúng là gái cơ quan nhìn mốn chén ngay\n+ Vòng 1 : Hệ cam, còn đẹp , bóp rắn tay, sờ bóp thoải mái luôn\n+ Vòng 2 : cân đối, ko mỡ màng nhiều\n+ Vòng 3 - Mông và bym : Mông to chắc, trắng. Bym nhìn non, có chút cavat nhưng ko đáng kể, sạch sẽ thơm tho, tevet tràn trề nước\n+ Dịch vụ cam kết: Hôn môi, Hj, Bj, Vét máng, tắm chung.\n+ Service : Chu đáo, dịch vụ đầy đủ, bú liếm nhiệt tình như mấy em hàng dâm và thích chiều chuộng\n+ Thái độ : Ăn nói nhẹ nhàng lịch sự, đúng chất gái văn phòng, đôi lúc pha chút hài hước khá đáng yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-mot-buoi-some-4-cua-vk-yeu-tuyen-some-vung-tau-ngay-25-11.1129990/",
  "title" : "PIC - Một buổi some 4 của Vk Yêu - Tuyển some Vũng tàu ngày 25/11",
  "unixTime" : 1511158874,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/IMG_237468ba1ac3ea2250ae.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_2375c758eb5395f7edf4.jpg", "http://server8.upload69.net/images/2017/11/20/IMG_2376bc91b508c87a83f4.jpg" ],
  "intro" : "Chào cả nhà lâu lắm mới chụp choạc, xịch xoạc giao lưu. Hôm nay nhân ngày 20/11 Boy tui up cái hình Cô giáo Thảo nhà tui dạy học sinh trước ngày lễ lớn hướng về ngày nhà giáo việt nam. Cô giáo nói tuyển thêm 2 học sinh + Boy tui là 3 học sinh nam cá biệt để bổ túc.\ncô giáo cho đề bài trước khi dạy bổ túc văn hóa trước 15 tiếng đề tìm thêm thêm người. Boy tui hì hà hì hục nhắn tin zalo lập lớp học nhanh chóng vào chiều thứ 7.\nđúng hẹn chiều thứ 7. 3 học sinh ngoan ngoãn vào lớp phụ đạo. có vài tấm gọi là cô giáo bắt học anh em đồng dâm xem nhé.\nnhân đây Boy tui cũng tuyển some tại vũng tàu\n- thời gian: 25/11\n- buổi tối\n- yêu cầu:\n++ sạch sẽ\n++ tuổi: 25 - 30t\n++ lịch sự, tôn trọng phụ nữ, biết chiều phụ nữ\n++ không mùi cơ thể: Hôi hàng, hơi thở...tất cả các loại hôi\n++ không hút thuốc: trùm ghét\n++ Face: dễ nhìn xíu\n++ Hàng họ 16cm trở lên\n++ xăm trổ: nghệ thuật ko sao đừng múa lân sư rồng là ok\n++ đặc biệt đừng yếu sinh lý\n--> anh em ai ở vũng tàu hoặc thời gian đó ở vũng tàu đủ tiêu chuẩn cứ inbox nha. khi inbox các bạn nên hãy là người lịch sự: giới thiệu bản thân, để lại thông tin liên hệ"
} ]