[ {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-su-bat-ngo-hoan-my-cua-hanh-phuc-bai-so-3.1105180/",
  "title" : "PIC - [EV2017-NKMM] SỰ BẤT NGỜ HOÀN MỸ CỦA HẠNH PHÚC [BÀI SỐ 3]",
  "unixTime" : 1500432203,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/slogan4b928.png", "http://sv1.upsieutoc.com/2017/07/17/IMG_20170717_12.jpg", "http://sv1.upsieutoc.com/2017/07/17/f05ebd4ba5a423115a956a2cf9d756b8.jpg", "http://sv1.upsieutoc.com/2017/07/17/0a.jpg", "http://sv1.upsieutoc.com/2017/07/17/176641.jpg", "http://sv1.upsieutoc.com/2017/07/17/25d2e2.jpg", "http://sv1.upsieutoc.com/2017/07/17/3b0fd5.jpg", "http://sv1.upsieutoc.com/2017/07/17/486ba5.jpg", "http://sv1.upsieutoc.com/2017/07/17/4a.jpg", "http://sv1.upsieutoc.com/2017/07/17/577c5d.jpg", "http://sv1.upsieutoc.com/2017/07/17/6bda4a.jpg", "http://sv1.upsieutoc.com/2017/07/17/799a2c.jpg", "http://sv1.upsieutoc.com/2017/07/17/8d7a83.jpg", "http://sv1.upsieutoc.com/2017/07/17/9ed02a.jpg", "http://sv1.upsieutoc.com/2017/07/17/10d2e56.jpg", "http://sv1.upsieutoc.com/2017/07/17/11d03b2.jpg", "http://sv1.upsieutoc.com/2017/07/17/12a0c3a.jpg", "http://sv1.upsieutoc.com/2017/07/17/133edc3.jpg", "http://sv1.upsieutoc.com/2017/07/17/14a.jpg", "http://sv1.upsieutoc.com/2017/07/17/159e3cb.jpg", "http://sv1.upsieutoc.com/2017/07/17/16a.jpg", "http://sv1.upsieutoc.com/2017/07/17/1733a67.jpg", "http://sv1.upsieutoc.com/2017/07/17/192e6fc.jpg", "http://sv1.upsieutoc.com/2017/07/17/20975b8.jpg", "http://sv1.upsieutoc.com/2017/07/17/21c801e.jpg", "http://sv1.upsieutoc.com/2017/07/17/2208274.jpg", "http://sv1.upsieutoc.com/2017/07/17/2321ce8.jpg", "http://sv1.upsieutoc.com/2017/07/17/242aba7.jpg", "http://sv1.upsieutoc.com/2017/07/17/2507f07.jpg", "http://sv1.upsieutoc.com/2017/07/17/264bfcf.jpg", "http://sv1.upsieutoc.com/2017/07/17/274a606.jpg", "http://sv1.upsieutoc.com/2017/07/17/299ca3a.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_20170717_10.jpg", "http://sv1.upsieutoc.com/2017/07/17/IMG_20170717_11.jpg" ],
  "intro" : "​\nBÀI SỐ 1 : KHÔNG THỂ GIẢ TẠO VỚI CẢM XÚC\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-khong-the-gia-tao-voi-cam-xuc-bai-so-1.1101669/\n\nBÀI SỐ 2 : VŨNG TÀU GIỌT TINH RƠI\n\nhttp://thiendia.com/diendan/threads/ev2017-nkmm-vung-tau-giot-tinh-roi-bai-so-2.1103681/\n\nBÀI SỐ 3 : SỰ BẤT NGỜ HOÀN MỸ CỦA HẠNH PHÚC\n\nThật khó có thể định nghĩa chính xác về hạnh phúc vì hạnh phúc có nhiều cung bậc khác nhau và mỗi người cũng có thể tự định nghĩa về hạnh phúc cho riêng mình. Nhưng nói chung lại thì hạnh phúc là trạng thái cảm xúc khi người ta có được, đạt được cái gì đó làm thỏa mãn mong muốn của mình.\n\nChúng ta thường nghĩ càng có thật nhiều nhiều tiền và được thỏa mãn về sex thì càng hạnh phúc, nhưng điều này chỉ đúng đến một mức độ nào đó. Con người không chỉ tìm kiếm mối liên hệ về mặt thể xác mà còn mong đợi trải nghiệm cảm xúc trong và sau khi ân ái nữa. Nói ngắn gọn, tình dục sẽ đem đến hạnh phúc nếu hai vợ chồng cùng thể hiện cảm xúc tích cực.\n\nHạnh phúc của Dai - là có Dâm !\n​\n\nCô ấy luôn biết cách làm cả hai cùng thỏa mãn từ những động thái, cử chỉ dù là nhỏ nhặt nhất trước-trong-sau cuộc mây mưa.\n\nĐàn ông mong muốn người vợ của mình hưởng ứng những hành vi sex có phần hoang dã, tự nhiên và chủ động phát huy điều này. Bản thân Dai thì không thích những người phụ nữ xinh đẹp nhưng lại tỏ ra chịu đựng khi ở trên giường hoặc kiềm chế bản năng tự nhiên.\n\nDai & Dâm rất thường chịu khó ĐỔI MỚI trong sex. Sự thay đổi có thể xem là một liều thuốc kích thích rất hiệu quả đối với đàn ông tụi mình và nó cũng rất hiệu quả với phái đẹp. Để thay đổi màn yêu đương quen thuộc hàng ngày, không nhất thiết phải sử dụng roi da, dây trói tay chân, thử đủ các tư thế hoặc miệt mài “cắm đầu cắm cổ” hàng giờ liền... Chỉ cần bước khỏi giường, nơi nào cũng có thể trở thành chốn thú vị để bắt đầu cuộc yêu.\n\nCó đồng ý với Dai rằng cánh mày râu chúng mình cực thích âm thanh của phái đẹp khi sướng hoặc lên đỉnh không !? Những lời khen ngợi hay thậm chí là một vài ba câu hơi thô đều mang lại cảm giác tuyệt vời.\n\nThật sự đàn ông chúng ta cũng bị kích thích trước những lời khen, bản thân Dai rất mong muốn nhận được những lời khen từ người bạn đời của mình trước khi bước vào phòng ngủ ( như khen cơ thể săn chắc, hình thể hấp dẫn, lông ngực rậm rạp...). Những câu nói tục tĩu trong khi thăng hoa có tác dụng kích thích mạnh mẽ trong phấn khích ( như \"Cặc Anh đâm Em sướng quá vậy, đâm tét lồn Em đi!\", \"Chỉ có đụ Anh mới sướng thôi, biết không hả Anh Dai yêu?\"...)\n\nTất cả mọi thứ đó - Dâm có hết !\n​\n\n----------------------------------------------\n​\n\nSau chuyến nghỉ dưỡng tại Vũng Tàu thân thương, vợ chồng mình lại trở về với guồng quay công việc hiện tại. Tất bật mọi thứ, đôi khi quên lãng mất đi những sinh hoạt thường ngày của hai đứa trước đây. Nhưng không vì lẽ đó mà Dai & Dâm không dành những lời thương yêu có cánh cho nhau mỗi tối tan tầm..\n\nNhư mỗi sáng, trước khi đi làm, chúng mình thường hay nhắn tin cho nhau thăm hỏi, động viên lẫn nhau khi hoàn cảnh khiến cả hai không thể cùng cạnh. Lúc ấy nhớ Dâm kinh khủng khiếp, lật đi lật lại cái laptop để moi móc ra mớ hình và video cả hai lúc còn ở chung với nhau để xem lại. Bật mí một điều là ngoài những video sex ra thì cũng tồn tại không hề ít những video hài hước đôi lúc đậm phần biến thái của hai kẻ khác người ^^\n\nVừa xem vừa nhắn tin với nàng...\n\nBổng nhiên - Đất trời như tối sầm, thời gian như ngưng đọng, đầu óc quay cuồng bấn loạn trong hạnh phúc sung sướng - Dâm đang đứng cười thật tươi trước mặt mình ! Không có một thứ cảm giác nào đặc biệt khó tả như cảm giác lúc gặp lại Dâm sau bao ngày xa cách. Thật khó lắm để tả lại cảm xúc khi ấy, hạnh phúc-hạnh phúc & hạnh phúc lắm khi cô ấy đã gác hết công việc của một ngày đầu tuần bận rộn lại để về nơi xa Thị thành tới 170 Km thăm mình...\n\nĐã bao giờ bạn tin rằng sau một giấc mơ những điều bạn hằng mong ước mỗi sớm thức dậy sẽ trở thành sự thật ? Đã có lúc Dai rất tin vào điều đó và luôn nhớ khoảnh khắc kỳ diệu mà \"giấc mơ\" ấy đã đem đến cho Dai...\n\nThảy hết mọi công việc và áp lực xung quanh, thế là chúng mình lại hòa quyện vào nhau sau bao ngày thiếu hình vắng bóng...\n\nMột vài Pics cắt ra từ Video nên hơi mờ xíu, nhưng cũng đủ để Anh Em thưởng thức và đủ sức quay tay\n\nCó Dâm - Có tình cảm của cô ấy. Có Sex - Có sự sung sướng một cách hoàn mỹ.\n\nĐấy ! Hạnh phúc của Dai là như thế..!!!\n\n\"Giấc mơ\" ấy là khoảnh khắc kỳ diệu đáp ứng niềm mong nhớ của Dai. Dai nuối tiếc khi đến lúc phải rời xa đôi bàn tay ấy - song cũng có được rất nhiều \"lợi lộc\" từ \"Giấc mơ\" đó ^^ . Và quan trọng nhất là Dai được gặp Dâm..\n\nBên nhau chỉ vỏn vẹn vài tiếng đồng hồ thôi, cô ấy lại về lại với công việc và để lại Dai với nỗi cô quạnh nơi xứ người...\n\nAnh Cảm Ơn Em ! Vì tất cả mọi thứ dành tặng riêng Anh...\n\nMón quà nhỏ nhoi gửi đến babe nhỏ bé <3\n\nTIẾNG SÉT TRONG ANH - Mr.SIRO\n\nLời Bài Hát :\n\nNhớ hôm đầu hẹn nhau\n\nBối rối em nhìn anh\n\nOh no... khi em mỉm cười\n\nTim anh rụng rời...\n\nPhải làm sao để anh nói với em...tình cảm của anh rằng...\n\nKể từ lần đầu gặp em\n\nMình tình cờ chạm mặt nhau\n\nCó lẽ... em không ngờ rằng...\n\nTiếng sét trong anh...\n\nĐã khiến anh không thể nghĩ đến ai ngoài em babe\n\nDù anh có đến sau, lòng anh vẫn chờ\n\nIt will be someday, you'll say you love me\n\nMột là chẳng yêu ai, hai là vẫn chờ\n\nMaybe I'm fool of love\n\nVà anh sẽ còn nhớ mãi nhớ mãi từng giây phút đầu tiên\n\nLòng hoang mang tại sao nhịp tim lại nhanh khi em đến\n\nNgỡ như sinh ra để làm mọi điều, ngỡ như sinh ra để làm tất cả\n\nĐể em được vui và luôn mỉm vười với anh\n\nTrời đang nắng rồi bỗng sấm chớp giật mình em nép vào anh\n\nLòng hoang mang tự hỏi làm sao để làm quen lúc ấy\n\nTiếng mưa rơi nặng hạt rồi mà chiếc ô không thể nào mở ra\n\nNgồi dưới hiên vắng và ta cùng đợi nắng\n\nThis is my love story\n\nEm ơi trên cao những vì sao cô đơn buồn oh oh\n\nVà anh là một trong số ấy nhìn mọi người bên nhau oh oh oh\n\nĐến khi anh được ở bên em\n\nAnh hứa với lòng không bao giờ để em buồn oh oh...\n\n--------------------------------------\n\n​Quay lại với Bài dự thi ^^\n\nVideo ngắn do Dai edit gửi tặng mọi người để có cái nhìn rõ hơn về KHẨU DÂM của hai đứa mình :\n\nLINK XEM TRỰC TIẾP :\n\nhttp://www.porn99.net/online/watch-mov/event-nkmm-2017-su-bat-ngo-hoan-my-cua-hanh-phuc\n\nLINK OPENLOAD.CO :\n\nMã:  https://openload.co/f/26BUCqwTgSI/SUBATNGOHOANMYCUAHANHPHUC-DAI%26DAM.mp4\nLINK FSHARE.VN :\n\nMã: https://www.fshare.vn/file/WDTS7AN36BU2 pass: thiendia.com\n\nNếu Video vừa xem có làm các bạn \"hào hứng\" quá thì quay lại cho Dai & Dâm 1 vote để có thêm nhiều động lực để thực hiện bài dự thi tiếp theo nhé ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-hinh-vk-reup-lan-3.1105169/",
  "title" : "LẦN ĐẦU ĐĂNG HÌNH VK (reup lần 3)",
  "unixTime" : 1500427208,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/tcxy1.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy2.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy3.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy4.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy5.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy6.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy7.jpg", "http://sv1.upsieutoc.com/2017/07/19/tcxy8.jpg" ],
  "intro" : "Sau 2 lần đăng hình vk e lên NKMM mà toàn bị mod xóa bài không thương tiếc vì không addtext thiendia.com, không đăng kiểu link thì đã sửa, không biết mod có thương e không, cũng chỉ là muốn góp vui với ae TD thôi mà, có lợi nhuận j đâu. rất thứ lỗi cùng một số ae không tiếc lời khen. có gì bỏ quá cho mình, lần đầu thì nhiều cái chưa rõ, sau này sẽ chuẩn hơn.\nSau bao nhiêu ngày thuyết phục, năn nỉ, ỉ ôi các kiểu con đà điểu thì vk e cũng vẫn chưa nhất trí cho e đăng hình lên mạng, vì vk e còn sợ hệ lụy, lỡ người quen biết được thì chắc là khó ăn nói. Nhưng cứ tới lúc 2 vck cao trào, hứng thú là vk e lại hỏi: \"ck đã đăng hình vk chưa cho vk xem mấy ng họ nói gì, có dâm không?\" nghe cũng thêm phần sung sướng.\nNay trốn vk mạn phép đăng hình lên cho ae TD hội được chiêm ngưỡng vẻ đẹp của vk e, chứ 1 mình e thì cũng chỉ biết là đẹp thôi, chứ không biết so với các chị e khác thì sao. Mong là lỡ có ai có nhận ra vk e thì cũng coi như chưa từng quen đi, mặc dù là e che chắn khá kỹ rồi đó.\n\nVKCK e cũng thích thử 1 lần outdoor nhưng chưa có cơ hội và địa điểm hợp lý. cũng có lần vkck với con đi về quê bằng xe giường nằm, cả nhà nằm băng ghế dưới, nửa đêm cả nhà xe ngủ hết, 2 vck cũng thử cảm giác làm tình trên xe, xung quanh mọi người đang yên giấc, bên cạnh là 1 bác trung niên, không biết hôm đó vck e rên nhẹ nhẹ có làm bác ấy khó ngủ không nữa. nhưng cảm giác hồi hộp, lo lắn\nChúc các bác ngon miệng và nhớ cmt ĐẢM ĐANG 1 chút nha, để khi nào vk ck e abc mà vk e có hứng thì e có cái mà khoe với vk cho thêm phần hứng thú. biết đâu vk lại cho các ae thưởng thức nhiều hơn."
} ]