[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm-hien-0316-oi-em-geisha-ngot-qua-ngon-nhu-trai-cay-tuoi-ai-an-mon-nyotaimori-k-nao.1105249/",
  "title" : "Ngon - 300K - MBTM Hiền 0316: Ôi em geisha ngọt quá, ngon như trái cây tươi. Ai ăn món Nyotaimori k nào?!",
  "unixTime" : 1500466858,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/IMG_5581b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5584b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5612b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5617b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5624b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5636b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5649b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5675b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5677b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5713b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5721b.jpg", "http://sv1.upsieutoc.com/2017/07/19/IMG_5739b.jpg" ],
  "intro" : "Đã lâu rồi tôi k viết bài report nào. Cứ cắm đầu vào công việc và công việc. Vợ con ở nhà chịch riết cũng nhàm , thế là con lợn lòng lại nổi lên, thèm lắm những món ăn khác hơn.\nBữa nhậu với thằng bạn đi Nhật về nó kể đã đi ăn món Nyotaimori = ăn thức ăn trên cơ thể gái đẹp, nó kể mà phát ghen tị. Thế là tự nghĩ tại sao mình k kiếm món này thưởng thức thử nhỉ.\nBây giờ hàng mới thì thượng vàng hạ cám, k còn phong cách tình cảm chất như xưa nữa... ráng nghĩ xem có em nào hiền hiền ngoan ngoan, cho thời gian thoải mái k hối thúc, thì chợt nhớ đến em.. Hiền, chỉ có em mới có tính tình hiền lành có thể đáp ứng những đòi hỏi của một người khách khó tính như tôi... hi.\nSáng sớm ngủ dậy bốc máy gọi em, thì em bảo còn đi làm, quên mất, em này đúng là gái văn phòng thứ thiệt chứ k lừa tình như mấy em khác. Thế là đành hẹn em tới trưa. Không quên mua bịch trái cây vào tác nghiệp, hihi.\nBước vào phòng k ngờ hôm nay em mặc bộ đồ đi làm áo dài cách điệu rất đẹp, rất hợp với món ăn mà tôi vừa nghĩ ra...E quyến rũ quá, thế là nhào vô ôm chầm lấy nhau, trao cho nhau những nụ hôn mặn nồng như người tình lâu năm gặp lại... Tôi lột từng mảnh quần áo đi làm của em ra, thân thể em trắng, láng mịn và thơm quá, đúng kiểu con gái miền Tây... Thế rồi sau đó ai cũng như ai... em hôn thằng nhỏ rất dịu dàng, không quên chăm sóc lỗ nhị của tôi...\nMột điều đặc biệt về em này mà tôi k thể quên nữa, là cô bé em rất khít, chắc do cơ địa, vì dù em k còn trẻ nữa, nhưng cô bé vẫn bót hơn mấy lần các em teen teen bây giờ.\nEm luôn cho tôi sự thỏa mãn cả về thể xác lẫn tinh thần. Xin cảm ơn em.\n\nNhận xét :\n\n- Nghệ danh: http://thiendia.com/diendan/tags/gai-goi/ [Hiền]\n\n- Mã số: 0316\n\n- Loại Hàng: http://thiendia.com/diendan/tags/gai-goi-saigon\n\n- Tuổi : U8x\n\n- Nguyên Quán: Miền Tây\n\n- Giá : 300k/s (Qua đêm 1tr2/đêm)\n\n- Khu Vực: http://thiendia.com/diendan/tags/gai-goi-quan-10\n\nhttp://thiendia.com/diendan/tags/gai-goi-phu-nhuan\n\n----------\n\n- Face: hiền, đúng như tên, đôi mắt đượm buồn, vì hoàn cảnh em mới đi làm..\n\n- Body: săn chắc với nước da trắng như bông bưởi của gái miền Tây sông nước, em bán mỹ phẩm mà.\n\n- Ngực : vừa tay, hợp với dáng dong dỏng cao của em, tât nhiên là hàng thật, k fake.\n\n- Eo : quá ổn, là MB nhưng em chưa hề sinh nở gì nên bụng phẳng, đẹp.\n\n- Mông : săn chắc, doggy phê lòi, nhìn cái bím rất múp của em u u lên làm mình đã ngã gục trong thế này.\n\n- Bím : rậm tạp tràn đầy sức sống, sạch sẽ, thơm, mình đã tevez chảy nước .. sax nhắc đến lại thèm..\n\n- Service: quan trọng thái độ ngoan hiền, bảo gì nghe nấy, nhưng các bác cũng nên lịch sự, k bạo dâm thì em sẽ thỏa mãn tối đa, vì em thuộc dạng rất tình cảm.\n\n- Time (thời gian): thoải mái >40 phút.\n\n- Khu vực : Q10, Q.PN hoặc bất cứ đâu gần TT thành phố, chắc em cũng siêng chạy đến.\n\n- Giá Nhà nghỉ: 60k/h\n\n- Ý kiến khác: xứng đáng 1 trong những em hàng ngoan và tình cảm nhất mình từng gặp."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-9956-go-vap-xa-stress-chieu-mua.1105242/",
  "title" : "Ngon - Gò Vấp - 300K - My 9956 - Gò Vấp. Xả stress chiều mưa",
  "unixTime" : 1500464059,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/19/image6.jpg", "http://sv1.upsieutoc.com/2017/07/19/image9.jpg", "http://sv1.upsieutoc.com/2017/07/19/image11e2af0.jpg", "http://sv1.upsieutoc.com/2017/07/19/image12.jpg" ],
  "intro" : "Xin chào các anh em đồng dâm\n\nNgồi buồn quá mở đt ra check thì gọi 3 em 2 em không liên lạc được . May sao còn em My này trả lời lại. Thế là chốt kèo và phi chim tới liền .\n\nThông tin\nGái gọi : My 9956\nLoại Hàng: Gái gọi Sài Gòn\nGiá 300K/s\nThời gian:30-60p\nKhu Vực: Gái gọi Gò Vấp\n\nThông tin cá nhân\nFace: teen 18t , vui vẻ hòa động, khoản này với giá 300k là ăn đứt các em công nghiệp 400 500k\nV1: săn chắc, vừa tay,(8đ)\nV2: phẳng, eo ót (8đ)\nV3: To doggy tốt (7đ)\nV4: Khít, bót, sâu, nhiều nước (8đ)\n\nSkin: Da ngăm\nService: tự nhiên, hợp tác, chiều khách.\n\nTổng kết: Với giá 300k + n2 50k như vậy là quá hời cho một em service đầy đủ, mông to vếu bự, mình bonus cho em nó thêm 1 ít vì thái độ vui vẻ .\n\nCó ít ảnh + clip (share cho bác nào nhiệt tình).\nShare nhiệt tình cho anh em. Cảm ơn anh em đã theo dõi.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-moon-3397-hang-foddy.1105239/",
  "title" : "Đà Nẵng - PIC - 500K - Report Moon 3397 Hàng Foddy =))",
  "unixTime" : 1500462929,
  "imgUrls" : [ "http://2.pik.vn/2017dc4cf7b0-961b-4bf7-b8ab-633dc73fb457.jpg" ],
  "intro" : "Chào các bác, em ''lại'' quay lại ) Tính ở ẩn vì hết hàng ngon rồi, ai dè tự nhiên lọt đâu ra mấy em Moon, Kiara, Kiều Tuyết, xem thấy cũng hot hot nên đành vác cu quay lại với anh em )\nKiara, Kiều Tuyết thì đã check qua, tạm đánh giá ở phân khúc bình dân, không có gì đặc sắc, không gặp lần 2 nên mình cũng chả viết Rp làm gì\nRiêng em Moon thì set kèo mãi chả được, lúc thì không nghe máy, lúc thì tắt máy, chả biết đâu mà lần. Tự nhiên chiều hứng hứng bốc số gọi đại ai dè em bắt máy, và lòi ra bài Rp này. Như các bác đã biết, em thì có gì nói nấy, không vòng vo Tam quốc, không Pr, không nói quá, không dìm hàng, mục đích viết bài Rp chủ yếu để anh em tham khảo mà có thêm nhiều sự lựa chọn trong thời buổi kinh tế khó khăn\nVào thẳng vấn đề:\nĐầu tiên là tiền đâu: http://thiendia.com/diendan/threads/gai-goi-moon-97-ms-3397-huong-thu-gai-goi-cao-cap.1099275/\nĐịa điểm: 1xxx NTT\nKhách sạn nhỏ, sạch sẽ, giá 150k\nThời gian chờ: 25 phút\n\nXong, chấm điểm:\n\nFace: Rất xinh, thuộc dạng ngon nhất nhì trong những em mình từng kinh qua (có thể sánh ngang với em Quỳnh Anh pttm đã nghỉ làm). 10 điểm cho anh em thích face đẹp\n\nThái độ: bình thường, không quá nhỏ nhẹ, cũng không quá cộc cằn. Tạm cho 7 điểm, sau này gặp lại nếu có cải thiện sẽ chấm lại sau ))\n\nV1: Đã bơm, cứng ngắt, không dám bóp mạnh sợ bể không có tiền đền. Đầu ti hồng, rất dễ thương. Nhưng cá nhân mình không thích hàng bơm lắm, mình dập rầm rầm mà nó cứng ngắt, chả thèm ''lắc lư theo nhịp'' gì cả )) Chả biết cho mấy điểm, vì lần đầu gặp hàng bơm nên cảm giác nó cứ sao sao ấy ))\n\nV2: eo, có 1 cái eo, hơi mỡ bụng tí xíu, nói chung ổn. Tạm cho 8 điểm\n\nV3: nhỏ, gọn, tròn, thon. Mông hơi cứng nên doggy không kêu phạch phạch, mà nó kêu bẹt bẹt à =)) Tuy đẹp nhưng ăn không ngon nên cho 8 điểm được rồi\n\nV4: còn khá bót, nước nôi bình thường, không cúp cũng không tràn đê\n\nDa: hơi ngăm, hơi mịn, đề nghị tích cực tắm trắng và bôi kem để có thể trụ hạng lâu dài\n\nSv: bình thường, không công nghiệp cũng không nhiệt tình, bú rất mạnh và phê, nhưng mạnh quá nên hơi đau. Cá nhân mình vẫn thích mấy em sv nhẹ nhàng tình cảm hơn. Nếu em cho hôn nữa thì tuyệt. Vì face đẹp mà không cho hôn thì mất điểm lắm (đề nghị bánh xem xét lại để phục vụ anh em tốt hơn)\n\nÂm thanh: sống động, nghe rên thiệt chứ không có giả tạo, mà chắc mình to và đập mạnh quá nên ẻm hơi đau thì phải\n\nĐến đây thì anh em đã hiểu vì sao mình đặt Tít là hàng Foddy chưa  Vì bọn Foody Pr đồ ăn thì quá đỉnh, quá ngon, nhìn nuốt nước miếng ừng ực, mà tới ăn thì dở như hạch và đắt lòi kèn à =))\n\nTúm gọn lại: đáng check với anh em thích face đẹp, body ngon. Không phù hợp với anh em thích nhẹ nhàng tình cảm. Cá nhân mình thấy thì em này đẹp khi nhìn, vú mông thế này thì ra đường hơn nhiều mấy em hot girl, ăn thì bình thường không quá ngon, không quá dở. Nhưng trong thời đại hàng ĐN cực kỳ khan hiếm thì em này đáng để mình đi lần 2. Hi vọng lần sau em sẽ nhẹ nhàng tình cảm hơn để mình có thể đi lần 3\nChúc anh em ngon miệng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-my-luxury-9583-nong-bong-than-hinh-ve-nu.1105235/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái gọi Quận 10 - My Luxury 9583 - Nóng bỏng thân hình vệ nữ",
  "unixTime" : 1500461750,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/19/z718174212181_60b52e13c14e8cab791f96eff06eae60.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174217579_1d287b3c332c5f7b9f883b8bf9504384.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174220426_72f65fc3896fdf37a464cb81b8717d51.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174224202_f9ba08dfff3ef663d31230c921f3e8f3.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174234924_84a4ba220e7404c0c6076b795c767c84.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174305772_a5df94ae38222a0071a4f2f359d291c8.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174313426_8c96013ca9c45e120824d377e689cc1f.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174320861_6f35b2270128df6be3f4892a78a085e5.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174331921_53b9d09f3ea04dc67ed24a21c562d631.jpg", "http://server1.postpixx.com/images/2017/07/19/z718174340567_ad5197900a45313750cccfed0a6971b4.jpg" ],
  "intro" : "Cũng lâu rồi không ghé sang thăm em, thế là trưa nay gọi cho em để gặp nhau một chút nói chuyện trên trời, dưới biển, hỏi han tình hình và căn dặn em một số việc, lâu ngày không gặp em xinh hơn, gọn gàng hơn và cách giao tiếp cũng như trình của em đã tốt hơn trước rất nhiều, xinh hơn như thế nào mời các bác chiêm ngưỡng.\n\nNếu có nhu cầu thì thông tin em nó tại đây:\n\nhttp://thiendia.com/diendan/threads...g-moi-tinh-tai-sai-gon.1037845/#post-28158821\n\nNghệ danh: My Luxury\nMã số: 9583\nGiá: 500k/shot\nKhu vực: Quận 10\nThời gian làm việc: 10 giờ đến 22 giờ\nThời gian cam kết: 40 phút/khách\n\nĐánh giá nhanh:\nDáng người: Cao ráo gọn gàng 1m63\nMặt: Xinh, cá tính\nNgực: Hệ cam, giọt lệ nhìn đẹp hôn bóp thoải mái\nEo: Tập gym thường nên eo đẹp\nMông: Tròn lẳng, mịn màng, doggy quá tốt\nBím: Gọn gàng, sạch sẽ, không mùi\nThái độ: Vui vẻ, lịch sự, nhiệt tình\nDịch vụ cam kết:\n- Bj, hj, hôn ngực, mơn trớn khách, tevez: Có\n- Hôn môi: Tuỳ khách\n- Lỗ nhị, CIA, some: Không"
} ]