[ {
  "url" : "http://thiendia.com/diendan/threads/trao-hang-linda-thu-ms-6723.1105791/",
  "title" : "Tráo hàng Linda Thư MS: 6723",
  "unixTime" : 1500723721,
  "imgUrls" : [ "http://server1.postpixx.com/image/TTHin", "http://server1.postpixx.com/images/2017/07/22/20170722_123815.jpg", "http://server1.postpixx.com/images/2017/07/16/IMG_1500226760247_1500233146390.jpg" ],
  "intro" : "Anh em checker lưu ý.\nhttp://thiendia.com/diendan/threads...oi-dep-phich-cuc-suong.1104966/#post-28192289\nSau khi có số điện thoại ở TTSH. Em đã liên lạc, và được cái hẹn NN Hoàng Yến ngõ 48 NKT\nThật sự thất vọng.\nThứ nhất: Thời gian chờ đợi > 1 tiếng. Gọi điện thoại em nó kêu đợi, cam kết đúng người. Cố gắng hào hứng đợi, thời gian chờ quá lâu.\nThứ hai: Tráo hàng. Khi hàng đến, bảo em không đúng trong ảnh. Em nó nói được anh bố mỳ cho địa chỉ. Thất vọng toàn tập.\nThứ ba: Hàng tráo thái độ lồi lõm, bất hợp tác.\nBố mỳ có đọc bài này thì điều chỉnh lại hàng đi nhé!!!\nXóa số không bao giờ gặp lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-tuong-vi-6211-bong-hoa-xinh-lung-linh-voi-cap-nhu-hoa-trang-ngan.1105788/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Gái gọi Đà Nẵng - Tường Vi 6211 - Bông hoa xinh lung linh với cặp nhủ hoa trắng ngần",
  "unixTime" : 1500722465,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/22/z720863835481_04742288e358cba306b07030fed0f9cc.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863843911_4cccf004523e62d452fc6ff03913b40f.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863850370_3960b1049faae07b046fc08363a9d7b6.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863854807_fca52970e7e914c83a6268563e9f9c88.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863860700_56e503c73a36b28b0be4e286435e5434.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863874326_40ab7804a91cf1b4dc0a0ec616726c22.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863881709_72d48bcb0fd6d159eb9817bbc25cac98.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863887915_25f539ac83b751013d0243b7d91230db.jpg", "http://server1.postpixx.com/images/2017/07/22/z720863894002_17753d5b6d8e52f08bf3abde9c27010d.jpg" ],
  "intro" : "Hello các bác, cũng lau rồi Sói mới trở lại, dạo trước lên sóng em Hạ Vi được các bác chiếu cố tận tình nay mạo muội giới thiệu đến các bác em Tường Vi, mong các bác chiếu cố em nó trong thời gian tới.\n\nEm Tường Vi service ok, bài bản và quan trọng là cặp vú to chà bá bóp rất phê. Giọng con gái miền Bắc dễ thương, tình cảm nhưng với mình có vẻ hơi ít nói, mông bự thích hợp cho bác nào thích mình dạng múp nhé.\n\nViết tới đây thôi. Các bác đi để cảm nhận nhé! Chúc ngon tờ rym!\n\nĐánh giá tổng qua về em:\n\n-Face : xinh và nhìn rất hiền .\n-V1: to căng đét , đầu ti hồng , bóp rất đã tay !!!\n-V2 : thắt đáy lưng ong , nhỏ tẹo teo\n-V3 : cái này doggy là phê lòi , phê lên óc luôn .\n-V4 : đẹp luôn , nuóc nhiều luôn .\n-Service : đày đủ bài bản , nhẹ nhàng , tình cảm ! Không hối thúc , ngoan và hợp tác, chôt là quá ngon luôn đi .\n\nThông tin về em :\n\nNghệ danh : Gái gọi Tường Vi\nMã số : 6211\nNăm sinh : 1994\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 400k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 21h đêm.\n\nMọi chi tiết nếu gấp các bác cứ inbox mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/hom-truoc-up-bi-sai-mode-da-nhac-nho.1105782/",
  "title" : "PIC - Hôm trước up bị sai mode đã nhắc nhở",
  "unixTime" : 1500719461,
  "imgUrls" : [ "http://imageshack.com/a/img923/2516/itODTa.jpg", "http://imageshack.com/a/img924/2908/uL4fSn.jpg", "http://imageshack.com/a/img923/9629/Ovkgyv.jpg", "http://imageshack.com/a/img922/9292/V8l8ha.jpg", "http://imageshack.com/a/img924/2865/Gshj0c.jpg", "http://imageshack.com/a/img924/8246/FOloGk.jpg", "http://imageshack.com/a/img923/5189/OueO3W.jpg", "http://imageshack.com/a/img923/8124/qVCmPQ.jpg" ],
  "intro" : "Lần trước đăng bài cũng có nhiều ý kiến của các bác, có bác góp ý, cũng có bác nói chẳng ra gì e cũng thấy buồn buồn. Trên này là diễn đàn tự do nhưng dưới sự cho phép và đã có quy định của các Mode lập ra e luôn tuân thủ nhưng hôm trước có mấy bác nói năng nghe kinh quá làm cho những người mới chơi như e cũng thấy sợ ạ. E cũng chỉ muốn giao lưu cùng mn và cũng là để vc e được thỏa mãn hơn thôi ạ các bác xem thấy hay thì động viên e còn ko hay các bác cũng đừng nói nời cay đắng quá ./.\nẢnh lần trước e lại xóa hết rồi ko còn chỉ còn mấy cái này e chụp đợt trước các bác ạ.\nVợ e đang trờ các bình luận dâm của các bác đấy... Vợ e thích đọc mấy cái đấy\nLần này có gì ko phải mong Mode bỏ qua nhé để lấy cái cho vợ e đọc hehe././..\nCó vài pick các bác xem tạm..\n\ncÁI này e sửa nền rồi các bác ạ chứ để là hỏng hết hình ngay hehe\n\nHà Nam giọt tinh RƠI HEHE!"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-nang-doan-vien-nguc-khung-cua-toi.1105779/",
  "title" : "Cô nàng Đoàn Viên ngực khủng của tôi",
  "unixTime" : 1500718632,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/22/pic_17_big.jpg", "http://sv1.upsieutoc.com/2017/07/22/pic_4_big.jpg", "http://sv1.upsieutoc.com/2017/07/22/pic_7_big.jpg", "http://sv1.upsieutoc.com/2017/07/22/pic_10_big.jpg", "http://sv1.upsieutoc.com/2017/07/22/pic_11_big.jpg", "http://sv1.upsieutoc.com/2017/07/22/pic_12_big.jpg" ],
  "intro" : "Lâu rồi mới có dịp post bài cho đồng dâm thưởng lãm.\nGu mình rất thích ngực to, lúc bóp và mút rất phê. Em là một cô gái tôi tình cờ quen trong quán coffee cạnh công ty. Em là ở một công ty tư nhân, ấn tượng ban đầu của tôi gặp em là đôi gò bồng đảo rất lớn sau lớp áo sơ mi trắng. Tôi liền bạo gan ngồi chung vì em cũng ngồi một mình, chat chit trò chuyện thì việc gì tới cũng phải tới. Cuối cùng tôi cũng được sở hữu vòng một siêu khủng gốc Nha Trang. Chưa bao giờ tôi yêu Nha Trang đến vậy, nơi có em, có cặp ngực thần thánh.\nP.s: anh em nào có nhã hứng trao đổi ảnh thì mình sẵn sàng welcome nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-cherry-nguyen-gian-hon-2.1105126/",
  "title" : "PIC - [EV2017-NKMM] Cherry Nguyen - Giận hờn[2]",
  "unixTime" : 1500399586,
  "imgUrls" : [ "https://s23.postimg.org/ffjvxrikr/image.jpg", "https://s23.postimg.org/5wa74av2j/image.jpg", "https://s23.postimg.org/hzfirv64r/image.jpg", "https://s23.postimg.org/pgoq72vnv/image.jpg", "https://s23.postimg.org/4qasj8w5n/image.jpg", "https://s23.postimg.org/vlkty5d57/image.jpg", "https://s23.postimg.org/4z8d968y3/image.jpg", "https://s23.postimg.org/jtsd9lt57/image.jpg", "https://s23.postimg.org/c504bmi17/image.jpg", "https://s23.postimg.org/6w53dqzm3/image.jpg" ],
  "intro" : "Hum nay ngồi chờ cơm lão chồng đáng ghét mà bực mình mún nổ banh cái đầu lun. Hơ hơ hơ, người gì đâu... honggg có bao giờ bít từ chối một điều gì hết trơn. Bạn bè ới một tiếng là xách xe đi liền. Gọi điện lần nào cũng 10 min nữa, 10 min nữa, đã vầy lại còn chọc tức Cherry trong điện thoại nữa.\n\n- anh à!!!\n\n- nói.\n\nNghe mún đấm.\n\n- anh bit mấy h rùi honggg?\n\n- biết rồi. 10 phút nữa, 10 phút nữa thôi.\n\n- anh có bít anh nói câu nài lần thứ bao nhiu rùi honggg?\n\n- lần thứ bao nhiều?\n\n- anh nói với em anh đi đến 8h30 thôi đó. Mà giờ là mấy h rùi anh bít honggg?\n\n- 8h15.\n\n- em honggg có giỡn nữa đâu nhe. Anh có về honggg thì nói em nghe nhe. 9h15 rùi đó.\n\n- sao lúc nãy em nói 8h15?\n\n- lúc nãy, lúc nãy. Đồng hồ nó honggg có đợi anh nhe. Chỉ có em và con đợi anh thui đó. Anh làm sao làm. 9h15 rùi.\n\n- Ô, 9h15 rồi à? Ngồi có 60 phút mà đã được 1 tiếng rồi à. Rồi, anh về luôn. Chuẩn bị xuống mở cổng cho anh. Mà thôi, không cần để anh tự chèo tường vào.\n\nĐang bực mình mà cũng phải phì cười với ổng. Lậy ông, ông leo tường vô hàng xóm tưởng kẻ trộm lại cho một gậy. Lúc đó ai mới là người khổ đây.\n\n- rùi, về thì nháy máy em xuống mở cổng cho. Ghét ghê.\n\n- ok, về luôn.\n\nVà cái \"anh về luôn\" của ảnh cũng mất thêm 30 min nữa. Vậy là 10h kém 15 ảnh mới mò về nhà. Ngày xưa cũng vài lần như này, và mỗi lần như vầy Cherry giận nguyên 1 tuần lun. Nhưng giờ thì... giận 10 min cảnh cáo thuii. Giận lâu honggg có chịu nổi. Hiiii\n\nNhìu bạn inbox hỏi Cherry: Hai người (Cherry và Chou) có bao giờ giận nhau honggg. Thiệt tình vợ chồng nào cũng có lúc giận nhau hoặc có chuyện hết trơn. Có điều họ giải quyết như thế nào thui.\n\nNgày còn iu nhau, mỗi khi giận nhau Cherry làm mặt lạnh nguyên tuần lun. Nhưng từ lúc về làm vợ thì honggg có giận lâu được nữa. Vì ảnh có cơ hội gần Cherry lun và ngay để làm lành. Chứ hồi iu nhau, Chou muốn làm lành mà Cherry honggg có cho gặp thì Chou cũng honggg có làm được gì hết trơn. Hùi đó, giận nhau là Cherry phát xít đến khi nào Cherry thèm ... thì Cherry mới đồng ý gặp để Chou xin lỗi. Nhưng cũng có những lần ảnh thi gan với Cherry, làm Cherry cũng cảm thấy \"hoang mang\" lun á. Hiiii.\n\nNhớ mãi một lần ảnh hẹn đón Cherry đi thử đồ để đi đám cưới bạn học đại học của ảnh dưới Hải Phòng xong ảnh bận việc gì đói mà đến đón Cherry chễ. Hum đó chờ hơn 1h mà honggg thấy bóng dáng ảnh đâu, Cherry vẫy taxi tự đi mua đồ rồi đi thẳng về nhà. Nguyên tuần sau đó Cherry honggg thèm nghe điện. Mặc ảnh nhắn cả trăm tin nhắn giải thích xin lỗi Cherry cũng honggg có thèm trả lời. Nhà hai đứa ở cạnh nhau. Cũng nhìn thấy nhau thường xuyên, nhưng hễ thấy ảnh là Cherry đi vô nhà và lên phòng. Ảnh thì honggg có dám tự mở cửa vô nhà Cherry nếu honggg có Cherry xuống mở cổng cho ảnh. Mấy lần ảnh nhắn để cửa tum để đêm ảnh sang nhưng Cherry chỉ nhắn lại một từ duy nhất \"Honggg\". Lúc đó nhìn mặt ảnh đang thương dễ sợ. Hết giận rùi nhưng kệ, để thêm vài bữa nữa cho ảnh chừa cái tội... Hiiii.\n\nSau một tuần ảnh gọi, nhắn tin liên hồi mà Cherry honggg đáp lại thì thấy ảnh im im. Honggg gọi cũng honggg có nhắn gì hết trơn. Ngày đầu như vầy, Cherry nghĩ chắc do ảnh bận bịu công việc nên chưa nhắn. Đêm đó Cherry đợi tin nhắn của ảnh đến 12h lun mà cũng honggg thấy gì. Cherry nghĩ chắc ảnh đi làm về mệt nên ngủ lun.\n\nĐến ngày thứ 2 rơi vào trạng thái im lặng thì Cherry thấy lo lo. Nhưng honggg lẽ giờ nhắn hỏi ảnh \"sao ảnh honggg nhắn xin lỗi em nữa\" thì kỳ quá trời. Buổi chiều đi làm về Cherry đành lựa lúc ảnh đi đá banh, Cherry ra quét ngõ rùi lân la đến chỗ mẹ ảnh (mẹ chồng Cherry bi giờ) đang nhóm bếp than tổ ong nói chuyện. Thấy mẹ nói ảnh hongg bận gì hết trơn. Đến cơ quan ảnh ngồi chơi hoài (ảnh cùng cơ quan với mẹ). Làm Cherry thấy lo lắm á. Nhưng để xem tối đó ảnh có nhắn tin honggg. Nhưng cả tối cũng honggg có tin nhắn nào hết trơn. Huuuu. Hay ảnh có người khác rùi. Đêm đó Cherry mất ngủ lun. Đã vầy, sáng hum sau lúc đi làm, Cherry cố tình rình lúc ảnh dắt xe ra thì Cherry cũng đi ra mà ảnh cũng làm lơ Cherry lun. Huuuuuuu. Gì vầy trời??? Cherry cuống cuống mà honggg có dám nói. Vì vẫn sợ mất mặt với ảnh. Hum đó đi làm Cherry bùn não nề. Đảm bảo lúc đó có anh nào đẹp trai ga lan ngỏ lời là Cherry nhắm mắt đưa chân liền đó, cho Chou ân hận đến cuối đời lun. Hiiii.\n\n\"Cớ sao chúng mình honggg còn chung bước, khi biết đôi mình vẫn còn thương.\n\nNhìn nhau honggg nói lên lời, mà như ta cách xa vời có ai biết được tình yêu là thế???\n\nLỗi anh đã hẹn nhưng rồi honggg đến, ai bít ông trời làm lệ rơi.\n\nTại anh honggg đến nơi hẹn, để người ta trông đứng trông ngồi. Đề người ta chờ rồi ngóng trông hoài\".\n\nTối hum đó Chou cũng honggg nhắn gì hết trơn. Trong khi ngày cưới của bạn Chou dưới Hải Phòng đang đến gần. Honggg lẽ Chou honggg cho Cherry đi cùng nữa sao??? Huuuu. Nghĩ đến đó thui là Cherry honggg chịu thêm được nữa. Cherry sợ cảm giác im lặng của 3 ngày qua lắm rùi. Huuu. Cherry mới bèn nhắn tin trước. Thiệt tình quê ghê lắm á. Nhưng thui, kệ. Bít làm sao được. Tại Cherry làm quá mừ. Huuuu.\n\n\"Nè, có xin lỗi người ta honggg thì bảo? Có người đang tán tỉnh người ta đó nhe\".\n\nChờ 30 min honggg thấy Chou trả lời. Huuuu. Cherry bèn bấm số gọi thẳng cho Chou để \"nói cho mà bít, honggg có lại bảo người ta honggg thông báo\". Trời đất, cũng honggg có thèm nghe máy lun mới sợ. Cherry thất tình. ((\n\n\"Nhưng ai bít được nỗi lòng của người đang iu,\nlòng buồn thiu những đêm mình vắng nhau,\nrồi người yêu chìm trong giấc mộng,\nđể lòng mình sao còn ngẩn ngơ...\"\n\n11h đêm Cherry đang nằm sụt sịt thì điện thoại đổ chuông. Là Chou, hiiii. Cherry bốc máy lun. Chou nói trống không:\n\n- Mở cửa tum để sang xin lỗi.\n\n- Người ta mở hai hum nay rùi. Sang đi. Trèo cẩn thận đó.\n\nHiiiii. Đêm đó huyền diệu lắm luôn á. Còn huyền diệu thế nào thì mấy anh giám khảo tự nghĩ giùm Cherry nhe. Hiiiiii.\n\n\"Nắm tay hết giận hết hờn anh nhé. Xa cách thêm buồn người tình ơi.\n\nMình yêu yêu mãi muôn đời, từ nay ta sẽ không rời,\n\nsẽ không bao giờ mình bước đôi đường!\"\n\n​"
} ]