[ {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-cu-gio-thanh-ban-tinh-dang-ga-some-de-em-cam-nhan.1029275/",
  "title" : "Người yêu cũ giờ thành bạn tình, Đang gạ Some để em cảm nhận.",
  "unixTime" : 1471687500,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/1fef8a.jpg", "http://server7.upload69.net/images/2016/08/20/2c711f.jpg", "http://server7.upload69.net/images/2016/08/20/38c5e6.jpg", "http://server7.upload69.net/images/2016/08/20/4f129b.jpg", "http://server7.upload69.net/images/2016/08/20/5e0d38.jpg", "http://server7.upload69.net/images/2016/08/20/13925225_1074813869238981_3660745390799670774_n46552.jpg", "http://server7.upload69.net/images/2016/08/20/14021523_1074814455905589_6825156443645470502_n218fd.jpg", "http://server7.upload69.net/images/2016/08/20/14079970_1074814065905628_5069433705842610038_n6fd27.jpg", "http://server7.upload69.net/images/2016/08/20/ddddd159b8.jpg" ],
  "intro" : "Em và tôi yêu nha trong quãn thời gian Sinh Viên, lúc đó yêu nhau đủ lâu để tận hưởng khoái lạc với nhau. Ngày đó tôi luyện cho em rất nhiều Skill, gần như hoàn thiện để tự mình tận hưởng. E mê Bj và nói tục khi Chịch nhau lắm, tưởng sẽ gắn bó ... nào ngờ sau đó sóng gió cứ xô đẩy, e rời Sài gòn để thoe sự nghiệp riêng, tôi vẫn ở lại Phố để tiếp tục cuộc sống. rồi chia tay.\nBẵng đi 2 năm, một hôm e quay lại sg ... số đt quen thuộc hiện lên trong máy vào tầm 9h đêm ... tôi giật mình. E gọi, báo là đang ở gần nhà tôi, e đợi tôi. Đêm đó cả hai lao vào nhau như nước cuốn ... E ko trở lại sg, mà cv bây h là đi đi về về SG Đồng Nai. Thế là thi thoảng e lại gọi để tận hưởng da thịt nhau.\nE tâm sư, những người sau này ko làm e thõa mãng, ko biết làm tình cho e lên đỉnh, ích kỉ ... tận hưởng. Nên e hay tìm đến tôi vì nhớ cảm giác được thõa mãng. Tôi cũng vậy ... mê món nghề của e, nên cũng chưa rời ra được, với lại nhân trần rồi xuất luôn vào thì cứ phải nói thích. Ko yêu nhau nữa nhưng hễ gần nhau là chiến.\nE dâm lắm, đến sau này tôi mới nhận ra. H e trải đời nhiều ... gần đây tôi với e hay chat X, cò lúc chiến thì hay hỏi ý chuyện Some ... e dâm lắm nên có vẻ cũng máu. đang thuyết phục để cho e được hưởng lạc.\nÍt hình cho các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-h-ngoc-khanh-some-ngay-mua-gio-bao-bung-that-phe.1029272/",
  "title" : "PIC - Mb H ngọc khánh - Some ngày mưa gió bão bùng thật phê",
  "unixTime" : 1471686697,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/14/imagecb500.jpg", "http://server7.upload69.net/images/2016/08/14/image25c27.jpg", "http://server7.upload69.net/images/2016/08/14/imagec7e09.jpg", "http://server7.upload69.net/images/2016/08/14/image76bee.jpg" ],
  "intro" : "Quen em qua Zalo thần thánh, biết em làm ở một con phố ở trung tâm, ngày qua ngày nhắn tin nói chuyện sex với em, được biết em rất dâm và thích bú chim cả thủ đô ngàn năm văn hiến để được thoả mãn với ước mơ nữ công chuyên ngồi đùi gạt cần số =)). Thôi văn hay học tốt không bằng Học dốt lắm máy bay và rau Hehe xin làm vài cái cho anh em tận hưởng.\nP/s mình không giao lưu với newbie nhé. Mong anh em hết sức thông cảm !\nĐánh giá mb H ngọc khánh nhé.\nV1: như cam 6đ\nV2: có chút mỡ 7đ\nV3: doggy đúng gu 7d\nSv: hơn cả phò hj, Bj, wc sạch bong"
}, {
  "url" : "http://thiendia.com/diendan/threads/only-one.1029271/",
  "title" : "ONLY ONE",
  "unixTime" : 1471686566,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/35b1de.jpg" ],
  "intro" : "Duy nhất"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-len-xuong-hoai.1029270/",
  "title" : "ĐI LÊN XUỐNG HOÀI",
  "unixTime" : 1471686503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/1cad9d.jpg", "http://server7.upload69.net/images/2016/08/20/25769e.jpg" ],
  "intro" : "Đang ngồi xem ca nhạc mà em cứ đi lên đi xuống hoài, ghét ghê"
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-lai-chat-sex-cung-em-98-o-tx-fix-anh.1029269/",
  "title" : "PIC - Đăng lại Chat Sex cùng em 98 ở TX (fix ảnh)",
  "unixTime" : 1471685432,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/16bb85.png", "http://server7.upload69.net/images/2016/08/20/233d75.png" ],
  "intro" : "Lại là em đây. New mem nên ảnh ót chưa rành lắm. Up lại cho các bác thưởng lãm\nBác nào có mb hay rau 0 nốt thì gl với e nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-t-binh-tan-0-node-toan-la-hang-khung.1029264/",
  "title" : "PIC - MBTC T bình tân 0 node ( toàn là hàng khủng)",
  "unixTime" : 1471684536,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/image2ee1e.jpg", "http://server7.upload69.net/images/2016/08/20/imagec4259.jpg", "http://server7.upload69.net/images/2016/08/20/image628ba.jpg" ],
  "intro" : "mb nay tìm xung quanh zalo buổi trưa chiều hẹn đi chich luôn ko đánh giá nhiều mb sn 87 chua chồng con gì hết mb này nhu cầu cao đơn giản gặp dc là chịch thu mb ở kv bà hôm tỉnh lộ 10 sever ko có gi đặc biệt đặc biêt phải làm 3shọt khi gặp yếu thi né luôn nha a e gl với a e mb khác"
}, {
  "url" : "http://thiendia.com/diendan/threads/1-e-97-o-dinh-thon.1029260/",
  "title" : "PIC - 1 e 97 ỏ đình thôn !",
  "unixTime" : 1471682632,
  "imgUrls" : [ "https://s3.postimg.org/69rvsdtf7/aaaa.jpg", "http://<a href='https://postimg.org/image/6w344e8e1/' target='_blank'><img src='https://s4.postimg.org/6w344e8e1/aaaa.jpg' border='0' alt='postimage'/></a>" ],
  "intro" : "[/url]hébergement gratuit[/IMG]E cũng chả giỏi văn lắm , lên ae thông cảm diễn tả ko dc mượt mà lắm ! cũng quen 1 ngày mua bão đi ăn sáng thấy e xih xắn cũng lân la làm quen và cuxg xin dc sdt e về chém gió thành bão ...nhân ngày mưa gió rủ e đi chơi đâu ngờ chơi chả dc thì mưa to như chút nc đành pải tá túc vào nn !\nsn ;97\nđang làm vc Đình Thôn mỹ đình cho 1 quán ăn\nv1 :7 ( tròn đẹp)\nv2 : 7 eo ót\nv3 : 8 trắng trẹo mịn mà\nae ủng hộ e mới vào cho mau lớn , ai giao lưu thì inpox e cứ nhanh gọn ko mất time là e oki !"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-banh-lang-tu-uy-tin-em-hai-phuong-ms-3169.1029255/",
  "title" : "Đống Đa - Ngon - 400K - RP trả bài bánh lãng tử uy tín em Hải phương Ms 3169.",
  "unixTime" : 1471682056,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/Copyof1471676528328_10274ae3.jpg", "http://server7.upload69.net/images/2016/08/20/1471676528218_10072959.jpg", "http://server7.upload69.net/images/2016/08/20/1471676528265_10161b04.jpg", "http://server7.upload69.net/images/2016/08/20/1471676528171_9902b88.jpg", "http://server7.upload69.net/images/2016/08/20/1471676528140_98ee603.jpg", "http://server7.upload69.net/images/2016/08/20/1471676528093_975006b.jpg" ],
  "intro" : "Kính chào toàn thể anh em đồng dâm. ​Cảm ơn anh em đã luôn theo dõi và ủng hộ tôi, trong suốt chặng đường làm chuột của mình, tôi luôn mong muốn gửi đến anh em những bài viết chân thực nhất, chi tiết nhất để anh em có cái nhìn rõ hơn, đa chiều hơn về cuộc sống check hàng và một lần nữa, thekinghic xin được cảm ơn anh em và cũng ko loằng ngoằng nữa tôi sẽ tiếp tục vào chủ đề chính của bài.\nHà Nội trưa nay trời âm u, mưa lất, những làn gió mát làm dịu lòng người đi và bản thân tôi cũng cảm thấy tinh thần khá thoải mái và quyết định tiếp tục cho thằng cò đi gặp người yêu của nó. Thông tin hàng của bánh lãng tử uy tín đã gửi cho mình được mấy tuần rồi nhưng vì nick kia bị ban lên lấy nick này xin lại cũng được vài hôm. Nhớ lại biến cố hôm qua về linh nhi 9740 TDH tôi lại thấy trong lòng thôi thúc, mình phải đi tiếp, mình phải đi tiếp. Mở inbox set hộp thư của bánh lãng tử uy tín xem lại link thấy chym ưng em Thiên Vân ms 9130. Vì mình biết các em nó hoạt động ở đâu rồi nên phi thẳng đến điểm hẹn lấy phòng trước rồi bảo em nó lên phòng 103. khoảng 5 phút sau có tiếng gõ cửa. Mình mở cửa ra thì gặp em nó xã giao đôi ba câu, em nó bảo mình cởi đồ ra đi, mình bảo em nó đi tắm mà em nó kêu tắm rồi, nghĩ bụng:'' trường hợp này gặp nhiều rồi, nhiều em lười tắm bỏ mẹ ra'' vẫn câu nói đấy:\n_Em đi tắm đi.\nEm nó đáp lại:\n_Em ko tắm nữa đâu rồi vùng vằng bảo anh gọi người khác đi rồi té ra cửa.\nĐối với cá nhân mình cảm thấy hơi bàng hoàng vì chưa bao giờ gặp phải em hàng nào mà xấc kiểu này. Thôi kệ không vấn đề gì lại tiếp tục bật máy vào inbox coi 1 em nữa là Linh Lu Na ms 1539. Đang gọi thì té ngửa người lại phải cúp máy vì em đó làm TDH, và mình lại tiếp tục mở box, lật qua lật lại thấy có em Hải Phương ms 3169 tuy ảnh ko ăn thua lắm nhưng thôi đành gọi tạm coi như chữa cháy vậy. Tiếp tục bấm điện thoại cho em :\n_Em có đi làm ko\nđầu dây kia:\n_Em có anh ạ\nVì mình đoán chắc em nó làm ở đây nên bảo em nó đến phòng 103. Nằm chờ em khoảng 10 phút sau thì em đến gõ cửa.Mở cửa ra đập vào mặt là em khá teen và xinh xắn, em cười một cái gây thiện cảm với mình ngay, ko giống như em Thiên Vân, mặt lạnh tanh.\nMời em vào phòng, vẫn câu nói đó:\n_Em đi tắm đi\n_Vâng anh ạ ( em)\nNghĩ bụng:''Ngoan phết ko giống đứa vừa nãy''. Đợi em nó tắm xong thì xã giao dăm ba câu về chuyện cơm cháo ăn chưa rồi vào chuyên môn.\nPhải nói là em này được cái hỏi cái gì cũng trả lời mà trước khi trả lời đều cười một cái, cái này tôi thề với anh em là ai gặp em này đều có thiện cảm tốt( mà cũng chưa chắc lắm bởi pro nào gặp em nó đúng hôm giở chứng thì cũng chịu) còn cá nhân tôi thì thấy vậy.\nVâng thưa anh em, có lẽ dạo này tôi đi nhiều quá nên thằng cu nghe vẻ trong tình trạng quá tải, nên hôm nay hết hơi mãi ko ngóc lên được. Nhưng quả là mèo mù vớ cá rán, chữa cháy lại hóa hay, em này được cái rất chịu khó bj liếm láp toàn thân cố làm hết sức để mình lên và sau 2 lần xé bao thì cuối cùng thằng cu mới tỉnh ngủ và bước vào cuộc chiến.\nDo hết hơi nên mình chỉ chơi 2 tư thế truyền thống và sau đó out ở tư thế doggy. Phải nói là em có cặp mông tuyệt vời êm ru ko bao giờ đau hông. Chơi xong cảm thấy hài lòng mọi thứ về em và mình cho em thêm 1 lốp sự nhiệt tình.\nTHÔNG TIN VỀ EM HẢI PHƯƠNG MS 3169\n\nNGHỆ DANH: gái gọi Hải Phương\nMS: 3169\nLINK CỦA BÁNH: http://thiendia.com/diendan/threads...mat-xink-dang-dep-than-hinh-quyen-ru.1027554/\nLOẠI HÀNG: gái gọi Hà Nội\nKHU VỰC: Đê La Thành\nGIÁ: 400K/Short\nGIÁ NHÀ NGHỈ: 110k/2h\n\nĐÁNH GIÁ VÀ CHO ĐIỂM KHÁCH QUAN VỀ HẢI PHƯƠNG\n\nBody: Tương đối xôi thịt kết cấu chắc chắn\nFace: 7đ cười 7.5đ Dễ mến dễ gây thiện cảm\nV1: 7đ To đầu ti bt hơi thâm 1 chút hàng thật ko phải hàng fake\nV2: 6.5 đ Có chút mỡ thừa nhưng cân đối với dáng\nV3: 8.5đ cặp mông vĩ đại doggy ngon ko gây đau hông đau háng\nV4: 8đ múp mùm mụp lông lưa thưa ko cavat như hình của bánh khác mỗi xíu là hết hồng rồi.\nSERVIT:\nBJ: 8đ nhiệt tình vãi chưởng\nHj: ko tính làm gì vì Bj là quan trọng nhất\nDịch vụ khác: liếm láp toàn thân, Bj qua bao\nThái độ: Ngoan ngoãn ko công nghiệp ko chảnh chó mất dạy, dễ mến\nKết luận: Hàng rất đáng check, phù hợp bác nào thích hàng mặt xinh body xôi thịt kết cấu chắc chắn. Cá nhân: cảm thấy quá hài lòng và chym ưng\nMấy lời dành cho anh em: Đọc kỹ rp trước khi hỏi, xác định đúng gu cảm thấy ưng thì bấm máy ko thì thôi đừng cố đấm ăn xôi ko lại về kêu này nọ. Đối với cá nhân tôi thấy hài lòng, nhưng tôi sẽ ko đảm bảo chắc chắn một điều gì về em nó vd: làm hài lòng tất cả mọi người ( cái này chịu)\nMấy lời dành cho bánh Lãng Tử Uy tín: Thanks bánh đã đem đến thiên địa những em hàng chất lượng. Nhưng về em Thiên Vân 130 Bánh nên về dạy dỗ em nó lại về thái độ với khách hàng. Sẽ có rp những em còn lại của bánh để cho anh em được tỏ tường.\nLời cuối: chúc em Hải Phương đông khách, chúc anh em tỉnh táo sáng suốt khi sớt hàng. Chào thân ái.\nDƯỚI ĐÂY LÀ ẢNH VỪA CÔNG TÁC VỚI EM HẢI PHƯƠNG VỀ"
}, {
  "url" : "http://thiendia.com/diendan/threads/400k-phuong-vy-ms1322-se-phu-hop-hon-voi-muc-gia-350k.1029251/",
  "title" : "TDH-NTĐ - 400k - Phương Vy ms1322 - sẽ phù hợp hơn với mức giá 350k",
  "unixTime" : 1471680995,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/P_20160820_13085954c91.jpg", "http://server7.upload69.net/images/2016/08/20/P_20160820_13091655726.jpg", "http://server7.upload69.net/images/2016/08/20/P_20160820_1311112cf3e.jpg" ],
  "intro" : "Chào toàn thể đồng dâm thien dia!\nHưởng ứng tinh thần chuột bạch (ưu tiên chuột hàng mới chưa vào trung tâm), AK47-Silver tôi cũng ngâm cứu hàng họ để lựa chọn, loay hoay mấy bài PR hàng mới cũng lựa đc mục tiêu là em Bích thảo 500k của super mario, em trang baby và em phương vy 400k ms1322. Em bích thảo đợi mãi chưa có hồi âm của bro SM, em trang baby thì bác sir hào chuột rồi. Mình quyết định set em Phương Vy.\nNhắn tin và alo cho em Phương Vy, nhận đc cái hẹn lúc 13h hôm nay tại NN Mz ngõ 18x TDH. Mình lấy phòng nhắn tin khoảng 10 phút sau có tiếng gõ cửa: giờ giấc đạt yêu cầu.\nEm mặc váy đen bó sát, da rất trắng, dáng chắc đầm, mông cong.\nVú bé, đầu ty còn hồng, ko nhỏ cũng chưa to lắm (kiểu như vú em Mai Hoa ngày trước ở Nguyễn chí thanh, mình thấy kiểu form giống mai hoa)\nCá nhân tôi đánh giá như sau:\nFace: dễ nhìn thôi, mặt hơi to và gò má hơi cao, mình chấm 6 đ vì k fải gu\nSkin: rất trắng, mặc váy đen càng tôn ưu điểm làn da lên\nBody: dáng hơi đầm, chắc nịch\nV1: bé, đầu ty hồng, k to k nhỏ\nV2: chắc chắn\nV3: mông chắc, chưa doggy nên chưa đánh giá sâu\nV4: tranh thủ e nó đang BJ vòng tay ra sau gẩy bướm, chạm tay vào thấy nước rồi (ăn nước đầu nó hay vậy đấy, vì thế mình hay cố gắng set lịch gặp sớm). Ko cho vét nên ko biết cavát nhiều hay ko, vì mới sờ bướm tý e nó đã chủ động né rồi .\nSV: thái độ vui vẻ, làm việc khá nhiệt tình, có hôn môi, có liếm ty, hj và BJ. Còn khoản ôm áp tình cảm thì ko có, điều này dễ hiểu thôi,mình ko có j phàn nàn (bởi vì: 1 là bạn fải có j đó khiến đối phương thích ngay từ đầu, 2 là khách quen, 3 là các e hàng ko có lịch hẹn sau đó nên thoải mái thời gian bên khách). Nói vậy để a e mình cùng hiểu vì đó là đòi hỏi hơi khó.\nGiá: 400k 1 shot\nKV hoạt động: TDH\nNN giá 100k (phòng đơn)\nKết luận: check được\nGặp lại: chắc là ko vì ko fải gu của mình (cái này tuỳ gu a e nha)\n\nĐề nghị khác: như tiêu đề bài RP, theo quan điểm của mình, em PHƯƠNG VY đưa về mức giá 350k/1 shot sẽ phù hợp hơn. Ưu điểm có nhưng chưa nổi trội để tới mức giá 400k. Mr.Bánh và em Phương có vào ngó bài thấy j chưa hợp lý thì cứ cm nhé :d\n\nVì ko có bánh bảo lãnh nên mình ko xin đc kiểu ảnh nào cả, có mỗi hình nhà nghỉ, đành chụp cái sân chơi cho trẻ em phía dưới thôi :d :d :d\n\nPhiền mod đi qua addtext giúp tôi vì tôi up bằng điện thoại nên ko add text được. Cảm ơn mod nhiều!\n\nChúc các đồng dâm cuối tuần vui vẻ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-th-u94-cau-giay-share-gioi-han.1029243/",
  "title" : "PIC - Rau Th U94- Cầu giấy share giới hạn",
  "unixTime" : 1471677776,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/image2f865.jpg http://server7.upload69.net/images/2016/08/20/image7f8e4.jpg http://server7.upload69.net/images/2016/08/20/imagec8483.jpg" ],
  "intro" : "mình không giỏi văn nên viết thô sơ tí cho a e thôi.\nQuen e qua zalo thần thánh rồi cũng set được cái hẹn, đập vào mắt là 1 e cao ráo mặt trái xoan. Cũng cafe cà pháo như ai . Đến node 3 thì cũng gạ gẫm được e nó.\nV1: tròn 7d\nV2: 8d eo ót\nV3: 8d doggy phê lòi\nSv không có gì nhiều ^^ mặc dù có hj bj.\nShare radom cho các bác nhé.\n\nhttp://server7.upload69.net/images/2016/08/20/image2f865.jpg\nhttp://server7.upload69.net/images/2016/08/20/image7f8e4.jpg\nhttp://server7.upload69.net/images/2016/08/20/imagec8483.jpg"
} ]