[ {
  "url" : "http://thiendia.com/diendan/threads/ev-2017-nkmm-album-some-1.1105929/",
  "title" : "[EV 2017-NKMM] ALBUM SOME [1]",
  "unixTime" : 1500811935,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/23/20e79d.jpg", "http://sv1.upsieutoc.com/2017/07/23/3dd5e3.jpg", "http://sv1.upsieutoc.com/2017/07/23/479ed8.jpg", "http://sv1.upsieutoc.com/2017/07/23/79ee0f.jpg", "http://sv1.upsieutoc.com/2017/07/23/8fd716.jpg", "http://sv1.upsieutoc.com/2017/07/23/96281b.jpg", "http://sv1.upsieutoc.com/2017/07/23/1104690.jpg", "http://sv1.upsieutoc.com/2017/07/23/1263018.jpg", "http://sv1.upsieutoc.com/2017/07/23/13b6e02.jpg", "http://sv1.upsieutoc.com/2017/07/23/19.jpg", "http://sv1.upsieutoc.com/2017/07/23/15fceeb.jpg", "http://sv1.upsieutoc.com/2017/07/23/16.jpg", "http://sv1.upsieutoc.com/2017/07/23/17.jpg", "http://sv1.upsieutoc.com/2017/07/23/18.jpg", "http://sv1.upsieutoc.com/2017/07/23/21.jpg", "http://sv1.upsieutoc.com/2017/07/23/2275d56.jpg", "http://sv1.upsieutoc.com/2017/07/23/23.jpg", "http://sv1.upsieutoc.com/2017/07/23/24.jpg" ],
  "intro" : "Mình xin gởi đến các bạn bài dự thi album some giữa mình và em. Văn mình không hay nên mình vào thẳng vấn đề luôn.\n1. Màn dạo đầu nàng chăm sóc cho mình và cậu em, 2 tay 2 súng mới chịu:\n\n2. Súng ống đã sẵn sàng mà nàng không thèm đếm xỉa, cứ chăm chăm làm cho thằng em trai, bỏ bê mình. Tức quá đứng chống nạnh chơi:\n\n3. Quất thôi, cho chừa cái tội dâm nè, vậy mà nàng vẫn không chịu nhả cậu nhóc của thằng em ra. Giống như đang lên cơn...trời sập cũng không nhả:\n\n4. Vẫn không chịu nhả, vẫn cứ sục, nút liên hồi, sợ không có cơ hội nữa. Mình bắn lên miệng nàng cho bõ tức:\n\n5. Vẫn chưa thỏa mãn, nàng đòi solo với thằng em luôn. Mình bị cho ra rìa. Nàng hôn thằng em ngấu nghiến, còn hơn mình nữa. Hi.:\n\n6. Ấn đầu thằng em vô cái ấy mới chịu:\n\n7. Thấy bị bỏ rơi, bơ vơ quá tranh thủ ké nàng 1 tý:\n\n8. Chả biết thằng em nó đang bắt giun cho chị hay làm cái gì nữa. Thấy chị co giật liên tục:\n\n9. Nàng không chơi với mình nữa, chơi với thằng em thôi. hu hu.\n- 69 huyền thoại:\n\n- lo cho thằng em quá trời.\n\n- Cuối cùng nàng đòi thằng em xuất vô miệng mới chịu. Bó tay.com.\n\nKhông biết các bạn nghĩ thế nào về some. Đối với mình some rất tuyệt, là một trải nghiệm mới mẻ, thú vị. Vừa hâm nóng tình yêu, hạnh phúc, vừa tăng thêm sự hưng phấn trong đời sống tình dục. Giống như ăn cơm hoài cũng chán, thì lâu lâu ăn phở.Nhưng không được lạm dụng, cái gì cũng có giới hạn. Đó là quan điểm cá nhân mình. Ai không yêu xin đừng nói lời cay đắng."
} ]