[ {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-linh-nhi-u98-moi-vao-nghe-an-can-ngoan-ngoan.1106210/",
  "title" : "NKT - 250K - Hàng mới : Linh Nhi - U98 - mới vào nghề ,ân cần, ngoan ngoãn",
  "unixTime" : 1500955729,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/21/1.jpg", "http://server1.postpixx.com/images/2017/07/21/2.jpg", "http://server1.postpixx.com/images/2017/07/21/3.jpg", "http://server1.postpixx.com/images/2017/07/21/4.jpg", "http://server1.postpixx.com/images/2017/07/21/5.jpg", "http://server1.postpixx.com/images/2017/07/21/6.jpg", "http://server1.postpixx.com/images/2017/07/21/7.jpg", "http://server1.postpixx.com/images/2017/07/21/8.jpg", "http://server1.postpixx.com/images/2017/07/21/9.jpg", "http://server1.postpixx.com/images/2017/07/21/10.jpg" ],
  "intro" : "Gái gọi: Linh Nhi\nLoại hàng: Gái gọi hà nội\n\nSDT: 0164.792.1447\nPASS : LẤY SỐ Ở THIÊN ĐỊA\n\nGIÁ: 250K/SHOT\n\nKHU VỰC: Nguyen Khanh Toàn\n\nGiá NN: 100/2H\n\nThời gian hoạt động: 10h đến 24h , có qua đêm , chi tiết tự liên hệ\n\nĐánh giá:\n\nteen , không xinh, chẳng xấu , dễ nhìn 6đ\nNgực: Vú vừa tay , bóp được ( 6 đ)\nEo: quá chuẩn với body ( 8 đ)\nMông: doggy không đau chim ( 6 đ)\nBướm: co bóp tốt , không mùi mẽ\n\nDịch vụ cam kết thực hiện:\nBJ, HJ, liếm cà, hôn môi, vét máng, tắm chung , 69 , dọn wc\n\nQua đêm : Tự thỏa thuận với nhau\n\nThời gian đi làm : từ 11h sáng đến 02h đêm ạ\n\nThái độ : Ngoan , hợp tác , nói chuyện dễ nghe\n\nTime : CAM KẾT TỐI THIỂU 40P/SHOT\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-rau-99-mon-mon.1106209/",
  "title" : "PIC - e rau 99 mơn mởn",
  "unixTime" : 1500955727,
  "imgUrls" : [ "http://server8.upload69.net/image/ypv", "http://server8.upload69.net/image/z22" ],
  "intro" : "e rau miền tây sn 99 ở thủ đức mới lớn ra mắt ae\n\nhttp://server8.upload69.net/image/ypv\n\nhttp://server8.upload69.net/image/ypv\nhttp://server8.upload69.net/image/z22\nhttp://server8.upload69.net/image/KZ5"
}, {
  "url" : "http://thiendia.com/diendan/threads/txq-tx-linh-em-hot-g-rau-ruot-0-note.1106205/",
  "title" : "PIC - [TXQ]-TX-Linh-EM HOT G RAU RUỘT 0 NOTE",
  "unixTime" : 1500953434,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/25/IMG_5192.png", "http://sv1.upsieutoc.com/2017/07/25/IMG_5188.jpg", "http://sv1.upsieutoc.com/2017/07/25/IMG_5184.jpg", "http://sv1.upsieutoc.com/2017/07/25/IMG_5182.jpg" ],
  "intro" : ".:Nhạt Phai:. xin chào AE thiên địa\nNhư đã hứa với @Đệ Nhất ở topic trước rằng sẽ đưa em rau ở ảnh đại diện lên sóng thì hnay rảnh rảnh dc tí nên đưa lên cho AE chiêm ngưỡng mong AE ủng hộ .:Nhạt Phai:. cũng như team TXQ.\nEm rau này là 1 trong 6 e rau ruột của mình vì em đáp ứng đc đủ 4 tiêu chí : dâm,dễ,ngon và không bám.\nMình có zalo e nó cũng lâu nhưng không dám pm vì thấy sang choảnh vs ngon quá nên nghĩ chắc ko phải 0 note - không phải dòng của mình rồi =))). Vào 1 ngày chủ nhật đẹp giời, vừa đăng cái ảnh thả thính xem có con cá nào đớp không thì đúng là cũng câu dc con cá to quá ). Em vào pm xin làm quen mình và rồi những câu chuyện trên trời dưới bể,từ chính trị cho đến giá xăng mình và e mang ra đàm đạo hết.Sau 1 tối thì cũng có cái hẹn gặp nhau...\n10h tối như đã hẹn, mình tới đón e,thật bât ngờ rằng bên ngoài em thật sự đẹp như vậy. Em mặc chiếc váy body màu đỏ khoét ngực.NP tôi thề với các ae là tôi định hiếp dâm e nó ngay tại chỗ nhưng vẫn phải giam con quỷ trong con người mình lại\nNhẹ nhàng kéo e lại gần, đội mũ bảo hiểm cho e, gạt chỗ để chân cho e.Đưa e đi ngắm phố phường, trời se se lạnh, đưa 2 con người chúng tôi lại gần nhau hơn.)\nVà rồi chuyện gì đến thì cũng sẽ đến thôi.12 h đúng , tôi nói tôi muốn ở với em đêm nay, muốn dc cùng e nằm thông đêm suốt sáng tâm sự cùng em, ko nỡ rời xa. Mồm nói tay làm, mình phi mẹ vào nn =))\nThông số như sau\nLinh - 93\nface thì e chấm 6,5. e khắt khe khoản này .fb e ý có 25k theo dõi thì e nghĩ face nhìn dc\nv1 : 85\nv2 : 62\nv3 : 95\nThiệt hại :150k nhà nghỉ hôm đầu, còn lại 1 tháng 30 ngày mình nện 25 ngày tại nhà e nó free )\nThật sự mà nói e nó là dân gym nên cơ thể cực kì đẹp, hay đi lm mẫu ảnh cho các shop đồ lót, thời trang và cực kì dâm dục và nhu cầu cao.\nSv : Super full sv, CUM IN ALO.Em nó có những cái thế mà ae sẽ không nghĩ dc ra đâu\nchú ý : AE nào yếu dễ out thì thôi vì mông nó to, dập mấy nhát là out nhanh lắm )\nCó chút ảnh em thị dâm.Mình đi chén bao giờ cũng có ảnh và clip chứng minh độ thật nên ae khỏi lo việc ảo.\nCòn AE nào muốn giao lưu thì giao lưu cho chân chính, vừa rồi có 3 ông ném cho mình 3 con, ko hướng dẫn, ko ảnh chén, cứ nói là rau, có cái lồn tôi tin các ông ý...\nThân ái chào tạm biệt AE.Chiều mình sẽ lên 1 bài về e rau chân dài nhé.\n.:Nhạt Phai:. thường trú tại TXQ\nĐã share chú cuối nhé..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-my-pham-3890-co-thon-nu-mat-xinh-nhu-hotgirl-vu-cuc-to-lam-tinh-cuc-dinh.1106203/",
  "title" : "Thanh Xuân - Ngon - PIC - 250K - Gái Gọi My Phạm 3890 . CÔ THÔN NỮ MẶT XINH NHƯ HOTGIRL, VÚ CỰC TO, LÀM TÌNH CỰC ĐỈNH",
  "unixTime" : 1500952384,
  "imgUrls" : [ "http://thiendia.com/diendan/file:///C:/Users/ADMINI%7E1/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png", "http://sv1.upsieutoc.com/2017/07/25/25100795c70f2a51731e.jpg", "http://sv1.upsieutoc.com/2017/07/25/1ebcef252fbfc2e19bae.jpg", "http://sv1.upsieutoc.com/2017/07/25/9c36c1ad0137ec69b526.jpg", "http://sv1.upsieutoc.com/2017/07/25/47b5fd333da9d0f789b8.jpg", "http://sv1.upsieutoc.com/2017/07/25/72ca2857e8cd05935cdc.jpg", "http://sv1.upsieutoc.com/2017/07/25/239b840b4491a9cff080.jpg", "http://sv1.upsieutoc.com/2017/07/25/3370c0f30069ed37b478.jpg", "http://sv1.upsieutoc.com/2017/07/25/a1eb2b77ebed06b35ffc.jpg", "http://sv1.upsieutoc.com/2017/07/25/d23145a7853d6863312c.jpg" ],
  "intro" : "Bình thường công việc bận rộn không có thời gian check và RP mấy cơ bản rau nhiều ăn Ko hết nên ít có cơ hội giao lưu trên này với anh em.\nChẳng là hôm qua dù trời nắng nôi nhưng buổi trưa làm cốc bia về thằng ku em vẫn máu mê đòi gái rau cỏ thì pm nhắn tin cho mấy em toàn bận việc không gặp gỡ giao lưu được vậy là alo cho ông anh hỏi có em hàng nào mới ko thì được ông ấy bắn cho 1 em hàng mới tinh là MY PHẠM 3890.\n\nHôm nay rảnh rỗi công ty đi du lịch Cửa Lò mình không khoái chỗ đó lắm nên mình ở phòng canh miếu ngồi viết bài RP hôm qua đi thực tế em MY PHẠM.\n\nBước vào phòng khi lột đồ chim đã cứng mại luon vì em quá xinh, cái cơ thể em hấp hấp dẫn nó quá body đẹp cộng thêm mùi nước hoa thơm ngát đầy khiêu khích. Că[j vú thì căng đẹp chĩa lên đầy kích thích. Lúc sờ vào thì cảm giá rất sướng vú chắc chắn.\nE thuộc dạng hàng có body chuẩn không phải chỉnh, ngực nở thân hình rất hấp dẫn. Không biết làm thế nào mà mình lại may mắn chén được 1 em tuyệt vời như thế này SV cũng thuần thục lành nghề BJ HJ đâu ra đấy kích thích cho thằng ku sướng từ chim lên đến tận óc.\nChỉ định : thích mặt xinh như hotgirrl, vú đẹp và bím đẹp thì cần phải chén em này\n\nGái gọi: My Phạm ms 3890 U95\nThể loại : gái gọi hà nội\nKhu vực : THANH XUÂN\nGiá: 250k/1shot\nN2 : 100k / 2 giờ đầu\nThời gian làm việc : 13h – 12h đêm\n\nFace: xinh như hotgirl, mặt dâm đãng lúc làm tình\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m59 đầm chắc, nhìn cực sướng\nV1 : 7đ . vú to chắc bóp phê pha.Sẽ còn phát triển nữa\nV2 : 7 điểm. có chút lipit nhưng không đáng kể\nV3 :7 điểm :đủ để doggy phê, mông mềm phành phạch\n(.) :8 điển : bím cực đẹp.cực kì nhiều nước như suối sông đà\nÂm thanh sống động, rên la rất hay\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn,hôn môi , tevez\n+Dịch vụ không cam kết : cia, lỗ nhị,"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-pho-u98-gai-pho-chung-ta-chi-di-ngang-qua-doi-nhau.1106190/",
  "title" : "PIC - HƯƠNG PHỐ - u98 gái phố ,CHÚNG TA CHỈ ĐI NGANG QUA ĐỜI NHAU !",
  "unixTime" : 1500942840,
  "imgUrls" : [ "https://s21.postimg.org/6wffb6g7r/image.jpg", "https://s21.postimg.org/5vf6m1z87/image.jpg", "https://s21.postimg.org/pejrvexzr/image.jpg", "https://s21.postimg.org/w7k4root3/image.jpg", "https://s21.postimg.org/q5ci170d3/image.jpg", "https://s21.postimg.org/97dhfcqzb/image.jpg", "https://s21.postimg.org/61xh2vxqv/image.jpg", "https://s3.postimg.org/viyv2gm1f/IMG_1032.jpg", "https://s3.postimg.org/dhkbieheb/IMG_1033.jpg", "https://s3.postimg.org/t4bkvrv6b/IMG_1034.jpg", "https://s3.postimg.org/5em572wsz/IMG_1036.jpg", "https://s3.postimg.org/huiv0tq4z/IMG_1038.jpg", "https://s3.postimg.org/9djcpwlg3/IMG_1039.jpg" ],
  "intro" : "Có những ngày, tôi và em, đã đi qua nhau như thế.​\nTôi chợt nhận ra, lâu rồi thì phải, tôi và em đã không còn nói với nhau bất cứ lời nào. Hay đơn giản chỉ là được chào nhau một lần trên zalo cũng không. Hình như cũng lâu lắm, rồi chẳng còn thói quen vào thăm trang cá nhân em mỗi ngày, quan tâm từng bình luận của em ra sao, có nd nào đó nói gì và em trả lời họ thế nào.\n\nHình như lâu thật rồi. Lâu lắm rồi. Đến nỗi chúng tôi bắt đầu im lặng với nhau khi nào, vì điều gì, thật tâm tôi chẳng thể đem lòng ra nhớ nỗi, chỉ biết là có vô vàn Nông Dân vây quanh em, ngày ngày chờ đợi xếp note để được nện em, còn tôi đã rất xa em rồi. Có khi ngồi nhớ lại, tôi cũng chẳng còn hình dung được mặt mũi em ra làm sao, hình dáng em thế nào. Tôi chỉ còn nghe phong thanh tên em qua những lần các a,e chén em về, kể lại cho tôi. Rồi, không sao, có thể tôi với em không có duyên thật.\n\nBỗng một ngày, chẳng nắng cũng không mưa, với ý định nt cho e lần cuối để xoá nick zalo, thì những bất ngờ nhỏ lại đến một cách tài tình đến vậy.\n\nRồi thì ai cũng như ai, ai cũng giống ai, đi qua đời nhau 1 lần rồi thôi.\n\nĐánh giá: sn 98, Face 6.\nV1: 7 Mịn, Săn chắc.\nV2: 5\nV3: 5\n\nFull option.\n\nTHANKS và SHARE RANDOM 3 bác. NO INBOX"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-cherry-nguyen-ke-lai-anh-nghe-mot-dem-lam-pho-cong-so-3.1106171/",
  "title" : "PIC - [EV2017-NKMM] Cherry Nguyen - Kể lại anh nghe \"Một đêm làm phò công sở\"[3]",
  "unixTime" : 1500934352,
  "imgUrls" : [ "https://s1.postimg.org/1ynwl3ivgv/image.png", "https://s3.postimg.org/f45qi1fab/image.jpg", "https://s3.postimg.org/w5ykk4u5f/image.jpg", "https://s3.postimg.org/o1qgfe7qb/image.jpg", "https://s3.postimg.org/gbo9nzusj/image.jpg", "https://s3.postimg.org/fnff51w2r/image.jpg", "https://s3.postimg.org/r11yg96lf/image.jpg", "https://s18.postimg.org/41jukmlhl/image.jpg", "https://s3.postimg.org/vphybfvs3/image.jpg", "https://s3.postimg.org/4dmpa3r1f/image.jpg", "https://s4.postimg.org/jsok2oje5/image.jpg", "https://s4.postimg.org/utjp7pbn1/image.jpg", "https://s4.postimg.org/v8zkegmy5/image.jpg", "https://s4.postimg.org/jxwwq3g31/image.jpg", "https://s4.postimg.org/jmfgdbzn1/image.jpg", "https://s4.postimg.org/u5fg2i2b1/image.jpg", "https://s4.postimg.org/6jjtu29f1/image.jpg", "https://s4.postimg.org/5xq9k7oz1/image.jpg", "https://s1.postimg.org/12enrh2or3/image.jpg" ],
  "intro" : "Nhờ có EV của diễn đàn mà Cherry và Chou được coi nhìu thiệt là nhìu bom tấn của mọi người. Hiiiiii. Bài nào cũng hay hết trơn. Ngày qua ngày, dõi theo mọi người tham gia EV làm trong lòng Cherry cũng cảm thấy rạo rực với cái EV này kinh khủng lắm luôn á. Hiiii.\n\nĐùa mọi người xíu thôi, chứ ai theo dõi Cherry thì đều biết rùi phải honggg. Từ lúc chưa có EV thì Cherry và Chou đã up bài thường xuyên rùi. Và thiệt tình thì Cherry tham gia EV honggg có phải vì mấy cái giải thưởng treo lơ lửng ở tít tịt bên trển đâu, bởi Cherry bít Cherry honggg có bao giờ với được đến nó thông qua EV này. Mà nếu Cherry muốn, Cherry có thể đề xuất các MOD set VIP cho Cherry thông qua lượng bài viết của Cherry trong thời gian qua. Chăc 01 node nhạc phải honggg các mod??? Hiiii. Suy nghĩ như vầy có tự tin quá hongg nhỉ??? Honggg sao, sống ảo mun năm... Hiiiii.\n\nNói dài dòng chút xíu vầy thôi, chứ vô đây điều quan trọng nhất vẫn là:\n\n\"Có EV hay honggg có EV thì Cherry cũng vẫn vô đây cùng chồng Cherry. Mặc cho ai đánh giá Cherry hư hỏng hay đảm đang (Hiu hiu) thì điều quan trọng nhất với Cherry đó là thông qua diễn đàn Cherry muốn làm cho chồng Cherry cảm thấy vui hơn, Cherry sẽ dành cho anh những điều bất ngờ bởi sự hư hỏng của Cherry. Và sự hư hỏng đó sẽ chỉ dành cho một mình chồng Cherry thui nhe\".\n\nTíp đó là nhờ có diễn đàn, Cherry được thể hiện cảm xúc thực cũng như bản năng của mình với anh, Cherry được anh iu thương hơn. Cherry cảm nhận thấy điều đó và đó là giải thưởng lớn nhứt với Cherry rùi. Hiiii. Như hum vừa rùi Cherry phải đi công tác xa HN. Đi có một ngày một đêm thui na, vậy mà lúc Cherry về đến nhà ảnh chồng ảnh làm như Cherry bỏ đói ảnh cả tháng luôn vầy á. Hiiii. Chắc tại lâu lắm rùi Cherry mới phải đi công tác qua đêm như vầy. Chắc ảnh lo lắm. Anh như vầy Cherry thấy vui vui sao đó. Lúc lên giường, ảnh quay sang mò bướm Cherry rùi ảnh hỏi (hỏi đểu đây mừ hiiii):\n\n- Lồn này hôm qua mới bị địt có phải không?\n\nTrời đất ui, hum qua Cherry đi công tác cùng sếp và honggg có ở cùng anh, honggg lẽ Cherry cho ông sếp lên giường với Cherry sao, hiiii. Thiệt tình nếu là vì trong lòng ảnh đang nghi ngờ Cherry và hỏi câu đó thì Cherry giận ảnh lun. Nhưng Cherry bít, đó là Chou giỡn Cherry thui. Nên Cherry giỡn lại lun, để đêm nay làm tình cùng ảnh, thay đổi chút xíu cho đỡ nhàm chán. Vợ chồng Cherry hỉu nhau lắm đó, trên giường chỉ cần ảnh hoặc Cherry gợi ý là nhập cuộc lun. Hư hỏng khủng khíp lun á. Hiiii. Cherry hỏi lại Chou:\n\n- Anh nói gì kỳ vậy? Tối qua em chat skype với anh cả tối lun mừ. Hiiii.\n\n- Vậy tại sao chiếc quần lót em thay ra có cái gì đó như tinh dịch khô ở dưới đáy quần?\n\n- Dạ... honggg có phải tinh dịch. Đó là dâm thủy của em đó. Tối qua em nói chuyện với chồng, nhớ chồng quá em thủ dâm mừ. Em nhớ chồng mừ.\n\n- Vậy cái clip em đang thổi kèn trong điện thoại của em thì sao?\n\n- Có thiệt hả... huuu. Lão sếp chết tiệt.\n\nHiiii, tới đây Cherry tức cười quá, ôm Chou cười khúc khích. Honggg ngờ chồng mình bệnh hoạn ghê vầy đó. Hiiii. Nghĩ vợ linh tinh honggg à. Chou nói nhỏ: \"Tiếp nhé, không được cười nữa nhé\". \"Dạ\" - Cherry.\n\n- Tinh dịch đó là của ai?\n\n- Cả sếp em và cả đối tác.\n\n- Em kể lại anh nghe đi.\n\n- Hum qua xong việc, em tính về khách sạn tắm rùi ăn uống và ngủ sớm nhưng lão sếp nói em cùng ổng đi ăn với đối tác. Ngồi ăn, bít em honggg có uống được vầy mà lão sếp và đối tác ép em quá trời.\n\n- Sao em không xin phép về phòng nghỉ?\n\n- Em đã nói nhỏ với sếp mấy lần nhưng ổng nói hum nay thành bại là do em. Nể ổng nói vầy, em đành...\n\n- Vậy là nó mang em ra để đổi chác đấy. Nó coi em là phò công sở, mang ra để tiếp khách đấy em không hiểu à?\n\n- Em honggg có nghĩ được như vầy. Huuu.\n\n- Kể tiếp anh nghe.\n\n- Ăn xong, đối tác mời em và sếp đi hát, đang hát thì sếp có điện thoại nên ổng ra ngoài nghe, để một mình em ở cùng đối tác trong phòng.\n\n- Thấy sếp đi ra sao em không nói đối tác ngừng hát, tính tiền rồi về khách sạn nghỉ luôn?\n\n- Dạ... lúc đó em và ổng đang song ca. Em cũng tính hát hết bài rùi kêu ổng tính tiền đi về. Nhưng...\n\n- Nhưng sao?\n\n- Đang hát thì ổng ôm trầm lấy em rùi...\n\n- Rồi sao?\n\n- Ổng đè em xuống ghế phòng hát.\n\n- Sao em không đẩy nó ra và kêu lên?\n\n- Em có đẩy ổng ra và kêu lên, nhưng lúc đó tiếng nhạc to quá, trong người em lại có chút men cộng với ổng khỏe quá nên em honggg có thoát được. Rồi ổng...\n\n- Rồi sao?\n\n- Rùi... một tay ổng ghì em xuống, một tay ổng luồn vô trong váy em...\n\n- Ông sếp nghe điện lâu vậy sao?\n\n- Em honggg bít. Từ lúc ổng ra nghe điện là honggg có thấy ông vô phòng hát nữa.\n\n- Thằng đối tác già hay trẻ?\n\n- Ổng hơn em 10 tủi.\n\n- Sau đó sao?\n\n- Ổng mân mê lồn em một hồi rùi ổng...\n\n- Nó làm gì nữa? Em để yên cho nó nghịch lồn em sao?\n\n- Lúc đầu em khép chân lại nhưng ông khỏe quá trời, ông kéo chân em ra, lách ngón tay vô giữa hai mép lồn em. Sau đó em mệt quớ, honggg có chống cự được thêm nữa. Rùi ổng...\n\n- Rồi sao? Nó chơi em tại phòng hát luôn hả?\n\n- Honggg có, ông hôn lồn em, rồi ổng cởi quần ra định chơi em thì em van xin ổng cho em về khách sạn. Em sẽ chiều ổng. Để ổng chơi ở phòng hát em sợ mọi người ở đó ngang qua nhìn vô sẽ thấy.\n\n​\n- Rồi sao? Nó bú lồn em có thích không?\n\n- Ổng đồng ý kiếm khách sạn để chơi em, nhưng trước khi ra xe đi kiếm khách sạn ổng ấn chim ổng vô miệng em, băt em liếm rồi mới cho em về khách sạn.\n\n- Lúc nó bú lồn em, em có thích không?\n\n- Dạ... có.\n\n- Rồi về khách sạn lúc mấy giờ?\n\n- Em thổi kèn cho ổng khoảng 5 phút rồi em kéo ổng về khách sạn. Cái lúc em điện cho anh đó, lúc đó em bắt đầu về khách sạn.\n\n- Vậy là lúc điện thoại cho anh, em vừa bú cặc nó xong???\n\n- Dạ... em xin lỗi.\n\n- Về khách sạn thế nào?\n\n- Đến khách sạn nhận phòng, mỏi đái quớ, em vô đi đái thì ổng vô theo.\n\n- Em có đái cho nó nhìn không?\n\n- Dạ không. Mắc cỡ quớ, em nói ổng đi ra để em tắm. Đợi em tắm xong em sẽ chiều ổng. Nhưng ông đòi vô tắm chung với em.\n\n- Em có đồng ý không?\n\n- Dạ... có.\n\n- Kể chi tiết anh nghe.\n\n- Em vô phòng tắm ổng đứng đằng sau ông ngắm ngắm em. Ổng khen em sexy.\n\n​- Rồi sao nữa?\n\n- Ổng kéo bộ áo tắm lên để nhìn lồn và lỗ đít em.\n\n​- Sau đó sao?\n\n- Em cởi quần áo để tắm, mót tè quớ, em đành tè trước mặt ổng. Ổng cúi hẳn xuống để nhìn lồn em tè.\n\n​\n- Rùi ổng xà vô mân mê lồn em, bú lồn em.\n\n- Em có thích không?\n\n- Dạ... có. Em honggg chịu được, em thèm...\n\n- Vậy em và nó địt nhau ngay tại phòng tắm lúc đó???\n\n- Dạ honggg. Em vô bồn xả nước tắm. Còn ổng đứng phía sau ngắm nghía cơ thể em.\n\n​- Nó đứng ngắm thôi sao?\n\n- Dạ honggg. Ổng nói em đứng dang rộng chân ra để ổng bú lồn em. Rồi...\n\n​\n- Rồi sao?\n\n- Ổng nói em kiễng chân lên để ổng liếm lỗ đít em.\n\n​- Vậy sao ở nhà em không cho anh liếm lỗ đít em?\n\n- Dạ... tại vì em sợ bẩn.\n\n- Vậy cho nó liếm thì không bẩn sao?\n\n- Em không yêu ổng. Nên kệ ổng. Em sợ làm bẩn miệng anh. Còn ổng em mặc kệ. Lúc đó chỉ vì em nứng lồn thôi. Chứ em honggg hề có chút tình cảm nào với ổng.\n\n- Nó liếm lỗ đít em có sướng không?\n\n- Có... em có sướng.\n\n- Rồi sao nữa?\n\n- Ổng vừa liếm lỗ đít vừa đưa tay vô trong móc lồn em. Làm em lên đỉnh ngay lúc ổng bú. Mệt quá, em ngồi xuống thành bồn tắm để nghỉ thì....\n\n​\n- Thì sao???\n\n- Ổng kéo em xuống bồn nước, rùi ông ấn cặc vô miệng em.\n\n- Em có bú cặc nó không?\n\n- Dạ có.\n\n- Cặc nó to không?\n\n- To... to như của anh.\n\n- Như của anh hay hơn?\n\n- Ổng to như của anh nhưng dài hơn chút xíu.\n\n​- Em có liếm hòn dái nó không?\n\n- Dạ... có.\n\n- Em có liếm lỗ đít nó không?\n\n- Dạ...\n\n- Có không?\n\n- Dạ... có. Nhưng ít.\n\n- Tại sao em không liếm lỗ đít cho anh mà lại đồng ý liếm lỗ đít cho nó.\n\n- Dạ... tại ổng nói em không biết làm tình.\n\n- Rồi sao nữa?\n\n- Rồi ổng nhảy vô bồn nước, ổng đè em xuống thành bồn, bắt em bú cặc ổng típ.\n\n​\n- Em bú nó bao lâu?\n\n- Dạ... 15 phút.\n\n- Cặc nó thơm không?\n\n- Dạ... thơm.\n\n- Em có thích không?\n\n- Lúc đó... em có thích.\n\n- Con phò công sở.\n\n- Em... xin lỗi. Tại lúc đầu ổng cho em uống say rồi lại...\n\n- Rồi lại làm sao????\n\n- Rồi ổng lại bú lồn làm em lên đỉnh nên em honggg còn cưỡng lại được ổng nữa.\n\n- Nó bú lồn em có sướng bằng anh bú em không?\n\n- Dạ... mỗi người sướng một kỉu, nhưng ổng bú điêu luyện hơn.\n\n- Là sao?\n\n- Ổng vừa liếm hột le của em, ổng vừa móc tay vô trong ray điểm G của em, làm em hongg chịu được, đái luôn ra tay ổng. Đái ướt hết cả mặt ổng lun.\n\n- Rồi nó địt em ở đâu?\n\n- Dạ... ở bồn tắm lun.\n\n- Nó bắt em cho nó địt ở đó luôn hả?\n\n- Dạ honggg. Sau khi em bú cặc cho ổng xong. Ổng nói em chổng mông kỉu chó cho ổng ngắm lồn em nữa.\n\n- Em có làm theo lời nó không?\n\n- Dạ... có. Em chổng mông, rồi banh lồn cho ông ngắm.\n\n​\n- Em tự banh lồn cho nó xem?\n\n- Dạ, tại ổng... tại ổng khen lồn em xinh.\n\n- Rồi sao nữa?\n\n- Ổng hỏi sao lồn em cà vạt dài zợ?\n\n- Em nói sao?\n\n- Em nói... vì em bị anh và sếp địt và bú lồn em nhìu.\n\n- Sao e nói nó khen lồn em xinh.\n\n- Dạ... ổng kêu lồn em cà vạt nhưng đẹp.\n\n- Rồi sao nữa?\n\n- Lúc ổng đang banh lồn em ra xem thì em kêu ổng liếm lồn và lỗ đít em.\n\n​\n- Nó có liếm không?\n\n- Dạ có. Ổng liếm hai mép lồn. Ổng đưa lưỡi vô lỗ đít em ngoáy làm em honggg chịu nổi. Ổng liếm hết cả nước lồn của em. Rồi...\n\n- Rồi sao?\n\n- Ổng kêu em vô giường để ông địt, nhưng...\n\n- Nhưng sao???\n\n- Em honggg chịu được, nên em kêu ổng địt em ngay tạy bồn tắm.\n\n- Nói rõ anh nghe.\n\n- Ông bú lồn làm em nứng quá, ổng bú thôi mà mém làm em lên đỉnh mấy đợt lận. Em thèm quớ nên em van xin ổng đưa cặc vào lồn em nhấp luôn.\n\n- Em van xin nó???\n\n- Dạ...\n\n- Em nói lại anh nghe.\n\n\"Anh bú lồn Cherry sướng quá... sướng lồn quá... anh địt em đi... địt em đi anh, anh doggy Cherry đi... em xin anh... choh lồn em nuốt cặc anh đi\". Rồi ổng đưa cặc vào lồn em và nhấp. Vừa nhấp ổng vừa đánh vào mông em.\n\n​- Nó đánh vào mông em?\n\n- Dạ... vừa doggy em ổng vừa phát vào mông, vừa cầm tóc em giật lại.\n\n- Em đau hay sướng?\n\n- Em sướng...\n​- Nó địt em bao lâu?\n\n- Mỗi lần 10 phút, địt một lúc ổng lại ấn cặc vô miệng em bắt em liếm hết nước lồn của em dính trên cặc ổng. Liếm xong ông lại địt típ.\n\n​- Em có sướng không?\n\n- Dạ có.\n\n- Sướng gì?\n\n- Sướng lồn...\n\n- Nó địt em có rên không?\n\n- Dạ có. Vừa rên em vừa kêu ổng địt mạnh hơn. Cặc ổng dài, ấn vô em sướng honggg còn bít gì hết trơn.\n\n​- Rồi nó xuất tinh luôn trong lồn em?\n\n- Dạ. Ổng xuất hết trong lồn em. Lúc ông rút ra em thấy còn mấy giọt dính trên chim ổng nên em...\n\n- Em liếm luôn tinh trùng của nó???\n\n- Dạ. Lúc đó, em lên đỉnh, vẫn còn phê lồn...\n\n- Con phò. Thế còn sếp em. Nó chơi em lúc nào??? Em nói tinh dịch dưới đáy quần lót có cả của nó nữa mà???\n\nKể đến đây cả Cherry và Chou đều honggg chịu nổi nữa lun. Hiiii.\n\n- Chuyện với lão sếp, mai em kể nhe. Giờ... em lại nứng... rùi nè Chou. Cho anh đó. Nay đền anh đó. Cho anh liếm đít em như ổng đối tác hum qua lun đó. Hi............\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-linh-8207-mong-to-doggi-phe-full-secvit-thoi-ken-dieu-nghe.1004334/",
  "title" : "NKT - Máy Bay - 200K - Gái gọi Trang Linh 8207 Mông To Doggi Phê, Full Secvit, Thổi Kèn Điệu Nghệ",
  "unixTime" : 1464991200,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/17/2655ef.jpg", "http://server7.upload69.net/images/2017/05/17/3b7d8b.jpg", "http://server7.upload69.net/images/2017/05/17/4c6a2a.jpg", "http://server7.upload69.net/images/2017/05/17/52ee6a.jpg", "http://server7.upload69.net/images/2017/05/17/67cecd.jpg", "http://server7.upload69.net/images/2017/05/17/18447307_184726865383957_3950959489247097004_n5dfa3.jpg", "http://server7.upload69.net/images/2017/05/17/18447359_184726898717287_5295329905488697015_n835cd.jpg", "http://server7.upload69.net/images/2017/05/17/18519598_184726878717289_6823153222782885664_n03cad.jpg", "http://server7.upload69.net/images/2017/05/17/18556132_184726848717292_2423392175873419418_nbf67a.jpg", "http://server7.upload69.net/images/2017/05/20/18485886_185190572004253_4501572657874780357_n602fd.jpg", "http://server7.upload69.net/images/2017/05/20/18486436_185190542004256_4171302759522743155_n02d3a.jpg", "http://server7.upload69.net/images/2017/05/20/18520006_185190488670928_180424723918084395_nc48f1.jpg", "http://server7.upload69.net/images/2017/05/20/18557481_185190498670927_1231436068415309300_n7da5c.jpg", "http://server7.upload69.net/images/2017/05/20/18581771_185190608670916_6784420362234846706_neeee7.jpg" ],
  "intro" : "Gái gọi: Trang Linh 8207\n\nLoại hàng: Gái gọi hà nội\n\nThời gian làm việc hàng ngày: 8h - 24h\nSỐ ĐIỆN THOẠI: 0961 518 207 PASS: Thiendia.com\n\nPASS: Thiên Địa Hội\n\nGiá: 200k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động: Nguyễn Khánh Toàn\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads/200k-nkt-mbtm-trang-linh-ms-5870-sap-full-sevice.998084/\nhttp://thiendia.com/diendan/threads/200k-nkt-trang-linh-870-qua-on-so-voi-tam-gia.991167/\nhttp://thiendia.com/diendan/threads/200k-nkt-trang-linh-870-bj-tuyet-dinh-cap-mong-khung-bo.984034/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nDáng người: Cao tầm 1m58, Người đầm\n\nPhong cách: sạch sẽ, tình cảm, nhẹ nhàng\n\nMặt: Duyên, dâm, có nét (6,5đ)\n\nNgực: nhỏ bóp nắn thoải mái (7đ)\n\nEo: Cũng ổn (6,5đ)\n\nMông: Điểm mạnh, to, tròn mẩy, doggy cực ngon (7đ)\n\nBướm: Lông lá tự nhiên, nước nôi đủ dùng, biết co bóp\n\n-Dịch vụ cam kết thực hiện: Hôn môi, 69, vét máng, Hj, Bj, Dọn WC, liếm ty.\n-Thời gian phục vụ: 40p/ 1 shot\n\nKỹ thuật, secvit: Tốt, nhiệt tình trong công việc, yêu nghề\n\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng)\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n​- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
} ]