[ {
  "url" : "http://thiendia.com/diendan/threads/pic-tim-some-cho-bg-lan-2-trong-thang-12-hn-only.1131070/",
  "title" : "[PIC] Tìm some cho bg lần 2 trong tháng 12- HN only",
  "unixTime" : 1511792246,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/11/anh1b31a1.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh8.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh2.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh3.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh9.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh6.jpg", "http://sv1.upsieutoc.com/2017/09/11/anh7.jpg" ],
  "intro" : "Bọn mình đã từng đăng tuyển lần đầu tại http://thiendia.com/diendan/threads/pic-hn-tim-some-cho-ban-gai-trong-thang-9.1114007 và sau đó có report tại http://thiendia.com/diendan/threads/hn-report-cho-ban-gai-some-lan-dau.1115943/.\nẢnh ọt mời các bác xem ở cuối bài.\n\nHiện giờ bọn mình đang có nhu cầu tìm bạn some lần 2, yêu cầu như sau, mọi người đọc kỹ để tránh mất thời gian nhé:\n\n1. Tuổi: Từ 25-35, sống ở HN.\n2. Ngoại hình sạch sẽ, từ ưa nhìn trở lên đến đẹp zai (vì bạn gái some lần thứ 2 nên phải có zai đẹp bù lại). Không có bệnh tật truyền nhiễm hay vệ sinh gì. Không hút thuốc lá, không hôi miệng\n3. Khả năng quan hệ: Biết chiều chuộng phụ nữ, chứ không phải hùng hục lao vào đâm chọc rồi té. Thích bú liếm vét máng, kích thích phụ nữ trước khi quan hệ trong tối thiểu 10p. Biết nhiều tư thế, có kinh nghiệm some (ưu tiên đã có report trên forum). Quan hệ tối thiểu trong 25p.\n4. Kích thước hàng: Không quá ngắn, tối thiểu 14cm và to.\n5. Liên hệ: Gửi ảnh mặt/body + ảnh hàng (bọn mình tôn trọng riêng tư nên không lo, các bác nhìn link report là biết) + số đt (có Zalo) để liên hệ => phần này cực kỳ quan trọng. Các bác cứ hình dung nếu 100 bác quẳng cho bọn mình mỗi cái số đt và tự nhận đạt tất cả yêu cầu thì bọn mình sẽ chọn kiểu gì? Inbox zalo cho từng bác để xem ảnh và nói chuyện ah? Bọn m ko có nhiều thời gian đến như vậy đâu. Tốt nhất là xoá luôn khỏi đọc mất công. Nếu vẫn còn ngại ko gửi ảnh thì thôi vậy, chúng ta hẹn nhau dịp khác với yêu cầu khác phù hợp hơn. Bác nào ko đạt yêu cầu 5 thì bọn mình sẽ xoá luôn message để đỡ mất time nhé. Còn đương nhiên là nếu gửi ảnh fake thì khi chat qua zalo cũng cho các bác vào blacklist luôn.\n\nMình sẽ nhận và lọc message trong khoảng 1 tuần, sau đó sẽ chọn và contact. Bác nào ko thấy hồi âm thì để các dịp sau nhé.\n\nMột vài ảnh ọt để các bác tham khảo:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nguoi-em-trai-lau-dai.1131067/",
  "title" : "Tìm người em trai lâu dài",
  "unixTime" : 1511791892,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/27/cutba120b7ef24a7dc6.jpg" ],
  "intro" : "Chào mọi người, vợ chồng mình cần tìm một người em trai cho những dịp vui hoan lạc sắp tới. Vc mình mún tìm 1 mối quan hệ dài hạn. Mún hiểu sơ về vc mình vui lòng xem các topic cũ.\n\nDự định ban đầu chỉ là chat , nói chuyện . nếu thấy hợp thì sẽ gặp mặt và xa hơn.\n\nYêu cầu cơ bản :\n- ở HCM là bắt buộc.\n- vợ mình 89 nên cần tìm em zai sinh năm từ 95-91. ko vào độ tuổi này xin miễn pm vì mình sẽ cần xem cmnd của bạn.\n- Thật thà, hiền lành, không nói nhiều, nhưng cũng không kiệm lời. Các thanh niên hay pha trò, giỡn giỡn thì thôi xin đừng pm.\n- điềm tĩnh và kiên nhẫn. vì có thể chat giao lưu 3-6 tháng sau mới gặp mặt. giao lưu trên tinh thần làm quen 1 phần chứ ko phải chỉ vì tình dục.\n- Đã từng có người yêu là điều kiện bắt buộc, không tuyển các thanh niên FA\n- đang đi học hoặc đi làm, nhưng có thời gian rãnh 1 chút.\n- Không xăm trổ.\n- Biết lắng nghe và nhìn nhận bản thân để tiến bộ (giống mình tuyển nhân viên quá haha)\n\nChống chỉ định:\n- Các anh ăn xổi ở thì, vào xin dc chịch thì chịch ko thì nghỉ, kiểu cố gắng nửa vời.\n- Các thành phần xoi mói, phá phách. Mình giỏi IT nên mấy bạn không nên cố soi mình\n- Giả thông tin để tiếp cận, các bạn cũng không nên cố gắng chi tốn thời gian vì mình kiểm tra và sàng lọc kĩ lắm.\n\nBạn phải hiểu rõ :\n- Mình đi giao lưu vì mún nâng cao đời sống tình dục trong gia đình lên 1 tầm mới. Mình ngoài đời khá giỏi giang , rất đàn ông và năng lực tình dục cũng rất cao. Vì vậy suy nghĩ kiểu pa này yếu sinh lí, hay gà gà thì nên bỏ gấp  mình tin là các ông chồng tuyển some trên này đều vậy.\n\n- Bạn đừng khoe chim to, làm tình dai hay blah blah blah như vậy vì đơn giản nó chẳng lịch sự. Bạn với mình chỉ là đàn ông với nhau, đi khoe mấy cái đó chi haha. Hãy chứng tỏ mình là một người đàn ông lịch thiệp , ân cần, từ tốn thì mình sẽ quan tâm hơn.\n\nỨng viên thấy phù hợp inbox mình:\n- tên , sinh năm, cao , cân nặng?\n- quê quán\n- hiện tại đang học hay làm gì.\n- gửi mình 1 tấm hình chụp đời thường . che mặt cũng được nhưng thấy mặt thì có thể vk mình sẽ quan tâm.\n\nCám ơn anh em thiendia và diễn đàn nhé, hi vọng sẽ tìm dc 1 em trai vừa ý và đóng góp nhiều topic hay ho.\n\nbonus 1 tấm nàng đang dọn dẹp nhà cửa"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ha-my-sexy-wife-p-01.1131065/",
  "title" : "Ngọc Hà - My sexy wife P.01",
  "unixTime" : 1511791555,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/27/IMG_6887-152bf2653cd4251c0.jpg", "http://server8.upload69.net/images/2017/11/27/IMG_6910-2d95d02fcc1e7c34f.jpg", "http://server8.upload69.net/images/2017/11/27/IMG_68901373e35d5add8107e.jpg", "http://server8.upload69.net/images/2017/11/27/IMG_692837213bd7cdca6e11.jpg", "http://server8.upload69.net/images/2017/11/27/IMG_6935a13a51b69ec2122e.jpg" ],
  "intro" : "Chào các bác.\n\nLần trước đã post hình nhưng do không đủ số lượng hình nên đã bị Mod xóa bài.\nNay em post lại hình bà xã U40 rất sexy của em. Nàng có đam mê sưu tập giày cao gót, đồ lót sexy từ hồi còn trẻ đến bay giờ. Mong anh em động viên để em có tinh thần post bài và chém nhẹ tay vì body bà xã dù rất thích bận đồ sexy nhưng không còn đẹp như thời xưa."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-khach-san-de-chup-anh-rieng-tu.1131044/",
  "title" : "Chuẩn - Tìm khách sạn để chụp ảnh riêng tư",
  "unixTime" : 1511785553,
  "imgUrls" : [ "http://image2.tin247.com/pictures/2016/10/17/oie1476711427.jpg" ],
  "intro" : "Như tiêu đề, em và gấu muốn tìm địa điểm để chụp ảnh quay phim lại hình ảnh riêng tư của 2 đứa, mong các bác cho em gợi ý địa điểm nào phòng có không gian đẹp, sáng để chụp với ạ.\nKhu CẦU GIẤY là tiện nhất ạ\n(Ảnh minh họa)"
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-dam-co-nuong-ty-tb.1131028/",
  "title" : "PIC - Dâm Dâm Cô Nương Ty - TB",
  "unixTime" : 1511777165,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/27/101a1f90fbd94a9b2.jpg", "http://server8.upload69.net/images/2017/11/27/2afdc7b74106fb835.jpg", "http://server8.upload69.net/images/2017/11/27/32368ef82f1a34fc9.jpg", "http://server8.upload69.net/images/2017/11/27/456372c5ced225e8d.jpg", "http://server8.upload69.net/images/2017/11/27/68397781750729bbd.jpg", "http://server8.upload69.net/images/2017/11/27/7f3297aa2328ac5a5.jpg", "http://server8.upload69.net/images/2017/11/27/86bf135c5ee4155d0.jpg", "http://server8.upload69.net/images/2017/11/27/10483f327f8ea664e8.jpg" ],
  "intro" : "Dạo này xài zalo chán quá zoy, nên quyết định quay lại vs một ứng dụng chat đã xài từ lâu nhưng không đụng đến coi có gì mới ko... Ai dè hên thế nào lại vớt đc một cô nương cuồng dâm thích sex\nSau vài ngày chat chit nói chuyện dâm dục, thì rồi cũng đến lúc lên chiến mã phi tới nơi em ở, rước em đi nhậu làm vài chai cho có không khí rồi chuyện gì đến cũng phải đến....\nFace : 7 đ dễ thương\nV1 : hệ cam ( mình thì thích bưởi nên cái này chắc là khuyết điểm lớn nhất )\nV2 : no lipit\nV3 : To tròn, bóp mê li\nService : bú liếm là niềm đam mê hay sao đó, hết bú cu, rồi liếm cu, liếm dái, ngậm 2 hòn dái lắc qua lắc lại tê cả người...."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-que-van-8864-qua-bom-sex-max-chieu-khach-luon.1131025/",
  "title" : "Ngon - Quận 10 - PIC - 200K - MBTM Quế Vân 8864 Quả bom sex max chiều khách luôn !",
  "unixTime" : 1511773927,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/27/beautyplus_20171023221634_save_37882293731_obe6c496e52293635.jpg", "http://server8.upload69.net/images/2017/11/27/psx_20171023_221752_24029636408_o88702a38e2db545d.jpg" ],
  "intro" : "Chào các đồng dâm. Thấy e MBTM Quế vân ms 8864 mới lên sóng nhìn ngọt nước quá nên tối qua cũng tranh thủ check sớm ko ít nữa lại nát hết hàng. Nhắn tin thì đc cái hẹn đến 740 SVH TPV nhà này cũng check mấy e đây khá ổn mêm hy cọng lần này sẽ tiếp tục đc ngon chym. Lấy phòng 10p thì e đến nhìn quá thấy khá ưng mắt nhất là chiếc áo phông màu trắng mặc ngắn tũn hở cả rốn nhìn kích dục vãi. E cũng cười tươi chào hỏi một cách lễ phép cũng thấy ưng bụng rồi. Còn chi tiết đánh giá cho a e như sau\n\nLink xuất xứ hàng\nhttp://thiendia.com/diendan/threads...-dang-dap-diu-dang-nhe-nhang-nhu-may.1130938/\n\nThông Tin\n\nGái gọi : Quế vân 8864\nLoại Hàng : Gái gọi MBTM sài gòn\nGiá : 200k/1 shot\nGiá KS : 80k/1H đầu\nKhu vực hoạt động : Quận 10\n\nFace : Khá xinh và dâm, hay cười, duyên\n\nBody : Mình mẩy khá chắc, da trắng vừa mịn. Nói chung body em nó đẹp mông to.\n\nV1 : Vừa tay hàng thật, không giữ hàng bú mút thoải mái rất phê\n\nV2 : Người đầm chắc chắn, nên eo ot cũng rất đẹp,\n\nV3 : Cái này kết nhất mông to và chắc chắn lắm, chắc biết mông to nên e có cũng rất thích đoggy, nên mình cũng bị out ở tư thế này.\n\nBím : Có tí cavat nhẹ, nước nôi khá nhiều check e lúc tôi mà vẫn chơn chu. Bướn còn khít và cũng khá đẹp, thơm tho sạch sẽ, vét thoải mái.\n\nSv và thái độ : Với mình thì cái này lúc nào cũng là quan trọng nhất.\nNgoan ngoãn, nói chuyện nhẹ nhàng, tâm sự, làm tình từ tốn, hôn hít tình cảm như người yêu, màn bj cũng khá ổn, biết chủ động thay đổi tư thế đẻ cuộc chơi đỡ nhàm chiều cả 69 nha. lúc đầu hôn nhẹ nhàng tình cảm, sau 1 lúc kích thích thì hôn nhiệt tình, đá lưỡi thoải mái. Phối hợp mọi tư thế để cả 2 cùng thoải mái. Đây là cái mình đánh giá cao nhất ở em nó.\n\nTime : ko nhớ vì ko để ý nhưng ko giục đến khi xong nói chuyện mấy câu thì e xin phép về.\n\nNgon ku ra về với tổng thiệt hại : 200k + 80k + 20k nước = 300k\nBác nào thích hàng tình cảm, làm tình nhẹ nhàng thì nên gặp. Thật sự mình rất ưng ý, e nó ngoan và tình cảm, dịch vụ thì quá tuyệt vời.\nCòn bác nào thích full sv, CIA, lỗ.nhị kiểu thần dâm hoặc ưa bạo dâm, say xỉn đập đá thì nên bỏ qua ko lại ôm quả đắng."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-phuong-thao-ms6786-chi-gai-dam-duc.1131020/",
  "title" : "Qua đêm - Máy Bay - Trung Sơn-Q.8 - 250K - gái gọi trung sơn- quận 8- Phương Thảo ms6786. Chị gái dâm dục",
  "unixTime" : 1511769905,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/24/1b5b7a4983160273d.jpg", "http://server8.upload69.net/images/2017/11/24/2a016989e3b3d8a34.jpg", "http://server8.upload69.net/images/2017/11/24/38b96521c4c4cb28f.jpg", "http://server8.upload69.net/images/2017/11/24/4b0066071d2a7b536.jpg", "http://server8.upload69.net/images/2017/11/24/519ca27d346c7d894.jpg", "http://server8.upload69.net/images/2017/11/24/67d833d5800bc89b9.jpg", "http://server8.upload69.net/images/2017/11/24/718adb916233b1905.jpg", "http://server8.upload69.net/images/2017/11/24/85b093ba5dd800903.jpg", "http://server8.upload69.net/images/2017/11/24/920e8beeb7aeeac09.jpg", "http://server8.upload69.net/images/2017/11/24/100ce37534c800d9ed.jpg", "http://server8.upload69.net/images/2017/11/24/1164cf02cc2f1abd56.jpg" ],
  "intro" : "Gái gọi: Phương Thảo\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1991\nNguồn gốc : miền bắc\nMã số : 6786\nGiá : 250k / 1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k/2h đầu\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\nThời gian làm việc hàng ngày : 9 giờ đến 24 giờ. Có qua đêm.\nSố điện thoại gái gọi: 01283266786 - PASS : Lấy số ở thiên Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...ms6786-chi-gai-dam-duc.1130574/#post-28810445\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người:Cao khoảng 1m57, mũm mĩm da trắng mát rượi\n\nMặt: xinh xắn mũm mĩm đáng yêu rất hợp với gu bác nào thích xôi thịt\n\nNgực: Hệ bưởi, to tròn vẫn còn săn chắc lắm, đầu ti nhỏ mút mát phê lòi mắt\n\nEo: Em nó mũm mĩm thì còn gì là vòng 2 nữa hả các bác nhưng được cái ôm vẫn có cảm giác phê riêng\n\nMông: Cái bờ mông của em thì phải nói bác nào fan doggy thì ko nên bỏ lỡ, ôi thần linh ơi cứ dập vào là nó lại nảy ra tứng tưng tưng từng từng ý\n\nBướm: Thơm tho sạch sẽ, nước nhơm nhớp ý, vét rất ngon\n\nDịch vụ cam kết thực hiện: Hôn môi ( tùy người nên e cứ ghi là ko) , Hj, Bj, Tắm chung,hôn vú bóp vú,liếm láp toàn thân (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo) : 35-45p\n\nKỹ thuật: Phải nói là đẳng cmn cấp luôn, skill của em thì ko còn gì để bàn vì hơn cả mong đợi\n\nThái độ: Ngoan ngoãn nghe lời, hợp tác chiến đấu\n\nkemquysu nói: ↑\nSau 1 thời gian dài vắng bóng hôm nay em xin gửi tặng tất cả các bác một em hàng tình cảm, giá cả lại hợp lý.Em đã check em này được vài lần rồi nhưng ko hiểu sao mình rất có cảm hứng muốn gặp lại em nó. Thế là liền alo cho em nó luôn trong lúc đang thằng ku đang rất máu. Giọng nói rất nhỏ nhẹ từ đầu dây em nó : \" alo ai đấy ạ \" nghe mà chỉ muốn xoạc ngay cho e nó phát. Nói chuyện qua 1 lúc thì em nó cũng nhận ngay ra giọng mình,sau đó em nó cho mình điểm hẹn tại 1 n2 xxx, đến điểm hẹn làm thu tục lấy phòng rồi nt cho em nó số phòng rồi nằm chờ em nó.\nLát sau nghe tiếng gõ cửa, chạy ra mở cửa. Ôi, em vẫn như ngày nào, em cũng nhận ra mình nên cả 2 nhanh chóng tặng cho nhau 1 cái ôm nồng nhiệt và 1 nụ hôn cháy bỏng.\nVào phòng, 2 đứa ngồi tâm sự khá lâu, đủ thứ chuyện trên đời đc lôi ra kể cho nhau nghe. Rồi em đi tắm, mình cũng chạy vào tắm chung. Vừa ôm em vừa vuốt ve làn da em, thật là chịu ko nổi đó mà.\nTắm xong, cả 2 quấn vào nhau và cùng lên giường, cứ như là đôi tình nhân đã lâu ko đc ân ái cùng nhau.\nMình hôn hít khắp người em, tay thì vuốt ve ko ngừng. Cứ ngỡ lúc nãy làn da em mềm mại là do có nước và sữa tắm, ko ngờ sự mềm mại ấy là có thật.\nNgực em thì tròn và êm ái, , mình cứ bú, cứ nút khí thế, tay thì ko quên bóp bóp. Tê tái con gà mái lun các bác ạh.\nXuống thêm tí nữa thì ôi thôi, lông gọn gàng, Bím sạch sẽ thơm tho, nước nôi đầy đủ. Chỉ ngắm nhìn thôi là đã mún phọt rồi, nhưng mình cũng ráng nén lại và chấm mút một chút để cho đủ bài bản.\nEm cũng ko để mình chịu thiệt, em cũng hôn khắp người mình, cũng chăm sóc cho thằng em nhỏ mình rất nhẹ nhàng và rất tình cảm, cảm giác mình lúc này thất là khó tả các bác ạ. Em nó làm tình thằng em nhỏ được 10 phút thì lúc này súng đã lên đạn liền gắn ống giảm thanh vào và cùng em nó lên đỉnh.\nQuá trình lên đỉnh thì chắc ai cũng biết, vì vậy mình ko viết nhiều tránh dài dòng gây nhàm chán cho AE Khi đọc.\n\nNghệ Danh: Gái Gọi Phương Thảo\nMã số:6786\nLoại hàng: Máy bay thương mai Sài Gòn\nTuổi: 1991\nNguồn Gốc: Miền Bắc\nGiá: 250k/shot\nKhu vực hoạt động: Trung Sơn - Q8\nThời gian làm việc: từ 9h sáng đến đêm( qua đêm ae tự thương lượng)\nGiá NN: 80k/2h\n\nBody: Cao khoảng 1m57, mũm mĩm da trắng mát rượi\nMặt: xinh xắn mũm mĩm đáng yêu rất hợp với gu bác nào thích xôi thịt\nVòng1: Hệ bưởi, to tròn vẫn còn săn chắc lắm, đầu ti nhỏ mút mát phê lòi mắt\nVòng2: Em nó mũm mĩm thì còn gì là vòng 2 nữa hả các bác nhưng được cái ôm vẫn có cảm giác phê riêng\nVòng3: Cái bờ mông của em thì phải nói bác nào fan doggy thì ko nên bỏ lỡ, ôi thần linh ơi cứ dập vào là nó lại nảy ra tứng tưng tưng từng từng ý\nBím: Thơm tho sạch sẽ, nước nhơm nhớp ý, vét rất ngon\nSV: Phải nói là đẳng cmn cấp luôn, skill của em thì ko còn gì để bàn vì hơn cả mong đợi\nDịch vụ cam kết: Hôn môi ( tùy người nên e cứ ghi là ko) , Hj, Bj, Tắm chung,hôn vú bóp vú,liếm láp toàn thân. ( Dịch vụ ko có trong cam kết có nghĩa là ko có)\nChúc ae 1 ngày là việc vui vẻ và hiệu quả. Thân ái\nAE cứ đặt gạch rảnh share hết."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-bao-ngoc-7754-gai-mien-tay-12-ben-nuoc-mong-tron-dang-cao-lam-tinh-nhiet.1131018/",
  "title" : "Qua đêm - Tân Bình - 400K - gái gọi quận tân bình- Bảo Ngọc 7754 - Gái miền tây 12 bến nước mông tròn dáng cao làm tình nhiệt",
  "unixTime" : 1511769422,
  "imgUrls" : [ "https://s17.postimg.org/ccgb5f6f3/98_FCD842-_AAB2-4699-_B7_B6-213_E552848_F1.png", "https://s17.postimg.org/xyvbmgkf3/A5940_A34-844_D-410_D-_A01_D-20_F82_BFBF06_C.png", "https://s17.postimg.org/3u6v11plr/BB422_BE0-4957-43_E9-9_F97-_E19_C4_C93_AA47.png", "https://s17.postimg.org/a7vy4cci7/3_D9_E38_F7-_CA51-43_F1-9_D0_F-04_AEB2_DB0_F1_E.png", "https://s17.postimg.org/4wh1jndkv/39_F137_C9-6_F7_E-4_B63-_A0_E5-_D6_FFE3_DE9_AA8.png", "https://s17.postimg.org/gll17l1yn/591_F7199-9_F0_B-4_D6_A-_A659-117_A3_AD27673.png", "https://s17.postimg.org/kupr9s033/90_F0_AE71-_AF24-4_C8_C-_ABEF-_C9_DD59_A5_A841.png", "https://s17.postimg.org/u2hzqg4kf/D4_DC1_ACB-1948-466_C-_BC52-_C922_D0_E3_A871.png", "https://s17.postimg.org/rxxmpcni7/D55_B75_D5-0_F53-4_E3_E-_A75_A-_A8_C2318_B7_C49.png", "https://s17.postimg.org/711ekqmxb/E5809517-_F983-4_DA8-9109-4_A834_AF6_CC61.png", "https://s17.postimg.org/wjtqxs1cf/39065_B45-3_A39-4182-87_F2-1729704_A5_C26.png", "https://s17.postimg.org/sap0vlqdb/BC43_B605-8392-469_D-_B023-3299_E427_C76_D.png", "https://s17.postimg.org/p3uhbyqhr/F240392_C-551_B-4_D30-_AC75-2305_D0008_A93.png", "https://s17.postimg.org/6bim8e1tb/18098_DB6-6_DF6-48_DC-_A564-_F523_BB135816.png" ],
  "intro" : "Gái gọi: Bảo Ngọc\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1992\nNguồn gốc: Miền Tây\nMã số: 7754\nGiá: 400K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động : Quận Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Có qua đêm.\nSố điện thoại gái gọi: 0931967754 Pass: lấy số Thiên Địa\n\n​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...oc-mong-tron-dang-cao-lam-tinh-nhiet.1130972/\n\nThông tin tham khảo (theo tiêu chí shot):\n\nMặt: đẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ dễ thương\n\nDáng người: da trắng, đầ đặn, dáng cao khoản 1.63\n\nNgực: hệ bánh dày, ngực tuy không to nhưng còn săn chắc và núm còn hồng hào rất quyến rũ\n\nEo: eo ót bình thường\n\nMông: mông mãy, căng tròn trắng mịn, săn chắc\n\nBướm: sạch sẽ thơm tho lông lá tự nhiên um tùm\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj, đá bi, liếm cột nhẹ nhàng tê tê, hợp tác mọi tư thế rên khe khẽ tạo cảm xúc, tevez, 69 thoải mái, đặc biệt có phục vụ kis môi đá lưỡi tê rang người nhưng ae checker chú ý vệ sinh sạch sẽ để tận hưởng nhé\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc, gái miền Nam chuẩn 100%, làm vì cuộc sống cam kết yêu nghề\n\nphieudieucongtu nói: ↑\nSài gòn ko nắng thì mưa ko mưa lại nắng, cuộc sống cứ thế lại trôi tiếp diễn ko ngừng, đời người có bấy nhiêu năm, đời checker lại càng ngắng ngủi, thôi thì hãy tận dụng lúc còn hữu dụng mà vui cho quên cái sự đời, đừng để mang tiếng trẻ ko ăn chơi đến già đổ đốn khà khà\n\nPhương châm sống của Phieudieu là thế vậy nên thế nào thì mỗi tuần cũng phải có it nhất một nhân vật bước qua đời phieudieu, nhân vật tuần này là Bảo Ngọc một em gái miền Tây xinh - ngoan - hien và cao ráo - trắng trẻo - nhiệt tình, em đến với phieudieu một cách nhẹ nhàng nhưng kết thúc trong cảm xúc mãnh liệt\n\nGái gọi: BẢO NGỌC\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: U92\n\nNguồn gốc: Miền Nam\n\nMã số: 7754\n\nGiá: 400K/1 Shot.\n\nKhu vực thường xuyên hoạt động: gái gọi Quận Tân Bình\n\nMặt: đẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ dễ thương\n\nDáng người: da trắng, đầ đặn, dáng cao khoản 1.63m\n\nNgực: hệ bánh dày, ngực tuy không to nhưng còn săn chắc và núm còn hồng hào rất quyến rũ\n\nEo: eo ót bình thường\n\nMông: mông mãy, căng tròn trắng mịn, săn chắc\n\nBướm: sạch sẽ thơm tho lông lá tự nhiên um tùm\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj, đá bi, liếm cột nhẹ nhàng tê tê, hợp tác mọi tư thế rên khe khẽ tạo cảm xúc, tevez, 69 thoải mái, đặc biệt có phục vụ kis môi đá lưỡi tê rang người nhưng ae checker chú ý vệ sinh sạch sẽ để tận hưởng nhé\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc, gái miền Nam chuẩn 100%, làm vì cuộc sống cam kết yêu nghề\n\nNhư thường lệ, hàng ko phải vàng, anh em dể lại cm hoặc ít hôm nữa vào ttsh tân bình lấy số nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-diem-my-4012-gai-teen-u97-thoi-chocolate-ngot-ngao-cosplay-theo-y-c.1131017/",
  "title" : "Qua đêm - Quận 1 - 1000k - gái gọi quận 1- Diễm My 4012- Gái teen U97- Thỏi chocolate ngọt ngào-Cosplay theo y/c",
  "unixTime" : 1511768973,
  "imgUrls" : [ "https://s7.pixxxels.org/4mlbj8d9n/IMG_1397.jpg", "https://s7.pixxxels.org/8iynf9nzf/IMG_1398.jpg", "https://s7.pixxxels.org/gbpb791ob/IMG_1405.jpg", "https://s7.pixxxels.org/e74y66uwr/IMG_1406.jpg", "https://s7.pixxxels.org/7gogwrfgr/IMG_1407.jpg", "https://s7.pixxxels.org/jvb8x54ez/IMG_1448.jpg", "https://s7.pixxxels.org/6eeaeah8r/IMG_1450.jpg", "https://s7.pixxxels.org/yeidyk59n/IMG_1451.jpg", "https://s7.pixxxels.org/kxlffrfjf/IMG_1452.jpg", "https://s7.pixxxels.org/oh7d5lsjv/IMG_1455.jpg", "https://s7.pixxxels.org/vx6mrevor/IMG_1457.jpg", "https://s7.pixxxels.org/j5sgkvyrf/IMG_1458.jpg", "https://s7.pixxxels.org/n25sgwu1n/IMG_1464.jpg", "https://s7.pixxxels.org/e74y6f04b/IMG_1467.jpg", "https://s7.pixxxels.org/s0tavh857/IMG_1469.jpg", "https://s7.pixxxels.org/pw8xuiojv/IMG_1463.jpg", "https://s7.pixxxels.org/61mw8fjmz/IMG_1465.jpg", "https://s7.pixxxels.org/wmpf3zeaj/IMG_1466.jpg" ],
  "intro" : "Gái gọi: Diễm My\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1997\nNguồn gốc: Miền bắc\nMã số: 4012\nGiá: 1000K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 150K-200K/h đầu.\nKhu vực thường xuyên hoạt động : Quận 1\nThời gian làm việc hàng ngày: 13h sáng đến 3h sáng hôm sau. Có qua đêm.\nSố điện thoại gái gọi: 0978328806 PASS: lấy số thiendia\n\n02. Tím mộng mơ\n\n03. Nữ sinh Nhật Bản\n\n04 . Váy ren xuyên thấu sexy\n\nNUDE SEXY !!!\n\n​​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...oi-chocolate-ngot-ngao.1130803/#post-28817150\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người : chuẩn , cao 1m62 , số đo 3 vòng : 86 - 63- 88 , da dẻ không trắng sáng nhưng mịn màng , khoẻ mạnh . Da là biểu đồ của sức khoẻ , em nó tràn đầy sức sống\n\nĐặc điểm nhận dạng : Có hình xăm thẩm mỹ con thỏ nhỏ xíu ở ngực\nFace : Mặt xinh , sắc nét, răng trắng đều tăm tắp 75/100\nV1 : Không bơm vá , không chỉnh sửa , khuôn hình đẹp HOÀN TOÀN TỰ NHIÊN , đầu ti nhỏ xíu . Cực đẹp 80/100\nV2 : ôm vừa tay 75/100\nV3 : Mông mẩy , doggy êm ái 70/100\n(i) : có chút cavat nhưng không đáng kể , còn hồng hào , rất sạch sẽ thơm tho và KHÔNG BAO GIỜ DÙNG GEL\nSV : Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\n\nDịch vụ cam kết thực hiện:\n\n- Hôn môi : Có với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- Vét máng : Có\n- HJ : Có\n- BJ : Có , kỹ thuật còn hơi non\n- Đá cà , liếm bi , mút hột : Có luôn\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\n\nThái độ:\nGiao tiếp nhỏ nhẹ , dễ nghe , không hối thúc , không giục giã .\n\nSPECIAL : - COSPLAY THEO YÊU CẦU ( KHÔNG TÍNH THÊM PHÍ )\n\nĐen Trắng nói: ↑\nLẦN ĐẦU TIÊN XUẤT HIỆN TRÊN THIENDIA.COM - LẦN ĐẦU TIÊN XUẤT HIỆN TRÊN BẢN ĐỒ WEBSEX VN . HOT GIRL - DIỄM MY U97 thực sự đáng giá vì là PG chuyển nghề , trước khi bước vào thế giới gái gọi online. Body đẹp , non tơ , khả ái , cá nhân tôi đảm bảo các a e sẽ yêu mến Diễm My vì sự dịu dàng , đáng yêu.\nCá nhân tôi biết gái miền Bắc có tai tiếng không tốt , bị định kiến là hàng công nghiệp . Tôi thiết nghĩ ở đâu cũng có người nọ người kia , gái Bắc , Nam tiến có tiếng xấu , các em đi sau phải chịu . Không có gì để than vãn hoặc trách móc anh em checker thiendia SG . Jenny 4361 và Diễm My 4012 sẽ lấy lại phẩm chất và thay đổi suy nghĩ của anh em checker SG. Tôi xin cam đoan và đảm bảo về hình thức cũng như chất lượng phục vụ , độ tin cậy và trung thực của RP.\n\nXIN KHẲNG ĐỊNH LÀ CHẤT ĐẾN TỪNG XU VÌ HÀNG CAO CẤP KHÁC HÀNG BÌNH DÂN , HÀNG HIỆU THÌ KHÁC HÀNG CHỢ. ĂN Ở RESTAURANT THÌ PHẢI KHÁC ĂN Ở VỈA HÈ. CHẤT LƯỢNG , XINH , NGON THÌ KHÔNG CÓ RẺ MÀ HỢP LÝ VÀ ĐÚNG GIÁ TRỊ . VÌ Ở NGOÀI XH CÁC BÁC ĐI HÁT ĐI DỊCH VỤ TẦU NHANH CŨNG 2000K RỒI MÀ PHỤC VỤ THÌ CHẮC CHẮN KHÔNG BẰNG TRÊN WEB. THÊM NỮA ĐỒNG TIỀN MẤT GIÁ , 1000K BÂY GIỜ CŨNG CHỈ BẰNG 500K CUẢ NĂM 2011 - 12 .\n\nMỌI THẮC MẮC , KHIẾU NẠI , KHÔNG HÀI LÒNG XIN INBOX CHO @Đen Trắng ĐỂ GIẢI QUYẾT .\n\nSLOGAN CUẢ ĐEN TRẮNG LÀ : CHUYÊN NGHIỆP NHƯNG KHÔNG CÔNG NGHIỆP VÀ KHÁCH HÀNG LUÔN LUÔN ĐÚNG\n\nHÌNH ẢNH CHÂN THỰC CHỤP BẰNG SMARTPHONE , KHÔNG TĂNG SÁNG , KHÔNG CHỈNH SỬA !\n\nThông tin :\nNghệ danh : Gái gọi Diễm My\nMã số : 4012\nNăm sinh : 1997\nLoại hàng : Gái gọi sài gòn\n\nXuất xứ : HÀ NỘI\n\npass : lấy số ở thiendia\nKhu vực hoạt động : - quận 1\nGiá : 1.000k /1shot\n\nSPECIAL : - COSPLAY THEO YÊU CẦU ( KHÔNG TÍNH THÊM PHÍ )\nGiá khách sạn : 150k - 200k /1h đầu tùy phòng\nthời gian phục vụ : 40p đến 60 phút /1shot\n\nthời gian có thể set kèo : từ 13h chiều đến 03 h đêm .\n\nĐÁNH GIÁ THEO QUAN ĐIỂM CÁ NHÂN\n\nBody : chuẩn , cao 1m62 , số đo 3 vòng : 86 - 63- 88 , da dẻ không trắng sáng nhưng mịn màng , khoẻ mạnh . Da là biểu đồ của sức khoẻ , em nó tràn đầy sức sống\n\nĐặc điểm nhận dạng : Có hình xăm thẩm mỹ thiên thần nhỏ xíu ở ngực\n\nFace : Mặt xinh , sắc nét, răng trắng đều tăm tắp 75/100\nV1 : Không bơm vá , không chỉnh sửa , khuôn hình đẹp HOÀN TOÀN TỰ NHIÊN , đầu ti nhỏ xíu . Cực đẹp 80/100\nV2 : ôm vừa tay 75/100\nV3 : Mông mẩy , doggy êm ái 70/100\n(i) : có chút cavat nhưng không đáng kể , còn hồng hào , rất sạch sẽ thơm tho và KHÔNG BAO GIỜ DÙNG GEL\n\nSV : Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\nDỊCH VỤ CAM KẾT :\n\n- Hôn môi : Có với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- Vét máng : Có\n- HJ : Có\n- BJ : Có , kỹ thuật còn hơi non\n- Đá cà , liếm bi , mút hột : Có luôn\n\nGiao tiếp nhỏ nhẹ , dễ nghe , không hối thúc , không giục giã .\n\nEm Jenny xin được từ chối phục vụ trong cách trường hợp : khách say xỉn , hung dữ , bạo dâm , chơi đồ , trang bị bi kiếm hoặc có những hành động đe doạ , chửi bới , lăng mạ. Hihi\n\nAnh em nào thấy hợp thì đặt gạch mình share.\n\nCHỌN ĐỒ THEO YÊU CẦU\n\n01 .Váy đen\n\n02. Tím mộng mơ\n\n03. Nữ sinh Nhật Bản\n\n04 . Váy ren xuyên thấu sexy\n\nNUDE SEXY !!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-diem-my-4012-gai-teen-u97-thoi-chocolate-ngot-ngao-cosplay-theo-y-c.1131016/",
  "title" : "Qua đêm - Quận 1 - 1000k - gái gọi quận 1- Diễm My 4012- Gái teen U97- Thỏi chocolate ngọt ngào-Cosplay theo y/c",
  "unixTime" : 1511768881,
  "imgUrls" : [ "https://s7.pixxxels.org/4mlbj8d9n/IMG_1397.jpg", "https://s7.pixxxels.org/8iynf9nzf/IMG_1398.jpg", "https://s7.pixxxels.org/gbpb791ob/IMG_1405.jpg", "https://s7.pixxxels.org/e74y66uwr/IMG_1406.jpg", "https://s7.pixxxels.org/7gogwrfgr/IMG_1407.jpg", "https://s7.pixxxels.org/jvb8x54ez/IMG_1448.jpg", "https://s7.pixxxels.org/6eeaeah8r/IMG_1450.jpg", "https://s7.pixxxels.org/yeidyk59n/IMG_1451.jpg", "https://s7.pixxxels.org/kxlffrfjf/IMG_1452.jpg", "https://s7.pixxxels.org/oh7d5lsjv/IMG_1455.jpg", "https://s7.pixxxels.org/vx6mrevor/IMG_1457.jpg", "https://s7.pixxxels.org/j5sgkvyrf/IMG_1458.jpg", "https://s7.pixxxels.org/n25sgwu1n/IMG_1464.jpg", "https://s7.pixxxels.org/e74y6f04b/IMG_1467.jpg", "https://s7.pixxxels.org/s0tavh857/IMG_1469.jpg", "https://s7.pixxxels.org/pw8xuiojv/IMG_1463.jpg", "https://s7.pixxxels.org/61mw8fjmz/IMG_1465.jpg", "https://s7.pixxxels.org/wmpf3zeaj/IMG_1466.jpg" ],
  "intro" : "Gái gọi: Diễm My\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1997\nNguồn gốc: Miền bắc\nMã số: 4012\nGiá: 1000K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 150K-200K/h đầu.\nKhu vực thường xuyên hoạt động : Quận 1\nThời gian làm việc hàng ngày: 13h sáng đến 3h sáng hôm sau. Có qua đêm.\nSố điện thoại gái gọi: 0978328806 PASS: lấy số thiendia\n​\n\n02. Tím mộng mơ\n\n03. Nữ sinh Nhật Bản\n\n04 . Váy ren xuyên thấu sexy\n\nNUDE SEXY !!!\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...oi-chocolate-ngot-ngao.1130803/#post-28817150\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người : chuẩn , cao 1m62 , số đo 3 vòng : 86 - 63- 88 , da dẻ không trắng sáng nhưng mịn màng , khoẻ mạnh . Da là biểu đồ của sức khoẻ , em nó tràn đầy sức sống\n\nĐặc điểm nhận dạng : Có hình xăm thẩm mỹ con thỏ nhỏ xíu ở ngực\nFace : Mặt xinh , sắc nét, răng trắng đều tăm tắp 75/100\nV1 : Không bơm vá , không chỉnh sửa , khuôn hình đẹp HOÀN TOÀN TỰ NHIÊN , đầu ti nhỏ xíu . Cực đẹp 80/100\nV2 : ôm vừa tay 75/100\nV3 : Mông mẩy , doggy êm ái 70/100\n(i) : có chút cavat nhưng không đáng kể , còn hồng hào , rất sạch sẽ thơm tho và KHÔNG BAO GIỜ DÙNG GEL\nSV : Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\n\nDịch vụ cam kết thực hiện:\n\n- Hôn môi : Có với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- Vét máng : Có\n- HJ : Có\n- BJ : Có , kỹ thuật còn hơi non\n- Đá cà , liếm bi , mút hột : Có luôn\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\n\nThái độ:\nGiao tiếp nhỏ nhẹ , dễ nghe , không hối thúc , không giục giã .\n\nSPECIAL : - COSPLAY THEO YÊU CẦU ( KHÔNG TÍNH THÊM PHÍ )\n\nĐen Trắng nói: ↑\nLẦN ĐẦU TIÊN XUẤT HIỆN TRÊN THIENDIA.COM - LẦN ĐẦU TIÊN XUẤT HIỆN TRÊN BẢN ĐỒ WEBSEX VN . HOT GIRL - DIỄM MY U97 thực sự đáng giá vì là PG chuyển nghề , trước khi bước vào thế giới gái gọi online. Body đẹp , non tơ , khả ái , cá nhân tôi đảm bảo các a e sẽ yêu mến Diễm My vì sự dịu dàng , đáng yêu.\nCá nhân tôi biết gái miền Bắc có tai tiếng không tốt , bị định kiến là hàng công nghiệp . Tôi thiết nghĩ ở đâu cũng có người nọ người kia , gái Bắc , Nam tiến có tiếng xấu , các em đi sau phải chịu . Không có gì để than vãn hoặc trách móc anh em checker thiendia SG . Jenny 4361 và Diễm My 4012 sẽ lấy lại phẩm chất và thay đổi suy nghĩ của anh em checker SG. Tôi xin cam đoan và đảm bảo về hình thức cũng như chất lượng phục vụ , độ tin cậy và trung thực của RP.\n\nXIN KHẲNG ĐỊNH LÀ CHẤT ĐẾN TỪNG XU VÌ HÀNG CAO CẤP KHÁC HÀNG BÌNH DÂN , HÀNG HIỆU THÌ KHÁC HÀNG CHỢ. ĂN Ở RESTAURANT THÌ PHẢI KHÁC ĂN Ở VỈA HÈ. CHẤT LƯỢNG , XINH , NGON THÌ KHÔNG CÓ RẺ MÀ HỢP LÝ VÀ ĐÚNG GIÁ TRỊ . VÌ Ở NGOÀI XH CÁC BÁC ĐI HÁT ĐI DỊCH VỤ TẦU NHANH CŨNG 2000K RỒI MÀ PHỤC VỤ THÌ CHẮC CHẮN KHÔNG BẰNG TRÊN WEB. THÊM NỮA ĐỒNG TIỀN MẤT GIÁ , 1000K BÂY GIỜ CŨNG CHỈ BẰNG 500K CUẢ NĂM 2011 - 12 .\n\nMỌI THẮC MẮC , KHIẾU NẠI , KHÔNG HÀI LÒNG XIN INBOX CHO @Đen Trắng ĐỂ GIẢI QUYẾT .\n\nSLOGAN CUẢ ĐEN TRẮNG LÀ : CHUYÊN NGHIỆP NHƯNG KHÔNG CÔNG NGHIỆP VÀ KHÁCH HÀNG LUÔN LUÔN ĐÚNG\n\nHÌNH ẢNH CHÂN THỰC CHỤP BẰNG SMARTPHONE , KHÔNG TĂNG SÁNG , KHÔNG CHỈNH SỬA !\n\nThông tin :\nNghệ danh : Gái gọi Diễm My\nMã số : 4012\nNăm sinh : 1997\nLoại hàng : Gái gọi sài gòn\n\nXuất xứ : HÀ NỘI\n\npass : lấy số ở thiendia\nKhu vực hoạt động : - quận 1\nGiá : 1.000k /1shot\n\nSPECIAL : - COSPLAY THEO YÊU CẦU ( KHÔNG TÍNH THÊM PHÍ )\nGiá khách sạn : 150k - 200k /1h đầu tùy phòng\nthời gian phục vụ : 40p đến 60 phút /1shot\n\nthời gian có thể set kèo : từ 13h chiều đến 03 h đêm .\n\nĐÁNH GIÁ THEO QUAN ĐIỂM CÁ NHÂN\n\nBody : chuẩn , cao 1m62 , số đo 3 vòng : 86 - 63- 88 , da dẻ không trắng sáng nhưng mịn màng , khoẻ mạnh . Da là biểu đồ của sức khoẻ , em nó tràn đầy sức sống\n\nĐặc điểm nhận dạng : Có hình xăm thẩm mỹ thiên thần nhỏ xíu ở ngực\n\nFace : Mặt xinh , sắc nét, răng trắng đều tăm tắp 75/100\nV1 : Không bơm vá , không chỉnh sửa , khuôn hình đẹp HOÀN TOÀN TỰ NHIÊN , đầu ti nhỏ xíu . Cực đẹp 80/100\nV2 : ôm vừa tay 75/100\nV3 : Mông mẩy , doggy êm ái 70/100\n(i) : có chút cavat nhưng không đáng kể , còn hồng hào , rất sạch sẽ thơm tho và KHÔNG BAO GIỜ DÙNG GEL\n\nSV : Cần đào tạo thêm do là hàng mới và không chuyên nhưng ngoan ngoãn , dễ bảo\nDỊCH VỤ CAM KẾT :\n\n- Hôn môi : Có với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- Vét máng : Có\n- HJ : Có\n- BJ : Có , kỹ thuật còn hơi non\n- Đá cà , liếm bi , mút hột : Có luôn\n\nGiao tiếp nhỏ nhẹ , dễ nghe , không hối thúc , không giục giã .\n\nEm Jenny xin được từ chối phục vụ trong cách trường hợp : khách say xỉn , hung dữ , bạo dâm , chơi đồ , trang bị bi kiếm hoặc có những hành động đe doạ , chửi bới , lăng mạ. Hihi\n\nAnh em nào thấy hợp thì đặt gạch mình share.\n\nCHỌN ĐỒ THEO YÊU CẦU\n\n01 .Váy đen\n\n02. Tím mộng mơ\n\n03. Nữ sinh Nhật Bản\n\n04 . Váy ren xuyên thấu sexy\n\nNUDE SEXY !!!\n\n​"
} ]