[ {
  "url" : "http://thiendia.com/diendan/threads/public-len-rung-tam-suoi.1106808/",
  "title" : "PIC - Public lên rừng tắm suối",
  "unixTime" : 1501271065,
  "imgUrls" : [ "http://i.imgur.com/AjjEWS2.jpg", "http://i.imgur.com/LnxERrQ.jpg", "http://blob:http://imgur.com/f0a51910-1131-473d-bc74-90abd30b9d99", "http://i.imgur.com/EbSvlBx.jpg", "http://i.imgur.com/1JypD13.jpg", "http://i.imgur.com/C5L3yLK.jpg", "http://i.imgur.com/kwq0wAI.jpg", "http://i.imgur.com/GCnfcMY.jpg", "http://i.imgur.com/xxnYimf.jpg", "http://i.imgur.com/A5qhJGo.jpg", "http://i.imgur.com/fSBuHn8.jpg", "http://i.imgur.com/wftDOwz.jpg", "http://i.imgur.com/p5ZeJ9A.jpg", "http://i.imgur.com/cuv4dkI.jpg", "http://i.imgur.com/nCSkZ61.jpg", "http://i.imgur.com/3rLQ45K.jpg", "http://i.imgur.com/CvACd1W.jpg", "http://i.imgur.com/KrzElog.jpg", "http://i.imgur.com/moNDdzB.jpg", "http://i.imgur.com/jWwtReM.jpg", "http://i.imgur.com/K23QUZ0.jpg", "http://i.imgur.com/vxaYPjw.jpg", "http://i.imgur.com/9ymthbi.jpg", "http://i.imgur.com/ibotmfh.jpg", "http://i.imgur.com/1kq1z9Z.jpg" ],
  "intro" : "Chào các anh chị\nTham gia diễn đàn mà chưa có hình ra mắt các anh chị nên hôm nay mình xin chia sẻ bộ ảnh nude lên rừng tắm suối cho anh em thưởng lãm. Mình cũng nói rõ là bộ ảnh này được mình chụp 1 cách ngẫu nhiên không chuẩn bị trước, vì suối thì vắng mà không mang theo đồ để thay. Không thể cầm lòng trước dòng suối mát lạnh thế nên tụi mình quyết định nude luôn!\nKhông có hình tới Z nha các anh chị. Vì nude là để bảo vệ môi trường mà, không phải để bảo vệ nòi giống.\nVà để cho công bằng, tránh tình trạng bất bình đẳng giới nên mình sẽ up hình cho cả anh em và chị em xem nhé.\n\nĐầu tiên là giới thiệu về con suối, nó đây ạ:\n\nTiếp theo là vài tấm hình dành cho chị em xem.\n\nChỗ này lý tưởng để nude và cắm trại. Nước suối rất mát và sạch, có bãi cái mịn màng. Anh này vừa lội qua bờ bên kia về hi vọng tìm được quả gì để ăn.\n\nNhưng thất vọng vì không có gì ngoài chuối!\n\nTắm xong thì nướng chuối ăn luôn!\n\nNướng được nửa chừng thì chịu không nổi vì nóng quá, phải nhảy thôi\n\nTiếp theo là vài tấm couple cho cả anh em và chị em xem.\nBọn em đi 4 người ạ, nhưng vì chưa được sự đồng ý của cặp kia nên em không up hình của họ. Thôi thì 2 đứa tụi em lên hình trước cũng đủ. Ban đầu còn e ngại vì nude trước người khác.\n\nDạn dĩ hơn 1 chút\n\nRồi thì đùa vui như trẻ thơ.\n\nCuối cùng là dành cho anh em xem ạ. Cởi hay không cởi? Mắc cỡ với 2 đứa kia quá!\nCuối cùng thì cả 4 cùng cởi, khỏi ai mắc cỡ ai.\n\nEm xin kết thúc bộ ảnh lên rừng ở đây ạ. Em còn vài tấm chụp ở biển nữa nhưng chỉ chụp được giai nude thôi. Em để dành khi nào có mận có đào, có nam có nữ thì em gộp lại up chung luôn ạ.\n\nCám ơn các anh chị đã xem!"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u91-lang-dam-va-de-cho-anh-em.1106806/",
  "title" : "PIC - T - U91 - Láng - dâm và dễ cho anh em",
  "unixTime" : 1501270700,
  "imgUrls" : [ "http://i.imgur.com/9eQ0Dot.jpg", "http://i.imgur.com/qyx5mW9.jpg", "http://i.imgur.com/4gNCbny.jpg", "http://i.imgur.com/Z56ypAs.jpg", "http://i.imgur.com/J0EoY4O.jpg", "http://i.imgur.com/JWZdTgs.jpg", "http://i.imgur.com/oFwv664.jpg", "http://i.imgur.com/igAc62c.jpg", "http://i.imgur.com/eqRIIEf.jpg", "http://imageshack.com/a/img924/4325/boxIG6.jpg", "http://imageshack.com/a/img924/2089/BFV3Y6.jpg", "http://imageshack.com/a/img924/3486/kwpR2N.jpg" ],
  "intro" : "Xin chào các anh em\nVào 1 ngày HN đổ nắng nóng đang nằm phơi hàng chỉ có 1 cán bộ cấp cao giao cho nhiệm vụ tối mật bắn hạ pháo đài bay\n\nTrong 1 màn đêm thanh vắng , Làm quen em ý thôi\n\nSuýt nữa thì lộ\nMàn khởi động , tưởng như khó nào ngờ lại dễ ko tưởng\n\nEm nó ko dấu nổi cái dễ và dâm của mình , gái văn phòng nghe kể toàn tiếp súc vs boy già u80 u70 , thích mấy anh 9x lắm nhé\n\nSau vài giờ chém gió tâm sự xàm . lấy được sự tin tưởng và cảm giác an toàn cho con gái cũng set được cái lịch rủ em tối mai đi cafe .\n\nĐón em trên 1 ngõ nhỏ , đập vào mắt Phong là 1 cô bé nhỏ nhắn xinh xinh , em mặc 1 váy đen đen lộ ra cái đùi trắng hếu khối người thèm\nEm Chào Phong , Phong chào lại em , cảm giác ngại ngùng như lần đầu tán gái , mời e lên xe rồi 2 ae ngượng ngừng bên nhau qua bao con phố\n\nchả biết các bác sao mà đi vs em nó toàn bị e nó tranh trả tiền cafe  ko phải e keo mà đi vệ sinh ra tí em nó thanh toán hết\n\nngồi cafe khoác vai các kiểu , sờ vai là thấy ko phản ứng j là các nông dân hiểu rồi đó\nchuyện j tới cũng phải tới\n\nĐánh giá :\nface : 6 (em đánh giá khá khắt khe )\nV1 : 1 ( vừa tay thôi ko to )\nV2 : 2 ( ổn ko mỡ bụng )\nV3 : 3 ( mông táo)\nĐộ Khó : 1n\n\nBím: Khít nước nôi sông hồng\nSV: BJ tê hết cả đầu chym\nskill đặc biệt : nghịch chim ko biết chán , rất thích hợp cho bác nào thích phơi hàng như em\n\nHẹn anh em trong các RP tiếp theo\nThanks."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-tlc-ha-phuong-u94-my-dinh-am-note.1106804/",
  "title" : "PIC - [Hội TLC] Hà Phương U94 - Mỹ Đình - Âm note",
  "unixTime" : 1501269888,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/28/19369671_2344164835807742_127133911_n59763.jpg", "http://server8.upload69.net/images/2017/07/28/19398765_2344164975807728_1532173990_n0c053.jpg", "http://server8.upload69.net/images/2017/07/28/19427685_2344164915807734_715588623_n7e2e4.jpg", "http://server8.upload69.net/images/2017/07/28/19576054_2353110671579825_1144501732_n21374.jpg", "http://server8.upload69.net/images/2017/07/28/19621398_2353110598246499_2039563988_n60bb7.jpg" ],
  "intro" : "Chào toàn thể anh em\nThành thật mà nói văn chương mình hơi kém. nên không viết hay được như 1 số bro...\nMình cũng quen viết ngắn gọn dễ hiểu\nEm P này quen qua một người bạn. Cũng đong đưa các kiểu.\n2 ngày nói chuyện rồi cũng có cái hẹn ôm ấp chứ không làm gì.\nMình luôn chơi bài anh tôn trọng em. Anh sẽ không làm gì đâu nếu em không đồng ý\nVào nhà nghỉ rồi. Sờ vú rồi mà nó còn không cho chắc con đó bị led hehe...\nAnh em hẹn nhau 20h đón em nó. Gặp nhau anh em mừng rõ. Đi làm bát bún rồi vào nhà nghỉ cho chim và bím nó hỏi thăm nhau.\nLàm 1 shot rồi về là đủ rồi...\n\nĐánh giá:\nFake 4đ\nV1: 4đ to nhưng đầu ti thâm rồi. Dấu hiệu của nhiều anh bóp\nV2: 3d hơi béo\nV3: 6d doggy phê và rất êm\nSV: full sv luôn. BJ HJ liếm đít các kiểu\nThân ai...!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-tieu-phuong-0579-no-photoshop.1106803/",
  "title" : "Ngon - Quận 10 - PIC - Report Tiểu Phương 0579 No Photoshop",
  "unixTime" : 1501269327,
  "imgUrls" : [ "https://pixxxels.org/image/hsa2y4mop", "https://pixxxels.org/image/du0reyp85/", "https://pixxxels.org/image/tbxjl9ww5/", "https://pixxxels.org/image/5m0r4p0s5/", "https://pixxxels.org/image/xqluhoutl/", "https://pixxxels.org/image/59bf7b5et/" ],
  "intro" : "Dạo này mình thấy đa số report hình ảnh đều qua chỉnh sửa nên thực hư cũng hên xui. Bản thân mình và chắc hầu hết anh em đều muốn được xem 1 report mà hình ảnh chưa hề qua chỉnh sửa. Và đây chính là 1 report như vậy .\nĐánh giá tổng quan về em\nNgoại hình cao ráo 1.63m, chân thon, ăn mặc rất sexy\nV1: trắng tròn hàng tự nhiên bóp rất phê, ti nhỏ\nV2: không 56 như Ngọc Trinh nhưng vẫn thon\nV3: tròn trịa, trắng trẻo doggy mệt mỏi\nV4: gọn gàng, nước nôi đủ dùng\nService: bj nhiệt tình đặc biệt 6-9, kết em vụ này . Hợp tác mọi tư thế\nVà đây là hình ảnh thực chiến mời anh em chiêm ngưỡng. Lưu ý hình ảnh ko hề qua chỉnh sửa, chỉ làm mờ khuôn mặt nhé, và vì thế nên sẽ ko được lung linh lấp lánh ko tì vết như đã PTS đâu nha.\n\nBạn nào cần info của em í thì cứ like và inbox mình nhé, mình sẽ share ngay và luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-so-1-hong-4x-ke-yeu-chi-1-phut-30-giay.1106802/",
  "title" : "MB số 1 Hồng 4X: kẻ yếu chỉ 1 phút 30 giây",
  "unixTime" : 1501267532,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/29/DSC02311edit9cdb3.jpg", "http://sv1.upsieutoc.com/2017/07/29/DSC01591edit.jpg" ],
  "intro" : "Lái MB là 1 nghệ thuật,mỗi người có một cách tiếp cận khác nhau, và đến với nhau nhiều khi cần chữ duyên và chữ nhẫn.\nGã biết MB này khá lâu từ những anh em củ chia sẽ, tiếp cận thử chẳng được nên cũng chẳng để ý. Đến cái thời công nghệ phát triển vượt bậc, khả năng định vị được phổ biến thì nó lại tìm thấy MB. Nó cũng chẳng biết đó là MB nếu không vô tình check lại thông tin củ.\nVậy mà cũng giống như lần trước, MB chẳng thèm trả lời 1 câu nào. Thì kệ, lâu lâu hắn lại hỏi 1 câu cho biết có hắn đang nt.\nRồi có ngày có tin nt trả lời và mọi việc thuận lợi hơn để có ngày hẹn gặp.\n\nNgày gặp sau mấy tháng, hắn chợt nhận ra đó là 1 MB cuồng dâm. Em như 1 con thú hoang dại, em thích khẩu dâm, càng dâm em càng thích. Tiếng rên ri của em như trong nhưng phim chuyên nghiệp, tiếng la hét làm gã ngại ngùng khi gặp mặt cô lễ tân ở dưới sảnh. Gã chỉ là kẻ thư sinh yếu ớt chứ không phải những anh chàng trai khỏe mạnh mỗi lần 20-30p, gã yếu ớt đến tội nghiệp chỉ vọn vẹn trong 1 cụng từ 90 giây nhưng vẫn làm cho MB quằng qoại trong đê mê. Thôi thì tận hưởng nhưng giây phút quí giá để cảm nhận sự sung sướng.\n\nEm nói em thích gã nhưng gã hiểu gã chỉ là 1 phi công trong danh sách của em mà thôi. Vì mỗi lần gã bên cạnh em, điện thoại em luôn liên hồi rung lên vì các cuộc gọi và tn.\n\nCảm ơn em đã cho anh những cảm giác mới lạ, trân trọng những giây phút bên nhau !\n\nThông tin: MB 4X lidi nhìn khó đoán tuổi dáng như 3X, 1m65 nặng 55kg nhí nhảnh yêu đời.\nSiêu dâm nhưng không phải dễ, gặp được sẽ ăn được.\nChỉ chia sẽ với 2 bác nên nuế ai không có thì đừng buồn.\n\nPS: Đang có sắp có hành trình đi Hà Nội, Huế và Đà Nẵng nên nuế bác nào có chiếc MB tốt phù hợp với mình (gần 4X) có thể bay nhanh thì chia sẽ với nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/be-heo-de-thuong-nhiet-tinh-300k-1h.1106800/",
  "title" : "Ngon - PIC - 300K - Bé heo dễ thương nhiệt tình 300k 1h",
  "unixTime" : 1501265623,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/28/IMG_18736095a.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18746a9ac.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18758c979.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18762ba60.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_1877e5feb.jpg" ],
  "intro" : "Bé heo rất dâm vui tính nhiệt tình ỡ Khu Công Nghiệp Tân Bình... Đường Tây Thạnh.... Giá 300k 1h các a lo phòng.. Xài bcs và không qh lỗ hậu... Mập nhưng V1 110cm V3 107.5cm.... Gương mặt dễ nhìn.... Nghiện sex.. Đam mê sex Rất dâm và làm tình rất đc... Cum.in alo thoãi mái nhưng không nuốt.... Không hối thúc... 1h làm 2 cái... Rất hay cười và rất vui vẻ.... Trao đổi đc thọa mãn và lại cò ít tiền xài vặt... Liên Hệ \"0903781525\" nhậnn đt từ 12h trưa tới 2h sáng... Có nhận wa đêm và some 2-4nam chung 1 phòng... Đt trực tiếp hoặc add sdt đó vào zalo đễ xem hình... Anh nào đi ũng hộ.. Không thì đừng phá bắt em ngồi chat x cho hình hẹn rồi cho em leo cây.. Tội nghiệp em rất đàng và lịch sự..."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-map-de-thuong-o-tan-phu.1106799/",
  "title" : "Em mập, dễ thương ở Tân Phú",
  "unixTime" : 1501265603,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/28/IMG_18736095a.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18746a9ac.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18758c979.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_18762ba60.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_1877e5feb.jpg" ],
  "intro" : "Chiều nay rảnh rỗi, mới mần em này xong. Ở KCN Tân Bình. 300k/1h. Bao ngon, zui zẻ.\n\nCó 1 sđt, zalo"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-cafe-cung-nguoi-yeu-2.1106797/",
  "title" : "PIC - [EV2017-NKMM] Cafe cùng người yêu [2]",
  "unixTime" : 1501264536,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/28/138085.jpg", "http://sv1.upsieutoc.com/2017/07/28/21acbc.jpg", "http://sv1.upsieutoc.com/2017/07/28/3b220e.jpg", "http://sv1.upsieutoc.com/2017/07/28/40bb04.jpg", "http://sv1.upsieutoc.com/2017/07/28/5140cf.jpg", "http://sv1.upsieutoc.com/2017/07/28/6c2ddb.jpg", "http://sv1.upsieutoc.com/2017/07/28/77147a.jpg", "http://sv1.upsieutoc.com/2017/07/28/8616e6.jpg", "http://sv1.upsieutoc.com/2017/07/28/99dcdc.jpg", "http://sv1.upsieutoc.com/2017/07/28/10a6bc7.jpg", "http://sv1.upsieutoc.com/2017/07/28/11f67f0.jpg", "http://sv1.upsieutoc.com/2017/07/28/121e629.jpg", "http://sv1.upsieutoc.com/2017/07/28/145727a.jpg", "http://sv1.upsieutoc.com/2017/07/28/1531de4.jpg", "http://sv1.upsieutoc.com/2017/07/28/1624cb1.jpg", "http://sv1.upsieutoc.com/2017/07/28/17bb9e4.jpg" ],
  "intro" : "Dự định bao lâu cuối cùng cũng quyết định thực hiện một buổi some public tại quán cafe cùng \"người yêu\" của nàng. Tôi nghe nàng kể khá nhiều về Q người yêu nàng nhưng chưa một lần gặp mặt mà chỉ thấy qua hình ảnh hoặc clip do nàng quay (không thấy mặt vì Q là người đã có gia đình, làm bên ngân hàng nên rất sợ khi chụp hình hoặc quay phim). Người tình thì nàng khá nhiều nhưng người mà nàng xem như người yêu (tức là muốn gì được đó, muốn gì nàng cũng chiều chuộng) thì chắc chỉ có 2-3 người nên tôi cũng khá tò mò muốn gặp nhau và một phần vì nàng muốn một lần public cùng 2 người nàng yêu, Q cũng muốn biết về chồng nàng - người đàn ông đủ can đảm cho vợ có người yêu, tự do làm tình cùng người khác ...\n\nHẹn nhau tại một quán cafe tình nhân nửa kín nửa mở, nàng ăn dọn như một quý cô công sở lịch sự, lịch sự đến nỗi phục vụ cũng phải trố mắt ra nhìn\n\nÍt phút sau thì Q cũng bước vào, vừa gặp Q thì nàng lại như vớ được vàng mặt tươi cười rạng rỡ vừa vạch lồn khoe với Q nàng vừa cạo lông lồn sạch sẽ như ý thích của Q ...\n\nNhư không thể chờ đợi, phục vụ vừa đem nước bước ra cửa thì nàng dạng háng banh lồn mời mọc hai thằng đực rựa đang nuốt nước miếng ngồi đối diện nhìn ...\n\nTôi không thể chờ đợi lâu hơn nữa vì đã nứng cặc nãy giờ, buông máy nhảy qua và đút con cu ngay vào miệng nàng. Q như hiểu ý, cầm máy và chụp lại cảnh tượng một con đàn bà đang thản nhiên bú cu trong quán cafe ...\n\nTôi vén tóc cho Q chụp và thấy rõ khuôn mặt của con đỹ đang bú cặc tôi, một con đỹ luôn hầu hạ Q thì giờ đang bú cặc thằng khác trước mặt Q. Tôi muốn Q nếm trải cảm giác đó giống tôi ...\n\nNhư sợ Q buồn, bú được một chút nàng buông cu tôi ra rồi đứng lên kêu tôi và Q ngồi xuống để nàng trình diễn nhưng tư thế mà nàng dùng để phục vụ cả hai ...\n\nPhòng lạnh của quán hiện tại vắng khách, chỉ có hai bàn phía ngoài phòng và tên phục vụ đang ngồi trước cửa.\n- Em ra kia đi ... Q nói\nChỉ nghe có thế nàng không chút đắn đo bước ra gần cửa tạo dáng. Tôi cũng chẳng nói gì chỉ cầm máy và chụp ...\n\nNàng vào tư thế chổng mông rồi quay lại :\n- Có anh nào muốn chơi em từ phía sau thế này không ??? Nứng lồn quá đi\n\nCả tôi và Q đều vẫn ngồi yên vì dù có dâm cỡ nào chắc Q cũng chả dám lại gần cửa mà chơi nàng. Dường như cơn nứng của nàng đã lên cao nên nàng chẳng còn ngại ngùng gì cả, phục vụ vừa rời khỏi ghế trước cửa nàng liền nằm lên bàn banh lồn dạng háng ra và nói :\n- Hai anh lại đây đụ em đi, em muốn cả hai anh. Em muốn người ta bước vào thấy cảnh hai anh đang chơi chung một con đỹ, ư ư ư ...\n\nKhông dụ dỗ được hai chàng, nàng giận dỗi đi về phía cửa phụ nhìn qua bàn bên kia xem có dụ dỗ được anh nào qua đụ nàng không\n\nNhìn nàng bây giờ tôi mới hiểu nàng mang tính cách là đỹ bẩm sinh, nàng dâm đãng, nàng lẳng lơ, nàng dễ dãi, nàng không biết ngại khi cho người khác thấy cơ thể nàng, nàng sẵn sàng cho bất cứ ai đụ hoặc hiếp dâm nếu làm nàng thích (nàng chỉ sợ một số người quen biết nàng như vậy ảnh hưởng công việc thôi). Nhìn phía bên kia, cặp nam nữ đang nhìn về phía cửa, không biết họ có thấy hay không nhưng tôi nghĩ với nàng dù thấy hay là không cũng như nhau cả thôi, nàng bây giờ đỹ thỏa không biết mắc cỡ ...\nSau đó nàng chạy lại ghế, cởi phăng cái áo ngực, nàng còn định lột cả áo và váy để some ngay tại chỗ nhưng tôi cản lại vì không muốn đi quá giới hạn nguy hiểm vì dù gì cũng đang ở chỗ cafe.\n\nNhìn nàng bây giờ quả thật tôi không chịu được nữa. Tôi hỏi :\n- Em muốn ai trước ???\n- Dạ ai cũng được, em chỉ thèm buồi ...\n- Thôi ông trước đi, tui chụp hình cho, tui muốn xem trước - Q nói\n- Vậy tui trước, ngó chừng cửa nha ...\nChẳng đợi Q trả lời tôi liền nhảy qua đút con cu vào miệng nàng. Q tiến lại gần nhìn nàng đang bú cu tôi, có lẽ vì Q chưa bao giờ nhìn thấy người yêu Q - vợ tôi bú một con cu khác trước mặt Q ...\n\nTôi ngồi xuống, nàng nhẹ nhàng chậm rãi mút cu tôi cho Q xem và chụp hình, mắt nàng luôn hướng về Q như sợ người yêu mình không quen cảnh thấy nàng bú cu trai khác rồi giận ...\n\nTôi thì chẳng bận tâm Q thế nào. vì bản thân tôi không biết bao nhiên lần đã chứng kiến nàng bị trai lạ đút cu vào trong miệng, thọt cây hàng vào trong lồn, nong khúc thịt vào lỗ đít hoặc phải ngồi nhà xem video cảnh nàng some với bạn tình mà không có tôi, bị nắm đầu đét đít rên la sung sướng, chưa kể những lần nàng bị đồng nghiệp hiếp dâm (đè hiếp thật sự ấy).\nCơn ghen hòa lẫn cơn nứng, tôi xoay nàng lại vén váy lên và bắt đầu dập mà chả thèm bú lồn. Hiện tại tôi xem như đang đi chơi đỹ, đang đụ vợ thằng bạn nên dùng hết sức tôi ghì lấy hông nàng dập những cú thật mạnh, tiếng rên la phát ra cả phòng cùng ánh mắt đưa tình cho Q. Sự kích thích đó khiến tôi không cầm cự được lâu và bắn thẳng vào lồn nàng ...\n\nVừa lúc đó, cánh cửa rung rinh mở ra, đôi tình nhân nắm tay bước vào (hai thằng nam ), tôi và nàng vội vàng ngồi xuống nhưng tôi chắc rằng họ đã nhìn thấy con cu tôi và cặp mông trắng phếu của nàng. Nhanh chân họ tìm chổ ngồi khuất sau chúng tôi. Q ngồi xuống và trả máy cho tôi, Q bảo có việc nên về trước. Nàng sợ Q buồn nên bảo lần sau sẽ bù lại cho Q, không lâu đâu, chỉ nàng và Q, còn tôi \"xách dép chờ nàng và quay tay\" ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/di-dam-cua-chong-ba-xa-mong-to.1106787/",
  "title" : "ĐĨ DÂM CỦA CHỒNG ( BÀ XÃ MÔNG TO )",
  "unixTime" : 1501258327,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/28/IMG_30030edea.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_30043520e.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3005b2650.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3006908c4.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3007e5b72.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_300911897.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_301055291.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_301189969.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3012f50cf.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_30139e9f6.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3014cb0bd.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_3015a456d.jpg" ],
  "intro" : "Lâu lắm rồi mới lại ghé diễn đàn chơi với mấy anh em. Có mấy tấm hình cũ post lên để cho anh em đồng dâm chiêm ngưỡng con vợ dâm của mình. Hai vợ chồng đang chuẩn bị làm bộ ảnh mới. Mong các đồng dâm ủng hộ hihi\n\nNhất dáng nhì da- có lẽ bà xã em được cả hai, số em cũng khá là hên các bác cho em nhận xét về cái LỒNG BÀN của em với hihi\n\nDÁng này DOggy thì sao nhỉ... các bác cho em cảm nhận haha :\n\nTRInh đít vẫn còn Nguyên nhaâ :\n\nLồn của vợ em nè, không được hồng hào cho lắm nhưng độ Bót thì thôi rồi\n\nMóc cua đại pháp :\n\nVợ em ko học trường Thanh nhạc nhưng được cái có năng khiếu kèn sáo rất giỏi hehe\n\nVà sau tấm hình này thì em ko thể chống cự được nữa rồi :\n\nTạm biệt các bác, hứa hẹn sẽ ra phần mới nhiều ảnh và chi tiết hơn tnay. Mọi gạch đá em xin nhận để xây nhà hehe\nThank tất cả anh em đồng dâm. Chúc anh em có 1 đêm kiệt sức với Bà xã yêu dấu của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhu-quynh-4722-tuoi-teen-vucto-mong-may-dang-dep.1106786/",
  "title" : "NKT - Ngon - PIC - 400K - Gái gọi Nhu Quỳnh 4722 tuổi teen vúcto mông mẩy dáng đẹp",
  "unixTime" : 1501258082,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/28/imagef1100.jpg", "http://server1.postpixx.com/images/2017/07/28/image7d146.jpg", "http://server1.postpixx.com/images/2017/07/28/image5e873.jpg", "http://server1.postpixx.com/images/2017/07/28/image81d05.jpg", "http://server1.postpixx.com/images/2017/07/28/image60274.jpg", "http://server1.postpixx.com/images/2017/07/28/image7429c.jpg", "http://server1.postpixx.com/images/2017/07/28/imagec48e4.jpg", "http://server1.postpixx.com/images/2017/07/28/image9a606.jpg", "http://server1.postpixx.com/images/2017/07/28/image23665.jpg", "http://server1.postpixx.com/images/2017/07/28/imageba842.jpg", "http://server1.postpixx.com/images/2017/07/28/image0c4a8.jpg", "http://server1.postpixx.com/images/2017/07/28/imaged3d49.jpg", "http://server1.postpixx.com/images/2017/07/28/imageb9b2c.jpg", "http://server1.postpixx.com/images/2017/07/28/image564a3.jpg", "http://server1.postpixx.com/images/2017/07/28/image8a47a.jpg" ],
  "intro" : "Một buổi sáng đầy nắng và gió đang ngồi ngó ngó mấy e tin tin mà cứ dạo hết cả rực người nhìn e nào cũng mơn mởn xuân thì vậy ta. Ước gì giờ ta cũng có một e tin tin để bú kem bây giờ. Đang say xưa mộng thì có tiếng chuông quen thuộc vang lên. A nhô tao đây có gì hót ko mà dám gọi thế mày. Ko hót gọi mày làm gì.\nCó một e tao mới quen cần tiền và cần cả giúp đỡ mà check ko. Chưa kịp nói gì hắn đã nói e này chắc chắn hợp gu mày, khá xinh, duyên, vú to mông mẩy body đẹp đang ở tổi tiền mãn tin nên nhu càu khá cao.\nNghe đến tuổi tin vú to mông mẩy mà nước miếng chảy thành sông. Ko thển kìm nổi, ơ thế ko lém sói sang đây luôn và ngay đi ah. Và nhạn đc thêm tin với cái tên khá đẹp Như Qunhf mới nghe tên đã sướng rên cả người rồi. Thế rồi byooir chiều cũng có cái hẹn với e. Và cuối cùng cũng đc bem e gái xì tin mông vú nguồn nguộn đã quá đi.\nE đi thẳng vào Thông tin và chút chiến lợi phẩm gửi đến a e.\n\nThông tin cá nhân\nNghệ danh : gái gọi Quỳnh Anh ms4722\nLoại hàng : gái gọi hà nội\nKv: nguyễn khánh toàn\nGiá : 400k\nThời gian đi làm: từ 10h sáng đến đêm\nGiá nn: cho 100k bình dân\n\nInfo\nDáng rất đẹp cao dáo, cao m65 chưa tính guốc, dáng cân đối đẹp, đường công gọi đòn.\nFace 7.5 nhìn mặt hơi bầu rất đáng yêu\nVú 9đ luôn nha ko chê vào đâu đc, to đẹp đầu to hồng kích thích lắm luôn.\nEo 7.7 gần như ko có mỡ thừa\nMông 8 to chòn chắc đoggy quên sầu\nBướm cho 7 thoi vì cái tuổi trẻ lông cao, khá dậm nên rất dâm. Có chút cavat nhưng đc cái hồng hài và bót lắm\nDịch vụ khá chuổn 2 từ có hoặc ko\nHôn môi : có\nTevet : có\nThổi kèn : có\nSóc lọ : có\nCòn lại : ko\nTime thoải mái 30p\nMột e tin vú to mông mẩy mới lên sống a e bem nhanh thôi. Chúc a e ngon vhym\nChiến liwij phẩm thu đc"
} ]