[ {
  "url" : "http://thiendia.com/diendan/threads/ben-di-thi-sao.1106879/",
  "title" : "PIC - Bên đĩ thì sao?",
  "unixTime" : 1501320071,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/27/IMG_7482b7bb5.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7484c3bf2.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74877e586.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74880a89f.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_748110e43.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74831afe5.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7499b3b87.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_749617f5d.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7498a5d81.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7480597b8.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74852df72.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_749380a0a.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7495b77ad.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_749768c0e.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_749855846.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74890c971.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_7490f1a54.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_749171fa9.jpg", "http://server8.upload69.net/images/2017/07/29/exif_temp_image8ace4.jpg", "http://server8.upload69.net/images/2017/07/27/IMG_74947a739.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_751641670.jpg" ],
  "intro" : "Sau một thời gian mới có thể viết tiếp nhật kí cho các bác. Khá nhiều bác có nt với mong muốn được giúp em nó nhưng em cũng đã không ít lần nói rằng em không phải là bánh, bé nó làm gái nhưng cũng có khác quen nhiều, không cần phải lên đây để kiếm khách, chỉ đơn giản em cảm thấy không lối thoát với chuyện tình này nên lên đây đăng để giải khuây trút niềm chứ không phải bánh đi kiếm khách.\n\nNhưng cũng có mủi lòng vì sự nhiệt tình và tỏ ra quân tử của 1,2 bác. và cũng hỏi ý kiến bé nó là có 1,2 người quen muốn được gặp bé nó và bé đồng ý cho sdt. chính vì điều đó mà dẫn đến chuyện không hay, em không muốn nói chắc chắn là có đúng những bác này đâm em sau khi em chia sẻ thông tin bé nó cho các bác nhưng em khẳng định là em chỉ chia sẻ thông tin cho hai bác nên khó lòng mà nghi ngờ ai khác ngoài hai bác được. Mong hai bác suy nghĩ lại hành động của mình, việc bác nào muốn em nó nghỉ về làm gái riêng cho bác và kêu bé nó cẩn thận em đăng hình ảnh lên đây để các bác lấy lòng tin thì em thấy thất vọng, và bé nó đi làm là vì gia đình, không chỉ để nuôi thân nên đừng cầm xấp tiền rồi nói :\" em cho anh và 3 người bạn chơi em đi rồi anh trả em giá gấp 6 lần, em cũng bị người ta some rồi thì giá của anh quá cao rồi!\", đừng nên dày vò thân xác của người con gái bằng đồng tiền to bự của bác. Khi em nó bỏ đi thì bác lại đè em nó ra giữ lại, bảo em nó khinh bác, rồi chê tiền ít đòi báo công an đăng hình này kia...Em nó làm không qua bánh cũng không bảo kê nên uất ức nằm cho bác muốn làm gì làm vì em nó muốn giữ mặt mũi ra đường. Các bác nhiều tiền có ăn học thì làm sao cho đáng mặt đàn ông giùm, năn nỉ ỉ ôi tỏ vẻ thanh cao rồi cuối cùng cư xử như kẻ cặn bã. Bé nó làm đĩ làm gái nhưng cũng trả bằng thân xác, công sức chứ không phải ngửa tay xin tiền mà các bác chà đạp đe doạ. Muốn đem về làm đĩ riêng cho bác thì bác nghĩ ai cũng cần đồng tiền đó rồi mặc sức cho bác chà đạp đòi đem bé nó đi gang bang làm nô lệ tình dục cho bác à?\n\nEm không muốn nói thêm để mất hứng anh em khác, bác nào đâm thì vui lòng né xa ra giùm, đời chưa biết lên voi xuống chó lúc nào đâu bác. Bây giờ em xin phép quay trở lại nhật kí cùng các anh em thiên địa\n\nNgay đêm hôm đó, em gọi điện, giọng uất nghẹn oán trách...\"Hình như khách của anh... anh đối xử với em như vậy sao\"\n\nEm đến gặp tôi, tôi cứ ngỡ sẽ là lần cuối cùng em nhìn mặt tôi nhưng không. Em chỉ ôm tôi rồi nức nở khóc. Tôi chưa kịp mở miệng nói thì em đã lấy tay che miệng tôi lại \" Anh đừng giải thích...em biết anh không bao giờ muốn như vậy!\"\n\nRồi em lại gỡ từng nút áo tôi ra, em muốn vùi vào cuộc đời tôi để quên đi cuộc đời tủi nhục của em, quên đi hành động đê hèn mà kẻ có tiền đó chà đạp em mới đây thôi...\n\nEm lặng lẽ cởi bỏ chiếc váy dài mong manh của mình rồi đá sang một góc giường. Chưa bao giờ tôi thấy em như lúc này, có gì đó rất giận dữ nhưng đầy bi thương trong từng hành động. Em đẩy người tôi xuống, lôi tuột con cu tôi ra mà liếm, em liếm rất mạnh bạo...rồi lại nhẹ nhàng...em để vào thật sâu trong miệng em, có đôi lúc tôi thấy em bị sặc nhưng em không hề nhả con cặt của tôi ra một giây nào cả! Có lẽ em muốn nuốt trọn nó như nuốt trọn nỗi ấm ức ngay lúc này.\n\nTôi chồm người dậy định đẩy em nằm ngửa ra nhưng bỗng nhận được một cái gạt tay nhẹ nhàng nhưng dứt khoát \"Anh nằm im tận hưởng anh nhé, em chỉ muốn anh ra trong miệng em lúc này thôi\"...\n\nEm đang phẫn nộ, và có lẽ em muốn trút giận, trút giận vào chính em...muốn dùng cái thứ nước đàn ông của tôi để rửa trôi cơn giận hay rửa trôi cái thứ đàn ông dơ bẩn đã vấy bẩn người em hôm nay? Tôi lặng im...\n\nRồi từng dòng tinh khí cứ phun ra trong em, em nuốt như chưa bao giờ cảm thấy đủ, em dùng lưỡi của mình quấn từng cơn, đá liên tục vào cái đầu khất của tôi khi tôi đang lên đỉnh, cảm giác hoan nhói đến cực độ. Bàn tay tôi cứ với lên mà nhào nặn cặp vú căng đầy đẹp đẽ mà trời ban cho em.\n\n\"Anh có muốn em làm tình với người khác trước mặt anh không?\" cảm giác ngớ người, tôi không tin em lại hỏi tôi điều đó\n\n\"Tại sao em hỏi vậy?\" tôi chỉ đôi lần tưởng tượng hình ảnh em kể về lần em bị vị khách kia đang làm tình thì bạn của người đó mở cửa xông vào bắt em phục vụ cùng lúc 2 người, cái cảnh mà em cam chịu 2 người đàn ông hành hạ thay nhau chơi...chứ chưa bao giờ nghĩ rằng sẽ some em cùng với người khác. Tôi cứ ngây người ra rồi cũng lắc đầu \"Chưa bao giờ anh nghĩ đến! sao em hỏi anh điều đó?\" lúc đó tôi đã ra nhưng nghĩ đến điều đó có lẽ cái bản năng giống đực trong người lại bị kích thích bởi cảnh tượng người con gái mình yêu đang làm tình cùng ai đó ngay trước mặt mình lại khiến con cu tôi bắt đầu ngóc dậy.\n\nNước mắt em lại lăn dài \"Vì em thấy đàn ông ai cũng hỏi em có some không! Em không biết anh có giống những kẻ đó không? Em thấy người ta xem mình cứ như con vật ấy anh à! muốn làm tình với nhiều người cùng lúc! Em kiếm tiền vì gia đình không có nghĩa là em không phải con người!\"\n\nTôi ôm lấy em, chẳng biết nói gì, chỉ biest đưa môi mình chạm vào môi em. Em vẫn muốn gặng hỏi \"Anh có muốn như vậy không? anh có giống người ta không?\"\n\nTôi không biết, nếu không muốn thì tại sao con cặt tôi nó lại dựng đứng khi nghĩ đến cảnh đó nhưng tôi lại không muốn em bị dày vò... mâu thuẫn \"Nếu anh nói có thì có nghĩa là anh giống những kẻ đó phải không em?\"\n\nEm càng nức nở \"Em...nếu anh muốn..em có thể làm tất cả vì anh... vì chỉ anh đối xử em như một người con gái nguyên vẹn\"\n\nEm nhắm mặt kéo tôi về phía em khi em ngã người ra sau \"dù anh muốn hay khôg thì anh luôn khác với những người đó...khác vì em cần anh\"\n\nRồi hai cơ thể lại hoà vào nhau, con cặt tôi cứ nhập nhằng ngay cái cửa mình của em, âm đạo em ôm rồi nhả cái dương vật tôi liên hồi. cảm giác ấm nóng lan khắp cơ thể 2 con người, 2 số phận nhưng một chuyện tình...\n\nCó lẽ tôi cũng đê hèn như biết bao kẻ khác, tôi cũng phun tinh khí mình sau những hơi thở nặng nề đứt quãng của em, sau những cú hẩy người thật sâu để em có thể cảm nhận cuộc đời tôi trong em. Những giọt mồ hôi từ từ nhỏ xuống hoà cùng nước mắt của em, hai thứ đều mặn... mặn đắng như cuộc đời em đang đi\n\nNằm ôm em, vỗ về em hay đang vỗ về chính cuộc tình của mình, của một thằng đàn ông đê hèn và một con đĩ đáng thương!"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-di-dao-cong-vien.1106878/",
  "title" : "PIC - Đêm đi dạo công viên",
  "unixTime" : 1501319710,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/29/IMG_11157abda.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_11177c785.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_1118679f8.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_1119a5967.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_11237a338.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_11318462b.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_11332e66f.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_1134cfe5d.jpg", "http://server8.upload69.net/images/2017/07/29/IMG_11371bea1.jpg" ],
  "intro" : "Xin Chào những anh chị Nam Bắc gần xa , lý do em viết bài này úp lên cũng đang khoe bà vợ em khoái cảm giác lạ đi ra ngoài công viên chịch kaka . Thêm vài lý do úp để bít ai đêm qua trong nhóm chơi chung ăn cắp hình 2 vc em rùi qua nhóm khác nói là vợ của bạn ấy và nói bạn của bạn ấy dưới long xuyên gì gì đó gửi hình lên cho bạn ấy.\nVà đây xin up nguyên bộ ảnh đêm wa chúng em đã giao cấu khá khá ngoài trời . Hồi hộp vui vui và lén lúi bị rìn nữa .\nKo làm mất time của mọi người , xem vui nha . Bài even thì em đang chuẩn bị .\nThanks đã đọc.\nMới vào mà vợ bạo dã man mọi người ơi.\n\nThêm nữa đi vợ , sờ chym thủ râm đi kaka\n\nCái này thì chịu không nỗi nữa nên đè ra bụp lun mà bụp chưa được 5p bị ng ta đi ngang wa làm 2 vc xanh cả mặt mất hứng đi về lun\n\nXin Cám ơn cả nhà đã quan tâm ."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-du-hoc-sinh-damdang.1106877/",
  "title" : "PIC - em du học sinh damdang",
  "unixTime" : 1501319514,
  "imgUrls" : [ "http://www.upsieutoc.com/image/IgtxmO", "http://www.upsieutoc.com/image/IgtJJG", "http://www.upsieutoc.com/image/IgtLSE", "http://www.upsieutoc.com/image/Igtej0" ],
  "intro" : "chán chán không có gi làm thì vào skype thì tình cờ gặp em du học sinh này!!! nói vài câu thì call video thì thực sự sốc vs em nó!! quá bá đạo luôn!!! cho 3 đồng dâm nào có hàng chat ngon để trao đổi nhé :#"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-my-nu-thuc-anh-6530-cang-trao-nhuc-duc-em-dep-tuyet-voi.1106875/",
  "title" : "NKT - Ngon - PIC - 400K - trả bài mỹ nữ THỤC ANH ( 6530 ) căng trào nhục dục, em đẹp tuyệt vời",
  "unixTime" : 1501318435,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/29/aaaaf3e6e.jpg", "http://server8.upload69.net/images/2017/07/29/bbbb0d453.jpg", "http://server8.upload69.net/images/2017/07/29/ccccf3929.jpg", "http://server8.upload69.net/images/2017/07/29/dddd3532b.jpg", "http://server8.upload69.net/images/2017/07/29/eeee31683.jpg", "http://server8.upload69.net/images/2017/07/29/ffffb699d.jpg", "http://server8.upload69.net/images/2017/07/29/gggg8276a.jpg", "http://server8.upload69.net/images/2017/07/29/hhhh8ffc1.jpg", "http://server8.upload69.net/images/2017/07/29/iiii89a93.jpg", "http://server8.upload69.net/images/2017/07/29/jjjj2a151.jpg", "http://server8.upload69.net/images/2017/07/29/kkkk1c763.jpg", "http://server8.upload69.net/images/2017/07/29/qqqq3e5fa.jpg" ],
  "intro" : "Sau bao mấy tiếng xin xỏ bon chen em cũng lấy được số em Thục Anh, 2 ae gặp nhau tay bắt mặt mừng chim chân khua khoắng,vừa gặp em là ôm hôn chào mừng rồi ) tránh tình trạng dò xét rồi thả cho em vào đi tắm,ảnh chụp trước khá chân thực nhưng cũng hơi bất ngờ vì em khá ngon,khi em tắm còn rủ vào kì cọ không biết các bác trước thế nào chứ mình cứ xông vào làm càn cho chắc  ae tắm táp khám phá nhau hỏi nhau đủ chuyện lại chọc ghẹo tay khua khoắng,đưa môi lên lần 2 em ko ý kiến nhắm mắt cảm nhận như đúng rồi nói cho em nghe là a hơn 1 năm ko ăn phở em nó cũng tin :d e đáp lại \"vậy thì nay anh ăn no đi )\n\" thế là ae quần nhau tơi tả sau khoảng 20p chiến đấu,đến tâm sự rồi lại làm vài pic để trả bài cho em,dạo này thiên địa chuyển đổi làm cho đăng nhập bằng điện thoai khó quá : câu hỏi tự nhiên toàn chữ khó bác nào biết cách ko mách em phát chứ chỉ đến cơ quan mới có máy về nhà gấu mẹ soi kinh lứm \nđánh giá tí cho đúng thủ tục,em này giờ làm tự do nên cách phục vụ khác trước,bro nào mà có định kiến và check ko ngon chim thì gặp lại em nó sẽ khác,đó là lời nhắn của em nó nhờ mình nhắn dùm đến với ae sẽ cố gắng phục vụ thật tốt để cho những lần các anh đi thư giãn sau những căng thẳng của cv nghe mà mát tai\n\nNghê danh : Gái gọi Thục Anh 6530\ntuổi : 21,22\ngiá 400k /1 sot\nKhu vực : Nguyễn Khánh Toàn\nFace : ưa nhìn, nom thiên cảm ko man trá, da khá trắng mịn và mát 7đ\nVếu : hệ bưởi năm roi,đầu ti khá hồng,bóp còn chắc7,5\nEo : có eo dáng cũng có tí chữ S đấy 7đ\nMông : cong cớn phết,doggy không thấy đau chim 7.5đ\nBím : ngọt.ban đầu đút vào hơi khít nhưng khi thi triển võ công gia truyền cũng thấy nhầy,độ hưởng ứng khá cao\n\nSV : gồm có\nSóc lọ HJ\nThổi kèn BJ\nmút ti\nHôn ngực\nđặc biệt bác nào thiện cảm nhã nhặn em nó sẽ nhận là người yêu đấy ) kêu FA suốt :d\nTime khoảng 40p\ngiá nn 120k/2h\nKêt luận : với body đầm,vếu hồng,thái độ ngoan thì giá 300k là quá hời,trước thấy nói em nó đi 4 loét giờ giảm còn 3 loét,các bác vào link đầu lấy số ko thì đặt gạch mình share, đừng ib nhé,nhiều ae ko nhận đc thì thông cảm nhé,em nó nhắn với khách hàng là sẽ hết mình phục vụ nên ai có ý kiến ko hay thì gặp lại ko nên ném đá tớ vì ghét bị chỉ trích lắm,bác nài thích nhẹ nhàng tình cảm là hợp ghu đó.thank ae đã đọc hết. chúc mọi người có 1 ngày vui vẻ\n\nẢnh ọt thị dâm ạ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-linh-9241-mat-duyen-dang-day-bj-nut-can-rat-phe.1106872/",
  "title" : "Giảng Võ - PIC - 300K - Nhã Linh 9241 : Mặt duyên,Dáng dây, Bj nút cán rất phê",
  "unixTime" : 1501317023,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/29/6G5A61595f99a.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6180f1919.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6217b9972.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A623939c9e.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6246ccaa6.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A62548315d.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6259179d2.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6262907ac.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6264b23d1.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A626737b80.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A628042293.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6294f84c3.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6300e40c6.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A6302750f2.jpg", "http://server8.upload69.net/images/2017/07/29/6G5A63129ea1d.jpg" ],
  "intro" : "ến nơi check in xong liền nt cho em nó một cái tin rồi mình quay vào tắm, chưa kịp tắm xong thì thấy tiếng gõ cửa ngó ra thì thấy em nó vừa mỉm cười vừa bước vào rồi chào hỏi rất lễ phép, thoạt nhìn thấy ấn tượng lắm mình rủ em vào tắm chung em mỉm cười. Chẳng thấy em vào mình tắm nhanh rồi quay ra thì thấy em đã nằm trên giường trong tư thế mời gọi trên người chỉ quấn mảnh khăn tắm trắng mà thôi.\n\nMình lên giường ôm ấp trò chuyên với em nó, sau khi cả hai đã cảm thấy không còn cảm thấy ngượng ngùng rồi lần xuống thằng bé sóc nhè nhẹ, chồm dậy nằm đè lên người mình em hôn ti liếm láp cơ thể, nhắm mặt lại mình nằm im hưởng thụ màn massage bằng lưỡi của em nó mà thấy run run tê tê phê lắm các bác ah. Bỗng nhiên như người đang ngủ chợt tỉnh giấc khi thấy dương vật nóng ấm lan tỏa nhìn xuống thì thấy em đang mải mê bú mút thằng bé hai tay xoa hai hòi dái gẫy lưỡi múa cột phê lên tận óc, thi thoảng bất thình lình em lấy hai môi ngăm chặt dương vật rồi tụt xuống ngập đốc khiến mình sướng tê dại suýt thì xuất tinh vào mồm ẻm nó rồi.\n\nĐeo bao và dã thật lực có tí rượu bia vào nó cũng máu hơn, ở tư thế truyền thống mình dập liên hồi vào cái bướm đang ướt nhèm nhẹp của em nó, nằm dưới em lấy hai chân quắp ra sau lưng dạng háng rộng ra cứ thế rên rỉ mắt đờ đẫn, rút ra bảo em ngồi kiểu chó doggy thêm mấy cái em đành out trong sung sướng trong cái bướm căng mọng nước đầy dâm khí của em nó . Kết thúc một buổi check hàng, về nhà ăn bữa cơm tối và đêm có một giấc ngủ ngon....một ngày khai súng ngon trim\n\nThông tin:\n\nNghệ danh: Nhã Linh\n\nSô điện thoại liên hệ: 093 xxx 9241\n\npát uột: lấy số ở thiendia.com\n\nGía; 300k/ 1 lần giao hợp\n\nKhu vực hoạt động: Giảng Võ, Kim mã\n\nNhà nghỉ; 100-120k/1h đầu\n\nThời gian làm việc từ 10h sáng đến – 23h hàng ngày\n\nNhận xét:\n\nMặt; dâm nhìn kỹ rất duyên\n\nBody cân đối, da ko trắng\n\nVú: bóp vừa tay, bú mút tạm ổn\n\nEo thon gọn đẹp rất hợp với dáng như hình ảnh\n\nMông: dáng dây mông ko to nhưng cong, doggy ko đau háng\n\nBướm cắt tỉa rất đẹp mắt gọn gàng mu cao , sạch sẽ\n\nThái độ ngoan ngoãn, chuẩn gu tình cảm\n\nDịch vụ: Hj, Bj rất hay, bú liếm ổn. Hôn môi vét máng với anh em sạch sẽ\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-2k-nat.1106870/",
  "title" : "PIC - rau 2k nát",
  "unixTime" : 1501316347,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/29/20170729_1502269be33.png", "http://server8.upload69.net/images/2017/07/29/20170729_14495069df7.jpg", "http://server8.upload69.net/images/2017/07/29/20170729_1450335b9ef.jpg", "http://server8.upload69.net/images/2017/07/29/20170729_14514781ff3.jpg" ],
  "intro" : "Tự dưng trưa nay tinh dồn lên não, thế là em phóng con wave chiến bất chấp cái nắng 4000 độ C ra đón người yêu của bậc lão thành cách mạng 37 tuổi nào đó.\nĐang yên thì chị nó ( thấy bảo 96) gọi về vì có 2 bác nào đang ở nhà ẻm.\nMình nghĩ bụng, some 4 chắc. Mà em nó còn định gạ mình vào nữa chứ :'(... thôi, thế là đóng thẳng nn làm shot để e nó về tiếp khách."
}, {
  "url" : "http://thiendia.com/diendan/threads/ho-tung-mau-bao-anh-991-hang-teen.1106862/",
  "title" : "300K - [HỒ TÙNG MẬU] Bảo Anh 991 Hàng Teen",
  "unixTime" : 1501313750,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/29/image6d5f8.jpg", "http://server1.postpixx.com/images/2017/07/29/image.jpg", "http://server1.postpixx.com/images/2017/07/29/image67679.jpg", "http://server1.postpixx.com/images/2017/07/29/image68297.jpg", "http://server1.postpixx.com/images/2017/07/29/imaged289d.jpg", "http://server1.postpixx.com/images/2017/07/29/image108ca.jpg", "http://server1.postpixx.com/images/2017/07/29/image11f4c.jpg", "http://server1.postpixx.com/images/2017/07/29/image9afda.jpg", "http://server1.postpixx.com/images/2017/07/29/1f2574.jpg", "http://server1.postpixx.com/images/2017/07/29/216cd2.jpg", "http://server1.postpixx.com/images/2017/07/29/3b2f16.jpg", "http://server1.postpixx.com/images/2017/07/29/452909.jpg", "http://server1.postpixx.com/images/2017/07/29/5b0a82.jpg", "http://server1.postpixx.com/images/2017/07/29/61b466.jpg", "http://server1.postpixx.com/images/2017/07/29/788131.jpg", "http://server1.postpixx.com/images/2017/07/29/8ae928.jpg" ],
  "intro" : "Nghệ danh: BẢO ANH\n​Mã Số: 4991​\n​Năm sinh: 1998​\n​Giá: 300k/ 1 Shot (qua đêm thì x4 shot ạ)​\n​Giá nhà nghỉ, khách sạn: 100k/2 giờ.​\n​Khu vực hoạt động: Hồ Tùng Mậu, Cầu Giấy, Hà Nội​\n​Thời gian làm việc hàng ngày: Từ 10h Sáng đến 2h Đêm​\n​SỐ ĐIỆN THOẠI: 0968.594.991​\n​PASS: Thiendia​\n​LINK REPORT THAM KHẢO:\n1. http://thiendia.com/diendan/threads...u-cua-nui-rung-tay-bac.1091039/#post-27790809\n2. http://thiendia.com/diendan/threads/cap-nhat-cho-em-teen-so-long-bao-anh-4991.1093977/​\n3. http://thiendia.com/diendan/threads...-ban-cap-nhat-hoan-hao.1101740/#post-28080190​​THÔNG TIN THAM KHẢO:​\n​Dáng người: body nhỏ gọn gàng, da trắng.​\n​Mặt: Teen, xinh xắn. cười duyên​\n​Ngực: Nhỏ, hệ cam\n​Eo: Nhỏ gọn kiểu eo con kiến, không 1 chút mỡ thừa.\n\nMông: Căng tròn, mịn màng, doggy phê\n\nBướm: Múp , xò lông như amazon ,sạch sẽ ​\n​Dịch vụ kèm theo:\n- Hôn môi : Có\n- Hj : Có\n- Bj : Có\n- Qua đêm: Có\n- Wc : Ko\n- Tevet : Có\n- Chơi lỗ nhị : Ko\n- Come In Alo ( CIA ) : Ko\n- Tắm chung : Có\nThời gian phục vụ : Từ 30 - 40 phút\n\nKỹ thuật và thái độ: Khá, chuyên nghiệp\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mai-lan-6508-xinh-non-ngoan.1106860/",
  "title" : "TDH-NTĐ - 350K - Gái gọi Mai Lan 6508 xinh non, ngoan",
  "unixTime" : 1501312905,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/28/IMG_07722cb4b.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_0771f148a.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_085092bf4.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_077342bfd.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_0852b30c2.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_08533344d.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_0770d2480.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_08552f571.jpg", "http://server8.upload69.net/images/2017/07/28/IMG_0856c31a0.jpg" ],
  "intro" : "Nghệ danh: Mai Lan\n​Mã số: 6508​\n​Năm sinh: 1999​\n​Giá: 350k/s​\n​Giá nn: 120k/2h​\n​Khu vực hoạt động: Trần Duy Hưng và lân cận​\n​Thời gian làm việc: 13h tới 20h hàng ngày​\n​Số ĐIỆN THOẠI : 0968396508​\n​Pass: lấy số trên thiendia​\n​Link rp: http://thiendia.com/diendan/threads/new-hot-teen-u99-xuan-lan-xinh-ngoan-non-to.1104649/\nhttp://thiendia.com/diendan/threads/gai-goi-mai-lan-6508-check-em-hang-moi-ngon-chim.1106746/​\n​Thông tin tham khảo:​\n​- Dáng người: cao tầm 1m60, nặng 46kg. Da dẻ khá trắng trẻo\n- Mặt: 7d- teen, có núm đồng tiền cười rất tươi\n- Vú: 7d- to vừa tay săn chắc, đầu ti thụt\n- Eo: 8d- ít mỡ, bụng phẳng\n- Mông: 7d- mông ko to lắm nhưng doggy ổn\n- Bướm: 8d- bướm non khít rịt, nhiều nước, hồng hào​\n​Dịch vụ cam kết thực hiện: hôn môi, bj, hj, vét máng\nThời gian phục vụ mỗi khách: tối thiểu 30p\nKỹ thuật: khá​\n​Thái độ: Ngoan, ko CN​\n​* Đề nghị checker đọc kỹ thông tin trước khi check. Checker đi check hạn chế bia rượu và ko đưa ra những yêu cầu đòi hỏi quá đáng với em hàng.​\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-tram-3396-vu-to-thai-do-ngoan.1106859/",
  "title" : "TDH-NTĐ - Qua đêm - 350K - Nhã Trâm 3396 - Vú To, Thái độ ngoan",
  "unixTime" : 1501311839,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/07/29/MG_0533.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0605.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0607.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0619.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0650.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0679.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0714.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0728.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0741.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0876.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0910.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0935.jpg", "http://server1.postpixx.com/images/2017/07/29/MG_0987.jpg" ],
  "intro" : "Gai goi: Nhã Trâm\n\nMã số: 3396\n\nLoại hàng: Gái gọi Hà Nội\n\nGiá: 350k /Shot\n\nGiá đi đêm : Thỏa thuận\n\nGiá nhà nghỉ, khách sạn: 100k - 120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định\n\nSO DIEN THOAI: 0981 403 396 PASS: lấy số thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads...mut-phe-nhe-nhang-can-can-nhat-la-em.1105980/\nhttp://thiendia.com/diendan/threads...ms-3396-khu-ntd-dag-dog-tien-bat-gao.1106421/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nChiều cao trung bình\n\nFace : Mặt xinh , da trắng (8)\n\nNgực : rất To, sờ nắn bú mút thoải mái (7.5)\n\nEo : Eo ót khá chuẩn đấy (7)\n\nMông : tròn, ko to lắm doggy vẫn ngon (6.5)\n\nBym : Múp, đẹp , lông lá tự nhiên, sạch sẽ\n\nThái Độ : Ngoan ko CN\n\nDịch vụ cam kết\nHj : Có\nBj : Có\nWc : Ko\nTevet : Có ( Sạch sẽ)\nChơi lỗ nhị : Ko\nCome In Alo ( CIA ) : Ko\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tieu-phuong-0579-pic-no-photoshop-mot-chieu-thoa-man-cung-em-chan-dai.1106858/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi Tiểu Phương 0579- PIC No PhotoShop-Một chiều thoả mãn cùng em chân dài",
  "unixTime" : 1501311549,
  "imgUrls" : [ "https://s12.pixxxels.org/yssz6szq5/IMG_2028.png", "https://s18.pixxxels.org/8vd90flfd/IMG_2027.png", "https://s18.pixxxels.org/6zzqrvxs9/IMG_2025.png", "https://s2.pixxxels.org/oecm89x6h/IMG_2022.png", "https://s4.pixxxels.org/e8r71qxvx/IMG_2023.png", "https://s2.pixxxels.org/zdzvsoai1/IMG_2024.png" ],
  "intro" : "Được 1 bạn share thông tin về em, cũng may là chiều hôm đó rãnh thế là alo setup gặp em ngay. Lên phòng vừa tắm xong là em gõ cửa rồi. Hồi hộp mở cửa ra, ngay trước mắt là em với bộ đồ ren sexy xuyên thấu nội y. Em cởi đồ xin phép vào tắm, lúc đó nhìn em mà muốn sặc máu mũi cmnr . Trời xui khiến hay sao đúng hôm ấy lại mang con DSLR chiến hữu theo. Thế là bla bla các kiểu thôi miên thế là em đồng ý cho chụp. Cầm máy ảnh chụp đủ các thể loại rồi, nhưng lần đầu chụp nude cứ lóng ngóng hồi hộp kèm theo phê nữa, cảm giác rất hột vịt lộn các bác ah . Và từ đó những tấm hình report ko photoshop được ra lò.\n\nNhận Xét\n\nGái gọi : Tiểu Phương - Mã số: 0579\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U93 - Nguyên Quán: Miền Nam\n\nGiá 400K/s\n\nKhu vực thường xuyên hoạt động : QUẬN 10\n\nFace: xinh mặn mà với nụ cười rất là khiêu gợi, diện đồ và trang điểm theo phong cách rất SEXY, da dẻ mịn màng vuốt ve rất thích\n\nBody: cao khoảng 1M63 dáng chuẩn, chân dài, ngực tròn mịn trắng trẻo bú bóp phải nói là rất phê, mông mẩy và săn chắc doggy rất sướng\n\nService: liếm láp toàn thân, BJ tư thế 6-9 quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là sướng, nói chuyện vui vẻ và thân thiện\n\nGiá Nhà nghỉ: 80K/h\n\nMình cũng đã check khá nhiều em, nhưng Tiểu Phương là em mình ưng ý nhất trong tầm giá này.\n\nVà đây là phần quan trọng nhất. Tất cả ảnh đều là ảnh gốc chỉ làm mờ khuôn mặt, đảm bảo rõ nét và chân thật. Mời anh em thị thực.\n\nAnh em thấy em hợp nhãn thì cứ pm mình sẵn sàng share số của em ngay"
} ]