[{"url":"http://thiendia.com/diendan/threads/some-tro-e-rau-on-so-dau.1027286/","title":"Some trổ e rau on sở dầu","unixTime":1470897950,"imgUrls":["http://Mi"],"intro":"Đươc ae trên zalo cho số e rau này liền sét kèo luôn với e e ấy đồng ý cho some trổ liên lạc được với đồng dâm vovithat269 thế là ae lên đđờng có ít ảnh ma ko biết đăng lên thế nào cho ae thị dâm .nhờ các cao nhân hướng dẫn cách đăng ảnh"},{"url":"http://thiendia.com/diendan/threads/v-1-not-co-pe-siu-nong-bong.1027273/","title":"V*-1 not,cô pé siu nóng bỏng...","unixTime":1470895061,"imgUrls":["https://uphinhnhanh.com/images/2016/08/11/P_20160810_155903_142717.jpg","https://uphinhnhanh.com/images/2016/08/11/P_20160810_160228_173f20.jpg","https://uphinhnhanh.com/images/2016/08/11/P_20160810_160232_1b9d2d.jpg","https://uphinhnhanh.com/images/2016/08/11/P_20160810_143357_BF_183a08.jpg"],"intro":"lời đầu tiên là cám ơn Bro Đại Dương Xanh đã share,nhận đc tt của bro,mình add zalo và chém gió như bro đã nói và cuói cùng set đc cái kèo cf....xách kon ngựa sắt chạy lên chỗ hẹn..e zễ thương,body chuẩn..bj và hj gọi là ok.ăn mì cay xong cứ bờ bến lạ mà tới...\nCuộc chiến diễn ra đúng 2t,với 2 shot..\nVới sự tin tưởng của bro Đại Dương Xanh,nên bản quyền đã đc chuyển sang cho mình...mọi tt và chi tiết xin liên hệ bro đóa...^^\nThank + tin dụng cho e nó mau lớn nhóa..\n\nQuánh giá chung. :\nV1 : hk to,săn,bóp vừa tay\nV2 : chuẩn...hk mỡ..vì e nó hay đi bơi\nV3 : doggy sướng...hk dành cho những bro yếu...\nV4 : nc nôi như sông đà...**\nSv : hj,bj đầy đủ...bj hơi bị ok,chỉ có lê lết,1 shot cho màn này..^^\nÂm thanh hifi,rên mún bể fòng...^^\n\nZalo : 1\nSđt. : 1"},{"url":"http://thiendia.com/diendan/threads/gai-goi-khanh-phuong-2514-xinh-xan-lam-tinh-tuyet-hay.1027233/","title":"TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Khánh Phương 2514 Xinh xắn làm tình tuyệt hay","unixTime":1470890418,"imgUrls":["http://server7.upload69.net/images/2016/08/11/20121009-DSCF1117d5cf1.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF1120d8ee0.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF11441803a.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF11767b363.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF11798e301.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF1184512e6.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF11927306f.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF1193df51c.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF119690149.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF1197d1f63.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF12018a3ea.jpg","http://server7.upload69.net/images/2016/08/11/20121009-DSCF1203949d0.jpg"],"intro":"Từ đầu cái tháng cô hồn tới giờ toàn chơi bời khắp chốn chẳng làm ăn gì tử tế cả cơ bản nó là cái tháng cô hồn các cụ bảo cái tháng này chỉ cần chăm chỉ đi chịch gái thôi không nên làm gì. Muốn nghe lời các cụ dậy mà ví tiền không rủng rỉnh nên check choắc phải có sự chọn lọc tin tưởng. Trưa qua đang định bụng rủ thằng ku cùng phòng đi chịch thì nó lại rủ mình trước 2 anh em cùng phòng chẳng có điểm gì giống nhau chỉ có sở thích chịch gái là như nhau mà nhà nghèo lên chỉ nhắm các em ngon bổ rẻ. 2 Anh em di ra khu TDH rồi của mình thì mình gọi cho em Khánh Phương 2514. Đã một thời gian rồi không gặp em nó hôm này sẽ gặp lại em nó coi sao.\nHôm nay gặp em thấy em có khá nhiều sự đổi mới nhìn em có vẻ xinh hơn trước rồi vú về thế quái nào lại có cảm giác to đẹp hơn xưa bóp phê hơn nữa chứ.\nChịch em luôn mang lại cho tôi cảm giác thích thú đê mê vì những dịch vụ full SV mà em mang lại cho tôi. Kỹ năng làm tình điêu luyện của em có thể nói là trên cả tuyệt vời\nChấm điểm:\nGai goi: Khánh Phương 2514 (MS cũ: 0401)\nLoại hàng: Gai goi Ha Noi\nMặt: 7đ xinh xắn ngoan hiền (cái này là chắc chắn)\nVú: 6đ vừa tay bóp thích\nEo: 6đ hơi to, có vết rạn\nMông: 7đ doggy ổn\nBướm: 6,5 đ ngon sạch sẽ nhiều nước móc mủng vét vủng thoải mái nhé\nDịch vụ: Full sevice.\nMình không vét nên không quan tâm.\nThái độ: Cực ổn, rất thoải mái vui vẻ\nGiá rổ:300k/shot\nKV: Tran Duy Hung\nKS: 120k/2h\nChốt lại hàng chén được!"},{"url":"http://thiendia.com/diendan/threads/no-pic-report-chibi-ms-3689-dap-tan-su-to-mo-lan-hoai-nghi-cua-checker.1027228/","title":"TDH-NTĐ - 300K - [ No pic ] report Chibi ms 3689 đập tan sự tò mò lẫn hoài nghi của checker","unixTime":1470889308,"imgUrls":["http://server7.upload69.net/images/2016/08/10/1470882912171_7ba793.jpg","http://server7.upload69.net/images/2016/08/10/1470882911421_2f37ee.jpg","http://server7.upload69.net/images/2016/08/10/1470882911515_360a0e.jpg","http://server7.upload69.net/images/2016/08/10/1470882911671_4f0a4d.jpg","http://server7.upload69.net/images/2016/08/10/1470882911890_58087e.jpg","http://server7.upload69.net/images/2016/08/10/1470882912078_6a46e1.jpg"],"intro":"Lên nóc nhà là lên nóc nhà bắt con gà là bắt con gà\nĐi check hàng là đi check hàng, check xong hàng là report hàng\nChuyện hôm qua giờ mới có thời gian kể:\nKính chào các ae đồng dâm, vẫn theo thói quen cũ và lối sống cũ, cứ mỗi lần sau khi đi check hàng là tôi lại viết report.\nKính thưa toàn thể ae thiên địa, sau một thời gian chinh chiến dài bên nguyễn khánh toàn nếm đủ vụ ngon ngọt, đắng lòng sau mỗi lần đi check tôi quyết định chuyển hướng sang ổ Trần Duy Hưng. Thực ra mà nói nghĩ check hàng bên này khá ngại bởi ngày trước có mấy lần check ở bên này, phần thì ăn quả đắng, phần thì ko chym ưng, phần thì khá dị ứng bởi những khu nhà nghỉ ổ chuột bên này. Nhưng thật lòng mà nói vì sự tò mò của anh em, đã có rất nhiều anh em cảm thấy e ngại mỗi khi đi check hàng nên tôi cũng bởi sự đam mê khám phá trong cái thế giới hàng họ này nên tôi quyết định cởi bỏ những cản trở e ngại của bản thân và chính thức từ giờ chuột thêm bên TDH. Đây là lần thứ 3 tôi viết report về các em hàng bên TDH và cũng là lần thứ 2 viết hàng TDH ở TTSH lần trước là Hà Mây(đã bị xóa bài) lần này là đến lượt Chibi 3689.\nChibi là một trong những em có lượng clone đẩy bài bá đạo nhất bên TDH cùng với Bella Bống và một số em khác, điều này tạo ra rất nhiều ý kiến trái chiều với sự hoài nghi của anh em. Quyết tâm đập tan sự e ngại cũng như hoài nghi của ae, em quyết định tiếp tục làm chuột bạch thí nghiệm trước cho ae.\nBấm máy điện cho em nó và được em nó hẹn ở ngõ đắng(148). Không chút e ngại, em vẫn phi đến điểm hẹn, và em nó nt bảo em vào nhà nghỉ trong diện Blacklist, ok không sao không vấn đề ngon hay ko ngon thì cũng làm report. Vào lấy phòng, hẹn em ở phòng 204, 5 phút sau thì em nó gõ cửa ( giờ giấc ok ) và giờ em đánh giá luôn cho ae biết:\n\n-Nghệ Danh: gái gọi ChiBi\n-Ms: 3689\n-Loại hàng: gái gọi hà nội\n-Giá: 300k/ 1 shot\n-Giá nhà nghỉ: 100k/2h đầu (cơ sở vật chất tồi tàn bẩn thiủ, khá hơn tân lộc huyền thoại 1 tý)\n-Khu vực thường xuyên hoạt động: TDH——>ngõ đắng\n-Số điện thoại ở link:\nhttp://thiendia.com/diendan/threads/chibi-ms-3689-nu-sinh-jav-japan-duyen-dang.929141/\n-Pass: lấy số ở Thiên Địa\nTHÔNG TIN HÀNG ( theo đánh giá quan điểm cá nhân)\n\n-Dáng người: body tương đối khá đẹp dáng\n-Face: 7-8d tùy khách cá nhân 7.5 khá xinh và trẻ ( đeo kính )\n-V1: 7d vừa tay đầu ti nhỏ hơi thâm 1 xíu\n-V2:7d có eo ót\n-V3: khá đẹp 7.5d\n-v4:bình thường 7d\nServit:\nBj: có, tạm được, cũng không đến nỗi nào\nHôn môi: Tùy người, em nó thích thì hôn ko thì thôi, hôm qua em nó có chủ động nhưng ko có hứng nên ko hôn.\n-Phục vụ đủ tư thế ( thích chơi kiểu gì thì chơi) ko cau có khó chịu.\nDịch vụ khác: ko có, hơi ít.\nThái độ: ngoan, nhẹ nhàng, nhưng hơi thiếu tôn trọng khách (lúc nào cũng cắm mặt vào điện thoại xem cái gì đấy, lúc bj vẫn cắm đầu cắm cổ xem)\nNhắc nhở: nên tập chung chuyên môn, dừng điện thoại khi chơi,vì như vậy là thiếu tôn trọng checker.\nKết luận: hàng phù hợp với giá 300k, phù hợp với anh em ko đòi hỏi quá nhiều về servit nhưng thích mặt xinh body đẹp.\nChống chỉ định: trong người có mùi bia rượu, đòi hỏi những dịch vụ mà em nó ko đăng ký, bạo dâm hay dọa nạt...\nChốt lại: không gặp lại, vì còn nhiều em đang đợi chuột.\nLời khuyên cho ae:\nĐã có rất nhiều sự hoài nghi của anh em về em nó, nhân tiện đây mình cũng nói luôn, thái độ của em nó có lẽ là theo cái kiểu thích thì nhẹ nhàng với khách ko thích thì thái độ, cho nên checker gặp em nó có người kêu hay, có người kêu dở vì vậy bố nào hên thì nó lịch sự, số nhọ thì nó khó chịu theo cái kiểu (hàng hên xui).\nVấn đề khác: hiện tượng cháo hành, tuy chưa dính nhưng ngõ này gọi là ngõ đắng, n2 em nó hoạt động nằm trong Blacklist nên khi đi check chuyện ăn cháo hành lad điều khó dự đoán trước được. Mọi checker nếu gặp cháo hành thì có thể phản ánh với mod nếu có bằng chứng.\nlời cuối: chúc các checker sáng suốt khi lựa chọn hàng họ (bài viết khó tránh khỏi sai sót mong mod bỏ qua)\nCó ít ảnh chụp chộp cho các đồng dâm chiêm ngưỡng:"},{"url":"http://thiendia.com/diendan/threads/sg-9x-tim-ban-soft-swing.1027225/","title":"SG - 9X TÌM BẠN SOFT SWING","unixTime":1470888176,"imgUrls":["http://server7.upload69.net/images/2016/08/08/1469689787829_22904b452.jpg","http://server7.upload69.net/images/2016/08/08/1469689787829_22904b452.jpg","http://server7.upload69.net/images/2016/08/08/1469689784489_2214f4323.jpg","http://server7.upload69.net/images/2016/08/08/1469689784489_2214f4323.jpg"],"intro":"XPhải nói thật là tìm bạn swing khó hơn tìm vợ các bác ạ. Chắc chưa có duyên với khoản nem chả kiểu này. Tóm gọn thì hiện đang có nhu cầu tuyển dụng như sau:\n\nCặp mình 9X đời đầu, muốn tìm cặp đôi để thử soft swing tìm cảm giác mới lạ. Cả 02 đứa đều là nhân viên văn phòng, trắng trẻo, lịch sự, nhưng có phần hơi trầm tính. Tụi mình cần tuyển một cặp (ưu tiên vợ chồng) từ 23-27 tuổi, để giao lưu kết hợp. Hai bên hẹn càfe giao lưu trước, rồi ok sẽ tiến tới soft swing, máu hơn thì chưa biết..kkk\n\nĐiều kiện:\n- Ngoại hình ổn, vì lần đầu nên mong muốn được hoàn hảo tí.\n- Không phân biệt giàu nghèo, giai cấp, nhưng sẽ miễn tiếp các bạn xin some hoặc hỏi dò xong rồi \"để về gạ vợ, bạn gái\" => mất thời gian.\n- Lịch sự, tôn trọng quyền riêng tư của nhau.\n\nCặp đôi nào ở SG có hứng thú vui lòng Ibox + Hình ảnh đính kèm và zalo liên lạc nhé. Sau đây là một số hình ảnh tham khảo.\n[/url][/IMG]\n\n[/url][/IMG]"},{"url":"http://thiendia.com/diendan/threads/gai-goi-kenny-trinh-1544-vu-to-dang-xinh-thoi-ken-phe.1027223/","title":"Cầu giấy - Ngon - PIC - 350K - Gai Goi Kenny Trinh 1544 - Vú To - Dáng Xinh - Thổi kèn Phê","unixTime":1470887838,"imgUrls":["http://server7.upload69.net/images/2016/08/10/IMG_18277b531.jpg","http://server7.upload69.net/images/2016/08/10/IMG_182854aa2.jpg","http://server7.upload69.net/images/2016/08/10/IMG_18367cc8b.jpg","http://server7.upload69.net/images/2016/08/10/IMG_18454ffa8.jpg","http://server7.upload69.net/images/2016/08/10/IMG_18476cf04.jpg","http://server7.upload69.net/images/2016/08/10/IMG_185341d0d.jpg","http://server7.upload69.net/images/2016/08/10/IMG_1854bd9fd.jpg","http://server7.upload69.net/images/2016/08/10/IMG_185704113.jpg","http://server7.upload69.net/images/2016/08/10/IMG_185972106.jpg","http://server7.upload69.net/images/2016/08/10/IMG_1866b9515.jpg","http://server7.upload69.net/images/2016/08/10/IMG_18853faca.jpg"],"intro":"Check trước khi em nó được vào trung tâm share hàng, mà mãi mới setup lại được để hàn huyên, buổi trưa tranh thủ trốn việc phi qua Hồ Tùng Mậu gặp em nó.\n\nNằm vểnh chim đợi khoảng 10p thì có tiếng gõ cửa, mau mắn ra mở thì 1 em cao ráo ăn mặc sành điệu phong cách nhẹ nhàng xuất hiện trước mặt, chuẩn như Lê Duẩn rồi, thế là lấy đon đả mời em nó vào, em hỏi mình đã tắm chưa đáp rằng chưa thì bảo anh cởi quần áo đi vào tắm với em, nghe sướng vãi, cởi áo nhanh như xé gió tồng ngồng, tồng ngồng nhìn sang em nó vẫn còn mặc váy thì bảo để anh kéo khoá hộ  thoát y xong 2 anh em vào trong phòng tranh thủ mần tí, sờ vú bóp mông nắn chym được một lúc đã thấy rạo rực lắm rồi.\n\nRa đến giường được thưởng thức màn service bá đạo của em nó nữa thì không sướng không chịu được, em nó thổi kèn hay lắm anh em ạ, đầu tiên là hôn ngực mình, rồi lướt xuống bên dưới chậm rãi mút đầu khấc, mút dọc theo thân trym rồi mút hai hòn cà chùn chụt, phê không tả được, chym cứng ngắc. Bóp cặp vú to như 2 trái bưởi của em nó mà suýt thì trớ, bảo em nó đeo bao cho rồi leo lên bụng em nó phi ầm ầm cảm thấy sắp bị nock out liền đổi tư thế doggy, dập lia lịa, mông chắc dập cứ bành bạch sướng quá out không kiềm chế được.\nTiếc nuối ....\n\nThanh toán tiền vài ba câu nói vu vơ hỏi thăm em nó rồi phắn, vừa tròn 1h30 về đến công ty còn 1 đống việc\n\nTHÔNG TIN:\n\nGái Gọi: Kenny Trinh\n\nLoại hàng: Gái gọi hà nội\n\nGiá: 350k/1shot\n\nSố đt: 0965 xxx 544\n\nKhu vực: Hồ Tùng Mậu\n\nGiá nn: 100k/2h\n\nFace: Ưa nhìn, thân thiện 7đ\n\nVếu: Vếu to rất chắc chắn 7.5đ\n\nEo: eo đẹp 7đ\n\nMông: như đã nói ở trên, nở cong, doggy tuyệt cú mèo 7đ\n\nBím : nước nôi vô tư, ca vát chưa có, sạch sẽ. 7đ\n\nSec vít: HJ, BJ Trình độ khá, liếm láp body, hôn môi, tê vét đầy đủ nhiệt tình như với người yêu"},{"url":"http://thiendia.com/diendan/threads/report-e-hang-96-so-dau.1027207/","title":"Report e hằng 96 sở dầu","unixTime":1470883628,"imgUrls":["http://www.upsieutoc.com/image/5cZ9"],"intro":"lời đầu tiên xin gửi chân thành cảm ơn tới bác nick zalo mạnh quân đã share cho e\nhôm nay hứng lên vác chym đi check e hàng và đã trở về\ntrong lúc hành lạc k có chụp ảnh chỉ có mỗi bức a e ngắm tạm"},{"url":"http://thiendia.com/diendan/threads/mb-minh-day-u85-nguoi-quang-ngai-di-lac-ra-dn.1027206/","title":"Đà Nẵng - MB mình dây U85 người quảng ngãi đi lạc ra đn !","unixTime":1470883481,"imgUrls":["http://server7.upload69.net/images/2016/08/10/4P3M062s2AmaaphWuk6s6c423.jpg","http://server7.upload69.net/images/2016/08/10/4P3M062s2AmaaphWuWLz185f5.jpg","http://server7.upload69.net/images/2016/08/10/4P3M122s2AmaaphWuObYad4f1.jpg","http://server7.upload69.net/images/2016/08/10/4P3MC42s2AmaaphWulcR38f4f.jpg","http://server7.upload69.net/images/2016/08/10/4P3MC52s2AmaaphWul6Nb6639.jpg","http://server7.upload69.net/images/2016/08/10/4P3MC82s2AmaaphWulQXb8bcb.jpg"],"intro":"đây là CHIẾC MÁY BAY ĐẦU TIÊN E TỰ CHĂN trong cuộc đời tính tới ngày 10/8 của em các bác ạ !\nE này người quảng ngãi ra đn chơi mà đi 1 mình. mình chăn e nó trong vòng 1 node nhạc vô tình tìm quanh đây trên zalo thấy stt sáng mai ai rảnh thì chở e nó đi cf ! mình nhảy vô pm nói chuyện tứa lựa suốt 1 ngày hum 9.8! nghe e nó tâm sự chuyện ck ngoại tình tới con ko nghe lời cha mẹ hay cãi nhau dì dượng cũng li dị.....v...v...v! tới gần 3h sáng á ! set đc cái hẹn e nó sáng hum sau chở e nó đi cf vs đi dạo cho bít đà nẵng do chiều đó e nó đặt vé xe về lại rồi (hên thiệt) !\nmóa mình thì làm về trễ thức khuya nữa sáng hum sau dậy ko nỗi tới gần 9h ẻm điện nói mình hứa lèo mới giật mình dậy sửa soạn vác con wave cùi đến đón e nó qua cf bên cầu rồng ún cf ! em nói thiệt xưa h e nc vs nhìu người mà chưa thấy ai nói nhìu như bà này ! bả nói từ lúc đón bả tới lúc trả bả về bến xe mà mình mún nỗ não nhưng vì chiếc MB đầu tiên nên thôi cố gắng nhịn vậy!\nchở đi cf xong tới 11h chở em đi ăn trưa xong dông lên non nước cho ẻm chơi ! móa đi nắng nôi + leo cầu thang mún rã giò lun á !đi hết nn cũng gần 1h30 xún dưới lại mồ hôi đầm đìa ! em cũng mạnh miệng nói thôi kiếm chỗ nào tắm phát cho sạch vs lại ngủ tí cho khỏe rồi chiều đi tiếp hỉ ! em nó cũng im lặng ko nói gì => các bác tự hiểu ! dzô nn nằm tắm rửa xong ôm em nó ngủ đc tầm 30p thì bắt đầu tay chân sờ soạng đủ kiểu ! rồi cũng đc 2 shot tê dái tới gần 4h30 chở e đi dạo biển rồi trả về bến xe nơi e đặt chân xún đn !\n\ntên : Thuyền - U85 - 1 con địa phận quảng ngãi!\n\nV1: 5đ cái này e cho 5đ vì nhỏ mà lại hơi xệ nữa\nV2: 6đ mình thon da trắng\nV3: cú này mới khó đở nè ! VÔ MAO các bác ạ ! nhưng e nói thiệt ko biết là đúng ko chứ hồng như gái trinh á ! móa lần đầu chơi MB mà khít mún rát chim lun á !\n\nSV chả biết chi chỉ bít BJ sơ sơ vs HJ !\n\nP/S em nó đã về quãng ngãi hum qua nên các bác đà nẵng đừng xin chi hỉ ! có mấy tấm chụp lúc gần về ! móa đi đã rồi mới nhớ dzụ chụp hình !"},{"url":"http://thiendia.com/diendan/threads/mbtc-v-mup-rup-trang-treo-ki-nang-tuyet-dinh.1027193/","title":"Ngon - Mbtc V-múp rụp trắng trẻo, kĩ năng tuyệt đỉnh","unixTime":1470877180,"imgUrls":["http://server7.upload69.net/images/2016/08/10/sketch-1470875752647764af.jpg","http://server7.upload69.net/images/2016/08/10/sketch-14708758247170d11c.jpg","http://server7.upload69.net/images/2016/08/10/sketch-1470875882011e817f.jpg","http://server7.upload69.net/images/2016/08/10/sketch-1470875965851f89e5.jpg"],"intro":"Wen mb tình cờ sau khi hết ca, ghé cf gần cơ quan nhìn xq tim vài e saigon tourist bên út tịch tập tành chăn rau, nhưng cơ duyên lại đụng mb chiến đấu f32 có nụ cười tươi, mb làm 1 cty nước ngoài, khâu nhân sự, đàng hoàng tri thức\nKb vào album thấy múp múp mặc bikini rồi chụp hình trong ks bít mb cũng có máu dâm, nc dc 1 tuần, mb thich du lịch và xem phim nên ăn mb ttong 1 lần sau xem phim\n... sự nghiệp lái mb hay chăn rau thù ai cũng từng bị đâm, mih lại vừa bị đâm, nhưng ko sao, vì binh nghiệp nên mình có 1 câu tâm huyết\"sẽ cố gắng cống hiến cho ae và diễn đàn, đến khi mọi người ko cần mình nữa\"\nCám ơn all"},{"url":"http://thiendia.com/diendan/threads/han-vy-ms3023-sieu-bo-nhi-sai-gon-la-day.1027184/","title":"Ngon - Tân Bình - PIC - 500K - Hàn Vy ms3023: Siêu bồ nhí Sài Gòn là đây!","unixTime":1470872665,"imgUrls":["http://server7.upload69.net/images/2016/08/10/image7bf5f.jpg","http://server7.upload69.net/images/2016/08/10/image9c3ac.jpg","http://server7.upload69.net/images/2016/08/10/image6cbd6.jpg","http://server7.upload69.net/images/2016/08/10/image810b9.jpg","http://server7.upload69.net/images/2016/08/10/image1b7bd.jpg","http://server7.upload69.net/images/2016/08/10/image4206c.jpg","http://server7.upload69.net/images/2016/08/10/image52d04.jpg","http://server7.upload69.net/images/2016/08/10/image7cb8a.jpg"],"intro":"- Lấy số em HÀN VY qua link: http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/\n\n------------------o0o--------------\n\nNghe đồn quận 10 có em Quyên fullsevier (phục vụ) rất được lòng anh em, mình cũng đã check phải nói lá rất tốt nhất là màn vừa thổi vừa uống nước của em nó rất phê lòi. Vâng, xin quay lại chủ đề chính, thì dạo là mình qua khu tân bình làm việc sẵn check một em nghe đồn là phục vụ hàng đầu khu này, không lạ đó là em Hàn Vy. Phải nói là em này không bạo dâm như em Quyên, mà nhẹ nhàng cực ấm áp, và 2 em này có điểm chung là phục vụ tốt không hối khách lạ.\n\nTuy vậy, mình vẫn không thích lắm em Hàn Vy ở cái tì vứ khá thâm, chắc do nhỏ tuổi đi làm sớm nên thâm nhanh. Vòng 1 thì căng đét, ngược lại mông thì không đủ thịt dogg hơi đau. À, còn cái miệng của em Vy nhỏ, nhưng vành miệng to phết, thổi sáo đúng đã.\n\nNhìn chung thì em Vy không có xăm hình, sạch sẽ không bệnh ngoài da, thái độ đàng hoàng với khách không chiêu trò công nghiệp. Mình là mình sợ nhất mấy em hàng miền Trung, miền Bắc bởi đa phần tàn hàng chảnh, láo, lạnh lùng theo kiểu \"chịch bố đi rồi đưa tiền bố về\". Hên vãi, em Hàn Vy không có kiểu này, xứng đáng 5 xị cho em một buổi vui vẻ. Riêng mình em Vy xứng đáng nhận cúp vàng cho danh hiệu \"em hàng thân thiện\" mác nam tiến.\n\nQuên nữa, xém chút nữa không được em nó cho hôn vú, tai. Đó là mình hay hút thuốc, may mà có nhai kẹo trước khi em đến. Nhắc anh em nhé, hôi miệng thì khó bắt em này chiều, cứ thơm cứ sạch dễ dụ lắm ahihi.\n\nBảng chấm tay của mình về em hàng Hàn Vy này:\n- Vòng 1: còn săn, đầu ty thâm đen, ti to bóp nặn sướng ngón tay. Cho 7 điểm.\n- Vòng 2: mở thừa khá nhiều, nhưng chưa qua béo ú, ôm dogg khá tê sướng ấm. Cho 7 điểm.\n- Vòng 3: khá xương, với mình dogg đau vãi ko sướng lắm, cái này tuỳ vài gu từng người. Cho 6 điểm.\n- Phục vụ: quá tuyệt vời, nhẹ nhàng lãng mạn không hối, quá thích với thằng FA như mình. Cho 9 điểm. (Cộng cho 1 đ sau này nếu gặp em mà vẫn cỏn giữ cung cách phục vụ đàng hoàng như này, ahihi).\n- Chống chỉ định: nhân trần, chơi em bạo dâm, hơi nách miệng sâu răng.\n- Chỉ định: FA cần người tình nhẹ nhàng tâm tình, cần bồ nhí hú hí khi chán vợ, và... Thiếu thốn tình lý sinh lý các kiểu theo gu nhẹ nhàng.\n\nSau cùng cho mình chia sẻ vài ảnh chụp kỷ niệm cùng em Vy\n\n- Lấy số em HÀN VY qua link: http://thiendia.com/diendan/threads/gai-goi-tan-binh-han-vy-ms3023-tinh-cam-qua-tuyet-voi.950826/"}]