[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-huong-vu-ms-112-hang-soi-thit-ngon-bo-re.1107359/",
  "title" : "Lạch Tray - Trả Bài Hương vũ ms 112 Hàng sôi thịt ngon bổ rẻ",
  "unixTime" : 1501512662,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/31/13b02b.jpg", "http://server8.upload69.net/images/2017/07/31/2d330a.jpg", "http://server8.upload69.net/images/2017/07/31/39a616.jpg", "http://server8.upload69.net/images/2017/07/31/4f4159.jpg", "http://server8.upload69.net/images/2017/07/31/5e1260.jpg", "http://server8.upload69.net/images/2017/07/31/660e6e.jpg", "http://server8.upload69.net/images/2017/07/31/7f6646.jpg" ],
  "intro" : "Đã cuối tháng rồi đành kiếm cái giải đen vậy mà trong túi còn có 300k đành kiếm em nào nhiệt tình thế là nhớ được ông anh cho sô em hương vũ hàng 200k chống móm khi cuối tháng thế là alo và được cái hẹn ở lạch tray mọi người à. sau đây em xin kể như sau\nalo em và đến lấy phòng em chờ được 10 phút thì em có măt, khi bước vào em nở nụ cười tươi chào anh lễ phép còn khen ôi anh đẹp zai thế em thích hihi. Rồi em bảo cưng chờ em 1 tý nhé em vào tắm rửa sạch sẽ rồi em cho cưng ăn thịt em nhé. Tăm song em ý phi đên giường và đẩy mình nằm xuống khi mình đang chờ em tắm thì ngồi xem ti vi, đúng là trời nắng mà em nó tắm xong người mát lạnh thế là mình đè em nó ra ôm lấy ôm để cơ thể sôi thịt ôi nó mịn và mat lắm các bác à, rồi hỏi han em tý em nó liền cũng biết bài rồi liếm ti cho mình rồi lia cái lưỡi xuống ngoáy rốn rồi lưỡi em ý bắt đầu lia lia vào đầu rùa của em rồi ngậm 1 cái ôi ấm và ẩm ướt lắm các bác à nó mềm mềm làm sao y không tả được rồi em ý liếm cà đá bi cho em rồi liếm lưỡi xuống wc ôi em ý đá lưỡi vào lỗ nhị của em ôi nó phê không tả nữa rồi lại lân la cái lưỡi lên thằng bé đầu rùa của em rồi lại ngậm vào mút lây mút để ôi phê được 1 lúc em sợ bị chớ thế là bảo em ơi chờ tý cho anh nghỉ tẹo em ý liền bỏ ra rồi liếm ty hồi được lúc em lại cho mồm vào thằng bé cứ thế 3 phút nữa rồi em lắp bao vào chiến, lúc chiến do đã quen với lúc em ý mút nên nay được lâu lâu tý phang được 2 phút truyền thông rồi em bắt em ý đôi kiểu chó rồi lại em ý nằm úp xuống cứ thế em dã vào bím ôi nước nôi tràn chề rồi sau đó khoảng 12 phút chiến cuoi cung em cũng út trong khoái lạc các bác ạ. Thôi em kể vậy thôi sau đấy là thông tin\nTên hương vũ ms 112\nvòng 1: 6 điểm to vừa bóp thích lắm xôi thịt mà\nvòng 2 các bác nhìn nhé em không chấm\nvòng 8 điểm mông to chơi thích lắm\nVòng 4 tức bím em nó em cho 9điểm đây là điểm đẹp nhất của em nó các bác ạ. nước nôi đủ dùng em thấy cái bím này múp lắm các bác ạ\nthời gian phục vụ các bác là 40phút ạ\nskin: thổi sáo, đá bi, hôn môi đá lưỡi, vét máng có. wc, some\n\ngiá nhà nghỉ : 100k-120/2h đầu\nGiá phục vụ: 200k/shot\nkhu vực em ý hoạt động ở Lạch tray\n\nsau đây là ảnh của em ý em báo cáo các bác ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/v-95-my-dinh-thanh-pho-mat-dien-em-xuat-hien-rau-de-tang-nb.1107353/",
  "title" : "PIC - V - 95 - mỹ đình - thành phố mất điện em xuất hiện - rau dễ tặng nb",
  "unixTime" : 1501510545,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/31/image398f9.png", "http://server8.upload69.net/images/2017/07/31/imagea1fe2.png", "http://server8.upload69.net/images/2017/07/31/imageac171.png" ],
  "intro" : "Lâu lâu mới có thời gian viết bài cho anh em\nHnay mưa to quá\nỞ nhà rảnh háng thật\nTo đầu mà ngu\nChơi rik vip bay cm nó 2tr anh em ạ =)))\nTổ sư cno bịp thế ))\nQuay trở lại vs rau\nEm nó ở mỹ đình\nHiện đang làm pg\n1 công việc đầy cám dỗ\nQuen em trong lúc ngồi nhậu\nBật zalo lên quét em ở ngay con mẹ ben cạnh luôn\nTà lưa 3 hôm cái gì cũng phải đến\nĐánh giá luôn còn đâu mời anh em xem ảnh\nV1 - 8 v2 9 v3 10\nSv mút mút và mút\nẢnh\n\nAi thích thì inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-chieu-mua-cung-em-phuong-thu.1107344/",
  "title" : "Tân Bình - PIC - 400K - Một chiều mưa cùng em Phuong Thu",
  "unixTime" : 1501507654,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/31/19f733.jpg", "http://server8.upload69.net/images/2017/07/31/29e149.jpg", "http://server8.upload69.net/images/2017/07/31/3fb37e.jpg", "http://server8.upload69.net/images/2017/07/31/4ffeb2.jpg", "http://server8.upload69.net/images/2017/07/31/57d594.jpg", "http://server8.upload69.net/images/2017/07/31/67fd3a.jpg", "http://matcuoi.com/smilies/yahoo_24.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_71.gif", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Thân chào các bạn, thế là tan sở ra là liền set kèo để gặp em nó, kết quả tình yêu chăn gối là cái RP này để cả nhà xem chơi.\nFace: make up nhẹ nhàng, dễ thương, hiền\nSkin: trắng, sạch sẽ, mịn màng.\nBody: Thon gọn, mình dây\nV1: Cam sành, đẹp\nV2: có eo\nV3: Vừa với body\nV4: Lông lá tự nhiên, rất ấm áp\nServices: Vui vẻ, nhẹ nhàng tình cảm, làm tình rất phê pha, sẽ gặp lại em khi thèm của lạ\nPrice: 400k/s. KV NT TB\n\nMột số hình ảnh cho anh em xem tham khảo . Thân chào."
}, {
  "url" : "http://thiendia.com/diendan/threads/du-lich-la-thu-ham-nong-tinh-yeu-tuyet-voi.1107326/",
  "title" : "Du lịch là thứ hâm nóng tình yêu tuyệt vời",
  "unixTime" : 1501497797,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/31/1cd5a8.png", "http://server8.upload69.net/images/2017/07/31/27ec64.png", "http://server8.upload69.net/images/2017/07/31/344e1f.png", "http://server8.upload69.net/images/2017/07/31/4b4fd6.png", "http://server8.upload69.net/images/2017/07/31/5f4211.png", "http://server8.upload69.net/images/2017/07/31/6a4098.png", "http://server8.upload69.net/images/2017/07/31/7fd96d.png", "http://server8.upload69.net/images/2017/07/31/8bfc90.png" ],
  "intro" : "Hè chắc ai cũng đi đổi gió để làm mới cảm giác, 10 lần vào ks thì 10 lần có cảm giác như lần đầu  nhiều khi còn tách đoàn ở nhà tập thể dục nữa chứ.\nGiới thiệu các bác đây là con bồ em, em chưa muốn lấy vợ đâu."
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-di-dao-cong-vien-up-lai.1107323/",
  "title" : "PIC - Đêm đi dạo công viên ( up lại )",
  "unixTime" : 1501495948,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/07/31/IMG_11150b8c0.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1117bbded.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1118bedb6.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1119cdfab.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1131c440a.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1133c7dc5.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1134b9254.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1123339b4.jpg", "http://server8.upload69.net/images/2017/07/31/IMG_1137c8513.jpg" ],
  "intro" : "Xin Chào những anh chị Nam Bắc gần xa , lý do em viết bài này úp lên cũng đang khoe bà vợ em khoái cảm giác lạ đi ra ngoài công viên chịch kaka . Thêm vài lý do úp để bít ai đêm qua trong nhóm chơi chung ăn cắp hình 2 vc em rùi qua nhóm khác nói là vợ của bạn ấy và nói bạn của bạn ấy dưới long xuyên gì gì đó gửi hình lên cho bạn ấy.\nVà đây xin up nguyên bộ ảnh đêm wa chúng em đã giao cấu khá khá ngoài trời . Hồi hộp vui vui và lén lúi bị rìn nữa .\nKo làm mất time của mọi người , xem vui nha . Bài even thì em đang chuẩn bị .\nThanks đã đọc.\nMới vào mà vợ bạo dã man mọi người ơi\n\nThêm nữa đi vợ , sờ chym thủ râm đi kaka\n\nCái này thì chịu không nỗi nữa nên đè ra bụp lun mà bụp chưa được 5p bị ng ta đi ngang wa làm 2 vc xanh cả mặt mất hứng đi về lun\n\nXin Cám ơn cả nhà đã quan tâm . Chúc cả nhà ngon miệng"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev2017-nkmm-serie-sex-ko-lam-ban-nung-nay-rau-cung-ten-gi-chap-4-4.1107188/",
  "title" : "PIC - [EV2017-NKMM] Serie Sex ko làm bạn nứng : Này Rau, cưng tên gì? - chap 4[4]",
  "unixTime" : 1501445213,
  "imgUrls" : [ "https://s11.postimg.org/8czoq5677/IMG_20170731_2.jpg", "https://s3.postimg.org/nrn1wo86b/IMG_20170731_3.jpg", "https://s12.postimg.org/fcg6770m5/IMG_20170731_4.jpg", "https://s3.postimg.org/kxwsllzrn/IMG_20170731_7.jpg", "https://s4.postimg.org/yfj1jhm4t/IMG_20170731_5.jpg" ],
  "intro" : "Cuộc sống là những trầm bổng biến hoá khôn lường, thật sự là như vậy. Tôi bước chân vào đời, với 1 tâm thế của kẻ tự định đoạt số phận. Dù đau khổ, dù bình an, có lúc yếu đuối rã rời hay những khi say mê trong ân ái... Thì tôi cũng an nhiên chấp nhận như lá số tử vi đã an bài.\n\nCọng Rau tôi đang ăn, chưa 1 lần tôi quan tâm đó là rau gì?\n\nĐể hái được nó, tôi đã bước đi từ khi còn rất trẻ. Ngày mùa thu lớp 7 , cọng rau lấp ló bên kia con đường làm con bé khờ dại tò mò chiêm ngắm. Rau lúc đấy không hương, lại càng không sắc... Nhưng rau tinh khôi và hấp háy ánh ban mai. Con bé ấy chọn Rau, hái Rau về trồng nơi cái hốc cây đa với nhiều cảm xúc chớm nở.\n\nBảo vệ Rau trước gió mưa khắc nghiệt của lễ giáo gia phong... GAL chấp nhận gánh những nỗi thịnh nộ chỉ để giữ cho Rau được sống. Lúc ấy, Rau bền bỉ và lặng lẽ làm nơi nương tựa Gal những khi buồn. Khẽ chạm môi vào từng lá Rau, hít thở những lay động của kẽ lá. Quyến luyến không muốn rời. Con bé dằn vặt giữa bỏ hay giữ... Và Lý trí đã không thắng nỗi con tym.\n\nRau cứ lớn dần, cứ mỗi ngày mỗi nồng nàn ngát hương. Nỗi vương vấn được ve vuốt, và ngửi làn hương ấy cứ lớn dần. GAL ko kìm được mà ăn chiếc lá đầu tiên.  *CÓ VỊ NGỌT* - tâm trí Gal như reo ca. Một chậu Rau cả trăm cái lá như vô tận. Ăn không thấy ngán. Có chiếc thì ngắn, ăn nhanh cho kịp buổi học chiều. Có chiếc to dài, dành cho những hôm cúp học thêm để nhâm nhi hưởng thức . Lại đôi khi có chiếc lá mang vị mặn đắng, như vị thuốc dành cho Gal những khi bị ba mẹ rầy la. Thỉnh thoảng Rau nở hoa cho Gal vài điều đặc biệt... Đáng tiếc là cô gái trăng tròn chỉ mê Rau không mê quà, nên lần lượt vứt xó hoặc đánh rơi tất cả :]]\n\n1 quãng đường dài chăn Rau... Thi thoảng Rau bị sâu, lòng Gal buồn tê tái, vụn vỡ và tan nát. Người phụ nữ đôi mươi tưởng chừng như chạm tay vào hạnh fuck lung linh hoá ra vỡ mộng ê chề... Buông xuôi Rau, buông xuôi cả bản thân. Gal đã thử chăn cọng Rau khác xem thế nào... Nhưng nhạt toẹt, thứ Rau thì hăng hôi, thứ thì dai nhách, thứ thì bở rệp... Nhìn xuôi nhìn ngược, mình mà vứt Rau ra đường là có con khác lụm. Nên thôi giữ lại, dù mình ko ăn nhưng cũng éo có con nào đc ăn đâu. Vườn Rau chỉ có thêm chứ ko nên bớt... Nhưng Rau không thích điều ấy, nên Rau vẫn đang là best seller, năng suất đều đều, chỉ đôi lúc ngặt nghèo khi bão lũ :]]\n\nVà thỉnh thoảng vẫn có vài cái lá bị sâu nhé... Gal khá vất vả mới dọn sạch được. Ai nói nông dân là sướng nhỉ?\n\nLắm hôm cái lá biến hình? Thay vì tròn vành trơn trượt thì nay trở nên gai góc, các gân lá nổi sọc. Ăn vào như mắc nghẹn, nhưng lại no nê, có tác dụng nhuận tràng quá tốt. Lại có khi lá mềm nhũn vì Gal tưới lộn beer vào chậu rau? Hoặc bón nhầm nước hầm gân bò, cái lá cứng nhưng đá, nhai mỏi miệng vẫn không ăn thua?\n\nCó cọng Rau như vầy thì ăn đến bao giờ mới chán??? Viết ra thì dài dòng, nhưng vẫn không thể xác định được tên của Rau? Có ai giỏi về thực vật học, chỉ hộ Gal với!\n\nPs:\n- Có cái clip hành hạ Rau? Ko biết có nên lén up lên chơi event cho đầy đặn bài vở ko nhỉ?\n- Em Gal sorry các Fan vì chap 4 này ko có dú và bướm, vì em thích khoe Rau thì e khoe thôi :]] có gì xem đấy giúp em nhé. --\n- Gal đang nghĩ dưỡng bên Lý Thái Tổ nên e quyết dành thời gian rãnh rỗi chỉ ăn và ngủ để viết về Rau như một lời thương yêu lẫn răn đe nhẹ nhàng nhằm hướng tới 1 hình mẫu lý tưởng cho các bé Rau còn non học tập noi theo.\n- Dĩ nhiên là bé rau nào inbox cho Gal mong đc dấn thân thì hãy xin phép Ộp Rau Đại Tổng Quản nhé. ^^\n\nEm Gal xin thân chào."
} ]