[ {
  "url" : "http://thiendia.com/diendan/threads/fuck-lan-anh-8946-dich-vu-them-ca-choi-some_nho-con-nhung-ma-du-mon_-giai-phong-tinh-binh-sau-bao.1029349/",
  "title" : "Thanh Xuân - PIC - 250K - FUCK LAN ANH(8946)DỊCH VỤ THÊM CẢ CHƠI SOME_NHỎ CON NHƯNG MÀ ĐỦ MÓN_ GIẢI PHÓNG TINH BINH SAU BÃO",
  "unixTime" : 1471712741,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/image6e7d5.md.jpg", "http://server7.upload69.net/images/2016/08/20/image2dfc3.md.jpg", "http://server7.upload69.net/images/2016/08/20/imageab7d0.md.jpg", "http://server7.upload69.net/images/2016/08/20/image2e1d7.md.jpg", "http://server7.upload69.net/images/2016/08/20/imagee4eb0.md.jpg", "http://server7.upload69.net/images/2016/08/20/image2b452.md.jpg", "http://server7.upload69.net/images/2016/08/20/imagecac96.md.jpg", "http://server7.upload69.net/images/2016/08/20/image16e47.md.jpg", "http://server7.upload69.net/images/2016/08/20/image30730.md.jpg", "http://server7.upload69.net/images/2016/08/20/image60a3e.md.jpg", "http://server7.upload69.net/images/2016/08/20/image470d1.md.jpg" ],
  "intro" : "Sau mấy ngày trèo chống cùng gia đình vợ con khi cơn bão số 3 vừa đổ bổ thì hôm nay bão đã qua và cuối tuần vừa hay tới rảnh rỗi thế là lên lịch hẹn các em để xả đám tinh binh lâu ngày chưa một lần xuất bắn\nVợ bầu bí nên tiền nong cũng hạn hẹp nên mình quyết định qua gặp em LAN ANH này vì cũng là hàng quen giá cũng hợp túi tiền nhất là được cái gần nhà tiên đi lại.\n\nThông tin em nó đây:\n\nGai goi: LAN ANH-8946(864 cũ)\n\nLoại hàng: Gai goi qua dem\n\nSDT(các bạn vào đây xem nhé):\nhttp://thiendia.com/diendan/threads...a-choi-some-nua-nho-con-nhung-du-mon.1016805/\n\nPass: bạn thiendia\nRổ giá:250k/short/40phút\nNhà nghỉ 100k/2h\nKhu vực thường xuyên hoạt động: Thanh Xuan\n\nĐánh giá cá nhân:\nDáng cao khoảng tầm 1m61-62 ,dáng ổn\nMặt: duyên sắc nét,dâm và tươi tắn\nV1: hệ cam đầu ti vẫn nhỏ hồng bóp mút thoải mái\nV2: dạo này có da có thịt nên cũng có tí lipit thừa hơn xưa nếu các bác đã gặp em nó cách đây khoảng 1năm gì đó\nV3: to tròn doggy thoải mái êm ái\nBím: lông lá cạo gọt sạch sẽ gọn gàng,hồng nước nôi đủ dùng\nDv: hj, bj,liếm cán trà cột nâng bi đá cà đủ cả,ôm hôn tevet với ae vệ sinh cá nhân sạch sẽ ko say sỉn,bác nào có đồng minh thích cảm giác sex tập thể thì làm cặp SOME đôi SOME 3 e nó OK luôn nhé\nKỹ thuật: tốt chăm chỉ nhẹ nhàng ngoan ngoãn\nThái độ : ngoan ngoãn chiều khách trừ trường hợp say sỉn,đòi hỏi quá đáng\n\nẢNH THỊ DÂM:\n​\n\nAnh em thấy hợp gu thì vào đây lấy số nhé:\n\nhttp://thiendia.com/diendan/threads...a-choi-some-nua-nho-con-nhung-du-mon.1016805/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-1st-em-rau-sn-91-nga-tu-so-1-node-anh-hoi-di.1029343/",
  "title" : "Trả bài 1st em rau sn 91 - Ngã tư sở - 1 node - Ảnh hơi dị :))",
  "unixTime" : 1471711078,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215030.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215050.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215241.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215246.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215254.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215255.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215258.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215312.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215313.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215315.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215317.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215420.jpg", "http://www.upsieutoc.com/images/2016/08/20/IMG20160820215425.jpg" ],
  "intro" : "Sau những ngày ngồi nhà tránh bão Diana à nhầm Dianmu ăn chơi âm thầm và thủ dâm lặng lẽ Pướm em đã trở lại trong 1 rp ngắn gọn xúc tích, với phong cách mới: nịch xự - trẻ trung - đỵt văn minh và làm tình tao nhã\nHôm đấy đang ngồi ngiên cứu bộ môn lô đề học định chiều làm con lô đi nhậu với anh em thiên địa bữa đám ma chó thì bỗng đũng quần em nó cồm cộm ( đéo mẹ chẳng lẽ mình bệnh hoạn đến mức xem kết quả xổ số mà trym cũng nứng cặc ) . Sờ vào quần thì hóa ra điện thoại rung :\n1st : A lô anh pướm à. Anh đang làm gì thế\nPướm : Hỏi cái con cặc . Mày là bố tao à mà tao làm gì cũng phải báo cáo\n1st : À em mới chén con rau. Ngon lành ra phết . Định vứt anh mà chắc anh đang bực mình. Thôi để em ném anh em khác ăn vậy\nPướm : Rau à. Ở đâu thế em. Mấy node. Sinh năm bao nhiêu\n1st : Giờ lại anh em ngọt ngào thế\nPướm : Em nói chuyện buồn cười thật. Anh lúc nào chả quý em. Vợ em anh cũng coi như vợ anh mà\n1st: Ngã tư sở gần nhà anh. Dễ chịch lắm\nPướm : Cho tí hướng dẫn sử dụng đi. Nó thích iphone, ipad hay SH Dylan để anh tặng\n1st : Mấy cái bài hứa tặng quà của anh nó không hiệu nghiệm đâu. Con này máu lấy chồng thôi anh\nPướm : Ok. Lên zalo đi\nThế là pướm em có zalo em ấy. Cũng nói chuyện cũng thề non hẹn biển. Nhưng lại nghĩ đến gấu nhà thấy có lỗi quá. Nhưng cũng chỉ là chữ Nhưng lại nhớ đến lời một vĩ nhân từng nói : \" Tôi có một ham muốn, ham muốn tột bậc \". Thế là em lại tặc lưỡi lần này là lần chén rau cuối cùng của em =))\nNói chuyện được mấy ngày em quyết định chốt hạ. Rút con 1202 ra alo em rau\n- Em đang làm gì thế\n- Em đang nghe nhạc anh ơi. Em thích nghe bài chim trắng mồ côi\n- Bài đấy anh cũng thích nghe lắm. Nó hợp tâm trạng anh\n- Anh nói rõ cho em đi . Sao lại hợp tâm trạng anh\n- À chim anh cũng mồ côi pướm lâu lắm rồi\n- Anh nói chuyện bậy bạ quá. Anh đang làm gì thế\n- Anh đang buồn muốn rủ em đi ăn.\n- Ok anh. Nước Nóng thì cóng buồi gì nước sôi. Anh đã có lòng thì em chẳng phụ. 30 phút nữa anh đến ngã tư sở đón em\n- Nhưng chỗ nào ngã tư sở em\n- À anh cứ đến Royal city gặp cái ngõ đầu tiên. Thấy vết máu a đi thẳng vào. Em đang bị rong kinh. Anh cứ đi theo vết máu\n- Ok em\nLóc cóc đến chỗ nàng. 2 anh em gặp nhau. Ấn tượng về nàng\n\" Dáng người thể thao. Chiều cao mét sáu. Nhìn máu ra phết . Gần tết anh cưới. Em dưới anh trên. Hai ta cùng rên \"\nRồi thì cũng làm bát bún. Cũng lao đến nơi quen thuộc là nhà hát của những checker. Em rau ngoan ngoãn tưởng ngon ăn thì đến lúc lột đồ em nó bắt đầu giở chứng :\n- Anh bảo cưới em mà. Anh phải giữ cho em chứ\n- Hix. Thì em phải đưa anh mới giữ được chứ\n- Nhưng bố em bảo cơm không ăn thì gạo còn đó\n- Nói vớ vẩn! Cơm không ăn thì để nó sẽ thiu, sẽ hỏng, làm sao mà còn đó được. Gạo chỉ còn đó khi chưa nấu, chứ đã nấu rồi thì phải ăn, cũng giống như đã yêu thì phải…\n- Thế giờ em phải làm sao\n- Em cứ việc nằm và rên còn lên và ra là việc của anh\nXong xuôi cũng được 2 short. Em rau ôm mình và nói\n- Anh thích em nhất ở điểm gì\nĐang định nói anh thích nhất chỗ em đi đái ( may mà hãm kịp ). Anh thích nhất là tâm hồn trong sáng thánh thiện và đặc biệt nụ cười tỏa ánh nắng mùa thu của em ( nói xong ngượng mồm VKL )\nĐến khi về em nó nói thế này : \" ván em giờ đã đóng thuyền gỡ ra đóng lại là phiền lắm đấy \"\n( mình nghĩ bụng ngữ mày tổ chức đám cưới mà mời những nd ngủ với mày chắc được 20 mâm ngồi đấy mà phiền )\nOánh giá tí cho đúng thủ tục\nV1 : 1\nV2 : 2\nV3 : 3\nFace : 4\nSv :5\nDo có những hình ảnh không phù hợp với văn hóa người việt nam như là nhét pháo sáng vào nhồn nên các bạn có thể không xem cũng được =))\n\nDo em đã xin phép 1st. Thằng em nó bảo anh thích ai share tẹt. Em share random 4 người"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-nhi-2249-say-dam-cung-em.1029338/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi Ngọc Nhi 2249 - Say Đắm Cùng Em",
  "unixTime" : 1471709942,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/IMG_29336cf86.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2938b3539.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_294622db6.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_295193378.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29630ffe8.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2970022f9.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29745f536.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29859f21b.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2989d9bca.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2996a7c00.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_3006162aa.jpg", "http://server7.upload69.net/images/2016/08/20/13883717_1226045627428724_437662032_n3318d.jpg" ],
  "intro" : "Tổng chào bà con gần xa của Thiên Địa Hội\n​Dạo này công việc của Hư Không tui bận rộn quá, bữa giờ ko đc nghỉ ngơi chút nào. Thằng anh thì tối tăm mặt mũi vì công việc nên thằng em nó cũng bị nhốt sau cái phẹc mơ tuya nốt. Chịu thôi, cái số phận nó đã gắn vào tui thì nó phải phụ thuộc thôi,haha  Nói chơi thế thôi chứ cuối tuần này cũng thư giãn chút chứ bữa giờ cũng áp lực quá,nên thứ 7 chỉ phải làm sáng nên chiều kiếm kèo nào ưng ưng chút làm luôn. Mà Hư Không tui giờ cái máu chụp dạo nó ăn vào máu rồi nên cũng ráng kiếm em nào chịu cho chụp hình tí để luyện tay nghề cũng như cho bài viết nó thêm sinh động chứ cầm máy quen rồi chụp = đt nhìn nó chán vãi nồi ra ấy.\n\nThôi vào chủ đề chính,mân mê cái đt vào TTSH xem thử có e nào hợp gu ko thì chợt nhớ ra trc có đc bác mansg_29 share cho e Ngọc Nhi 2249, bữa thấy hợp gu mình nên la liếm cũng có đc info của ẻm,Thanks bác mansg đã chiếu cố Newbie em nhé  Nt cho em thì cũng đc cái tin nhắn địa chỉ bên trung tâm sung sướng của SG, chạy tới lấy phòng tắm phát xong thì em cũng vừa tới.Ấn tượng đầu tiên của mình là em này có điệu cười tươi phết,hợp gu dã man luôn trời. Em vào tắm thì mình nằm xem phim đợi thôi, tắm xong thì ra 2 anh em cũng nằm nói chuyện 1 chút rồi cũng vào vấn đề chính là chịch... chịch và chịch  Em này đc cái ngực thật, cũng khá to nữa, hơi múp 1 tí ôm sướng lắm ấy chứ mấy em ốm hay mình dây mình k thích lắm vì ôm chả có cảm giác gì. Về Ser thì em này ngoan hiền lắm, nói chuyện vui nữa, thoải mái và đầy đủ bài bản.Mông doggy đã thôi rồi, out trong tư thế này là chuẩn cơm mẹ nấu. Nói dài dòng quá chắc mấy bác cũng chả đọc mấy, thôi thì có ít nhận xét và tí info cho đúng quy định của diễn đàn đi ha.​\nNghệ danh : Gái gọi Ngọc Nhi\nMã số : 2249\nLoại hàng : Gái gọi Tp HCM\nKV : Trung tâm sung sướng Quận 10\nPrice : 400k/s\nTuổi : loanh quanh đâu 93,94 thì phải\nNguyên quán : Miền Đông\nFace : cười tươi, gu của tui\nBody : hơi múp 1 tẹo, ôm sướng cũng là gu của tui\nBím : tự nhiên, với Hư Không tui thì còn khá bót còn lại tuỳ trym của các hạ\n3 vòng còn lại mấy bác tự nhìn hình chấm nhá vì mỗi người mỗi sở thích\nSer : ngoan hiền, vui vẻ, đầy đủ các bài bản. Nói chứ bác này gặp nhẹ nhàng tình cảm thì ngta cũng như thế lại với mình thôi.\nÝ kiến khác : với tui là tui thích rồi đó, chắc chắn là sẽ gặp lại sau ít hôm nữa ( sắp đc lãnh cmn lương rồi mà,khửa khửa )\nVui lòng ko inbox dưới mọi hình thức nhá, bác nào thích thì cmt dưới hoặc quăng gạch qa nhà bác mansg dùm tui nha\nCuối cùng là hình đây..... hình đây.....\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-95-kiem-cap-phuot.1029335/",
  "title" : "gấu 95 kiếm cặp phượt",
  "unixTime" : 1471708884,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/image89028.jpg", "http://server7.upload69.net/images/2016/08/20/image28bc6.jpg", "http://server7.upload69.net/images/2016/08/20/imagee3a1e.jpg", "http://server7.upload69.net/images/2016/08/20/imagec6dae.jpg", "http://server7.upload69.net/images/2016/08/20/imageb4155.jpg", "http://server7.upload69.net/images/2016/08/20/image93854.jpg", "http://server7.upload69.net/images/2016/08/20/image2dac7.jpg", "http://server7.upload69.net/images/2016/08/20/imagebb514.jpg", "http://server7.upload69.net/images/2016/08/20/image16b9f.jpg", "http://server7.upload69.net/images/2016/08/20/image10787.jpg", "http://server7.upload69.net/images/2016/08/20/image7cd44.jpg", "http://server7.upload69.net/images/2016/08/20/imagef2cf2.jpg", "http://server7.upload69.net/images/2016/08/20/image63fcb.jpg", "http://server7.upload69.net/images/2016/08/20/image0fd71.jpg", "http://server7.upload69.net/images/2016/08/20/image568b7.jpg", "http://server7.upload69.net/images/2016/08/20/image980d6.jpg", "http://server7.upload69.net/images/2016/08/20/image39343.jpg", "http://server7.upload69.net/images/2016/08/20/image4b3f1.jpg", "http://server7.upload69.net/images/2016/08/20/image417e5.jpg", "http://server7.upload69.net/images/2016/08/20/imagebf222.jpg" ],
  "intro" : "chào các bác, em là mem mới. cặp em sn 95 2 đứa. em thi học ở miền tây, gấu học ở bình dương, tháng gặp nhau được lần do 2 đứa yêu xa. chỉ có món quà tinh thần gấu tặng em mỗi ngày là \" trái cây và hải sản \" nhà tự trồng tự nuôi. gấu e thi tối ngày than mập, không biêt mấy bác xem hình thế nao chứ gấu em cao có 1m53 nặng 49 kí, mong mấy bác cho em ấy nhận xét dâm thiệt tình, từ zú tới đít, ẻm rất thích đọc cmt. Và đặc biệt là em muốn thống kê lại mấy bác nx gấu em có mập không, thiệt tình nhe, để xem mấy ng nói gấu em mập, chứ tối ngày ẻm tự ti hoài.\np/s: tiện thể cặp em cũng tuyển các cặp cùng lứa thoải mái về chuyện này và có sở thích phượt, đi chơi xa. để lúc đi chơi xa có bạn đồng dâm cũng vui. Mong các bác ủng hộ cặp em. khi nào em về vs gấu đi ks, sẽ up clip. hiện tại thì chưa bit up clip @@ , nhưng hình sẽ có nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u36-hai-long-voi-1-note.1029334/",
  "title" : "PIC - MBTC U36 – Hài lòng vói 1 note",
  "unixTime" : 1471708730,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/20160816_162904_Fotorb61c9.jpg", "http://server7.upload69.net/images/2016/08/20/20160816_162904_Fotor2b26e2.jpg", "http://server7.upload69.net/images/2016/08/20/20160816_162904_Fotor344402.jpg", "http://server7.upload69.net/images/2016/08/20/20160816_162904_Fotor478a47.jpg", "http://server7.upload69.net/images/2016/08/20/20160816_162904_Fotor505040.jpg" ],
  "intro" : "Đã hứa với lòng sẽ không bay lượn nữa, sẽ nhường lại sân chơi cho lớp trẻ, nhưng mà hoàn cảnh nó đưa đẩy, nhân tháng cô hồn rảnh rỗi, lại vớ được cái MB 0 note ngon lành lên đành post lên hầu anh em.\n\nĐịnh dùng nick cũ nhưng mà lâu quá quên cmn pass, đành dùng cái nick mới này vậy.\n\nKhông dài dòng với MB này, đây là MB siêu dễ. MB là chủ 1 cửa hàng, hôm đó tôi vào mua đồ cho công ty, thấy MB cũng bắt mắt, dáng cũng được . Thế là xin số với lí do hỏi hàng, rồi từ số add zalo. Sau vài ngày nc nhẹ nhàng thì MB đã lộ bản chất, rất máu khi nói tới vấn đề sex. Ngày lành tháng tốt, gặp nhau, phịch 2 cái, rồi về, hết chuyện\n\nTông quan\n\nU36 nội thành, chồng làm xa, năm về 2-3 lần.\n\nDài 1m64 nặng 55 kg\n\nFace : 6đ\n\nV1 : 7 Khá ngon,chắc so với mb chỉ tội đầu ti thâm\n\nV2: 4đ to quá\n\nV3: 7đ to, nuột\n\n(.) Rậm, nhiều nước không cavat\n\nService : Bj lành nghề, thích nhẹ nhàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-mot-em-gai-sn-90-can-tim-ban-tinh-d.1029332/",
  "title" : "PIC - Share một em gái sn 90 cần tìm bạn tình :D",
  "unixTime" : 1471708176,
  "imgUrls" : [ "http://i.imgur.com/lDIOMy0.png" ],
  "intro" : "Em có 1 em máy bay sn 90 có 1 con . Thời gian này chồng đi công tác xa nên rất cần tìm 1 anh tâm sự và makelove tốt\n\nƯu tiên anh nào : sạch sẽ , không quá xấu :v , làm tình giỏi , ăn nói tử tế lịch sự tình cảm với em nó\nInbox mình nhé mình sẽ cho sdt để liên hệ\n\nĐịa chỉ em ấy ở : Khu trung tâm TP HP nhé anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguyen-thi-dinh-gai-goi-lina-4295-hang-moi-len-song-vu-dep-dang-dep-dam-de-secvit-tuyet-voi.1029317/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - [NGUYỄN THỊ ĐỊNH] GÁI GỌI LINA 4295 HÀNG MỚI LÊN SÓNG,VÚ ĐẸP,DÁNG ĐẸP,DÂM DÊ,SECVIT TUYỆT VỜI",
  "unixTime" : 1471704442,
  "imgUrls" : [ "https://s4.postimg.org/nchae3aal/image.jpg", "https://s4.postimg.org/bon8jjl5p/image.jpg", "https://s4.postimg.org/dhuqllvq5/image.jpg", "https://s4.postimg.org/yssapvdul/image.jpg", "https://s4.postimg.org/htjcam2n1/image.jpg", "https://s4.postimg.org/f0q4ql2al/image.jpg", "https://s4.postimg.org/54p1qxwil/image.jpg", "https://s4.postimg.org/rhwsdqxgd/image.jpg", "https://s4.postimg.org/8e3gxekm5/image.jpg", "https://s4.postimg.org/70bu23lct/image.jpg", "https://s4.postimg.org/4x1eufljx/image.jpg" ],
  "intro" : "Tranh thủ được mấy hôm nghỉ chỉ có ở nhà đi check gái, thời gian rảnh rỗi nhiều đi chơi với bạn bè lân la rượu bia rồi thì bàn tán đến chuyện gái gú thằng nào có hàng mới lôi hết ra để cho các anh em khác tham khảo lần lượt thay nhau đi check\nem được thằng bạn giới thiệu cho 1 em hàng ngon mới xuất hiện đây là lần đầu tiên em nó lên sóng đi làm phục vụ anh em nhà ta\nVới em này các bác có thể hôn môi, vét máng thoải mái vì em nó rất dâm dê luôn muốn được các anh phục vụ để cả 2 cùng sướng\nEm Lina 4295 đạt đủ các tiêu chuẩn của anh em check em một lần rồi mà đúng là không có gì để suy nghĩ chắc chắn sẽ còn phải gặp lại để check thêm hôm qua check về lúc đi thì oai hùng, hùng hổ nhưng đến khi gặp em về 2 chân run run vì phê bây giờ nghĩ lại vẫn thấy thèm.\nHàng ngon lên muốn giới thiệu đến anh em, giá cả quá hợp lý, trình độ làm tình thuộc dạng thần cmn dâm, đúng là em chưa check em nào ngon hơn em nó cả về bề ngoài hình thức và trình độ chiều chuộng làm tình không ai sánh bằng.\nVốn là một em hàng thích sạch sẽ lên khuyên các bác đi check em nó là mình cũng lên sạch sẽ thì sẽ được em nó chiều đến bến.\nHàng làm tự do thời gian rất thoải mái các bác cứ chủ động liên hệ chắc chắn sẽ được gặp.\n\nGái gọi: Lina 4295\nLoại hàng: Gái gọi Hà Nội\nGiá: 300k/shot\nKhu vực: Nguyễn Thị Định\nGiá hotel: 100k/2h\nTime: 40p trở lên\nDáng người: Cao tầm 1m58, dáng đẹp\nPhong cách: sạch sẽ, tình cảm, nhẹ nhàng.\nMặt: Ưa nhìn, duyên và sang, vẻ đẹp dịu dàng đằm thắm\nNgực: To, chắc chắn, bóp nắn thoải mái, bú mút tẹt ga\nEo: ổn, có chút mỡ nhưng vẫn đẹp\nMông: To, tròn mẩy, doggy ngon phê\nBướm: Lông lá tự nhiên, nước nôi đủ dùng, biết tuyệt chiêu co bóp\nDịch vụ: HJ, BJ, ngậm bi, đá cà, liếm láp toàn thân, hôn môi, vét máng, thổi kèn chuyên nghiệp, em làm rất nhiệt các bác cứ cẩn thận\nHôn môi, vét máng với khách hàng sạch sẽ, lịch sự\nKỹ thuật, secvit: Tốt, nhiệt tình trong công việc, yêu nghề hết mức\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-lai-em-ngoc-cd-ct-thai-do-phuc-vu-co-phan-len-tay.1029311/",
  "title" : "PIC - Gặp lại em Ngọc CĐ CT, thái độ phục vụ có phần lên tay",
  "unixTime" : 1471702223,
  "imgUrls" : [ "https://www.dropbox.com/s/efotwvlnut69o14/IMG_20160820_210342.jpg?dl=0", "https://www.dropbox.com/s/hn9weye3xy1l0f7/IMG_20160820_210548.jpg?dl=0" ],
  "intro" : "Gặp em Ngọc tổng cộng 3 lần, thái độ phải nói cực kỳ tốt, luôn đúng giờ, thích ôm ấp chuyện trò, chém gió trước khi hành sự, tuyệt đối không có dấu hiệu vội vã để chạy show, BJ khi nào bảo dừng thì dừng.\nEm tạo cho khách hàng cảm giác rất thoải mái, gần gũi, như là đang ngủ với bạn gái, người yêu vậy. Em nó cả 3 lần đều chiều chuộng mình đủ các tư thế, vã hết cả mồ hôi ra cũng không có một lời than vãn mà vẫn cười tươi (Cũng một phần mình khá lịch sự). Chiến đấu xong mình cùng e nằm nói chuyệ cả buổi rồi mới ra về\nĐánh giá sơ bộ:\n\n- Khu vực : Mậu Thân\n- Service : BJ nhiệt tình, thái độ thoải mái, không than phiền, tạo cảm giác thoải mái, vui vẻ cho checker, vét máng thì mình không chơi trò đó nên không yêu cầu, hôn môi thì tùy checker thôi (Ít ra phải sạch sẽ, đẹp trai tí thì em ấy còn chủ động hôn ý Chứ bẩn bẩn chắc không) - Em ý bảo là ít hôn ai lắm, cực thích mới hôn (Cái này chẳng tin được đâu)\n- Time : Ít nhất 30 phút (Với mình luôn gần 1h - cái này tùy sức checker) b-)\nĐánh giá riêng em xứng đáng với giá 500k, do mặt bằng chung hàng CT công nghiệp nhiều quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-loi-voi-bro-nao-do-bay-tro-voi-em-h-thanh-nhan-chieu-nay.1029310/",
  "title" : "Đôi lời với bro nào đó bày trò với em H Thanh Nhàn chiều nay",
  "unixTime" : 1471702217,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/20/IMG_20160820_181357.jpg", "http://www.upsieutoc.com/images/2016/08/20/Screenshot_2016-08-20-20-41-11.png", "http://www.upsieutoc.com/images/2016/08/20/Screenshot_2016-08-20-20-41-27.png" ],
  "intro" : "Trước tiên xin phép Admin cho phép em để bài này 1 tgian\nChuyện e muốn nói sau đây liên quan đến 1 bro đâm sau lưng anh em, phá hoại rau và tệ hơn nữa là đe dọa rạu\nVề em H này thì có trong rp này ạ\nhttp://thiendia.com/diendan/threads/bo-nong-nghiep-h-96-thanh-nhan-chich-1-lan-roi-thoi.1028388/\n\nEm có cuộc hẹn với em ý chiều nay, đợi mãi vì em ý chưa tan ca làm. Em ở mãi Cổ Nhuế, đi xa vãi, đến chờ tầm 1 tiếng tưởng được ăn ngon thì gặp phải tình huống dở khóc dở cười. Số là lúc e ý sắp hết giờ thì có nhắn cho e kêu cứu bởi 1 bro nào đó gửi ảnh em ý đang BJ cho em ý, làm e ý sợ hết hồn, lại còn dọa là gửi ảnh đến chỗ làm e ý nữa\nKết quả là nó chặn cả zalo em, em còn mốc chim đi về\nCác bác vào cho ý kiến ạ\n\nCái ảnh trong lúc hành sự với bro nào đó thì e ý thu hồi rồi nên e ko có bằng chứng"
}, {
  "url" : "http://thiendia.com/diendan/threads/vay-do-ngoi-via-he.1021925/",
  "title" : "Váy đỏ ngồi vỉa hè",
  "unixTime" : 1471701600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/20/20160721_085836818.3gp_snapshot_00.29_2016.07.21_09.40.16e0786.jpg", "http://server7.upload69.net/images/2016/07/20/20160721_090333483.3gp_snapshot_00.04_2016.07.21_09.36.1213333.jpg", "http://server7.upload69.net/images/2016/07/20/20160721_090333483.3gp_snapshot_00.07_2016.07.21_09.36.2914308.jpg", "http://server7.upload69.net/images/2016/07/20/20160721_090333483.3gp_snapshot_00.26_2016.07.21_09.38.45a2b30.jpg", "https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif" ],
  "intro" : "Chộp đc bé này, chắc đến ngày nên thấy 1 bọc phồng lên, dáng khá ngon, mời ae"
} ]