[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-dac-ky-9865-mat-xinh-dang-dep-nuot-na-goi-cam-pha-chut-dam-ta-di-thoa.1132395/",
  "title" : "Đống Đa - PIC - 400K - Gái gọi Đắc Kỷ 9865 - Mặt xinh dáng đẹp nuột nà gợi cảm pha chút dâm tà đĩ thoả",
  "unixTime" : 1512468185,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/1169EA92-4CC9-4D3D-9248-5C232670529E48d05a5cf1fff404.jpg", "http://server8.upload69.net/images/2017/12/05/324C45FE-5C59-46AC-BA17-FAEB37843A4B6e6714e571ffbc06.jpg", "http://server8.upload69.net/images/2017/12/05/F6B47271-0EA7-41D9-82C0-F9A86EA3F6251bb1986a5088eef5.jpg", "http://server8.upload69.net/images/2017/12/05/BF72C518-A694-4E0C-83E7-8776B86A909Ddf7227baf63c54b6.jpg", "http://server8.upload69.net/images/2017/12/05/27CA70F6-EE8B-4DCF-BAB7-1C9E97DAF489d3c8de9e1caa10d5.jpg", "http://server8.upload69.net/images/2017/12/05/5705E692-009F-42E5-96B2-823753F3AC63f5f8176f851ff0f2.jpg", "http://server8.upload69.net/images/2017/12/05/29FE64A5-DC5C-4D13-A7AD-8DB1BCAFCBED2bbfc37bf8fd6e91.jpg", "http://server8.upload69.net/images/2017/12/05/58C51A22-57C7-4A3C-BF22-6E15907FBEF41ba7a3242f877514.jpg", "http://server8.upload69.net/images/2017/12/05/8FE771E8-7EF7-42FD-BDAD-2F397D5B0F748ecb9eb502ea07c9.jpg", "http://server8.upload69.net/images/2017/12/05/983F13EC-5BBC-40CD-9521-B5465F065A70b7167ad3ee83afca.jpg", "http://server8.upload69.net/images/2017/12/05/F525F773-6A4E-4B5D-ACD3-A2043B93A6EF7952e9b38c814a99.jpg" ],
  "intro" : "Sau một thời gian tránh rét ở Sg nay Đắc Kỷ đã trở về\n\nTiếp tục tiêu chí ngon bổ rẻ tee, nay xin giới thiệu đến các đồng dâm một bé teen nhí nha nhí nhảnh và cực kỳ vui tính, chân dài dáng cao gương mặt dễ thương với phong cach hotgirl. Quen em qua mai mối của một bố trên đây, gặp e cũng khá bất ngờ vì tuy còn rất trẻ nhưng e khá dạng dĩ, thậm chí là rất chủ động thoải mái làm phieudieu có cảm giác thân thiện như người yêu, nay xin chia sẻ để đồng dâm cùng quánh giá nhé\n\nChỉ định: bác nào thích các em hay cười và nói nhiều thì nên gặp, em vui tính và nói nhiều, đôi lúc khìn khìn ^^\n\nGái gọi: ĐẮC KỶ\n\nLoại hàng: Gái gọi hà nội\n\nNăm sinh: 1995\n\nNguồn gốc: miền bắc\n\nMã số: 9865\n\nGiá: 400K/1 Shot\n\nGiá nhà nghỉ, khách sạn: 100K/h đầu.\n\nKhu vực thường xuyên hoạt động: Hồ Đắc Di - Nam Đồng - Đống Đa\n\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Qua đêm thoả thuận\n\nFace : 9x xinh xắn dễ thương, tóc dài vuốt thẳng gấp sóng nhìn rất quyến rũ nhẹ nhàng\n\nBody: dáng dây ngực tấn công mông phòng ngự 1.62m, da trắng mịn màng sờ vào lạnh cả tay\n\nNgực : hệ cam mỹ, căng, tròn, cam kết ko hoá chất, ti ngã màu do cơ địa\n\nEo : cực thon gọn, nuột nà\n\nMông : vừa đủ xài nhưng trắng và tròn lắm nhé\n\nBým : em chỉ vừa làm web một thời gian nên khít cực, đút vào trong cảm giác ấm nồng, tê tái\n\nDịch vụ: liếm ty , ngậm cà, Tevet, Bj , Hj, bài bản, liếm mút\n\nThái Độ : yêu chiều khách hàng bản chất thật thà, Ngoan ngoãn , nhẹ nhàng , chiều khách . Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-nga-ms7062-ngoan-ngoan-de-thuong-lam-tinh-cuc-phe-pha.1132389/",
  "title" : "Ngon - Tân Bình - PIC - 300K - NGỌC NGA ms7062 - Ngoan ngoãn, dễ thương, làm tình cực phê pha.",
  "unixTime" : 1512465991,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/bao-an-13ff9d8a6c162584c.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-229be5cb38ff042c2.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-3b050ae5feeb75e96.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-4355320c4e93eee4d.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-680545873308df22b.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-740a57d4d5dccad54.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-8924e7041f845a5a8.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-109673f15d1d9e1790.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-119967bc85e6662809.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-120c36e569cfb7fa29.jpg", "http://server8.upload69.net/images/2017/12/05/bao-an-14abf8d703943baa90.jpg" ],
  "intro" : "Em Ngọc Nga phải nói là một trong những em tốt nhất mình từng gặp ở tầm giá 300k, em được cái tuổi trẻ, sức trẻ dồi dào, ngoan ngoãn, chiều chuộng và cũng hiểu chuyện. Gặp em nó là cách đây hơn 1 tuần rồi và em nó cũng là người đã giới thiệu em Gia Nghi cho mình. Trước khi quyết định giúp em nó đến với các anh em thiendia thì mình cũng đã ấp 2,3 tuần, nhưng nghĩ rằng nếu hàng ngon cứ ôm 1 mình thì thật ích kỷ, thế nên sau cùng cũng đưa em nó đến với anh em. hihi\nNếu anh em muốn hẹn họ set kèo em nó thì cứ inbox cho mình nhé  Mình đảm bảo anh em sẽ ngon trym với bé này.\n\n+ Thông Tin em ấy :\n\n- Nghệ danh: Gái Gọi NGỌC NGA\n- Năm sinh : 1993\n- Mã số: 7062\n- Loại hàng: Gái Gọi Sài Gòn\n- Xuất xứ: Miền Bắc\n- Giá: 300k/1shot.\n- Khu vực: Quận Tân Bình\n\n+ Đánh giá trên quan điểm cá nhân:\n\n- Face: Tròn trịa, môi dày, mặt to  nói chung là ưa nhìn\n- Skin: ngăm ngăm bánh mật\n- Ngực: hệ cam, to vừa đủ xài\n- Eo: hiện tại dạng múp nhưng ít mở thừa, em nó đang trong quá trình gym giảm cân nè\n- Mông: Căng và to, nhớ bảo em nó dập nhè nhẹ không các bác out hơi bị nhanh nha :3\n- Bím: Lông lá gọn gàng,xinh xắn, nước nôi ê hề\n- Phục vụ: Nhẹ nhàng tình cảm, bj, hj, bú liếm nhiệt tình, hợp tác các tư thế,vét máng xì xụp, vui vẻ nhiệt tình, thời gian thoải mái. âm thanh chân thực\n- Thời lượng gặp gỡ : từ 30p đến 40p 1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 11h sáng đến 24h đêm (có qua đêm )."
}, {
  "url" : "http://thiendia.com/diendan/threads/gia-nghi-ms-6933-chan-dai-mat-xinh-veu-to-chat-lu.1132388/",
  "title" : "Ngon - Tân Bình - PIC - 500K - GIA NGHI ms 6933 - Chân Dài, Mặt Xinh, Vếu To, Chất Lừ",
  "unixTime" : 1512465791,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/gia-nghi-1f336113656320f1f.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-28398ab01fe7800a0.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-3e06fa3651853cb22.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-44367e606d66109b0.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-541fa4d4016bd5850.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-612e750c640e9d28f.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-774a528637848f556.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-8bce6f994d122feb5.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-92ab90dd4dea134de.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-10511bd229a3647bd9.jpg", "http://server8.upload69.net/images/2017/12/05/gia-nghi-1186b9b25ab3c5961a.jpg" ],
  "intro" : "Cách đây ba hôm mình được một em hàng quen giới thiệu cho đi một em, ẻm bảo em này xăm trổ hơi nhiều, nhưng mà được cái cao ráo, mặt xinh và sang, da trắng trẻo lắm. Mình thích hàng mới nên ok luôn, hẹn được em nó ở 1 ks trên đường NMH ở Tân Bình, lần đầu gặp phải nói là rất ân tượng, cứ tưởng là yakuza Nhật Bản qua VN không cơ ) Cơ mà ẻm ngoan ngoãn lễ phép lắm, dạ thưa các kiểu. Xong là hai anh em tỉ tê tí chuyện rồi lao vào chiến thôi. Sau đó mình cũng đề nghị với em là để mình giúp em nó lên thiên địa để có cơ hội gặp các anh khách dễ thương khác nữa nhé  thế là được thêm cái hẹn với em nó ở 1 ks đẹp đẽ hơn để làm vài shot hình :3 Thôi không dài dòng nữa, mình vào đề nhé.\n\n+ Thông Tin của em nó :\n\n- Nghệ danh: Gái Gọi GIA NGHI\n- Năm sinh : 1997\n- Mã số: 6933\n- Loại hàng: Gái Gọi Sài Gòn\n- Xuất xứ: Miền Bắc\n- Giá: 500k/1shot.\n- Khu vực: Quận Tân Bình\n\n+ Đánh giá trên quan điểm cá nhân:\n\n- Face: Tròn, bầu bĩnh, mắt to, môi cong, nói chung là xinh xắn\n- Skin: trắng trẻo\n- Ngực: hệ cam mỹ, to bóp vừa tay\n- Eo: thon ít mỡ thừa, hiện em nó đang gym nên có thể sẽ còn đẹp hơn nữa\n- Mông: To và căng, doggy khá là phê\n- Bím: Lưa thưa, nhẹ nhàng, khít rịt, nước nôi cứ như em là mạng Thủy\n- Phục vụ: Nhẹ nhàng, nhiệt tình chiều chuộng, BJ, HJ, đá bi, lau cột, hôn ti, vét máng\n- Đặc điểm nhận dạng: xăm ở cánh tay\n- Thời lượng gặp gỡ : từ 30p đến 40p 1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 11h sáng đến 24h đêm (không qua đêm)"
}, {
  "url" : "http://thiendia.com/diendan/threads/tha-rong-den-cong-ty-e-tap-public.1132385/",
  "title" : "Thả rông đến công ty.e tập public",
  "unixTime" : 1512464162,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/20171205_091022201f3dafa4b77755.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_09162593a9d57277c5fa22.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_0927135d5fb299c5601979.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_094949bf0f6ea859180b6e.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_095212ba2aa4a704ad2143.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_09543984d25435a938f1f4.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_09530836d92b2b66b2ae16.jpg", "http://server8.upload69.net/images/2017/12/05/20171205_0953124142c494f556dad0.jpg", "http://server8.upload69.net/images/2017/12/05/Screenshot_20171205-1548488e5b6ea68ce15da7.png", "http://server8.upload69.net/images/2017/12/05/Screenshot_20171205-15483898f16ff2813bf489.png" ],
  "intro" : "Ngày nghỉ, tự cho phép bản thân lưòi biếng sau 1 tuần ốm dậy,7h sáng vẫn nằm dài trên giường mò lồn. Đang nứng lồn mong manh thì đt đổ chuông. Wtf. \"Họp\" cái quần què gì giờ nè. Vừa dậy thay quần áo vừa ấm ức trong lòng. Đang nứng, chẳng nhẽ lại phải kìm hãm cái sự sung sướng ấy lại sao.????k thể đc.thế là lên đồ như vầy để đến công ty đây .Trong lòng nghĩ bụng.: \"mình mà đã thèm thì cho cả công ty thèm theo chơi\".\n\nMặc quần áo xong mà nước lồn ứa ra ướt xừ quần tất.k biết có làm ai chết thèm k, hay chính bản thân mình lại thèm mà chết trước đây.hức.thôi thì đóng cúc áo và lên đường.\n\nVừa đi vừa nứng mới chết.trong đầu chỉ nghĩ giờ có thằng nào hiếp mình thì hạnh phúc biết bao.\n\n<Đoạn này đã bị cắt>\nHọp xong về nhà sung sướng tiếp thôi\n\nP/s: ai muốn biết diễn biến buổi họp thì like bữa sau mih kể chi tiết nghen. 2 ảnh cuối cắt từ video nên hơi mờ.mng xem tạm."
}, {
  "url" : "http://thiendia.com/diendan/threads/mnew-2017-ctv-b52-v-97-tay-ho-tra-bai-duongken88hn-nguc-kep-trym-bi-truyen.1132383/",
  "title" : "PIC - [MNEW 2017] [CTV - B52] V 97 - Tây Hồ - Trả bài Duongken88hn: \"Ngực kẹp trym\" bí truyền",
  "unixTime" : 1512462143,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/2fad911215f07a049.jpg", "http://server8.upload69.net/images/2017/12/05/340e32172e4946dd8.jpg", "http://server8.upload69.net/images/2017/12/05/404053aef629d2945.jpg", "http://server8.upload69.net/images/2017/12/05/112e757674ec5fb89.jpg" ],
  "intro" : "Hello các bạn!\n\nMình report trước nay thường là những em rau tự chăn, tự khai thác, may lắm có lần ăn em T-94 Hoàng Mai - suýt thành siêu phẩm là quà của cu em Flash biếu. Và nay, sau khi được huynh đài Duongken88hn gửi thiệp mời gia nhập hội CTV-B52 thì mình mới có thêm những report khác... từ rau của các anh em khác...\n\nEm V 97 này là bài tập nhỏ đầu tiên Duongken88hn gửi cho mình với lời nhắn. \"Em này không chịch được thì xóa nick đi\" - \" Đệch, chịch hay không phải tùy mình chứ lị \" - Bụng nghĩ thầm nhưng lòng vẫn cảm kích trước tấm lòng của lão nhân gia Duongken88hn.\n\nPM nc với em chưa tới 2 ngày thì có cái hẹn sáng nay gặp gỡ giao lưu trò chuyện. Bụng bảo dạ, trước giờ có mấy khi hẹn hò rau đi chơi cafe gì đâu, toàn đóng thẳng nhà nghỉ, giờ phải làm sao với em này đây...\n\nPhân vân mãi rồi cũng quyết định, cứ gặp rồi tính, ít nhất cũng có cái báo cáo lại cho đồng chí Duongken88hn đang chờ tin ở nhà...\n\nVậy là đón em... à, em đón, sáng nay điều hẳn em sang đón luôn, đi lòng vòng và nc bâng quơ rồi tạt vào nhà nghỉ....\n\nChà, trước giờ toàn chăn rau tự khai thác, rau ngon nên mất nhiều công đoạn tâm sự, nói chuyện... Giờ đụng rau 0, âm nốt thấy ngài ngại...\n\nVào phòng ngồi vài phút hỏi thăm em, em bảo \" sao anh lại đưa em vào đây \". Mình nói \" Anh thích gần em đấy, có sao không em \". Em nó bảo \" em không thích \"\n\nNày thì không thích, vừa nghĩ vừa kéo em lại gần, không thấy em phản ứng, đưa môi lại hôn cái tay thì luồn vào áo, chạm vào ngực em, to vật vã... e rên ư ử ngay... Đúng là 1 nút auto-rên độc đáo...\n\nThế là cởi đồ hôn ngực, bóp ngực em 1 lúc, em rên và phê ngọng ra, rồi cũng để em chồm lên làm cái phận sự của mình. Em Bj có phần miễn cưỡng và từ tốn như gái nhà lành...\n\nThú thật, lúc này chỉ muốn rút chim ra đi về... vốn thường ăn rau ngon, lâu rồi đụng vào xôi thịt khó nuốt quá.. Nhưng đành nhắm mắt đưa chim, coi như cho em nó cơ hội được bem mình...\n\nĐánh giá sơ bộ:\n\nFace zalo: 7\nFace real: 3\nV1: 10 =))\nV2: 0....có\nV3: 12 luôn, to vật vã mà không đẹp\nServices: Khá được màn bj...\n\nĐộ khó: Âm nốt\n\nNewbie hay ai muốn thì ném vào inbox Duongken88hn nhé.. Full inbox thì ném qua mình =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/ga-kho-xe-la-chanh-dac-biet-thom-ngon-day.1132370/",
  "title" : "Gà khô xé là chanh đặc biệt thơm ngon đây",
  "unixTime" : 1512455788,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/DTWI75471427bf3be0db65cb.jpg", "http://server8.upload69.net/images/2017/12/05/JMNV94973106fe7bdc9a05fa.jpg", "http://server8.upload69.net/images/2017/12/05/UMGC5248f060e9854f090f14.jpg", "http://server8.upload69.net/images/2017/12/05/WAKY161794a5ba6f342e3f35.jpg", "http://server8.upload69.net/images/2017/12/05/20171014_IMG_0097a72b4a7a0b20c8b7.jpg" ],
  "intro" : "còn nhiều pic lắm mà em ko có thời gian up... ahuhu\nđây là phần 1 của vk ck em hí hí\nhttp://thiendia.com/diendan/threads/lan-dau-vk-ck-em-len-song-a.1128926/"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-vc-tim-em-trai-lau-dai.1132361/",
  "title" : "Cặp vc tìm em trai lâu dài",
  "unixTime" : 1512452452,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/24740103_156105818477799_2823062_ofcf5448a6aa878f3.jpg", "http://server8.upload69.net/images/2017/12/05/24251100_151242355632724_1229428857_o1c7a1abcbe1390bb.jpg", "http://server8.upload69.net/images/2017/11/25/24008322_148175725939387_20476135_ocd5bd74513c5ed3f.jpg", "http://server8.upload69.net/images/2017/11/27/cutba120b7ef24a7dc6.jpg", "http://server8.upload69.net/images/2017/12/05/DSC02980012f37988841ee41.jpg" ],
  "intro" : "Vợ chồng mình tiếp tục tìm một người em trai cho những dịp vui hoan lạc sắp tới. Vc mình mún tìm 1 mối quan hệ dài hạn. Dự định ban đầu chỉ là chat , nói chuyện . nếu thấy hợp thì sẽ gặp mặt và xa hơn. có thể chat giao lưu 3-6 tháng sau mới gặp mặt nên giao lưu trên tinh thần làm quen xã giao 1 phần chứ ko phải chỉ vì tình dục.\n\nMún hiểu sơ về vc mình vui lòng xem các topic cũ.\n\nMình có đăng 1 bài rồi , khá nhiều bạn liên hệ, cũng có vài bạn khá ổn. tuy nhiên đa số mình đều loại hết vì lỗi cơ bản là không gửi hình.\n\nBạn phải hiểu ở trên đây không ai biết gì về bạn cả, 1 vài 3 dòng text ko đủ. mình tìm bạn tình cho vợ mình, nên bề ngoài , gương mặt dù không yêu cầu cao nhưng vẫn là quan trọng nhất.\n\nBạn muốn dự tuyển vui lòng inbox đầy đủ :\n\n- hình có mặt bạn mặc đồ bình thường. càng rõ thân hình càng tốt, hình chụp selfie thì ko nên gửi vì nó ko rõ.\n- Cách up hình rất dễ cho dù bạn ở trên điện thoại :\nhttp://thiendia.com/diendan/threads/update-10-11-2015-thong-bao-ve-viec-upload-anh.757726/\n- nếu không gửi hình mà chỉ nhắn tin thì bạn đừng nhắn tin vì mình không đọc đâu. ko add zalo rồi mới gửi hình nha.\n- tên , sinh năm, cao , cân nặng?\n- quê quán\n- hiện tại đang học hay làm gì.\n\nNhững bạn đã gửi tin rồi mà chưa gửi hình thì vui lòng gửi lại, các bạn gửi hình nếu ok thì mình đã phản hồi lại cho bạn rồi.\n\nYêu cầu cơ bản :\n- ở HCM là bắt buộc.\n- sinh năm từ 95-90. ko vào độ tuổi này xin miễn pm vì mình sẽ cần xem cmnd của bạn.\n- Thật thà, hiền lành, không nói nhiều, nhưng cũng không kiệm lời.\n- điềm tĩnh và kiên nhẫn.\n- Đã từng có người yêu là điều kiện bắt buộc, không tuyển các thanh niên FA\n- Không xăm trổ.\n- Biết lắng nghe và nhìn nhận bản thân để tiến bộ\n\nYêu cầu ngoại hình :\n- cao từ 1m6-1m75 . đừng cao quá mà cũng đừng thấp quá.\n- thân hình ko mập, ko gầy tong teo. ko cần phải gym. nhưng bụng mỡ hay gầy quá thì thôi ạ.\n- gương mặt dễ nhìn , bắt mắt 1 tí.\n- bạn chú ý bề ngoài , nhưng đừng điệu đà quá lố\n- sạch sẽ, thơm tho. ko bị hôi , không hút thuốc\n- bik làm tình và chiều chuộng phụ nữ, nên mình ko tuyển FA. Fa xin miễn pm vì mình sẽ nc test bạn nhiều đã.\n\nChống chỉ định:\n- Các anh ăn xổi ở thì, vào xin dc chịch thì chịch ko thì nghỉ, kiểu cố gắng nửa vời.\n- Các thành phần xoi mói, phá phách. Mình giỏi IT nên mấy bạn không nên cố soi mình\n- Giả thông tin để tiếp cận, các bạn cũng không nên cố gắng chi tốn thời gian vì mình kiểm tra và sàng lọc kĩ lắm.\n- Bạn đừng khoe chim to, làm tình dai hay blah blah blah như vậy vì đơn giản nó chẳng lịch sự. Bạn với mình chỉ là đàn ông với nhau, đi khoe mấy cái đó chi . Hãy chứng tỏ mình là một người đàn ông lịch thiệp , ân cần, từ tốn thì mình sẽ quan tâm hơn.\n\nHình xác nhận tài khoản chính chủ:\n\nđể các bạn không mất thời gian vì tài khoản ảo lẫn yên tâm gửi hình có mặt cho mình nhé, vc mình bận bịu lắm , ko có time rãnh đi điều tra về bạn đâu nên bạn cứ yên tâm mà gửi.\n\nMột vài hình về vợ mình hén:\n\nbonus 1 tấm public cafe"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-choi-do-son-thang-12-2017.1132357/",
  "title" : "Ăn chơi Đồ Sơn tháng 12 - 2017",
  "unixTime" : 1512450759,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/IMG_4753400b1d9acc25c517.jpg", "http://blog.uhm.vn/emo/chowang/33.gif" ],
  "intro" : "Dành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2,\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k 1 shot hàng thửa huyền thoại của đám này đó\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\nTọa độ Google maps\nhttps://www.google.com/maps/place/Khách+sạn+Xây+Dựng/@20.6834437,106.7948661,19.92z/data=!4m5!3m4!1s0x314a6c8aa9069599:0x895181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\n\nĐồ Sơn về danh nghĩa vẫn đang giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\nNhưng mặc cả 250 rất dễ dàng kể cả có đi siêu xe\n\nQua đêm thì rổ giá tính bằng giá 3 shot, từ 2h đến 6h\ncác em xinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm\n\nAi ít thời gian mà muốn tâm sự với gái quen thì có kèo bao tiếng, 1 tiếng 300k cứ thế mà triển, thuê phòng nghỉ tiếng riêng\n\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\n1. Bưu Điện HP-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\n2. Khách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\nThời gian di chuyển bằng xe bus từ Bưu Điện đến Khu 2 cỡ 1 tiếng\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua\nThời gian di chuyển tầm 1 tiếng 15p là đến đường 353\n\nTaxi 2 chiều từ nội thành tầm 300k\ntrên này có vài thím làm taxi, có thể pm xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\n\nTeen\nA---Ngọc Anh 681---Yến 681---Trang 555\nB---Tuyết 985---Tít 301---Hà 569\n---Vân 569---Hương 434---Trang 686---Phương 681 (Lan Anh 700)---Hiền 301\n---Lan 434---Thảo 169---Thỏ 569---Lệ 555\n---Bích 434---Phượng 434---Tiến 569\n---Hương 894---Mai 894---Chi 532\n---Mai 777---Vy 907---Yến 545\n---Giang 930---Trang 390\n---Hà 915\nMới xuống\n---Thanh 887---Thảo 617---Diệp 555---Như 681---Hằng 545---Phương 985---Thảo 907\n\nU20 đến U25\nA---Linh 799\nB---Ngọc 894---My 887---Hà 545---Đào 566---Nhi 579---Trang 915---Hoàn 740\n\nCựu binh ngoại hình khá\n---Thuý 532---Mèo 364---Ngọc 193\n\nService\n---Thu 094---Hà 545---Hạnh 555---Nhi to 566---Đào 566---Hồng 916---Tít 301---Dương 930\n\nVú to\nNgọc 681---Nga 894---Dương 930\n\nCao trên 1m65\n---Linh 799---Tít 301---Ngân 868\n\nKim Anh 193 nghỉ hẳn (hoặc tạm thời nghỉ hẳn), fan hâm mộ đừng có hỏi thêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-bi-choc-dit-canh-bao-ae-nho-mod-24h.1132351/",
  "title" : "PIC - Lại bị chọc đít,cảnh báo ae. ( nhờ mod 24h )",
  "unixTime" : 1512448256,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/IMG_151152eaa5893d29ec4a.png", "http://server8.upload69.net/images/2017/12/05/IMG_151272aa233c82162cdc.png" ],
  "intro" : "Trước tiên xin chào người ae có id zalo là chán đời,tôi chẳng biết người ae là ai trong list mà tôi đã share cho em rau 98 này,nhưng người ae làm vậy là không được rồi. Mình là nông dân nếu vã quá máu không lên não được thì mình quay tay rồi đi ngủ,chứ người ae lại làm cái trò up ảnh lên fb doạ nạt rau ép rau phải gặp như thế là không ổn rồi. Riêng về phần tôi rau cỏ máy bay cũng chỉ ăn 1 đến 2 lần là next thôi nên cũng không vướng gì cả nhưng người ae làm thế này sai rồi,thực sự sai làm như vậy rau sẽ cảnh giác hơn và những ae sau sẽ khó mà được trải nghiệm. Chắc người ae cũng là mem mới nên nóng vội hấp tấp mới làm vậy,sai sửa chửa đẻ,nếu người ae đọc được bài viết này thì ib zalo vào hòm thư mình nhé,mình sẽ setup cho người ae chỉ việc vác súng đến xả đạn thôi,xả xong thì về rút kinh nghiệm lần sau đừng làm trò hề này nữa người ae nhé.\nCòn về phần mình từ nay sẽ không share lung lung nữa sẽ chỉ giao lưu với ae quen biết và uy tín.\nMong cho ACHP ngày một phát triển và lớn mạnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-phuong-vy-7501-cu-6103-vui-mua-giang-sinh-cung-em-xinh-teen-da-trang-vu-sieu-dep.1132348/",
  "title" : "Quận 10 - PIC - 600K - Gái gọi quận 10 - Phương Vy 7501 (cũ 6103) Vui mùa giáng sinh cùng em xinh teen da trắng vú siêu đẹp",
  "unixTime" : 1512444886,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/05/504D0A08-B109-4B7C-95C6-9CF8096926653bab287297057e84.jpg", "http://server8.upload69.net/images/2017/12/05/77894875-689F-44EF-9BD4-10B55609E44Fc1e6b5e45c426988.jpg", "http://server8.upload69.net/images/2017/12/05/67C305AA-5FBB-4B2A-9835-9E94FEABD305acbf7c4db6267a6c.jpg", "http://server8.upload69.net/images/2017/12/05/788C6C3D-54E4-4B69-86BD-8A42C23816D2d2c625745e655a87.jpg", "http://server8.upload69.net/images/2017/12/05/68EA22D8-B2E2-4F8E-897B-DB867CBB665F07bd7ea704c5f210.jpg", "http://server8.upload69.net/images/2017/12/05/B725D18E-EFB0-49D0-A0E7-A148AAC313299ac1915ef67014f0.jpg", "http://server8.upload69.net/images/2017/12/05/60274B5D-9E5F-459C-B1F9-91B44EB54903417ea8d867969bd4.jpg", "http://server8.upload69.net/images/2017/12/05/8DAC57E4-F555-4ED4-A1B7-39C30E8E00C5b1c047c91cfa47ef.jpg", "http://server8.upload69.net/images/2017/12/05/62E2EB3D-1C5D-4697-AD1E-C92A646351DF3f9439ec803bcb41.jpg", "http://server8.upload69.net/images/2017/12/05/179D7788-CD1C-4902-8450-2F6AF42033590c0ed635fc05caac.jpg", "http://server8.upload69.net/images/2017/12/05/FF8A46A2-3E0F-498B-A05C-181F8D94B50Da3c70b91ec419e06.jpg", "http://server8.upload69.net/images/2017/12/05/A060AD1D-6823-4233-AE9A-722BF603957674f61db8f416b4b1.jpg", "http://server8.upload69.net/images/2017/12/05/020CD1DB-B33D-420F-927F-7CEB979908E5e7224951882392e2.jpg" ],
  "intro" : "Em vẫn xinh tươi dễ thương như ngày ấy, vú vẫn căng tròn mọng, dáng người nhỏ nhắn gọn gàng, mọi cảm xúc vẫn như luc đầu, nhẹ nhàng, tình cảm, ít cười nhưng luôn dễ chịu, quá ngon cho một em gái xuân thì\n\nGái gọi: Phương Vy\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1997\n\nNguồn gốc : miền Bắc (di cư vào nam 14 năm rồi)\n\nGiá : 600k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 80k / 1h\n\nKhu vực thường xuyên hoạt động : Quận 10\n\nThời gian làm việc hàng ngày : 10h đến 23h\n\nFace: xinh xắn dễ thương, dán người đầy đặn, nước da trắng min, cao 1.57\n\nV1: đẹp thôi rồi, ti bé xíu, ngực căng mọng, săn chắc\n\nV2: eo ko một tí lipid, thon gọn\n\nV3: to tròn xoay, cứng ngắt, hồng hào, doggy sướng\n\nService: em ko phù hợp với các bác thích siêu service, tình cảm nhẹ nhàng thich dễ thương lễ phép nên tìm em, hj, bj bú liếm, bóp, tevez vô tư.\n\nCác bác để lại comment hoặc vào Trung tam shre hàng q10 lấy số giúp em\n\n​"
} ]