[{"url":"http://thiendia.com/diendan/threads/gai-goi-ngoc-lan-ms-348-report-sau-1-ngay-met-moi.1027357/","title":"PIC - Gái gọi Ngọc Lan MS 348 report sau 1 ngày mệt mỏi","unixTime":1470917337,"imgUrls":["http://server7.upload69.net/images/2016/08/11/DSC_003496965.jpg","http://server7.upload69.net/images/2016/08/11/DSC_0036dd762.jpg","http://server7.upload69.net/images/2016/08/11/DSC_003819594.jpg","http://server7.upload69.net/images/2016/08/11/DSC_004044a13.jpg","http://server7.upload69.net/images/2016/08/11/DSC_004493d19.jpg","http://server7.upload69.net/images/2016/08/11/DSC_004514d37.jpg","http://server7.upload69.net/images/2016/08/11/DSC_0048090b2.jpg","http://server7.upload69.net/images/2016/08/11/DSC_00505b1af.jpg","http://server7.upload69.net/images/2016/08/11/DSC_0051e8c50.jpg","http://server7.upload69.net/images/2016/08/11/DSC_0052bf1c5.jpg","http://server7.upload69.net/images/2016/08/11/DSC_005460d13.jpg"],"intro":"Mở đầu bài xin được chào các anh em thiendia ạ. Mấy hôm trước cũng có post bài về em Ngọc lan này rồi, được biết em mới từ Quảng Ninh lên đây, cũng 1 phần do hoàn cảnh gia đình nên mới dấn thân vào cái nghề này. Được biết do lần trước cũng vì không biết đăng bài nên có nhờ mình đăng hộ để anh em được biết đến, và cũng tranh thủ hôm nay mát zời và được ông sếp thoáng tính cho về sớm nên đã cất công phi từ công ty ra ngã tư sở để gặp. Kết quả là 2 shot ngon chim trở về. Về ý kiến thì mình đánh giá là Ngọc lan khá nhiệt tình, vì mới vào làm nhưng cũng chịu khó học hỏi 1 vài thứ mình chỉ nên mình cũng khá ưng. Mặt ngoài đời cũng trẻ hơn so với ảnh chụp, nhưng thôi không lằng nhằng gì nữa mà mình xin đưa ra vài nhận xét tổng quan luôn\n\nThông tin\nTên: Ngọc Lan\nMS: 348\nTuổi: U92\nGiá: 300k/1 shot\nKhu vực hoạt động: Ngã 4 khổ(sở)\nFace: nhìn mặt thật trẻ hơn trong ảnh (rất thích ngọc lan thả tóc ra nhé vì khi thả thấy trẻ hơn và còn giống 1 cô bạn của mình )\nBody: nhìn ảnh chụp thì có lẽ hơi bếu nhưng khi gặp thì mình lại thấy bt. Điểm yếu là hơi lùn chút thôi  thế nên vào ảnh có vẻ bị béo\nEo: nhìn ảnh đánh giá thôi.\nMông: ngon và doggy khá thích, mình chịu chết ở khúc này\n(!): thấy cũng vừa. Nước nôi vẫn tốt vì đeo bao chịch được 1 lúc là cũng thấy nước ra nhiều\nTime phục vụ: 40p\nThời gian làm việc: từ 8h sáng - 8h tối\nServices: HJ, BJ, liếm cà, vét máng, hôn môi\nKhông wc và some\nNN: 100k/1h thấy hơi đắt nhưng cơ sở vật chất cũng được. Nhưng chắc sẽ phải tìm thêm vài nhà nghỉ nữa cho nhiều lựa chọn\nÝ kiến cá nhân thì chắc mình vẫn sẽ gặp lại. Cũng từng yêu chị phương gv 1 thời ( tiếc là chị nghỉ rồi) nhưng giờ lại cảm thấy cũng hợp với Ngọc Lan\n\nCũng có chút ảnh trả bài anh em  Mong các bác tha cái INBOX em ạ. cứ cmt bên dưới thì em share dần chứ ngày nào vào nhìn cái IB đầy sợ lắm\n\nMáy cùi nên chắc ko được nượt, với lại mình cũng ko có thói quen chụp khi chịch lắm. Cảm ơn mọi người đã xem bài ạ\n\nP/s: Mod đi qua có gì sai mong tha em ạ. Ko biết để cái tiêu đề kia đã ổn chưa"},{"url":"http://thiendia.com/diendan/threads/co-gai-hu-hong-nho-anh-hang-xom-sang-giup-kem-clip.1027353/","title":"PIC - Cô gái hư hỏng nhờ anh hàng xóm sang giúp... ( kèm clip )","unixTime":1470915634,"imgUrls":["http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG093992d0.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG0800f2ba.jpg","http://server7.upload69.net/images/2016/08/11/qualonefa43.png","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG090caf70.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG097eed27.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG0964a275.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG09532a94.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG08259f5e.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG0830289f.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG09800b75.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG091540dd.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG084d0dfa.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG0851a3d6.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG086909bf.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG089b6498.jpg","http://server7.upload69.net/images/2016/08/11/UYENDUYENDANG1020eaf2.jpg"],"intro":"SAU KHI EM POST PHẦN 1 :\n\nĐược rất nhiều anh giai chụp chim to và dài em nhìn nứng quá nhưng ko dám đi quá giới hạn vì sợ chồng mà đọc được trên này thì khổ thân em chết\nChẳng giấu gì mấy anh khổ thân em là gái dâm mà lại lấy phải chồng đam mê công việc nên suốt ngày bị bỏ bê thôi. Em toàn trốn chồng mua mấy cái thứ \" hư đốn \" dài khoảng 15 20cm về để thỏa mãn cơn nứng của mình thôi. Chồng hay đi công tác mà anh hàng xóm thì càng ngày càng thân thiết với mình hơn. Nhân ngày chồng đi công tác xa mình lại liều một phen rủ anh ý sang chơi. Lần này mình chủ động hơn gọi anh ý bằng cái tên thân mật \" chồng yêu oiiii \". Khi mình ra mở cửa mình đã mặc sẵn bộ đồ như thế này cứ vợ vợ chồng chồng tíu ta tíu tít thôi.\n\n[/url]\n\nLần này anh và mình cũng đã bớt ngại ngùng hơn trước , anh không còn e dè nữa chỉ nói rằng : \" người nào mà lấy được em chắc có cuộc sống tình dục sung sướng lắm \" rồi liền bắt mình chổng đít lên và vạch cái \" hư hỏng của mình ra \"\n\nThực ra cái quần lót hồng kia nó cứ cọ vào bướm e làm e nứng ko chịu nổi nữa rồi. Anh vạch bướm mình ra cũng đã ướt sạch. Anh liền nhanh tay lấy ngay 2 cái \" đồ chơi \" chọc thẳng vào bướm mình và mình rên lên một hồi rất to. Lúc đó mình phê quá rồi chỉ biết nói linh tinh \" anh ơi cái này có gai sướng quá ... nứng quá \". Anh liền bật chế độ cho cái \" đồ chơi \" đó nó rung ngoáy liên tục làm mình phê mở mắt ra còn không nổi nửa\n\nMình thấy cây hàng của anh cũng đã muốn bục ra khỏi quần rồi. Mình liền đẩy anh ra và nói : \" để em tự làm cho anh đứng xem nhé \". Mình giật lại cái \" đồ chơi \" từ trong tay anh nằm vạch bướm ra trước mặt anh và cho vào. Nhìn mặt anh ngượng ngùng cùng với con *** như muốn nổ tung mà thấy tội\n\nCũng đến lúc anh không chịu được nữa anh liền đeo bcs vào và đ** mình tới tấp. Lúc nay không chụp đc ảnh ko quay đc clip nữa vì 2 đứa đều hùng hục lao vào nhau. Phải nói về khoản này cây hàng của anh rất dài và cảm giác hàng thật sướng hơn rất nhiều. Đến lúc mình sắp lên đỉnh mình lỡ miệng nói 1 câu mà đến giờ vẫn còn sợ : \" anh ơi tháo bao ra đi đ** không bao sướng hơn , đến lúc gần ra anh bắn ra ngoài là được \". Nhưng đến lúc cả 2 gần lên đỉnh thì mọi thứ không còn gì ngăn cản được nữa. Một lần nữa em lại để một người đàn ông khác xuất tinh vào bím mình huhu.\n\nSau khi mệt nhoài 2 đứa nằm ôm nhau và anh ra hiệu thuốc mua dùm mình 1 viên thuốc tránh để mọi chuyện ko đc đi quá xa. Cảm ơn người đàn ông thoáng quá đời em :*\nAnh cứ xưng chồng với mình làm mình ngại nhưng vì chồng của mình đi công tác nên tạm làm vợ của anh này vậy\nEm có 1 clip anh chồng quay hộ mình mng vào xem r bình luận xem em có nên làm clip nữa không nhé...\nhttps://www.fshare.vn/file/6D1P8RTMBEUT\nBím em có hơi xấu thì mấy anh cũng đừng chê vì em đ** nhiều quá nên nó thế ạ.\nEm thì rất thích mấy anh chim to nên anh nào chim to thì chụp ảnh gửi vào inbox cho em xem chim em sẽ vạch bướm cho anh xem lại hihi."},{"url":"http://thiendia.com/diendan/threads/em-t-tan-phu-xin-loi-em.1027345/","title":"Em T Tân Phú - Xin lỗi em","unixTime":1470912041,"imgUrls":["http://www.upsieutoc.com/images/2016/08/11/12358184_924729217623889_524120968_n.jpg"],"intro":"Em vừa tròn 18 không hiểu sao tôi lại là friend của em trên zalo . Em chủ động inbox nc với tôi mỗi tối mỗi tối ...Rồi em cũng hẹn tôi đi chơi và tôi đã đồng ý . Sau khi đi xem phim cùng em và sau lời ong mật em cũng đồng ý vào KS cùng tôi và đó cũng là lần đầu và tôi cũng là người đầu tiên của em."},{"url":"http://thiendia.com/diendan/threads/rp-lan-anh-3890-0-1-voi-than-dam.1027339/","title":"PIC - RP - Lan Anh 3890 : 0 - 1 với thần dâm","unixTime":1470910673,"imgUrls":["http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13950632_1059440614135373_1467688016_o_zpsgyjmvfjc.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14012583_1059440650802036_2052483763_o_zps3bwheqhe.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13950947_1059440627468705_1678623801_o_zpsab8xcbbc.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13977959_1059440637468704_1737641120_o_zpsuwlfawxr.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13987306_1059440647468703_509278229_o_zpsghmmg7qh.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13932078_1059440644135370_1005887752_o_zpsettmtr1t.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/13987083_1059440624135372_2113324861_o_zpso0kuj5ty.jpg"],"intro":"Chào các bác đồng dâm.Trưa nay mấy AE hoàn thành công việc sớm kéo nhau ra Thu Hằng ở Nguyễn Phong Sắc so tài cao thấp sau bao ngày ghẹ nhau.Chiến đấu từ 11h đến 2h chiều gần như các cao thủ cũng gục ngã.Thằng anh thì đang phê lòi mắt thì thằng em cứ lắc lư đòi đi giải trí.Đành lòng phải chiều lòng chú em vậy.Bốc máy ra tìm mãi toàn Trần Duy Hưng.Giờ này phóng ra đấy gặp mấy ông cá vàng nó bắt nó phệt cho cái nghị định 46 thì cả anh vs em cùng nghỉ.Nhớ ra có bác Xhang427 share 1 em ở ngay Hoàng Quốc Việt.Bốc máy gọi luôn em thì có giọng ngọt ngào nghe máy và có ngay cuộc hẹn ở NKT.Em nó chạy cả 2 khu.Bác Xhang427 phải bổ sung lại địa chỉ nhé.Nhận phòng sau 5p thì em nó đến.Đánh giá giờ giấc chuẩn xác.K cao su.Cộng thêm 1 điểm cho thái độ nghiêm túc công việc.Vừa vào phòng em nó thấy mình bia bọt thế này em cũng cho out bằng chiêu Dogggy.Mình sĩ diện bảo đợi xem mèo nào cắn mỉu nào.Cuối cùng sau 45p hân hoan kèm theo 69 tư thế em cũng phải chịu thua em nó vs chiêu Doggy.Mông to Doggy phê phải biết.Đành phải hẹn lại vào buổi khác gỡ cho cái nhục này.Em chụp mấy kiểu về cho AE xem và cảm nhận.Đánh giá cá nhân : SẼ GẶP LẠI VÀO NGÀY ĐẸP TRỜI EM NHÉ.Mọi thông số các bác xem ở topic bác Xhang427 nhé\nhttp://thiendia.com/diendan/threads...o-dam-de-full-secvit-rat-chieu-khach.1011871/\nCó ít ảnh phục vụ các bác.Bác nào chưa có ném inbox em ném cho.Em cũng chẳng phải bố mỳ gì đâu nhé"},{"url":"http://thiendia.com/diendan/threads/em-na-dhnt.1027338/","title":"Buôn Ma Thuột - Em na dhnt","unixTime":1470910556,"imgUrls":["http://server7.upload69.net/images/2016/08/11/imagecd77a.jpg","http://server7.upload69.net/images/2016/08/11/imageea2c3.jpg","http://server7.upload69.net/images/2016/08/11/image61f2a.png","http://server7.upload69.net/images/2016/08/11/imagedaf28.png","http://server7.upload69.net/images/2016/08/11/image31632.jpg","http://server7.upload69.net/images/2016/08/11/image431ce.jpg"],"intro":"Như lần trước đi check về mà không có hình cho ảe ngắm, nay có vài tấm mới chụp ae xem tạm, có video nữa mà để đâu rồi ý ) ."},{"url":"http://thiendia.com/diendan/threads/gai-goi-ngoc-anh-6769-diu-dang-va-cuong-nhiet.1027336/","title":"HQV - Ngon - 300K - Gái gọi Ngọc Anh 6769 dịu dàng và cuồng nhiệt","unixTime":1470909857,"imgUrls":["http://server7.upload69.net/images/2016/08/11/20160722_13590836d07.jpg","http://server7.upload69.net/images/2016/08/11/20160722_13592011737.jpg","http://server7.upload69.net/images/2016/08/11/20160809_14354156323.jpg","http://server7.upload69.net/images/2016/08/11/20160809_145828e4222.jpg","http://server7.upload69.net/images/2016/08/11/20160809_143646f7407.jpg","http://server7.upload69.net/images/2016/08/11/20160809_143716404d1.jpg","http://server7.upload69.net/images/2016/08/11/20160809_143832ec458.jpg","http://server7.upload69.net/images/2016/08/11/20160809_143939aa3a0.jpg","http://server7.upload69.net/images/2016/08/11/20160809_14410228cb4.jpg","http://server7.upload69.net/images/2016/08/11/20160809_14540634bba.jpg","http://server7.upload69.net/images/2016/08/11/20160809_1457316f1cb.jpg"],"intro":"Tham khảo qua mấy bài ri pọt và các commen về em này, đưa vào tầm ngắm đã lâu, nay mới có thời gian liên hệ giao hoan với em nó.Kiếm cái bao siêu mỏng cho cảm giác chịch như không bao lên đường đến điểm hẹn. Gặp em tại một nhà nghỉ thuộc Hoàng Quốc Việt, em đến khá nhanh ( Thấy các bác đi trước bảo em nó làm tự do nên không lo tráo hàng). Dáng người thuộc loại nhỏ ,gọn, và cũng eo ót ra phết, qua mấy câu chào hỏi xã giao em nó vào tắm rửa rồi ra nghênh tiếp thượng đế. Em này nói chuyện rất có duyên, nhẹ nhàng và tỏ ra khá tâm huyết với nghề. Hai tấm thân trần như nhộng bắt đầu cuốn vào nhau, em nó chủ động cháo lưỡi rất mê. Cái lưỡi ấm , mềm cuốn lấy lưỡi mình khá cuồng nhiệt, có lúc mình cảm thấy nghẹt thở vì em nó nút chặt lưỡi mình. sau màn đá lưỡi thì em nó chuyển rê xuống ngực, rốn rồi đến súng đạn của mình, cũng đá bi, lau cột, thò thụt nông sâu, có lúc súng suýt cướp cò vội bảo em dừng lại để mình khám phá em nó. Thôi thì xôi oản tha hồ vần vò. Xoa xoa con bướm đo độ nông sâu qua ngón tay. sau tầm 10 phút thì bảo em đeo giáp vào chiến. Khởi đầu là truyền giáo ,rồi qua kiểu ếch ôm măng, chuyển về la hán đẩy xe,vừa địt, vừa thò tay bóp vú, nước nôi nhoe nhoet,co bóp chim, mình đóng phành phạch , kết thúc lại về truyền giáo. Mỗi tư thế cũng chỉ độ 3 phút thôi, ứ được lâu vì sợ livophun. hai anh em lại vào cùng tắm, em nó tắm cho thằng bé của mình và thử xóc xóc bảo làm cái nữa , nhưng mình xin thua vì sức có hạn , chim cò chưa hồi tỉnh được. ra giường 2 đứa còn nằm buôn chuyện đông tây ( Em làm tự do nên thời gian rất chủ động, không bầu dục). Em bảo cũng ít khách ,chủ yếu là khách quen, nên mình bảo để anh làm bài rì pọt giúp em nó đồng ý. Thế là với con điện thọai chụp mấy kiểu\nThông tin về em nó : Gái gọi : Ngọc Anh. Mã số 6769, pas thiên địa, giá 300k/sô, khu HQV\nLoại hàng: Gái gọi hà nội\nKhu vực hoạt động:Hoàng Quốc Việt\nGiá nhà ngHỉ 80k/2h\nĐánh giá em nó:\nMặt : 7d- mặt xì tin xinh gái cười duyên\nV1: 7đ : vừa tay, đầu ti nhỏ, hơi mềm\nV2: 7đ : khá eo ót\nV3: 8d : mông cong và nảy,doggy rất dễ out\nSkin: da dẻ tuy không trắng sáng nhưng mịn màng\nBím: 7d: nước nôi nhoe nhoét khít rịt ( có nốt ruồi cạnh bím nhé)\nSv: 8đ +1đ vì thái độ ngoan ngoãn,Bj HJ đến chán thì thôi,giọng lúc nào cũng nhẹ nhàng ko thúc giục.\nTime: 40 phút/sô\nCHỈ ĐỊNH: thích , ngoan hiền, sv tốt , dâm\nDịch Vụ: BJ, HJ, cháo lưỡi\n- Khách Sờ, hôn ty, xoa bướm, tevet\nKhông: som, CIA,lỗ nhị.Khách say sỉn,\n(Lần đầu chèn lin theo quy định chả biết có đúng không, mốt nào đi ngang chỉnh sửa giúp em nhé. Thank mốt)"},{"url":"http://thiendia.com/diendan/threads/nhat-ki-no-va-em.1027331/","title":"PIC - Nhật kí Nó và em.","unixTime":1470908600,"imgUrls":["http://server7.upload69.net/images/2016/08/10/CopyofHinh098448062.jpg","http://server7.upload69.net/images/2016/08/10/CopyofHinh0977bd037.jpg","http://server7.upload69.net/images/2016/08/10/12080793_706970786114309_608099166_ndb731.jpg","http://server7.upload69.net/images/2016/08/10/12067287_706970576114330_754469637_nb842f.jpg","http://server7.upload69.net/images/2016/08/10/DSCN008100db3.jpg","http://server7.upload69.net/images/2016/08/10/DSCN0074e8973.jpg"],"intro":"\"..Nó là 1 thằng \"cùi bắp\" đúng nghĩa,chẳng có gì,nhưng nó lại quen được em và được em yêu thương.\nNó lên trách ông trời rằng nó là một thằng không may mắn,nhưng nó quên mất rằng cái may mắn nhất của nó lại ở ngay bên cạnh,quan tâm,chăm sóc nó mỗi ngày.. \"\n\n.. Lảm nhảm quá các bro thông cảm,mình xin đi vào việc chính luôn.Mình sẽ kể những câu chuyện mình và gấu cho các đồng dâm nghe,những câu chuyện \" mây mưa\" của mình và em,qua lời kể của thằng dốt văn như mình có lẽ không được hay nhưng lại chân thực..hehe\n\n1.Gốc cây sau bãi đất hoang.\n\nLúc này mình tán đổ em được 2 tháng rồi,lúc đầu quen nhau phải giả bộ làm ảo thuật bắt em nhắm mắt vào rồi hôn trộm cái (mặt đỏ tía tai lun),nhưng sau 2 tháng thì hôn hít sờ mó rồi.Chẳng là,mỗi tối mình từ xóm trọ của mình qua rủ em đi dạo.Gần đó cái bãi đất (chắc ngta làm khu đô thị) ít người qua lại,mình và em kiếm đc cái gốc cây để hằng đêm tâm sự. Mình thì máu dê có sẵn rồi + với ít người nên làm liều.Tối hôm đó,rủ em đi chơi mà em mặc bộ quần áo mỏng tanh,lại ngắn cũn cỡn chứ,nhìn là xịt máu mũi rồi.Ngồi tâm sự được lúc thì ko chịu được,mình quay sang ôm hôn em,em đáp lại nhiệt tình lắm,đc đà mình đưa tay xoa nhẹ vếu em,em thở mạnh hơn.Tiếp đến mình hôn lên cổ,rồi kéo áo lên cho tay vào bóp luôn.Vếu em thuộc loại khủng lại săn chắc nữa bóp sướng lắm.Thằng em thì khỏi nói,biểu tình dữ dội đòi thằng anh phải đi tiếp,khẽ cho tay vào trong quần em thì ôi trời ! ướt nhẹp từ bjo rồi,tinh trùng lên não luôn,chẳng để ý gì nữa mình kéo hẳn áo em lên để lộ 2 quả bưởi trắng bóc,đồng thời tay bên dưới ngoáy liên tục trong bím em.em lúc này chắc phê rồi nên để mặc mình làm chỉ biết nhắm tịt mắt rên khẽ,nước đều đều tuôn theo nhjp tay...\nCơn nứng qua đi nghĩ lại 2 đứa liều quá,nhỡ ai đi qua thì toi ^^ !\n\n2.Rạp chiếu phim\n\nCó lần mình hẹn em đi xem phim với 2 thằng bạn cùng phòng nữa (tụi nó đều F.A hết),mình ngồi giữa em và 2 thằng.Đến 1 nửa phim thì cũng chán,bỏ kính ra nhìn em (mình xem phim 3D ) thì thấy em cũng đang nhìn mình,cơn hứng lại nổi lên.Mình cầm tay em xoa nhè nhè,rồi đưa lên mu quần em xoa.Lúc này trong rạp tối với lại ai cũng đeo kính xem nên mình cũng ko sợ phát hiện.Ban đầu em còn e ngại,về sau thì cũng để yên cho mình sờ.Đc đà là nhào vô luôn,mình kéo khoá quần em xuống r cho tay vào móc.Nước cũng ra khá nhiều rồi nên mình dễ dàng lắm.Em thì lấy cái áo khoác che lên cho mình thoải mái.Khỏi phải nói em phê ntn,lúc bước ra rạp mà đỏ ửng má nhìn kích thích ko chịu đc,chỉ khổ cho mình lao độg vất vả mà ko đc giải toả ((\n\n3.Còn nhiều lắm..nếu các bác ủng hộ mình kể tiếp nhé..hj"},{"url":"http://thiendia.com/diendan/threads/gau-nha-u25-dam-dang-lam-tinh-voi-trai-tay.1027323/","title":"PIC - Gấu nhà U25 dâm đãng làm tình với trai tây","unixTime":1470905326,"imgUrls":["http://server7.upload69.net/images/2016/08/11/20160811-96d441.jpg","http://server7.upload69.net/images/2016/08/11/20160811-1b9956.jpg","http://server7.upload69.net/images/2016/08/11/20160811-204704.jpg","http://server7.upload69.net/images/2016/08/11/20160811-3df031.jpg","http://server7.upload69.net/images/2016/08/11/20160811-4dc9a7.jpg","http://server7.upload69.net/images/2016/08/11/20160811-582da1.jpg","http://server7.upload69.net/images/2016/08/11/20160811-76f4be.jpg","http://server7.upload69.net/images/2016/08/11/20160811-10e1da5.jpg","http://server7.upload69.net/images/2016/08/11/20160811-1109981.jpg","http://server7.upload69.net/images/2016/08/11/20160811-12b78f2.jpg","http://server7.upload69.net/images/2016/08/11/20160811-133fd8a.jpg","http://server7.upload69.net/images/2016/08/11/20160811-1493bed.jpg"],"intro":"Chào các bác,\n\nSố là em và Gấu theo dõi thiendia cũng lâu lắm rồi nhưng chưa bao giờ post bài report gì cả. 2 đứa em đều U25. Gấu nhà em thì thuộc dạng nhỏ người nhưng vòng nào ra vòng nấy, đặc biệt là hết sức dâm đãng và kỹ năng làm tình thỉ khỏi chê. 2 đứa em đều khá thoáng trong tình dục, some cũng đã nhiều lần nhưng hầu hết đều không quay / chụp lại vì lý do kín đáo.\n\nNhân dịp 2 tuần trước, tụi em đi tour Phú Quốc gặp 1 anh Tây trong đoàn. Gấu em vốn dâm sẵn nên đã để ý ngay lập tức và ra hiệu với em là thích . Thế là 4 ngày ở Phú Quốc Gấu cứ diện bikini hết sức gợi tình, lượn qua lượn lại trò chuyện với anh Tây. Anh này cũng tinh ý nên hiểu ngay. Thế là qua đêm thứ 2 đã mò qua phòng 2 đứa em để mây mưa . Em văn chương dở nên không biết viết gì nhiều. Nhân dịp lần này có chụp lại vài tấm hình nên post lên cho các bác coi thử.\n\nBác nào có hứng thú thì cứ để lại coment nhé. Tụi em ở Biên Hòa"},{"url":"http://thiendia.com/diendan/threads/khoe-bx-part-2-nong-hoi-kk.1027322/","title":"PIC - Khoe bx part 2 nóng hỏi kk","unixTime":1470905106,"imgUrls":["http://server7.upload69.net/images/2016/08/09/a5223dd31d1f043020cad7f2431f43d1.th.jpg","http://server7.upload69.net/images/2016/08/09/ea993ae1e0cd811a5bcf4b10173e5c3a.th.jpg","http://server7.upload69.net/images/2016/08/09/ef7cfbcb08b54157fbf7aa7ec30c7c49.th.jpg","http://server7.upload69.net/images/2016/08/09/1b09ed12923eb417321a803553ced5fc.th.jpg","http://server7.upload69.net/images/2016/08/09/3db958e40850130abc6aec575259994f.th.jpg","http://server7.upload69.net/images/2016/08/09/b1f586865913e9a7bae8873695ce531d.th.jpg","http://server7.upload69.net/images/2016/08/09/7a21f3809f55f832c289f3e684a64852.th.jpg","http://server7.upload69.net/images/2016/08/09/6e1a7efc6d417be576ebdc728cd0556b.th.jpg","http://server7.upload69.net/images/2016/08/09/b665ebc683cb7b8b1485cfe8e563ca92.th.jpg","http://server7.upload69.net/images/2016/08/09/1d620d4ebb7fcf87deb6703cbf41a8cd.th.jpg","http://server7.upload69.net/images/2016/08/09/1fe951bdf57bf343643a6b9a381d5da7.th.jpg","http://server7.upload69.net/images/2016/08/09/b2e6fed09794efde443dede497f88229.th.jpg","http://server7.upload69.net/images/2016/08/09/4774471d4d791a1d044e8c155412d2f8.th.jpg","http://server7.upload69.net/images/2016/08/09/244b455033b91564edb5771296c05caf.th.jpg","http://server7.upload69.net/images/2016/08/09/1c68357be048b5eeebf363df7574e6fe.th.jpg","http://server7.upload69.net/images/2016/08/09/11b19674c02bc348ba8a2ef65b845803.th.jpg","http://server7.upload69.net/images/2016/08/09/06bb2dbd4931d694f61cb2c799af5495.th.jpg","http://server7.upload69.net/images/2016/08/09/7a5808fa6626228e2ac13692f47dacb2.th.jpg","http://server7.upload69.net/images/2016/08/08/image7460a.th.jpg","http://server7.upload69.net/images/2016/08/08/imagee751f.th.jpg","http://server7.upload69.net/images/2016/08/07/8fc55e8d70cb7bc1b5576bcacb26ed04.th.jpg"],"intro":"như yêu cầu của ae thì nay bx kêu mình đăng hình lên tiếp để ae coment cho bx e đọc mổi lúc vkck e cpi chiến hay nhửng lúc e đi làm bx ở nhà thủ dâm,ae nào coment ma bx mình thích thì mình sẻ liên hệ để ae giúp mình trong việc chat xxx với bx nhửng lúc mình đi làm nhé thanks ae nhớ\ncoment nhiệt tình và dâm vào nhé bx mình thích dâm càng dâm càng lọt vào mắt ẻm đấy kkk.Bx vạch ra cho ae thiêndia.com xem nào\n\nhình như có cái gì kìa ae kkkCới xip nè Tới giờ show nè oxE nứng qa rồi ox đụ e đi mau lên ox,khi nứng thì bx mình dâm lắm các cậu ạTư thế này mà ko nhét vào thì phí qá nhỉ kkkKiểu này sướng lắm các cậuSắp out thôi ae Viet tới đây là mình gồng hết nổi rồi bx ngồi cạnh xem mình đăng mà\ncứ sục và bú thì làm sao chịu được hẹn ae ở phần sau nhé.nhớ coment dâm vào mình bonus 1 tấm hình cho ae nào thích quay tay với bướm bx mình(phần này bx mình kêu đấy kkk ae bắn thoải mái vào nhé)"},{"url":"http://thiendia.com/diendan/threads/bx-di-cong-tac-tiep-tuc-tuyen-some-cho-bx-ve.1027321/","title":"PIC - BX đi công tác :( Tiếp tục tuyển SOME chờ BX về","unixTime":1470905082,"imgUrls":["http://server7.upload69.net/images/2016/08/11/1470904484043_8887a3546.jpg","http://server7.upload69.net/images/2016/08/11/1470904483999_88862d698.jpg","http://server7.upload69.net/images/2016/08/11/1470904484133_8888c9200.jpg","http://server7.upload69.net/images/2016/08/11/1470904484208_88894f55a.jpg","http://server7.upload69.net/images/2016/08/11/1470904484297_8890f2450.jpg"],"intro":"Vừa ngủ dậy vợ đã đập L vào mặt rồi  1 vài ảnh cho anh em quay tay ^^ Xem thêm ảnh ở pic trươc\n\nL BX mình nhìn là mình cứ bị sốt lên ( bệnh gì ko biết.\n\nAD và ACE cho hỏi addtext ở đâu  mod nói k addtext là bị xóa nhưng mình biết làm chứ k fai cố tình . Xin 1 link hướng dẫn ạ."}]