[ {
  "url" : "http://thiendia.com/diendan/threads/truoc-va-dang-co-bau.1133063/",
  "title" : "TRƯỚC VÀ ĐANG CÓ BẦU",
  "unixTime" : 1512813800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/10140574d996c05b664bea54.jpg", "http://server8.upload69.net/images/2017/12/09/10140710d69e1b179bbff76c.jpg", "http://server8.upload69.net/images/2017/12/09/101409622be9a6dfb5ee58df.jpg", "http://server8.upload69.net/images/2017/12/09/10141199316d39f9a1a57936.jpg", "http://server8.upload69.net/images/2017/12/09/10141381aea8b611d0128c58.jpg", "http://server8.upload69.net/images/2017/12/09/10141545778f5123866e437c.jpg", "http://server8.upload69.net/images/2017/12/09/10141967bc97e96c401e769a.jpg", "http://server8.upload69.net/images/2017/12/09/10142167c651998459c4b601.jpg", "http://server8.upload69.net/images/2017/12/09/1014236183b01e6d8f0a154a.jpg", "http://server8.upload69.net/images/2017/12/09/10142565d0cf5851cb005216.jpg", "http://server8.upload69.net/images/2017/12/09/101427571fb551be422154af.jpg", "http://server8.upload69.net/images/2017/12/09/101429672d0164be1c39d787.jpg", "http://server8.upload69.net/images/2017/12/09/101431562962406665286a1f.jpg", "http://server8.upload69.net/images/2017/12/09/1014332830167f2e2655ba7b.jpg", "http://server8.upload69.net/images/2017/12/09/10143546eea48a5b94497a2e.jpg", "http://server8.upload69.net/images/2017/12/09/10143743fa78751587e1b880.jpg", "http://server8.upload69.net/images/2017/12/09/101439761cc0b55bb7edf348.jpg", "http://server8.upload69.net/images/2017/12/09/101441115f1d99bb99edf07b.jpg", "http://server8.upload69.net/images/2017/12/09/1014436051e91f4ded029239.jpg", "http://server8.upload69.net/images/2017/12/09/10144521d308475ceee38f5c.jpg", "http://server8.upload69.net/images/2017/12/09/10144793febe28fb20d247aa.jpg", "http://server8.upload69.net/images/2017/12/09/10144993feab1526f8033d67.jpg", "http://server8.upload69.net/images/2017/12/09/10145716467b68b05fb00c7.jpg", "http://server8.upload69.net/images/2017/12/09/101459950063945590279bda.jpg", "http://server8.upload69.net/images/2017/12/09/101501132de83bd2e0d10fe6.jpg", "http://server8.upload69.net/images/2017/12/09/10150310e92b828353a5240b.jpg", "http://server8.upload69.net/images/2017/12/09/101505174b8d17d54267801e.jpg", "http://server8.upload69.net/images/2017/12/09/10150786aaf3d8ba825b69ef.jpg", "http://server8.upload69.net/images/2017/12/09/101509290b93700b5cb2251a.jpg", "http://server8.upload69.net/images/2017/12/09/101511220401b84b4f1b7e0b.jpg", "http://server8.upload69.net/images/2017/12/09/10151368cc48f9996ed2324a.jpg", "http://server8.upload69.net/images/2017/12/09/1015159773a87b7d33457f9a.jpg", "http://server8.upload69.net/images/2017/12/09/101517876ed1efde60b920e9.jpg", "http://server8.upload69.net/images/2017/12/09/1015197492dee70524eb05f4.jpg", "http://server8.upload69.net/images/2017/12/09/1015235992d6bce3f6f6758d.jpg", "http://server8.upload69.net/images/2017/12/09/10152575f20850fdfab23468.jpg", "http://server8.upload69.net/images/2017/12/09/10152766d5151be03b5ef6af.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-nung-them-trai-la.1133062/",
  "title" : "Vợ nứng thèm trai lạ",
  "unixTime" : 1512813716,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/IMG20171207102347-1800x2400656ac2ca20692811.jpg", "http://server8.upload69.net/images/2017/12/09/IMG20171207102808f67f45f003448b2d.jpg", "http://server8.upload69.net/images/2017/12/09/IMG_20171209_231abae8b982a4c97.jpg", "http://server8.upload69.net/images/2017/12/09/IMG_20171209_3a8e35465943ce52b.jpg", "http://server8.upload69.net/images/2017/12/09/IMG_20171209_1d636d9f15e6700de.jpg", "http://server8.upload69.net/images/2017/12/09/IMG20161209192113-1800x240035bfec3e63026fde.jpg", "http://server8.upload69.net/images/2017/12/09/IMG2016110822071760de0de5f6c16f78.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-thuy-duong-3394-thoa-man-voi-em-dam-nu-xinh-dep.1133061/",
  "title" : "Qua đêm - Phú Nhuận - 400K - gái gọi quận Phú Nhuận - Thuỳ Dương 3394 - Thoả mãn với em Dâm Nữ xinh đẹp",
  "unixTime" : 1512812946,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/DSCF6309852a6df2ce57ca1d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63123f7bdff30bc325e4.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63207249747ba0f1a536.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6327cff5a57b18a52f1b.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6329db029c9f11e9ef55.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6338050d7794db9206b9.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63427c3f0d0925134e74.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63528f9c7eb5973d66e7.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6357ce92bfdc8fa6ea6d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6358db69653fa7cdef69.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF636050dde192f5b9ae14.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6266bd16fa187c7a171d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62707c80e9111498d5ee.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62714ec4f449f979628e.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6284235b463a7560765b.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62977d8b2dc3af48b791.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6303b6bb17e09dbd0106.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6305e1234c8a4e8f2384.jpg" ],
  "intro" : "Gái gọi: Thuỳ Dương\nLoại hàng: gái gọi sài gòn\nNăm sinh 1991\nNguồn gốc: Miền Bắc\nMã Số: 3394\nGiá: 400K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: Quận phú nhuận\nThời gian làm việc hàng ngày: 10h sáng đến 22h. Có qua đêm.\nSố điện thoại gái gọi: 0989163394 PASS: lấy số ở thiendia\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...3394-thoa-man-voi-em-dam-nu-xinh-dep.1133039/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: 1m62, da lán mịn, dáng dấp ngon lành cành đào, đầy đủ phụ tùng, ăn mặc sang chảnh\n\nMặt: xinh kiểu lady, sắc sảo, sáng sủa\n\nNgực: hệ cam bóp tốt\n\nEo: đầy đặn vừa dáng em\n\nMông: điểm mạnh của em, to đẹp ko cần squat\n\nBướm: sạch thơm, róc rách nước\n\nDịch vụ:\n\nHôn môi: Có (nhưng mấy ae phải sạch và lịch sự)\nVét máng: Có (Cũng phải sạch sẽ mới cho)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\n\nKỹ thuật: mới đầu bình thường, khi có cảm xúc rồi thì bộc lộ bản chất của em dâm nữ. BJ xong mình vét nước ra quá trời. Out trong tư thế cưỡi ngựa của ẻm, ẻm ngồi một lúc lắc lư xong mới tha cho mình. Khá cảm xúc.\n\nThái độ: vui vẻ hay cười, nhiệt tình, không hối thúc.\n​\nTiger Beer nói: ↑\nhi các bác, em lại đc giới thiệu một em hàng nữa. Em này mới nhìn thấy nhẹ nhàng chứ mà quất nhau là dâm quá trời dâm luôn.\n\nNghệ danh: gái gọi Thuỳ Dương\nMã Số: 3394\n\nLoại hàng: gái gọi sài gòn\nGiá: 400K/s\n\nKhu vực hoạt động: Phú Nhuận\nNguồn gốc: Miền Bắc\n\nDáng người: 1m62, da lán mịn, dáng dấp ngon lành cành đào, đầy đủ phụ tùng, ăn mặc sang chảnh\n\nMặt: xinh kiểu lady, sắc sảo, sáng sủa\n\nNgực: hệ cam bóp tốt\n\nEo: đầy đặn vừa dáng em\n\nMông: điểm mạnh của em, to đẹp ko cần squat\n\nBướm: sạch thơm, róc rách nước\n\nDịch vụ:\n\nHôn môi: Có (nhưng mấy ae phải sạch và lịch sự)\nVét máng: Có (Cũng phải sạch sẽ mới cho)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\n\nKỹ thuật: mới đầu bình thường, khi có cảm xúc rồi thì bộc lộ bản chất của em dâm nữ. BJ xong mình vét nước ra quá trời. Out trong tư thế cưỡi ngựa của ẻm, ẻm ngồi một lúc lắc lư xong mới tha cho mình. Khá cảm xúc.\n\nThái độ: vui vẻ hay cười, nhiệt tình, không hối thúc.\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-chieu-dong-long-lon-voi-dam-tac-van-nguoi-me-mbtc-tap-hoa-le-lai-pho.1133058/",
  "title" : "Ngon - PIC - (CHẤT)-Chiều đông lồng lộn với dâm tặc vạn người mê MBTC tạp hoá Lê Lai phố",
  "unixTime" : 1512809608,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/2017-12-07_2220261613cf9617cce23d.png", "http://server8.upload69.net/images/2017/12/09/2017-12-07_222108658c66ae8539406a.png", "http://server8.upload69.net/images/2017/12/09/2017-12-07_2156233164faae54690570.png", "http://server8.upload69.net/images/2017/12/09/2017-12-07_215801bb6dba0aa26a5877.png", "http://server8.upload69.net/images/2017/12/09/2017-12-07_22004116bbaf932614c3b6.png", "http://server8.upload69.net/images/2017/12/09/2017-12-07_22214164a07458bcad8b30.png" ],
  "intro" : "Đầu tiên vẫn là lời cảm ơn chân thành đến những anh em phi công chân chính đã yêu quý, tin tưởng, ủng hộ và khích lệ mình trong lần trở lại này. Bằng chứng là suốt 1 tháng qua kể từ ngày mình viết serie “NHỮNG MBTC TRÊN TỪNG CON PHỐ HP “ thì những topic của mình luôn nằm trong top đầu nổi bật nhất cũng như chiếm ưu thế áp đảo về cả số lượng người xem, comment cũng như like.\n\nTổng số lượng inbox của các bạn gửi đến hộp thư của mình tính đến hôm nay đã gần con số 500. Thậm chí rất nhiều bạn đã nhấn nút theo dõi mình trên THiên địa. Điều này khiến mình rất vui , có động lực để tiếp tục con đường lái máy bay, chăn rau và share nhiệt tình cho anh em.\n\nThứ nữa, có 1 member nói với mình : “ anh ơi, từ ngày có các topic của anh thì em thấy room ACHP mình có phần sôi động hơn hẳn “.\nĐây mới là điều đáng mừng và cũng là điều mình muốn nghe nhất.\n\nTất cả tâm huyết của mình chỉ có 1 mong ước duy nhất, 1 mong ước cháy bỏng là room ACHP chúng ta sẽ lấy lại vị thế của khoảng 5 năm về trước. ROOM ACHP CỦA CHÚNG TA PHẢI LÀ CHẤT CHƠI NHẤT, ĐOÀN KẾT NHẤT , MẠNH NHẤT, HÙNG HẬU NHẤT, ĐÔNG ĐẢO NHẤT, CHẤT LƯỢNG NHẤT, SÔI ĐỘNG NHẤT, UY TÍN NHẤT THIÊN ĐỊA.\n\nKhiến cho các room khác phải nghiêng mình kính nể như chính thương hiệu của người HP khi đi đến khắp mọi miền Tổ quốc. muốn thế tất cả a e chúng ta phải cùng chung tay xây dựng.\n\nĐiều thứ 2, một lần nữa mình sorry những bạn nào đã inbox vào hộp thư nhưng chưa nhận đc hồi âm của mình. Ko phải vì mình kiêu căng hay chảnh . Vì thật sự có quá nhiều inbox nên 1 mình ko thể nào trả lời hết các bạn trong khoảng thời gian ngắn đc. Chỉ mong các bạn tiếp tục kiên trì, ko nản lòng thì 1 ngày nào đó quả ngọt sẽ tự dưng rơi trúng đầu. Vì tiêu chí của mình khi share là ko phân biệt đẳng cấp. Ai có may mắn thì mb hay rau sẽ về tay người đó thôi.\n\nĐiều thứ 3, mình nhắc mấy bạn trẻ trâu đem mb ảo hay rau ảo ra làm tin và giao lưu với mình. Và cả những bạn đem những mb và rau chính các bạn cũng chưa từng đc lái, chưa qua xác thực. Những bạn này thì đã bị mình cho vào file excel BLACK LIST riêng của mình.\n\nNhững bạn này đã mất uy tín 1 lần thì ko bao giờ có cơ hội chơi với mình nữa. Cách chơi của mình luôn đặt uy tín lên số 1. Rau và mb của mình đều do mình tự chăn đã qua trải nghiệm xác nhận độ dâm, uy tín chất lượng luôn là số 1 room Hải Phòng này. Còn mình thì có đủ kinh nghiệm để biết rau hay mb của các bạn là ảo hay là thật. Các bạn chưa đủ tầm đâu, đừng để con ku làm mù con mắt. Mình chỉ cần hỏi vài câu là ra thôi, ko khó khăn gì cả.\n\nVì nói thật với các bạn, mình chơi diễn đàn đc hơn 10 năm nay rồi và cũng từng là mod của kha khá diễn đàn. Bạn nào khoảng tầm 30 tuổi thì chắc đều biết ngày xưa có : trai hàng kênh, tuổi trẻ quậy, mốc xì, phương trời mới, trường tồn.net.… Nên mấy bạn còn đang ngậm kẹo mút thì tốt nhất đừng nên lừa mình. Ko lừa đc đâu.\nThà rằng cứ bảo : em tay trắng, ko có mb, ko có rau thì mình đáp cho mà dùng, vấn đề gì đâu.\n\nTính mình cả thèm chóng chán. Mình chơi 2, 3 nháy chán là mình share cho anh em, chứ giữ làm gì cho chật bộ nhớ.\n\nMình ko cần tiền, ko cần thẻ nạp đt, ko cần mời nhậu bia rượu của bất kì bạn nào. Mình có đủ tiền để làm bất cứ cái gì mình thích. Mình cũng ko cần danh tiếng, ko cần chức danh mod hay bất cứ thứ gì cả. Đơn giản là mình chơi cho vui thôi và thúc đẩy phong trào của anh em HP phát triển. Mình là người Hải Phòng chính gốc sống trọng tình cảm, chơi trọng tình nghĩa chứ ko quá coi trọng tiền bạc.\n\nĐiều thứ 4, mình muốn cảnh báo mod và anh em về 1 trường hợp. đó là member : jill0311986 , cậu ta là người viết bài : “ trả bài mb Lan bán tạp hoá ko mặc quần chip của bác Nam phong “.\n\nĐây là 1 bài viết ảo. vì mình chưa từng share mb Lan cho bạn jill0311986. ảnh trên bài viết của bạn đó cũng ko phải là mb Lan. Suốt 1 tuần nay mình, mod và tất cả anh em đã được xem bạn jill0311986 diễn hài rất hay.\n\nNgay từ đầu mình đã nghi ngờ bạn này vớ vẩn nhưng mình yên lặng để xem bạn ấy còn định giở trò gì chó má tiếp theo. Với cả mình cũng muốn điều tra, xác minh lại từ những anh em phi công đã đc share mb Lan xem họ có share ngang cho jill0311986 hay ko.\n\nNhưng tất cả anh em đó đã cam kết với mình là họ ko share ngang cho bất kì ai cả khi chưa đc sự đồng ý của mình. Mình thì hoàn toàn tin tưởng những anh em đã có uy tín chơi với mình. Khi đã chắc chắn và có đủ bằng chứng thì hôm nay mình mới bóc phốt bạn jill0311986.\n\nCảnh báo anh em về jill0311986 là thành phần lừa đảo . Anh em cẩn thận khi giao lưu với bạn này, tránh để mất tiền hay mb, rau oan cho nó. Đề nghị mod và anh em tẩy tray bạn này khỏi thiên đia.\n\nĐiều thứ 5, để chứng mình cho anh em Thiên địa thì trưa nay mình đã đến gặp lại mb Lan. Và mình có thể khẳng định là ảnh trong topic của bạn jill0311986 KHÔNG PHẢI LÀ MB LAN BÁN TẠP HOÁ LÊ LAI.\n\nVì như mình đã nói trong topic : “ NHững mbtc nổi tiếng lê lai phố, ngô quyền quận “ thì mb Lan của mình body dây, dáng cao, vú đẹp vừa tay và chính xác là sn 1986 ( hôm qua mình hỏi lại, trc mình nhớ nhầm là mb sinh năm 1983 ). Các bạn nên đọc kĩ lại bài viết của mình.\n\nChứ mb Lan của mình ko hề già bẩn, to béo, bụng phệ, sồ sề như phản thịt lợn trong ảnh của bạn jill0311986 đã đăng lên.\n\nMb LAN của mình ngày xưa từng có thời gian làm diễn viên múa của đoàn văn công tổng cục hậu cần nên dáng rất đẹp. Như các bạn biết, diễn viên múa thì dáng họ luôn cực chuẩn và cực đẹp, ko thể chê vào đâu đc. Thứ 2 nữa mb này rất chịu khó chăm sóc cơ thể, tập thể dục nhịp điệu hàng ngày, bụng có mỡ nhưng chỉ là 1 chút thôi. Kể cả ở chỗ bán hàng mb đều để la liệt các loại mỹ phẩm đủ thứ đang dùng. Da rất trắng và đẹp.\n\nMình còn nghe mb tâm sự, em gái của nó là chủ 1 tiệm spa trên đường lạch tray. Có lẽ như vậy nên nhìn mb rất trẻ so với tuổi, mấy e 9x còn chạy theo dài cả km ko kịp, lồn vẫn còn khít vì mới chỉ có 1 con gái và đẻ mổ ( bụng nhìn kĩ các bạn sẽ thấy có đường chỉ khâu ).\n\nTrưa nay mình mò đến ki ốt bán hàng của mb, nhìn thấy mình nàng hỏi : “ êu, đi đâu lâu ko thấy mặt “\n\nMình nói : “ anh dạo này toàn phải đi xa, có mấy khi ở nhà đâu “\n\nNàng : “ thôi đi, toàn nói phét “\n\nCâu chuyện qua lại 1 lúc thì mb nhắc lại vụ thằng phan lãng tử vay tiền. Mình ko dám nói gì thêm, chỉ ậm ừ cho qua chuyện. Nói là ko quen thằng ấy, nó nói linh tinh. Dần thì mb cũng tin.\n\nThời tiết se lạnh nên nàng ko dám mặc váy như mùa hè mà nay nàng mặc 1 bộ nỉ adidas thể thao màu trắng sữa ôm gọn người tôn lên body chuẩn mực và những đường cong sexy vô cùng ảo diệu. khi nàng ngồi, vắt chéo 2 chân thì vải quần căng ra nhìn 2 quả mông tròn lẳn vô cùng kích thích. Mu lồn phảng phất lồ lộ dưới lớp vải mỏng vì con này ko bao giờ mặc xilit như mình đã nói.\n\nBất giác nàng trêu : “ anh nhìn gì đấy ? ”\n\nMình trả lời : “ nhìn cái cần nhìn thôi “\n\nNàng cười lém lỉnh bảo: “ điên, dê cụ…”\n\nNàng đứng dậy nói tiếp : “ anh ngồi đấy, ko đc đi đâu. em phải xếp ít hàng lên kệ. ko chiều bọn giao hàng đến thì hàng mới ko có chỗ để “\n\nMình ngồi mà nhìn nàng thèm giỏ rãi. Ngày trước khi chán nàng thì nhìn phát ghét. Nhưng giờ nhìn nàng hình như còn ngon hơn xưa. Cũng cảm ơn mấy anh em phi công khác đã giúp mình chăm bón máy bay. Nàng nhìn càng ngày càng đẹp, chắc vì đc ăn tinh trùng thường xuyên. Nói thế chứ chắc chỉ 2,3 bữa là mình lại ko muốn ăn nữa. mb thì chỉ thế thôi.\n\nNàng ra xếp hàng, mình chạy theo giúp. Hương thơm toả ra từ cơ thể nàng khiến mình mê mẩn. từ đầu tóc đến người ngợm nàng thơm lừng. thỉnh thoảng ko biết vô tình hay cố ý, nàng chạm vú vào tay mình. Chym mình cửng tếu. vì ko chịu nổi, mình nhẹ nhàng luồn tay qua thắt lưng quần lượn xuống khe đít nàng. Nàng nhìn mình cười, nựng yêu : “ thôi, để tý nữa đóng cửa, khách vào người ta nhìn thấy “. Thế là mình đành phải nhịn.\n\n11 rưỡi thì nàng đóng cửa hàng, nàng rủ mình lên gác lửng ngủ trưa.\n\nLúc này mình như con thiêu thân. Con chym cứ cửng lên lại gục xuống mấy hồi thì giờ đc bung ra như thoả mãn. Ca khúc quên 1 lời thề nàng mê nhất cất lên. Nàng ôm lấy mình, mình vòng tay qua mông tha hồ mà bóp mông nàng. Mông vẫn săn chắc như xưa.\n\nMình hôn lên tóc, lên tai, rồi hả hê vuốt ve cơ thể nuột nà của nàng trong vòng tay. Tha hồ Hít hà mùi thơm nước hoa quyến rũ mê hoặc toả ra từ khắp nơi trên cơ thể nàng. Mình hôn lên môi mềm, nút lưỡi nàng thật chặt. Nàng cũng đáp lại bằng cách nút lưỡi mình đầy đê mê. 2 đôi môi, 2 cái lưỡi như quấn chặt lấy nhau.\n\nRồi từ từ mình nhẹ nhàng kéo khoá cởi áo nàng. Cooc xê đỏ mận chín. Trượt dài miệng xuống bú vú cho nàng. Vú nàng thuộc loại đẹp, đầu ti trước đến nay vẫn nhỏ, đẹp vì có lẽ có qua thẩm mỹ. cứ thế, 1 tay bóp mông 1 tay bóp vú. Nàng rướn người ra sau hưởng thụ. Dần dần mình tụt quần nàng ra. Chẳng có xi lít, quần chun tụt phát là ra.\n\nMình lượn miệng xuống liếm bụng, liếm xuống đùi non. Mê mẩn ở đó 1 lúc vì đùi nàng mềm và trắng quá. Nàng bị kích thích, mình biết điều đó. Tiếp đến, mình bắt đầu thám hiểm lồn nàng. Miệng vẫn bú phía ngoài lồn, mình cho 1 ngón tay móc vào cô bé cho hột le nàng lòi ra. Nước lồn bắt đầu ra như suối. ướt át và mùi đầy dâm dục . Nàng sướng rên nhè nhẹ, 1 tay bấu vào gối, 1 tay vẫn miệt mài sục buồi mình.\n\nKhi thấy nàng bắt đầu đến đỉnh, mình dừng lại. mình trèo lên người nàng ấn chym vào mồm nàng. Nàng như con ma đói đang thèm khát. Nàng vồ lấy buồi rồi lộn bống lên cứ thế mà sục mà bú. Khi mình Có cảm giác sắp xuất, mình ko cho nàng bú nữa. mình đóng bao vào và doggy nàng. Nàng sướng quá rên hừ hự. đổi 2 tư thế nữa thì ra. Mình làm đôi nháy, ở đấy ăn cơm trưa và ngủ với nàng 1 lúc thì về.\n\nmình cố gắng lắm cũng chụp đc mấy cái ảnh cho anh em thị dâm và so sánh. nàng cứ gạ mấy hôm lại qua chị chơi. Mình cứ ok để đấy thôi. Vì còn nhiều mb và rau đang đợi mình khám phá.\n\nA e thì cứ đặt gạch, mình cứ share đến đâu thì share thôi. Ko quan trọng đẳng cấp. mb với rau giờ nhiều mà. Chủ yếu anh em chịu khó để ý, quan sát và luyện tập ăn nói văn vẻ, có duyên chút là đc. Chăn mb và rau ko khó lắm đâu. Đàn bà đứa nào cũng thế thôi,chỉ ăn khó lần đầu. chúng nó yêu bằng cảm xúc. Chỉ cần a e nắm đc cảm xúc của chúng nó mà bắt nhịp là a e ăn đc ngon lành.\n\nNhân dịp tròn 1 tháng mình trở lại tham gia room, mình xin tặng a e 1 mb sn 88 và 1 rau sn 97 ở lạch tray. Chất lượng thì luôn ok nhất HP. Nói ko với hàng xấu hàng bẩn. Ae đọc kĩ điều kiện đã ghi rõ ở các bài viết trước của mình và mạnh dạn đặt gạch. Mình sẽ share theo thứ tự."
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-mbtc-b-binh-da-dam-kinh-nien.1133056/",
  "title" : "[ACBH] Mbtc B Bình Đa - Dâm kinh niên",
  "unixTime" : 1512808168,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/1_result7c271b8bb3cdf37b.jpg", "http://server8.upload69.net/images/2017/12/09/2_resulta3d918d7efdb3867.jpg", "http://server8.upload69.net/images/2017/12/09/3_result38be023116d69d42.jpg", "http://server8.upload69.net/images/2017/12/09/4_result8714567637051427.jpg", "http://server8.upload69.net/images/2017/12/09/11_resultee2af1dacd35686b.jpg", "http://server8.upload69.net/images/2017/12/09/12_result0174f085dee7716f.jpg", "http://server8.upload69.net/images/2017/12/09/13_resulted37ef1b307b1801.jpg", "http://server8.upload69.net/images/2017/12/09/14_result6946ab5ee7a19829.jpg", "http://server8.upload69.net/images/2017/12/09/15_resultfb38b5c8ebaaa8ee.jpg" ],
  "intro" : "Chào mọi người tuần vừa rồi công việc hơi nhiều nên không check choát gì được, mới đi mb này hôm qua share lại cho anh em.\nMB này chỉ nói 1 từ dâm để diễn tả, mà có lẻ mb này chăn mình thì đúng hơn, nói chuyện chưa được 2 ngày mà mb gửi clip với hình dụ mình check, do mb toàn sài dưa leo hoài chán.\nAnh em nhìn hình đánh giá nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bien-hoa-500k-thao-uyen-1872-chan-dai-mat-xinh-dich-vu-tinh-cam.1133053/",
  "title" : "PIC - Gái gọi Biên Hoà 500K - Thảo Uyên 1872 - Chân dài, mặt xinh dịch vụ tình cảm",
  "unixTime" : 1512807415,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/43f783bac6e829b670f9be0fbefdfbf6a4ef.jpg", "http://server8.upload69.net/images/2017/12/09/55d62e9b6bc98497ddd8bee9efeadadc248f.jpg", "http://server8.upload69.net/images/2017/12/09/a8a5aaf4efa600f859b7ffe7bdc5a5bfa0c8.jpg", "http://server8.upload69.net/images/2017/12/09/c416e244a71648481107ded85b7d5d24e0fc.jpg", "http://server8.upload69.net/images/2017/12/09/d08b33d9768b99d5c09a06082c224cab49f8.jpg", "http://server8.upload69.net/images/2017/12/09/6b0c5d411813f74dae023f19dd157e6b4860.jpg", "http://server8.upload69.net/images/2017/12/09/75e495a8d0fa3fa466eb4e1eeb47068dff17.jpg", "http://server8.upload69.net/images/2017/12/09/eee217ad52ffbda1e4eea1ab5a1ce2e5a54b.jpg", "http://server8.upload69.net/images/2017/12/09/1d74023a4768a836f1793be593e70feb18e6.jpg", "http://server8.upload69.net/images/2017/12/09/10e83aa17ff390adc9e281962abb37a37ce2.jpg", "http://server8.upload69.net/images/2017/12/09/41670229477ba825f16a1235c9850a844a33.jpg", "http://server8.upload69.net/images/2017/12/09/ba21456f003def63b62cf1d271ec3f3447dd.jpg" ],
  "intro" : "Hôm nay mình tiếp tục giới thiệu đến anh em Biên Hoà một em chân dài, mặt xinh, sang, quyến rũ, bánh trái chứ không phải checker nên có sao nói vậy, bác nào ưng mắt, cộng thích ở dịch vụ cam kết thì gặp, còn các việc khác như nhận xét này kia xin miễn cho.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m63\nFace : Xinh xắn, ưa nhìn.\nV1: Hệ cam, bú bóp thoải mái.\nV2 : Eo ót rõ ràng\nV3 : Cong, trắng, doggy bao phê.\nV4 : Gọn gàng, sạch sẽ\n\nService :\n- Bj, Hj, hôn ngực, mơn trớn khách, vét máng: Có\n- Hôn môi: Không\n- Chống chỉ định: Say quá độ, gắn dị vật, sử dụng ma tuý\n\nThông tin về em :\n\nNghệ danh :Gái gọi Thảo Uyên\nLoại hàng: gái gọi Đồng Nai\nMã số : 1872\nXuất xứ : Miền Bắc\nTuổi : 1994\npass : lấy số ở thiendia\nKhu vực hoạt động: Võ Thị Sáu - Biên Hoà\nGiá : 500k/1shot\nThời gian phục vụ : khoảng 45p/1shot\nThời gian làm việc : Từ 10h sáng đến 23h đêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-up-anh-vo-dam.1133052/",
  "title" : "Tiếp tục up ảnh vợ dâm",
  "unixTime" : 1512807257,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/20f5e5695bf66b161a.png", "http://server8.upload69.net/images/2017/12/09/22939076d5f5d08dd6.png", "http://server8.upload69.net/images/2017/12/09/243f16e9c1d067e320.png", "http://server8.upload69.net/images/2017/12/09/259edbde00e980c404.png", "http://server8.upload69.net/images/2017/12/09/28d4447eec244a8104.png", "http://server8.upload69.net/images/2017/12/09/29ef79f747715a818f.png", "http://server8.upload69.net/images/2017/12/09/3093822d7741525e9c.png", "http://server8.upload69.net/images/2017/12/09/333e9ac7164c2c03a6.png" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-mrfugi3x-len-song-va-9-thuc-truc-tiep-tim-ban-tinh.1133048/",
  "title" : "vk Mrfugi3x lên sóng và 9 thức trực tiếp tìm bạn tình !!!",
  "unixTime" : 1512806398,
  "imgUrls" : [ "http://.", "http://server8.upload69.net/images/2017/12/09/20170724_213745af499444f7972901.jpg" ],
  "intro" : "Chào các ae thiendia bấy lâu đã theo dõi và comment ủng hộ vc Mrfugi3x !\nDo Mr cũng k có nhiều time, nên vừa lập nick cho bx để các mem quan tâm có thể ib và nói chuyện trực tiếp với bx mình.\n.\nNội dung ib cho bx:\nThông tin bản thân, số zalo\nkhả năng và kinh nghiệm xxx\nHình body và hàng (bắt buộc, mọi lí do vớ vẩn như \"k biết cách gửi hình, add zl sẽ gửi sau, v.v....\" bx mình sẽ k xem tới vì bx cần nhìn sơ hình xem có thiện cảm k mới quyết định chat để tìm hỉu thêm\")\n.\nĐể tránh mất thời gian đôi bên thì mình cũng thay mặt bx nêu 1 số dk nhỏ nhé, ai k đáp ứng khỏi ib mất công\n1. <35t, face không già (vì 2 vc bề ngoài rất trẻ), sạch sẽ thơm tho\n2. sex tốt, có khả năng cương cứng thật sự và đ* bx mình tơi bời khói lửa và thỏa mãn\n3. tâm lí và biết cách nói chuyện, thật thà\n4. ưu tiên hàng dài (k bắt buộc nhé), vì bx mình muốn thử qua loại hàng này\n.\nBx kết ai thì sẽ rủ some hoặc đi riêng (hehe) với bx. bx chưa đi riêng vs ai bao giờ\n.\nNick td bx: Fugi_sexWife\n.\nChào thân ái, chúc ae sớm có kết quả, vui vẻ và hoan lạc !\n\n(ae cần thêm hình thì xem lại các topic cũ của Mr nhé)"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-dam-dang.1133046/",
  "title" : "PIC - Cô giáo dâm đãng",
  "unixTime" : 1512805356,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/D965C4D3-9CE7-493F-8666-65E5ACD3E6F1749f53008f9a673c.jpg", "http://server8.upload69.net/images/2017/12/09/7244916F-8289-47FE-800A-40899084C09A39f23f12615dfcb7.jpg", "http://server8.upload69.net/images/2017/12/09/C7D47B10-A03B-4D1E-A316-B8317A0468BBf242a252c9c3f819.jpg", "http://server8.upload69.net/images/2017/12/09/89097988-DD37-4BE3-8FFC-1724D3347527c0ec30719c5268e6.jpg", "http://server8.upload69.net/images/2017/12/09/FFA6268A-0FF2-4DF9-AD45-7999F6A90C67c137ab8dcdf71bc9.jpg", "http://server8.upload69.net/images/2017/12/09/0B92D263-71F3-4BFD-982E-1E5695A74D9C857ea831a77fc464.jpg", "http://server8.upload69.net/images/2017/12/09/8D473971-C5DE-4DAE-9558-F02CC0D139A04a654bb1d9a37ebd.jpg", "http://server8.upload69.net/images/2017/12/09/5415C996-1D5D-4373-8BDA-1A76E5B7A35416805bd210069651.jpg", "http://server8.upload69.net/images/2017/12/09/2DA6A76E-C395-4C92-98DF-54E63B8F34C1eb61901fb319da5b.jpg", "http://server8.upload69.net/images/2017/12/09/63EC34C3-3B59-4C77-B109-6DE82769AE9Ad51b9b84ff6d6dc7.jpg", "http://server8.upload69.net/images/2017/12/09/90F85BC9-C869-4EDA-AEF5-C0E70A41CDC9b231fec7671d9777.jpg", "http://server8.upload69.net/images/2017/12/09/F4BC2A45-1E44-4495-91E1-65384FDA206B68911a54355699dd.jpg", "http://server8.upload69.net/images/2017/12/09/64488658-CB0D-4616-B35C-FA3D80FCDFC97f79429f0a8f5533.jpg", "http://server8.upload69.net/images/2017/12/09/1D42D336-ABF5-48FB-B9B3-74F7A0D09766d47be9aaad703968.jpg" ],
  "intro" : "Quen em từ lúc em chỉ mới là 1 cô học sinh cấp 3 trong sáng ngây thơ cho đến nay em đã là 1 cô giáo tiểu học ! Hình ảnh cô giáo dịu dàng đoan trang là thế nhưng chính tôi đã biến em trở thành 1 “ cô giáo Thảo “ vô cùng dâm đãng ! Từ 1 cô bé ko biết gì đến giờ đã biết mọi thứ về sex ! Thân hình e càng lớn càng nõn nà hấp dẫn khiến tôi ko thể nào cưỡng lại được ! Nhất là cặp mông 98 thần thánh cùng thế doggy ấy ! Dù đã làm tình vs e rất lâu nhưng lúc nào cảm giác cũng sướng như lúc đầu !\nDạo này công việc bận rộn nên 1 tuần mới làm tình với em đc 1 lần ! Có lẽ vì nhịn quá lâu nên khi vừa vào phòng là tôi liền lao vào em mãnh liệt ! Và sau đó là cuộc mây mưa kéo dài 30p ! Dưới đây là vài hình ảnh về buổi hôm đó !\nP/s : anh em xem xong nhớ để lại comment cho vợ mình đọc nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-thuy-duong-3394-thoa-man-voi-em-dam-nu-xinh-dep.1133039/",
  "title" : "Ngon - Phú Nhuận - PIC - 400K - Gái gọi Phú Nhuận Thuỳ Dương 3394, thoả mãn với em Dâm Nữ xinh đẹp",
  "unixTime" : 1512799976,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/09/DSCF6309852a6df2ce57ca1d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63123f7bdff30bc325e4.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63207249747ba0f1a536.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6327cff5a57b18a52f1b.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6329db029c9f11e9ef55.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6338050d7794db9206b9.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63427c3f0d0925134e74.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF63528f9c7eb5973d66e7.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6357ce92bfdc8fa6ea6d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6358db69653fa7cdef69.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF636050dde192f5b9ae14.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6266bd16fa187c7a171d.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62707c80e9111498d5ee.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62714ec4f449f979628e.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6284235b463a7560765b.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF62977d8b2dc3af48b791.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6303b6bb17e09dbd0106.jpg", "http://server8.upload69.net/images/2017/12/09/DSCF6305e1234c8a4e8f2384.jpg" ],
  "intro" : "hi các bác, em lại đc giới thiệu một em hàng nữa. Em này mới nhìn thấy nhẹ nhàng chứ mà quất nhau là dâm quá trời dâm luôn.\n\nNghệ danh: gái gọi Thuỳ Dương\nMã Số: 3394\n\nLoại hàng: gái gọi sài gòn\nGiá: 400K/s\n\nKhu vực hoạt động: Phú Nhuận\nNguồn gốc: Miền Bắc\n\nDáng người: 1m62, da lán mịn, dáng dấp ngon lành cành đào, đầy đủ phụ tùng, ăn mặc sang chảnh\n\nMặt: xinh kiểu lady, sắc sảo, sáng sủa\n\nNgực: hệ cam bóp tốt\n\nEo: đầy đặn vừa dáng em\n\nMông: điểm mạnh của em, to đẹp ko cần squat\n\nBướm: sạch thơm, róc rách nước\n\nDịch vụ:\n\nHôn môi: Có (nhưng mấy ae phải sạch và lịch sự)\nVét máng: Có (Cũng phải sạch sẽ mới cho)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\n\nKỹ thuật: mới đầu bình thường, khi có cảm xúc rồi thì bộc lộ bản chất của em dâm nữ. BJ xong mình vét nước ra quá trời. Out trong tư thế cưỡi ngựa của ẻm, ẻm ngồi một lúc lắc lư xong mới tha cho mình. Khá cảm xúc.\n\nThái độ: vui vẻ hay cười, nhiệt tình, không hối thúc.\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy"
} ]