[{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-diem-my-4622-ngoc-anh-3536-cu-dang-cap-chan-dai-perfect-service.1027452/","title":"Ngon - Quận 10 - PIC - 600K - Gái Gọi Q10 Diễm My 4622 ( Ngọc Anh 3536 cũ ) Đẳng Cấp Chân Dài - Perfect Service.","unixTime":1470950593,"imgUrls":["http://server7.upload69.net/images/2016/08/11/DiemMy4622-0011470761785417_9379ac5ff.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0021470761791317_93808ca3a.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0031470761795815_93814743b.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0041470761809207_938418800.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0051470761813317_93859a5d8.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0061470761803859_938333d55.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0071470761799892_93826b469.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0081470761776400_9377add0e.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0091470761768047_93752fd46.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0101470761771515_937656b03.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0111470761780425_9378732c9.jpg","http://server7.upload69.net/images/2016/08/11/DiemMy4622-0121470761670791_93534b050.jpg"],"intro":"Sau một thời gian dài vắng bóng vì một số cv riêng và trùng tu nhan sắc, dc sự ủng hộ của các ae và dc sự chấp thuận, hổ trợ và giúp đỡ nhiệt tình của các Smod+Mod nay e đã trở lại góp vui cho ae 4 rum.\n\nE này thì mình ko cần nói nhiều thì ae cũng biết khá nhiều, mình gặp e cũng nhìu lần và phải nói... với mình có thể e nó là 1 trong những e mà mình gặp hài lòng nhất và thoải mái nhất trong số sự hiện diện của tất cả các e hiện đã và đang có mặt tại thiendia.\n\nVới sở hữu chiều cao khá lý tưởng (1m66), có thể nhìn từ xa e như một hotgirl hay model ko hơn ko kém, gương mặt xinh và dễ mến của e đã làm bao nhiu ae phải bị hốp hồn, một cái body tuyệt vời cộng với một bờ mông cong vút và tròn trịa, một làn da mát mẻ mượt mà với 2 bầu sữa căng tròn của e...đặc biệt là khoảng service của e phải nói e rất nhiệt tình và thoải mái vui vẻ, mình đi check cũng khá nhìu e, từ hà thành cho đến miền tây cả miền trung miền nào cũng tiếp, e tuy là người hà thành nhưng cũng là một trường hợp khá đặc biệt, ko như những gì ae suy nghĩ ( gái hà thành thường rất cn và chảnh chó nhưng riêng e thì hoàn toàn ngược lại với những suy nghĩ của ae ), ko thể quơ đũa cả nắm, mình vẫn thích nhất và hài lòng nhất khi gặp e, từ ngoại hình, nội thất bên trong cho đến cung cách phục vụ khá là hoàn hảo ( chỉ có 1 điểm duy nhất mình ko thích lắm đó là bầu sữa..mặc dù là fake nhưng thuộc loại super fake nghen, bóp bú mút nắn vô tư thoải mái nghen ), mình thích cách ăn mặc và nói chuyện của e...quá ư là tuyệt vời...\n\nThôi vài dòng chia sẽ cùng ae, xin tóm tắt vào phần chính cho nhanh gọn lẹ.\n\n+ Nghệ danh: Gái Gọi Diễm My\n+ Mã số: 4622\n+ Loại hàng: Gái Gọi Sài Gòn\n+ Nguyên quán: Hà Thành\n+ Gía: 600k/1shot.\n+ Khu vực: Quận 10.\n\n+ Face: Xinh xắn dễ thương, biết cách trang điểm, hiền & sexy.\n+ Body: Y như người mẫu, vếu bự mong cong, cực săn chắc mặc đồ sexy gợi cảm, nhìn thấy thèm.\n+ Skin: Khá trắng và mượt mà, mát mẻ sạch sẽ ôm hứng vô cùng.\n+ Vòng 1: Thuộc hệ bưởi chất, săn và chất, ti vừa chưa thâm, nhào nắn bóp mút quá thơm bơ ( mặc dù hàng fake nhưng thuộc loại super fake nha bà con ).\n+ Vòng 2: Eo thon đẹp vãi lờ, săn chắc hợp với dáng.\n+ Vòng 3: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy bảo đảm 1 khối ae chết ko kịp ngáp ( bờ mông này mặc lọt khe ko chê vào đâu dc ).\n+ Vòng 4: Cắt tỉa gọn gàng theo trào lưu, khá đẹp & sạch sẽ ko mùi, còn khá bót, nước đủ xài, có thể móc cua hay tevez.\n+ Phục vụ: Rất nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình dễ gần gũi, thời gian thoải mái, âm thanh vừa đủ chết.\n\n- Time : 40p/1shot ( nếu dư thời gian có thể nằm chém gió ).\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Phục vụ: Từ 10h sáng đến 22h đêm ( ko qua đêm ).\n- Ý kiến khác: E ngoan và xinh xắn dễ thương, rất hài lòng với cung cách phục vụ của e, rất niềm nở & dễ gần gũi...vẫn khoái nhất là doggy với bờ mông của e nó...quá sướng...sẽ còn gặp e dài dài vì ưng ý.\n\nMột vài hình ảnh mới nhất vừa cập nhật dc từ e nó.\n\nBonus\n\nE nó càng ngày càng xinh nhể, chỉ có 2 từ diễn tả...Tuyệt Vời.\n\n​"},{"url":"http://thiendia.com/diendan/threads/vai-pic-gui-ae-cung-thuong-thuc-mb-zalo.1027438/","title":"PIC - Vài pic gửi ae cùng thưởng thức mb zalo","unixTime":1470941112,"imgUrls":["http://server7.upload69.net/images/2016/08/11/imaged559a.jpg","http://server7.upload69.net/images/2016/08/11/image2407b.jpg","http://server7.upload69.net/images/2016/08/11/image9bfe6.jpg"],"intro":"[/IMG] [/IMG] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/gai-goi-nhi-dam-than-dam-mien-bac-da-co-mat-tai-sai-gon-sevice-dinh-cua-dinh-250k.1027433/","title":"Trung Sơn-Q.8 - Gái gọi Nhi Dâm,thần dâm miền bắc đã có mặt tại Sài Gòn,sevice đỉnh của đỉnh 250k","unixTime":1470939085,"imgUrls":["http://server7.upload69.net/image/J22dAm","http://server7.upload69.net/image/J2251D","http://server7.upload69.net/image/J2BEpw","http://server7.upload69.net/image/J2BWWH","http://server7.upload69.net/image/J2Bj6M","http://server7.upload69.net/image/J2BkYn","http://server7.upload69.net/image/J22Zv8"],"intro":"em này trước mình có check trong 1 chuyến ra hà nội thăm ae,nc trên zalo với em dc biết em nó đã vào sài gòn định cư nhằm cho ae trong sài gòn thưởng thức độ dâm của em nó.vậy là quyết định gặp lại em\nGặp em nó rồi, các cụ sẽ tin những gì em nói bởi sự nhiệt tình, yêu nghề và chăm sóc khách hàng đảm bảo hài lòng mới thôi của em nó nên em mạnh dán nói cứng như vậy.\nVề khoản thái độ, em Nga ngoan, dễ bảo, hay cười nói vui vẻ, nên chú nào ít chơi gái vào cũng ko phải căng thẳng quá mà out sớm\n\nVề làm tình, em nó hoạt động đủ ở các mặt trận: Hj, Bj, WC (liếm lỗ nhị) làm đi làm lại nhiều lần trong 1 lần ra trận, chứ ko phải qua loa cho hết nhiệm vụ như 1 số em khác. Vì thế nên chỉ số hài lòng khi gặp em nó được đánh giá là khá cao.\nface:ko đẹp cũng ko xấu\nv1:nhỏ nhưng chắc\nv2:ko có lipit,ình dây cây cảnh\nv3k\nV4:nước nôi lênh láng,bao cúp nước\nsv:bj,hj tình cảm,miệt mài chăm chỉ,tình cảm như người tình,ko hối thúc,bảo đảm đáng đồng tiền bát gạo\np/s: chống chỉ định ae say xỉn quá chén,dùng chất kích thích.bác nào thích cứ inbox để lại zalo e sẽ share cho,có ít hình gửi ae"},{"url":"http://thiendia.com/diendan/threads/mong-hay-eo-gau-em-dep.1027428/","title":"PIC - Mông hay eo gấu em đẹp","unixTime":1470937517,"imgUrls":["http://server7.upload69.net/images/2016/08/11/image18ff56.jpg","http://server7.upload69.net/images/2016/08/11/image2c66e6.jpg","http://server7.upload69.net/images/2016/08/11/image39fe5f.jpg","http://server7.upload69.net/images/2016/08/11/image462718.jpg","http://server7.upload69.net/images/2016/08/11/image5ea6d6.jpg","http://server7.upload69.net/images/2016/08/11/image6d8b5c.jpg","http://server7.upload69.net/images/2016/08/11/image76ae19.jpg","http://server7.upload69.net/images/2016/08/11/image8a99d7.jpg","http://server7.upload69.net/images/2016/08/11/image9d5e94.jpg","http://server7.upload69.net/images/2016/08/11/image1037f5c.jpg"],"intro":"Show hàng gấu lần đầu , anh em ủng hộ dùm sẽ cố gắng ra part 2. E xin phép show vòng eo 56 của vợ e và cái mông bự chà bá . Vợ em được cái dáng như ng mẫu em nhỏ, ngực mông to , ăn uống cỡ nào cũng ko hư body được . Anh em comment cho em ý kiến cái nào đẹp"},{"url":"http://thiendia.com/diendan/threads/rp-be-my-535-bupbe-baby.1027421/","title":"rp bé my 535 bupbe baby","unixTime":1470936463,"imgUrls":["http://server7.upload69.net/images/2016/08/11/imagec47ef.jpg","http://server7.upload69.net/images/2016/08/11/image23fe58.jpg"],"intro":"chào các đồng dâm hp hôm này dảnh dỗi mới có thời gian sách cu đi tìm cảm giác mới lạ...\ncó mấy e nội thành đang hót trong người lại đang nóng bức thế này liền alo liền mấy số mà bác chymbe share cho gọi tố uyên 459 và bé my 535 đều không bắt máy ngồi quán trà đá mân mê một lúc thì cũng nhận được tin nhắn từ số đuôi 535 của bé my nhắn lại ai vậy ạ?\nchào em . anh bạn anh gầy đây em dảnh k mình gặp nhau\nvậy là cũng sét được cái kèo tại một nn ở trong ngõ đường nvl . nhắn số p thì đúng 6' thì e đến\nấn tượng đầu tiên là ngoại hình dễ thương phong cách baby mà đi đôi guốc cao chăc tầm mét 7 e chào hỏi mình rồi lôi nhau vào nhà tắm vừa tắm vưa noi chuyện abc ...tắm xong lôi mình ra làm tình với những gì e đã học hỏi được hôn hít đủ kiểu rồi dây phút nào đến cũng đã đến thằng nhỏ của mình đã không chịu được và đành thôi e đeo cao cho a đi...\nvới một vài tư thế cuối cùng mình chết với màn chổng mông của e nó  e rên la thôi rồi âm thanh sống động @@\nsau đây là đánh giá\nface : duyên , teen , 7,5đ\nv1 : hẹ cam quyt\nv2 : eo ót 8\nv3 : mẩy doogy ngon 6,5\n- kiss tình cảm như ny cứ ngỡ quay lại thời cấp 3 sv 7d nói chung đáng đồng tiền bát gạo 400k tổng thiệt hại 480k\nmải mê quá nên k có ảnh có trộm được kiểu ảnh qua zalo của e nó cho mấy bác qt tạm  hứa lần sau rp lại sẽ có ảnh thôi muộn rồi văn thơ chỉ được đến vậy có gì sai sót mong ae bỏ qua"},{"url":"http://thiendia.com/diendan/threads/yeu-xa-f2-selfie-khoe-dang-kich-duc-nong-hoi.1027412/","title":"PIC - Yêu Xa [F2]-Selfie Khoe Dáng Kích Dục Nóng Hổi","unixTime":1470934913,"imgUrls":["http://server7.upload69.net/images/2016/08/11/5289f09be25bc04c7843325ff057b767.jpg","http://server7.upload69.net/images/2016/08/11/baaa7b0722d8686462b45bf3b92624a1.jpg","http://server7.upload69.net/images/2016/08/11/df86ee73aa71ea64874d876138920208.jpg","http://server7.upload69.net/images/2016/08/11/4df59702a4f6acf4248b900ca530b980.jpg","http://server7.upload69.net/images/2016/08/11/33e77fd829216f23d59572cf34163ce3.jpg","http://server7.upload69.net/images/2016/08/11/ff378c6234c541569ba2689f5e8be9c0.jpg","http://server7.upload69.net/images/2016/08/11/3cc22a64c740aa043a281bfc0648b476.jpg","http://server7.upload69.net/images/2016/08/11/b0cfddfa8e95f8fb333fb0d4a79c59ad.jpg"],"intro":"Dạo nọ nàng muốn đọc truyện sex, mình có thói quen hay viết truyện cho nàng đọc nhưng hôm đó mình dở chứng bạo dạng gửi cho nàng đường link topic của một mem thiendia đầy ướt át , mục đích vốn là muốn nàng khám phá ra thiendia chốn phiêu bồng của nhục dục internet !!!![/I]\n]Đọc xong nàng nói truyện cũng bt chưa nứng lắm,rồi nàng mò mẫm sao thì thấy cái topic của mình post ,nàng chửi cho như tát nước vào mặt, nàng giận lắm đòi chia tay luôn chứ chẳn đùa...........\nDỗ dành mãi một hồi nàng mới nguôi giận, nói lời nịnh nọt vuốt ve nàng hả cơn nóng ,rồi mình nói\nMình: a có ng yêu dáng đẹp thì khoe cho thiên hạ ,ng ta có thèm thì cũng chỉ xem hình ảnh thôi chứ có làm gì đc đâu\nNàng: có ai như a k ???? lại đem hình ng yêu mình post lên cho ng ta coi\nMình: ng ta coi cho ng ta thèm, biết bao nhiêu ng đòi bú liếm cô bé của e\nNàng: e hổng cho\nMình: a nứng quá cho a xem cái l*n e đã nhầy nhụa nước chưa\nNàng: gọi facetime cho e đi e cho xem\nThế là gọi facetime......\nMình: l*n e ướt nhẹp rồi kìa\nNàng: đỏ mặt cười mĩm\nMình: đọc cmt của mấy ng trên thiendia e thấy sao ,có nứng k????\nNàng: lại đỏ mặt và k trả lời !!!!\n2 đứa nhìn nhau qua camera rồi cùng thủ dâm\nMình: l*n ra dâm thuỷ nhìn đã quá\nNàng: a nói chuyện dâm quá àh, nhìn đầu cu a bóng loáng dễ thương ghê, e muốn bú quá..........\n\nThế là thở phào nhẹ nhỏm vì nàng cũng đã bỏ qua cho cái tội lén lút post hình nàng lên web sex\n\nMột thời gian sau tự dưng nàng nt nói mình\nNàng: a ơi ! e muốn thử đc đụ cu cong\nMình: (quá bất ngờ  mình hỏi dồn dập ngay) cu cong đụ sẽ rất phê, e xem ở đâu mà đòi\nNàng: e xem trên internet thấy nó lạ lạ e muốn đc thử\nMình: e muốn some hả, a tìm cu cong đụ e nha ??\nNàng: e k muốn some đâu, a làm cho cu a cong đi\nMình: lollll cái đó là cơ địa mỗi ng sao a làm đc\nNàng: vậy thôi k thử đâu, của a e mới chịu\nMình: thì a tìm cho e một con cu cong đụ e cho e sướng, cong ngược lên như cái móc câu đút vào l*n e ở thế truyền thống là e tê ng\nNàng: cứ trả lời kiểu đánh trống lãng lời đề nghị của mình....\n\nPhải thế nào đễ tìm ra một ng có con cu cong ngược , rồi làm sao đễ nàng đồng ý trãi nghiệm cảm giác thú vị mới lạ, thật nan giải, nghĩ đến con cu cong đưa vào miệng nàng cho nàng mân mê liếm nút.......Rồi con cu cong ấy nhẹ nhàng nhấp vào l*n nàng\nÔi chỉ nghĩ thôi đã nứng lắm rồi.......!!!!!"},{"url":"http://thiendia.com/diendan/threads/va-hqv-em-dien-vien-jav-0not.1027406/","title":"PIC - [VA - HQV] em diễn viên JAV 0not","unixTime":1470934217,"imgUrls":["http://server7.upload69.net/images/2016/08/11/IMG_1642be996.jpg","http://server7.upload69.net/images/2016/08/11/IMG_1646920de.jpg","http://server7.upload69.net/images/2016/08/11/IMG_165180a50.jpg","http://server7.upload69.net/images/2016/08/11/IMG_16529b111.jpg","http://server7.upload69.net/images/2016/08/11/IMG_166533d35.jpg","http://server7.upload69.net/images/2016/08/11/11114259d.jpg","http://server7.upload69.net/images/2016/08/11/IMG_1653c1c06.jpg"],"intro":"Được bác Ung Thư Pướm gửi từ lâu, hôm nay mới có dịp rp. Bác đi qua thì hú lên e cái nhé\nChủ nhật buồn rười rượi, 2 a e há mồm ko có rau chén. Haiz. Khổ quá các bác ạ.\nSau 1 hồi Ib chém gió đủ kiểu vs e nó. Rồi vk vk ck ck ngọt như mía lùi. Quan tâm nhau lắm. Cuối cùng cũng phải gặp nhau để dàn trận, thổ lộ tình yêu.\nĐầu tiên hẹn ở phòng, ngấu nghiến đủ kiểu. Rồi lại đi dạo, rồi tha nhau vào nhà nghỉ.\nĐánh giá: (nhanh cho các a e đọc, e còn đi ngủ)\nV1: 6đ. Vừa tay nhưng hơi thâm.\nV2: mạnh dạn chấm 7đ\nV3: 7đ. doggy phành phạch.\nSò: bót, nước nhiều kinh khủng, lông lá tự nhiên\nSV: Em nói thật vs các bác, các bác xem JAV nó như nào thì em í chiều các bác được như thế. À khoản lỗ nhị thì e ko đòi nên ko rõ. hí hí. Mê nhất quả BJ của e í, phê tận nóc nhà các bác ạ. Giờ nghĩ mà e gần trớ =))\nCác bác giao lưu thì cứ IB nhé, e ko giữ."},{"url":"http://thiendia.com/diendan/threads/t-9x-thanh-xuan-we-dont-talk-anymore-report-tra-bai.1027403/","title":"PIC - [T - 9X - Thanh Xuân] We Don't Talk Anymore (report trả bài...)","unixTime":1470933596,"imgUrls":["http://server7.upload69.net/images/2016/08/11/IMG_249135d48.png","http://server7.upload69.net/images/2016/08/11/IMG_249978df5.png","http://server7.upload69.net/images/2016/08/11/IMG_250075e50.png","http://server7.upload69.net/images/2016/08/11/IMG_25025cdbd.png","http://server7.upload69.net/images/2016/08/11/IMG_24035ad85.png","http://server7.upload69.net/images/2016/08/11/IMG_25015ac4a.png"],"intro":"Trước tiên xin phép cho e tông môn nông dân nào đâm em một nhát chí mạng vụ em rau\n[LA-Thanh Xuân] Thanh Xuân Rực Rỡ ấy. Một thằng nông dân, học viện cảnh sát đàng hoàng mà thủ dao sau lưng, sẵn sàng đâm lòi ruột bất cứ ae nông dân chăm chỉ nào như tớ. Đếch biết bây giờ quan hệ của nó vs em rau ấy như thế nào, khi nó dám nửa đêm gọi điện cho em nó và phơi bài cho rau xem. Chẳng lẽ dùng bài để gạ chịch...!!. Ôi nông dân ơi, hỡi nông dân ơi... Các thánh nhận của em một lạy rồi tiếp tục mài dao, sẵn sàng mà đâm chọt nhá.\n----------------------------\nTrở lại với em rau được bạn Kennn(zalo) share sau mấy ngày bị đâm mấy nhát đau đớn. Contact em nó chỉ trong 1 tích tắc và chén em nó chỉ trong 1s. Đã chén 3 lần và có dấu hiệu bám riết nên đành nhờ ae cắt đuôi hộ và xin phép ĐỪNG ĐÂM EM THÊM PHÁT NÀO NỮA.\nV1: 7 tròn, đẹp, ko nhão, bóp sướng (như hình)\nv2: 6 có eo ót (như hình)\nv3: 6 như hình\n(.) Có tí cavat, nhiều nước.\n\nTất nhiên rồi, ưu tiên ae nào có rau MÌNH DÂY CÂY CẢNH giao lưu. Just Like để có cơ hội được random. if (INBOX XIN RAU) return CẠCH;\nelse return RANDOM;\nTHÂN ÁI!!"},{"url":"http://thiendia.com/diendan/threads/tra-bai-gai-goi-tram-anh-1234-nguoi-mau-ban-chuyen-ngon-chim-tro-ve.1027399/","title":"Phố cổ - Ngon - PIC - 400K - Trả bài GAI GOI TRÂM ANH 1234 - NGƯỜI MẪU BÁN CHUYÊN ngon chim trở về.","unixTime":1470932542,"imgUrls":["http://server7.upload69.net/images/2016/08/11/AAA_5328e5c37.jpg","http://server7.upload69.net/images/2016/08/11/AAA_53284afa7.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5329bc915.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5331ecd5a.jpg","http://server7.upload69.net/images/2016/08/11/AAA_53335e94b.jpg","http://server7.upload69.net/images/2016/08/11/AAA_533467952.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5336777b2.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5338498e1.jpg","http://server7.upload69.net/images/2016/08/11/AAA_534198571.jpg","http://server7.upload69.net/images/2016/08/11/AAA_534498082.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5345ed208.jpg","http://server7.upload69.net/images/2016/08/11/AAA_5347e0640.jpg"],"intro":"Truớc có check e trâm anh này 1 lần phải nói nó thuộc tuyps hàng tình cảm, nhẹ nhàm, body đẹp như người mẫu rất thích e nó. Lần trước check định chụp ảnh e nó rồi mà thế nào đứng trc vẻ đẹp của e nó quên cmnl, k quan tâm ảnh ọt gì nữa lao thẳng vào e nó chiến đấu mà có thắng dc e nó éo đâu được 5' là good game , k thắng còn bị e nó trêu đùa nữa bảo:\"sao a yếu thê (\". Lần này rút kinh nhiệm phải làm chủ bản thân và cuối cùng cũng chụp được ít ảnh về cho a e thị dâm hihi  và cũng khá hơn lần trc lần này được hẳn tầm 10'  thôi k dài dòng nữa sao đây e có it đánh giá:\n\nGái gọi: TRÂM ANH\nSDT: các bác có thể lấy số ở đây http://thiendia.com/diendan/threads/gai-goi-tram-anh-1234-nguoi-mau-ban-chuyen.1024994/\nNN: 300k/2h hơi đắt nhưng được cái sạch đẹp.\nKhu vực: phố cổ\nTime: 35'\n\nĐánh giá:\nFACE: không còn teem, có nét, duyên\nBODY: cao gần 1m7, chân dài, body hình chữ S, da trắng mịn màng, mát mẻ\nV1: to, chắc, bú mút ngon lành  (7,5)\nV2: cái này là điểm manh của e nó k có mỡ thừa, ôm sướng, chuẩn mẫu cho (8,5) luôn.\nV3: thấy bt doggy ổn k đau háng (7).\nV4: cái này mới chít này đúng là khít vice car lone các bác ạ, nước nôi đủ xài, có tí cavat k đáng kể, sạch sẽ, lông lá cắt tỉa gọn gàng. (8)\nSơ vít: HJ, BJ, Hôn moi, vét máng ( cái này hình như có nhưng e k xài).\nP/s: đây là 1 e hàng rất ngoan ngoãn rất đáng check, nhiệt tình ngoan ngoãn, check xong e nó còn nằm ôm mình 2 a e nói chuyện chém gió các kiểu mới về , sẽ còn gặp lại e nhiều lần nữa, có điều là cái ks e chọn nó hơi đắt thôi  sau là chút hình ảnh cho ae thị dâm :\n\n[/IMG] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/e-nhi-vvk-cua-bac-alo-shop-va-bac-mrlkphotography.1027398/","title":"PIC - E nhi vvk của bác Alo.shop va bác mrlkphotography","unixTime":1470932124,"imgUrls":["http://server7.upload69.net/image/J2q0Enu"],"intro":"Lời đầu tiên e xin cám ơn anh Alo.shop và a mrlkphotography đả thương và chiếu cố e út , phận newbew đúng khổ la liếm cở nào cở cũng không được ai thương , được 2 a thương và cho e . E cảm ơn 2 anh nhiều lắm ạ. Không dài dòng và lu bu thêm nữa , e sẽ k đánh giá hay phê bình mong các bác thông cảm e chi muốn nói 1 từ dành cho e này la tuyệt vời. Lần đầu e đăng nếu có gi xin mod thông cảm cho e . E cảm ơn tất cả mọi người."}]