[ {
  "url" : "http://thiendia.com/diendan/threads/dam-dam-co-nuong-nhi-q12-sv-dh-cn4-rau-tinh-cam.1029511/",
  "title" : "dâm dâm cô nương, Nhi -q12- sv ĐH CN4, rau tình cảm !",
  "unixTime" : 1471778275,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/393ee58f30d45ee571a1303f2a8a4d3e.jpg", "http://server7.upload69.net/images/2016/08/21/466fe09412c8d2e0362afb8be765137e.jpg", "http://server7.upload69.net/images/2016/08/21/558de4e8b6df965bb894ac6d546dd491.jpg", "http://server7.upload69.net/images/2016/08/21/359de57c5ea44b34bec3a3a6adc68254.jpg", "http://server7.upload69.net/images/2016/08/21/8da7fb9597af9c5423db691f2dd0a27e.jpg", "http://server7.upload69.net/images/2016/08/21/e22622d9e30765996d6cf74963b281e5.jpg" ],
  "intro" : "Ngẫu hứng tìm lại đc it ảnh cũ, đem lên làm cái rì-pọt cho ae đồng dâm.\nE Nhi này mình quen qua mxh, lúc đó e có ny rồi, nên nhận là ae tinh thần, sau này thì thân tình )\nNhững lúc e buồn, chỉ biết tìm đến nick mình than thở, mình thì cứ ậm ừ cho qua, rồi cũng đến 1 ngày, e chủ động hẹn mình cafe, ở cái nơi xa lắc lư q12.. thôi thi cũng lết xác qua gặp mặt xem thế nào...\nE hẹn mình đón ở 1 cây cầu trên con đường Hà huy Giáp, tướng tá teen, mặt mũi ok, nhìn là biết rau sạch rồi, thôi thì mình tiến xa hơn từ ae ket nghĩa đi ...\nLúc đầu còn ngần ngại, ko cho chịch, hun cũng chỉ là chạm môi ko cho nút lưỡi..\nMình đâm ra nản quá, tính là ko qua q12 nữa, thế là e cứ rủ rê tỉ tê.. Mình nói bh đi xe bus qua đến Chợ BT, rồi ra đón.. Thế trưa nắng, chở thẳng qua khu TS q8 ... đến đây ae xem hình sẽ rõ, mình ko thích đánh giá hàng họ, vì cũng là rau tình cảm 1 thời gian rồi..\n\nAh! mình còn 1 clip ngắn lúc xxx, các bác cứ like nhiệt tình , đủ 100 like e post clip của e Nhi q12 cho các bác chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/khi-vo-la-hot-girl.1029495/",
  "title" : "PIC - Khi vợ là Hot Girl !!!!!!!!!!!!!!!!!!!!!!!!!!!!",
  "unixTime" : 1471773043,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/c66b46.jpg", "http://server7.upload69.net/images/2016/08/21/a1d1c6.jpg", "http://server7.upload69.net/images/2016/08/21/b072a8.jpg" ],
  "intro" : "Hi em đùa thôi, còn vợ em có phải là hot girl không thì mấy bro tự đánh giá dùm nha .\nVợ em 9x đời gần cuối, khá xinh, dáng thì mấy bro cũng tự đánh cmn giá dùm em nha.\nEm che hơi nhiều mong mấy bro thông cảm dùm.\nLần đầu post hình vợ nên em hơi ngại không biết anh em có thích hay ko.\nNếu anh em thích lần sau em sẽ up thêm hình nude và bướm"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-ban-swing-some-ha-noi.1029494/",
  "title" : "Tìm bạn swing. Some. Ha noi.",
  "unixTime" : 1471773005,
  "imgUrls" : [ "https://s10.postimg.org/waqc5s0yx/Image1_jpgxxxxxx.jpg" ],
  "intro" : "Nay vk ck em có dip ra ha noi ăn chơi. Ra đây được vài ngày rùi mà chẳng tìm được cặp nào giao lưu. Thế cặp nào đang ở hà nội. Khu vực hồ tây. Thi ib cfe giao luu nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-ty-gop-vui.1029493/",
  "title" : "Có tý góp vui",
  "unixTime" : 1471772327,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/imageea7f0.jpg", "http://server7.upload69.net/images/2016/08/21/image15a39.jpg", "http://server7.upload69.net/images/2016/08/21/imagea02b9.jpg", "http://server7.upload69.net/images/2016/08/21/image04a75.jpg", "http://server7.upload69.net/images/2016/08/21/imageff70c.jpg", "http://server7.upload69.net/images/2016/08/21/image32ecf.jpg", "http://server7.upload69.net/images/2016/08/21/imagea4c66.jpg", "http://server7.upload69.net/images/2016/08/21/image6eb02.jpg", "http://server7.upload69.net/images/2016/08/21/image2716a.jpg", "http://server7.upload69.net/images/2016/08/21/image6c879.jpg", "http://server7.upload69.net/images/2016/08/21/image2f042.jpg", "http://server7.upload69.net/images/2016/08/21/imagea67cf.jpg", "http://server7.upload69.net/images/2016/08/21/imagee2dbf.jpg", "http://server7.upload69.net/images/2016/08/21/image92ae3.jpg", "http://server7.upload69.net/images/2016/08/21/imageff387.jpg", "http://server7.upload69.net/images/2016/08/21/image4d6fa.jpg", "http://server7.upload69.net/images/2016/08/21/imagee91e5.jpg", "http://server7.upload69.net/images/2016/08/21/image8bd73.jpg", "http://server7.upload69.net/images/2016/08/21/imagea2d89.jpg", "http://server7.upload69.net/images/2016/08/21/image8d6e2.jpg", "http://server7.upload69.net/images/2016/08/21/imaged90f5.jpg", "http://server7.upload69.net/images/2016/08/21/image9291f.jpg", "http://server7.upload69.net/images/2016/08/21/imagedcbf2.jpg", "http://server7.upload69.net/images/2016/08/21/imagec6196.jpg", "http://server7.upload69.net/images/2016/08/21/imagee934f.jpg", "http://server7.upload69.net/images/2016/08/21/imagea4690.jpg", "http://server7.upload69.net/images/2016/08/21/image33a0c.jpg", "http://server7.upload69.net/images/2016/08/21/image06c29.jpg", "http://server7.upload69.net/images/2016/08/21/image0a846.jpg", "http://server7.upload69.net/images/2016/08/21/image569cc.jpg", "http://server7.upload69.net/images/2016/08/21/image3c523.jpg", "http://server7.upload69.net/images/2016/08/21/image91fca.jpg", "http://server7.upload69.net/images/2016/08/21/image5379c.jpg", "http://server7.upload69.net/images/2016/08/21/image3a9ef.jpg", "http://server7.upload69.net/images/2016/08/21/image7f3fd.jpg", "http://server7.upload69.net/images/2016/08/21/imagec8aff.jpg", "http://server7.upload69.net/images/2016/08/21/imagec85e1.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-anh-8144-ben-em-khong-muon-ve.1029489/",
  "title" : "Ngon - Quận 10 - PIC - 500K - PHƯƠNG ANH 8144 - BÊN EM KHÔNG MUỐN VỀ",
  "unixTime" : 1471771182,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/1471766488170_84e2bc3.md.jpg", "http://server7.upload69.net/images/2016/08/21/1471766487857_82fca21.md.jpg", "http://server7.upload69.net/images/2016/08/21/1471766487410_801f995.md.jpg", "http://server7.upload69.net/images/2016/08/21/1471766487684_817863b.md.jpg", "http://server7.upload69.net/images/2016/08/21/1471766488078_8341f1b.md.jpg" ],
  "intro" : "Xin kính chào anh em đồng dâm thiên đia , do thời gian gần đây quá bận rộn nên không viết được rp chia sẻ cho ae được , thế nhưng mấy ngày trước lại tình cờ gặp e phương anh nên đã rủ e ấy đi uống nước và rồi chỗ kế tiếp dĩ nhiên là nơi để tác nghiệp rồi đúng không ae nhỉ ^^ , ôi trời ơi phải nói là buổi tối hôm đó thật là lãng mạn , e ấy đứng mà gió thổi khe khẽ làm cái váy ngắn đung đưa nhe nhẹ , tóc e cũng theo gió đung đưa ,lại còn cả cái khuôn mặt babay cuả e ấy nữa làm mình nóng ran cả người chị không nổi liền lấy xe ra nhanh để chở e ấy vô nhà nghỉ kkkkk ^^\nSau đây là thông tin về e ấy :\nNghệ danh: Phương Anh - Ms: 8144\nNơi tác nghiệp : thiên đường sung sướng q10\nAge:1994\nFace: baby dễ thương lắm luôn ấy ,non tơ mơn mởn luôn , mình thì chỉ thích gái đẹp dễ thương , gặp e ấy là kết lun từ hồi đó đến giờ ^^\nV1:hệ cam , bóp vừa tay\nV2:cai này mong ae xem hình để thấy rõ hơn nhé\nV3:To ,cong và nảy nữa chứ , doggy thì thăng luôn ấy ^^\nV4: trời ơi cái này khỏi nói luôn rồi , mình không biết các bác thế nào chứ mình khi nhét thằng em vô là khít khìn khịt luôn , rút ra đẩy vào sướng kinh khủng luôn\nCuối cùng vẫn là phải có vài hình ảnh cho ae chiêm ngưỡng :"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-rau-ngay-mua-gio.1029481/",
  "title" : "PIC - Share rau ngày mưa gió",
  "unixTime" : 1471767529,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/21/IMG_20160821_150026681.jpg" ],
  "intro" : "Tình hình mưa gió nằm buồn nt cho mấy e rau chả cua đc e nào. Tự nhiên có vào pm anh ơi cho e vay 100k trả tiền nn. Thế là đội mưa phi ngay đến cứu em ấy. Vào nn thì chuyện j xảy ra làm shot đợi mưa ngớt rùi chuồn.\nNhân tiện có 1 em rau sn 91 người Bắc Cạn làm spa dưới này có thể ăn trong not đầu nhưng do nó làm ngay cạnh cơ quan nên ko dám check. E này thì dễ bắt chuyện nc một hôm đã nhận người yêu.thích trai đẹp thích đi xem phim. Để tránh tình trạng đâm đít share ngang nên chỉ share cho 1 bro duy nhất có uy tín . các bác like và cmt sdt e sẽ chọn mặt gửi vàng )"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-nhi-2249-say-dam-cung-em.1029477/",
  "title" : "Quận 10 - 400K - gái gọi quận 10 Ngọc Nhi 2249 - Say Đắm Cùng Em",
  "unixTime" : 1471766940,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/20/IMG_29336cf86.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2938b3539.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_294622db6.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_295193378.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29630ffe8.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2970022f9.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29745f536.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_29859f21b.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2989d9bca.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_2996a7c00.jpg", "http://server7.upload69.net/images/2016/08/20/IMG_3006162aa.jpg", "http://server7.upload69.net/images/2016/08/20/13883717_1226045627428724_437662032_n3318d.jpg" ],
  "intro" : "Gái gọi: Ngọc Nhi.\nLoại hàng: gái gọi sài gòn\nTuổi: 1994\nNguyên quán: Miền Nam\nMã số: 2249.\nGiá: 400k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 21h. Không qua đêm.\nKhách sạn: 70k/h đầu.\nSố điện thoại gái gọi: 01262322249 pass lấy số ở Thiendia\n\n​LINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-ngoc-nhi-2249-say-dam-cung-em.1029338/#post-25867145\nhttp://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-nhi-co-gai-ngoan-hien-2249.1024746/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Chiều cao 1m56\n\nMặt: Xinh cười rất duyên (6đ)\n\nNgực: Hàng thật hệ cam, hơi mềm hôn bóp thoải mái (6đ)\n\nEo: Hơi mũm mỉm hợp với dáng người (6đ)\n\nMông: To tròn (7đ)\n\nBướm: Gọn gàng sạch sẽ (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, hôn ngực\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/shot\n\nKỹ thuật: Tốt\n\nThái độ: Nhẹ nhàng vui vẻ hoà đồng đậm chất miền Nam\n\nHư Không nói: ↑\nTổng chào bà con gần xa của Thiên Địa Hội\n​Dạo này công việc của Hư Không tui bận rộn quá, bữa giờ ko đc nghỉ ngơi chút nào. Thằng anh thì tối tăm mặt mũi vì công việc nên thằng em nó cũng bị nhốt sau cái phẹc mơ tuya nốt. Chịu thôi, cái số phận nó đã gắn vào tui thì nó phải phụ thuộc thôi,haha  Nói chơi thế thôi chứ cuối tuần này cũng thư giãn chút chứ bữa giờ cũng áp lực quá,nên thứ 7 chỉ phải làm sáng nên chiều kiếm kèo nào ưng ưng chút làm luôn. Mà Hư Không tui giờ cái máu chụp dạo nó ăn vào máu rồi nên cũng ráng kiếm em nào chịu cho chụp hình tí để luyện tay nghề cũng như cho bài viết nó thêm sinh động chứ cầm máy quen rồi chụp = đt nhìn nó chán vãi nồi ra ấy.\n\nThôi vào chủ đề chính,mân mê cái đt vào TTSH xem thử có e nào hợp gu ko thì chợt nhớ ra trc có đc bác mansg_29 share cho e Ngọc Nhi 2249, bữa thấy hợp gu mình nên la liếm cũng có đc info của ẻm,Thanks bác mansg đã chiếu cố Newbie em nhé  Nt cho em thì cũng đc cái tin nhắn địa chỉ bên trung tâm sung sướng của SG, chạy tới lấy phòng tắm phát xong thì em cũng vừa tới.Ấn tượng đầu tiên của mình là em này có điệu cười tươi phết,hợp gu dã man luôn trời. Em vào tắm thì mình nằm xem phim đợi thôi, tắm xong thì ra 2 anh em cũng nằm nói chuyện 1 chút rồi cũng vào vấn đề chính là chịch... chịch và chịch  Em này đc cái ngực thật, cũng khá to nữa, hơi múp 1 tí ôm sướng lắm ấy chứ mấy em ốm hay mình dây mình k thích lắm vì ôm chả có cảm giác gì. Về Ser thì em này ngoan hiền lắm, nói chuyện vui nữa, thoải mái và đầy đủ bài bản.Mông doggy đã thôi rồi, out trong tư thế này là chuẩn cơm mẹ nấu. Nói dài dòng quá chắc mấy bác cũng chả đọc mấy, thôi thì có ít nhận xét và tí info cho đúng quy định của diễn đàn đi ha.​\nNghệ danh : Gái gọi Ngọc Nhi\nMã số : 2249\nLoại hàng : Gái gọi Tp HCM\nKV : Trung tâm sung sướng Quận 10\nPrice : 400k/s\nTuổi : loanh quanh đâu 93,94 thì phải\nNguyên quán : Miền Đông\nFace : cười tươi, gu của tui\nBody : hơi múp 1 tẹo, ôm sướng cũng là gu của tui\nBím : tự nhiên, với Hư Không tui thì còn khá bót còn lại tuỳ trym của các hạ\n3 vòng còn lại mấy bác tự nhìn hình chấm nhá vì mỗi người mỗi sở thích\nSer : ngoan hiền, vui vẻ, đầy đủ các bài bản. Nói chứ bác này gặp nhẹ nhàng tình cảm thì ngta cũng như thế lại với mình thôi.\nÝ kiến khác : với tui là tui thích rồi đó, chắc chắn là sẽ gặp lại sau ít hôm nữa ( sắp đc lãnh cmn lương rồi mà,khửa khửa )\nVui lòng ko inbox dưới mọi hình thức nhá, bác nào thích thì cmt dưới hoặc quăng gạch qa nhà bác mansg dùm tui nha\nCuối cùng là hình đây..... hình đây.....\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-ko-ten-khu-my-dinh.1029469/",
  "title" : "Rau ko tên khu Mỹ đình",
  "unixTime" : 1471764920,
  "imgUrls" : [ "http://server7.upload69.net/image/JKNujW", "http://server7.upload69.net/image/JKNb68", "http://server7.upload69.net/image/JKNPYw", "http://server7.upload69.net/image/JKNR1H" ],
  "intro" : "Ngày chủ nhật mưa gió ngồi buồn man mác bên ly cf buồn. Nghĩ cảnh mưa ntn mà có em nào ôm thì lại thích, mở máy zalo vào xem những e từng quen, tà lưa từng có xem có bé nào dễ chén ko. Thì đập vào mắt 1 con nhà gần chỗ cf đang ngồi, buông lời ong bướm các kiểu con đà điểu. E bắt sóng ngay phi qua nhà e nó. E ko dài dòng nhiều nữa. Đánh giá cho ae đỡ công đọc.\nV1: 6 ( săn chắc đầu ti nhỏ vl)\nV2: 6 ( eo ót ko mỡ )\nV3: 7 ( Khít sìn sịt có lẽ vì to quá, nó bảo chưa thấy ai to như a) Nó hét thì thôi rồi.\nCó BJ,HJ các kiểu, chăm sóc như người yêu.\n\nKo hiểu sao úp ảnh bị lỗi thế nhỉ, làm đầy đủ rồi mà.\nMn cứ đặt gạch like các kiểu đi nhớ, Mình share tèn tẹt."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-h-rau-cu-dang-thon-chan-dai-da-min-chich-suong.1029468/",
  "title" : "Em H rau cũ, dáng thon chân dài, da mịn chịch sướng",
  "unixTime" : 1471764628,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/BH11ef3d.jpg", "http://server7.upload69.net/images/2016/08/21/02b80ab.jpg", "http://server7.upload69.net/images/2016/08/21/039731b.jpg" ],
  "intro" : "Em này bản quyền của 1 anh đẹp trai khoai to mình từng giao lưu. Cũng may mắn check đc lâu rồi, chắc có nhiều bác cũng biết & check được nên mình viết rp góp vui thôi..\nLúc trước được info e này thì add với em nó nói chuyện khá là chảnh, nhiều khi không thèm trả lời nên mình cũng nản cho qua ko check. Một ngày đẹp trời em nó pm mình kêu chán quá rủ đi chơi (em này thuộc loại ăn ở không chờ chim tới chịch ) nên mình cũng chiều ẻm thôi, chở em đi làm 2 shot rồi về.\nĐánh giá thì em này nhìn tướng tá cũng thon gọn, vú vừa tay & mông dãnh lên như con vịt, đẩy từ sau rất sướng. Bài viết lần check này hơi ít hình, lần sau report lại e này sẽ nhiều hình hơn. Mình cũng kém vụ chụp chẹt lắm nên các bác nông dân thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-vy-5267-gai-non-moi-lam-lan-dau-len-thiendia.1029465/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Hạ Vy 5267 Gái non mới làm, lần đầu lên thiendia",
  "unixTime" : 1471763772,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/21/HaVy12e2be.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy221eec.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy34840d.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy560091.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy69a8db.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy7c8f84.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy92d190.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy10fb727.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy11702d1.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy1465d7e.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy15d48a5.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy1601cbc.jpg", "http://server7.upload69.net/images/2016/08/21/HaVy209bb62.jpg" ],
  "intro" : "Sau cơn giông bão lẫn ngày xá tội vong nhân, được nghỉ một ngày ở nhà để dưỡng thần hồi khí, sáng ngủ dậy lại thấy cái cọc nhọn vươn lên đầy khí thế các ông ạ. Cả ngày tôi cứ bồn chồn vì khỏe quá. Thế chiều nay, tôi hẹn ngay em người quen ở Trần Duy Hưng để làm chút gì cho nó mệt.\n\nVào ngõ 180, lấy phòng rồi tắm táp, lên giường bật ti di, lăn qua lăn lại cho giãn gân cốt, đang chờ em nó lên thì thấy tin nhắn ting ting. Thế nào em người quen hôm nay đột nhiên đèn đỏ, nhờ em họ đi thay. Vậy là vểnh chym chờ cô em gái, cảm giác hồi hộp như lần đầu làm chuyện đó.\n\n15 phút sau thì cô em họ cũng nhẹ nhàng gõ cửa. Tôi quấn mỗi cái khan tắm ngang người, đi ra mở cửa. Đập ngay vào mắt là một em gái mặt non tơ. Em nó nhìn cái chỗ khăn tắm bị cộm lên mà trợn tròn mắt. Tôi nhanh tay kéo em nó vào phòng chốt cửa, chứ nhỡ có em nào khác đi qua nhìn nhấy, lại nhảy vào threesome thì nát mất cái thân già.\n\nMất 3 phút đầu cho chào hỏi, làm quen, tên tuổi quê quán để an toàn trong vụ kiểm tra hành chính, rồi mới nhẹ nhàng giúp em nó cởi áo. Đến phần nội y thì em nó nói câu mà anh em mong chờ nhất “Anh để em tự cởi”.\n\nBóc lớp nội y ra, là một em gái non tơ mơn mởn, nước da nâu khỏe khoắn, long lá lưa thưa. Bộ ngực hệ cam nho nhỏ vừa tay.\n\nMình cũng xin phép em nó dùng cái điện thoại cùi để lưu lại chút kỷ niệm về cho anh em.\n\nEm Vy ban đầu khá ngượng ngùng, bỡ ngỡ, nhưng quen rồi thì em nó khá vui vẻ, nhí nhảnh. Theo lời kể thì em nó cũng mới đi làm, được chị giới thiệu chứ chưa lên diễn đàn, em quê ở Nghệ An, ngày còn đi học nên chỉ làm từ 6h tối, bác nào muốn đi nhớ chú ý thời gian.\n\nEm này còn trẻ, nên thích tình cảm nhẹ nhàng, được người yêu cũ hướng dẫn cẩn thận nên các trò như HJ, BJ, vét máng, hôn môi đều khá thành thạo, chủ động trong quan hệ. Ôi cái lưỡi gái non, nó liếm nhẹ nhàng, mút mát, rê qua rê lại mới phê làm sao. Em nó liếm láp, mút mát một hồi thì đeo bao vào chiến, mình bụng to chym rụt, em nó chủ động ở trên, nhấp nhô, cưỡi xuôi rồi cưỡi ngược. Kết thúc bằng việc mình vùng lên, quay lại tư thế truyền thống, vắt hai chân em nó lên vai rồi hai tay bóp vú, dập điên cuồng để phóng thứ chất lỏng 3 triệu đồng/ 10ml vào trong cái báo durex.\n\nChấm điểm cho anh em lười đọc:\n\nMặt mũi: 6 điểm (mặt non, tươi, nhưng không dám nhận là xinh đẹp)\n\nNgực: 5 điểm (vú nhỏ, đầu tí bé nhưng thâm, xem hình có thể đánh giá được)\n\nEo: 8 điểm, người dây, kể cả dogy hay truyền thống đều có thể bám vào mà dập, eo nhỏ khá chắc chắn\n\n(y): 8 điểm, lônng lá gọn gàng, sạch đẹp, còn mới nên rất khít, nước non tự chủ động, chắc do em nó trẻ và chưa đi nhiều.\n\nTên: Gái gọi Hạ Vy\n\nSố điện thoại: 01644xxx5267\nPass: Bạn anh Khánh hoặc lấy số trên thiendia.com\n\nThể loại: Gai Goi Ha Noi\n\nGiá rổ: 300k/s - thời gian 40p\n\nKhu vực làm việc: Ngõ 180 Trần Duy Hưng,\n\nThời gian: Sau 18h00 tức sau 6h tối hàng ngày\n\nDịch vụ cam kết: HJ, BJ, CIA, vét máng, hôn môi, đá lưỡi, không chơi lỗ nhị, tình cảm, nhí nhảnh, vui tính\n\nAnh em thích gái non, nhí nhảnh tình cảm thì gọi, các anh chơi thuốc, bạo dâm, chơi some, lỗ nhị xin bỏ qua em nó.\n\nSau đây có chút hình ký sự bằng cái điện thoại cùi, để anh em tham khảo. Cả năm em mới có một bài, mong các mod và admin nhẹ tay chỉ bảo."
} ]