[ {
  "url" : "http://thiendia.com/diendan/threads/vo-ban.1109346/",
  "title" : "Vợ Bạn",
  "unixTime" : 1502280168,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/19840d5d65.jpg", "http://server8.upload69.net/images/2017/08/09/19841c9054.jpg", "http://server8.upload69.net/images/2017/08/09/19842228b3.jpg", "http://server8.upload69.net/images/2017/08/09/1984371670.jpg", "http://server8.upload69.net/images/2017/08/09/1984440fde.jpg", "http://server8.upload69.net/images/2017/08/09/19845d4756.jpg", "http://server8.upload69.net/images/2017/08/09/198460bd1c.jpg", "http://server8.upload69.net/images/2017/08/09/198476e50e.jpg", "http://server8.upload69.net/images/2017/08/09/198484e874.jpg", "http://server8.upload69.net/images/2017/08/09/1984978afd.jpg", "http://server8.upload69.net/images/2017/08/09/198515065b.jpg", "http://server8.upload69.net/images/2017/08/09/198524bacf.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-my-99-lac-long-quan-mot-lan-an-hat-dieu-1.1109341/",
  "title" : "PIC - [HER 2017] My - 99 - Lạc Long Quân - MỘT LẦN ĂN HẠT ĐIỀU [1]",
  "unixTime" : 1502278572,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/21aad3a.jpg", "http://server8.upload69.net/images/2017/08/09/8b876f.jpg", "http://server8.upload69.net/images/2017/08/09/94c75a.jpg", "http://server8.upload69.net/images/2017/08/09/10ac035.jpg", "http://server8.upload69.net/images/2017/08/09/11d2fcb.jpg", "http://server8.upload69.net/images/2017/08/09/12dc455.jpg", "http://server8.upload69.net/images/2017/08/09/13bb273.jpg", "http://server8.upload69.net/images/2017/08/09/14b50d8.jpg", "http://server8.upload69.net/images/2017/08/09/150cc27.jpg", "http://server8.upload69.net/images/2017/08/09/1600e41.jpg", "http://server8.upload69.net/images/2017/08/09/17fde02.jpg", "http://server8.upload69.net/images/2017/08/09/19a9da1.jpg", "http://server8.upload69.net/images/2017/08/09/1858041.jpg", "http://server8.upload69.net/images/2017/08/09/6faf8a.jpg", "http://server8.upload69.net/images/2017/08/09/7ae7fb.jpg", "http://server8.upload69.net/images/2017/08/09/54cc53.jpg", "http://server8.upload69.net/images/2017/08/09/3e0a35.jpg", "http://server8.upload69.net/images/2017/08/09/2e9665.jpg", "http://server8.upload69.net/images/2017/08/09/1dfbba.jpg" ],
  "intro" : "Chào tất cả ae  Lâu rồi mới lại có dịp lên sóng với anh em, độ này giảm tần suất đi xoạc, tập trung kiếm tiền, nhiều khi chẳng buồn chat chit gì vì mệt, có tuần chim chẳng hót tiếng nào, tuần nào 2 cái là nhiều. Chứ bình thường nhàn rỗi cứ ngồi chat, rồi set, chỉ thấy tốn tiền mà chẳng giàu được, nhiều khi nghĩ có thằng nào nó thuê mình làm bố nó, mỗi tháng trả 10tr, nhiệm vụ là nện mẹ của nó mỗi ngày thì thơm =))))) Đùa thế chứ lao động là vinh quang phải không anh em?\n\nTrở lại với Hậu Event năm nay, chẳng hiểu các VIP, các pro đi đâu hết mà im ắng quá, hay tiền thưởng event tiêu chưa hết =)) Nên hôm nay em làm 1 bài ủng hộ cho Event, và chia sẻ vs anh em tí chút kinh nghiệm tiếp cận rau và đưa rau vào nhà nghỉ.\n\nNói về phương pháp tiếp cận rau, em xin nói toàn bộ những gì em biết và đã, đang sử dụng cho anh em nb tham khảo, chứ pro thì họ có nhiều trò lắm =))) Thôi khỏi dông dài, em đi thẳng vào vấn đề chính:\n\n1. Căng bạt\n\nNói đến căng bạt chắc chắn anh em đều hiểu, đó là phông bạt với rau, chém gió về điều kiện bản thân, gia đình (đa phần là không có thật) để cho rau nó lóa mắt. Đã là phụ nữ ai cũng mong lấy đc tấm ck tử tế, có điều kiện để csong sung túc, k lo nghĩ gì, đó là tâm lý chung mà ae ta thường lợi dụng. Nhưng phông bạt cũng là cả 1 nghệ thuật, chính xác là căng bạt nó cũng cần có độ hợp lý, ví dụ thư sinh nhỏ con thì k nên làm công an, nói phét nhà giàu thì khi đi gặp rau nhìn cũng phải tương xứng chút chút vs cái bạt mà các ae dựng lên...v.v....Thực ra chăn rau chẳng tốn lắm đâu, cứ 200k 1 em quay đầu là đã lịch sự có 1n-2n r đấy, nếu chỉ nn không thì 80k-100k là cùng, nhưng nếu bạn nói nhà bạn có điều kiện, mà khi gặp nó bạn k có chút gì tương xứng với cái phông đó thì tôi cá là bạn sẽ xịt, từ xe cộ, điện thoại, quần áo....cho tới cách nc phải thật tự tin, như mình là người có tiền vậy.\n\n2. Tiếp cận:\n\n+ B1: hãy chuẩn bị cho mình 1 cái zalo thật đẹp, đăng ảnh thả thính, chụp ảnh vs xe, khách sạn, nhà hàng sang trọng rồi nói là đi công tác, đi du lịch, rồi đăng kèm những dòng stt tâm trạng cô đơn, cần yêu thương.....(trên mạng có rất nhiều) Tất cả phục vụ mục đích thả thính, bạn cứ thử kban vs những nd nổi tiếng, bạn sẽ thấy zalo của họ ntn\n\n+B2: đó là hãy trang bị kiến thức cho bản thân theo ngành nghề mà bạn đã chọn. VD bạn làm CA thì không thể nói bộ trưởng CA là Ngô Xuân Lịch được, hãy tìm hiểu cho thật kĩ càng về ngành nghề công việc mà bạn chọn, phải hiểu biết thì mới chém gió được, nếu không bị rau nó bóc mẽ thì vừa mất ăn vừa nhục. Google không có thu phí, nên anh em cứ lên đó tìm hiểu, cũng nên chăm đọc báo khi rảnh vào có ích lắm\n\n+ B3: tiếp cận rau thì đừng vồ vập quá, cũng đừng khoe khoang, cứ giới thiệu bình thường, khoe thật khéo về công việc, gia cảnh, chứ khoe nhà a có cái nọ cái kia, a làm tháng mấy chục triệu thì tạch ngay. Rồi sau bước tìm hiểu xã giao, chớ có vội vàng tán tỉnh rau, mà hãy tiếp tục nói chuyện chăm chỉ vs 1-2 em chứ đừng nc nhiều em 1 lúc sẽ loãng, cgai nó rất ghét tl lâu, nó sẽ vặn vẹo là ntin vs ai nữa các thứ các thứ. Nói chuyện vui trc để tạo thiện cảm, sau khi thấy nó thích mình, chủ động ntin cho mình trc thì chuyển sang thế tấn công. Dĩ nhiên là bạn cần thăm dò trước xem nó là loại rau gì mới có phương án tấn công thích hợp. Về cơ bản thì có mấy loại như sau:\n\nVề bản chất:\n- Rau tình cảm: với loại rau này bạn không cần phông quá căng, chỉ cần công việc ổn định, kinh tế lo đc cho gia đình là đủ. Với loại này chớ có vồ vập mà hỏng chuyện, hãy từ từ tán tỉnh, cốt lõi là đừng coi nó là rau, hãy cứ làm như các bạn đang đi tán gái, tán để yêu vậy, không set đc 0n thì 1-2n cũng được, đừng có chưa set trc mà hùng hục lao nhà nghỉ xịt là cái chắc. Về loại này hãy cho nó biết rằng bạn là người tình cảm, bị nyc phản bội hay đại loại là cũng đang cô đơn giống nó, muốn có ny, có người quan tâm. Sau khi nhận lời yêu hãy lái sang tình dục sau.\n- Rau hám tiền: loại này dễ và đỡ mất thời gian hơn, chỉ cần HỨA. Địt bùng là xong hết. Bạn chớ có luyến tiếc gì, vì nó k yêu bạn đâu, mà nó chỉ yêu tiền của bạn thôi, khi phát hiện bạn k cho nó đc những thứ nó muốn tự khắc nó bỏ bạn, nên hãy chén nó nhanh và té khẩn trương. Loại này đặc biệt thích tiền nên cứ cho nó lóa mắt vì tiền là xong, nếu nó k rep khi bạn làm quen, hãy nhắn tin nhầm, tức là nhắn cho người này vờ nhầm sang nó, nội dung phải thể hiện mình có tiền và rất hào phóng, ví dụ \"lúc chú khó khăn a cho vay, bh chú lại nói cho chú xin 200tr, không đc, chú phải đưa a đủ 500tr, a cho chú số lẻ, cũng gần 100tr của a rồi\" hoặc \"ông nghĩ sao, bây giờ tôi với ông mỗi thằng mấy trăm là xong, mở nhà hàng lãi lắm\"......để gây chú ý,s au đó làm quen và thực hiện các bước như trên.\n\nVề độ tuổi:\n- Rau già: rau này chắc chắn 1 điều là 99% MÁU-LẤY-CHỒNG. Với loại này phải chơi bài mình cũng đang rất muốn lấy vk, rau này tầm tuổi từ 88-92 là chủ yếu, các bạn cứ chém gió sinh năm 86-88 là đẹp, rồi nhà thì con 1, hoặc đại loại chỉ có mình bạn là con trai, bố mẹ có tuổi thèm cháu bế, giục lấy vk. Nhưng trc đó bạn vì chưa sẵn sàng, muốn chơi, bh nhìn bạn bè con bồng con bế cũng thèm, hay là mải kiếm tiền, lo cho sự nghiệp bh nhìn lại thì cái gì cũng có thiếu mỗi vk con, mà cũng sắp già đến nơi r. Hai tâm hồn lúc này sẽ nhanh chóng đồng điệu, với loại rau này cứ hứa cưới, và nuôi đc nó là nhanh set đc lắm, nói muốn chắc chắn, k sợ có tuổi k sinh con đc, muốn có bầu rồi cưới, và gạ đi sinh em bé thôi =))))\n- Rau non: loại này lại đặc biệt, ít em có tư tưởng lấy ck sớm, mà lại thích sến sẩm, nói chuyện với mấy em này thì 1 là bạn rất trải đời, nói chuyện hiểu biết nó sẽ rất thích đàn ông từng trải, phong trần 1 chút, 2 là cũng teen đc giống nó, nói chuyện vui, sến súa 1 tí. Chứ dở dở ương ương là xịt luôn\n\n3. Gạ tình:\n\n+ Với rau idol: loại rau này max dâm thì không nói, khi biết nó dâm thì mình chỉ cần đánh trúng được tâm lý của nó là xong, cứ trò chuyện cởi mở về sex, rồi khiêu khích làm cho nó nứng lên, tự nó sẽ gạ mình. Quan trọng là bắt đc sóng, và nhận biết đc nó thả thính ta lúc nào\n\n+ Với rau hám tiền: loại này thì đã hứa hẹn với nó đủ thứ rồi thì hãy chốt trong 0n, gặp phát đi nn chén nhau luôn, không cần nói nhiều. Mà đảm bảo là kiểu gì cũng được hưởng full sv =))\n\n+ Rau tình cảm: loại này là kì công nhất, đa số anh em nhất là nb đều k quen hứa hẹn, chỉ dùng bài ty đẹp này là chính. Thế nên mình sẽ hd kĩ cho ae. Khi đã yêu nhau rồi, anh em có thể hỏi rau \"em đã từng yêu mấy người r\" sau đó tới câu \"em đã qhe vs nyc chưa\" để đưa câu chuyện sang vấn đề sex. Sau khi hỏi được nó vậy rồi thì cứ tát nước theo mưa thôi, nói vs rau rằng \"a k quan tâm quá khứ, td là 1 nửa của ty, 2 ng yêu nhau, hoặc vk ck mà k hào hợp trong chuyện ấy cũng không hp đc\", \"ty àm k có td chắc chắn k thể lâu bền đc\" đại loại là nvay. Hoặc khi yêu nhau rồi, hãy gạ gẫm kiểu muốn ôm ny ngủ, cái bài \"ÔM NGỦ\" này chưa bh là cũ cả, đền h e vẫn cứ dùng và hiệu quả cực cao. Hoặc có thể muốn ny massage cho, muốn đấm lưng, bóp vai bóp đầu, nếu nó đồng ý thì khi gặp bạn hoặc có thể nn luôn, hoặc đi ăn, đi cf trc r nn. Bảo \"vào massage cho ck\", \"vào đây ôm a ngủ 1 giấc cho đỡ mệt, trời nắng quá\", ae đã set trc và nó đồng ý rồi thì khi vào nn nó sẽ không phản đối or yếu ớt cho có, lên thì cứ ôm ngủ, bóp đầu như thật, rồi cứ thế mà triển thôi. Vào nn mà k làm đc gì thì xẻo chim mà ngâm rượu uống cho bổ =)))\n\nĐó là 1 vài kinh nguyệt của Traingheohn9x gửi đến anh em, còn em rau mang lên dự thi, vẫn là tìm quanh đây, và sử dụng bài \"Đuỵt Bùng\" dành riêng cho rau hám tiền. Nói chuyện vài ba câu là set em nó từ tít gần công viên nước về gần chỗ mình, có ai nghiện món hạt điều không? =))))\n\nVà đón rồi thì tới nơi cần tới thôi chứ còn sao nữa =)) Em nó tắm xong ngoan ngoãn leo lên giường phục vụ, liếm mút từ đầu đến chân. Phải nói là tuổi trẻ tài cao, tuổi đời thì ít mà tuổi địt thì nhiều =)))\n\nKhởi động xong rồi thì chiến thôi\n\nCưỡi ngựa nào, anh mệt rồi =))) Em nó nhún mạnh ác, mồm há hốc, rên như con chó cái\n\nXong rồi thì tắm rửa nghỉ ngơi rồi về thôi\n\nNhận xét chút:\n\n- V1: 1\n- V2: 2\n- V3: 3\n- Face: 4\n- SV: như phò\n\nRau đã share cho @Anhlathanh888, tiếp tục gửi đến 3 đồng dâm nhanh chân cmt nhất, sau đó share tiếp ngẫu nhiên 3 đồng dâm khác có đầy đủ thủ tục. Và nhớ bình chọn cho iem nhé ^^ Chúc anh em buổi tối ấm áp"
}, {
  "url" : "http://thiendia.com/diendan/threads/ga-some-ma-bi-qua-nho-cao-nhan-giup.1109333/",
  "title" : "PIC - Gạ some mà bí quá nhờ cao nhân giúp",
  "unixTime" : 1502276183,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/IMG_4200fa1f3.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_42030edd6.png", "http://server8.upload69.net/images/2017/08/09/IMG_420446e3e.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_419278f6e.png", "http://server8.upload69.net/images/2017/08/09/IMG_4193adce8.png", "http://server8.upload69.net/images/2017/08/09/IMG_41940c226.png", "http://server8.upload69.net/images/2017/08/09/IMG_4195087a2.png", "http://server8.upload69.net/images/2017/08/09/IMG_41963af73.png" ],
  "intro" : "Tình hình là e gạ suốt cả buổi . Dạo này e bị cuồng mấy ac ngoại tình với some riết rồi e nhiễm quá .\nNay e cố gắng lắm thì gạ tới đây mà cứ bị mắng là điên với khùng . Xin các cao nhân giúp đỡ chứ e bí rồi .\nGấu e thì cũng thuộc tuýp dâm ngầm mà sợ mà ngại . Nhỏ nhắn xinh xắn e mới là ng thứ 3 thôi ( thật ra cũng dek tin lắm đâu ) )\nCó ít ảnh ọt cho mọi người tiện tay sóc óc lạc trôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-phuong-dong-tri-an-lon-den-khach-hang.1109332/",
  "title" : "PIC - MASSAGE PHƯƠNG ĐÔNG TRI ÂN LỚN ĐẾN KHÁCH HÀNG",
  "unixTime" : 1502276009,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/image1196af4.th.jpg", "http://server8.upload69.net/images/2017/08/09/image2103e0c.th.jpg", "http://server8.upload69.net/images/2017/08/09/image31729cd.th.jpg", "http://server8.upload69.net/images/2017/08/09/image41d151d.th.jpg" ],
  "intro" : "Chắc hẳn các bạn bè đồng dâm ở đây đã từng nghe hay sử dụng qua một loại thần dược dành cho quý ông đang làm mưa làm gió trên thị trường hiện nay. nó vừa là một loại bùa hộ mệnh cho các anh vừa là một món quà biếu quý giá dành cho các sếp. Công dụng của nó thì chắc hẳn ai đã từng sữ dụng khôngh còn lời nào để tả, riêng Mr Chì tui đó giờ đã từng sử dụng qua nhiều loại đủ các nước trên thế giới nhưng riêng kẹo sâm Hamer này mang lại kết quả thật ngoài sức tưởng tượng và tui cũng dùng làm quà biếu cho các sếp thì các sếp cũng rất hài lòng. Nhằm tri ân đến khách hàng và chia sẽ bí quyết phòng the, bắt đầu từ hôm nay các khách hàng đặt phòng tại Phương Đông style 30/4 và Rạch Giá chỉ cần gọi vào Hotline book phòng trước từ 45 phút trở lên sẽ nhận được 1 viên kẹo sâm Hamer thần thánh trị giá 100.000 VNĐ.\nMình sẽ tả sơ về công dụng của loại kẹo sâm này nha các bạn. Khi các bạn ngậm thì nên ngậm cho tan chứ đừng nhai rồi nuốt nhé, kẹo có vị sâm, ngọt, thơm. Sau khi ngậm khoảng 5 đến 7 giờ sau thảo dược mới bắt đầu phát huy tác dụng. Ai sử dụng lần đầu hoặc tuổi còn trẻ từ 28 trở xuống thì nó hơi khó chịu một tí kiểu giống như hơi tăng huyết áp, mặt hơi nóng, tai nóng vì là lần đầu nên cơ thể đang thích nghi . Vì trong đây có một loại chất chiéc xuất từ nấm nên giúp tuần hoàn máu tốt giúp máu bơm mạnh hơn Dương Vật to hơn cứng hơn, và kéo dài thời gian quan hệ rất đáng kể, cơ thể mình lúc nào củng trong trạng thái ấm ấm và Dương Vật luôn ở trạng thái cương 30% khi các bạn suy nghỉ tới Sex thì nó sẻ bật lên một cách dũng mãnh và kéo dài cơ thể khỏe như vậy từ 2 đến 3 ngày, thât sự đây là một loại thực phẩm của sự đột phá nói nhiều chắc các bạn ko tin cac bạn cứ thử sẻ thấy kết quả .\nNó khác Viara ở chổ không hại tim mà còn bổ máu tráng dương và không rối loạn cương dương có nghĩa là khi nó cương lên mà mình không xã thì lát nó lại xuống và khi chúng ta cần thì nó lại lên.\nVà sau đây là quy định để các bạn được Phương Đông tặng quà cho các bạn:\ngọi vào\nHotline Phương Đông 30/4 : 0.888.888.126 gọi vào đặt phòng từ 45 phút trở lên mổi khách hàng sẻ nhận được 1 viên kẹo Hamer trị giá 100k\nHotline Rạch Giá : 0.888.888.633 gọi vào đặt phong trước từ 45 phút trở lên mổi khách hàng sẻ nhận được một viên kẹo Hamer trị giá 100k .\nQuý khách sử dụng nếu thấy hiệu quả cứ liên hệ Hotline để Phương Đông mua hộ với giá sỷ cho quý khách nhằm mục đích giúp anh em đông dâm ngày cường tráng hơn để tiếp tục sự nghiệp ăn chơi bềnh vững .\nthân chào"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-go-quan-10-phuong-vy-6103-so-cu-3428-bong-hong-dang-yeu-dich-vu-tinh-cam-nhe-nhang.1109329/",
  "title" : "Ngon - Quận 10 - PIC - 600K - Gái gọ quận 10 - Phương Vy 6103 (số cũ 3428) Bông hồng đáng yêu dịch vụ tình cảm nhẹ nhàng",
  "unixTime" : 1502275304,
  "imgUrls" : [ "https://s1.postimg.org/evef17kwv/IMG_1736.png", "https://s1.postimg.org/rbfq8p3mn/IMG_1737.png", "https://s1.postimg.org/vylsagqzj/IMG_1738.png", "https://s1.postimg.org/5suj7xajj/IMG_1739.png", "https://s1.postimg.org/wpeig8tcv/IMG_1740.png", "https://s1.postimg.org/sk3lubvkv/IMG_1741.png", "https://s1.postimg.org/5jwyhzxr3/IMG_1742.png", "https://s1.postimg.org/gtpocy2sf/IMG_1743.png" ],
  "intro" : "Gặp lại nàng sau gần 1 năm xa cách cũng chỉ là sự tình cờ, cái sdt cũ vứt đi vô tình lại alo được thế là hẹn nhau ra cafe hàn quyên tâm sự, cứ nghĩ em bỏ nghề theo chồng ko màng thế sự nhưng rồi gia đình lại rơi vào cảnh túng quẫn, thôi thì em tái xuất lần nữa ít tháng cho qua cơn nguy hạn\n\nEm vẫn xinh tươi dễ thương như ngày ấy, vú vẫn căng tròn mọng, dáng người nhỏ nhắn gọn gàng, mọi cảm xúc vẫn như luc đầu, nhẹ nhàng, tình cảm, ít cười nhưng luôn dễ chịu, quá ngon cho một em gái xuân thì\n\nGái gọi: Phương Vy\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1996\n\nNguồn gốc : miền Bắc (di cư vào nam 14 năm rồi)\n\nMã số : 6103\n\nGiá : 600k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 80k / 1h\n\nKhu vực thường xuyên hoạt động : Quận 10\n\nThời gian làm việc hàng ngày : 10h đến 23h\n\nFace: xinh xắn dễ thương, dán người đầy đặn, nước da trắng min, cao 1.57\n\nV1: đẹp thôi rồi, ti bé xíu, ngực căng mọng, săn chắc\n\nV2: eo ko một tí lipid, thon gọn\n\nV3: to tròn xoay, cứng ngắt, hồng hào, doggy sướng\n\nService: em ko phù hợp với các bác thích siêu service, tình cảm nhẹ nhàng thich dễ thương lễ phép nên tìm em, hj, bj bú liếm, bóp, tevez vô tư.\n\nCác bác để lại comment hoặc vào Trung tam shre hàng q10 lấy số giúp em"
} ]