[ {
  "url" : "http://thiendia.com/diendan/threads/em-q-91-hai-ba-tung-hang-bai-0-5n-tinh-cam.1109489/",
  "title" : "Em Q - 91 - Hai Bà Tưng - Hàng Bài 0,5N tình cảm",
  "unixTime" : 1502329062,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/15dd610b62a08ffed6b173c0f.jpg", "http://server8.upload69.net/images/2017/08/09/ce0722d22179cc2795683654a.jpg", "http://server8.upload69.net/images/2017/08/09/f8d58856f8fd15a34cec9dc00.jpg" ],
  "intro" : "Do đợt vừa rồi Chuoi bận công việc cày tiền nên không có thời gian viết bài rồi chăm bón nên các e rau lần lượt bỏ đi không 1 lời từ biệt nhưng Chuoi quyết tâm treo Trym chứ không thèm gạ tình các e vì Chuoi bị gạ tình quen r.. )\nLần này Chuoi có e rau ở Long Biên làm việc ở Hàng Bài cho ae chiêm ngưỡng.\nChuoi tính hơi đồng bóng nên share tùy hứng k phân biệt tuổi tác tính cách nhưng do bị đâm vài lần nên nói không với Newbie nhé ae nào xin hay Gl thì ném thẳng zalo vào ib nhé ae tâm hự chứ bị đâm mệt lắm.\nVăn dốt võ dát nên đi thẳng vấn đề chính!\nQuen e qua việc vào room Hà Nội. Thật đtn đc là lại quen qua cái room này bt Chuoi toàn tìm quanh đây.. )\nE thích Phông bạt + Đẹp trai tí nên bắt sóng ngay nói chuyện phát nhận vợ chồng luôn rồi chuyện gì đến sẽ đến.. )\nMặc dù 91 nhưng mặt còn khá trẻ + nhỏ nhắn nên nhìn baby.\nFace: Chuoi cho 6đ vì duyên + tình cảm\nV1: 5đ cam lai quýt\nV2: 5đ vừa xinh\nV3: 5 điểm hơi yếu\nSv: Khá nhưng BJ không sướng lắm Chuoi đã đào tạo lại\nCảm ơn mọi người đã lắng nghe!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-quynh-chi-ms-4788-em-rat-xinh-va-dam-qua-ngon-trong-phan-khuc-gia.1109487/",
  "title" : "NKT - Ngon - PIC - 250K - Trả Bài Quỳnh Chi MS 4788 Em rất xinh và dâm qua ngon trong phân khúc gía !",
  "unixTime" : 1502328654,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/IMG_0644bd6ae.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064552da3.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064612fcd.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_064713d1b.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_06489d338.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_0649c4234.jpg", "http://server8.upload69.net/images/2017/08/09/IMG_065026795.jpg" ],
  "intro" : "Nay được đi nện em Quỳnh Chi, tranh thủ report lại cho anh em. Lấy số em nó đã lâu từ một bác trên này, nay nhân lúc nghỉ trưa qua check thử xem sao. Lấy phòng nhắn em tầm 10p sau đã thấy đến. Bước vào cái mình bất ngờ luôn, em mặc bộ áo vàng chanh công sở, nhìn đã muốn lột hết ra ngấu nghiến bên trong. Vào cái em đè mình lên giường luôn, em nằm tâm sự, thỏ thẻ với mình, vừa nói tay em vừa mân mê con cu, định mệnh kích thích không chịu được, phải đè ra ngay làm mấy shot truyền thống .\nTheo quan điểm cá nhân. Mỗi người một cảm nhận.một sở thích về em hàng khác nhau.\nVề em Quỳnh Chi thì thuộc hàng body đầm đẹp da trắng. Mặt rất xinh dâm.\n\nGạch đá thì các bác vứt vào Link chính chủ nha. ( Cảm ơn các bác nhiều )\nLink bài Quỳnh Chi : http://thiendia.com/diendan/threads...ng-tinh-duc-khoi-day-moi-niem-dam-me.1109184/\n\nThông Tin\n\nNghệ danh gái gọi : Quỳnh Chi\nMã số : 5996\nLoại hàng: Gái gọi Hà Nội\nSDT : 0166xxx4788\nGiá: 250k/1shot\nGiá NN : 80k/2h đầu\nKhu Vực hoạt động : NKT\n\nNhận xét:\n\nTổng quan cho điểm về em Hàng\nFace : Rất xinh trắng\nDáng : Cao tầm 1m58, nặng khoảng 52 cân, da trắng, tóc đẹp nước hoa thơm.\nNgực : Vú bánh dầy trắng chắc bú mút thích\nEo : hơi mỡ nhưng ôm ấp rất phê\nMông : Kết nhất quả này to tròn trắng doggy cực phê luôn\nBím : khá đẹp. Khít rất nhiều nước co bóp tốt\n\nThái độ phục vụ : 8đ Hợp tác chiến đấu trong mọi tư thế\nNói tóm lại là 250k quá ok với em hàng xinh gái như vậy phải nói là quá ngon so với giá 250k\n\nchút ảnh để anh em Thị dâm chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-hot-sieu-mau-1m7-bong-mai-ms-5827-mot-trong-nhung-thanh-nu-cua-dien-dan-la-em-chu-ai.1109480/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Siêu HOT siêu mẫu 1m7 Bông Mai MS 5827 một trong những thánh nữ của diễn đàn là em chứ ai !",
  "unixTime" : 1502324042,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/_DSC93930b457.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9394f3b44.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93959e71d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9396e7d19.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9397f77a4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9398079e7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93998cd03.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9400176d5.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9420189d0.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94227fad7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942359af4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94257ed3d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942603170.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9427b4fa6.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94349b63d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94396123b.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9445255f2.jpg" ],
  "intro" : "Lời đầu xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mình lại xin mạn phép giới thiệu đến anh em một em gái miền Tây rất xinh chắc chắn em sẽ tạo HIT trong thời gian tới. Em tên Bông Mai MS 5827 !\n\nGặp em là người thứ 2 mang lại cảm xúc trong tôi thật sự mãnh liệt , em làm gai gọi nhưng nhìn em chắc không ai nghĩ em làm bởi cách ăn mặc, cách trang điểm của em rất nhẹ nhàng nhưng em vẫn toát lên một vẻ đẹp của sự quyến rũ chết người khiến trái tim tôi đập loạn nhịp .\n\nCầm chiếc điện thoại cổ nhắn tin cho em tỉ tê , cứ nghĩ rằng em sẽ không đồng ý nhưng ngoài sự tưởng tượng em DẠ một câu nghe sao ngọt quá . Hẹn em 8h qua đón em đi uống cà phê đúng giờ em đứng chờ ở đường SVH tôi chở em đi tới một quán quen tôi hay ngồi .\n\nNgồi hỏi em linh tinh , nhâm nhi ly nâu đá ,chủ quán bật những bản nhạc của Dương Ngọc Thái tôi và cả anh chủ vẫn thích như mọi lần và tưởng tượng tới khung cảnh sau lúc ngồi uống nước sẽ thế nào mỉm cười một mình . Em hỏi tôi anh cười gì vậy . Lúc đó tôi tỉnh mộng tưởng đáp lại em anh đang mơ về căn nhà và một đội bóng . Mắt em mở to hỏi tôi : Sao anh tự nhiên lại nghĩ thế ? Lúc đó tôi chỉ biết cười lảng sang chuyện khác . Không hiểu tại sao đầu óc tôi lại nghĩ như vậy nữa. Có lẽ xấu trai, FA quá nên hoang con nhà bác tưởng . Mỗi lần nhìn vào đôi mắt em tôi không dám nhìn lâu. Nó như toát lên vẻ đượm buồn và sâu thẳm khiến tâm trạng tôi bối rối. Tôi có cảm giác gì đó tôi cảm nhận em cũng cô đơn như tôi, ôi không tôi đã quá suy nghĩ nhiều và tôi cũng chưa dám tâm sự gì và hỏi gì em nhiều cho tới khi\nTạm biệt quán nhỏ chúng tôi đi vào n2 và thực hiện một \"vở kịch\" không được soạn sẵn người đóng tùy hứng. Tôi nhìn em với ánh mắt chân thật và nói hãy coi a như người yêu của em chỉ một lúc thôi, thả lỏng tất cả em có làm được không? em ngượng nghịu cúi mặt xuống, mặt tôi nóng bừng như kiểu đó là mối tình đầu ngày đâu tôi với người yêu. Kéo em nằm xuống ngồi lên người em, em thì em kêu a nặng lắm nhẹ nhàng trườn lên trên tôi. Mỉm cười trao cho nhau những nụ hôn ngọt lịm mạch nha. Môi chạm môi quấn quýt hối hả rạo rực, tay tôi ôm trọn em vào lòng, da em mềm quá, mịn màng chạm vào da tôi khiến cảm giác sung sướng xen lẫn với sự hạnh phúc như người yêu của nhau vậy. Hôn nhau không suy nghĩ, say đắm nhẹ nhàng nhưng vẫn cảm nhận được độ nóng toát ra. THẬT TUYỆT VỜI :\nLúc đó cảm giác của tôi hạnh phúc thật sự, em nhẹ nhàng hôn lên ti tôi ,trườn nhẹ xuống chỗ sướng tôi còn biết làm gì hơn là nằm im cảm nhận, nhìn em như con ong đang hút mật. Kỹ năng BJ của e phải nói là thượng thừa, nó khiến tay tôi phải túm chặt vào chăn đệm, khiến người tôi cứng lên vì sung sướng và khoái cảm mà chiếc lưỡi em mang lại. Mai ơi anh cảm ơn em rất nhiều em đã cho anh cảm xúc thật sự . Không dối , không lừa anh viết ra những điều anh nghĩ .\n\nĐầu óc tôi lúc đó đang quay cuồng trong sự sung sướng , cảm giác khó tả, chưa khi nào tôi cảm thấy đê mê như người tình như vậy nhưng em đã làm được, em đã cho tôi say, say lắm e ạ, tôi không kìm chế mình nữa, tôi trườn xống bú liếm bướm e như đứa trẻ khát sữa, bướm e thật đẹp, nhỏ như cái khe và đã nhoe nhoét nước nhờn chỉ chờ tôi tận hưởng. Nhìn con bướm e ướt át, thân thể e oằn lên dưới màn múa lưỡi của tôi mà tôi ko thể chịu được nữa tôi muốn thằng nhỏ của tôi nằm sâu trong cái tổ ấm áp của em, không chờ đợi nữa tôi làm luôn và ngay. Cuộc truy hoan diễn ra ngập tràn trong cảm xúc của cả 2, không ai biết mình đã làm những gì, đã qua bao nhiêu kiểu bao nhiêu chỗ, từ giường đến kệ, đến nhà tắm...\nXong rồi tôi nằm ôm chặt em vào trong lòng không nói lời nào, chỉ biết im lặng luyến tiếc không muốn đi về. Nhưng cuộc vui nào cũng có lúc kết thúc, tôi đã hạnh phúc bên em, đã được quấn quýt bên em cho tới bây giờ tôi đang ngồi viết bài mọi ký ức lúc đó lại ùa về cho tôi cảm xúc để viết . Mong anh em đi check hãy coi em nó như một người tình bé nhỏ, nâng niu, trân trong em vì em đáng được như vậy. Em ngoan ngoãn, dễ thương ưa sự nhẹ nhàng. Bật mí là e nó rất thích tư thế doggy vì mông e nó rất to mang lại khoái cảm cho cả 2 cực sung sướng. Em còn nói có muốn gặp lại em nữa không?\nNghe em nói câu đấy thôi thằng em lại ngóc dậy biểu tình đòi bằng được thế là tiếp tục quả CUM IN ALO với em nó mà giờ ngồi viết tây chân vẫn run lẩy bẩy và lại nhớ đến em nó đây !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái goi : Bông Mai\nXuất sứ : Miền Tây - MS : 5827\nLoại hàng : Gái gọi Sài Gòn\nSố điện thoại : 093xxx5827\nGiá : 400K/1Shot\nPass : bạn anh Thiên Đia\nGiá KS : 80k / 1h đầu ( thơm tho sạch sẽ )\nKhu vực : Quận 10\nThời gian làm việc : 11h sáng - 1h đêm\nQua đêm : Có ( Giá Thỏa Thuận )\n\nĐánh giá về người đẹp\n- Người đẹp đến từ Miền Tây sông nước - 26 tuổi, cao 1m7, nặng 52kg da trắng Body chuẩn siêu mẫu chân dài miên man rất đẹp, ăn nói rất nhẹ nhàng nhưng kỹ năng làm tình thì 9/10 đỉnh cao của SV\n- Face : Rất xinh, dễ thương và dâm\n- Ngực : Bánh dầy, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : chuẩn luôn rất đẹp, ôm rất phê\n- Mông : to, cong cớn, mông mẩy chắc chắn. Doggy cực sướng\n- Bướm : hồng hào, nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\nService : Em là đỉnh cao của SV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê)\nKhông cam kết : Chơi lỗ nhị, Some, CIA, WC\n\nKết Luận\nGặp em ấy rất nhanh trớ và dễ gây nghiện vì em ấy quá xinh, body đẹp và dâm nên phải liên tục gặp em ấy ( bác nào yếu gặp em ấy là out trước khi lâm trận ). À quên phê tận óc nữa chứ !\nThái Độ : Miễn bàn không có gì để nói cả em ấy rất ngoan, rất dâm và chiều khách tận bến. Gặp em là không muốn về luôn.\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checđer khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-rp-kieu-linh-moi-lam-td-ms-8615-o-dao-tan.1108409/",
  "title" : "Cầu giấy - 300K - CẤM RP - kiều linh mới làm tđ ms 8615 ở Đào tấn",
  "unixTime" : 1501937512,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/05/108d2d.jpg", "http://server8.upload69.net/images/2017/08/05/2750a5.jpg", "http://server8.upload69.net/images/2017/08/05/36a554.jpg", "http://server8.upload69.net/images/2017/08/05/45258c.jpg", "http://server8.upload69.net/images/2017/08/05/5b4d69.jpg", "http://server8.upload69.net/images/2017/08/05/6c1dc7.jpg" ],
  "intro" : "Lâu lắm mới đi chơi thì gọi em hàng và nhận được tin buồn em đã nghỉ và rồi được em gt cho cô bạn thế là alo được em kiều linh thế là vác chim từ nhà đến khu đào tấn và đến bãi đáp, lúc đầu em đến phòng rất là hồi hộp rồi tắm rửa được 5 phút thi ra ngồi chờ 5 phút nữa có tiếng gõ cửa trái tim van anh được vào, nghe gọ cửa đòi vào em hồi hộp mở ra 1 là xấu 2 là xinh thế là mở ra ôi không ngờ 1 em xinh tươi và ngoan, thế là lúc vào hoi thăm quê quán biết em quê phú thọ anh hùng, rồi hỏi tuôi em bảo em sn 94 các bác ạ, thế là sướng hết cả người vi được em trẻ. Rồi hoi em đã làm ở diễn đàn nào chưa em bảo em chưa em mới xuống thế là gạ em có làm ở thiên địa không suy nghĩ 1 tẹo em bảo dc anh giup em với thế là mình bảo em cho anh chụp ảnh và kết quả là được 1 em hàng nữa cho anh em thưởng thức, nay xin gt cho các bác luôn ạ\n\n+ Nghệ danh : gai goi kiều linh\n+ Loại hàng : gai goi ha noi\n+ Mã số : 8615\n+ Giá : 300k/shot\n+ Khu vực : Đào Tấn\n+ Chiều cao : 1m60\n+ Face : Mặt mũi ưa nhìn, hay cười, cười tươi duyên, ăn mặc như gái văn phòng. Cùng đi vào n2 cứ như tình công sở. 7đ\n+ Ngực : Cực to, các bác cứ xem hình mà đánh giá. hàng thật 7,5đ\n+ Eo : có mỡ, ôm đầm tay. 6đ.\n+ Mông : chắc chắn, to và cong , doggy cực phê. 8đ\n+ Bướm : khít rịt, co bóp, nước nhiều, it lông lồn đẹp 10đ\n+ Services : điêu luyện và dâm đãng , rất chuyên nghiệp và bài bản , HJ BJ lúc nhẹ nhàng lúc mãnh liệt, e này rất có năng khiếu trong việc làm tình , rất sướng và thỏa mãn . 9đ\n+ Âm thanh : giọng rên rỉ rất gợi dục, bác nào yếu chắc out luôn tại màn chào hỏi. BJ tồm tộp nghe rất khoái. 9đ.\nGiá : Nhà nghỉ là 100k - 120k/2h các bác ạ\nDịch vụ cam kết:\n+ Hôn môi : Có\n+ Tevet : Có\n+ Hj : Có\n+ Bj : Có\n+ Wc : Ko\n+ Chơi lỗ nhị : không\n+ Phục vụ some : không\n+ Cum in alo : không\n\nKẾT LUẬN : 300K/SHOT CỰC NGON cực......"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-phuong-vy-ms6103-cu-3428-bong-hong-nho-den-tu-gio-xuan.1060116/",
  "title" : "Quận 10 - 600K - gái gọi quận 10- PHƯƠNG VY Ms6103(cũ 3428) BÔNG HỒNG NHỎ ĐẾN TỪ GIÓ XUÂN",
  "unixTime" : 1485039600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/IMG_6378f4036.png", "http://server7.upload69.net/images/2016/12/22/IMG_6379c395b.png", "http://server7.upload69.net/images/2016/12/22/IMG_6380b99b8.png", "http://server7.upload69.net/images/2016/12/22/IMG_638149cb5.png", "http://server7.upload69.net/images/2016/12/22/IMG_6382a0b8d.png", "http://server7.upload69.net/images/2016/12/22/IMG_6383b2358.png", "http://server7.upload69.net/images/2016/12/22/IMG_63855658f.png" ],
  "intro" : "Gái gọi: Phương Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1997\nNguồn gốc : miền bắc\nMã số : 6103\nGiá: 600K/Shot\nGiá nhà nghỉ, khách sạn : 120k 1h .\nKhu vực thường xuyên hoạt động : Quận 10.\nThời gian làm việc hàng ngày : 10h đến 21h. Không qua đêm.\nSố điện thoại gái gọi: 0921306103 PASS : Lấy số ở thiên Địa\n​\n\nLink rp tham khảo:\nhttp://thiendia.com/diendan/threads...ms2806-bong-hong-nho-den-tu-gio-xuan.1059870/\nhttp://thiendia.com/diendan/threads...ung-noel-cung-em-hotgirl-v1-sieu-dep.1060101/\n\nChaienbigboy nói: ↑\nNhận được info từ bác hocsinhguongmau, ấn tượng với v1 đẹp tuyệt của em này nên nhanh chóng alo làm nhanh không vào ttsh lại kẹt phà, nhận được cái hẹn trong 1 ks khá khuất gay trung tâm sung sướng, vòng qua vòng lại mấy lần vào nhầm cái ks cùng tên trên LHP phải chạy ngược ra, cuối cùng cũng đến điểm hẹn.\n\nEm xuất hiện trong cái vấy trăng nhẹ nhàng nhin rất dễ thương so với cái chiều cao khiêm tốn thì body thuộc thể loại đáy thắt lung ong ngưc mông đầy đặn.\n\nDịch vụ nhẹ nhàng, tuy binh thương như bao người nhưng cảm giác dễ chịu và vui vẻ là xoá đi cái oi bức của trưa nóng, lần quần gần 1h thì trả em về với anh em, cãm giác lâng lâng, hẹn gặp lại\n\n- Nghệ danh : Phương Vy\n\n- Tuổi : 1997\n\n- Khu vực hoạt động: Quận 10\n\n- Giá : 600k / 1 shot\n\nHình ảnh do em cung cấp nhờ rp dùm, ks tôi gặp ko phải ks này, mọi người tham khảo, hoặc vào TTSH lấy info"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-nhat-10-8-2017-list-hang-cam-report-thong-bao-xu-ly-vi-pham.903951/",
  "title" : "(Cập nhật 10/8/2017) LIST HÀNG CẤM REPORT - THÔNG BÁO XỬ LÝ VI PHẠM",
  "unixTime" : 1419548400,
  "imgUrls" : [ "http://img.thiendia.com/server6/images/79154077522812662854.jpg", "http://img.thiendia.com/server6/images/92819418572898773097.jpg" ],
  "intro" : "DANH SÁCH HÀNG LỞM, HÀNG CÔNG NGHIỆP, KHÔNG PHÙ HỢP VỚI GIÁ, HÀNG KHÔNG NÊN CHECK & CẤM VIẾT BÀI TẠI ACMB.\n\nVI PHẠM: XỬ LÝ BAND NICK TỪ 1 THÁNG TRỞ LÊN\n\n* Đề nghị treo, hạ treo hàng tại ĐÂY\n\n- Hàng bị treo sau 3 tháng, cải tạo tốt có thể bảo lãnh hạ treo.\n( Ưu tiên VIP, Nick uy tín đề nghị).\n​\n* Các MOD treo bím hàng đưa vào theo cấu trúc sau: (KGB phụ trách việc treo, hạ treo hàng. Các Helper, MOD khác PM cho KGB đề nghị treo, hạ treo hàng).\n\nNgày treo, Tên hàng, Mã số (4 số cuối), Lý do treo, Link report nhận diện.\n\nLIST HÀNG TREO VĨNH VIỄN​\n\n1. Thảo Vi Idol - Tăng giá từ 600/2 lên 600/1, 700k/ shot - Treo vĩnh viễn vì xúc phạm Mod.\n\n2. Thủy Tiên 300k khu tdh MS 0061, pass: bạn anh Nam (Treo vĩnh viễn ).\n\n3. Hoài An kính cận = MAI ANH đuôi 347 . Treo vĩnh viễn !\n\n4. Lan Phương MS 149 – Treo vĩnh viễn\n\n5. Linh Ms 625 (Treo vĩnh viễn ).\n\n6. Bảo Lan 418 khu KLM Lý do : CN (Treo vĩnh viễn)\n\n7. CHíp Bông Ms 0982512611 - kv TDH. Lý do: CN (Treo vĩnh viễn)\n\n8. Vân Trang 892 (Treo vĩnh viễn)\n\n9. Mai hoa 461 (Lệ Anh kute)\n\n10. Mai Anh 3427 - kv NKT 300k/shot\nhttp://thiendia.com/diendan/threads/mai-anh-3427-gai-non-vu-to-dep.1004516/\n\nNĂM 2014​\n1. Ngọc Linh MS:474 - Lý do: tráo hàng\nLink\n\n2.Vân miu ( ms 238 ) Lý do: CN\nLink nhận diện\n\n3. Hoàng Lan (830), Cầu giấy, lý do:\nCN nặng.\n\n4. Tú Uyên ms 584 lý do :Chảnh chó với khách hàng\n\n5. Hoài An Ms:035 - Lý do: Tráo hàng\n\n6. Trang Bi 390, 300k. KV: Đầm trấu. Nhận diện\n\n7. Linh Chi 030 http://thiendia.com/diendan/showthread.php?t=845370\n\n8. Mỹ Tâm MS:334 - Lý do: thái độ bố láo với thượng đế\nLink -\n\n9. Ngọc Giao Lỗ Nhị (417) - Hàng già đòi tăng giá tùy tiện\nRP\n\n10. Ly xinh MS:643 - lý do: tự ý tăng giá, hàng láo nháo lừa đảo checker\nLink\n\n11. Mai Anh 204: 200k TDH: Lý do: Công nghiệp\n\n13.\nLink:http://thiendia.com/diendan/showthread.php?p=18162981\n\n14.Treo bím Linh Dâm ms: 740. lý do: thái độ láo, tráo hàng.\n\n15. Treo bím Minh Hằng 792 (Lan Phương 172) lý do: Tái phạm thay tên đổi họ vô tổ chức lừa đảo mod và checker.\n\n16. Linh Triệu ms 160, lý do: Công nghiệp nặng\n\n17. Phương Phạm MS:360 - Link: http://thiendia.com/diendan/showthread.php?t=861986\n\n18. Phương Trinh (361) 400k Kv:NKT - Lý do: Hàng lởm\n\n20. Triệu Vy 978 của Zaicavali Lý do: Lởm\n\n21. Tường Vy 167 - Kv:TDH Lý do: Công nghiệp, lừa đảo\n\n22. Ái Linh 717 Kv:TDH - 300k Lý do Tráo hàng\n\n23. Diễm My 941 - 300k, TDH. Lý do: CN\n\n24. Xuân Mai MS:548. Lý do: tráo hàng\nLink\n\n25. Châu Anh (ms955) 200k - Lý do: Công nghiệp, Tráo hành.\nhttp://thiendia.com/diendan/showthread.php?t=876365&nojs=1\n\n26. Katy Uyên (Ms 295) - Lý do: Công nghiệp\n\n27. Hà Anh 181 - TDH Lý do: CN\n\n28. Treo bím Như Ý MS:655]\nLý do: bố láo, công nghiệp, ăn bớt quy trình phục vụ checker, có dấu hiệu tráo hàng\nLink: http://thiendia.com/diendan/showthread.php?p=19441478\n\n29. Diễm Trinh (962) - http://thiendia.com/diendan/showthread.php?t=871033\nMi A (662) - http://thiendia.com/diendan/postings.php?do=editthread&t=875994\n\n30. Treo Phương Xinh Ms 435 - 400k Lý do: tráo hàng\n\n31. Phương anh 300k ms 065, kv TDH - Lý do: Tráo hàng\n\n33. Hạ Vy 547, 300k - TDH: Lý do-Công nghiệp\n\n34. My xinh MS:687. lý do: tráo hàng\nLink nhận diện: http://thiendia.com/diendan/showthread.php?t=893530 -\n\n35. Hương ly 836 thừ thách 3 tháng từ ngày 21-10-2014. hạ treo Hương Ly 836 do hết hạn treo\n\n37. Ngọc anh 819 Lý do: bỏ bom thuọng đế.\n\n41.Băng Nhi Ms 9478 lý do :thái độ CN với khách hàng 2 tháng từ ngày 8/12/2014 tái phạm ban vv\nlink tố cáo: http://thiendia.com/diendan/showpost.php?p=20676682&postcount=21\n\n42. Tóc Tiên ms2381 giá 400k,kv: KLM\nhttp://thiendia.com/diendan/showthread.php?t=906818\n\n43. Chipu 5812: k phù hợp giá, thối mồm, thối L. Voanhtuong dow giá, đưa đi chữa khỏi bệnh thối\n\n44. Hạnh Nhi Ms 8464, 400k - NN Hà Thành ngõ 94 TDH. http://thiendia.com/diendan/showthread.php?t=907692\n\n45. 20/12. Treo khả ngân 430 lý dontraos hàng. Ban nick người bảo lãnh thembuomxinh 3 tháng\n\n46. 20/12. Treo Bạch lệ hồng 042,tráo hàng.\n\n47. 27/12 Treo bím minh thư 2624 vì tráo hàng, ban nick bánh Voanhtuong\n\n48. 30/12 Loại khỏi ttsh, treo bím Kelly 4563.\n\n49. 30/12. Hằng Emily 0494\nhttp://thiendia.com/diendan/showthread.php?t=903253\n\nNĂM 2015​\n50. Ngày 06/01. Thanh Đào (Quỳnh LM) ms915/ tráo hàng: 1 năm sau mới được bảo lãnh hạ treo.\n\n51. 05/01. Thùy chi 300k. NKT - Lý do: Dọa, chửi checker\n\n52. Ngày 22/01/15, Treo Băng linh ms 316. Tráo hàng\nhttp://thiendia.com/diendan/forumdis...ysprune=&f=194\n\n53. 25/01/2015, Linh Bé Ms 3196 - Giá 300k lý do tráo hàng.\nhttp://thiendia.com/diendan/showthread.php?t=911429\n\n54. Ngày 29/01/2015. Treo Ngọc Bé Ms 838. Xoá bài ttsh. Lý do bỏ bom checker.\n\n55. Ngay 8/2. Linh triệu Ms 7676 lý do: Tráo hàng.\n\n57. Ngày 25/02. Quỳnh Anh Ms 6231/300k/ TDH, Lý do: Tráo hàng.\n\nhttp://thiendia.com/diendan/showthread.php?t=913767\n\n62. 5/4. Elly Nguyễn (400k - NKT) - Trong thời gian hạ treo thử thách vẫn không thay đổi,sau 1 năm mới xét bảo lãnh.\n\n63. 5/4, Hoàng Anh 7397, CG-250k - Lý do: Tráo hàng\nhttp://thiendia.com/diendan/showthread.php?t=914157\n\n64. 12/4. Bé Trang Ms 5245.- Lý do: Tráo hàng.\nhttp://thiendia.com/diendan/showthread.php?t=916995\n\n65. 12/4. Bé Miu 1509 (300k-LDT) của bố mỳ Titum88 - Lý do: Hàng qua má mì làm ăn lởm khởm.\nhttp://thiendia.com/diendan/showthread.php?t=926115\n\n66.\n\n67. 21/5 Mai Anh 197 - 300k/TDH-Lý do: CN, dọa đánh checker. - Treo vĩnh viễn\n\n68. 27/5 [200k-CG] Phương Sữa Ms 6831 - Lý do: Tráo hàng, CN\nhttp://thiendia.com/diendan/showthread.php?t=929720\n\n69. 29/5. Thảo Sammy 2960/400k/Hoàng Ngân\nhttp://thiendia.com/diendan/showthread.php?t=940974\n.\n70.\n\n71. Ngày 5/6 - Treo bảo anh 1955 - Lý do: Má mì cầm số điều hàng lừa khách thu tiền nhà nghỉ\nNhận diện: http://thiendia.com/diendan/showthread.php?t=941073\n\n73. Ngày 11.6 . Treo (300K-TDH, đình thôn) Mai Anh 3437 Lý do: Công nghiệp\nhttp://thiendia.com/diendan/showthread.php?t=942058\n\n74. 11/6/2015.\nNgọc Anh 7313, lý do: Công nghiệp.\nNhận diện: http://thiendia.com/diendan/showthread.php?t=941912\n\n75. 11/6/2015.\nTreo Nhật Anh 2897, Lý do: Công nghiệp.\nNhận diện: http://thiendia.com/diendan/showthread.php?t=942060\n\n76. TUYẾT NGÂN - MS 8574 kv: NKT\nhttp://thiendia.com/diendan/showthread.php?t=941646\n\n77. Thảo Anh u94 Ms: 9907\nhttp://thiendia.com/diendan/showthread.php?t=949168\n\n78. Mai Anh - Mã số : 961. Tráo hàng tại NN Hồng Nhung ngõ 80 TDH (treo ít nhất 6 tháng)\nhttp://thiendia.com/diendan/showthread.php?t=950605\n\n81. Phương bé , ms 5183 Lý do : Bỏ bom thượng đế - Treo 1 tháng từ ngày 10/8\nLink nhận diện: http://thiendia.com/diendan/showthread.php?t=951615\n\n82. Ngọc Trà 6396 - 300k - TDH (thời gian 1 năm từ 12/8/2015) lý do tráo hàng tại NN Nam sơn (blacklist)\nhttp://thiendia.com/diendan/showthread.php?t=955386\n\n85. Trúc Anh 0157 http://thiendia.com/diendan/showthread.php?t=953588\nlý do tráo hàng, công nghiệp\n\n86. Lan Hương 5279, dáng dây, vú to, sevice chuẩn[/B]\nThời gian 3 tháng từ 24/9. - Lý do: Thái độ công nghiệp, giục giã.\nhttp://thiendia.com/diendan/showthread.php?t=961032\n\n88. Phương anh 304 lý do CN (3 tháng từ 10/10)\nhttp://thiendia.com/diendan/showthread.php?t=962001\n\n89. Loại khỏi TTSH, treo bướm Lan Chi 400k - TDH - Ms: 6358 (3 tháng từ 10/10)\nLý do: CN\nhttp://thiendia.com/diendan/showthread.php?t=949863\n\n90. Loại khỏi TTSH, treo bướm Lan Bống 500k. Lý do tráo hàng (6 tháng từ 10/10)\nhttp://thiendia.com/diendan/showthread.php?t=949852\n\n91. Quỳnh Trang 262/ 300k/ TDH - 3 tháng từ ngày 17/10\nhttp://thiendia.com/diendan/showthread.php?t=966330\n\n94. Phương Anh 3304 lý do tự ý đổi tên tăng giá.\nhttp://thiendia.com/diendan/showthread.php?t=961001\nhttp://thiendia.com/diendan/showthread.php?t=968827\n\n95. Vy kun , MS: 3349 lý do tự ý đổi tên tăng giá.\nhttp://thiendia.com/diendan/showthread.php?t=968364\n\n96. Tina 4632 thời gian 6 tháng từ 02/11/15. Lý do má mì cầm số tráo hàng\nhttp://thiendia.com/diendan/showthread.php?t=874045\n\n97. Quỳnh Bống 6 tháng từ 4/11/15 lý do tráo hàng\nhttp://thiendia.com/diendan/showthread.php?t=956118\n\n103. NGỌC THY 2982 6 tháng từ ngày 28/12 - Lý do. tráo hàng, CN bố láo với khách.\nhttp://thiendia.com/diendan/showthread.php?t=975885\n\n105. 9 em hàng của má mì Nga Nghệ an - Lý do tráo hàng + công nghiệp. Cấm hàng của má mì này hoạt động tại ACMB\n- Quế Vân 300k\nhttp://thiendia.com/diendan/showthread.php?t=981752\nhttp://thiendia.com/diendan/showthread.php?t=980899\n\n- Ngọc Anh 250k\nhttp://thiendia.com/diendan/showthread.php?t=977367\nhttp://thiendia.com/diendan/showthread.php?t=978976\n\n- Trang Linh 300k\nhttp://thiendia.com/diendan/showthread.php?t=977345\nhttp://thiendia.com/diendan/showthread.php?t=954655\n- Hồng Quế 300k\nhttp://thiendia.com/diendan/showthread.php?t=978167\nhttp://thiendia.com/diendan/showthread.php?t=977842\n- Cúc Vi 300k\nhttp://thiendia.com/diendan/showthread.php?t=977049\nhttp://thiendia.com/diendan/showthread.php?t=871662\n- Khánh Ly 300k\nhttp://thiendia.com/diendan/showthread.php?t=955808\nhttp://thiendia.com/diendan/showthread.php?t=954659\n\n106. Ngọc Hà 6235. Thời gian 6 tháng từ 02/02\nLý do tráo hàng, bố láo với checker.\nLink nhận diện: http://thiendia.com/diendan/showthread.php?t=987693\nLink tố cáo: http://thiendia.com/diendan/showthread.php?t=987935\n\n107. Châu anh 8724 400k - công nghiệp nặng, thời hạn treo 6 tháng từ 29.2.2016\nhttp://thiendia.com/diendan/showthread.php?t=992024\n\n109. LAN ANH 7220 lý do :Tráo hàng thời gian 6 tháng từ 6/3/2016\nlinh nhận diện :http://thiendia.com/diendan/showthread.php?t=992566\nlink tố cáo:http://thiendia.com/diendan/showthread.php?t=993151\n\n112. THUÝ VY 3715 - Ngân Ly - ms 2129 6 tháng, lý do: đổi tên nhiều tên tăng giá tùy tiện\nhttp://thiendia.com/diendan/threads...huy-vy-3715-dep-tung-centimet-ngon-ku.975350/\nhttp://thiendia.com/diendan/threads/ngan-ly-ms-2129-body-nuot-cham-chi-miet-mai.1002543/\n\n114. khả ngân 3403, lý do trong thời gian thử thách tiếp tục vi phạm. ban nick Luxury80 vĩnh viễn.\nhttp://thiendia.com/diendan/threads/kha-ngan-3403-mat-xinh-thai-do-ngoan-ngoan.964956/\n\n115. Kiều Dung 4088, lý do Công nghiệp\nhttp://thiendia.com/diendan/threads...-ms-4088-tuyet-voi-mon-ngon-ngay-dong.979407/\n\n116. Trang Tây Ms: 5682 . Công nghiệp, dịch vụ không như cam kết\nhttp://thiendia.com/diendan/threads/klm-trang-tay-ms-5682-mat-xinh-vu-dep-mong-cong.979643/page-5\n\n117. Ngọc my 9875 ( Tiểu My 4047) thời gian 3 tháng từ 5/5/16\nhttp://thiendia.com/diendan/threads...t-xinh-tay-tay-dang-dep-phuc-vu-chuan.998293/\n\n118. phương anh 2062 - lý do tráo hàng\nhttp://thiendia.com/diendan/threads...anh-2062-girl-xinh-ngot-ngao-tinh-cam.999503/\n\n120. Linh Chi ms 8418 300k, khu vực NKT. Hàng lởm công nghiệp.\nnhận diện http://thiendia.com/diendan/threads...i-100-teen-girl-u96-xinh-xan-dang-yeu.983593/\n\n121. MAI PHƯƠNG 7690 giá 400k, khu vực NKT. Lý do tráo hàng\nnhận diện http://thiendia.com/diendan/threads/nkt-300k-mai-phuong-7690-da-trang-dep-vu-to-chieu-khach.989810/\n\n122. TRANG KẸO 8591, hàng lởm lại công nghiệp\nhttp://thiendia.com/diendan/threads...su-phuc-vu-hoan-hao-gai-xinh-minh-day.986875/\n\n124.Hà Linh 300k Mã Số : 9121 -thời gian 1 năm từ ngày 14/5. Lý do thái độ láo, công nghiệp\nnhận diện http://thiendia.com/diendan/threads...oi-lam-anh-yeu-em-mat-rui-so-moi-9121.947615/\n\n125.\nLINH KUTE 6384 Giá: 300k/ 1Shot thời gian 6 tháng từ 31/5 lý do tráo hàng\nnhận diện; http://thiendia.com/diendan/threads...7-face-xinh-tuyet-voi-cuc-ngoan-ngoan.991451/\n\n126. My Moza 3501 300k, 3 tháng từ ngày 10/6 lý do CN\nhttp://thiendia.com/diendan/threads/my-moza-3501-gai-teen-vu-to-thoi-ken-dieu-nghe.1011747/\n\n129. THẢO VY 4486 - gái quê 4590 giá 400k khu vực TDH - Xã Đàn thời gian 3 tháng. lý do: trong thời gian ngắn đổi tên tùy tiện\nhttp://thiendia.com/diendan/threads...er-men-thao-vy-4486-gai-non-cang-det.1016578/\nhttp://thiendia.com/diendan/threads...-mod-em-no-doi-khu-vuc-tran-duy-hung.1013226/\n\n131. Linh Chuột 1482 12 tháng lý do tự ý đổi tên từ Thiên Hà 470 giá 300k thành Linh Chuột 1482 400k.( Cố ý tăng giá)\n\n132. Trâm Anh 9405 - 300k 6 tháng từ ngày 13/7. lý do để em khác cầm số đi thay.\nhttp://thiendia.com/diendan/threads...c-reporter-dich-vu-tot-hinh-thuc-toi.1018782/\n\n134.  Bảo Anh 5278 - 300k, NKT - Treo vĩnh viễn. lý do tráo hàng nhiều lần\n\n135. TDH-NTĐ 300K Bi Kute ms:4775 - Thời gian 6 tháng, Lý do: Công nghiệp\n\n137. Treo bướm lần thứ 2 thời hạn 1 năm. TDH-NTĐ 350K Lan Hương 0525\n\n138. NKT 300K HẢI LINH 8164 - Thời gian 3 tháng.\n\n139.\nMỹ DUng 7426 thời hạn 6 tháng, lý do: nghỉ làm cho số em khác cầm. Thời gian từ 13/8/2016\nhttp://thiendia.com/diendan/threads/300k_tdh-my-dung-cao-1m75-ms-7426-vu-cuc-khung.963000/\n\n140. Yến Nhi, Mã số: 2151, Giá: 400k /Shot khu vực TDH, thời gian 6 tháng từ ngày 15/8\nhttp://thiendia.com/diendan/threads...-ti-hat-do-kiem-them-thu-nhap-dip-he.1016802/\n\n141. Phương Vy 1322, lý do: Công nghiệp, bỏ bom khách thời gian 3 tháng từ 16/9\nhttp://thiendia.com/diendan/threads...2-body-mem-mai-tin-do-doggy-nhan-qua.1028116/\n\n142. Minh Tâm 0751 lý do, Công nghiệp, dịch vụ không đúng cam kết , thời gian treo 3 tháng từ 16/9\nhttp://thiendia.com/diendan/threads/gai-goi-minh-tam-0751-mat-xinh-baby-vu-to-hong-hao.1029625/\n\n143. Hương Thảo 9741 thời gian 6 tháng từ ngày 19/9/2016. Lý do tự ý đổi tên thành Lan Phương 033 và tăng giá từ 300k lên 400k\nLink rp: http://thiendia.com/diendan/threads...oi-len-la-em-o-que-moi-len-ma-so-033.1034800/\nLink nhận diện: http://thiendia.com/diendan/threads...u96-non-choet-vu-to-dep-buom-non-khit.958043/\n\n145. Thùy Anh 6572 6 tháng từ 29/09/2016. Lý do: Tự ý đổi tên thành An An 3333 và tăng giá từ 300k lên 400k\nLink rp: http://thiendia.com/diendan/threads...g-kha-ai-dam-dang-face-xinh-dang-dep.1033096/\nLink nhận diện: http://thiendia.com/diendan/threads...ng-ban-chuyen-moi-anh-em-thuong-thuc.1029624/\n\n146.Diễm Hương 2341 500k, lý do tự ý đổi số và đổi tên thành Hạ Vi 8448\nNhận diện; http://thiendia.com/diendan/threads/cg-500k-30-diem-huong-ms347-mat-xinh-veu-bum-hong-ruc.923101/\n\n148. Jenny trang 8113 giá 400k, lý do: Tráo hàng\nhttp://thiendia.com/diendan/threads/jenny-trang-8113-dang-dep-mat-xinh-lam-tinh-dinh.1036840/\n\n149. Quỳnh như 386 giá 300k khu vực kim đồng\nlý do: Vòi tiền khách, giá cao, công nghiệp nặng\nhttp://thiendia.com/diendan/threads/quynh-nhu-dit-long-ban-doggy-suong-phai-biet-ms5386.1013632/\n\n150.Diệu ly 2853 giá 300k, lý do: CN nặng\nhttp://thiendia.com/diendan/threads/dieu-ly-2853-the-nay-co-dang-bi-treo-bim.1049101/\n\n151. Vân MV 1870, ngoc-oanh-4307. Lý do tự ý đổi tên tăng giá. 400k - 500k\nhttp://thiendia.com/diendan/threads/thien-than-van-mv-1870-s-model-xinh-ngoan-vo-doi.1046579/\n\n152. Khánh Vân 3330 - THẢO VY MS 4839 tự ý đổi tên\nhttp://thiendia.com/diendan/threads...-cao-may-thoang-bim-ngon-va-tinh-cam.1044708/.\nhttp://thiendia.com/diendan/threads...ngao-xep-hinh-hay-nguoi-tinh-ms-4839.1041904/\nhttp://thiendia.com/diendan/threads/tra-bai-em-khanh-van-3330.1047332/\n\n154. Trà My Idol 3819 300k, lý do CN nặng\nhttp://thiendia.com/diendan/threads...xinh-tinh-dau-kho-phai.1050912/#post-26605443\n\n155. Mai Linh 1443 (Hoàng Anh 6829) tráo hàng, đổi tên tùy tiện. thời gian treo 6 tháng.(Từ ngày 1/3/2017)\nhttp://thiendia.com/diendan/threads/hoang-anh-gai-non-moi-vao-nghe-ms-6829.1062260/#post-26873824\nhttp://thiendia.com/diendan/threads...n-dai-1m68-vu-buom-do-hong-tuyet-dep.1041405/\n\n156.\nHà vân 5584 giá 300k, kv Hồ Tùng mậu. Lý do: Nghỉ làm, má mì tráo hàng\nhttp://thiendia.com/diendan/threads...-dich-vu-va-gia-ca-tot.1039904/#post-26224146\n\n157.\n\n158. Treo vĩnh viễn Khánh Linh 2438 (ms cũ:7866) Lý do - không thay đổi được bản tính công nghiệp và thái độ không tôn trọng khách hàng\nLink nhận diện:\nhttp://thiendia.com/diendan/threads/gai-goi-khanh-linh-7866-vu-to-bym-dep-thich-tevet.1043321/\n\nNĂM 2017​\n159.\n\n160. Treo vĩnh viễn Khánh Linh 2438 (ms cũ:7866) Lý do - không thay đổi được bản tính công nghiệp và thái độ không tôn trọng khách hàng\nLink nhận diện:\nhttp://thiendia.com/diendan/threads/gai-goi-khanh-linh-7866-vu-to-bym-dep-thich-tevet.1043321/\n\n161. treo Thùy Chi3504 6 tháng. Lý do công nghiệp, bố láo với khách(Từ ngày 20/1/2017)\nLink rp: http://thiendia.com/diendan/threads...hat-khach-canh-bao-ae-k-mat-tien-oan.1067823/\n\n162. Mai Anh 498 - Giá 300k, tráo hàng tại NN Ngõ vắng - PVĐ\nhttp://thiendia.com/diendan/threads...n-to-chieu-khach-baby-ngon-tuyet-voi.1037777/\n\n163. Trinh Dâm 8359 - Lý do; Công nghiệp, hỗn láo với khách\nhttp://thiendia.com/diendan/threads/gai-goi-tina-trinh-8359-dang-dep-dich-vu-on-thich-69.1027013/\n\n164. Quỳnh Châu 7383 3 tháng từ 15/2. Lý do: Tự ý thay tên đổi số thành Ngọc Linh 0594\nLink rp:http://thiendia.com/diendan/threads...-xan-de-thuong-sv-nhiet-tinh-chu-dao.1067742/\nLink đối chứng: http://thiendia.com/diendan/threads/quynh-chau-7383-co-be-deo-kinh-can-dam-dang.1060324/\n\n165. Cẩm Tú 1917, lý do hàng cũ tự ý đổi tên (Khánh huyền)\nhttp://thiendia.com/diendan/threads/gai-goi-cam-tu-1917-co-nang-xinh-xan-minh-day-dang-nuot.1066661/\n\n166. Hương mũm 4624 giá 300k -NKT - Lý do: Công nghiệp nặng, dịch vụ không đúng cam kết\nhttp://thiendia.com/diendan/threads...dao-cac-thanh-vet-mang-vao-diem-danh.1041351/\n\n167. Linh Múa 3362, lý do liên tục tự ý đổi tên thành Kiều Diễm 0969 và Kiều Trang 0969\nhttp://thiendia.com/diendan/threads/linh-mua-vu-dieu-sex-me-hon.1076704/\n\n168. - Trang moon 7938 - Lý do: Má mì cầm số, hẹn khách đến NN điều hàng khác đi thay\nhttp://thiendia.com/diendan/threads...-chan-dai-dang-dep-bo-nguc-tuyet-voi.1077179/\n\n169. - Uyên nhi 0728 - Lý do: Công nghiệp nặng\nhttp://thiendia.com/diendan/threads...hang-thuc-su-ngon-dung-bo-qua-em-nay.1077289/\n\n170 - Ngọc Anh 1080 - Lý do: Dịch vụ không đúng cam kết, Công nghiệp nặng\nhttp://thiendia.com/diendan/threads/300k-ngoc-anh-1080-buoi-de-vo-mat-phuc-vu-tan-tinh.1079138/\n\n171. Ngọc my Babe 1522 - Lý do: Dịch vụ không như cam kết, thái độ kém, CN\nhttp://thiendia.com/diendan/threads/ho-tung-mau-ngoc-ly-baby-1522-ten-non-xinh-tuoi.1080136/\n\n172. Hương Kem 4170. Lý do: Công nghiệp giục giã checker.\nhttp://thiendia.com/diendan/threads...e-thom-mat-mua-he-mong-to-vu-cung-to.1030591/\n\n173. Quỳnh Tây 4930. Lý do: thái độ chảnh chó, bố láo, đe dọa checker. (Treo vĩnh viễn)\nLink rp: http://thiendia.com/diendan/threads...at-xinh-dang-dep-khong-yeu-khong-duoc.990218/\nLink tố cáo: http://thiendia.com/diendan/threads/report-canh-bao-ae-checker-ve-quynh-tay-4930-tdh.1084704/\n\n174. Mai anh 2498, lý do: tráo hàng\nhttp://thiendia.com/diendan/threads/trao-hang-mai-anh-2498.1086589/\n\n175. Huyền my 8610, lý do: Công nghiệp\nhttp://thiendia.com/diendan/threads...-hang-cuc-dep-trong-phan-khuc-gia-re.1075044/\n\n176. Anh thư 8848, lý do tráo hàng.\nhttp://thiendia.com/diendan/threads/anh-thu-su-lot-xac-moi-me-so-moi-8848-so-cu-8598.1076506/\n\n177. Thủy top 4641, lý do: CN nặng\nhttp://thiendia.com/diendan/threads/thuy-top-4641-vu-to-mat-dam-hon-hit-cung-besame-lam.1080928/\n\n118. Phương anh 7984, lý do: Dịch vụ không đúng cam kết, công nghiệp\nhttp://thiendia.com/diendan/threads...ien-lam-them-vu-to-xin-lam-tinh-gioi.1087070/\n\n119. Ngọc ngà 6563, 500k - NKT. Lý do: Tráo hàng\nhttp://thiendia.com/diendan/threads/ngoc-nga-ms6563-than-hinh-nong-bong-vu-bim-tuyet-voi.1090354/\n\n121. Phương Linh 4231 - Lý do: Công nghiệp nặng.\nhttp://thiendia.com/diendan/threads/that-vong-tran-tre-voi-phuong-linh-4231.1088623/\nhttp://thiendia.com/diendan/threads/rp-tra-bai-phuong-linh-4231-anh-da-yeu-em-tu-day.1084680/\n\n122. Diễm Sương 9560 - Cấm report thời gian 3 tháng từ 17/6/17. Lý do: Công nghiệp, dịch vụ không đúng cam kết\nhttp://thiendia.com/diendan/threads/diem-suong-ms-9560-mong-cong-bim-dep-secvit-tot.944601/\n\n123. Yến Trang 9384 3 tháng từ 17/6/17. lý do: Công nghiệp, dịch vụ không đúng cam kết\nhttp://thiendia.com/diendan/threads...i-lam-tinh-nhiet-huyet-sale-off-100k.1030248/\n\n124. Chibi 3689 giá 300k, Lý do: Dịch vụ không đúng cam kết, công nghiệp\nhttp://thiendia.com/diendan/threads/chibi-ms-3689-nu-sinh-jav-japan-duyen-dang.929141/\n\n125. Kim Loan 1165, 300k - TDH - lý do; Bỏ bom checker, tráo hàng\nhttp://thiendia.com/diendan/threads/kim-loan-ms1165-da-xinh-lai-con-dam-kinh-moi-nhe.1087739/\n\n126. Yến Nhi 3726 , giá 300k, kh NKT - Lý do: CN, tráo hàng - thời hạn: Vĩnh viễn\nhttp://thiendia.com/diendan/threads/yen-nhi-3726-vu-dep-mong-to-bym-khit.1090017/\nhttp://thiendia.com/diendan/threads/yen-nhi-3726-say-nang-boi-vi-em.1078697/\nhttp://thiendia.com/diendan/threads/up-hinh-anh-moi-nhat-yen-nhi-3726-say-nang-boi-vi-em.1089741/\n\n127. Ngọc Anh 3879 - 400k, lý do: CN, dịch vụ không đúng cam kết\nhttp://thiendia.com/diendan/threads...hai-do-cuc-ky-dang-yeu.1057996/\nhttp://thiendia.com/diendan/showthread.php?t=955240\n\n128. ÁNH NGỌC 7903 - LỆ QUỲNH 903 nhiều lần đổi tên tùy tiện\nhttp://thiendia.com/diendan/threads/gap-em-1-lan-se-yeu-va-nho-mai-anh-ngoc-7903-anh-yeu-em.1108050/\n\n129. Thiên Di 2874 . Lý do, tự ý đổi tên thành Hoàng Yến 5127\nhttp://www.thiendia.com/diendan/thr...an-dam-lam-tinh-voi-phong-cach-ma-mi.1103391/\nhttp://thiendia.com/diendan/threads/check-ngon-chim-em-hoang-yen5127-lan-dau-len-song-acmb.1107599/\n\n130. Kiều linh 8615, lý do: tráo hàng\nhttp://thiendia.com/diendan/threads/cam-rp-kieu-linh-moi-lam-td-ms-8615-o-dao-tan.1108409/\n\n131. Quỳnh anh 5302, lý do: Vi phạm cam kết, công nghiệp, giục giã checker\nhttp://thiendia.com/diendan/threads/de-nghi-treo-bim-quynh-anh-5302-nha-nghi-duoi-khach.1109349/\n\n."
} ]