[ {
  "url" : "http://thiendia.com/diendan/threads/cong-bo-ket-qua-hau-event-cay-cuoc-vang-2017.1110002/",
  "title" : "PIC - CÔNG BỐ KẾT QUẢ HẬU EVENT CÂY CUỐC VÀNG 2017",
  "unixTime" : 1502557248,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/30/LogoACMBea6e2.png" ],
  "intro" : "​\nEvent Cây Cuốc Vàng 2017 đã kết thúc, xong dư âm vẫn còn đọng lại trong tim mỗi người nông dân. Nhưng đâu đó vẫn phảng phất nỗi buồn mơ hồ do một bộ phận những người nông dân làm ăn gian dối mang lại.\n\nBỏ qua nỗi buồn đó, tập thể MOD box Nông Dân Trồng Rau Hái Rau Miền Bắc tiến hành tổ chức Hậu Event Cây Cuốc Vàng ACMB\n\nTrải qua tuần đầu tiên, với thể thức thi mới lạ để công bằng cho tất cả các thí sinh, tìm ra người xứng đáng nhất để nhận giải thưởng dó chính các member bình chọn. Nay được sự phân công của BQT, tôi lập Topic công bố kết quả Hậu Event Cây Cuốc Vàng 2017. Công bố kết quả và trao giải theo từng tuần, mỗi giải trị giá 200k. Người thắng cuộc hàng tuần sẽ liên hệ mod @fore để nhận giải.\n\n- Tuần 1: @traingheohn9x với 25 vote"
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-kiem-duoc-bo-sn93.1109991/",
  "title" : "Ngon - PIC - Mới kiếm được Bồ sn93",
  "unixTime" : 1502552100,
  "imgUrls" : [ "https://s24.postimg.org/lqpxbw4s5/image.png", "http://https" ],
  "intro" : "LÂu lâu vào nik pải viết lấy cái bài cho đỡ mốc nik....\nQuen e đc vài ngày thì gạ đi nhà nghỉ mà e đòi điều kiện e được gì\nKêu đi cho tiền mà e không chịu.\nRồi cứ nhắn tin chém gió cho vui...thế méo nào tin vui đến luôn các bác à\nE gửi cho 2 cái tin nhắn thoại ...\n1 là: Bỏ e ny đi (còn lâu e mí bỏ)\n2 là: yêu nhau cho đỡ buồn (e thèm chịch ok luôn chứ)\nThế là đò đưa cưa đẩy e còn kêu khi nào vã thi gọi e chứ\nChịu sao đc\nGọi sét kèo luôn chứ sao. K mất tiền mình cứ ăn tự nhiên.\nE đi hn về ra ngay bến xe đón e đóng ngay nhà nghỉ cho đỡ vã:\nĐánh giá:\nFace: 8đ xinh khỏi bàn\nV1: 6đ không to lắm vừa tay đc cái đàu ty như hạt đỗ\nV2: 7đ đéo biết tập gym k mà eo thế\nV3: 6,5 mềm mà nảy tưng tưng bóp thấy sướng\nV4: 8đ không ca vát khít mới đá lưỡi tya mà nước đã ra lênh láng rồi\nNs chung là ngon luôn...sv có mỗi bj được cái nhiệt tình...\nMà buồn nỗi giờ e nó lên hnoi học làm tóc làm đẹp... Cuối tháng mới về. Hôm nào cũng ntin kêu vã các kiểu mà không về đc...\nChán quá mất\nCó cái ảnh cho các bác ngắm tạm\nurl=https://postimg.org/image/vkn2e3s5z/][img"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-q-bo-ho-tay.1109988/",
  "title" : "PIC - MB Q Bờ Hồ Tây",
  "unixTime" : 1502551368,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/12/20768132_1395279793919545_4310694802576118511_na43d5.jpg", "http://server8.upload69.net/images/2017/08/12/z731312472610_9598d4c610f98d74f5adbb6e7b8e5c11bee1b.jpg", "http://server8.upload69.net/images/2017/08/12/z732004411008_be3cc09417a105f65acc3157b3389f0c6ed0d.jpg", "http://server8.upload69.net/images/2017/08/12/z732943566025_16dbd4410f32886ec9f02c9dc72b8312798cd.jpg" ],
  "intro" : "Chào các đồng dâm.\nCâu chuyện là như thế này. 1 hôm buổi trưa bỗng dưng e ngứa tay lên vườn ươm zalo quét các kiểu thì thấy mb, vừa bấm kết bạn xong thì thấy mb nhắn tin lại làm quen các kiểu, nhắn tin chém gió được 1 hôm em đã gạ được mb chat sex, đến giai đoạn này các bác cũng hiểu rồi đó, bước cuối cùng là đưa máy bay đi nhà nghỉ thôi. dưới đây là 1 số hình ảnh của mb.\nmáy bay full serciver luôn các bác nhé.\n\ne k biết đánh giá ntn các bác xem ảnh rồi tự đánh giá theo tiêu chí của mình nha.\ne nhận giao lưu với các bác có máy bay quanh khu vực hồ tây, mỹ đình, ba đình, cầu giấy.\ncó gì các bác cứ ném ib e nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-phuong-4868-gai-mien-tay-mat-dam-da-trang.1109987/",
  "title" : "NKT - 400K - Mai Phương 4868 gái miền Tây mặt dâm da trắng",
  "unixTime" : 1502551046,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/02/COI_9411copy2bd46.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9414copy68651.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9415copy7b52e.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9416copy0b258.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9419copyd67e0.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9421copy63846.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9422copy7c5c3.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9425copy734d4.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9427copy5ae79.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9428copy09b1c.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9429copy5a761.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9430copydf177.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9432copy5a750.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9433copy895ef.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9435copydaf8c.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9437copy2074b.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9438copy3d3a7.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9442copy93b60.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9448copyc1651.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9452copy3009e.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9454copy4950b.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9456copy63b56.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9458copy12008.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9459copy3cc2b.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9461copye3908.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9464copyc1062.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9470copy76f18.jpg", "http://server8.upload69.net/images/2017/08/02/COI_9471copya4884.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_0690ac62c.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_0693be50a.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_069451dab.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_069573c5f.jpg" ],
  "intro" : "Gai goi: Mai phương\n\nLoại Hàng: Gai goi Hà Nội\n\nGiá cho 1 lần xuất tinh: 400k\n\nKhu vực: Nguyễn Khánh Toàn\n\nGiá NN, KS: 80 - 100k/2h đầu\n\nSỐ ĐIỆN THOẠI : 01286824868 - Pass Lấy số ở thiên địa\n\nThời gian hoạt động : Từ 11h trưa đến 11h đêm các ngày trong tuần\nQua đêm : Có ( Giá Thoả Thuận )\n\nLink rp:\n\nhttp://thiendia.com/diendan/threads...o-da-trang-em-rat-ngon-trong-tam-gia.1109912/\nhttp://thiendia.com/diendan/threads...nh-voi-ky-nang-lam-tinh-dinh-cao-jav.1107708/\n\nThông tin chi tiết\nMặt: Duyên dâm, nét ổn ( 7.5đ )\n\nNgực: Bưởi To, săn chắc, hàng qua chỉnh sửa nhưng không giữ hàng, phục vụ các anh em bú liếm thoải mái ( 6.5đ )\n\nEo: Rất đẹp chuẩn luôn ôm ấp phê lắm( 8đ )\n\nMông: To tròn, cong cớn, mông mẩy doggy sướng ( 8đ )\n\nBướm: lông lá gọn gàng, nhỏ nhắn, khít, nhiều nước, sạch sẽ, cavat gọn gàng\n( 7đ )\nDịch vụ cam kết:\n\n+ Hôn ngực: Có\n+ Sóc lọ: Có\n+ Thổi kèn: Có\n+ Cho khách vét máng: Có\n+ Các dịch vụ khác: WC, some, CIA, Lỗ nhị ...: Không\n\nKỹ thuật SERVICES :\nTốt, bài bản\n\nChú ý:\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-vo-nong-bong-va-chien-chua-ke-beer-club-cum-in-alo.1109955/",
  "title" : "CÔ VỢ NÓNG BỎNG VÀ CHIỆN CHƯA KỂ: BEER CLUB & CUM IN ALO",
  "unixTime" : 1502535219,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/11/PVBU2816.jpg", "http://sv1.upsieutoc.com/2017/08/11/OFTB4414.jpg", "http://sv1.upsieutoc.com/2017/08/11/TKSM6936.jpg", "http://sv1.upsieutoc.com/2017/08/11/IMG_0516.png", "http://sv1.upsieutoc.com/2017/08/11/LTFK1243.png", "http://sv1.upsieutoc.com/2017/08/11/NPYV6487.jpg" ],
  "intro" : "Cuối tuần hai đứa mới rảnh rổi có thời gian đi ăn uống này nọ chứ nguyên tuần rồi chạy target đuối quá, làm phòng kinh doanh lương cũng khá mà tháng nào không đủ chỉ tiêu ăn chửi cũng no.\n\nTăng 1 ra khu nguyễn trung trực ăn uống, uống đến chai thứ 6 thấy hơi xỉn xỉn thì nguyên đám kéo qua poc poc làm tiếp tăng 2. Hồi xưa hay đi kingdom mà bên đó mấy đứa teen teen với dân tào lao nhiều quá, mấy lần vô đó chơi em bị mấy thằng gần đó lợi dụng đông người bóp đít (ai biểu đít bự chi).\n\nMẹ vậy mà qua đây cũng gặp dính, nguyên bàn kế bên toàn mấy thằng đực thấy bàn mình có gái là địa từ đầu đến cuối, bên bàn mình trai cũng nhiều nên tụi nó không dám qua. Không lẽ đi chơi vui mà qua đập tụi nó thì có chuyện dính tới công an nên thôi cả đám tính tiền kéo đi hát tăng 3.\n\nMình không uống nổi nữa kêu em đi về. Hai đứa ghế vô ks khu trung sơn, lấy 1 phòng qua đêm. Bữa nay có rượu vô hai đứa cuồng nhiệt hơn bình thường, em hết bj thì liếm lỗ nhị cho mình tê muốn bắn ra mấy lần. Ráng hít một hơi kiềm lại xong lật em lại nhét con cu bóng nhẫy nước bọt vào con chim em. Hất mạnh đít đẩy một cái lút cán vào trong, em trợn mắt kêu ú ớ không ra lời, chắc bữa nay có bia nên mình làm mạnh quá. Mình thì dập một cách bạo lực vào chim em, hết chơi kiểu truyền thống thì tới doggy, từ trên giường tới ghế sofa.\n\nGần ra chịu hết nổi nhấp hết lực mấy cái cuối rồi rút ra bắn hết vào miệng em. Nhìn đôi môi căng mọng của em ngậm tinh trùng rồi nhả từ từ xuống cặp vú nó kích thích vô cùng, mà hôm nay có bia nên xong 1 shot xong đi ngủ luôn.\n\n[/url\n]\n\n[/url\n]"
}, {
  "url" : "http://thiendia.com/diendan/threads/cu-chi-mb-so-3-mong-30t-thu-vi-va-that-vong.1109951/",
  "title" : "Củ chi : MB số 3 Mộng 30t thú vị và thất vọng.",
  "unixTime" : 1502532981,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/12/z739673470450_b28094c86e8387ac5abd30040b57a690f052d.jpg", "http://server8.upload69.net/images/2017/08/12/z739673467195_6d1aae6e500273b260dcd75fe8eddad75be13.jpg" ],
  "intro" : "Đã viết share 2 MB gần đây mà lubu quá giờ mới share cho 2 anh em. Đúng là chọn người để share cũng mệt mỏi chứ chẳng phải chơi.\nVề MB này trong 1 lần đi Củ chi cv thì quét ra em nó. Chào hỏi mới biết là đang sống chung với chồng. Nghe chẳng hi vọng gì nhưng vẫn cứ nói chuyện bâng quơ. Vậy rồi em là người chủ động hẹn cà phê.\nEm dắt chạy vòng vòng qua nhiều hẻm nhỏ, thấy quán chòi kêu em vô ai dè em dắt vô luôn. Em đi như quen thuộc quán này lắm rùi. Tự hiểu luôn !\nCông nhận giữa trưa ngồi trong quán chòi mát mẻ được em nó thổi kèn sung sướng gì đâu. Tuột hết thì em ngại nên em kêu qua cho khác. Em nó lại dẫn đi vào nơi cảm giác em nó quen thuộc và tự nhiên lắm.\nThật sự bên em cảm giác rất thú vị, cái cảm giác em bắn cả nước rất hay nhưng....\nCái nhưng làm cái kết hết còn thú vị nữa mà cảm giác khó chịu. Em thay đổi thái độ khi không thấy có tiền cho em (chỉ đoán chứ em chẳng nói ra). Anh cũng muốn đưa nhưng suy nghĩ khá nhìu. Anh muốn em là nhân tình chứ không phải là..... !\n\nCảm ơn em rất nhiều những giây phút bên em, thích cái khuôn mặt hiền,đôi mắt buồn và cái điêu luyện trong tình dục của em.\n\nThông tin : Gái 1 con 30t,1m68 nặng trên 60kg\nKhuôn mặt duyên ,hiền\nCảm giác ngon, người sạch sẽ\nRãnh ban ngày trước 7g tối.\nThích hợp bác nào muốn làm người tình chia sẽ tiền bạc với em ấy.\n\nKhông có hình check nên chỉ có hình lúc ra khỏi ks thôi để mọi người hình dung."
}, {
  "url" : "http://thiendia.com/diendan/threads/dcmt-2017-bao-tram-1266-em-a-anh-yeu.1109948/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - [DCMT-2017] Bảo Trâm 1266 - Em à, Anh yếu...!!!",
  "unixTime" : 1502532152,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/12/IMG_9095-min33d58.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9097-min012dc.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9098-min74024.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9099-min76cd4.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9102-minedbe2.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9099-min1400c.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9104-min5c502.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9106-min6a19c.jpg", "http://server8.upload69.net/images/2017/08/12/IMG_9107-min4f94d.jpg" ],
  "intro" : "Kính thưa....tất cả các loại kính!\nKinh thưa....từ Mod to tới Mod nhỏ, từ bánh tới lái buôn, từ người khôn hay kẻ dại...mà đại loại là tui chào tất cả dù nằm dưới hay nằm trên !!!\nLà nông dân hay checker thì cũng không thoát khỏi bản năng sinh lý!\nNhất là với con 1 người \"nông dân\" chân chất, đầu bóng, chim hùm như mình. Quanh năm chỉ biết chăm bẵm, cày cuốc, thu hoạch vựa rau mà ít khi ngó ngàng tới chốn thị phi \"giang giường\" bấy lâu.\nĐồng thời, hưởng ứng phòng trào ACMT do Mod Cloud Atlas khởi sướng nên mạo muội góp vui cùng ACE 1, 2, 3.... hoặc có thể là n nếu điều kiện và sức khoẻ cho phép!\nTrên đây là 1 bài viết: nói lên những cảm xúc chân thành nhất của 1 \"con người\". Nó hoàn toàn không phải 1 bài RP, 1 bài văn hay bất cứ 1 thể loại văn học nào đi quá sâu vào \"tình dục\"! Và với vốn ngôn từ hạn hẹp sẽ không thể tránh khỏi các bậc cao nhân chê cười. Chỉ rất mong....ACE cùng đọc và góp ý.\nTks!\n\nĐà Nẵng, ngày...tháng....năm.​Nó...1 kẻ chẳng mấy may mắn trong tình trường cũng như trong công việc và cuộc sống!\nHôm nay, cũng như bao ngày khác.\nVẫn thói quen ấy, vẫn góc quán quen....đã cũ!\nNhưng ... lạ lắm. Nó thấy trong người rất khác, nó bỗng thèm 1 cảm giác...lạ!!!\nNó vội lướt nhẹ thiendia iu thương, 1 danh sách, lịch trình và kèm cả cái bảng tổng hợp chi phí. (1 thói quen nghề nghiệp ăn vào máu nó).\nNó quyết định \"khởi chịch\" từ e Bảo Trâm 1266 - Có lẽ đó là 1 QĐ sáng suốt nhất cuộc đời nó kể từ khi tham gia thiendia tới nay.\n\nNó đủ lớn, đủ trưởng thành để phân biệt được yêu thương. Nhưng hôm nay, Nó khác lắm!!!\nTrước khi đến với e, Nó kịp ghé 1 quán TS ven đường, kịp lịch sự mua mời e 1 ly Trà Đào.\nNó phi như bay....phảng phất đâu đó 1 cảm giác đã từng vụt qua. À thì ra là giống những lần nó chăn rau, chạy vội qua Hotel đó mà.\nTới nơi, Nó không quá vội. Xong hết các thủ tục chuẩn bị, vệ sinh cá nhân.\nNó nhắn tin ngắn gọn: Mời em qua xxx uống Trà Đào nhé!\nCó lẽ, Ly Trà Đào là bắt nguồn của mọi cảm xúc.\nEm ... xuất hiện!\nCảm nhận đầu tiên là: Xinh! Em khá dễ thương với nụ cười duyên và thân hình cân đối.\nNó hơi bấn loạn nhưng kịp định thần và lịch sự mời em vào phòng.\nNhững câu nói xã giao, những cái nhìn, nụ cười và những cử chỉ nhẹ nhàng!\nTất cả đều được Nó khắc sâu vào trong đầu. Nó mời em uống Trà Đào.\nNó bảo: \"Em đừng vội, ngồi nghỉ uống nước đã. A.....yếu!!! 3 phút là xong ấy mà.\"\nLà Nó đang nói thật!!! Nhưng em chỉ cười rồi liếc yêu Nó.\nCứ vậy, Nó và Em tâm sự, nói chuyện bông đùa thôi, nhưng nó thấm được chút nào cái nghề mà Em đã chọn!\nBởi vậy, Nó chưa bao giờ mong chờ rằng: Đi chịch gái, gái sẽ có cảm xúc! Và Em cũng không phải ngoại lệ!\nNhưng những gì đã và đang diễn ra...Nó quá mãn nguyện rồi.\nRồi Nó và Em nhập cuộc!\nNhẹ nhàng, mơn trớn, nâng niu và yêu thương như thể 1 cặp tình nhân đúng nghĩa. Nó chỉ dặn Em: \"Đừng diễn e nhé, cứ tự nhiên....a sẽ dễ ra hơn đó!\"\nLà Nó đang \"chịch\" Em. Nhưng Nó cảm nhận thấy nhiều hơn là sự quan hệ xác thịt!\n\nCó lẽ, là những xúc cảm còn vương trong Nó. Nên hôm nay, 1 kỳ tích xuất hiện.\nNó hì hục.....5p, 10p rồi 15p!\nNó chưa ra, còn Em thì khá đau. Do Em đang bị cảm.\nEm bảo Nó: a chịch như trâu ấy, thế mà bảo nhanh ra. huhu!\nNó thấy tội Em, thương Em nên dừng lại.\nEm tưởng Nó đã ra. Nhưng khi biết Nó vẫn còn ứ!!!\nEm lại tiếp tục: Anh vào tiếp đi...cho nó ra luôn nhé!\nĐành vậy, Nó tiếp tục...nhưng lần này tập trung cao độ hơn để Em sớm nghỉ ngơi.\n.....10p tiếp theo trôi qua ---> Xịt: \"bùm\" !\nNó đã \"yêu\" Em trên giường! <== Đúng cả nghĩa đen lẫn nghĩa bóng.\n\nNó và Em nằm ôm nhau thêm 1 chút.\nNó lo Em có khách hẹn nên cứ hối Em đi đi....dù trong lòng chẳng muốn!\nNó rút $...: 300K !\nEm cảm ơn và nở 1 nụ cười rồi chuẩn bị chia tay Nó!\nLúc này, Nó chợt nhận ra 1 thiếu xót\nBảo Trâm 1266 - 300K\nFace: 6,5\nBody: Cân đối\nSkin: Da bình thường. Không trắng, không đen.\nV1: Không to, không \"quá\" nhỏ.\nV2: Săn chắc. ít mỡ thừa.\nv3: Doggy ổn.\nService: Hj, Bj, Dogg, Cưỡi ngựa...!\nThái độ phục vụ: Nhẹ nhàng, tình cảm.\nCó lẽ, thái độ phục vụ của em sẽ bù đắp hết tất cả những thiếu xót và khiếm khuyết của Em. Đồng thời, ở mức giá 300K...E xứng đáng là Top Hot!\n\nHẹn Em vào 1 dịp gần nhất.\n\nP/s: Sau Event: a được giải set Vip + 2.000.000 đ Em nhé!"
} ]