[ {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-am-ap-ben-em-tran-572.1134285/",
  "title" : "PIC - Cuối tuần ấm áp bên em Trân 572",
  "unixTime" : 1513418710,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/z852619078589_00791adab2bf8727fc1e9492a8ecbff034ef47813c0c5eb9.jpg", "http://server8.upload69.net/images/2017/12/16/z852619024006_c552a3724010547444ed3cde5ab738b1eab6ca33808b1a3b.jpg", "http://server8.upload69.net/images/2017/12/16/z852619025841_b3f6f794c1d50a626a34076666cad643da04c117531dcd18.jpg", "http://server8.upload69.net/images/2017/12/16/z852618910077_7783f6f3cedcb1d85d59457d3f59a94c4f7d9ce19144af5c.jpg", "http://server8.upload69.net/images/2017/12/16/z852618793599_188123376621b0e14ee7a0511ec2502fe24bc01c3e440dc3.jpg" ],
  "intro" : "Sau một thời gian \"lên núi\" điều trị vết thương do anh em \"đâm sau lưng\".\nMặc dù ko post bài nhưng em vẫn ra vòa box miền tây thường xuyên.\nDạo này có em Trân đang làm mưa làm gió trên box cần thơ, ham muốn lại trỗi dậy thế là cũng vác mặt đi xin xỏ anh em đồng dâm để có được info em ấy để đi check.\nCó lẽ do số có duyên nên được 1 bác tin tưởng share info em Trân ( xin cảm ơn bác rất nhiều và ài report này trả lễ và thay lời cảm ơn bác cũng như mình đã nói, có share có check và có rp )\nVào thẳng vấn đề\nHôm nay cuối tuần, công việc sắp xếp xong xuôi rảnh rỗi lại sinh nông nổi.\nSực nhớ lại em Trân, thế là alo cho em ngay tìm kiếm sự may mắn.\nMình : alo Trân hả, em đang làm gì đó.\nEm : (giọng khá ngọt ngào) dạ em đang ở nhà.\nMình : Lâu quá không gặp, nhớ em quá, anh em mình gặp nhau tâm sự xíu nhé ( đúng là 30 mấy năm rồi mới gặp kaka)\nEm : dạ, xx giờ, ks xx nhé Anh.\nMình : ok em.\nMình đến KS xx bên Hưng Phú, book phòng và nhắn tin cho em.\nChưa đầy 5 phút em có mặt, đặp vào bản mặt mình là 1 em khá xinh, dể thương, nói chuyện lại ngọt ngào => khoảng này thôi đã chịu rồi.\nSau vài câu xã giao em xin đi tắm trước => OK em\n\nChuyện gì đến rồi sẽ đến , chắc không nói các bác cũng hiểu\nĐánh giá sơ bộ :\nV1 : to, tròn, đầu ti bé xíu thụt vào bên trong, bóp đã tay\nV2 : em hơi múp míp, đúng gu mình thích\nV3 : gọn gàng, sạch sẽ, nước nôi đầy đủ.\nV4 : Bác nào có sở thích doggy thì cặp mông này đảm bảo các bác out trong tư thế này.\nĐánh giá chung mình thích em này, ngoan hiền, để bảo, không hối thúc, nhẹ nhàng tình cảm như người yêu.\nTổng thiệt hại : 400k cho em, 50K KS\nRa về chào tạm biệt em còn không quên bồi thêm 1 câu, hôm nào rảnh alo em nhé anh.\nDo không phải bản quyền của mình nên các bác đừng xin share nhé, khi nào được sự đồng ý thì mình mới dám.\nChúc anh em cuối tuần vui vẻ\n\nBonus thêm tắm cuối"
}, {
  "url" : "http://thiendia.com/diendan/threads/loc-la-nhat-duoc-may-bay.1134275/",
  "title" : "PIC - lộc lá nhặt được máy bay",
  "unixTime" : 1513414486,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/IMG_0248bfbd1581e1443b00.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0249b8ab8c86572a2bfa.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_025063b424ae3eb05029.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_02517f128cc7084f0fb3.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0252a63066f184618285.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_025373de72d47e2e5e80.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0254d96953ef75d2da75.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_02570070b38aebbbea63.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0255c26ac958694a6caf.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0256dcbc50b413ba2192.jpg" ],
  "intro" : "chẳng là nhờ lộc của zalo thần thánh!\nĐang ngồi nhậu với mấy cậu bạn ở quán rượu, chúng nó nhậu tít mù. mình thì chẳng biết làm gì lấy máy ra quét. thế nào lại được quét được em. kết bạn ngay sau 1s. nc qua lại. hỏi thăm thì máy bay tâm sự\n- Người phổ yên - thái nguyên\n- xuống làm ở hà nội ( làm gì mình ko hỏi cụ thể )\n- hỏi tên hắn éo nói cứ bắt gọi bằng chị\n- năm sinh chắc 83 ( thấy bảo thế chứ nhìn như 81-82 )\n- trò chuyện vài câu kêu chị làm dưới này cuối tuần mới về thăm gia đình. hỏi thế xa gia đình có nhớ ck con ko ? bảo nhớ chứ sao ko .... lan man sang chuyện tình dục có thèm ko??? \" thèm thì triển thôi \" . được cái hẹn ở nhà nghỉ.\nCó vài pic chụp trộm chia sẻ với anh em\n\nlúc chị vào chuẩn bị tắm.\n\nvà quá trình tắm !!!\n\nlau người\n\nvà chị vồ lấy mình như con sói đói.... \" lạnh vãi nên chim em sun hết cả lại ... chị phải thồi một lúc lâu rồi mới chiến\" được cái mút mát như phò. thiếu mỗi wc và ngon chân\"\n\nem chụp đến đây được thôi vì lúc đấy chị nhìn lên thấy cầm máy đt nói ko thích chụp hình. nên đành ngậm ngùi ko có ảnh lúc chiến cho các anh em. anh em ngắm tạm vậy.\nvề người thì em nói thật ko biết máy bay người dân tộc hay gì mà người với vú chắc vãi sờ đầm kinh khủng. nước nôi nhoe nhoét. nịnh chị chơi lỗ nhị mà ko đc. tiếc hùi hụi\nmáy bay có vẻ thích đc làm tình lắm em vẫn sẽ tiếp tục chiến đấu và chia sẻ cùng anh em.\nChúc anh em cuối tuần vui vẻ\nVăn lủng củng anh em thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/khong-biet-dc-goi-la-art-ko.1134274/",
  "title" : "không biết đc gọi là art ko",
  "unixTime" : 1513413799,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/tdV01-290e261a1c3c88c9e.jpg", "http://server8.upload69.net/images/2017/12/16/tdV02-280641990c592debc.jpg", "http://server8.upload69.net/images/2017/12/16/tdV03-2a7618f01c3e2f8a2.jpg", "http://server8.upload69.net/images/2017/12/16/tdV04-2ee8310c5d34b279f.jpg", "http://server8.upload69.net/images/2017/12/16/tdV05-2aae4c87bbf763821.jpg", "http://server8.upload69.net/images/2017/12/16/tdV07-20ce51a49fb3aca04.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/de-me-cung-em-ngoc-linh-2105-mong-to-vu-dep-lam-tinh-uot-at.1134273/",
  "title" : "Đê mê cùng em Ngọc linh 2105. Mông to vú đẹp, làm tình ướt át",
  "unixTime" : 1513413530,
  "imgUrls" : [ "http://[img%5Dhttp://server8.upload69.net/images/2017/12/16/fghfr37d4f7a6a4dbf901.jpg%5B/img%5D" ],
  "intro" : "Những ngày giáp tết rét mướt thế này, ông sếp thì tòan bắt tăng ca mệt mỏi quá các bác ạ. Hôm qua lại còn liên hoan công ty, ăn uống hát hò xong xuôi thì men say bốc lên. Em lại lên cơn rạo rực, đi qua những góc phố Hà Nội nhìn các cặp đôi quấn qúit lấy nhau em lại thấy chạnh lòng. Rút điện thoại ra gọi ông bạn đi nhậu tiếp thì nó lại bị vợ cùm chân ở nhà.\nBạn em: tao không đi được, nhưng cho em gái này đi chơi với mày nhé.\nlập tức tin nhắn đến là số điện thoại của cô em, cái tên nghe dễ thương quá. Ngọc Linh\nđiện thoại vừa đổ chuông đã nghe thấy một giọng nói líu lo\n- dạ alo ạ\n- chào bướm, a là bạn a xxx. e có rảnh không mình gặp nhau trao đổi võ thuật tí đi.\n- ok chim ạ, a qua nn xxx nhé, yêu anh!!\nnhư có doping e phóng một mạch đến điểm G chỉ trong nháy mắt, lấy phòng tắm rửa và nằm đợi.\nđang tắm dở thì đã nghe thấy tiếng gõ cửa, nhanh vãi chưa đầy 5 phút\n- chim ơi bướm đến rồi\nsướng quá người đang ướt sũng lao ra mở cửa cho bướm bay vào, đập vào mặt e là một em nhỏ dáng mảnh khảnh, tóc ngang vai. khuôn mặt dâm đãng, cặp kính với nụ cười như khiêu khích bản lĩnh đàn ông của e. con chim đang run vì lạnh bỗng ngoi lên oai vệ gào thét. e kéo tay cô e vào và đóng rầm cửa phòng lại.\n- bướm đến nhanh thế, đang tắm dở\n- *cười khúc khích* thì chim cứ tắm xong cho thơm sạch đi rồi e cho ăn bướm. ( nghe sướng vãi )\ntắm rửa xong xuôi ra ngoài quấn khăn thì e nó lau người cho e. sau đó bướm bay vào nhà vệ sinh tráng người(sạch sẽ cộng thêm một điểm). bướm tắm xong quấn khăn ra ngoài, bướm này da dẻ được cái mịn màng thơm mát. chạm vào người e mà cả người run rẩy. e và bướm cứ nằm mơn trớn nhau vừa nói chuyện chém gió như kể truyện sex cho nhau nghe. tay e thì sờ bướm, tay bướm thì sờ chim e. cho đến lúc ngón tay bắt đầu ướt rồi thì e đè ngửa bướm ra hôn. bú mút các kiểu và thò mồm vào cái đặc khu giải trí của bướm. vét lăy vét để, chưa được 3 phút bướm đã nhầy nhụa, vật ngược e ra lôi chim e ra mút chùn chụt. mút lấy mút để. quấn nhau bú liếm được hơn mười phút là e cấn lắm rồi, đóng bao và đè ra chén. quả bướm nhiều nước xong rồi khít vãi. quay ra nằm ngửa cho bướm ngồi lên, bướm nhảy tít vãi. e lê tê phê quá bướm tự chủ động chổng mông cho e doggy, mông chắc đóng đàn hồi thích lắm các bác ạ. được một lúc e mỏi quá nên trở lại tư thế truyền thống. lúc e sắp trớ e đóng nhanh vl nhìn đôi mắt của bướm cứ lim dim mơ màng, mồm khẽ há hốc thở mạnh kích thích vl ko kìm đc nữa e trút hết ra nhiều vc. out trong sung sướng, 2 đứa nằm ôm nhau một lúc nữa rồi mới dậy tắm rửa. một shot 500k ưng cu vãi chưởng.\nđánh giá tổng quan\nface: xinh, dâm, cười khúc khích rất đáng yêu\nv1: vừa tay, đầu ti thụt, săn chắc. bóp rất sướng\nv2: eo nhỏ, hơi mỡ\nv3: mông chắc, có tập luyện nên đàn hồi rất tốt, nhịp nhàng\nv4: lông lá gọn gàng, rất sạch, thơm. chịu khó vệ sinh trước khi chiến đấu.\nservice tốt, hợp tác tốt các tư thế, chủ động đổi kiểu khi thấy mỏi.\ndịch vụ: hj, bj, hôn môi vét máng tuỳ khách. chắc tại e đẹp trai hihi\nnói chung là ngon chim cho 3-40 phút quần nhau.\ntên: Ngọc Linh 2105\nsản xuất năm 1995\ngiá 500k/shot\nsố 0163***2105\nkhu vực đống đa\ngiá khách sạn: 120k\nem vội chén nên chỉ vớt được có mỗi tấm cho ae xem ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-kho-tai-ks-va-clip-ngan.1134270/",
  "title" : "Đổi khó tại ks và clip ngắn!",
  "unixTime" : 1513412940,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/1e9f253457501a0d9.md.jpg", "http://server8.upload69.net/images/2017/12/16/24cbc5227b972b073.md.jpg", "http://server8.upload69.net/images/2017/12/16/3472a06824750bd31.md.jpg", "http://server8.upload69.net/images/2017/12/16/40e68f0326db38ebf.md.jpg", "http://server8.upload69.net/images/2017/12/16/5e5f639f5488131b2.md.jpg", "http://server8.upload69.net/images/2017/12/16/6b91a0e7fb2027386.md.jpg", "http://server8.upload69.net/images/2017/12/16/7220523b550cc21db.md.jpg", "http://server8.upload69.net/images/2017/12/16/82fdb3e9fda39f2e8.md.jpg", "http://server8.upload69.net/images/2017/12/16/1061cd20692a2ef1e8.md.jpg", "http://server8.upload69.net/images/2017/12/16/11a7241c4c7d9921ba.md.jpg", "http://server8.upload69.net/images/2017/12/16/12e4a4933e0001ded4.md.jpg", "http://server8.upload69.net/images/2017/12/16/13143f1183483d2180.md.jpg", "http://server8.upload69.net/images/2017/12/16/143bda31b826143205.md.jpg", "http://server8.upload69.net/images/2017/12/16/15003c031f685c9405.md.jpg", "http://server8.upload69.net/images/2017/12/16/1713332ab93b8342cd.md.jpg", "http://server8.upload69.net/images/2017/12/16/189d9048c69f9db01a.md.jpg", "http://server8.upload69.net/images/2017/12/16/19916541e4693b6ff6.md.jpg", "http://server8.upload69.net/images/2017/12/16/209f586d6fcfaf55cf.md.jpg", "http://server8.upload69.net/images/2017/12/16/22796edca52528b908.md.jpg", "http://server8.upload69.net/images/2017/12/16/2322e6e74ea4bf9655.md.jpg", "http://server8.upload69.net/images/2017/12/16/243f1b7e01e6d8b93a.md.jpg", "http://server8.upload69.net/images/2017/12/16/25417a80908a44c4e0.md.jpg" ],
  "intro" : "Nay vkck e đi khách sạn để đổi gió, rên la cho thoải mái Có vài bức ảnh cắt ra từ clip nên ảnh và góc không được đẹp, nên mọi người thông cảm, tại vkck e loay hoay đổi thế liên tục ^^!.\nDo phần BJ và liếm bướm dính mặt nhiều quá và phần chơi lỗ nhị thiếu sáng nên e chỉ post clip khúc gần cuối. Các bác xem quay tay đỡ nha!\n\nBJ\n\nNghịch vếu\n\nQuả bím 2 con huyền thoại\n\nVK tự sướng hột le\n\nĐợt e đọc comment của 1 bác hỏi sao e không vét máng cho vk, đơn giản là vk e chỉ thích liếm và nút hột le thôi nha các bác >.<!\n\nTranh thủ vk đang phê nhét 1 ngón vào ass\n\n2 ngón vào ass\n\nQuần 1 hồi thì bím vk e nhoe nhoét luôn rồi\n\nTới đây lỗ lol, lỗ nhị đổi kiểu đổi thế liên tục\n\nBắn tinh thẳng vô bím vk\n\nBím đỏ lên vì bị dập và chảy đầy tinh trùng xuống nệm..........\n\nThanks các bác đã xem topic!!!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-rau-sang-chanh-1note.1134267/",
  "title" : "PIC - Giao lưu rau sang chảnh 1note",
  "unixTime" : 1513411936,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/IMG_2913f90563a59d18a9e7.png", "http://server8.upload69.net/images/2017/12/16/IMG_2914acc870fbd1b8f892.png", "http://server8.upload69.net/images/2017/12/16/IMG_2916e8254fde05002827.jpg" ],
  "intro" : "Tình hình là có 1 số lần giao lưu nhưng k ưng ý lắm vì chất lượng rau hơi kém. Nay gần noel làm quả hạ khủng cho ae nào có rau sang chảnh hoặc xinh ngon face 7,5 đến hơn!!! K đâm thọt k ảo. Đảm bảo ae nào dc share chỉ có lợi chứ k có hại vì e cực nhiều rau face tốt!!!!\nReview:E này thì cũng khá, dạng biết chăm chút bản thân, gym hơn năm. Người săn. Nch cực kì dễ dàng cho các thanh niên phông bạt và đẹp mã. Có 1sdt và facebook. Sdt kèm zalo cho các thanh niên luôn.\nFace: 7,5 dâm, nhẹ nhàng môi đẹp hôn phê lòi\nV1: hệ cam. Nhỏ nhưng chắc chắn\nV2 eo ót k mỡ thừa. E ý bảo 59\nV3 to và căng mẩy. Ảnh các bác thấy sẽ như ý!!!\nV4 cạo sạch sẽ, nc nôi dạt dào, hồng hào nhỏ nhắn\nSkill full, liếm từ đầu đến chân, bj phê lòi. Chủ động, nhấp rên đều nhịp. Ae nào dc share sẽ có cả video!!!\nChúc ae ngon miệng.!!!\n<3"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-ha-ly-sieu-khung-khiep-tra-bai-bac-hay88.1134266/",
  "title" : "Kém - PIC - MB Hạ lý siêu khủng... khiếp, trả bài bác Hay88",
  "unixTime" : 1513411850,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/DSC_4692fe740725ce45e87c.jpg", "http://server8.upload69.net/images/2017/12/16/DSC_4693de4a2b85805cf178.jpg", "http://server8.upload69.net/images/2017/12/16/DSC_46943ebe763a18192206.jpg", "http://server8.upload69.net/images/2017/12/16/DSC_4695f90321c33148585e.jpg", "http://server8.upload69.net/images/2017/12/16/DSC_46971a2f68e760def3a2.jpg", "http://server8.upload69.net/images/2017/12/16/DSC_46986666dbef2c2f8c6d.jpg" ],
  "intro" : "Lời đầu xin cảm ơn bác Hay88 đã cho cơ hội tiếp cận và lái chiếc siêu Boing mà giờ ngồi viết report vẫn rùng hết cả mình. Nếu vài năm trước ai đã đi em Hoa lan ở trên Twoo thì mb này là bản sao không khác dấu phẩy. Xin tả thực để anh em dễ tưởng tượng:\n\n- Mặt : lúc chịch đã cố quay mặt đi để tưởng tượng đang phang em Ngọc Trinh mà thằng em cũng chỉ ngóc lên được một nửa (xem hình cuối)\n- Chiều cao : dưới 1m45\n- 3 vòng lần lượt từ trên xuống: 130 - 120 -110\n- Khuyết điểm: chịch xong vẫn đòi quà, nhưng bảo chuyển thành mbtm thì không chịu => bó trym\n\nDù xấu hay đẹp đã gặp là phải chịch, mà đã chịch là phải có ảnh, mời anh em chiêm ngưỡng. Mọi ý kiến nếu có xin trình bày với bác Hay88, mình không có thời gian trả lời đâu nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-9x-nchoan-gui-anh-em-cham-ho.1134259/",
  "title" : "Linh 9x - NCHoan- Gửi anh em chăm hộ.",
  "unixTime" : 1513410565,
  "imgUrls" : [ "http://www.phudien.vn/upload/Product%20400x200/Gach-tuynel-4-lo---Phu-Dien-.jpg" ],
  "intro" : "Chào cả các đồng môn miền Bắc\nEm ở miền Trung xa xôi ra đây công tác nhưng chưa quen được anh em nào nên chưa mời được cốc trà đá chém gió.\nEm quen em ra từ lúc ở ĐN, lên room chat HN thế lại quen được nc được 2 tuần thì em ra HN công tác.\nHẹn em lúc anh ra thì em cho quà anh nhé )\nRa công tác xong việc được 3 ngày thì lại nhận tn, anh ra HN chưa sao lại ko báo gì em ))\nThế là vớ ngay quần áo lên đường chinh chiến. Em nó ở gần khu VTV hẹn ra Nguyễn Công Hoan nhưng em lại hơi sợ sợ )\nLàm liều lên ks nhận phòng. Tầm 5 phút thì em đến ( nên em đoán em đó cũng ở kv này thôi)\nVào là quất ngay nhẹ nhẹ 2 shot sướng tê cả người. Mà mấy hôm nay HN lạnh quá các bác ak teo hết cả chym.\nSau 2 shot thì em nó nói bận hẹn hôm sau dắt đi lên bờ hồ...\nEm thấy so với ĐN thì chất lượng lắm ạ.\n3 vòng chuẩn cú mèo.\nHơi rộng như thơm tho )\nĐủ skill\nẢnh thì nó xóa hết em chả để lại được cái nào (\nNay em về nên để lại các bác chăm sóc khi nào em ra lại nhớ Bác gửi lại )"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-anh-1050-sn-1999-hang-tinh-cam-hon-moi-tevez-mong-to-lol-dep-voi-bo-nguc-me-dam-long-nguoi.1134254/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - MỸ ANH 1050 {SN 1999} HÀNG TÌNH CẢM HÔN MÔI TEVEZ, MÔNG TO LOL ĐẸP VỚI BỘ NGỰC MÊ ĐẮM LÒNG NGƯỜI",
  "unixTime" : 1513409541,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/15f010739dededf8e.jpg", "http://server8.upload69.net/images/2017/12/16/25ec11ddbfc2fceb1.jpg", "http://server8.upload69.net/images/2017/12/16/3-2993b371e383aabda.jpg", "http://server8.upload69.net/images/2017/12/16/33939749acac9423d.jpg", "http://server8.upload69.net/images/2017/12/16/5a426122b6901e7c8.jpg", "http://server8.upload69.net/images/2017/12/16/670abcd2f235a0cc7.jpg", "http://server8.upload69.net/images/2017/12/16/778ac3433c9c87b09.jpg", "http://server8.upload69.net/images/2017/12/16/86fc7c1b45d9e4ebf.jpg", "http://server8.upload69.net/images/2017/12/16/93a2e007aa8c44da7.jpg", "http://server8.upload69.net/images/2017/12/16/1014a71fa7dd6a4b35.jpg", "http://server8.upload69.net/images/2017/12/16/11d89a742699ffd970.jpg", "http://server8.upload69.net/images/2017/12/16/129a8f053c542c4ce9.jpg", "http://server8.upload69.net/images/2017/12/16/13551c6480d5ee302f.jpg", "http://server8.upload69.net/images/2017/12/16/14b4cb53bc7808d341.jpg", "http://server8.upload69.net/images/2017/12/16/158bd709abb6a86c48.jpg", "http://server8.upload69.net/images/2017/12/16/16be3cdcbab896118b.jpg", "http://server8.upload69.net/images/2017/12/16/1776d0b1c3cd1325ee.jpg", "http://server8.upload69.net/images/2017/12/16/18-29696f72b2ee15d1c.jpg", "http://server8.upload69.net/images/2017/12/16/19d015428cc1b01ac0.jpg" ],
  "intro" : "Đúng là mùa đông ko thể lạnh khi những thiên thần ở các khu phố đèn đỏ luôn bên ta, luôn nồng nàn đắm say, ân cần và chiều chuộng, sưởi ấm tâm hồn chúng ta trong tiết trời đông buốt giá với những cơn gió lạnh lẽo cứ len lỏi, cứ vây quanh, cứ làm con người ta tê giái, à nhầm, tê tái... Ngọn lửa yêu đương cứ bùng lên từng đợt, ở đó, những giá băng kia, những lạnh lẽo kia phải tan biến...\nGặp em rồi mới cảm nhận được sức nóng của ngọn lửa tình trong em lớn tới dường nào, luôn bùng cháy, khát khao, thiêu rụi...\nThôi, chương trình chém gió tạm ngưng cái đã...\nMỹ Anh - cô bé xì tin với body xôi thịt nóng bỏng tay vừa bước chân vào thế giới của ae đồng dâm chúng ta rồi, ae nhanh chân nhanh tay để sở hữu bộ ngực khổng lồ phơi phới xuân thanh này nhé\n\ngai goi Mỹ Anh 01643 xx 1050\nPass lấy số ở web thiendia.com\ngai goi ha noi\nNăm sinh 1999 (chuẩn cmt 100%)\n300k/shot\nDáng dấp : to cao xôi thịt, 3 vòng tung bay, ăn mặc trang điểm tóc dài đẹp\nDa dẻ : trắng trẻo mịn màng\nMặt mũi : ko xinh lắm, kute nhí nhảnh, hay cười\nV1 : to khủng khiếp, đẹp kinh hoàng, ti bé xíu đỏ hồng (xịn 100%)\nV2 : có mỡ bụng vì đang tuổi lớn\nV3 : to đùng ngã ngửa và cong vút, doggy phê lòi\nV4 : rất đẹp, hồng hào, nước nôi thôi cmnr, khít rìn rịt, không một chút cà vạt, vét thoải mái\nServices : cực ngoan, ôm ấp vuốt ve môi máng đủ cả (với điều kiện răng miệng thơm tho sạch sẽ), bj hj kỹ thuật ok, cần anh em checker chỉ bảo và chủ động yêu cầu nhé\nTime : 40p/cuộc tình\nN2 : 100k - 120k/2h đầu\nKv : tran duy hung đèn lồ.ng đỏ treo cao\n\nKết luận : 300k/shot là một sự lựa chọn ko thể ngọt ngào hơn được nữa ! Hợp gu với những bác thích xôi thịt hàng khủng, vú to như 2 quả dưa hấu bú ngập mồm, ko hợp gu với những bác thích eo thon dáng mẫu mặt xinh như Ngọc Trinh ! ae tham khảo bài viết và xem ảnh kỹ nhé, tránh trường hợp lựa chọn ko đúng gu rồi về chê ỏng eo rất không hay, mỗi người mỗi gu khác nhau mà !\n\nCác bác thích thì chủ động pm inbox mình share nhanh, gạch ngói hàng sẽ về chậm hơn nhé !\n\nCác bác thích thì chủ động pm inbox mình share nhanh, gạch ngói hàng sẽ về chậm hơn nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/vung-tau-can-tuyen-some-or-swing.1134242/",
  "title" : "vũng tàu cần tuyển some or swing",
  "unixTime" : 1513405761,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/16/IMG_00060177835a9c7e5fb0.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_0007941a6e7e79c2b02b.jpg", "http://server8.upload69.net/images/2017/12/16/IMG_000898f718baf46c5efc.png", "http://server8.upload69.net/images/2017/12/16/IMG_000908e5e73bffac0427.png" ],
  "intro" : "Mình lần đầu đăng bài có gì mong ad chỉ bảo !!\nsau bao lần dụ dỗ bx thì bây giờ mình cẩn tuyển 1 cặp swing hoặc 1 bạn some . yêu cầu lịch sự đàng hoàng , ko săm trổ , ko bị bệnh đường td , có 1 điều là bx mình khoái hàng to nha ae . sơ llược về vk ck mình : mình sn 86 , bx 90 dân vp , đã có 1 baby , bx mình sau khi có baby thì cái bụng mỡ ko hà ) mập mạp xôi thịt . ae nào có nhu cầu thì để lại thông tin zalo mình nói chuyện nha . có ít hình pót thử xem thế nào.\nhttp://server8.upload69.net/image/fYxD5\nhttp://server8.upload69.net/image/fY4P2\nhttp://server8.upload69.net/image/fYd5a\nhttp://server8.upload69.net/image/fYQvJ"
} ]