[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-trai-dep-lam-bo-nhi-cho-gau-trong-thang-8-9-tai-hcm-hn.1110313/",
  "title" : "Tuyển trai đẹp làm bồ nhí cho gấu trong tháng 8-9 tại HCM -HN",
  "unixTime" : 1502714939,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/14/IMG_0996e7c02.png", "http://server8.upload69.net/images/2017/08/14/IMG_09952e9fc.png", "http://server8.upload69.net/images/2017/08/14/IMG_09929722a.png" ],
  "intro" : "Xin giới thiệu mình 92 cao m75 ...gấu 95 cao m67 , thân hình cả 2 đều thuộc dạng thon gọn , nghề nghiệp ổn định, nhân viên văn phòng\nTình hình là gấu muốn tìm thêm bồ nhí, để nàng được chìu chuộng, thương yêu, nên mình cần tuyển men với tiêu chuẩn hơi cao\n1 . Tuổi 19-30\n2.Đẹp trai , co body , gym , cao 170 tro lên , không mập , không có bụng\n3.Lịch sự , vui vẻ , biết tôn trọng mình cũng như gấu của mình\nCác bạn inox hoặc cmt hãy để lại thông tin và zalo nhé, mình sẽ liên hệ\nKhi add zalo , các bạn nên gởi hình trước để không mất thời gian đôi bên"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-94-cau-giay-them-dit-man-tinh.1110305/",
  "title" : "PIC - MY-94-CẦU GIẤY-THÈM ĐỊT MÃN TÍNH",
  "unixTime" : 1502711041,
  "imgUrls" : [ "http://imageshack.com/a/img922/8186/bdPFn1.jpg", "http://imageshack.com/a/img923/3825/ncb8NS.jpg", "http://imageshack.com/a/img924/9733/TfZlQ6.jpg", "http://imageshack.com/a/img923/5778/dNVxue.jpg", "http://imageshack.com/a/img922/3853/eTHjKQ.jpg", "http://imageshack.com/a/img923/5671/tT972A.jpg" ],
  "intro" : "Mình lại là princemanh đây ae.Dạo này cũng bận bịu với công việc quá cũng chỉ lên zalo la liếm thả thính tý đớp dc e nào thì đớp\nVừa đăng lên thèm lấy vk quá các e rau nhảy vào bú cu liên tục trả lời mãi k hết và cũng vk ck dc vs 1 e trong 5p,tỉ tê tỉ tê đến tầm chiều tối 6h đón ngay e nó đi làm về\nLên xe mình chưa chi 2 đứa đã hứa hẹn tháng sau cưới r đi tam đảo chụp ảnh cưới,tuần trăng mật ở cameron...Mình cũng lân la ra sinh e bé và muốn có mấy đứa con mình bảo 11 đứa,e nó thọc ngay tay vào trong quần mình kiểm tra súng ống xem tốt k mà đòi đẻ lắm thế,đang đi đường ngại vl,thôi phóng gấp vào nhà nghỉ ngay gần khu đó\nVà điều gì đến cũng phải đến\n\nface 5 make lên 6 nhìn cũng duyên phết\nv1 7d xem ảnh đi ae nha mình thấy chắc lắm\nv2 7d\nv3 7d doggy tanh tách\nbím 9d khít vs ngon chưa cavat lắm\nsv 9d e nó ngoan ngon bú mút mình bắn tinh vào môfm nuốt hết\nđã share @canbonongcot\ntừ từ sẽ share cho ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-dao-ms674-nhe-nhang-tinh-cam.1110291/",
  "title" : "NKT - PIC - 400K - Hồng Đào ms674 Nhẹ Nhàng Tình Cảm",
  "unixTime" : 1502705557,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/14/z741409151135_ecf4468bb1e09cb0a9b6dcded63f340bf608b.jpg", "http://server8.upload69.net/images/2017/08/14/z741409156006_1bfe0f83e24734cc9cbabd6e554d979a2c6fb.jpg", "http://server8.upload69.net/images/2017/08/14/z741409156234_f145fbc240171511993fa3aafb2fdabfd2ec0.jpg", "http://server8.upload69.net/images/2017/08/14/z741409171736_7721847b8587bb7152f4e740eca7640ef584b.jpg", "http://server8.upload69.net/images/2017/08/14/z741409177125_1cef90fe0886e445bddffb9873c274637f292.jpg", "http://server8.upload69.net/images/2017/08/14/z741409181509_a6fb15e97d55390b6752e4052f18209b3e797.jpg", "http://server8.upload69.net/images/2017/08/14/z741409182961_ae75530f33b6440c6b0fafaf94b8cebb0823c.jpg", "http://server8.upload69.net/images/2017/08/14/z741409187926_3607296124e3b68505d49806c447a058cff2b.jpg", "http://server8.upload69.net/images/2017/08/14/z741409196200_d14bb51b7bb1dbc4fac92ef83582e0b10ae6c.jpg", "http://server8.upload69.net/images/2017/08/14/z741409198614_f45b9cbf8f91fd6a26867f63b80834f63ca53.jpg", "http://server8.upload69.net/images/2017/08/14/z741409205215_84585f89cfa16586a39414a8b392cdf2272f3.jpg" ],
  "intro" : "Ômg !! thời gian đã điểm 5h rồi, không chần chừ nữa phi con xích thố bay ngay đến ks em nó hẹn mình, hehehe ks này thì hơi bị nổi tiếng rồi mà kaka, thế là lên phòng ngồi chơi tí thì nt cho em nó số phòng rồi nằm đó nghe nhạc giải trí 1 chút thì tầm 20p em lên, chắc chưa hết suất người trc hjz hjz, mở cửa ra thì á đù, xinh vkl vậy !? em cười chào mình thì nói thật đơ tầm 3p vì nụ cười của em nó, chiếc răng khểnh nó xinh quá làm mình bị đứng máy =.=', uầy em nó vào rồi mới bik đóng cửa mon men theo em nó như mấy thằng bám đuôi ấy haha, thì nhận ra em nó nhìn khá là mi nhon đó chứ đâu có múp míp mấy... Chắc tại do cái mông em nó to quá hehe...\nEm vào phòng rồi mình cũng chém gió này nọ rồi khoe bản thân là \"nhiếp ảnh gia\", sẵn show con máy ảnh mới lên đời cho em xem \" Thật tình là củ cải nó to quá mà !!!\" em nó xiêu lòng thế là đã dụ thành công em nó vào bộ sưu tập của mình rồi khì khì khì... Nhanh tay chân làm vài kiểu ảnh thật sexy cho em nó rồi cũng đến lúc em nó cởi bỏ dần từng món ra thì vkl thằng em mình nó cứng ngắc luôn... đành ráng nhanh tay chân rồi còn check choác hehe...\n\nSau đây là info và những kỹ năng làm tình e nó đăng ký\n\nThông tin :\nGái gọi Hồng Đào\nLoại hàng : Gái gọi hà nội\nPhone : 0969 xxx 674\nhttp://thiendia.com/diendan/threads/hong-dao-ms-674-400k-nkt-lan-gio-nhe-nhang.1087796/\nGiá : 400k/shot\nTime : 40p\nN2 : 120k/2h đầu\nKvhđ : Nguyễn Khánh Toàn\nThời gian làm việc : 9h - 17h hàng ngày\n\nĐánh giá cá nhân :\nKhuôn mặt: Xinh như hoa\nNúm vú nhũ hoa nhỏ xinh. Bầu vú to tròn. Căng bóp xoã tay\nEo ót có tí mỡ. Thuộc tuyp thân hình to cây chắc chắn.\nKhoảng m55 nặng 48kg\nSản xuất năm 1995\nMông mẩy chắc. Doggy phê lòi tõi.\nÂm đạo gồ mu cao. Bướm khít rịt. Nhìn cứ giống cái bánh rán của đô-rê-mon vãi nồi. Nhầy nhụa nước. E này có tuyệt chiêu co thắt âm đạo đấy. Cứ e nó nghiến răng là tát bỏ mẹ nó đi,nó co bóp âm đạo đấy. A e cẩn thận\nThái độ ngoan. Hợp tác mọi tư thế chiến đấu\nBj. Hj. Liếm ti. Chủ động hôn hít. Đầy đủ thủ tục làm tình: khoảng 10 đến 15' khởi động\n\nDịch vụ đăng ký :\n\nKỹ năng dịch vụ làm tình cam kết\n\nHôn môi đá lưỡi với khách: có\nKhách lấy lưỡi gảy núm vú,xoa bóp vú : có\nThổi kèn,xóc lọ,sáo dọc,sáo ngang,69 : có\nVét máng : có\nXuất tinh miệng : không\nWc : không\nChơi lỗ đít : không\nPhục vụ some : không\nQua đêm : không\n\nDịch vụ không cam kết : đã ghi rõ bên trên,chơi đồ kích thích,em có quyền từ chối khi khách có thái độ dọa nạt hoặc quá say xỉn\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi đi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng, cụ già trên 60 tuổi, bạo dâm, bi kiếm\n- Checker khi check về nhớ có report,phản ánh\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-ha-may-1208-quy-co-dam-dang-phuc-vu-tan-tinh-cia-vo-tu.1110288/",
  "title" : "Ngon - Phú Nhuận - PIC - 250K - gái gọi máy bay HẠ MÂY 1208 Quý Cô Dâm Đãng Phục Vụ Tận Tình CIA Vô Tư",
  "unixTime" : 1502704909,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/14/11d7796.jpg", "http://server8.upload69.net/images/2017/08/14/1362053.jpg", "http://server8.upload69.net/images/2017/08/14/14953b3.jpg", "http://server8.upload69.net/images/2017/08/14/2571f2.jpg", "http://server8.upload69.net/images/2017/08/14/313b222.jpg", "http://server8.upload69.net/images/2017/08/14/32e3e14.jpg", "http://server8.upload69.net/images/2017/08/14/33fe32f.jpg", "http://server8.upload69.net/images/2017/08/14/117d859.jpg", "http://server8.upload69.net/images/2017/08/14/21bc1f5.jpg", "http://server8.upload69.net/images/2017/08/14/31c37d4.jpg", "http://server8.upload69.net/images/2017/08/14/41a7dc1.jpg", "http://server8.upload69.net/images/2017/08/14/51d9cdb.jpg", "http://server8.upload69.net/images/2017/08/14/61194a9.jpg", "http://server8.upload69.net/images/2017/08/14/71b14b6.jpg", "http://server8.upload69.net/images/2017/08/14/8173c51.jpg", "http://server8.upload69.net/images/2017/08/14/91c8939.jpg" ],
  "intro" : "Chào anh em đồng dâm lâu rồi mới gặp được một máy bay dâm như vậy nên vừa chụp hình xong là làm cái report liền cho anh em thưởng thức, em này gái miền tây đã có một con rồi nhưng vẫn được cái dáng mình dây nhìn khá bắt mắt, ngực thì không còn đẹp như mấy em hàng nhưng trình làm tình thì bảo đảm ăn đứt luôn, làm tình rất phê, máy bay bú liếm ai yếu yếu chắc out từ vòng gởi xe, lúc sắp ra mình có đòi CIA để thử cảm giác lạ thì máy bay cũng hưởng ứng nhiệt tình làm sướng tột độ hehe\n\nMột vài nhận xét như sau\n\nNghệ danh: gái gọi Hạ Mây\n\nMã số: 1208\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Tây\n\nKhu vực hoạt động: Quận Phú Nhuận\n\nGiá 250K/s cho 1 lần sung sướng\n\nDáng người: cao khoảng 1m60 dáng mình dây diện đồ đẹp nhìn khá bắt mắt\n\nMặt: dễ nhìn, hiền lành chất phát kiểu con gái miền tây nhưng lúc BJ nhìn rất là dâm, máy bay thuộc thế hệ 8x đời đầu\n\nNgực: vú máy bay nên ko còn đẹp chống chỉ định anh em thích vú\n\nEo: tương đối thon gọn\n\nMông: mông mẩy vừa với dáng, doggy sướng\n\nBướm: lông lá tự nhiên, sạch sẽ, vét vô tư\n\nService: làm tình cực sướng BJ, đá bi, liếm cột, liếm lỗ nhị tê tái luôn và rất chiều khách đầy đủ bài bảng và nhiệt tình, có luôn CIA cho anh em thích cảm giác mạnh, nói chuyện vui vẻ và hiểu chuyện làm mình có cảm giác rất thích\n\nDịch vụ:\n\nHôn môi: Có\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nQua Đêm: Có\nCIA (Cum in Alo): Có\nLiếm lỗ nhị: Có\nChơi some: Không\nChơi lỗ nhị: Không\n\nKỹ thuật: làm tình tương đối tốt\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo nhé\n\nMột số hình ảnh cho anh em thị dâm. Anh em nào thích thì LIKE và cứ INBOX mình sẽ share hết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-phuong-dong-tri-an-lon-den-khach-hang-goi-truoc-30phut-tang-km-100k.1109332/",
  "title" : "PIC - MASSAGE PHƯƠNG ĐÔNG TRI ÂN LỚN ĐẾN KHÁCH HÀNG( gọi trước 30phút tặng KM 100K )",
  "unixTime" : 1502276009,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/image1196af4.th.jpg", "http://server8.upload69.net/images/2017/08/09/image2103e0c.th.jpg", "http://server8.upload69.net/images/2017/08/09/image31729cd.th.jpg", "http://server8.upload69.net/images/2017/08/09/image41d151d.th.jpg" ],
  "intro" : "Chắc hẳn các bạn bè đồng dâm ở đây đã từng nghe hay sử dụng qua một loại thần dược dành cho quý ông đang làm mưa làm gió trên thị trường hiện nay. nó vừa là một loại bùa hộ mệnh cho các anh vừa là một món quà biếu quý giá dành cho các sếp. Công dụng của nó thì chắc hẳn ai đã từng sữ dụng khôngh còn lời nào để tả, riêng Mr Chì tui đó giờ đã từng sử dụng qua nhiều loại đủ các nước trên thế giới nhưng riêng kẹo sâm Hamer này mang lại kết quả thật ngoài sức tưởng tượng và tui cũng dùng làm quà biếu cho các sếp thì các sếp cũng rất hài lòng. Nhằm tri ân đến khách hàng và chia sẽ bí quyết phòng the, bắt đầu từ hôm nay các khách hàng đặt phòng tại Phương Đông style 30/4 và Rạch Giá chỉ cần gọi vào Hotline book phòng trước từ 30 phút trở lên sẽ nhận được 1 viên kẹo sâm Hamer thần thánh trị giá 100.000 VNĐ.\nMình sẽ tả sơ về công dụng của loại kẹo sâm này nha các bạn. Khi các bạn ngậm thì nên ngậm cho tan chứ đừng nhai rồi nuốt nhé, kẹo có vị sâm, ngọt, thơm. Sau khi ngậm khoảng 5 đến 7 giờ sau thảo dược mới bắt đầu phát huy tác dụng. Ai sử dụng lần đầu hoặc tuổi còn trẻ từ 28 trở xuống thì nó hơi khó chịu một tí kiểu giống như hơi tăng huyết áp, mặt hơi nóng, tai nóng vì là lần đầu nên cơ thể đang thích nghi . Vì trong đây có một loại chất chiéc xuất từ nấm nên giúp tuần hoàn máu tốt giúp máu bơm mạnh hơn Dương Vật to hơn cứng hơn, và kéo dài thời gian quan hệ rất đáng kể, cơ thể mình lúc nào củng trong trạng thái ấm ấm và Dương Vật luôn ở trạng thái cương 30% khi các bạn suy nghỉ tới Sex thì nó sẻ bật lên một cách dũng mãnh và kéo dài cơ thể khỏe như vậy từ 2 đến 3 ngày, thât sự đây là một loại thực phẩm của sự đột phá nói nhiều chắc các bạn ko tin cac bạn cứ thử sẻ thấy kết quả .\nNó khác Viara ở chổ không hại tim mà còn bổ máu tráng dương và không rối loạn cương dương có nghĩa là khi nó cương lên mà mình không xã thì lát nó lại xuống và khi chúng ta cần thì nó lại lên.\nVà sau đây là quy định để các bạn được Phương Đông tặng quà cho các bạn:\ngọi vào\nHotline Phương Đông 30/4 : 0.888.888.126 gọi vào đặt phòng từ 30 phút trở lên mổi khách hàng sẻ nhận được 1 viên kẹo Hamer trị giá 100k\nHotline Rạch Giá : 0.888.888.633 gọi vào đặt phong trước từ 30 phút trở lên mổi khách hàng sẻ nhận được một viên kẹo Hamer trị giá 100k .\nQuý khách sử dụng nếu thấy hiệu quả cứ liên hệ Hotline để Phương Đông mua hộ với giá sỷ cho quý khách nhằm mục đích giúp anh em đông dâm ngày cường tráng hơn để tiếp tục sự nghiệp ăn chơi bềnh vững .\nthân chào"
} ]