[ {
  "url" : "http://thiendia.com/diendan/threads/vo-vu-khung-dam-duc-khoai-lac-voi-con-gai-ruot.1134550/",
  "title" : "PIC - Vợ Vú Khủng Dâm Dục - Khoái Lạc Với Con Gái Ruột",
  "unixTime" : 1513544343,
  "imgUrls" : [ "https://s2.postimg.org/a9ugxheu1/image.png", "https://s2.postimg.org/fl9di5qm1/image.png", "https://s2.postimg.org/t26c10ds9/image.png", "https://s2.postimg.org/5nycp2o55/image.png", "https://s2.postimg.org/u4gijj1qh/image.png", "https://s2.postimg.org/gnjk0otzt/image.png", "https://s2.postimg.org/amlv3npe1/image.png", "https://s2.postimg.org/h0ay6weuh/image.png", "https://s2.postimg.org/e67st9hrd/image.png", "https://s2.postimg.org/moh8xlgk9/image.png", "https://s2.postimg.org/o3itmams9/image.png", "https://s2.postimg.org/c1nfs5l9l/image.png", "https://s2.postimg.org/azd99n515/image.png", "https://s2.postimg.org/9kbokt921/image.png", "https://s2.postimg.org/8jg19hubt/image.png", "https://s2.postimg.org/lm72f1ibd/image.png", "https://s2.postimg.org/o3itmc4sp/image.png", "https://s2.postimg.org/h0ay6uheh/image.png", "https://s2.postimg.org/72zxdr77t/image.png", "https://s2.postimg.org/eiz6zjfhl/image.png", "https://s2.postimg.org/6dh51dyyh/image.png", "https://s2.postimg.org/ifcivil1l/image.png", "https://s2.postimg.org/bc4nfw7w9/image.png", "https://s2.postimg.org/72zxdpp7d/image.png" ],
  "intro" : "Vợ dâm thổ lộ là thích cảm giác loạn luân giữa con gái và ba, nên hôm nay cho vợ toại nguyện! Mình trói tay vợ vào vờ như đang bị ba ruột cưỡng hiếp, vợ dâm cũng nhập tâm cứ vùng vằng kêu lên thả con ra ba ơi, ba đừng làm vậy con là con gái ruột của ba mà! bú cặp vú khủng của con gái trong những tiếng rên la cầu cứu khiến con cặc của ba cứng như sắp nổ tung ra, sờ xuống lồn con gái thì nước sướng đã ướt nhẹp! vậy là con đã chịu rồi, ba biết là con gái dâm của ba thèm cặc bự của ba mà... nhét con cặc cứng của ba vào lồn con mà con rên lên như một con điếm khiến ba càng đụ càng hăng. Cảm giác loạn luân đầy nhục dục khiến ba và con hòa quyện vào nhau như hai con thú chứ không còn là quan hệ máu mủ nữa, trong cơn dâm loạn... con thì thầm ba đụ cặc con mỗi ngày nha... ba bắn tinh vô lồn con nha...\n\nCon gái đang thay đồ thì bị ba nhìn trộm...\n\nKhông thể kìm chế được, ba đè con ra trói tay con lại, thân thể lõa lồ của con làm con cặc ba hưng phấn quá...\n\nĐể ba nhét con cặc bự vào lồn cho con sướng...\n\nThè lưỡi ra như con điếm cho ba xem\n\nNhìn cặp vú khủng đung đưa theo nhịp đụ càng làm máu nóng dồn xuống cặc ba nhiều hơn! không chịu thêm nữa, ba nói con kẹp cặc ba vào vú của con để đụ! và chẳng thể chờ lâu, từng dòng tinh trùng bắn thẳng lên mặt con gái...\n\nTừ ngày hôm đó, mỗi khi về nhà là ba thấy con nằm sẵn trong phòng với bộ đồ khiêu dâm này... và hai ba con lại chìm đắm trong cơn loạn dâm khoái lạc...\n\nCó ai muốn làm ba của cô con gái dâm loạn này không?"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-pr-1995-num-hat-chanh.1134548/",
  "title" : "EM PR 1995 , NÚM HẠT CHANH !!!!",
  "unixTime" : 1513544068,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/IMG_20171216_665191c4246f86e6b.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171216_74b26513698c1d7e9.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171216_5deef61df1d4bb7d0.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171216_4ec2d59026cbe803b.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171218_032821b7db9e3301fc5bb1.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171216_250348f4c4462e54f.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_20171218_032818331a4fe27c476ce8.jpg", "http://server8.upload69.net/image/tRff7" ],
  "intro" : "Chào all đồng dâm !!! Được sự ủng hộ của các đồng dâm thì nay mình cho ra mắt thêm 1 em xinh tươi nữa nhé !! Dạo nào bxa mình bầu bí nên mình cứ phải \" chạy bên ngoài \" các bác ạ !!! ( nói bào chữa vậy thui chứ trước Vk chưa bầu thì cũng thế , tự thấy bản thân mình Tệ quá ) cơ mà biết sao dc khi mà bản chất mình như vậy r.có bác nào có thuốc chữa ko cho em mấy liều ạ !!\nTrước khi vào chủ đề chính , các đồng dâm cho em hỏi có ai giỏi \" IT \" ko , giúp e phát nè !!\nNếu ai theo dõi mình thì cũng biết time trước mình có đăng 2 bài với tiêu đề \" EM GÁI \" . Và mình còn rất nhiều hình và clip của mình và nhỏ nữa,mình sợ bxa biết nên có dùng 1 phần mềm tên \" My folder \" ,nhưng đợt vừa rồi update lên IOS 11 nên ko thể mở lên dc , vì nó ko thích hợp.bh phải chờ cho ứng dụng này có phiên bản phù hợp thì mới mở lên dx. Giá như \" ẺM \" Còn ở SG thì chụp cái khác ko phải tiếc . nhưng khổ nỗi vừa r \" ẺM \" xin dc làm DJ 1 Bar có tiếng ngoài HN nên chuyển ra đó là lun , là AE thật ,ko lo mất mối cơ mà biết khi nào mới gặp nhau dx , cả năm ko chừng . vậy ai biết có cách nào lấy dc hình trong ứng dụng đó ra thì chỉ mình nha . mình cho AE đồng dâm thưởng thức ạ . có nh clip hấp dẫn lắm lun ah !! Tks all .\nQuay lại chủ đề chính , time vừa rồi đi chơi , làm quen dc em PR , sn 1995 , mới đầu cởi áo ra nhìn cái xú của em cũng sợ \" em chưa 18 \" nên mình bắt phải đưa CMND coi . mời các đồng dâm lánh giá nhé !!\n\nCác đồng dâm xem và oánh giá nhé . nếu nhiệt tình thì còn part 2 cho em PR này nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhu-thao-6013-xa-stress-cuoi-tuan-cung-em-gai-que-tuyet-voi.1134547/",
  "title" : "Ngon - Trung Sơn-Q.8 - 300K - Gái gọi Như Thảo 6013 Xả stress cuối tuần cùng em gái quê tuyệt vời",
  "unixTime" : 1513541198,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/12/18/706FA1AF-FE9E-41E2-8DEF-7B41F898348C.png", "http://server1.postpixx.com/images/2017/12/18/834F68A7-D233-4BAB-8292-A81AC15068F8.jpg", "http://server1.postpixx.com/images/2017/12/18/A605AB45-C5F2-4DED-844D-7D747680106C.png" ],
  "intro" : "Gặp e này cũng gần tuần nay mới có thời gian report, làm cái đánh giá nhanh để anh em tham khảo\n\nGái gọi: Như Thảo\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1994\nNguồn gốc : Miền tây\nMã số : 6013\nGiá: 300k / 1 Shot\nKhu vực: Quận 8\n\nFace: dễ nhìn, miền tây chất phát, răng khểnh đáng yêu, dáng múp cao ráo, ngực nhô mông rất mẩy. Skin: trắng nhẹ thôi nhưng rất sạch và mịn\nVòng 1: vừa tay, săn gọn, bóp rất ok\nVòng 2 : Có chút lipid nhưng ko đáng kể\nVòng 3 : Siêu to tròn cong, doggy phành phạch\nBym : Sạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái có thể vét\nSv: khoản này đánh giá luôn là rất tốt, kỹ thuật khá nhưng sự nhiệt tình và thái độ thì ko thể chê vào đâu, nói chuyện duyên và mộc mạc lắm\n\nLink thong tin\nhttp://thiendia.com/diendan/threads...3-gai-que-ra-pho-ngoan-hien-tinh-cam.1126933/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nang-ly-voi-bo-de-nguoi-tinh.1134546/",
  "title" : "PIC - Nâng ly với bố đẻ người tình!",
  "unixTime" : 1513540692,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/imgcache0.10241162dabf980fd7a.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache0.1710597efe9139bdd236df.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache0.3629240006e1ecf2803760.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache0.721804f9570901a3fe2492.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache0.8851785ad462fff465e6f8.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache0.154611253e0db52def7582a.jpg", "http://server8.upload69.net/images/2017/12/17/imgcache01721939jpg.083b1b6c6aad8bb5a.jpg" ],
  "intro" : "Tôi với anh Hùng là bạn nhậu, tuổi tôi thua anh 2 giáp, nhưng phải gọi bằng anh vì thứ nhất anh thích thế, thứ 2 là từ đầu đã gọi là anh, đổi lại thấy ngượng mồm. Nhưng anh Hùng lại có ông bạn nhậu học cùng nhau từ bé, ông bạn nhậu này mình gọi là bố nuôi. Lắm lúc cả 3 sỉn rượu là anh em láng luôn.\n\nTừ khi tôi về cái đất này sống, có anh Hùng nâng đỡ cưu mang. Lúc đó đi tìm phòng thuê thì thấy ổng ngồi bắn thuốc lào, thòm thèm quá mới đánh bạo bước lại gần xin 1 bi. Ảnh cũng nhiệt tình vê thuốc và bật quẹt cho mình. Thuốc lào Xóm Mới này thuộc hạng ngon nên say quá. Hớp miếng nước chè xong muốn ngã ngửa ra sau. May có anh đỡ người vỗ vai, cái mồm móm của ảnh cười khềnh khệch như trêu tức. Từ cái lần say thuốc đấy là tôi hay qua ngồi uống nước và bắn thuốc lào cùng anh.\n\nAnh có cô con gái đang là sinh viên Sài Gòn. Con bé còn vài tháng là đi xin thực tập. Tính ra nó nhỏ hơn tôi có vài tuổi. Nhưng ngặt 1 điều đã trót gọi bố nó là anh thì phải cắn răng gọi nó là cháu.\n\nCon bé có nét mặt hiền lành, đôi mắt nó chứa đựng vẻ hồn nhiên hiếm có. Nó ít nói, nhưng cười thì hút hồn.\n\nĐiện thoại reo lên, anh Hùng gọi qua phụ ổng lợp cái tôn phía sau. Chỉ có 2 anh em làm, lại chẳng thạo nghề nên loay hoay cả buổi mới lợp được mấy tấm. Sau khi ăn trưa, anh Hùng bảo mình ngồi nghỉ để ảnh chạy qua gần đó hò mấy ông bạn qua phụ. Nhân tiện chiều làm con cá lóc nướng ăn mừng mái tôn mới lợp.\n\nAnh Hùng đi thì nhà chỉ có 2 chú cháu. Con bé đang lúi húi với đống chén bát, nó mặc cái áo cổ rộng nên khi cúi xuống rửa chén thì lộ hết bầu ngực bên trong. Tôi vừa thích thú, vừa có chút cảm giác áy náy nên quay đi. Người có chút cảm giác lâng lâng trước tiên cảnh. Ngồi phịch xuống ghế với lấy ống điếu định bắn 1 hơi. Con bé quay qua nhìn tằng hắng. Tôi quên mất con bé không thích mùi thuốc lá.\n\nLão Hùng đi sao mà lâu quá, bảo nhà mấy ông bạn gần đây mà cả tiếng không về, chắc có lẽ lại chè chén luôn bên đấy. Thôi thì nằm ra cái ghế bố ngủ cho phẻ.\n\nGiật mình tỉnh dậy vì cái thằng tổ cha nào chạy xe ngang quán bấm cái còi hơi giữa trưa inh cả tai. Thiếu điều muốn phi cái ống điếu chết cụ nó đi. Mà coi như dậy cũng đúng lúc mắc đái. Quơ quơ dưới chân đôi dép lào bước về phía nhà WC. Nhà vệ sinh của anh Hùng sử dụng cái cửa lùa gấp bằng nhựa, cái chốt lâu ngày gãy mất. WC lúc nào ra vào cũng phải đóng cửa, nếu nghi ngờ có ai bên trong thì vờ gọi hay gõ cửa. Nhưng lần này tôi quên mất, kéo toang cửa ra...\n\nÁ.. Con bé hét lên. Không ngờ nó đứng trong đó tắm xong đang lau người, nguyên cặp vú tổ chảng đập vào mặt, tôi đứng yên như trời chồng. Chẳng kịp phản ứng thì cái tát dáng trời ập đến, má tôi đanh lại và đau rát. Nhân tiện con bé xô tôi ra và đóng sầm cửa lại.\n\nAnh Hùng vẫn chưa về, 15h rồi mà không về coi có tức không. Tôi vì ngại chuyện lúc nãy nên tính bỏ về, mà con bé cũng ngại nên nó rúc luôn trong phòng không thèm ra trông tiệm. Đành phải nhẫn nhịn ngồi chờ, tay sờ lên má thấy hằn cả dấu tay. Con nhỏ có cái tướng chắc nịch trông khỏe khoắn nên tát khá lực. Tổ cha cái thói đời được trai ngắm không mừng thì thôi lại tát người ta.\n\nTiếng động phát ra từ trong nhà, con bé đi lại chỗ tôi chìa ra cái khăn lạnh.\n\n- \"chú lau má đi, cháu xin lỗi vì nãy đã tát chú mạnh tay\"\n\nTôi lẽn bẽn đón nhận cái khăn, miệng ấp úng.\n- \"chú mới là người phải xin lỗi em.. à không, xin lỗi cháu\"\n\nChắc nó thấy tôi nói lắp mà phì cười.\n\"Sao xưng chú rồi gọi em? Lỡ rồi thì anh cứ gọi là anh em đi, trước mặt ba em thì gọi là chú cháu\"\n\nTôi thấy ưng cái dạ nên gật đầu.\n\n-----------------------------------\n\nTừ đó tôi với con bé có chút mối liên kết, trước mặt ba nó thì chú cháu tỏ ra lạnh lùng. Sau lưng thì vẫn nhắn tin zalo hay gọi điện mỗi ngày. Dần dần thân hơn, 1 ngày không nhắn tin cho nhau là nhớ. Chưa kịp nhắn thì bên kia đã nhắn qua. Như luôn hiểu nhau và nhớ đến nhau.\n\n10/11/2017 sinh nhật nó, nó xin anh Hùng được tổ chức ở quán ăn cho tiện, ở nhà đỡ mất công nấu nướng. Anh Hùng cũng dễ tính nên đồng ý. Con bé âm thầm mời tôi đến dự cho vui, tiệc toàn tụi bạn nó tầm 96 97 gì đấy ngoài ra chả có ai là người nhà. Con bé trông vậy mà chiều lòng bạn bè. Ai mời uống là nó uống, đi chào bàn vài vòng đã thấy mặt nó ửng đỏ, chân đi hơi liêu xiêu, đôi bàn tay nhỏ nhắn phải bám vào ghế vịn cho đỡ té. Tôi chạy đến đỡ nó bảo không uống được thì để anh uống. Con bé gật đầu rồi kéo tay tôi đến những bàn còn lại mời bia.\n\nNgười ta bảo yếu mà ra gió có ngày ăn hại quả không sai. Về khoản rượu bia thì tôi chỉ uống vài ly là chóng mặt. Cố nốt 2 bàn rồi lủi vào phòng thay đồ của nhà hàng nằm ngủ. Nhà hàng này có phòng thay đồ riêng cho chủ tiệc, con bé lúc nãy cũng thay đồ ở đây. Tôi thiếp đi ....\n\nTỉnh dậy vì thấy tê ở bắp đùi, thì ra con bé tiễn bạn ra về xong cũng chui vào phòng thay đồ nằm gối đầu lên đùi tôi. Nhìn nó ngủ say trong bộ đầm trắng trông đáng yêu làm sao. Cặp vú nảy nở phập phồng sau lớp phải voan. Mùi nước hoa quyến rũ làm tôi say mê. Con bé cũng tỉnh dậy, nó cười hệch với tôi 1 cái như con ngơ ngơ rồi chụp lấy cái giỏ xách ra thanh toán tiền cho nhà hàng. Xong xuôi lấy xe đèo nó về. Được nửa đường thì nó vỗ vai ra hiệu tấp vào lề. Nó ôm ngực nôn ọe. Chắc quất bia rượu cho lắm vào đây. Nhìn mồ hôi trán nó nhễ nhại lăn xuống má mà thương.\n\n\"hay chú gọi xe taxi cho cháu về, chứ say thế này ngồi xe máy sao được?\"\n\n\"thôi đừng, giờ này cháu về cũng không được, ba thấy uống say như vầy ổng la chết\"\n\nNó lại ói, tôi bước tới đỡ lấy người nó, tay vỗ nhẹ nhẹ sau lưng.\n\n\"Chứ giờ cháu tính sao?\"\n\n\"Chú cứ chở cháu vào nhà nghỉ nào gần đây tắm rửa được, ngồi nghỉ cho đỡ say rồi về cũng không muộn\"\n\nTôi chả ngờ con bé mặt hiền hiền này lại bạo mồm thế. Nhưng cũng đành phải chiều ý chứ để nó ngồi sau đi cả đoạn đường dài thì nó lại ói đầy người.\n\nVào tới phòng, tôi nằm bẹp 1 góc giường mặc kệ cho con bé đi tắm. Nhưng cái phòng tắm này được ngăn với phòng ngủ bằng vách kiếng mờ, bên trong mở đèn mà ở ngoài phòng ngủ tắt đèn, thì người nằm ở trên giường là tôi sẽ thấy hết mọi thứ. Sau lớp gương ấy, tôi thấy con bé trút bỏ từng lớp vải. Đường cong cơ thể nó lộ ra, mờ ảo và mê hoặc. Tôi thừ người chiêm ngưỡng. Chốc lát thấy nó gác vòi tắm xong, tôi liền chụp lấy cái chăn trùm kín vờ như ngủ say. Nhưng con bé gọi \"anh mang cho em cái khăn tắm\". Nghe tiếng \"anh\" trong hoàn cảnh này thấy nó ngọt ngào làm sao. Tôi đứng ngoài quay mặt đi đưa khăn vào, con bé với tay làm sao mà té cái uỵch. Tôi nghe nó kêu \"ui da\" liền lao vào đỡ mà quên là nó chưa mặc đồ. Con bé không giật mình như lúc trước. Nó vịn lấy vai tôi để tôi dìu ra giường. Sàn nhà lát kiếng bóng, chân lại ướt nên khi ra tới gần giường thì 2 đứa trợt chân té xuống nệm. Trời phật ơi đứa nào lót cái sàn mà hiểu lòng người quá. Thân hình con bé nằm đè lên người tôi. 2 đứa nhìn nhau 1 ánh mắt gì đó khác với mọi ngày. Ánh mắt toát lên sự khao khát dục vọng. 2 đứa quấn lấy nhau say đắm bỏ mặc cái mác chú cháu mọi khi. Lúc này chỉ còn là tiếng thở hổn hển, tiếng chăn mền sột soạt...\n\nSau lần đó tôi và con bé vẫn thỉnh thoảng lén hẹn nhau đi ăn uống coi phim, và kết thúc buổi gặp luôn là những lần quằn quại trong nhà nghỉ với nhau. Mọi chuyện có thể diễn ra quá nhanh và có chút gì đó tội lỗi. Nhưng mọi điều đều lu mờ trước những khoái cảm dục vọng tuổi trẻ.\n\nMối tình vụng trộm diễn ra đã được 1 tháng hơn. Đêm qua lại quấn lấy nhau đến rũ rượi. Con bé tin tưởng nên cho chụp vài tấm, 2 đứa chụp xong đưa nhau coi rồi lấm lét xóa đi. Nhưng dùng cái app khôi phục nên lôi ra được mấy tấm hình cho các bạn xem.\n\nTôi viết ra đây lưu lại 1 kỉ niệm đẹp, không có mục đích share pháo. Mong các bạn KHÔNG XIN SHARE!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-hang-cho-thang-em-bibobeo.1134537/",
  "title" : "PIC - Trả hàng cho thằng em BiBoBeo",
  "unixTime" : 1513530311,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/0D06E3EE-EA64-4AAC-B91B-3F653310E431c01b61f903d65c2f.jpg", "http://server8.upload69.net/images/2017/12/17/4FE529BA-F50C-4E4D-9986-4BE5D5804E502c6d964f668a4af0.jpg", "http://server8.upload69.net/images/2017/12/17/F75C63D2-12CA-4226-BDF7-E6203D6A5FD97870a52bc639669a.jpg", "http://server8.upload69.net/images/2017/12/17/F4DB9A65-0BBD-49C0-85C0-6FF46FF4B0BB5c07d6b92e183246.jpgz" ],
  "intro" : "Như tiêu đề, hôm nay mình viết bài report để cảm ơn thằng em BiBoBeo khi đang nằm hưởng thụ cạnh em rau được BiBoBeo share. Nhận xét cơ bản là face tạm ổn, kiểu người mình dây ôm khá thích, ngực nhỏ gọn bóp vừa tay. Vòng 2 và 3 thì cũng đc tầm 5d. Bú liếm các khoản ok, tiếng rên rất tạo cảm hứng và âm thanh khá to. Em ko đòi hỏi gì nhiều, dẫn em đi ăn cafe hay gì đó tùy anh em. Quay phim chụp ảnh các kiểu rất thoải mái. Xét tổng thể khá là ok, 1 lần nữa thanks BiBoBeo rất nhiều. Anh sẽ cố gắng share cho em mấy mẫu rau em thích và cũng rất chờ đợi tin vui của em"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-anh-2110-dang-day-teen-dam-tinh-cam-yeu-nghe.1134534/",
  "title" : "Từ Liêm - PIC - Trâm Anh 2110, dáng dây, teen dâm, tình cảm yêu nghề",
  "unixTime" : 1513529625,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/IMG_5211149253e15343fd08.png", "http://server8.upload69.net/images/2017/12/17/IMG_5212bba92f170aad8fd0.png", "http://server8.upload69.net/images/2017/12/17/IMG_5213f747d9cc1855a74c.png", "http://server8.upload69.net/images/2017/12/17/IMG_521418be40d4332bcbb9.png", "http://server8.upload69.net/images/2017/12/17/IMG_52159f2e888061fbc4c4.png", "http://server8.upload69.net/images/2017/12/17/IMG_5216ea078c847cc46922.png", "http://server8.upload69.net/images/2017/12/17/IMG_5217d697743d6a8d5671.png", "http://server8.upload69.net/images/2017/12/17/IMG_52181b62fd34de1ae570.png", "http://server8.upload69.net/images/2017/12/17/IMG_52191f4991ea48fb2ca7.png", "http://server8.upload69.net/images/2017/12/17/IMG_52202e6c6e05d7465210.png", "http://server8.upload69.net/images/2017/12/17/IMG_52213961687174ad9b9a.png", "http://server8.upload69.net/images/2017/12/17/IMG_5222d5925dd44f43f4bf.png" ],
  "intro" : "Được em hàng quen giới thiệu có cô em ở quê mới lên HN mình ba chân 4 cẳng phi tới để ăn nước đầu cho ngọt và cũng đưa em nó tới với anh em đồng dâm luôn. Biết là hàng mới ngọt nước ai ngờ ngọt lừ, tê tái vãi cả lái. Anh em đồng dâm thích thì phải nhích ngay nhé vì em nó có lẽ ko làm lâu đâu, giải quyết xong khó khăn ở quê nhà chắc em nó sẽ bỏ nghề, thấy em nó nói vậy, nhưng biết đâu anh em đồng dâm yêu thương nhiều quá, thu nhập lại ổn em nó sẽ quyết định gắn bó với nghề tiếp thì anh em mình lại có hàng ngon chơi dài dài nhỉ, tốt cho tất cả mà.\nEm nó ngoan và dễ thương lắm, hay cười hay kể chuyện tíu tit, chiến đấu thì rất tình cảm, ôm ấp vuốt ve hôn môi xoắn lưỡi suốt, vét máng sướng rên hừ hừ, kĩ năng làm tình rất ổn áp, bj hj rất lâu và cần mẫn.\nNghệ danh gái gọi : Trâm Anh\nMã số : 2110\nLoại hàng : Gái gọi Hà Nội\nGiá cho 1 lần xuất tinh : 300k\nKhu vực : Hồ Tùng Mậu, Cầu Giấy\nGiá NN, KS : 100k/2h đầu\nSỐ ĐIỆN THOẠI :0947.xxx2110 Pass Lấy số ở thiên địa\nThời gian hoạt động : Từ 10h sáng sáng đến 1h đêm các ngày trong tuần\nQua đêm : Có ( giá thoả thuận )\n\nThông tin tham khảo\nMặt: -Xinh xắn, tươi tắn\nNgực: vú vừa tay, sờ thoải mái ( 6,5đ )\nEo: Phẳng , dáng người dây của em ( 7đ )\nMông: Tạm ổn ( 6,5đ )\nBướm: Nước nôi đầy đủ, sạch sẽ. (6d)\nDịch vụ cam kết:\n+Hôn môi: có, yêu cầu sạch sẽ mồm miệng thơm\n+ Hôn ngực: Có\n+ Sóc lọ: Có\n+ Thổi kèn: Có\n+ WC: không\n+ Cho khách vét máng: có\n+ Các dịch vụ khác: Some, CIA, Lỗ nhị ...: Không\nKỹ thuật SERVICES : Cực đỉnh, Bj Hj ngập cán, phê lòi.\nThái độ : em nó rất vui tính và nhanh nhẹn, yêu chiều như người yêu."
}, {
  "url" : "http://thiendia.com/diendan/threads/buom-ban-than-chat-luong-cao-d.1134529/",
  "title" : "Bướm Bạn thân chất lượng cao :D",
  "unixTime" : 1513526752,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/IMG_11646a35ad8cbd2380f6.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_1161ae8252f04c27dbb6.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_1162994e9305070a7ade.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_1163caa3a6ac8b07012f.jpg", "http://server8.upload69.net/images/2017/12/17/IMG_116070bbf9cfd138332b.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/500k-s-can-tho-nhi-6210-em-la-nhat-roi.1134528/",
  "title" : "PIC - [500k/s - Cần Thơ] NHI 6210 - EM LÀ NHẤT RỒI",
  "unixTime" : 1513526428,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/Page016908f4c5706fb8d7.jpg", "http://server8.upload69.net/images/2017/12/17/Page02197708f5ea2baa8c.jpg", "http://server8.upload69.net/images/2017/12/17/Page039ac7069c350d3d57.jpg", "http://server8.upload69.net/images/2017/12/17/Page04131256b0be27a817.jpg", "http://server8.upload69.net/images/2017/12/17/Page0541ae4a3c4191c114.jpg", "http://server8.upload69.net/images/2017/12/17/Page06f2819955cdd17709.jpg" ],
  "intro" : "Cảm ơn thông tin từ boyngheock và samurai999. Sẳn đây mấy bác cần thông tin vui lòng liên hệ boyngheock giúp vì công việc nên mình cũng ít khi online trả lời.\nMình xin đi vào thẳng vấn đề luôn khỏi phải dài dòng vì có lẽ ae Cần Thơ cũng biết ít nhiều về Nhi. Mình chỉ đánh giá theo quan điểm cá nhân về thái độ và dịch vụ thôi:\nService: Hj, Bj, liếm láp, hôn vú, vét máng, hợp tác các kiểu, vui vẻ nhiệt tình, thời gian cũng khá thoải mái, âm thanh vừa đủ, teen dể thương.\nKhẳng định 500k/s, đáng đồng tiền.\nCó vài tấm ảnh cho ae xem thử"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-canh-buom-khong-mac-quan-lot.1134525/",
  "title" : "Cận cảnh bướm không mặc quần lót",
  "unixTime" : 1513525642,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/20def40a9b76cc60d.jpg", "http://server8.upload69.net/images/2017/12/17/14108afedf7df80a3.jpg" ],
  "intro" : "Trước giờ tham gia diễn đàn mà toàn xem ko à. Hum nay Hoa quyết định đăng 2 cái ảnh khơi mào để ace xem cho vui. Hoa thì trước giờ có thói quen mặc váy ko mặc quần lót. Mặc dù bướm xấu nhưn g hôm nay cũng khỏe cho ace biết mặt. Mọi người bình luận dâm vào để Hòa có động lực up thêm nhiều ảnh nữa nha. Lần sau Hoa sẽ up ảnh cận cảnh lỗ bướm mở rộng của Hoa nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-hcm-phuc-vu-ban-nu.1134516/",
  "title" : "swing hcm phục vụ bạn nữ!!!!!",
  "unixTime" : 1513520967,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/17/25510760_930227407125710_864761549_ob85b16d578916f70.jpg" ],
  "intro" : "Cần tìm các cặp 9x hcm để swing.\n+ cặp mình 9x giữa. ngoại hình ok\ncần tìm các cặp cùng quan điểm tôn trọng và chú ý lắng nghe đối phương chứ không phải chỉ vì bản thân mà không cần biết bạn tình như thế nào.\nTiêu chí tìm cặp 9x ngoại hình bình thường không sang chảnh. bình dân học vụ.\n- không gấp gáp\n-có thể trao đỏi zalo cho nhau để nc thân mật thân\n- vệ sinh bản thân là tôn trọng bạn tình. không được có mùi cơ thể , không thuốc lá tattoo quá nhiều 1, 2 chi tiết nghệ thuật ok.\n- có thể nói chuyện hợp lâu dài thì sắp xếp thời gian gặp nhau ( không gắp gáp vì ai cũng có công việc)"
} ]