[ {
  "url" : "http://thiendia.com/diendan/threads/topic-tong-hop-bai-du-thi-hau-event-co-truong-tai-ba-2017.1110526/",
  "title" : "PIC - TOPIC TỔNG HỢP BÀI DỰ THI HẬU EVENT CƠ TRƯỞNG TÀI BA 2017",
  "unixTime" : 1502796923,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/05/15/laimaybay2e05e.png" ],
  "intro" : "​\nEvent Cơ Trưởng Tài Ba 2017 đã kết thúc, xong dư âm vẫn còn đọng lại trong tim mỗi phi công. Nhưng đâu đó vẫn còn những vết gợn khiến BTC cảm thấy băn khoăn trong lòng, khi các phi công anh tài của box không nhiệt tình tham gia Event Cây cuốc vàng/Cơ trưởng tài ba 2017. Đó là điều đáng tiếc nhất, khiến box trở nên trầm lắng so với các box khác.\n\nVì vậy, với mong muốn đưa box đi lên, bỏ qua những nỗi buồn còn đọng lại, tập thể MOD box Kí Sự Lái Máy Bay ACMB tiến hành tổ chức Hậu Event Cơ Trưởng Tài Ba ACMB. Chi tiết tại ĐÂY\n\n- Tuần 2:\n\n1. @traingheohn9x Thủy 89 Minh Khai: PHI CÔNG BỊ LẬP BIÊN BẢN TẠM GIỮ MÁY BAY =))) [1]"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-chery-7792-hang-vip-cuc-xinh-cuc-ngoan-new-moi-toanh-ngoi-sao-cua-pho-den-do.1110522/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - YẾN CHERY 7792 - HÀNG VIP - CỰC XINH CỰC NGOAN - NEW MỚI TOANH - NGÔI SAO CỦA PHỐ ĐÈN ĐỎ",
  "unixTime" : 1502795968,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/20170802_12507695b3.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125098f00e.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125109ca54.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125208ba1d4.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125603f81f1.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_125830463b9.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_130411ec19d.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1308313ddb9.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1311484b652.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_13221121518.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1322193b07d.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1323075d306.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_132401c546c.jpg", "http://server8.upload69.net/images/2017/08/15/20170802_1324388f7c4.jpg" ],
  "intro" : "Xin chào toàn thể BQT và anh em trên diễn đàn\n\nCuộc sống có nhiều điều thú vị thật, trong cái đen lại có cái đỏ. Hôm nay đi gặp lại em mình chơi một lần rồi, hẹn em xong phi đến nới em lên phòng tắm xong thì em bảo bị đèn đỏ rồi, đang buồn như chó cắn thì em bảo em có đứa em xuống định đi làm nhưng chưa có khách vì chưa có bài, em bảo nó qua với anh được không. mình gật lia lịa luôn.\n\nCô bé mới vừa bước vào phòng thì mình đã ngẩn người ra rồi. mặt em xinh, dáng đẹp, đặc biệt là làn da trắng như em bé ý. Mình ra ôm luôn lấy em bế vào giường. em nói nhẹ nhàng anh ơi nhẹ thôi em thích tình cảm nhé nhàng ý. Chả biết em tắm hay chưa nhưng mình thấy thơm quá nên bảo em cởi đồ làm việc luôn.\n\nCặp vếu ngon vãi , vừa to vừa trắng. em thổi kèn mà cứ ngậm con chim mình mút mát như là ăn kem ý, liếm rồi ngậm rồi đá lưỡi. phê quá lôi em ra quất luôn, sau một hồi thì cũng chịu đầu hàng. Bím ngon và đẹp vãi. Ra về không quên xin em bộ ảnh gửi tặng anh em.\n\nXin giới thiệu qua về em nó nhé\n\n@};-THÔNG TIN THAM KHẢO@};-\n\nNghệ danh : gái gọi YẾN CHERY\n\nMS : 7792\n\nLoại hàng : gái gọi cao cấp\n\nSố điện thoại : 097 XXX 7792\n\nGiá : 600K/s lên đỉnh cùng người đẹp\n\nPass : bạn anh thiên địa\n\nTiền phòng : 120k - 150k / 2h đầu: sang trọng, thơm tho sạch sẽ\n\nKhu vực : Trần Duy Hưng\nTG làm việc : 12h sáng - 24h\n\nMô tả về người đẹp\n\nFace : cực xinh, cười duyên, mặt tròn đáng yêu cực, hay cười.\n\nChiều cao : Sn 1997, cao 1m62 chưa đi guốc, dáng đẹp.\n\nV1 : To tròn , căng mọng, đầu ti nhỏ, còn khá chắc chắn, bóp phê.\n\nV2 : có chút lipit nhưng gọn và dáng đẹp.\n\nV3 : mông cong , to tròn , dogy phê lòi\n\nV4 : bím lông lá gọn gàng, thơm như múi mít, nước nhoe nhoét, nhọt nhoẹt luôn.\n\nDịch vụ cam kết\n\nCam kết : Hôn môi + Vét Máng + Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp toàn thân nghệ thuật\n\n- Hôn môi : Có (AE lưu ý vệ sinh sạch sẽ)\n\n- Ôm ấp vuốt ve, Hôn bú bóp vú : Có\n\n- Hj, BJ : Có\n\n- Vét : Có, Hợp tác mọi tư thế có cả 69 - 96\n\nKhông cam kết : WC, CIA, Lỗ nhị, Some, Overnight\n\nThái độ : Nhẹ nhàng , tình cảm lắm, dịch vụ chuẩn chỉnh, nhiệt tình, yêu chim yêu khách yêu nghề, đảm bảo em nó đưa các anh em checker lao vun vút lên chín tầng mây xanh, một em hàng VIP tuyệt vời cho AE KV Trần Duy Hưng.\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 50 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "http://thiendia.com/diendan/threads/hem-2017-thuy-89-minh-khai-phi-cong-bi-lap-bien-ban-tam-giu-may-bay-1.1110515/",
  "title" : "PIC - [HEM 2017] Thủy 89 Minh Khai: PHI CÔNG BỊ LẬP BIÊN BẢN TẠM GIỮ MÁY BAY =))) [1]",
  "unixTime" : 1502794904,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/15/17.jpg", "http://sv1.upsieutoc.com/2017/08/15/18f9935.jpg", "http://sv1.upsieutoc.com/2017/08/15/2075dd5.jpg", "http://sv1.upsieutoc.com/2017/08/15/19.jpg", "http://sv1.upsieutoc.com/2017/08/15/21814be.jpg", "http://sv1.upsieutoc.com/2017/08/15/22a6e55.jpg", "http://sv1.upsieutoc.com/2017/08/15/23.jpg", "http://sv1.upsieutoc.com/2017/08/15/24.jpg" ],
  "intro" : "Chào các đồng chí đồng đội đồng dâm đang công tác tại Box Máy Bay ACMB, lâu nay chẳng thấy anh em xuất hiện, liệu có phải bị gấu mẹ tước bằng lái hay không thế =))) Event đã qua đi rồi Hậu Event đang đến mà chẳng thấy anh em nhiệt tình tham gia gì cả, quả thực là hơi buồn. Trai Nghèo em đành sang đây góp vui tí chút, chúc anh em nhiều sức khỏe, công tác tốt, không bị vợ tước bằng lái =)))\n\nTrở lại với rp hôm nay, chẳng là cũng được 1 đồng dâm không nhớ tên, theo thuật ngữ chuyên môn gọi là rích =)) Báo cho Trai Nghèo - khi đó đang làm công tác tuần tra kiểm soát không phận khu vực cầu Vĩnh Tuy rằng có phi công đang điều khiển 1 máy bay mang BKS 29-U30 0169. Giải thích rõ ràng thì như sau:\n\n* 29: mã không phận Hà Nội\n* U30: tuổi 3 xọi\n* 0 chồng\n* 1 con\n* Thích 69 Nhận được tin báo máy bay đi quá tốc độ cho phép, Trai Nghèo liền lập tức cho chặn đầu ngay khúc cua rẽ ra đê Nguyễn Khoái. Và \"tuýt tuýt.........\" Cơ mà vừa thấy bóng Trai Nghèo phi công kia liền chuyển hướng nhưng không xi nhan để quay đầu bỏ chạy, thế nhưng lưới trời lồng lộng, thưa mà khó lọt, máy bay chết máy dọc đường, và anh chàng phi công được đưa vào chốt xử lý:\n\n- Trai Nghèo: Chào anh! Máy bay của anh bị bắn tốc độ, vượt quá quy định cho phép 6,9km/h, ngoài ra anh còn thêm lỗi chuyển hướng không bật đèn tín hiệu, mời anh xuất trình giấy tờ cho tôi kiểm tra.\nÀ quên cho tôi kiểm tra nồng độ cồn.\n\nTrai Nghèo kéo khóa quần rút ra 1 chiếc kèn hình nấm, và anh phi công toan cúi xuống ngậm vào thổi thì bị đạp ngã sml =))\n\n- Tôi bảo kiểm tra máy bay chứ ai cần anh thổi\n\nThế là máy bay cúi xuống ngậm và thổi lấy thổi để. Nhưng thổi hoài không thấy dấu hiệu vi phạm nồng độ cồn, Trai Nghèo kéo quần lên và ra hiệu dắt máy bay lên vỉa hè, quay sang hỏi phi công:\n\n- TN: Bây giờ mời anh xuất trình giấy tờ gồm đăng ký và bảo hiểm máy bay, giấy phép lái máy bay, à trên máy bay có bình cứu tinh không?\n- PC: Dạ bình cứu tinh em lúc nào cũng sẵn anh ạ\n\nNói rồi anh chàng PC nọ lôi trong túi ra hộp bình cứu tinh Durex bóc dở. Ok xong, đến lượt kiểm tra đăng kí và bảo hiểm máy bay thì vẫn đầy đủ chứng minh thư kèm bảo hiểm y tế của máy bay, nhưng giấy phép lái máy bay thì đã bị đục 2 lỗ.\n\n- TN: Anh bị bấm tận 2 lỗ mà vẫn chưa chừa à, bây giờ tôi bấm cho phát nữa thì khỏi lái nữa luôn nhé\n- PC: Thôi anh thông cảm, châm chước cho, 2 lần trước là không cẩn thận nên bị con vợ em nó bấm\n- TN: Thôi được rồi, để tôi lập biên bản tạm giữ phương tiện\n- PC: Dạ anh châm chước, em gửi anh ít tiền thuốc nước.\n- TN: Anh cất ngay đi không tôi thu bằng lái bây giờ, tôi lập biên bản giữ máy bay của anh 1 tuần, anh kí vào đây\n\nThế rồi anh phi công tiu nghỉu kí và cầm biên bản ra gọi taxi về nhà với vợ. Còn Trai Nghèo thì phải đưa máy bay về bãi đáp, ở đâu chắc anh em đều biết  Sau khi đến bãi đáp thì pahir kiểm tra cơ sở vật chất kĩ thuật của máy bay để còn niêm phong cho vào kho, sau còn gửi trả lại PC kia. Đây là 1 vài hình ảnh ghi lại ở bãi đáp máy bay của Trai Nghèo:\n\nBiên bản nghiệm thu:\n\n- Hình thức: còn khá mới, face 5,5đ\n- Dài: 1m63\n- Sải cánh: chưa rõ\n- Nặng: 56kg\n- Vòng 1: 84\n- Vòng 2: 70\n- Vòng 3: 93\n- SV: dinkout vkl =))))) 9đ đúng là máy bay bỏ ck có khác\n\nMáy bay đã được giao cho đồng chí @DamMeSoMot trông coi bảo quản, mọi thắc mắc chi tiết xin liên hệ đồng chí ấy, PC mà Trai Nghèo quên tên tìm đồng chí kia để nhận lại máy bay nhé, khi đi lấy máy bay nhớ mang theo biên bản xử phạt =)))) Trai Nghèo cũng xin mạn phép gửi thông tin máy bay sang cho 3 phi công may mắn nhất trong topic này, mọi người nhớ like và vote ủng hộ em nhé. Thân ái chào tạm biệt và không hẹn gặp lại =))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-htx-be-chip-cg-97-co-thuc-tap-sinh-dam-dang-cua-su-hao-share-set-cho-a-e-01.1110480/",
  "title" : "PIC - [HER-2017] [HTX] BÉ CHÍP - CG - 97 - CÔ THỰC TẬP SINH DÂM DÃNG CỦA SU HÀO =)) SHARE & SET CHO A E-01",
  "unixTime" : 1502774576,
  "imgUrls" : [ "https://s11.postimg.org/8p6yoli4z/IMG_5025.jpg", "https://s11.postimg.org/jekngutxv/IMG_5026.jpg", "https://s11.postimg.org/cqo1u9afn/IMG_5027.jpg", "https://s11.postimg.org/dhldds26r/IMG_5028.jpg", "https://s11.postimg.org/czlmk6n83/IMG_5029.jpg", "https://s11.postimg.org/4jw22okcz/IMG_5030.jpg" ],
  "intro" : "CHÀO TOÀN THỂ A E\nCÓ LẼ ĐÃ LÂU RỒI SU HÀO K NGỒI TRƯỚC MÀN HÌNH ĐỂ CHIA SẺ VỚI A E VỀ KINH NGHIỆM CŨNG NHƯ HÌNH ẢNH VÀ INFO CỦA CÁC E RAU CHO A E.\nRẤT MONG A E THỨ LỖI.\nĐỢT EVEN VỪA RỒI PHONG TRÀO A E MẠNH QUÁ, MÌNH CŨNG KHÍ THẾ HỪNG HỰC MUỐN THAM GIA NHƯNG CÔNG VIỆC VÀ THƠI GIAN CŨNG K CHO PHÉP NÊN CHỈ THI THOẢNG VÀO XEM TÌNH HÌNH A E CHĂM BÓN THẾ NÀO THÔI.\nTHÔI LAN MAN QUÁ RỒI E XIN PHÉP VÀO THẲNG CÂU CHUYỆN LUÔN Ạ HIHI\nKỂ VỀ EM\n1 CÔ BÉ THEO HỌC CHUYÊN NGÀNH KINH TẾ VỚI MONG ƯỚC SAU NÀY CÓ THỂ VỀ LÀM GIÀU ĐẸP CHO QUÊ HƯƠNG MÌNH. HỌC TẬP RẤT CHĂM CHỈ VỚI KẾT QUẢ E ĐẠT ĐƯỢC QUA CÁC KÌ HỌC LÀ RẤT TỐT. RỒI E NỘP HỒ SƠ VÀO CQUAN SU HÀO, VỚI MONG ƯỚC ĐƯỢC THỰC TẬP ĐỂ TÍCH LŨY THÊM KIẾN THỨC VÀ KINH NGHIỆM LÀM VIỆC CHO SAU NÀY.\nNGÀY ĐẦU GẶP EM, 1 CÔ BÉ DÁNG NGƯỜI NHỎ BÉ MI NHON, VỚI KHUÔN MẶT XINH XẮN CÙNG VỚI NỤ CƯỜI RẠNG RỠ ĐÃ KHIẾN SU HÀO K THỂ TỪ CHỐI NHẬN E ĐƯỢC.\nEM ĐƯỢC GIAO CÔNG VIỆC LÀ HỖ TRỢ TRỰC TIẾP CÔNG VIỆC CHO TÔI.\nVÀ CŨNG TỪ ĐÂY CHÚNG TÔI TRỞ THÀNH ĐỒNG NGHIỆP =)))))\nVỚI BẢN NĂNG CHĂN RAU ĐÃ NGẤM VÀO MÁU THỊT CỦA MÌNH TÔI ĐÃ DẦN ĐƯA EM VÀO VỚI THẾ GIỚI CỦA TÔI\nNHỮNG TIN NHẮN HỎI THĂM EM NGÀY CÀNG NHIỀU LÊN TỪNG NGÀY, NHỮNG ÁNH MẮT LIẾC NHÌN NHAU VỘI VÃ CÀNG LÀM TÔI THẤY THÚ VỊ HƠN VỚI MỖI QUAN HỆ NÀY.\nTÔI QUYẾT ĐỊNH MỜI EM ĐI ĂN TỐI Ở NGOÀI VÀ ĐÃ NHẬN ĐƯỢC SỰ ĐỒNG Ý CỦA E. CHÚNG TÔI ĐÃ ĐI ĂN TỐI RẤT VUI VẺ\nEM: A ở ngoài khác với ở cquan thế ( TRÊN GIƯỜNG A CÒN KHÁC HƠN CƠ \" TÔI NGHĨ THẦM =)))\")\nTÔI: ở cquan làm sao mà a cười nói hớn hở tnay được\nEM: à mà này em thấy a hay liếc trộm e lắm nhé\nTÔI: tại em dễ thương quá a k thể k liếc đc\nEM: đừng bảo với e là a thích e đấy nhé\nTÔI : em nhắm mắt lại đi a nói cho em nhìn a xấu hổ lắm\nrồi nhẹ nhàng tôi chạm nhẹ lên môi em, e giật mình đẩy tôi ra : cái anh này vô duyên, ở đây bao nhiêu người, người ta nhìn kia kìa =))))\nTôi: thế mình đi lượn chỗ khác nhé\nrồi tôi đèo e lượn hồ tây, cái gió hiu hiu mát mát của hồ tây làm con người ta dễ chịu. e nhẹ nhàng ngả người dựa vào vai tôi.\nTôi: em buồn ngủ ak\nEm: gió hiu mát với mấy chén rượu lúc nãy h e buồn ngủ qá\nnhư bắt được tín hiệu tôi rẽ ngay vào 1 n2 bên cạnh hồ tây.\ndắt e lên phòng, e có sự e thẹn của 1 cô gái mới lớn. vào phòng e đòi tắt điện, rồi e ôm lấy tôi, ôm chặt, hôn tôi những nụ hôn nồng cháy. từng chiếc cấoo của em tuột ra, rồi cooc sê quần lót mỗi thứ một chỗ.\nkhông còn e thẹn như lúc mới đầu, em làm tình với tôi 1 cách cuồng nhiệt.\ne bú mút nâng niu cậu nhỏ của tôi rất cẩn thận làm tôi sướng tê người.\n1 hiệp rồi 2 hiệp trôi qua em vẫn chưa muốn dừng lại\nlúc này tôi đã thấm mệt và phải nhờ đến sự trợ giúp của cái lọ =)))))))\nhình ảnh tí a e em bên dưới nhé\nrồi e lên đỉnh người e run bần bật lên vì sướng. e hôn tôi rồi ôm tôi ngủ đến sáng\nrồi sau đó đều đặn cứ 1 tuần 2 lần chúng tôi vào n2 sau mỗi buổi làm việc vất vả =))))\nem hoàn thành xong khóa thực tập của mình, tôi đánh giá cho em loại xuất sắc luôn a e ạ =)))\n\nđánh giá về em\nface 6\nvú 5 bé\neo 6 k mỡ\nlozz a e xem hình tự đánh giá nhé\nem rau này đã share cho @NGƯỜI CHƠI ĐÀN và @Kẻ Giấu Mặt\na e bình chọn cho mình với tiêu chí thứ nhất nhé. sẽ chọn ra 2 a e may mắn set luôn gặp e nó và share cho 2 a e cmt hài hài tí nha\na e đợi tập 2 some cô thực tập sinh của su hào nhé\nthân ái\nCN HTX\nsu hào bự"
} ]