[ {
  "url" : "http://thiendia.com/diendan/threads/sieu-hot-girl-nga-lina-2353-mot-em-hang-dang-cap-sang-chanh-sexy.1110712/",
  "title" : "Cầu giấy - Ngon - PIC - 700K - Siêu Hot girl - Nga Lina 2353 - Một em hàng đẳng cấp - sang chảnh & sexy",
  "unixTime" : 1502854549,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/16/IMG_0108.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0125.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0137.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0143.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0147.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0160.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0167.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0175.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0178.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0180.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0182.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0188.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0190.jpg", "http://sv1.upsieutoc.com/2017/08/16/IMG_0193.jpg" ],
  "intro" : "Một hot girl xứng tầm cả về đẳng cấp và phong cách phục vụ, lần đầu tiên lên sóng để anh em có cơ hội tiếp cận và thoả mãn với những phút giây thư giãn nhất đảm bảo anh em sẽ hài lòng với số tiền bỏ ra.\n\nPhong cách ăn mặc cực kỳ sexy, quyến rũ và gợi cảm, nhìn chỉ muốn đè em nó ra mà hãm hiếp chứ không thể chờ đợi thêm được phút giây nào nữa, nếu không tin anh em có thể thử gặp, một siêu mẫu sexy đang chờ đón với những ngón nghề đủ để anh em có thể hồn siêu phách lạc\n\nMột buổi check tiêu chí hàng đầu phải là thoả mãn, hài lòng, một em như thế này quá xứng đáng so với giá trị đồng tiền mà anh em bỏ ra để sở hữu một cơ thể hừng hực sức sống, quá đỗi gợi cảm đang ở ngay trước mắt.\n\nThời gian cực kỳ thoải mái nên anh em cứ từ từ tận hưởng những dịch vụ mà em nó mang lại, rất nhiều kỹ năng make love mà em nó sẽ làm cho anh em đảm bảo không có ở bất kỳ một em hàng nào khác cho đến lúc tờ-rim phê như con tê tê anh em không thể chịu đựng thêm giây phút nào nữa thì hãy xếp hình nhé , em nó cực kỳ chủ động và hợp tác trong 36 thế xếp hình mà anh em có thể xuất chiêu được ở những thế nào em nó đỡ hết với khuôn mặt biểu cảm chưa từng có )\n\nINFO:\n\nNghệ danh: Nga Lina\n\nSố điện thoại: 097xxx2353\n\nGiá: 700k/shot\n\nKhu Vực : NGUYỄN KHÁNH TOÀN - ĐÀO TẤN\n\nThời gian phục vụ: Từ 12h trưa - 11h đêm\n\nVòng 1 : To Tròn, săn chắc và êm ái, bóp cực kì sướng, khi mà biểu cảm khuôn mặt em nó thay đổi theo đường lưỡi của mình.\nVòng 2 : Phẳng lì, thon gọn, ôm eo em mà cứ tưởng gối êm thôi.\nVong 3 : Mông tròn, căng, doggy rất êm ái..\nBym : Đẹp phải nói là thế, rất hồng và cắt tỉa gọn gàng, nhiều nước và khít.\nDịch vụ : Là hàng cao cấp nên mọi tiêu chí về SV em nó đều đầy đủ , thời gian thoải mái, nên mấy anh em an tâm về độ xinh cũng như body tuyệt vời và kĩ năng của em nó.\nThích nhất là cái sự sạch sẽ của em nó, em nó sẽ tắm cho mình lẫn em nó để cả 2 đều có thể tận hưởng 1 cuộc vui trọn vẹn, rồi em sẽ lau sạch sẽ thân mình giùm mấy bác rồi đứa tay mình rờ mó thân mình em nó và sau đó là liếm láp từ trên xuống dưới rồi, Bj và liếm láp cực kỳ bá đạo khó có ae có thể trụ được quá lâu ở màn bj liếp láp của em nó.\n\nDỊCH VỤ CAM KẾT:\n\n* Thổi kèn: Có\n* Sóc lọ: Có\n* Hôn vú, bóp vú: Có\n* Hôn môi: Có\n* Vét máng: Có\n* Some: Không\n* Lỗ Nhị: Không\nMột hot girl rất tuyệt cho một cuộc tình không ràng buộc, anh em sẽ được tận hưởng những dịch vụ và sự chăm sóc khách hàng vô cùng tỉ mỉ và ân cần đảm bảo sự hài lòng tuyệt đối!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-nhat-ban.1110704/",
  "title" : "Gái Nhật bản",
  "unixTime" : 1502850643,
  "imgUrls" : [ "https://s21.pixxxels.org/3z4u2viqv/image.jpg", "https://s29.pixxxels.org/kl7kb5k8n/image.jpg", "https://s18.pixxxels.org/fyyjd70jt/image.jpg", "https://s18.pixxxels.org/gwytl1hih/image.jpg", "https://s29.pixxxels.org/n3aso426f/image.jpg", "https://s27.pixxxels.org/ymlxqu35v/image.jpg", "https://s2.pixxxels.org/l62wtrdvt/image.jpg", "https://s22.pixxxels.org/sn2yndbht/image.jpg", "https://s2.pixxxels.org/juys8pmzt/image.jpg", "https://s21.pixxxels.org/fg6k9s9k7/image.jpg", "https://s28.pixxxels.org/rj9fg5v4t/image.jpg", "https://s2.pixxxels.org/b1yapop55/image.jpg", "https://s22.pixxxels.org/5b4c870pd/image.jpg", "https://s3.pixxxels.org/qlnmnya3n/image.jpg", "https://s17.pixxxels.org/xg7f82mnj/image.jpg", "https://s2.pixxxels.org/t9yudbat5/image.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-minh-hang-ms-6338-duyen-dang-lam-tinh-dinh-cao-se-lam-hai-long-moi-anh-em.1110702/",
  "title" : "Qua đêm - Máy Bay - Trung Sơn-Q.8 - 250K - gái gọi quận 8- Minh Hằng ms 6338 , Duyên dáng, làm tình đỉnh cao, sẽ làm hài lòng mọi anh em!",
  "unixTime" : 1502848862,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/10/_DSC9580bb9f1.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95818db6d.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC958218a86.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC9583ec68c.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95849f431.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95859f2ec.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC9586ebdaf.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95870a3d2.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC958891e31.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95890a032.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC9590ddede.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC959186009.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC9592cce1b.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95947ce36.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC959761411.jpg", "http://server8.upload69.net/images/2017/08/10/_DSC95992ede8.jpg" ],
  "intro" : "Gái gọi: Minh Hằng\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1989\nNguồn gốc : miền tây\nMã số : 6338\nGiá : 250k / 1 Shot . Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k/h đầu.\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ. Có qua đêm.\nSố điện thoại gái gọi: 0934966338 - PASS : Lấy số ở thiên Địa​\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...o-se-lam-hai-long-moi-anh-em-checker.1109590/\n\nhttp://thiendia.com/diendan/threads...-rat-tuyet-voi-qua-ngon-voi-gia-250k.1110023/\n\nTHÔNG TIN THAM KHẢO (theo tiêu chí shot):\n\n- Mặt : xinh và quyến rũ nhưng không thiếu độ dâm và sexy .\n- Body : Cao 1m6 nặng 48kg dáng đẹp, da trắng mịn\n- Vú : Vú bánh dầy, đầu ti nhỏ, săn chắc, nhào nặn bú mút rất sướng\n- Eo: thon gọn không chút mỡ thừa\n- Mông: Mông cong tít , Phang kiểu doggy khỏi phải hỏi sướng thế nào\n- Bím : cắt tỉa gọn gàng , thơm tho sạch sẽ biết co thắt lúc chiến cảm giác con chym bị bóp chặt rất phê pha.\n\nDịch vụ cam kết\n\nHôn môi, HJ, BJ, Tevet : Có\nLiếm cột đá bi : Có\nSờ vú, bóp vú, hôn vú : Có\nQua Đêm: Có ( giá thoả thuận )\nSome, Lỗ nhị, CIA : Không\n\nKết Luận\n\nDịch vụ : Chiều khách hết mức : Thổi kèn, sóc lọ, hôn môi, vét máng,69,mốc lốp, đá cà rất chuyên nghiệp. phang phập thái độ rất ngoan ngoãn đổi các tư thế rất hợp tác trong lúc chiến đấu, bác nào thích các dòng hàng tình cảm kèm body mình dây cây cảnh, kinh nghiệm làm tình đỉnh cao thì em nó là một sự lựa chọn tuyệt vời.[/quote]\n\nPRCheck nói: ↑\nVừa đi làm về làm mấy cốc bia với mấy thằng bạn mà thấy rạo rực hết cả người, trên đường về nhìn em nào cũng thấy nóng bỏng quá chỉ muốn được vào nhà nghỉ với em tí.\nĐang định tìm quán masage giải trí lúc thì chợt nhớ sáng nay em Minh Hằng 6338 có nhắn tin rủ đi chơi với em nhưng chưa nhắn lại, nghĩ đến thân hìn bốc lửa, sevit đỉnh cao của em nó mà đã thấy nứng lắm rồi, bốc máy setup ngay cuộc hẹn với em nó.\n\nLấy phòng tầm 15 phút thì em đến, vẫn khuôn mặt xinh và sang, trang điểm nhẹ nhàng, vòng 1 tuy không to nhưng đủ dùng, cặp mông nguyên tử cong vút cùng mùi hương thoang thoảng từ cơ thể em tỏa ra làm tôi nuốt ực nước miếng ừng ực, tôi lao vào em, đưa bàn tay đi khắp cơ thể em. Sau khi khám phá ko bỏ sót đoạn nào trên cơ thể em, mình nằm ra để cho em làm đạo diễn. Em dùng đôi môi với màu son đỏ chót bắt đầu hôn lên cơ thể tôi, từng chỗ từng chố một, hết tai đến gáy, xuống cổ rồi 2 đầu ti, dọc xuống dưới e rê trên 2 hòn cà khiến tôi rùng cả mình, e cứ miệt mài liếm láp như vậy. Nhưng tức giái 1 cái là e nó chưa tìm đến chim mình, hic, dường như e nó đang cố tình kích thích mình, thật sự thì mình ko chịu nổi nữa rồi, rình rình lúc e nó đang loay hoay gần bẹn mình ấn ngay con chim vào alô e nó, đến sụt một cái từ đầu khấc đến tận đốc, cảm giác như được giải thoát, sướng đến độ thiếu chút nữa là xuất . E nó dừng lại, ngậm chặt rồi mút liên hồi lên con chim đang cực kỳ mẫn cảm của mình. Được tầm ba phút phải đẩy ngửa e nó ra ko thì cũng đến chết với e nó mất. E nó bị đẩy ra hơi bất ngờ 1 chút, nhưng nhìn vẻ mặt mình rồi con chim đang giật giật là e nó hiểu ra mình sắp out, e nó cười nhẹ rồi lại lao vào mơn trớn, lần này e nó làm vô cùng nhẹ nhàng, công nhận chưa bao giờ check hàng mà thấy có e hàng tâm lý đến vậy. Đến yêu e mất thôi, vơ lấy bao rồi cưỡi ngay lên người e nó, bao nhiêu \"kìm nén\" lúc e nó BJ bùng nổ ra cả. 20 phút dập dồn ... hổn hển... liên hồi làm 2 thân hình mướt mát mồ hôi, mình out đầy lên người e nó sau khi rút bao ra. Cảm giác như vừa bước ra khỏi phòng xông hơi, sảng khoái ko tả nổi.\n\nThông Tin\n\nGái gọi : Minh hằng\nLoại hàng: Gái gọi Sài Gòn\nMS : 6338 - Năm sinh : 1989\nXuất xứ : Miền Tây\nKhu vực hoạt động : Quận 8\nGiá : 250k/1shot - Giá KS : 70k/1h đầu\nSDT : 093xxx6338\nPass: lấy số trên thiendia\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P\nQua đêm : có ( Giá thoả Thuận )\n\n- Mặt : xinh và quyến rũ nhưng không thiếu độ dâm và sexy .\n- Body : Cao 1m6 nặng 48kg dáng đẹp, da trắng mịn\n- Vú : Vú bánh dầy, đầu ti nhỏ, săn chắc, nhào nặn bú mút rất sướng\n- Eo: thon gọn không chút mỡ thừa\n- Mông: Mông cong tít , Phang kiểu doggy khỏi phải hỏi sướng thế nào\n- Bím : cắt tỉa gọn gàng , thơm tho sạch sẽ biết co thắt lúc chiến cảm giác con chym bị bóp chặt rất phê pha.\n\n- Dịch vụ : Chiều khách hết mức : Thổi kèn, sóc lọ, hôn môi, vét máng,69,mốc lốp, đá cà rất chuyên nghiệp. phang phập thái độ rất ngoan ngoãn đổi các tư thế rất hợp tác trong lúc chiến đấu, bác nào thích các dòng hàng tình cảm kèm body mình dây cây cảnh, kinh nghiệm làm tình đỉnh cao thì em nó là một sự lựa chọn tuyệt vời.\n\n+ Hôn môi : có ( Với checker vệ sinh răng miệng sạch sẽ )\n+ Hôn, Bóp ngực : Có\n+ HJ, BJ, TEVET : có\n+ WC, CIA, SOME, LỖ NHỊ : Không\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bong-mai-ms-5827-mot-trong-nhung-thanh-nu-cua-dien-dan-la-em-chu-ai.1110701/",
  "title" : "Quận 10 - 400K - gái gọi quận 10-Bông Mai MS 5827 một trong những thánh nữ của diễn đàn là em chứ ai !",
  "unixTime" : 1502848418,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/09/_DSC93930b457.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9394f3b44.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93959e71d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9396e7d19.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9397f77a4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9398079e7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC93998cd03.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9400176d5.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9420189d0.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94227fad7.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942359af4.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94257ed3d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC942603170.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9427b4fa6.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94349b63d.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC94396123b.jpg", "http://server8.upload69.net/images/2017/08/09/_DSC9445255f2.jpg" ],
  "intro" : "Gái gọi: Bông Mai\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1992\nNguồn gốc : Miền tây\nMã số : 5827\nGiá: 400k / 1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày : 10h-24h. Có qua đêm.\n\nSố điện thoại gái gọi: 0934925827 ,PASS: Bạn anh Thien Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...g-thanh-nu-cua-dien-dan-la-em-chu-ai.1109480/\n\nhttp://thiendia.com/diendan/threads...am-tinh-qua-tuyet-voi-yeu-em-mat-roi.1110484/\n\nThông tin tham khảo (theo tiêu chí shot):\n\nNgười đẹp đến từ Miền Tây sông nước - 25 tuổi, cao 1m7, nặng 52kg da trắng Body chuẩn siêu mẫu chân dài miên man rất đẹp, ăn nói rất nhẹ nhàng nhưng kỹ năng làm tình thì 9/10 đỉnh cao của SV\nBody : Chân dài, da trắng dáng chuẩn người mẫu rất đẹp.\nMặt : Xinh duyên nhưng rất dâm ( môi cong rộng nhìn rất kết )\nNgực : To tròn, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\nEo : quá chuẩn với body ôm cực sướng\nMông : Tròn trắng doggy cực đã luôn\nBướm : Đẹp hồng hào khít, thơm tho sạch sẽ nhiều nước co bóp tốt, lý tưởng cho anh em nào thích Tevet hay 69 - 96\n\nDỊCH VỤ CAM KẾT THỰC HIỆN :\n\nSV : Em là đỉnh cao của SV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nHJ + BJ + Tevet + Hôn môi : có\nTắm chung, Tắm chim + 69 - 96 : có\nQua đêm : có\n2 shot liên tiếp : có ( Giá thoả thuận )\nCIA, WC, some : không\n\nKết Luận\nGặp em ấy rất nhanh trớ và dễ gây nghiện vì em ấy quá xinh, body đẹp và dâm nên phải liên tục gặp em ấy ( bác nào yếu gặp em ấy là out trước khi lâm trận ). À quên phê tận óc nữa chứ !\nThái Độ : Miễn bàn không có gì để nói cả em ấy rất ngoan, rất dâm và chiều khách tận bến.\n\nnchecker nói: ↑\nLời đầu xin chào toàn thể BQT và anh em trên diễn đàn !\nHôm nay mình lại xin mạn phép giới thiệu đến anh em một em gái miền Tây rất xinh chắc chắn em sẽ tạo HIT trong thời gian tới. Em tên Bông Mai MS 5827 !\n\nGặp em là người thứ 2 mang lại cảm xúc trong tôi thật sự mãnh liệt , em làm gai gọi nhưng nhìn em chắc không ai nghĩ em làm bởi cách ăn mặc, cách trang điểm của em rất nhẹ nhàng nhưng em vẫn toát lên một vẻ đẹp của sự quyến rũ chết người khiến trái tim tôi đập loạn nhịp .\n\nCầm chiếc điện thoại cổ nhắn tin cho em tỉ tê , cứ nghĩ rằng em sẽ không đồng ý nhưng ngoài sự tưởng tượng em DẠ một câu nghe sao ngọt quá . Hẹn em 8h qua đón em đi uống cà phê đúng giờ em đứng chờ ở đường SVH tôi chở em đi tới một quán quen tôi hay ngồi .\n\nNgồi hỏi em linh tinh , nhâm nhi ly nâu đá ,chủ quán bật những bản nhạc của Dương Ngọc Thái tôi và cả anh chủ vẫn thích như mọi lần và tưởng tượng tới khung cảnh sau lúc ngồi uống nước sẽ thế nào mỉm cười một mình . Em hỏi tôi anh cười gì vậy . Lúc đó tôi tỉnh mộng tưởng đáp lại em anh đang mơ về căn nhà và một đội bóng . Mắt em mở to hỏi tôi : Sao anh tự nhiên lại nghĩ thế ? Lúc đó tôi chỉ biết cười lảng sang chuyện khác . Không hiểu tại sao đầu óc tôi lại nghĩ như vậy nữa. Có lẽ xấu trai, FA quá nên hoang con nhà bác tưởng . Mỗi lần nhìn vào đôi mắt em tôi không dám nhìn lâu. Nó như toát lên vẻ đượm buồn và sâu thẳm khiến tâm trạng tôi bối rối. Tôi có cảm giác gì đó tôi cảm nhận em cũng cô đơn như tôi, ôi không tôi đã quá suy nghĩ nhiều và tôi cũng chưa dám tâm sự gì và hỏi gì em nhiều cho tới khi\nTạm biệt quán nhỏ chúng tôi đi vào n2 và thực hiện một \"vở kịch\" không được soạn sẵn người đóng tùy hứng. Tôi nhìn em với ánh mắt chân thật và nói hãy coi a như người yêu của em chỉ một lúc thôi, thả lỏng tất cả em có làm được không? em ngượng nghịu cúi mặt xuống, mặt tôi nóng bừng như kiểu đó là mối tình đầu ngày đâu tôi với người yêu. Kéo em nằm xuống ngồi lên người em, em thì em kêu a nặng lắm nhẹ nhàng trườn lên trên tôi. Mỉm cười trao cho nhau những nụ hôn ngọt lịm mạch nha. Môi chạm môi quấn quýt hối hả rạo rực, tay tôi ôm trọn em vào lòng, da em mềm quá, mịn màng chạm vào da tôi khiến cảm giác sung sướng xen lẫn với sự hạnh phúc như người yêu của nhau vậy. Hôn nhau không suy nghĩ, say đắm nhẹ nhàng nhưng vẫn cảm nhận được độ nóng toát ra. THẬT TUYỆT VỜI :\nLúc đó cảm giác của tôi hạnh phúc thật sự, em nhẹ nhàng hôn lên ti tôi ,trườn nhẹ xuống chỗ sướng tôi còn biết làm gì hơn là nằm im cảm nhận, nhìn em như con ong đang hút mật. Kỹ năng BJ của e phải nói là thượng thừa, nó khiến tay tôi phải túm chặt vào chăn đệm, khiến người tôi cứng lên vì sung sướng và khoái cảm mà chiếc lưỡi em mang lại. Mai ơi anh cảm ơn em rất nhiều em đã cho anh cảm xúc thật sự . Không dối , không lừa anh viết ra những điều anh nghĩ .\n\nĐầu óc tôi lúc đó đang quay cuồng trong sự sung sướng , cảm giác khó tả, chưa khi nào tôi cảm thấy đê mê như người tình như vậy nhưng em đã làm được, em đã cho tôi say, say lắm e ạ, tôi không kìm chế mình nữa, tôi trườn xống bú liếm bướm e như đứa trẻ khát sữa, bướm e thật đẹp, nhỏ như cái khe và đã nhoe nhoét nước nhờn chỉ chờ tôi tận hưởng. Nhìn con bướm e ướt át, thân thể e oằn lên dưới màn múa lưỡi của tôi mà tôi ko thể chịu được nữa tôi muốn thằng nhỏ của tôi nằm sâu trong cái tổ ấm áp của em, không chờ đợi nữa tôi làm luôn và ngay. Cuộc truy hoan diễn ra ngập tràn trong cảm xúc của cả 2, không ai biết mình đã làm những gì, đã qua bao nhiêu kiểu bao nhiêu chỗ, từ giường đến kệ, đến nhà tắm...\nXong rồi tôi nằm ôm chặt em vào trong lòng không nói lời nào, chỉ biết im lặng luyến tiếc không muốn đi về. Nhưng cuộc vui nào cũng có lúc kết thúc, tôi đã hạnh phúc bên em, đã được quấn quýt bên em cho tới bây giờ tôi đang ngồi viết bài mọi ký ức lúc đó lại ùa về cho tôi cảm xúc để viết . Mong anh em đi check hãy coi em nó như một người tình bé nhỏ, nâng niu, trân trong em vì em đáng được như vậy. Em ngoan ngoãn, dễ thương ưa sự nhẹ nhàng. Bật mí là e nó rất thích tư thế doggy vì mông e nó rất to mang lại khoái cảm cho cả 2 cực sung sướng. Em còn nói có muốn gặp lại em nữa không?\nNghe em nói câu đấy thôi thằng em lại ngóc dậy biểu tình đòi bằng được thế là tiếp tục quả CUM IN ALO với em nó mà giờ ngồi viết tây chân vẫn run lẩy bẩy và lại nhớ đến em nó đây !\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái goi : Bông Mai\nXuất sứ : Miền Tây - MS : 5827\nLoại hàng : Gái gọi Sài Gòn\nSố điện thoại : 093xxx5827\nGiá : 400K/1Shot\nPass : bạn anh Thiên Đia\nGiá KS : 80k / 1h đầu ( thơm tho sạch sẽ )\nKhu vực : Quận 10\nThời gian làm việc : 11h sáng - 1h đêm\nQua đêm : Có ( Giá Thỏa Thuận )\n\nĐánh giá về người đẹp\n- Người đẹp đến từ Miền Tây sông nước - 26 tuổi, cao 1m7, nặng 52kg da trắng Body chuẩn siêu mẫu chân dài miên man rất đẹp, ăn nói rất nhẹ nhàng nhưng kỹ năng làm tình thì 9/10 đỉnh cao của SV\n- Face : Rất xinh, dễ thương và dâm\n- Ngực : Bánh dầy, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : chuẩn luôn rất đẹp, ôm rất phê\n- Mông : to, cong cớn, mông mẩy chắc chắn. Doggy cực sướng\n- Bướm : hồng hào, nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho, vét rất sướnggg\n\nDịch vụ cam kết\nService : Em là đỉnh cao của SV với màn BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời, ngoan ngoãn lễ phép, tình cảm như người tình\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi như người yêu luôn) + Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê)\nKhông cam kết : Chơi lỗ nhị, Some, CIA, WC\n\nKết Luận\nGặp em ấy rất nhanh trớ và dễ gây nghiện vì em ấy quá xinh, body đẹp và dâm nên phải liên tục gặp em ấy ( bác nào yếu gặp em ấy là out trước khi lâm trận ). À quên phê tận óc nữa chứ !\nThái Độ : Miễn bàn không có gì để nói cả em ấy rất ngoan, rất dâm và chiều khách tận bến. Gặp em là không muốn về luôn.\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checđer khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-kieu-vy-2365-chan-dai-mat-xinh-vui-ve-nhiet-tinh.1110700/",
  "title" : "Quận 10 - 400K - gái gọi quận 10- Kiều Vy 2365 - Chân dài mặt xinh vui vẻ nhiệt tình",
  "unixTime" : 1502847963,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/15/z742195144374_0c444a0beb232536338d34f86d355cdfb907c.jpg", "http://server8.upload69.net/images/2017/08/15/z742195149518_4fba4b0cc2ffd45e9b2c7f43ee4feeef5bd35.jpg", "http://server8.upload69.net/images/2017/08/15/z742195150520_148320a493c5e95098a6ab9c9662db7d3b6d6.jpg", "http://server8.upload69.net/images/2017/08/15/z742195154611_7cf472f6d1ef2cd23d4ff66adedf7ad7eb9ef.jpg", "http://server8.upload69.net/images/2017/08/15/z742195155356_21db8c1e359d5fee077a4bd4e33aa49265b6c.jpg", "http://server8.upload69.net/images/2017/08/15/z742195156768_7305c7ef88446cb854d8c0ceeaa0b451c5ef0.jpg", "http://server8.upload69.net/images/2017/08/15/z742195157484_d75310ba18fdcb2d61f3f89ec5229bf3fb702.jpg", "http://server8.upload69.net/images/2017/08/15/z742195157652_8012f391720a22af7260e9847be77947d0424.jpg", "http://server8.upload69.net/images/2017/08/15/z742195158478_30c34c1b031c388574edc9d8a1e2ce14f0b1f.jpg", "http://server8.upload69.net/images/2017/08/15/z742195180153_a6ec2940ee57980fe5e520d49dc7b13836321.jpg" ],
  "intro" : "Gái gọi: Kiều Vy\nLoại hàng: gái gọi sài gòn\nNăm sinh :1993\nNguồn gốc : Miền Bắc\nMã số : 2365\nGiá: 500k / 1 Shot\nGiá nhà nghỉ, khách sạn: 100k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày :10h-23h. Không qua đêm.\nSố điện thoại gái gọi: 0978882365 ,PASS: Bạn anh Thien Địa\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...xinh-vui-ve-nhiet-tinh.1110486/#post-28324706\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Cao ráo 1m63\n\nMặt: Khá xinh (6,5đ)\n\nNgực: Hệ cam, hàng thật, bóp rất đã tay (7đ)\n\nEo: Eo ót khá chuẩn (7,5đ)\n\nMông: Cong, trắng nõn, doggy bao phê lòi (7,5đ)\n\nBướm: gọn gàng, sạch sẽ (7đ)\n\nDịch vụ cam kết thực hiện:\n\nđầy đủ bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo): 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ, nhiệt tình\n\nSanosuke nói: ↑\nChào các bác mình lại gặp nhau nữa rồi, bé Kiều Vy này do đứa em Khánh Vy giới thiệu về đội mình nên mình của đưa em nó đến gần với anh em. Cũng may mắn là từ lúc giới thiệu các em đến giờ thì cách dạy dỗ của mình cũng tương đối ổn nên cũng chưa ăn viên gạch nào, mong muốn rằng các em hàng cũng thế, chịu khó hiểu chuyện để tồn tại.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m63\nFace : Khá xinh.\nV1: Hệ cam, hàng thật, bóp rất đã tay\nV2 : Eo ót khá chuẩn\nV3 : Cong, trắng nõn, doggy bao phê lòi.\nV4 : gọn gàng, sạch sẽ\n\nService : đầy đủ bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi Kiều Vy\nLoại hàng: gái gọi sài gòn\nMã số : 2365\nNăm sinh : 1993\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Quận 10\nGiá : 500k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nNếu gấp các bác cứ inbox khi nào online mình sẽ share đầy đủ, tks các bác đã đọc."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-linh-5397-mat-xinh-sieu-buoi-tu-nhien-to-nhat-acmn.1064058/",
  "title" : "Quận 10 - 600K - gái gọi quận 10- Ngọc Linh 5397 - Mặt xinh, siêu bưởi tự nhiên to nhất ACMN",
  "unixTime" : 1486335600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/05/IMG_712204b8e.png", "http://server7.upload69.net/images/2017/01/05/IMG_712442834.png", "http://server7.upload69.net/images/2017/01/05/IMG_7125cb1c5.png", "http://server7.upload69.net/images/2017/01/05/IMG_7126ef506.png", "http://server7.upload69.net/images/2017/01/05/IMG_7127a9b21.png", "http://server7.upload69.net/images/2017/01/05/IMG_71280cb24.png", "http://server7.upload69.net/images/2017/01/05/IMG_7129a17f1.png", "http://server7.upload69.net/images/2017/01/05/IMG_71300db8f.png", "http://server7.upload69.net/images/2017/01/05/IMG_713136f9a.png", "http://server7.upload69.net/images/2017/01/05/IMG_713293c08.png", "http://server7.upload69.net/images/2017/01/05/IMG_71330e9ff.png", "http://server7.upload69.net/images/2017/01/05/IMG_713480bae.png", "http://server7.upload69.net/images/2017/01/05/IMG_713710d02.png", "http://server7.upload69.net/images/2017/01/05/IMG_7138e2241.png" ],
  "intro" : "Gái gọi: Ngọc Linh\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1995\nNguồn gốc : miền bắc\nMã số : 5397\nGiá : 600k / 1 Shot\nGiá nhà nghỉ, khách sạn : 70-100k/ 1h đầu tùy loại phòng.\nKhu vực thường xuyên hoạt động : Quận 10\nThời gian làm việc hàng ngày : 10h đến 23h .\nSố điện thoại gái gọi: 0966465397- PASS: lấy số ở thiendia\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...oi-tu-nhien-to-nhat-an-choi-mien-nam.1063964/\nhttp://thiendia.com/diendan/threads...-dua-cap-ben-thiendia-xinh-lung-linh.1064053/\n\nTHÔNG TIN THAM KHẢO:\n\nFace: xinh lung linh như hotgirl, còn teen quá\n\nBody: cao 1.59m, dáng người đầy đặn\n\nNgực: To khủng khiếp (hàng thật 100%), săn chắc\n\nEo: có lipid nhưng so với chiều cao v1 + v3 thì v2 như vậy là hợp lý\n\nMông: fan doggy chỉ có chết\n\nDịch vụ: nói chuyện vui vẻ, hj, bj, cười nói rôm rả (hàng hiếm trong số gái Bắc)\n\nGấu Trúc Bá Đạo nói: ↑\nChả là hôm qua tự dưng thấy trong người hưng phấn thế , sức khỏe tràn trề , ra quán làm ly cafe nhâm nhi ngẫm cái sự đời 1 cái thì gặp ngay thằng bạn nối khố lâu lắm rồi, nhâm nhi cafe 1 lúc thấy lòng vui vui nên tìm xem có e nào để check ko . Vào diễn đàn xem có e nào ko . Loanh quanh toàn mấy e check rồi , mở lại danh sách ghi chú hàng được share riêng xem một lượt thì thấy có em Ngọc Linh trước đã check một lần và thấy nhớ bộ ngực của em quá . chẳng nghĩ nhiều phi luôn cho nóng . Phóng ngay lên TS nơi e nó hẹn lấy phòng rùi nằm đợi em nó .\n\nNghệ danh : Gái gọi NGỌC LINH\n\nMã số : 5397\n\nNăm sinh : 1995\n\nLoại hàng : Gái gọi sài gòn\n\nXuất xứ : Hà Nội\n\nKhu vực hoạt động : Thung lũng tình dục Quận 8\n\nGiá : 600k/s\n\nGiá khách sạn : 70k - 100k tùy loại phòng\n\nthời gian phục vụ : trung bình 30’\n\nthời gian làm việc : sáng 10h sáng đến 23h đêm .​\n\nFace: xinh lung linh như hotgirl, còn teen quá\n\nBody: cao 1.59m, dáng người đầy đặn\n\nV1: To khủng khiếp (hàng thật 100%), săn chắc, ti nhỏ hồng hào, thơm nức mùi gái teen\n\nV2: có lipid nhưng so với chiều cao v1 + v3 thì v2 như vậy là hợp lý\n\nV3: to tròn nẩy nở, căng mịn, fan doggy chỉ có chết\n\nSV: nói chuyện vui vẻ, hj, bj, cười nói rôm rả (hàng hiếm trong số gái Bắc)\n\ninfo: các bác cứ gạch phí dưới dùm, đừng inbox\n\nchút hình ảnh chân thực ko qua pts"
} ]