[ {
  "url" : "http://thiendia.com/diendan/threads/gai-trung-quoc.1111352/",
  "title" : "Gái Trung quốc",
  "unixTime" : 1503114630,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-15625b.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-25592dd.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-33614e2.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-41f42e0.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-5128d08.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-67ccf6e.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-86ede22.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-101282ab.jpg", "http://server8.upload69.net/images/2017/08/19/meiyingshe.xyz-12164f0d.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_00990581f.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_01558e23b.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_016844da6.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_018371aa3.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_020789c9a.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_02309a64a.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_02353666a.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_0249e7c66.jpg", "http://server8.upload69.net/images/2017/08/19/IMG_0259afc67.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-vui-tao-nha-cua-gymer-chen-duoc-em-no-oh-year.1111345/",
  "title" : "Thú vui tao nhã của Gymer - chén được em nó Oh Year!",
  "unixTime" : 1503110660,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/18/18195049_1517674411639661_4658995532029978451_nb2ae5.jpg", "http://server8.upload69.net/images/2017/08/18/20638071_337128973407549_8789507034961951617_ne8a3f.jpg" ],
  "intro" : "Xin chào các bác nếu bác nào chưa xem khởi nguồn thì mới các bác vào đấy :\nhttp://thiendia.com/diendan/threads...-phong-tap-nao-cac-bac.1086916/#post-27664828\n\nVào chủ đề luôn, em đã để ý em này từ ngày đầu em ý mới vào phòng tập, bình thường thì phòng tập cũng có nhiều em khác nữa có cả ngon hơn và kém hơn nhưng đặc biệt ở em này là quả lông L** các bác ạ.\nSở dĩ sao em nói thế vì lông L** e này mọc nhiều và khá hay là lan lên cả trẩm rốn cái này chắc các bác đàn ông nào có lông bụng sẽ dễ hình dung, em nó lại ko cao đi mà cắt tỉa gọn gàng nhìn rất là dâm giật. Chính vì cái kiểu ăn mặc gymer thiếu vải gợi tình + lông L** lan lên rốn nên e quyết hạ em nó.\nEm thì là 1 thằng bình thường nhưng chém gió vui thì thôi rồi, em nó thì lại nhiệt tình thích giao lưu xã giao nên bắt chuyện cũng dễ, ngày ngày chăm chỉ vác súng lên phòng tập vừa tập vừa chém gió cùng anh em và nhất là em nó, chém ở phòng ko đủ xin thêm sđt, FB về chém gió tiếp.\nMưa rầm thấm lâu mỗi tội đợi nó thấm hơi lâu, mất gần nửa năm thì cũng chén được em nó. Cũng phải nói trước em nó có người yêu rồi nhưng chả hiểu sao e lại tự tin răng người yêu ẻm ko thể đủ với em vì ẻm quá dâm. Nên chuyện ẻm ra ngoài có mối quan hệ xã giao chắc cũng có kha khá chỉ là mình chả dại gì hỏi làm gì, cứ coi như cũng là 1 thằng đi xã giao thôi quan tâm làm gì chuyện đó có thằng ny nó rồi.\nHôm chén em nó là phòng tập đi liên hoan mình chủ động hẹn qua đón đi, lúc đầu chắc giả nai tơ cứ bảo ko, ờ ko thì tự đi nhá, sau đó thấy ẻm đi taxi đến mình cũng đoán đoán rồi. Ngồi ăn mà người em cứ lả lướt ngả và người mình tay thì cứ đặt lên đùi làm như ghế tựa ( hơi mỏi bắp đùi nhưng thôi kệ mẹ mày lát xoạc nát Bím )\nLiên hoan xong đi tắng hai thì rụng gần nửa, anh em vào phòng hát thì cũng ngà ngà, minh thì nốc giải rượu trước + uống thì ít mà đổ đi thì nhiều. Ánh đèn chớp chớp trong căn phòng tối thui nhạc sập sình em nó thì cứ nhẩy loạn xạ ngoáy mông trước mặt mình rồi còn lấy hai tay mình đặt lên eo rồi làm cơ trưởng nữa, biết ngay là phê rồi. Tua nhanh nhé.\nTan tiệc mình đưa em nó về mặc dù cũng có 1 2 chú muốn nhưng em nó éo ưng vì mấy chú kia toàn Vợ con rồi dây dưa là khổ. Thế là mình thẳng tiến nhà nghỉ khỏi cần hỏi luôn. Vào thang máy cái Hôn hít bóp mông sờ soạn đủ trò Mặc dù chỉ có 4 tầng thang máy.\nVào phòng còn Kinh khủng hơn em nó cuồng nhiệt kinh khủng, bia + ở cạnh Toàn mùi đàn ông nên thèm nhiều vạch ra quần ướt sũng. Lao vào nhau hôn hít cởi quần cởi áo cởi mạnh quá rách mẹ nó áo con của em nó nhưng em nó đang thèm nên cũng kệ. Phải nói là em này lông L** nhìn rất hay các bác ạ em nó tỉa gọn gàng nhìn hấp dẫn phết, dốc hai chân em nó lên liếm chọn cái L** dâm đãng của em nó, em nó thì rên rỉ quằn quai, sau đó e nó chiếm lại thế chủ động đẩy mình xuống và bú cu, phải nói là em này bú rất khá Liếm mút đủ cả, sau đó chủ động cưỡi ngựa luôn không bao, mình hốt bảo dừng lại đeo bao đã, em nó gạt phăng nói rằng ngày an toàn ( éo tin được đâu các ông ạ đừncg dại ). MÌnh vẫn cuồng nhiệt nhưng cũng biết kiềm chế đợi lúc vật em nó ngược lại chơi kiểu chó thì lựa đeo bao cho chắc thế là cứ cuồng nhiệt thôi.\nXong hiệp đầu thì cũng ôm nhau ngủ, đến khoản 2h sáng khát nước dậy uống, lúc quay lại giường lật chăn ra nhìn thấy bờ mông của em nó lại ko kiềm chế được cac bác ạ\n\nLại dúc vào liếm láp lôi em nó dậy làm hiệp nữa, Lúc đầu em nó còn ngái ngủ chỉ nằm rên và kệ mình sau thì nhập cuộc rên rỉ và lắc mông dữ dội nhiều lúc chỉ sợ gãy súng thôi, kết thúc hiệp hai trong tư thế baba nằm ngửa, vừa phê vừa tê vừa thèm ngủ.\nSáng dậy làm thêm hiệp nữa trong nhà tắm trước khi về, lần này chỉ chơi hai kiểu là vác chân lên chơi và dogdy, với quả mông này dogdy là phê nhất vừa chơi vừa vỗ mông làm em nó vừa phê vừa sợ về người yêu thấy nhưng kệ mẹ nó nện cho sướng đã, sọt cuối này mình đòi bắt vào miệng em nó cũng chơi luôn nó mút mà mình cảm sác hết mẹ nó cả tinh.\nVì là hàng xã giao nên chả được chụp chỉ chụp lén được cái ảnh này:\n\nTôn trọng em nó tí còn lấy chỗ để xã giao. tạm dừng ở đây thôi. Xin chào các bác nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-fmf-va-sw.1111343/",
  "title" : "Tìm cặp FMF và SW",
  "unixTime" : 1503109554,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/18/IMG_297248cf3.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_461917c236.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_463019afaa.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_4626143c12.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_4622196188.jpg" ],
  "intro" : "[/IMG]\nLần đầu tiên đăng bài khoe gấu !\nMục đích muốn tìm cặp VC hoặc Ny đam mê FmF tại HN để giao lưu lâu dài. Đôi e còn trẻ nên muốn tìm cặp đôi 9x dâm và siêu dâm . Vì chưa some hay Sw bao giờ nên cũng hơi bỡ ngỡ. Có thể gặp mặt hoặc ăn uống đôi lần được thì tiến triển k thì thôi. Cặp Ny hoặc VC nào có nhu cầu cho e xin zalo vào chỗ kín. Văn kém nên các bác thông cảm.\n\nCòn đây là con bướm bong bóng\n\nKết"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-fmf-va-sw.1111343/",
  "title" : "Tìm cặp FMF và SW",
  "unixTime" : 1503109554,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/18/IMG_297248cf3.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_461917c236.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_463019afaa.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_4626143c12.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_4622196188.jpg" ],
  "intro" : "[/IMG]\nLần đầu tiên đăng bài khoe gấu !\nMục đích muốn tìm cặp VC hoặc Ny đam mê FmF tại HN để giao lưu lâu dài. Đôi e còn trẻ nên muốn tìm cặp đôi 9x dâm và siêu dâm . Vì chưa some hay Sw bao giờ nên cũng hơi bỡ ngỡ. Có thể gặp mặt hoặc ăn uống đôi lần được thì tiến triển k thì thôi. Cặp Ny hoặc VC nào có nhu cầu cho e xin zalo vào chỗ kín. Văn kém nên các bác thông cảm.\n\nCòn đây là con bướm bong bóng\n\nKết"
}, {
  "url" : "http://thiendia.com/diendan/threads/bim-va-fuck-ass-vk-yeu.1111337/",
  "title" : "bím và fuck ass vk yêu",
  "unixTime" : 1503107280,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/18/IMG_5300086de.png", "http://server8.upload69.net/images/2017/08/18/IMG_5302f5684.png", "http://server8.upload69.net/images/2017/08/18/IMG_53032f157.png", "http://server8.upload69.net/images/2017/08/18/IMG_530430700.png" ],
  "intro" : "các bác xem bím vk em như này thì chim nào vừa vậy,nên em đành phải fuck ass\nps:ảnh cắt từ clip nên hơi mờ bác nào có hình ảnh hoặc video đổi inbox em\nem\ngừi cho"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-vui-tao-nha-cua-gymer-sach-may-len-va-ra-phong-tap-nao-cac-bac-chapter-2.1111336/",
  "title" : "Thú vui tao nhã của Gymer :)) sách máy lên và ra phòng tập nào các bác Chapter 2",
  "unixTime" : 1503107091,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/18/20881929_1393045617479956_15119420643119158312_n376d9.jpg", "http://server8.upload69.net/images/2017/08/18/20882293_1393045670813284_70303421668940538963_nc0598.jpg", "http://server8.upload69.net/images/2017/08/18/20914651_1393045664146618_5963567397981381791_nfa1cb.jpg", "http://server8.upload69.net/images/2017/08/18/20952983_13930456241466223_1649986425979987167_nfcc07.jpg", "http://server8.upload69.net/images/2017/08/18/123456789095aa2.png", "http://server8.upload69.net/images/2017/08/18/2345678f220f.png" ],
  "intro" : "Xin chào các bác! em đã quay trở lại đây\nSau 1 thời gian bận rộn với kinh tế thị trường và kinh tế trên giường hôm nay quay trở lại với các bác qua chapter 2\nEm này thì thực ra ko phải là chụp lén vì em nó đi tập suốt ngày ăn mặc sexy và chụp ảnh khoe hình sexy nên nếu có len là lén đưa lên đây thôi nhưng thôi anh em thông cảm ngắm tạm.\nEm thì thấy em này bình thương chắc do nhìn nhiều nên cho các bác nhận xét vậy\n\nChúc anh em xem hình thẩm du vui vẻ )"
} ]