[ {
  "url" : "http://thiendia.com/diendan/threads/ross-4711-ki-noel-cho-ai-do-khong-co-gau.1135443/",
  "title" : "Ngon - Thiên Lôi - PIC - Ross 4711 - Kì Noel Cho Ai Đó Không Có Gấu",
  "unixTime" : 1514025737,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/23/VMDV1976f81bd642057cfb9b.jpg", "http://server8.upload69.net/images/2017/12/23/FEQD7594aadba38883da2f1a.jpg", "http://server8.upload69.net/images/2017/12/23/MREY30111c98676569054ed2.jpg", "http://server8.upload69.net/images/2017/12/23/BELN913010d62d70e6b1de16.jpg", "http://server8.upload69.net/images/2017/12/23/AAJW26275d259cd31c997d95.jpg", "http://server8.upload69.net/images/2017/12/23/GLFF61843ea11296f861e7a0.jpg", "http://server8.upload69.net/images/2017/12/23/OJCF500403b21f55aec9c9ff.jpg", "http://server8.upload69.net/images/2017/12/23/VZCY78062249aeb4d953a1f2.jpg", "http://server8.upload69.net/images/2017/12/23/RHXW06457e8ec40a1c65a428.jpg", "http://server8.upload69.net/images/2017/12/23/YJVJ82347ed557238313a914.jpg", "http://server8.upload69.net/images/2017/12/23/KZZR3403729ba9e3ef385179.jpg" ],
  "intro" : "Cuối năm rồi công việc càng bận rộn, hết cắm đầu chạy dự án nông sản zalo lại lo bảo vệ vườn cây ăn quả facebook, mệt đến mức buồn ngủ cũng éo dám ngáp... Chăm chỉ thế nhưng vẫn phải quay tay 1 tuần đủ 7 lần . Thằng em lúc nào cũng đặt trong tình trạng báo động luôn luôn chầu trực phun những dòng bọt trắng như nước vo gạo,cứ rảnh là lên xem ảnh Linh Miu mặc ren xuyên thấu khoe vếu khủng cạnh tháp nước mà khiến rớt dãi chạy ngập sàn nhà, đến lúc này thì éo chịu đc nữa rồi đành sử dụng quyền trợ giúp gọi điện thoại cho đồng dâm, order vài kèo xếp hình với hy vọng được ship bướm đến tận nhà nghỉ\n\nTrời không phụ lòng kẻ có tâm , được ngay đồng dâm @bogia_iraq nhiệt tình share cho quả MB U9x trc làm kế toán nhưng hiện đang thất nghiệp xin việc khắp mọi nơi, đang cần lắm 1 bờ vai, tôi lập tức đóng vai nhà doanh nghiệp trẻ, dùng những lời lẽ xin việc hứa ngọt ngào và man trá dụ MB đến thẳng nhà nghỉ, dặn dò em cầm hồ sơ theo để kí cho em có công ăn việc làm luôn. Bắt đúng sóng chỉ đúng 30' đã có cái hẹn ở nhà nghỉ để phỏng vấn thí sinh =)) . Con gái thời nay dễ vãi đái, nghĩ cũng tội mà thôi cũng kệ, việc trăn trở là của bố mẹ nó, chả đến lượt mình\n\n\"Trong cái may lại lòi ra cái dở\". Câu này đã cũ mà vẫn cứ chuẩn. Các cụ nói đéo bao giờ sai. Hưng phấn, hồi hộp, bấn loạn bao nhiêu nhanh chóng bị dập tắt sau khi thí sinh giống hệt godzilla trong các bộ phim quái vật mà chúng ta vẫn xem hé cửa thò đầu vào  Đúng với cái thời kì đen tối camera 360 thống trị loài người. Facebook, zalo ảnh nó đẹp bao nhiêu thì giao diện ngoài đời lồi lõm bấy nhiêu,lúc này chỉ ước ao đc quay lại thời kì vẫn còn chụp ảnh qua WC của yahoo . Nó bước vào nhảy thẳng vào mình éo cho mình nói câu : \" Em ơi nhầm phòng rồi \" ... nó đã túm lấy bóng đái vật ngang ra giường bú mút miệt mài @@ Suốt nửa giờ căng mình chịu trận tôi phải nhắm nghiền mắt tưởng tượng ra Ngọc Trinh mồm lẩm nhẩm hát bài \"Dòng thời gian\" của Nguyễn Hải Phong để mặc con quái vật đầm lầy kia cưỡng dâm. Cảnh tượng lúc bây giờ k khác gì công xã nguyên thủy, khi loài người chưa thoát hẳn lốt vượn, ăn lông ở lỗ, săn bắn hái lượm, đkm nhục nhã ê chề\n\nĐM thằng @bogia_iraq vào nhận hàng nhé con chó lừa bố. Với tinh thần checker đã xin sét kèo đc là phải check mặc dù bị quái vật hãm hiếp, chơi xong chỉ muốn đòi lại tinh trùng nhưng anh cũng xin cảm ơn chú đã có lòng chia sẻ. Xin phép k up ảnh, mình tôi bị hấp dâm thị giác là đủ lắm rồi\n\nCảm xúc trong tôi lúc về hụt hẫng và hoang mang kinh khủng. Thằng em thì vẫn đang bức xúc muốn chui tọt vào hang sâu, nay nó trách móc k cho nó ngon chym lên nó hậm hực biểu tình hờn dỗi khiến tôi như ngồi trên đống lửa. Rút kinh nguyệt đéo trông chờ vào rau cỏ + MB nữa, thóc đâu mà đãi gà rừng, xin xỏ bỏ tiền, cứ alo cho em nào mà mình đã biết rút tiền ra khỏi mặc cả rồi quất thẳng căng cho nhanh gọn  Móc con iPhone 7 phím vật lý made in Mao Trạch Đông ra contact với Ross 4711 của ông @traihokhuong , sắp xếp 1 mini show thổi kèn lông.Nghe nói em nó đang tham gia chương trình Ban Nhạc Việt diễn ra vào tối Chủ Nhật hàng tuần , em lại là tay kèn chủ lực mà cả 4 huấn luyện viên đều tranh cướp về với đội =)) Thôi thì trc khi em đoạt giải anh xin phép khám xét trình độ thổi kèn của em ra sao nhé\n\nThói đời \"văn hay chữ tốt éo bằng thằng dốt có ảnh\", đầu tư công sức viết lách cũng mấy ai thèm đọc, toàn hau háu soi hàng nghịch súng, nhanh cho nó vuông :\n\nĐánh giá thì ông anh @traihokhuong đã đánh giá chuẩn rồi lên mình mượn tạm cái đánh giá của ông anh đắp vào :\nĐàn bà : Rose ( 098470xxxx )\nMã số : 4711\nPass : bạn a Hiếu\nGiá: 300k/ một lần lên mây\nSản xuất năm : 198x\nKhu vực hoạt động : Thiên Lôi\nThời gian hoạt động: Từ 10h đến 22h\nQua đêm: tự thỏa thuận\nGiá N2: 80k/2h đầu\n\nĐánh giá chi tiết theo đàn ông :\nSkin : sáng, mịn. Dạo này em ấy đang tắm trắng nữa nên sẽ càng hoàn thiện hơn\nFace : rất \"đàn bà\"\nV1: 7 , tròn,to ,căng bóp nắn sướng tay, đầu ti hơi thâm\nV2: 7, có con rồi nhưng cũng khiến bao em teen phải ngước thèm\nV3: 6,5 không to nhưng nẩy tưng tưng, doggy đảm bảo ko bị đau hông\nService: chăm chỉ, hợp tác trong mọi tư thế, biết khẩu dâm .\n\nDịch vụ cam kết\n- Có : Hj ,Bj , hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) , mút ti , bóp vếu, vét máng.\n- Không : dọn WC, lỗ nhị , CIA.\n- Điểm cộng: biết khẩu dâm, khéo léo trong giao tiếp, dễ kích thích đối phương lên đỉnh. Gu tình cảm. Dáng chuẩn.\n- Điểm trừ: không phù hợp với những mem thích xôi thịt, thích teen.\n\nNhư thường lệ:\n\n- Những ham muốn đồi bại cứ mạnh dạn bày tỏ trong topic.\n\n- Share cho tất cả những ai chịu khó đọc bài\n\n- Nghiêm cấm PM INBOX dưới mọi hình thức, cố ý giở trò sẽ bị đưa vào danh sách đen\n\n- Đọc kỹ bài viết, xem kỹ hình ảnh, nghiên cứu mức giá, kiểm tra điều kiện kinh tế rồi hẵng đặt gạch k đi về lại kêu ca. Hàng 300k thì đừng đòi hỏi phải xinh như Miss Teen, ông nào có tư tưởng tiền ít đòi hít loz thơm thì cứ ổ điện và khe giường mà chọc vào nhé .Thân Ái !"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-2-shot-cung-ngoc-diep-lot-khe-ms0245.1135440/",
  "title" : "NKT - Ngon - PIC - 400K - Cuối tuần 2 shot cùng Ngọc Diệp lọt khe ms0245",
  "unixTime" : 1514024572,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/23/IMAG0665b95b56d74709728a.jpg", "http://server8.upload69.net/images/2017/12/23/DSC_1272016412aeee83a5a111.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-15-51-38-0141a7765aed42c1e74.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-16-07-54-1717b18f6895549b1b3.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-16-00-49-74518ac7072b8f7b209.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-16-02-26-775031639f6b00a2015.jpg", "http://server8.upload69.net/images/2017/12/23/DSC_125601ea5723bb16c98f8e.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-15-56-30-3083802730e981453fd.jpg", "http://server8.upload69.net/images/2017/12/23/DSC_12480130fd383937dc666d.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-16-06-46-73557a12e7d47ba471d.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-15-58-20-0533915ba8a572da9be.jpg", "http://server8.upload69.net/images/2017/12/23/IMAG06785411b1d88d20d5f5.jpg", "http://server8.upload69.net/images/2017/12/23/IMAG068301965188e8c96865db.jpg", "http://server8.upload69.net/images/2017/12/23/DSC_128701b8956b7d312fe58a.jpg", "http://server8.upload69.net/images/2017/12/23/IMAG0684010bb99103f83dfee6.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-15-54-05-868ceaa1e9ec2a414a3.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-16-07-54-17131fcf7405ede9139.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-15-52-34-28361eea2c7e12561b5.jpg", "http://server8.upload69.net/images/2017/12/23/IMAG0671e2b4a353f47237e2.jpg", "http://server8.upload69.net/images/2017/12/23/DSC_123501077b5dbbe6d6074c.jpg" ],
  "intro" : "http://thiendia.com/diendan/tags/gai-goi-ha-noi/\nLoại hàng : Gái gọi hà nội\nTình hình là nhiều khi em muốn chửi cái vụ tag của web mình lắm vì giao diện chậm như rùa ấy  sorry các mod nhé\n\n2 là như trong bài của Trâm anh 920 em cũng nhá hàng với các thánh là đang sắp chăn dc 1 em thì trước em nó làm mẫu bikini với Pg bán chuyên nhưng gặp khó khăn kinh tế nên hẹn em rỉ tai xem có giúp được không  em thì đương nhiên không thể 1 mình kham em nó nên đánh tiếng cho lên trời đất cho 50000 huynh đệ thiên địa hội giúp đỡ em nó  đảm bảo hàng chưa từng làm web nào hết.\nHôm nay hẹn em nó tại Nkt thì thấy chà chà đúng là xuất thân model có khác (dù chỉ bán chuyên thôi) ăn mặc tỉa tót có nghề phết  cafe trà sữa các kiểu thì cũng kéo nhau vào chỗ ai cũng biết ấy  lấy phòng tắm rửa các kiểu đến công đoạn ấy thì dcm nó phải nói thật từ ngày check hàng dc 6 năm rồi nhưng em chỉ gặp đúng 2 loại  1 là mb hoặc Lacos thì mới có vụ sv khủng khiếp như kiểu Hoài ngựa, Nga chip ngày xưa vv....\n2 là các em non tơ nhưng chảnh chó kiểu Nhi555 hay Tiểu long nữ không thì cũng sv yếu cậy có tí hàng coi thường khách hàng.\nEm Ngọc Diệp này có lẽ nằm ở khúc giữa  tức là vừa đủ xinh xẻo body ngon vừa đủ dâm dục để ae nào dù là bình thường hay trâu bò cũng phê tận óc  nói thì bảo kể nhưng giờ viết rp mà cứ nhớ lại nó vừa cưỡi ngựa vừa ghì đầu mình xuống liếm tai hay truyền thống thì cũng ghim chặt chân mình lại đúng kiểu leg lock Jiujitsu  sở dĩ nói Jiujitsu là vì lúc Tevet em nó vòng chân phải quặp đầu em xuống còn chân trái bám chặt vào lưng đúng chất Triangle Choke tí nữa thì ngạt thở  out shot 1 sau 15p thì em nó nằm vuốt ve chym cò rồi chủ động rỉ tai mình\n\"a ơi thêm cái nữa nhé em chưa đã thèm\"\nThôi chết con rồi nhưng cũng tặc lưỡi\n\"Làm trai thà chết sa trường \"\n\"Còn hơn phải chết trên giường thê nhi \"\nKết quả là 1 buổi cuối tuần phê pha hết ý với 1 em gái phải gọi là \"Filthy and Fine\"\nHôm nay không mang Extrabass nên cho phép em pass vụ âm thanh mà đổi vị cho các thým hiểu sơ sơ Jiujitsu của em Ngọc Diệp nó thế này này\n\nGiờ là đánh giá tổng quát sợ em lại lạc đề quá ăn chửi sml mất\nTên : Ngọc diệp\nTuổi : U96 (chuẩn cmnd vì em quen nó )\nCost : 400k/shot_em nó có nhận shot 2 & qua đêm.\nKv : Nkt\nN2 : 120k/2h đầu\nFace : 7đ không phải đắn đo đánh giá luôn là xinh & biết trang điểm .\nV1 : 7đ hệ cam ,mềm mại tự nhiên bóp thoải mái không sợ nổ silicone\nV2 : 7đ ,ex model mà nên eo ót\nV3 : 7đ to vừa phải nhưng vẫn đủ mỡ doggy phành phạch\nSv : cho 8đ luôn dù mới làm  1 phần vì mấy em xinh ít em nào nhiệt tình như em này, bj múa cột các kiểu, cháo lưỡi ,69 vét máng thoải mái  bác nào yếu sợ bj thôi là đứt\nTổng kết lại : 1 em hàng vừa xinh vừa tình cảm lẫn Sv nhiệt tình cho ae nhé . Chỉ chống chỉ định bác nào thik xôi thịt, độ bi kiếm thôi còn cỡ nào em nó cũng chịu chơi\n\nVà cuối cùng không thể thiếu thương hiệu của em"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-mb-or-rau-vt.1135434/",
  "title" : "PIC - Giao lưu MB or Rau VT",
  "unixTime" : 1514022758,
  "imgUrls" : [ "http://server8.upload69.net/image/FU33o" ],
  "intro" : "Có em MB U40 kiếm trên zalo , dâm vô đối , ăn mãi cung chán , muốn giao lưu với anh em Vt .Anh em nào có Rau or MB thì inbox số zalo ae trao đổi nhé .Có tấm hình cho anh em thị dâm\nhttp://server8.upload69.net/image/FU33o"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-miu-le-ms5555-chuot-bach-va-down-gia.1135432/",
  "title" : "Xã Đàn - GÁI GỌI MIU LÊ MS5555 CHUỘT BẠCH VÀ DOWN GIÁ.",
  "unixTime" : 1514020994,
  "imgUrls" : [ "https://s13.postimg.org/3laacr8w3/image.jpg", "https://s13.postimg.org/xd7cry3f7/image.jpg", "https://s13.postimg.org/qmqviinz7/image.jpg", "https://s13.postimg.org/7uf0exzar/image.jpg", "https://s13.postimg.org/dvcpc0tmr/image.jpg" ],
  "intro" : "Cũng lâu lắm ko làm rp nên có gì a fore tha em. Theo chân các lão làng đi ăn rau thương mại nên hàng họ bỏ bê, hiếm khi check. Lâu k vào SG nên thấy có em này nhìn có vẻ ổn nên quyết định vác chim lên đường.\n\ngai gọi : MIU LÊ ms 5555\nloại hàng: gái gọi hà nội\ngiá 1000k/shot\nnhà nghỉ: 120-2h\nthời gian: 40p\nkhu vực hoạt động: xã đàn\n\nđánh giá chi tiết:\n\nface: 7.5\nbody: trắng như trứng gà bóc, lâu lắm chưa gặp em nào trắng như thế. body chắc chắn chứ k nhão nhều như mấy em 4 nát.\nvú: tròn, đẹp 9 đ\neo: 8 đ luôn nhé eo ót\nmông: cong chuẩn 8d\nservit: nói chung là đủ cả, vét thì mình k thử nên k biết. nhường ae tất.\nHôn môi : có\nBJ Hj: có\nCia, wc : ko có\ntắm chung: trời lạnh nên k ham món này\nlink cũ:\nhttp://thiendia.com/diendan/threads...ove-dinh-cao-mon-qua-noel-gui-anh-em.1134692/\n\nSau khi xong xuôi nằm tâm sự, em nó có nói là trước đi làm trong nam được 1, 2 tháng nhưng má mỳ k tốt nên e nó theo bạn ra Bắc, sau khi nghe mình khuyên thì em nó ok down giá xuống 1 củ cho hợp với thị trường. Cá nhân mình thấy thoải mái, check vui vẻ, gái SG gốc nói chuyện khá dễ thương. ae nào có nhu cầu ném đá vào nhà a bánh nhé. Mình đi ăn rau đây."
}, {
  "url" : "http://thiendia.com/diendan/threads/an-nhien-9693-thien-than-jav-cua-tp-hoa-cai-do.1135419/",
  "title" : "Ngon - Quán Nam - PIC - An Nhiên 9693---Thiên thần JAV của TP Hoa Cải Đỏ",
  "unixTime" : 1514012826,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/22/0df94137ab44441a1d55d010ab47c4aeed26.jpg", "http://server8.upload69.net/images/2017/12/22/1d4c6c8086f369ad30e2eb54380cabc17fcf.jpg", "http://server8.upload69.net/images/2017/12/22/4bd8ae0e447dab23f26c6396abd281356846.jpg", "http://server8.upload69.net/images/2017/12/22/5fba9a6b70189f46c609762abf0673d30663.jpg", "http://server8.upload69.net/images/2017/12/22/6e9d3a50d0233f7d66322dd2a131af702c5d.jpg", "http://server8.upload69.net/images/2017/12/22/8b551a9af0e91fb746f857e66bfc07910c23.jpg", "http://server8.upload69.net/images/2017/12/22/1494cf5d252eca70933fa491f1d3d5a94ef4.jpg", "http://server8.upload69.net/images/2017/12/22/6581e0510a22e57cbc33c7c7e95008a4076e.jpg", "http://server8.upload69.net/images/2017/12/22/428072529821777f2e30d4e1d12728c786b3.jpg" ],
  "intro" : "Tự dưng đi đái vàng khè\n​Thì ra trời đã chuyển hè sang đông​\nVới cái thời tiết như này chắc chỉ có ở nhà đắp chăn ôm ghẹ chẳng phải làm gi là sướng nhất trên đời. Nhưng cái số XL nó khổ, vẫn phải lượn vòng quanh phố phường kiếm đồng nuôi rau cho qua ngày, mà bây giờ thời đại công nghệ cmnr, uber với grab đầy đường khả năng XL ko còn đất sống khả năng phải đăng ký xích lô công nghệ may ra mới lại được chứ truyền thống thì khả năng không có đất sống\n\nĐang lông dông trên đương tự dưng thấy con IP X Hồ cẩm đào rung ầm ĩ dưới dái, miệng lẩm nhẩm “ bố khỉ, 11h đêm còn khứa nào đi xíchlo giờ này không biết” mở máy lên nhìn thấy cái sổ phải gần năm nay ko gọi cho mình rồi, chắc chê xích lô cồng kềnh ko sang chảnh\n\nAn Nhiên: A XL ah, e mới về HP a rảnh ko ae mình hàn huyên tâm hự\n\nXL: vậy ah, a ế dài dái từ sáng chưa đc cuốc nào đây, nổ địa chỉ đi cưng….\n\nAn Nhiên: A đi thẳng, rẽ trái xong đi thẳng lại rẽ phải đến chỗ 2 cây vải là thấy e đang ngồi đi giải ở đó chờ a\n\nXL: WTF troll mình ah\n\nAn Nhiên: e đùa thôi, a cứ đến XYZ nhé, e đang lấy phòng ở đây rồi\n\nCó thông tin phát tự nhiên cảm thấy mùa đông không lạnh ngay, cài số xích lô chạy với tốc độ gần 80/km, qua LHP lại bị mấy thằng hugo nó lôi vào đòi thổi cồn, mà nay mình có uống tí nào đâu. Bắt mình thổi xong lại còn xin lỗi rối rít chẳng nhẽ lại vạch cu ra bắt thôi lại nhưng nghĩ lại thôi tí để dành cho em An.\n\nGặp e vẫn như xưa nhưng dạo này về quê mới lên có vẻ đẫy đà hơn xíu nhưng mình thích, e có kể với mình vừa rồi gia đình có việc e về quê định giải nghệ nhưng do nhớ đàn chim Đất Cảng và cũng sắp Tết rồi e cũng muốn có 1 khoản về ăn tết với gia đình.\n\nVẫn cảm giác như ngày xưa, ngây ngất với màn làm tình của e, Cảm giác như mình là 1 nhân vật chính trong bộ phim JAV và mình là Shigeo Tokuda vậy…haha. Đến khoản phịch phọt đang hăng e lại thỏ thẻ “ Anh ơi, e thích đâm lỗ nhị”  Cảm giác đâm lỗ nhị thật bót và ấm, cho vào chưa đc 5p ko chịu nổi XL buộc phải rút ra và lại Cum in alo thần thánh vào e, e mút đến giọt cuối cùng, cảm giác lâu lắm mới có 1 lần làm tình gọi là đúng nghĩa từ A đến Z.\n\nThôi dông dài quá rồi, sau đây là chút ít gọi là đánh giá:\n\nNghệ danh: An Nhiên - Mã số: 9693\nSinh năm : 1995\nSĐT: 016xxxxx9693 - Pass: Bạn anh Kent\nGiá: 300k /Shot---Qua đêm 1 củ 2\nGiá nhà nghỉ, khách sạn: 100k-120k/2h đầu.\nKhu vực thường xuyên hoạt động: Quán Nam---Nguyễn Văn Linh---Chợ Hàng Mới\nDáng người:Không gầy cũng chẳng béo, nói chung vừa đẹp, chân dài đến nách, lông nách không có ( Các cụ nhìn ảnh đánh giá)\nMặt: xinh dễ nhìn 6.5\nNgực: 7 vừa đủ đẹp( đầu ti e dạo này hơi to xíu chắc bị mút nhìu nhưng bóp căng đã tay)\nEo: 6.5\nMông: Tròn trịa đầy đặn, Doggy phê\nBướm: Lông lá cắt tỉa sạch sẽ, có chút cavat\nDịch vụ: Cảm giác như đang đóng 1 bộ phim JAV của Nhật\n- BJ, HJ, WC và đặc biệt là màn Cum in alo thần thánh\n- Hôn môi, vét máng: Tùy khách.\nKỹ thuật, secvit: Chăm chỉ nhiệt tình BJ đến khi các cụ thích đi bao, mấy cụ yếu thì bảo e ấy từ từ không chớ ra thì phí tiền ...thích some với các cụ thích cảm giác thác loạn\nThời gian làm việc: 1shot tầm 40p trở lên, từ 11h đến 21h sau đó nhận qua đêm\nEm ấy có kể với mình sau 1 thời gian về quê đã bỏ được thuốc lá và chơi đồ và khi mìh gặp cũng thấy vậy, không thấy mùi thuốc nữa, AE đi sau kiểm chứng xem đúng không nhé\nTheo đánh giá của mình với phân khúc 300k thì An Nhiên là sự lựa chọn số 1 tại ACHP bây giờ. Các đồng dâm cứ kê chim đặt gạch tại RP có time mình sẽ share số dần dần tránh tình trạng e ấy cháy máy….Ăn chơi lịch sự chờ tới lượt chống chị định với các thành phần bạo dâm, dùng chất kích thích, chịch trả góp và chạy làng.\nNhớ nhé Inbox = No Share​\nLâu lắm mới có 1 bài đóng góp cho ACHP, nếu có j ko phải xin Mod bỏ qua, cám ơn Mod đã đồng ý cho XL thực hiện RP này.\n\nCó ít ảnh chụp bằng điện thoại nên chưa đẹp lắm, đợi hôm nào mang máy đi chụp lại phục vụ ae sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-d-u95-my-dinh-rau-am-note-share-tet.1135414/",
  "title" : "PIC - [C45] D U95 Mỹ Đình: Rau Âm Note Share Tẹt",
  "unixTime" : 1514008951,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/12/23/1bdd0770f998c80a9.jpg", "http://sv1.upsieutoc.com/2017/12/23/28ff414b071dfc61b.jpg", "http://sv1.upsieutoc.com/2017/12/23/33f8634d39283907a.jpg", "http://sv1.upsieutoc.com/2017/12/23/4.jpg", "http://sv1.upsieutoc.com/2017/12/23/5.jpg", "http://sv1.upsieutoc.com/2017/12/23/6.jpg" ],
  "intro" : "Chào tất cả bà con cô bác, nội ngoại họ hàng gần xa, anh em nối khố, cho phép em xin tổng chào =))) Lâu lắm rồi mới lại có rp cho anh em đọc. Không phải là không chén, nhưng cũng chẳng muốn viết lắm, nói chung là lười  Dạo này các anh em C45 không còn rp đều nữa, mặc dù đi solo thì hàng ngày vẫn có người đi, cái nhà nghỉ quen, gần như ngôi nhà thứ 2 của anh em trong nhóm ngày nào cũng đón khách từ C45 =)) Some thì cứ cuối tuần, thứ 7 chủ nhật là anh em lại ngồi trà đá chờ hiệu lệnh từ tư lệnh @Ung_Thư_Pướm2 là lên, tuần nào cũng 2 kèo some. Anh em vẫn sinh hoạt, nhậu nhẹt đều, nhưng bảo ngồi gõ phím sống ảo thế này thì chắc chỉ Trai Nghèo là chăm nhất =))) Nhưng độ ảo của em chắc chỉ là đệ tử so vs pro ken gì gì đấy, ông chẳng phải thành viên C45 ông cũng ghi tiêu đề [C45] như thật =))) Đến cái tên nhóm ông cũng fake =)) Nào là K69, B52 xong giờ có cả C47, dự là k lâu nữa sẽ có C46, C45,5 hay C45,25 cũng nên =)))) Các bác muốn hội nhóm gì thì hội nhóm, nhưng cái trò ăn theo thì nghe nó khê lắm, ai đời không có trong nhóm, ừ thì chén đc con rau anh em ném cho thì ghi trả bài cũng đc, lại gài quả [C45] như thật =)) Suốt ngày pm mình bảo anh ghi share cho chú chú nhận hàng hộ anh nhé =)) Anh sống ảo vcl ra\n\nThôi nói thế thôi không các pro bên C47 lại vào đáp gạch =)) Trở lại vs em rau này, cũng ngồi trà đá ở bến xe Mỹ Đình quét đc, lại 1 cô nuôi dạy hổ nữa. Phải nói là mấy em này, vừa dâm vừa dễ, nói chuyện có vài tiếng đã set được cái hẹn rồi. Thực tế thì chén cách đây phải hơn tháng, cơ mà lý do tại sao không rp thì hẳn nhiều anh em đã biết  Chén xong mà rp ngay tỉ lệ bị đâm sml lên đến 99% =))) Vì chén xong là sẽ share, share rồi thì cả chục người sẽ có, trong đó thì ông ăn đc ông không, ông nào không ăn được phát quay sang đâm cho cái vào đít thế là xong =))) Cứ để ảnh đó, để anh em trong nhóm chén đã, xong hết rồi thì rp, lúc đấy khó bị đâm hơn, mà có đâm cũng kệ, cùng lắm là cháy thì khổ các anh em được share thôi, vì anh em trong nhóm chén hết r =))) Thực ra nó rất dễ, chẳng cần phải hứa hẹn quá nhiều làm gì, nó thích là nó đi thôi, ông nc cứ bảo em ơi đi nn vs anh thì nó chưa chửi cho là may. Rau nó vẫn là người, mà nó là con gái, bọn nó đứa nào chẳng thích đc tán tỉnh, chứ nói thật chưa biết ai chén ai, nó cũng dâm, nó đi vs các bác là nó biết thừa các bác muốn gì, nó đồng ý đi là đã nắm chắc phần chén rồi, lên giường nó còn hiếp ngược mình ấy chứ.\n\nEm này cũng thế, mình nc có 1 tiếng, rủ đi ăn tối, trời lạnh thật, rủ nó đi chơi, bảo muốn ôm em cho ấm. Nó đồng ý gặp, thế là xong. Lịch sự cho đi ăn bánh cuốn nóng cho ấm bụng, lâu rồi mình cũng chưa ăn. Ăn xong là nhà nghỉ thẳng tiến thôi, nó cũng giả vờ giả vịt bảo anh vào đây làm gì. Mình rẽ vào cái ngõ toàn nn, nó đã giãy nảy lên rồi, bảo anh mà vào em đi về đấy. Lúc này mà nao núng alf hỏng hết bánh kẹo, mình cứ phi vào, bảo vào ôm nhau cho ấm thôi, nãy em đồng ý rồi còn gì. Con giời không nói thêm câu nào, ra lấy phòng nó lẽo đẽo đi sau luôn. Lên phòng thì tắm táp cho ấm người đã, rồi ra làm nhanh 1 shot rồi về. Phải nói là quá dâm, nước như thủy điện sông Đà, mà kêu thì tầng 3 tầng 1 nghe rõ, tổ sư bố con bà cô, làm xuống trả phòng ngại vl  Chấm điểm:\n\n- V1: 1\n- V2: 2\n- V3: 3\n- V4: 4\n- Face: 5\n- Sv: full\n\nẢnh của các bác đây:\n\nẢnh này xin nói luôn vs các bác là em chụp trộm hoàn toàn, vì chẳng có đứa nào thích vào nhà nghỉ cho anh em mình chụp cả.Tất nhiên vẫn có những khi em gạ được chúng nó hợp tác để có bộ ảnh đẹp, nhưng không phải em nào cũng gạ được. Nhưng em cam đoan em nào cũng chụp ảnh được. Mấy ông cứ đi về chém gió nào là em này khôn lắm k chụp được, với không thích chụp, nhưng vẫn nói chén được toàn là nói phét. Đơn giản nhất là khi mới lên phòng các bác vẫn chưa làm gì, chỉ cần lôi máy ra vờ bấm bấm rồi nháy lấy 1 cái xong để đt trên bàn. Em chỉ cần có cái ảnh nó ở trong nhà nghỉ vs các bác là đủ r. Còn muốn chụp trộm lúc nó nude đơn giản lắm, rình lúc nó mặc quần áo, hay lúc nó vào tắm, hoặc đi tắm ra, chắc chắn chụp đc, còn khi đang chén có con nó phê quá nhắm tịt mặt k để ý em vẫn chụp đc, hoặc xin chụp đàng hoàng, chứ còn nói mồm em nói tối qua em chén Hương Tràm cũng đc =))) Post 3 cái đoạn chat che che đậy đậy nói thật chả có ý nghĩa gì, em lấy cái máy khác thay avatar ngọc trinh xong chat, set ngọc trinh tận nn cho các bác xem =))) Giao lưu là phải xanh chín, em biết có mấy ông là hay đâm chọc lắm, hôm trc còn đâm em 1 phát, may là em chưa cho xem ảnh chén con ý, cứ để túm đc thì liệu =)))\n\nThôi chào các bác, em đi đón anh Pướm đi some đây =)) Rau này âm note nên sẽ share tẹt ga, cứ chơi văn minh lịch sự là sẽ có rau chén, đừng chọc ngoáy nhau làm gì, các bác ạ. Thân ái chào quyết thắng!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cao-lanh-sang-cuoi-tuan-bi-e-rau-ga-chich.1135401/",
  "title" : "PIC - [Cao Lãnh] sáng cuối tuần bị e rau gạ chịch",
  "unixTime" : 1513998695,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-09-53-52-1815c860ab95e36ceea.th.jpg", "http://server8.upload69.net/images/2017/12/23/C360_2017-12-23-09-53-52-1815c860ab95e36ceea.jpg", "http://server8.upload69.net/images/2017/12/23/20170402_18551900063b690a3af788.jpg", "http://server8.upload69.net/images/2017/12/23/20170402_18560322b6872fd6c5d1e8.jpg" ],
  "intro" : "[/url][/IMG] Sáng thứ 7 nhâm nhi ly cà phê thì e rau nhắn tin rủ đi chơi.\nSẵn cho em lên sóng luôn\nMấy ông cho lời khuyên với bây giờ hoang mang quá kkkk\n)))))) [/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-cho-anh-em.1135399/",
  "title" : "PIC - HÀNG MỚI CHO ANH EM :)",
  "unixTime" : 1513997731,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/12/23/IMG_3833.png", "https://uphinhnhanh.com/images/2017/12/23/IMG_3834.png", "https://uphinhnhanh.com/images/2017/12/23/IMG_3832.png", "https://uphinhnhanh.com/images/2017/12/23/IMG_3831.png" ],
  "intro" : "Có bro nào có mb thì xe pháo cho mình với nhé . Mình có mỗi rau thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-vo-dam-cua-ngay-hom-qua-lan-3.1135395/",
  "title" : "con vợ dâm của ngày hôm qua lần 3",
  "unixTime" : 1513994151,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/22/IMG_000426eb00687786547e.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_000507444cb647fa551b.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_0010f3042f6f408878a3.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_012735ca3565ca5f6adc.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_017668843739ddd28c05.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_0226011aad79c40e94bd.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_2661cf033290d8194614.jpg" ],
  "intro" : "con vk tôi ngày càng dam vô địch mong ae trả lời bài viết nhiều dô cho vk thích nha ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/vu-dep-bim-mup.1135394/",
  "title" : "VÚ ĐẸP BÍM MÚP",
  "unixTime" : 1513993191,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/22/18f9fbb5a39396b5a6144e.jpg", "http://server8.upload69.net/images/2017/12/22/2e4a9f3858bbe6e9f2384e.jpg", "http://server8.upload69.net/images/2017/12/22/3917c7d01722c69c4fdb6b.jpg", "http://server8.upload69.net/images/2017/12/22/46122bbce570fc2904ad6f.jpg", "http://server8.upload69.net/images/2017/12/22/5179521d4fcaf24fb0ea29.jpg", "http://server8.upload69.net/images/2017/12/22/68f29965a11bb3e196b253.jpg", "http://server8.upload69.net/images/2017/12/22/709a13c65e718e0bbe2ae0.jpg", "http://server8.upload69.net/images/2017/12/22/84b6207adcec5a2008806b.jpg", "http://server8.upload69.net/images/2017/12/22/99be2cb6b002e4a2c6f123.jpg", "http://server8.upload69.net/images/2017/12/22/107db024fc66ce0440cb9cd.jpg", "http://server8.upload69.net/images/2017/12/22/11c12e7c4db4288cd5fcaef.jpg", "http://server8.upload69.net/images/2017/12/22/12782985b140cce46c8a04a.jpg", "http://server8.upload69.net/images/2017/12/22/23b97ab9025065c9f06556.jpg", "http://server8.upload69.net/images/2017/12/22/471031bc51ed444ea0b6bf.jpg", "http://server8.upload69.net/images/2017/12/22/5c08853f29f342b8733e07.jpg", "http://server8.upload69.net/images/2017/12/22/3eaed86b60e61eafd1a779.jpg", "http://server8.upload69.net/images/2017/12/22/68f7784e5275326f3a180b.jpg", "http://server8.upload69.net/images/2017/12/22/7164eafc2a249257da7fd0.jpg", "http://server8.upload69.net/images/2017/12/22/82d6cc5db626cf4d7d51c0.jpg", "http://server8.upload69.net/images/2017/12/22/96ddbfddabadeccd25ba94.jpg", "http://server8.upload69.net/images/2017/12/22/109aa101ed044fe505b0670.jpg", "http://server8.upload69.net/images/2017/12/22/117bfef4c19934a046295ef.jpg", "http://server8.upload69.net/images/2017/12/22/12c572d1f1b47a7a9569337.jpg", "http://server8.upload69.net/images/2017/12/22/13e66f6ffef0f88bfb53c95.jpg", "http://server8.upload69.net/images/2017/12/22/147ba8e3ed7aa6c8672862c.jpg" ],
  "intro" : ""
} ]