[ {
  "url" : "http://thiendia.com/diendan/threads/hcm-can-tuyen-matxa-yoni-cho-vk.1135718/",
  "title" : "PIC - HCM - cần tuyển matxa yoni cho Vk",
  "unixTime" : 1514179203,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/1a77cb292d35f8683.jpg", "http://server8.upload69.net/images/2017/12/25/25ed4711c7d217e40.jpg", "http://server8.upload69.net/images/2017/12/25/309522a4c85254c38.jpg", "http://server8.upload69.net/images/2017/12/25/4d9d4ca5adcab95f5.jpg", "http://server8.upload69.net/images/2017/12/25/5ac33e55bf7ed9e1c.jpg", "http://server8.upload69.net/images/2017/12/25/648cc6f3a14c747bf.jpg" ],
  "intro" : "Cần tuyển matxa yoni cho Vk, ưu tiên bác nào có kinh nghiệm matxa + matxa yoni.\nYêu cầu không hút thuốc, không xăm trổ, sạch sẽ nhẹ nhàng và khỏe nha.\nSome thì tùy duyên và tùy trình của các bác.\nCó gì inbox mình + giới thiệu bản thân cho Vk chọn.\nCám ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-lan-dau-tuyen-massage-yoni-some-cho-ba-xa.1135710/",
  "title" : "[SG] Lần đầu tuyển Massage Yoni, Some cho bà xã",
  "unixTime" : 1514175408,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/20171225_103654cbff5f560dd24eaa.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_1037470dc48bdc645b3075.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_103824295f94eba17c4e0c.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_1039244c01e4efd2414225.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_103949decd135e27911a53.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_103852ec108db3f5090acc.jpg" ],
  "intro" : "Sau bao ngày thuyết phục bà xã mình đã đồng ý tìm đối tác massage yoni và có thể some bà xã mình.\nNên hnay mình viết bài này để tuyển người phục vụ bà xã. Vì đây là lần đầu nên cần chuẩn bị kỹ lưỡng chút.\nTiêu chí chỉ cần vóc dáng cân đối, sạch sẽ, lịch sự, chiều chuộng phụ nữ, tôn trọng riêng tư, không săm trổ và cam kết thực hiện đúng yêu cầu là được. Ưu tiên trí thức, công chức, làm văn phòng\nCụ thể các bước:\n- Ứng viên đăng ký inbox số Zalo để kết bạn và giới thiệu bản thân (đừng sơ sài quá)\n- Gửi qua Zalo ảnh toàn thân, quần áo bình thường sao cho thể hiện rõ mặt, toát lên phong cách và ảnh hàng họ của mình.\n- Vợ mình sẽ xem ảnh và lựa chọn và mình và bà xã sẽ nói chuyện kỹ hơn qua zalo.\n- Sau đó mình sẽ hẹn gặp cafe nói chuyện. Nếu mình duyệt thì sẽ tiến hành.\nBà xã mình rất xinh và dâm, 2 vợ chồng muốn trải nghiệm cảm xúc mới mẻ. Đầu tiên là massage, nếu vợ mình ok thì có thể some luôn.\nSau đây là hình ảnh vợ mình:\n\nPs: rất hồi hộp không biết ai sẽ là người được bà xã mình ưu ái đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/chau-doc-lai-chao-don-e-bang-hang-khung-ko-luon.1135691/",
  "title" : "PIC - Châu đốc lại chào đón e bằng hàng khủng ko luôn",
  "unixTime" : 1514164757,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/IMG_157133ce1da029571778.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_1572dbc15ad375e18f6a.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_157370543657a747dba3.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_1574576749009969d7f5.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_15750bd0767648dd623c.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_15768ec71b5733d82de3.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_1577fb235705160d6c3f.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_1578914f7f9aca61aaf5.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_1579557c72eba3c1e4bf.jpg" ],
  "intro" : "đang đi chơi noen với e châu thì chị linh dt hỏi ở đâu lại rước đi châu đốc tiếp tục , nghe cái hết hồn và e hỏi mb kia kiếm e hả thì chi linh nói ko phải mb khác nhưng củng là bạn bè với nhau e tiếp dùm chị cho tốt nha , thế là kêu e châu rủ thằng e bede của nó di bar chơi đi a đi công tác châu đốc hihihi\nHixhix tại sao ở châu đốc toàn hàng khủng ko vậy có khi nào gần núi nên hít khí đá nên phát triển ko hihihi\nCó ít hình chị mb hàng khủng cho ae xem Em bị mất thở khi mb cửoi ngựa hihihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-dem-no-en-cua-bon-em.1135688/",
  "title" : "PIC - (HCM) đêm nô-en của bọn em.",
  "unixTime" : 1514151601,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/PICT0015-086781ed200309d1974.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0015-142cb8849f5022b536f.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0015-147ea1f72e456f073d8.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0015-169a56929d3867b3dd4.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0016-086a3f95f1f8d6692f9.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0016-10263ad8dc9c11292a7.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0016-159e668186868f60700.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0017-0340180cab784fd2771.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0017-0520616bf0b12b698c7.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0017-101a33dd52133089698.jpg", "http://server8.upload69.net/images/2017/12/24/PICT0017-114336c0c2c18d8cff6.jpg" ],
  "intro" : "chào cả nhà,hôm nay e lại trốn ghẹ để cho e nó lên sóng tiếp.\n\nsau lần trc bị e nó giận mấy ngày, e buộc phải cưa sừng làm nghé dùng tất cả các phương pháp dụ dỗ trẻ con như mua đồ ăn, mua trà sữa, mua quần áo để e nó bớt giận.\nbởi vì ghẹ e nó to xác chứ ngay thơ vcl các huynh ạ,cái lol gì cũng hỏi e, chuyện j cũng gọi điện hỏi, nhiều lúc bực vcl nhưng vẫn thương e nó lắm.\n\nkhi ở ngoài đường thì ngại ngùng, bước vào ks cái là khác hẳn nhé, thần dâm cô nương xuất hiện, mỗi khi đi ks là phải 2 shot mới chịu về.\n\ncố gắng viết nảy giờ cho nó dài để khỏi bị ban thôi, vào chuyện chính là hôm nay nô-en cũng muốn dắt e nó đi đây đó mà đường thì đông, nhà thì chật nên chán vcl, hỏi e nó thích ăn j muốn đi đâu thì e nó kêu đi ăn mỳ cay, xog xuôi hỏi ý tiếp thì e nó kêu ko biết, ngồi nghỉ 1 chập thì kêu đi đâu cũng được,\ne kêu đi tới nhà thờ thì rên đông, đi ngồi trà sữa thì cũng kêu chán, kêu đi ăn tiếp thì lại nói no rồi. tới đó thì hiểu rồi nha, kêu đi ks nha thì ẻm kêu \" chồng thích đi đâu thì đi nhưng giờ vợ mõi lắm, muốn ai đó massage cho\" thế là chạy một mạch về nhà lấy đồ rồi chở e nó đóng thẳng vô ks ở quận 2 gần nhà.\ntới nơi thì khỏi nói nhé.vừa vào phòng là hun hít là cháo lưỡi, vừa hun tay vừa cưỡi đồ,chịch hiệp một cho e nó mõi ròi massage luôn thể, hehe.\nsang hiệp 2 thì có tý ảnh cho mọi người.\n\ne nó vừa nằm vừa coi phim sex luôn chứ.\nsau màn đề ba nhẹ nhàng thì bắt đầu đưa tay vào để nàng tập trung,\n\nđược mọt lúc không chịu nổi nữa liền ôm cổ mình kéo xuống vừa hun vừa thở dóc,e thừa thế đưa cu vào luôn.nấc nhanh e nó ôm chặc ko rời.\n\nchịch được một lúc thì mấy quay hết pin nên chỉ có nhiêu ảnh thôi. ac thông cm nó cảm cho thằng dâm tặc này nhé. ^,^."
}, {
  "url" : "http://thiendia.com/diendan/threads/merry-christmas-co-tuan-loc-dang-yeu.1135687/",
  "title" : "PIC - Merry christmas - cô tuần lộc đáng yêu",
  "unixTime" : 1514149527,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/exif_temp_imagead8bf6b59b4f94c6.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image15ea3735febec5df.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image963c3c143fbba9df.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image1568aafa9d6e4035.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_imagecc8ca54f871d3588.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image86f343c3e922f24d.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image15a08c1fee7883da.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image9f5979f8bc73f52b.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_imagee18c76022c572d55.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image7d6fb89b2c3b0197.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image2ff24a8e98e7dfe7.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image048df89740b5739a.jpg", "http://server8.upload69.net/images/2017/12/24/exif_temp_image4e726d531c202b3b.jpg" ],
  "intro" : "Giáng sinh đến rùi, Oanh chúc các anh chị tham gia diễn đàn có một mùa noel an lành, ấm áp bên gia đình, người thân, và ai ai trên môi luôn nở nụ cười tươi nè. Ăn theo trào lưu: merry ...chịch mệt and happy new year ^^.\n@nguyenle09 cảm ơn anh đã tặng Oanh những bộ đồ lót gợi cảm, tuyệt đẹp. Anh là người tặng quà noel sớm nhất đó (sớm hơn cả anh thợ săn nhà em) hiiii. Thui vô chủ đề chính nào.\n\nTruyện kể trong một khu rừng nọ có một cô tuần lộc đáng yêu (cô không giống tuần lộc của ông già noel vì cô hổng có biết bay), ngày ngày cô vui đùa bên hang thỏ.\n\nBỗng một ngày nọ, trong khu rừng nhỏ bé đó, cô bị anh thợ săn bắt gặp. Anh thợ săn cầm trên tay một vật hình chữ nhật của loài người và bắt đầu uy hiếp cô phải làm theo lời anh ta nói nếu không, anh ta sẽ dùng nó để hại cô. Sợ quá, cô tuần lộc đáng thương phải làm theo...\nBan đầu, anh thợ săn bắt cô phải nép vào gốc cây, giơ hai tay lên vì sợ cô bay mất. Khi vừa giơ tay, cô nghe tiếng \"tách tách\" thì hoảng hồn, cứ tưởng mình bị anh thợ săn hãm hại.\n\nNhìn lại thấy mình vẫn còn sống, cô vui mừng lắm, trong khi anh thợ săn lại nhếch mép cười tà. Kế đến, anh thợ săn bắt đầu bộc lộ tính biến thái của mình ra, anh bắt cô phải làm những tư thế khiêu gợi của loài người.\n\nDường như bao nhiêu đó chưa đủ thoả mãn, anh thợ săn biến thái bắt cô phải cởi bỏ từng chút một. Mỗi lần như vậy, cô lại nghe tiếng \"tách tách\" phát ra từ chiếc hộp hình chữ nhật trên tay anh.\n\nDần dần, tiếng \"tách tách\" quen thuộc đó không còn làm cô cảm thấy sợ hãi nữa. Nhưng anh thợ săn lại càng lúc càng biến thái, anh ép cô phải lột bỏ từ từ những thứ trên người cô để thoả mãn thú vui của anh ta.\n\nCô tuần lộc cứ thế phải bỏ từng chút một cho đến khi không còn gì nữa. Lúc này khi quay lại nhìn, cô thấy anh thợ săn biến thái chảy nước dãi ở khoé miệng. Đôi mắt anh ta, hành động anh ta như những con hổ đói mà cô thường phải trốn chạy mỗi khi nhìn thấy.\n\nLúc này đây, trong đầu cô chỉ nghĩ mình chết chắc rồi. Anh thợ săn vứt cái hộp chữ nhật ở đó và từ từ đi đến bên cô. Mỗi bước đi của anh ta là mỗi một món đồ bị lột xuống. Từng bước từng bước, tim cô đập thình thịch. Cô ngoảnh đầu nhìn lại thì anh thợ săn đã ở sau lưng cô, anh ta nhếch mép cười, tay anh ta đang cầm \"cây gậy\" như chuẩn bị tấn công cô. Chưa kịp nhắm mắt chịu chết thì cô nghe một tiếng \"ót\", hạ thể cô bị xé toạt ra một cách nhanh chóng, khoái cảm đan xen giữa cơn sợ hãi và sung sướng. Không dừng lại ở đó, liên tiếp những đợt sướng ào đến một cách bất ngờ, cô chỉ kịp há hốc mồm và thở hồng hộc khi \"cây gậy\" ấy cứ ra vào liện tục.\nTầm 5 phút sau, anh thợ săn lật cô nằm nghiêng qua một bên, anh đến sau lưng cô và đưa \"cây gậy\" thần kỳ ấy vào tiếp. Lại một đợi khoái cảm sung sướng mới ập đến, cô như quên mất đi nỗi sợ hãi ban đầu và thay vào đó là cảm xúc đê mê bất tận.\nCứ thế, anh thay đổi nhiều kiểu khác nhau, vừa làm anh vừa dạy cô biết những tư thế đó tên gì, nhiệm vụ của cô cần phải làm gì...\n\nKết thúc buổi \"mây mưa\" đó, cô đã hiểu nhiều điều hơn, cô đã biết mình được anh đưa lên đỉnh sung sướng thế nào. Và anh đưa cho cô vật hình chữ nhật như một lời hứa hẹn ...lần sau anh sẽ đến."
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-pe-teen-thi-thi-moi-nhap-hoi-tuan-checker.1135686/",
  "title" : "PIC - ẢNH PE TEEN THI THI MỚI NHẬP HỘI TUẤN CHECKER",
  "unixTime" : 1514149424,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/P_20171224_165634_1_p584f50085b6353d9.th.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_6f289fa7e6cbe9804.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_52e4ccb7ef41182d5.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_4282ee491f5af0e27.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_3333c43a4fae53cec.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_2b2c82e54bffbb510.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_20171224_129c8a6efa5490329.jpg", "http://server8.upload69.net/images/2017/12/24/P_20171224_165733_1_pc25a0d4974166451.jpg", "http://server8.upload69.net/images/2017/12/24/P_20171224_165442_1_p8d40b0672e8768e2.jpg" ],
  "intro" : "BÀi vừa rồi ko ảnh bài này đăng ảnh ae nhận xét nhé, e nó vừa đôi 8. Huấn luyện ok cho lên sóng, ngoan, để bảo, BJ, HJ, WC, đá bi, leo cột, đặc biệt cho bắn tjnh vào mặt.miệng và ngậm nút lại, giá đi với e nó 1200k/h"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-y-_-ms-9813-chon-hoang-lac-cung-em.1135684/",
  "title" : "Ngon - Tân Bình - PIC - 250K - NHƯ Ý _ MS 9813 ... Chốn hoang lạc cùng em",
  "unixTime" : 1514148806,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/IMG_9393_1f4733c0a4d877922.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_939442908a30ded76a9a.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_9396771983e172390761.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_9401b3df7bb6fb826732.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_9402c09c46271496443f.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_940317dadbe46cea6c61.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_940535ac8111ca8b9893.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_9407e29380bca0ae5d0b.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_94090a0a5b2a0bacb4fa.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_941116b35f1a2c7eba67.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_94149f489ed9406fb106.jpg", "http://server8.upload69.net/images/2017/12/24/IMG_9415664be9171fcd5aca.jpg" ],
  "intro" : "Thu này vẫn giống Thu xưa\nVợ đàn con đống mà chưa có bồ\nĐông này vẫn giống Đông xưa\nVẫn đi xe đạp vẫn thừa ghế sau\nRa đường chúng nó ôm nhau\nThôi thì tự nhủ.........chịch mau rồi về........report =)))))​\nNói về em Như Ý - 9813 này thì chắc cũng có khá nhiều report rồi, mình cũng chả cần phải giới thiệu thêm nữa làm gì  ... Mỗi lần thằng nhỏ lên cơn hứng tình thì thằng anh lại đành phải vác dái lên TTSH lần mò lướt lướt, nhưng vẫn không quên tiêu chí \" chụp xong rồi chịch, không cho chụp thì next....kiếm em khác \" ... định bụng, mới sáng trời lành lạnh, mấy thắng chiến hữu đã quăng cái tin rủ ra quán tráng miệng bằng bia..... Nghĩ, Noel người ta có bồ đi chơi, chả nhẽ mình lại đành nằm nhà chờ đến tối chở con Gấu Mẹ đi chơi cùng lũ nhóc, thôi....dẹp qua 1 bên tối tính, vác dái đi làm vài ve cái đã....xong rồi kiếm em nào tranh thủ xả lũ 1 ít luôn, tối về còn viết cái bài report cho vui cùng các bác hehehe....\n\nNhậu xong cũng tới trưa, mà rờ túi.......bỏ mịe, nay mới 24 ... còn những 1 tuần mới có lương, thôi thì có nhiêu chơi nhiêu vậy  .... lướt lướt TTSH thấy em Như Ý trông cũng khá ngon, thêm cái hình xăm nữa....có vẻ cá tính, chịu chơi đây......nhưng không biết có dâm không =)))) .... đọc bài report xong, kiếm cái số điện thoại gọi em nó ngay và luôn..... Khổ cái, bài report thì bảo ở Q10...mà em nó chuyển về Tân Bình cmnr, may sao đang đứng ngay gần Ngã Tư Bảy Hiền, gần chỗ em nó luôn, thế là gọi điện thoại set kèo chụp rồi chịch thôi.....em nó đồng ý là leo lên con chiến mã phi nước đại tới ks liền =)))\n\nVào tới phòng nhắn tin em nó, chừng hơn 5 phút sau em nó gõ cữa  quá ok, không phải chờ đợi lâu như những em khác mình từng check =))) ..... vừa vào phòng, làm em bất ngờ ngay với 1 tấm hình full body ( có mặc đồ nha mấy bác ) =)))) ..... mang giày boots, váy zip giả da, áo sơ mi...nhìn sơ là thấy toát lên vẻ cá tính, dâm nữ ẩn sau lớp vải kia rồi =))))\n\nCũng không gấp mấy, cả 2 cùng cởi đồ cho nhau, nhưng không quên mân mê 2 trái đào cùng cặp bưởi chắc nịch của em nó  .. chui vào tắm rửa vệ sinh cái đã, rồi tính gì tính.....\n\nLeo lên giường nằm tâm sự với em nó chút, được biết là em nó chuyển về quận Tân Bình làm rồi, không còn làm bên Q10 nữa.....nên bác nào ở Tân Bình, trước ngại qua Q10 xa thì giờ đã có thể hẹn em nó cho tiện đường rồi đấy =))))) chứ em......là em lỡ đường thôi, chớ cũng không tiện mấy =))))\n\nLân la tâm sự vài câu xã giao, rồi....chuyện gì cũng tới.....mà, chụp vài tấm cái đã, để không lát không còn sức chụp hình để làm report nữa =)))) ....chứ ngồi tâm sự, mà em nó cứ mân mê thằng em mình hoài, chịu đếch nổi... @[emailprotected]\n\nEm này thì mặt mũi theo mình thì cũng gọi là xinh, body thì do có chịu khó siêng năng tập gym nên khá săn chắc, chắc nhất là cặp mông =))) doggy kêu phạch phạch quá đã luôn  , vú bóp cũng vừa tay, eo thon, mông cao, bím thơm, da dẻ trắng mịn... được cái nước nôi như suối, nên bác nào thích húp thì húp....chứ em húp hoài chả hết, dâm gì mà dâm quá trời, mới rờ có mấy cái mà đã lên láng cả rồi =)))\n\nChụp được vài tư thế xong xuôi, có vẻ như chịu không nổi nữa, cả 2 đứa vồ lấy nhau như sói thèm thịt sau bao ngày nhịn đói vậy =)))....Sau 1 hồi thám hiểm từ trên xuống em nó thì mình cũng thấm mệt, phần vì mới quất vài ve xong, phần vào phòng lo chụp hình làm report cho mấy bác xem nên cũng mệt....nằm dài ra và tận hưởng service của em nó thôi, phải nói em làm khéo và nhiệt tình, lưỡi em đi tới đâu trên cơ thể mình là nơi đó gần như tê dại, mình cứ gần tới em lại lấy lưỡi ngoáy sâu vào lỗ đái khiến mình tê tái rúm dái lại và không hãm được. Chịu hết nổi, lật em nó lại.....đeo bao vô trèo lên cưỡi ngựa thôi, xong rồi lại vật em nó ra để chiếm lấy thế thượng phong luôn....kẻo chết mà chưa kịp tận hưởng hết thì bỏ mẹ =))))...Sướng nhất như mình đã nói nãy giờ......vẫn cứ là doggy thôi, ôi thôi mông to, nẩy êm, doggy vào cứ êm ru sướng, dâm thùy càng lúc càng nhiều hơn. Làm mình không chịu nổi và out thẳng vào bím em nó rồi nằm vật ra mà thở hổn hển...\n\nXong xuôi lại tiếp tục màn ôm ấp như người tình, tâm sự tiếp câu chuyện còn dang dở khi nãy....và chừng đỡ mệt tí, ta lại dắt dìu nhau đi tắm và chia tay em sau những phút giây hoan lạc....Và cũng không quên nói lời tạm biệt, và hẹn gặp lại em.......Chào em, người con gái có hình xăm cá tính\n\nVài tấm ảnh mình tự chụp em nó gọi là ảnh report cho các bác cùng chiêm ngưỡng nhé\n\nThông tin em nó thì đã có trong TTSH rồi, bác nào muốn check tìm thông tin Như Ý - MS 9813 nhé..... Bài em viết hơi dài, do câu cú lủng củng.....chứ tình tiết thì cũng chả có bao nhiêu, nhưng viết thì hơi nhiều thôi.....\n\nCảm ơn các bác đã chịu khó xem bài report của em ạ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-e-l-q5-ai-se-la-nguoi-may-man.1135680/",
  "title" : "PIC - Share e L Q5 ... ai sẽ là người may mắn",
  "unixTime" : 1514146486,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/27/1efc0797815d06081.jpg", "http://server8.upload69.net/images/2017/11/27/797f6229d8127cbf2.jpg", "http://server8.upload69.net/images/2017/11/27/5f6584b5a0ed98794.jpg" ],
  "intro" : "Đối với các nông dân chăn rau còn phải tùy thuộc vào sự may mắn và có duyên , vấn đề này cũng nhiều lão làng trên diễn đàn chia sẽ rồi , có nhiều rau người check 0 note , người khác 3 4 note , có người thì không thể nào check được e nó . Không phải là được share thì sẽ ăn được , bản thân mình cũng như vậy . Nhiều bác trách mình rau mình share k ăn được hay là khó chăn lừa đảo . Mình xin thưa với mấy bác là sự may mắn . Quay lại với e rau L Q5 này , rất dâm mình đã share Bro \" Levinkin \" nhưng có lẽ may mắn không đến với bác , và mình cũng như thế đối với rau của bác share mình xin chia buồn cho cả 2 anh em .\nNay mình xin share lại tiếp e L Q5 vì e nó bám mình quá\nVào 1 ngày chán chường với công việc không biết phải làm gì ngoài cafe và hút vape đành lấy điện thoại ra nghịch . Lang thang trên 1 app thông dụng có tên \" chú ong vàng \" bắt sóng liền được e L này . Nhắn tin chat chit như bao nông dân khác đưa e vào bài vợ chồng muôn thuở , tới đâu thì các bác cũng biết rồi 3 shot trong đêm\nNói sơ qua e nó face không đẹp nhưng được cái dâm và nước nôi tràn trền mới đá lưỡi thôi mà đã nước nôi trần trề , nhận thấy e nó đang có dấu hiệu đeo bám và vòi vĩnh cần những bác nông dân chăm chỉ cắt đuôi hộ\nThông số cơ bản vì mình ít khi đánh giá\nV1 : nhỏ nhưng săn chắc 7đ\nV2 : có ít mỡ 7đ\nV3 : nước nôi còn hơn bão vịnh bắc bộ 8đ\nP/s : share những nông dân uy tín vì bị đâm mấy e rồi , inbox = no share nhé chọn mặt gửi tiền"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-ve-may-e-hang-tren-zalo.1135679/",
  "title" : "Ngon - PIC - Hỏi về mấy e hàng trên zalo",
  "unixTime" : 1514146278,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/imagee722e2a27f6d9b0d.jpg" ],
  "intro" : "Em có vào cái phần tìm kiếm gần đây trên zalo ấy , thấy dạo này có rất nhiều em hàg nhận đi khách giá rổ 300k/ phát. Em muốn hỏi là các đồng dâm có info của em nào trên đấy mà đã từng đi bao giờ chưa cho em ít review với."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-nu-choi-les-voi-ban-gai-dam-loan-co-the-some-fmf-hoac-swing.1135670/",
  "title" : "[HN] Tuyển nữ chơi les với bạn gái dâm loạn(có thể some fmf hoặc swing)",
  "unixTime" : 1514142571,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/24/F63D1F8E-C61C-45DE-B82A-3AF235EF11FB5ef7ac3741fe41e2.jpg", "http://server8.upload69.net/images/2017/12/24/1629E00F-A5C0-488D-B13F-8F73AFDE50E2e7d9efb69bcbdc2b.jpg", "http://server8.upload69.net/images/2017/12/24/18B4B70D-64FB-4AC0-A663-A4F3F4803533a61b44222bdb0656.jpg", "http://server8.upload69.net/images/2017/12/24/D2E0D3F6-66DE-47CB-8EE5-4792F0B01176f1550ab63199a8ef.jpg" ],
  "intro" : "NNư tiêu đề, bạn gái và em đều thẳng nhưng cả 2 đều rất muốn thử cảm giác để bạn gái chơi cùng các bạn nữ khác.\nĐôi em cả 2 đều 96, làm tình đều đặn, trong lúc lên đỉnh bạn gái hay gạ chơi some fmf, thỉnh thoảng còn nói rất dâm dục: em muốn bú loz các chị gái, muốn được bú ti các chị gái như con bú sữa mẹ, muốn được chăm sóc như mẹ con,...\nBạn gái em rất thích chiều người khác, có thể bú liếm cả tiếng mà không biết mệt )\n\nVấn đề này em cũng thoải mái nên lên đây tìm một chị gái càng lớn tuổi càng tốt, quan trọng nhất là có kinh nghiệm sex để huấn luyện cho bạn gái em. Trong lúc sex có thể em không tham gia cũng được\nYêu cầu:\nNữ tuổi không giới hạn\nNếu có chôdng hoặc người yêu thì phải được xin phép\nBiết là khó nhưng vẫn tuyển, ai đủ yêu cầu thì inbox zalo bàn luận ạ.\nẢnh ọt tí cho chị em ạ"
} ]