[ {
  "url" : "http://thiendia.com/diendan/threads/share-mb-ruot-rat-dam.1111997/",
  "title" : "Share MB Ruột - rất dâm.",
  "unixTime" : 1503404736,
  "imgUrls" : [ "https://preview.ibb.co/iJso1k/Add_Text_08_16_10_31_39.jpg", "https://preview.ibb.co/h4sz7Q/Add_Text_08_16_10_32_30.jpg" ],
  "intro" : "Tình hình là quen em cũng được gần 1 năm. khi quen em cũng không có nhu cầu đi. mình quen em cũng tình cảm, nhưng rồi thấy em có hoàn cảnh khó khăn mình cũng có đi vài lần và cho em ấy (200-300), Em cũng không vòi vĩnh cực kỳ nhiệt tình và vui vẻ.\nVÌ lý do công việc mình không thể thăm em thường xuyên\nCho nên mình muốn \"Nhờ\" ae nào ở HG - CT có thể giúp đỡ em ấy thì cứ pm sdt hoặc zalo. mình sẽ cho thông tin\n** Chống chỉ định: AE nào say rượu bạo dâm. Thực sự mình cũng muốn tìm 1 mem lịch sự để giúp đở mb\n["
}, {
  "url" : "http://thiendia.com/diendan/threads/toi-va-em.1111987/",
  "title" : "Tôi và Em",
  "unixTime" : 1503397480,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/22/image7496d.jpg", "http://server8.upload69.net/images/2017/08/22/image4e4fe.jpg", "http://server8.upload69.net/images/2017/08/22/image4a320.jpg", "http://server8.upload69.net/images/2017/08/22/image340dc.jpg", "http://server8.upload69.net/images/2017/08/22/image8352e.jpg", "http://server8.upload69.net/images/2017/08/22/imagedf986.jpg", "http://server8.upload69.net/images/2017/08/22/image57543.jpg", "http://server8.upload69.net/images/2017/08/22/imageccc16.jpg", "http://sv1.upsieutoc.com/2017/08/22/fync_0205.jpg", "http://sv1.upsieutoc.com/2017/08/22/fync_0237.jpg" ],
  "intro" : "Tôi, một sinh viên kiến trúc. Em, một cô sinh viên trường y. Chúng tôi yêu nhau đã được 4 năm, tôi là mối tình đầu của em nhưng trước em tôi từng yêu một người.\n\nTôi và em biết nhau từ cái thời trẻ trâu, chúng tôi học chung cấp 2, nhưng chỉ là bạn thân, rất thân, thân tới cái độ tôi đã từng đi mua.....kotex cho em khi vô tình ngày kinh em trở chứng.\n\nRồi hai đứa cùng vào giảng đường đại học, em hay đem tập sách qua học chung tôi, cùng nhau thổi cơm, chuyện trò những thứ trên trời dưới đất mà nếu một người nào khác ngoài tôi và em nghe chắc nói chúng tôi hâm  tình cảm 2 đứa nãy sinh lúc nào không hay.\n\nTrải qua bao nhiêu chuyện, tôi đã làm em rơi nước mắt nhiều lần. Tôi thật sự hối hận và tự hứa sẽ không để em buồn một lần nào nữa. Qua thời gian trưởng thành, tình yêu đó dần lớn lên.\n\nEm là một người mạnh mẽ trong tình yêu, luôn mạnh dạn, còn tôi lại rất nhát. Em vừa tốt nghiệp và trở về công tác tại một bệnh viện ở quê. Tôi vẩn ở lại Sài Gòn-cái thành phố mơ ước của tôi khi bé. Chúng tôi yêu xa từ đó.\n\nTôi 26 tuổi, đôi lần đề cập đến chuyện cưới hỏi, muốn được sống và chăm sóc cho người mình thương. Em bảo muốn đi làm vài năm giúp mẹ, đợi em gái học xong, tôi yêu em nên sẽ đợi.\n\nMẹ em biết tuổi chúng tôi không hợp, nằm trong tứ hành xung nên kịch liệt phản đối, còn đe dọa đuổi em nếu muốn cưới tôi. Tôi hiểu mẹ em cũng chỉ vì thương em, muốn em có một cuộc sống tốt. Bố em làm ăn thua lỗ, gia đình em cũng khó khăn và giờ mẹ em cũng nghiệm ra là không hợp tuổi, đi xem bói bảo hai đứa tôi cưới nhau sẽ chết sớm, làm ăn không được.\n\nTôi không thể chấp nhận, chúng tôi yêu nhau có gì sai, thật ra khi mới yêu nhau cũng biết người lớn hay xem tuổi tác nhưng tôi vẫn quyết yêu vì quan niệm tình yêu của tôi chỉ chấp nhận kết thúc khi một trong hai người hết yêu.Tôi tin chúng tôi sẽ có một kết thúc tốt đẹp, sẽ chứng minh cho gia đình em thấy, thế nhưng cũng đôi lần hụt hẫng vì những câu trả lời của em khi tôi nhắc đến chuyện đó. Hình như em đang mất dần niềm tin, em đang phân vân, sợ mẹ buồn.\n\nRồi em bảo cũng muốn đi xem bói, cũng sợ chuyện đó, ngày nào nhà em cũng có người vào nói chuyện không hợp tuổi dường như để tác động đến em. Tôi biết đây là một thách thức lớn với chúng tôi, cách để vượt qua không thể chỉ bằng một người. Tôi phải làm sao để tình yêu trong em lớn hơn nữa, để chiến thắng quan niệm của mẹ em đây? Tôi không muốn mất em.\n\nEm vẩn sắp xếp công việc để lên Sài Gòn thăm tôi, chúng tôi vẩn mặn nồng bên nhau, em vẩn cười đùa vui vẻ bên tôi nhưng linh cảm của một người đàn ông đang yêu báo cho tôi biết rằng đây có thể là lần cuối cùng tôi gặp em. Tôi sẽ mất em mãi mãi.\n\nKhi tôi đang viết bài này thì nhận đuợc điện thoại của người bạn ở quê báo tin gia đình em đã gửi thiệp mời ngày vu quy.\n\nChợt tôi nhớ về một bài hát gắn liền với tuổi thơ tôi, có lẻ nó hợp với tôi lúc này \".....tôi băng đường xa để quay về bên người, nghe khi một đó báo tin về tôi, Oanh lên kiệu hoa với ai kia mất rồi mà người ta đâu phải là tôi đâu....\"\n\nhttp://www.nhaccuatui.com/bai-hat/oanh-chuyen-tinh-cua-thao-ung-hoang-phuc.gtpJXKLSLX.html\n\nSài Gòn 08.2017\n\nPs: xin lỗi anh em vì em dùng phần mềm addtext chưa mua bản quyền nên có dòng chữ \"made with TYPORAMA\", mong nó không làm ae khó chịu\nPs 2: em ít đăng bài, nên có sai sót mong admin nhẹ tay, hướng dẩn em chỉnh lại cho đúng ạ, đừng xoá tội em"
} ]