[{"url":"http://thiendia.com/diendan/threads/khach-san-hn-co-k.1027745/","title":"Khách sạn HN có K+","unixTime":1471069342,"imgUrls":["http://s2.postimg.org/ukn70hy6x/1431347060440.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820228571_1137690a10.jpg","http://s17.postimg.org/eebepik4f/1444658168568_56.jpg","http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg","http://img.thiendia.com/server7/images/2015/12/12/1449820227950_1136413c17.jpg","http://s2.postimg.org/dqhzuwuah/1431347150705.jpg","http://img.thiendia.com/server7/images/2015/12/12/1447687936787_8315e39a0.jpg"],"intro":"Quanh HN có KS hay NN nào có K+ mà nghỉ giờ được không các bác nhỉ?"},{"url":"http://thiendia.com/diendan/threads/mo-mo-ao-ao-mau-den.1027743/","title":"mờ mờ ảo ảo màu đen","unixTime":1471069164,"imgUrls":["https://s6.postimg.org/cgdiyzi81/Video_12_8_2016_22_43_40_PM_avi_snapshot_04_09.jpg","https://s6.postimg.org/4c5eu8vsx/Video_12_8_2016_22_43_40_PM_avi_snapshot_06_11.jpg","https://s6.postimg.org/dl7l4d4ox/Video_12_8_2016_22_43_40_PM_avi_snapshot_06_19.jpg","https://s6.postimg.org/4epah2zgh/Video_12_8_2016_22_43_40_PM_avi_snapshot_07_15.jpg","https://s6.postimg.org/db02l0q2p/Video_12_8_2016_22_43_40_PM_avi_snapshot_07_16.jpg","https://s6.postimg.org/kfhvu1xc1/Video_12_8_2016_22_43_40_PM_avi_snapshot_07_18.jpg","https://s6.postimg.org/efu4qecjl/Video_12_8_2016_22_43_40_PM_avi_snapshot_07_20.jpg","https://s6.postimg.org/a7zchnb41/Video_12_8_2016_22_43_40_PM_avi_snapshot_20_31.jpg","https://s6.postimg.org/qk9e7dpfl/Video_12_8_2016_22_43_40_PM_avi_snapshot_20_33.jpg","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"quá sexy"},{"url":"http://thiendia.com/diendan/threads/gai-goi-lyly-9860-tham-mot-cuoc-tinh.1027742/","title":"Đống Đa - Ngon - 400K - Gái gọi LyLy 9860-Thắm Một Cuộc Tình!","unixTime":1471067828,"imgUrls":["http://server7.upload69.net/images/2016/08/13/imagee731e.jpg"],"intro":"-Alo em yêu hả? (liều gọi em bằng em yêu luôn)\n-Dạ anh, em đang buồn lắm ạ!\n-Sao vậy em yêu?\n-Dạ, em đang bị thất tình...\"em thút thít kể lể\"\n-Thôi chuyện qua rồi bỏ qua luôn đi em, giờ này em đi làm chưa?\n-Em mới ngủ dậy anh à!\n-Anh bị tiếng sét ái tình đánh trúng em,tự nhiên thấy nhớ em da diết! (nói xong nỗi da gà)\n-Hi,!anh đừng có điêu, em không tin đâu.\n-Được rồi anh sẽ từ từ chứng minh cho em thấy\n-Thế a chứng minh bằng cách nào?\n-Giờ anh chưa kịp suy nghĩ ra,tí gặp anh sẽ nói.\n\nNgồi cafe chém gió với em tôi cũng chả dám nói gì chỉ là những câu truyện xã giao,nhìn cặp mắt đa tình của em mà đầu óc như muốn nổ tung ra từng mảnh và cái đích cuối cùng thì chắc chả cần nói ai cũng hiểu.\n\nBước vào phòng, tôi dựa lưng vào thành giường nhìn em cởi đồ, lần này mới được ngắm kỹ thân thể em,cặp vú không to lắm nhưng vểnh lên đầy kiêu khích với hai núm vú màu đỏ nhạt,vòng eo hơi mỡ kết hợp với bộ mông tròn căng làm tôi nuốt nước miếng.\nTrời nóng thấy em cũng rươm rướm mồ hôi,tôi tiến lại gần đưa tay định xoa nắn cặp vú thì em gạt phắt tay tôi ra ko cho sờ,tôi hơi ngạc nhiên phải mấy thằng bạn tôi thì đã đuổi ra ngoài cmn rồi,nhưng tôi vẫn kệ,sau một thoáng ngạc nhiên tôi vẫn bóp lấy hai cặp vú em thật nhẹ nhàng,nhìn mặt em xem thái độ thế nào,thấy em đang nhăn mặt tỏ vẻ khó chịu tôi cũng hết kiên nhẫn bảo em mặc quần áo vào và đi ra ngoài,con bé cúi gằm mặt lẩm bẩm “chơi thì chơi đại đi còn lại còn đuổi\".\nTôi mở cửa phòng bước ra ngoài thì em chạy đến níu áo tôi lại,tôi quay lại thấy em rơm rớm nước mắt,tôi cau có gắt lên \"lại chuyện gì nữa thế này?\" Em kéo tôi vào phòng đóng cánh cửa lại ôm chặt tôi,mặt tôi lúc đó ngơ con mẹ nó ngác,vẫn đứng giữa phòng để em ôm,tôi không biết phải nói gì thì em lên tiếng\n– Em xin lỗi, tại…\n– Tại cái gì? Tôi hỏi\n– Tại… Em có tình cảm với anh từ lần gặp thứ hai.\nĐây là lần đầu gặp cái tính huống oái oăm thế này khi đi chơi gái,tôi đẩy nhẹ em ra,nước mắt bôi đầy lên áo tôi,em mở bóp lấy giấy lau áo cho tôi. Trong lòng tôi lúc đó chợt có chút thương hại, tôi lấy tay lau những giọt nước mặt đọng lại trên khuôn mặt em,bất ngờ em níu đầu tôi xuống đặt một nụ hôn lên môi tôi,khá bất ngờ với nụ hôn đó,tôi định đẩy em ra nhưng em vẫn ghì chặt đầu tôi,em khẽ buông ra rồi nói với tôi “em xin anh, hãy hôn em đi, em xin anh đấy.\nTôi đặt lên môi em một nụ hôn sâu,lưỡi tìm lưỡi, môi tìm môi,tôi và em hôn lâu lắm,tại em giữ chặt đầu tôi mà.\nTay tôi không ngừng xoa bóp cặp mông căng tròn của em,em đẩy tôi ra lườm rồi nói, “cái tay anh hư thế”,tôi vật em ra giường cởi quần áo,cu tôi căng cứng vì được em kích thích bằng tay,môi chúng tôi vẫn dính chặt với nhau,em trườn xuống định đặt con cu tôi vào miệng,tôi cản lại kéo em lên.\nĐể miệng đấy để anh hôn,chắc tôi nghiện hôn với em mất rồi,tay tôi luồn xuống xoa nhẹ bím của em,ôi nước ra lênh láng đầy tay tôi,tôi bất ngờ vì lần đầu tiên tôi thấy em nhiều nước như vậy,như một thói quen,tôi đặt chim tôi đúng khe nhấp nhẹ vào… lại một điều bất ngờ nữa, bím em bót quá. Như có liều thuốc kích thích,tôi dập như cái máy vào bím em,em nhăn mặt rên khẽ,tôi lại cúi xuống hôn em,hông tôi vẫn lên xuống đều đặn… không kìm đc nữa tôi xuất mạnh và gục xuống người em thở hổn hên,nói thầm vào tai em “em tuyệt thật”,em lấy tay xoa những giọt mồ hôi đọng lại trên lưng tôi,chúng tôi cứ nằm như vậy một lúc.\nTôi nằm ra giường ngửa mặt lên nhìn trần nhà,với ánh sáng hồng dịu tràn ngập căn phòng tôi cũng thấy lòng mình ấm lại,tôi và em vào nhà tắm làm vệ sinh sau cuộc mây mưa,em chăm sóc tôi như người tính vậy,khác với hồi nãy, lúc này em không nói gì cả,hai chúng tôi mặc xong quần áo định ra ngoài em lại ôm tôi lần nữa, lại níu đầu xuống và hôn tôi.\n– Nụ hôn của anh ngọt như kẹo ấy, em nghiện nó mất rồi.\nNói xong em bước ra ngoài bỏ tôi lại với bao cảm xúc tràn về không biết rồi đây tôi có quên được em không?\n\nnghệ danh gái gọi ly ly 9860\n\nloại hàng gai gọi hà nội\n\nkhu vực Gái gọi đống đa\n\nGía 400k\n\nTime 30'\n\nNN 100k\n\nCao 1m55, da dẻ trắng trẻo mịn màng, sạch sẽ\nMặt: khả ái khá xinh, nhẹ nhàng.7.5đ\nNgực: Ngực không to, đầu ti đỏ hồng bé xíu, bópchắc tay 7đ\nEo: hơi có chút mỡ 6đ\nMông: 7,khá mầy và tp. doggy rất chuẩn!\nBím: sạch sẽ , khít, nước nôi nhiều, không có cavat\nSecvice: Nhẹ nhàng nhưng bú liêm cũng mê dại, chu đào tình cảm.\nPhù hợp với Bác nào thích hàng tình cảm ngoan ngoãn, xinh xắn, nhẹ nhàng.\nLâu rồi ko có time để viết hôm nay tâm trạng thấy thoải mái mới có hứng nhớ lại cậu truyện của vài ngày trước,viết nên cho các chế có nhã hứng đọc,có gì ko đúng mong mod bỏ qua cho.\nthanks you!"},{"url":"http://thiendia.com/diendan/threads/rau-lan-nha-be-i-node.1027734/","title":"PIC - Rau LAN - Nhà Bè - I node","unixTime":1471064848,"imgUrls":["http://server7.upload69.net/images/2016/08/06/12770f0.jpg","http://server7.upload69.net/images/2016/08/06/1382433.jpg","http://server7.upload69.net/images/2016/08/06/116b8ff.jpg"],"intro":"TỔNG CHÀO TĐers​\n- Tiếp tục chuyên đề của Bác Nông Dân đang gặp mùa, lợi dụng tình hình nhà nhà người người bắt Pokemon đầy đường, ĐBC tôi cũng lướt xe vòng vòng phố xá bắt Pokegirls vào nhà nghĩ cho có hội với người ta >....> Sau bao lần quăn quả cầu hụt thì thời cơ cũng đến và thế là hốt được một em Pokegirl cao cấp.....\n* * * * * * * *​Số là thế này! Em ấy tên LTL (Lan Thích Liếm), quen nhau ở căn nhà thổ mà hàng ngàn cọng rau đang ẩn mình sau lớp cỏ đen nhiệm màu. Trên zalo nhìn em cũng có nét đú với dú em cũng thòng nên em cũng hơi lo ngại, liều mình kết bạn thì cũng được và sau vài tiếng nói chuyện về những ướt mơ cũng như những khám phá của tuổi mới lớn thì em chịu cho mình 1 cái hẹn 2 ngày sau.​- Thế là giờ chỉ cần đếm ngược đến ngày qua bắt con Pokegirl Dóng Thù này cho vào KS làm rp cho anh em thôi!\n\nLịch đã tới đúng ngày, bây giờ chỉ cần đợi đồng hồ gõ là phi con xe wave tàu đến thẳng điểm hẹn >.....> Ập vào mắt là 1 cô bé có cái răng \"Nanh\" (sociu), nhìn là muốn bẻ cái răng đó rồi. Nhìn chung: hơi lùn, hơi tròn, hơi đú, hơi nguuuuuuu nhưng được cái dễ thương làm anh nông dân như tôi không muốn quăn quả cầu ra bắt chút nào.​​- Vì địa bàn của em nên ĐBC tôi cho em tự do chọn địa điểm & cuối cùng dừng chân tại một quán trà sữa tên gì quên mất tiêu rồi (chỉ nhớ tên KS lúc vào thôi ). Nói chung vô đó tám từa lưa, chẳng chuyện nào ra hồn nhưng cốt yếu là 18+ thôi!\n- Sau một hồi cò cưa dê ngựa, thằng em cũng tỉnh giấc thế là vào vấn đề tình cảm rồi lây lang sang tình dục........chuyện gì tới cũng tới thôi \"nước ra nhiều thì cũng tràn ly thôuuuuu!\"​\nQUÁ TRÌNH HÁI VÀ LẶT RAU​_ĐBC: Em ơi, hay là em làm bạn gái anh ngày hôm nay nha, ngày mai mình làm bạn lại nha?\n_Lan: Dạ, nhưng mà........\n_ĐBC: Không nhưng, but, why gì hết, iuuuu thì đâu cần lý do đâu em! Chịu nha em iuuuu?\n\n- Thế là nắm đôi bàn tay em kéo lại choàng qua người ĐBC tôi, em không nói gì mà chỉ lặng thin áp sát 2 quả đào vào lưng tôi thay cho lời \"Bồ thì bồ, bố mày sợ đéo gì!\"\n- Em đang đê mê, được cớ viện lí do thích được ôm em từ đằng sau, đưa em vào nhà nghỉ hốt luôn cho lẹ. Ban đầu, em hơi ngại ngùng nhưng em cũng chịu vào....\n_ĐBC hỏi nhỏ em: Em đi với nhiều người rồi đúng ko!\n_Lan: Dạ, không nhiều lắm nhưng cũng có vào rồi anh ơi (Dò la trinh tiết trc thử coi nên chơi chân trần hay mang ủng vào)\n_ĐBC: Vậy em có làm chuyện đó ko? (Câu hỏi tu từ nha các bác )\n_Lan: Không biết nữa, hihi! (Láo bố m nện cho m ộc tinh ra mồm)\n\n- Vào một khách sạn quen thuộc cả tôi vào tắm như đúng lời tôi nói, tắm xong là sáp lại ôm và hôn em, tay thì khám phá khe núi, khe nước, lỗ hang trên người em như một xúc cảm ngọt ngào và đê mê em rên khẽ làm thằng em tôi giậc mình tỉnh giấc. Thế là từ từ từng item của em rớt ra như boss hoàng kim rớt đồ lồ lộ cặp ngực xinh xinh không thòng như trên hình, bụng có chút lipit nhưng đủ xài, mông cũng khá vỗ vào phạch phạch, khe nước thì tắt đèn nên ko thấy chỉ biết ướt mẹ nó cái khăn lông....\n\n- Rồi thì cũng làm vài shot trước khi đầu hàng vì độ dâm đãng của pé Lan.​\n\n- Cuối cùng, có đôi lời tâm sự cùng các bác newbie cũng như lão nông hoạt động tại ThienDia là mình post bài Report không phải để được tín nhiệm hay lên cấp gì cả, vì thực sự trình độ chăn rau của mình không phải ở cấp độ bú sữa hay lão làng mà đánh giá đc.\n- Đó là cả 1 chân lý mà phải tìm đúng thánh mới có thể lĩnh hội đc thế nào là tiền ít mà hít đc lo* thơm, ăn được rau tơ nên chỉ share cho những bạn có duyên (duyên ở đây là ib hay cmt nói chuyện duyên dùng chút), vì cái duyên đó cũng là thước đo giúp mình đánh giá đc năng lực của các bạn có thể viết Report trả lễ cho mình hay ko. Còn bạn nào tự tin mình là lão làng, lv đỉnh, thượng thừa kinh nghiệm thì xin cứ tự chăn và tự ăn chứ đừng quăng lựu đạn kiểu trao đổi rau bạn nhé, quận nào mình cũng có. Xin lỗi! Chứ thích Report khoe chơi vậy thôi chứ éo cần xin hay trao đổi gì nhá, CHÚC CÁC BÁC TÌM ĐƯỢC RAU MÙA MƯA LŨ.....THÂN ÁI!​\n\nPHẦN THỊ RÂM 18+\n\nPS: Mình không có thói quen đánh giá rau hay hàng, các đồng nông cứ xem hình và tự đánh giá, share random (mình quay số trên random.org theo số cmt của bạn nên không có chuyện phân biệt đến trước hay sau, lão làng hay newbie). Nếu bạn được share thì tất nhiên sẽ kèm HDSD đầy đủ, về nhớ trả bài cho mình là được rồi.....good luck & have fun!\n\nTHANKS FOR READING​"},{"url":"http://thiendia.com/diendan/threads/ghe-cu-minh-day-cay-canh-du-vua-tay-bim-thua-nuoc.1027728/","title":"Ghẹ cũ (mình dây cây cảnh, dú vừa tay, bím thừa nước...)","unixTime":1471063772,"imgUrls":["http://server7.upload69.net/images/2016/08/13/DSCN55751f292.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5576cffe5.jpg","http://server7.upload69.net/images/2016/08/13/DSCN557733cac.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55780f3d9.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55793ec8c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55801163d8.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55811f59dd.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55821b46ee.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5583168243.jpg","http://server7.upload69.net/images/2016/08/13/DSCN558411b595.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55851be345.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5588133747.jpg","http://server7.upload69.net/images/2016/08/13/DSCN559013928c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55911cd1f9.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55921e0f7c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5593146be5.jpg"],"intro":"Thời gian em coi lầu xanh-thiên địa tính ra cũng hơn cả chục năm ấy, mà đây là lần đầu tiên em ngồi úp bài mời mấy bác thưởng lãm.\n\nChơi em nó toàn không bao, sướng chim vô cùng các Bác ạ."},{"url":"http://thiendia.com/diendan/threads/ghe-cu-minh-day-cay-canh-du-vua-tay-bim-thua-nuoc.1027728/","title":"Ghẹ cũ (mình dây cây cảnh, dú vừa tay, bím thừa nước...)","unixTime":1471063772,"imgUrls":["http://server7.upload69.net/images/2016/08/13/DSCN55751f292.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5576cffe5.jpg","http://server7.upload69.net/images/2016/08/13/DSCN557733cac.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55780f3d9.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55793ec8c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55801163d8.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55811f59dd.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55821b46ee.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5583168243.jpg","http://server7.upload69.net/images/2016/08/13/DSCN558411b595.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55851be345.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5588133747.jpg","http://server7.upload69.net/images/2016/08/13/DSCN559013928c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55911cd1f9.jpg","http://server7.upload69.net/images/2016/08/13/DSCN55921e0f7c.jpg","http://server7.upload69.net/images/2016/08/13/DSCN5593146be5.jpg"],"intro":"Thời gian em coi lầu xanh-thiên địa tính ra cũng hơn cả chục năm ấy, mà đây là lần đầu tiên em ngồi úp bài mời mấy bác thưởng lãm.\n\nChơi em nó toàn không bao, sướng chim vô cùng các Bác ạ."},{"url":"http://thiendia.com/diendan/threads/mbtc-me-cua-ban-lieu-khong.1027723/","title":"Thủ Đức - MBTC - mẹ của bạn, liều không???","unixTime":1471061943,"imgUrls":["https://uphinhnhanh.com/images/2016/08/13/thumbnail_IMG_0528ae4d3.jpg","https://uphinhnhanh.com/images/2016/08/13/thumbnail_IMG_0518427a3.jpg"],"intro":"Qua nhà tìm thằng bạn rủ đi đá banh thì bất ngờ thấy mẹ nó đang nằm trong phòng thủ dâm, lúc đó cả 2 cô cháu đều ngượng ngùng 1 cách khó tả... Thằng bạn thì đi công chuyện chưa về, tôi ngồi chờ nó, vừa chờ vừa nghĩ lại chuyện vừa rồi.\nCô chủ động hỏi chuyện tôi, cuộc nói chuyện dần dần bớt đi khoảng cách và chuyện gì tới cũng sẽ tới.\nXin lỗi thằng bạn chó - cũng vì áy náy chuyện này nên share random cho a/e Thủ Đức nhé!\nBà cô này do thiếu hơi chồng nhưng vì ngại con cái nên không dám cặp kè ai hết!"},{"url":"http://thiendia.com/diendan/threads/mbtc-u40-hxxx-tan-binh-ba-chi-cua-tui.1027710/","title":"PIC - Mbtc U40, Hxxx, Tân bình, bà chị của tui!!!!!","unixTime":1471060045,"imgUrls":["http://www.upsieutoc.com/images/2016/08/13/119.jpg","https://uphinhnhanh.com/images/2016/08/13/1147f447.jpg","https://uphinhnhanh.com/images/2016/08/13/115ed5ba.jpg","https://uphinhnhanh.com/images/2016/08/13/120724a8.jpg","https://uphinhnhanh.com/images/2016/08/13/1238038c.jpg"],"intro":"Trong 1 lần đi công việc o ngã tư Bảy hiền thì bắt sóng Zola đươc MB này , nhìn bề ngoài (avatar) là 1 phụ nữ trung niên, ma năm sinh thì nhỏ hơn:\nTui: chào bạn , rât vui đươc lam quen\nMB : hi, rât vui, xl bạn bao tuổi\nTui : .....\nMB: hihhi, vây xưng chị nhé em trai...\nVậy là câu chuyện tình phiêu lưu bắt đầu, thinh thoảng chát chít với mb,MB vẩn xưng hô chị chị em em ngọt xớt , sau vài lần chít chát bà chị nhận lời đi càffe với tui, sau lần cafe đó thì đề tài chát xoay quanh chuyện đó nhiều hơn:\nMB: chị rất ghét đàn ông lên giường chỉ biết....cho xong chuyện, o hiểu được cảm giác của pn\nTui : dạ e hiểu...e se ghi nhớ những gì chị nói\nMB: .....mình cứ từ từ tìm hiểu nhé em, nếu chi cảm thấy....em se thấy được kinh nghiệm va sự\ncuồng nhiệt của chị.....\nTui: dạ vâng, trước giờ e rất ít găp ai nói chuyên tâm lý như chị , những lời chị hướng dẩn e sẽ\nluôn ghi nhớ....\nVà tiếp đến là cuộc hẹn cafe lần 2...rồi củng đến đích...ks....và đúng như lòi bà chị nói, chi tui làm rất bài bản, từ nhẹ nhàng rồi sự cuồng nhiệt tăng dần... PC nào có sự kiên nhẩn , tỏ ra ngoan hiền sẽ thành công!!! vài PIC cho AE chiêm ngưỡng"},{"url":"http://thiendia.com/diendan/threads/p-dinh-cong-rau-hoa-ra-dich-vu-1-dem-khong-quen.1027708/","title":"PIC - P Định Công - Rau hoá ra dịch vụ - 1 đêm không quên....","unixTime":1471059324,"imgUrls":["http://server7.upload69.net/images/2016/08/12/IMG_142355778.png","http://server7.upload69.net/images/2016/08/12/IMG_14248ffe8.png","http://server7.upload69.net/images/2016/08/12/IMG_1422acbaa.png"],"intro":"Không nhớ quét qua zalo hay ai gửi...thấy e gái treo stt: \"ai bắt cóc e cái\"\nthôi thì cũng thả 1, 2 câu...ai ngờ cắn ngay được...\nlúc đầu tưởng e là sv ra đây học...ai ngờ hoá ra e ra làm gái dịch vụ ở hoàng mai...\nà ơi 2,3 câu bảo bh e xong a qa đón...cũng đc cái đồng ý\nngồi uống bia mãi ttên tạ hiền thì e bảo 1h30 e xong a qa đón nhé xxxxxxx\nQua đón e thì mới nhận ra là gái miền tây...giọng ngot như mía lùi....\n2 ae lên xe rồi đóng ngay nhà nghỉ...\nThong số:\nv1: 7d (to đầm, vừa tay, mỗi tội đầu ti hơi to nhưng vẫn hồng)\nv2: hơi mỡ tí nhưng thích\nv3: 8d\nSV: bú mút ngậm cán\nlàm 2 shot sáng về đưa gấu đi chơi )\nCó ảnh hơi mờ ae thông cảm !!!!!"},{"url":"http://thiendia.com/diendan/threads/acmn-p-em-gai-van-phong-phu-nhuan.1027705/","title":"ACMN - P - em gái văn phòng phú nhuận","unixTime":1471058571,"imgUrls":["http://server7.upload69.net/images/2016/08/12/13891803_985550811544124_5041504484486298348_n4cfe2.jpg","http://server7.upload69.net/images/2016/08/12/13891938_985550728210799_466450994903778455_n1cb09.jpg","http://server7.upload69.net/images/2016/08/12/13900356_985551174877421_5591650438376915455_nd5128.jpg","http://server7.upload69.net/images/2016/08/12/13901493_985550998210772_5237577494437309089_n9a65b.jpg","http://server7.upload69.net/images/2016/08/12/13902610_985550858210786_6913071358548055483_n1eeca.jpg","http://server7.upload69.net/images/2016/08/12/13902717_985551208210751_3498061585379219293_n80514.jpg","http://server7.upload69.net/images/2016/08/12/13920911_985551191544086_6483243514958832398_nf5236.jpg","http://server7.upload69.net/images/2016/08/12/13934731_985551041544101_3054232590188316278_n97ec1.jpg","http://server7.upload69.net/images/2016/08/12/14034766_985551134877425_6812088798035527152_n16016.jpg"],"intro":"vắng bóng lui về ẩn giật thời gian sau nhiều lần bị đâm thuê chém hộ của các bạn đồng dâm. nay em xin trở lại diễn đàn.\nem này làm cùng cty. mang tiếng làm cùng cty nhưng phòng ban khác nhau. nên rất ít gặp nhau. tình cờ trong buổi party công ty. tiếng sét đánh cái rầm trời mưa ko ai đưa em về. thôi thì để anh đưa em về cõi thiên thai"}]