[ {
  "url" : "http://thiendia.com/diendan/threads/dcmt-2017-h-nhan-vien-spa-chuyen-nghiep-ngua-hoang-nt-club-ms1730.1113009/",
  "title" : "Nha Trang - Ngon - PIC - 500K - [DCMT-2017] H... Nhân Viên Spa chuyên nghiệp ( Ngựa Hoang NT Club)- MS1730",
  "unixTime" : 1503821566,
  "imgUrls" : [ "http://www.upnhanh.com/images/2017/08/27/hao116ca5.jpg", "http://www.upnhanh.com/images/2017/08/27/hao2f1568.jpg" ],
  "intro" : "Từ khi bước vào đời tôi có hai thứ đam mê đó là Rượu và Gái. Vì cái đam mê bất tận đó mà tôi chọn nghề là môt Bartender có thể nói được thưởng thức những ly rượu do mình pha chế ra là một niềm hạnh phúc. Ngày nào cũng vậy tôi uống không biết bao loại rượu do mình pha chế. Khi cái đam mê thứ nhất đã thỏa mãn thì cái đam mê thứ 2 sau những ngày làm việc căng thẳng và trong người luôn có hơi mem nó lại bùng cháy – Niềm đam mê dục vọng.\nĐến với mảnh đất Nha Trang những ngày đầu mọi thứ đều xa lạ. không một người thân cũng như không có một người tình… Tôi cũng tìm kiếm trên zalo để thỏa mãn cái đam mê thứ 2 nhưng quanh đi quẩn lại chỉ mỗi một em Thùy Trang Heo Mọi, Đôi lúc chán ngấy đến tận não nhưng biết làm sao đây?\nRồi như một cái duyên tôi được làm quen với anh em Ngựa Hoang. Sự chân tình và vui vẻ của mọi người làm cho tôi bớt đi những vất vả và ưu phiền trong cuộc sống.\nMột ngày như mọi ngày, sau giờ làm việc tôi lết về phòng trọ trong tâm trạng bơ phờ và mệt mỏi cùng nỗi cô đơn và dục vọng dâng tràn… Không lẽ ta lại gặp em Heo Mọi sao? Ôi… Tôi ngán CỤC MỠ quá rồi. Mạnh dạn nhắn tin Zalo cho anh Cà Phê Đắng cũng không dám xin thông tin của ai cả. chỉ để hỏi chỗ nào massage lành mạnh giải mỏi mệt và để giảm sự đam mê xác thịt…. Như thấu hiểu được nỗi niềm mong ước của tôi anh Cà Phê Đắng đã cho tôi thông tin một em làm Spa và thỉnh thoảng có đi khách.\nTôi vui mừng hớn hở và tìm đến chỗ Spa em làm. Một nơi khá sạch sẽ và sang trọng. Tất nhiên là tôi yêu cầu em làm Massage body cho tôi. Cái cảm giác được em massage thật tuyệt diệu. Bàn tay em với những động tác kỹ thuật làm cho tôi tan biến hết mọi mệt nhọc…. Và tôi cũng không quên gợi ý được cùng em có những giây phút mây mưa… em cũng khẽ gật đầu đồng ý nhưng phải hẹn hết giờ em làm mới có thể đi được.\nTạm chia tay em đúng lúc anh em Ngựa Hoang đang off mini, Trong lúc chờ đợi em tôi tranh thủ nạp năng lượng để lấy sức chiến đấu… Gà nướng thật ngon Bia sài gòn đậm đà làm tôi no say và dục vọng nổi lên mãnh liệt…\nVà rồi cũng đến giờ em tan ca… Tôi nhanh chóng tạm biệt anh em để đến nơi hoan lạc sung sướng….\n… Với hơi men trong người và khi nhìn thấy em không còn vướng víu mảnh vải nào.Máu trong người tôi sôi sục. Tôi lao vào em như một con hổ đói hít thở bú liếm trên cơ thể em, tay tôi bóp xoa cặp vú căng tròn của em. Miệng tôi thám hiểm tất cả mọi ngóc ngách trên người em. Khi nhìn thấy cái bướm xinh xinh của em tôi mạnh dạn lấy lưỡi mình liếm nhè nhẹ lên chỗ đó. Ôi cái cảm giác nó mới tuyệt làm sao. Một thứ nước nồng nồng mằn mặn chảy vô miệng tôi. Tôi nuốt hết như nuốt những ly rượu nồng cay. Bây giờ tôi mới hiểu cái cảm giác sung sướng Được HÚP LẨU nó đê mê sung sướng ra sao ( Trước đây tôi đọc những bài viết của bác d.a.p tả về việc húp lẩu tôi đã rất thần tượng) Và hôm nay tôi đã được ăn lẩu của em. Mỗi lần cái lưỡi tôi ngoáy trong cái khe bướm của em là cơ thể em lại cong lên và dâm thủy lại ra ào ào… có những lúc tôi muốn mắc nghẹn vì nuốt quá nhiều cái dòng nước ấy. Em cũng đáp lại tôi bằng những đường lưỡi đê mê sung sướng. con Cu đang cứng và nóng hổi được em chăm sóc chu đáo tận tình…. Cả hai chúng tôi bú liếm xoa bóp cho nhau cũng khá lâu và đến lúc không thể chịu đựng được. Tôi vội vã xé chiếc bao cao su và mang vô con cu đang ướt nhầy nước miếng của em. …\nCuộc mây mưa diễn ra đầy hoan lạc và nhục dục. Tiếng em rên la vì sung sướng làm tôi càng hưng phấn hơn. Tôi nhịp thật nhanh thật mạnh đến lúc mệt thì lại đổi tư thế. Tôi thích nhất khi em ngồi trên người tôi em lắc và sàng còn tay tôi bóp mạnh hai bầu ngực em… Khi chuyển tư thế Doggi tôi như cánh buồm căng gió. Tay đặt lên mông em làm điểm tựa cứ thế hết sức lực trai trẻ tôi đâm con cu đang cứng của tôi vào cái bướm em. Những tiếng kêu rên vì sung sướng hòa quyện với tiếng chèm chẹp ma sát của con cu cọ vào âm đạo…. Rồi cuối cùng tôi cũng khá thấm mệt chuyển về tư thế truyền thống đùi em khép lại làm cho cái bướm em ép chặt lấy con cu của tôi. Hết sức bình sinh tôi nhấp thật nhanh thật mạnh… Hai tay em bấu lấy vai tôi đau điếng và hai cơ thể rùng mình lên ghì chặt lấy nhau… Từng dòng tinh khí bắn ra như vũ bão…. Ôi sao hôm nay tinh trùng tôi lại nhiều thế… Chắc có lẽ do món Gà Nướng tôi đã ăn quá nhiều mà nó đã giúp tôi có một sức lực phi thường và nguồn tinh trùng vô tận….\nChia tay em trong cảm giác đê mê thỏa mãn… và chắc chắn tôi sẽ gặp lại em những lần kế tiếp.\nCám ơn anh em Ngựa Hoang đã có món Gà Nướng thật ngon, Cám ơn anh Cà Phê Đắng đã chia sẻ cho tôi một cô gái thật dễ thương và dâm đãng. Cám ơn tình cảm của Ngựa Hoang NT Club.\n\nThân hình: 8đ: cao và trắng\nVòng 1: 8 đ\nVòng 2: 7 đ ( có chút mỡ)\nVòng 3: 8.5 đ ( nước nhiều như nước biển Nha Trang)\nThái độ ân cần vui vẻ và tình cảm.\nBJ: 8.5 đ ( tuyệt vời dâm thủy ngon)\n\nBản quyền của anh Cà Phê Đắng. em nó không phải chuyên nghiệp ( có 1 pass khi liên lạc)\nMức giá: 500k cho một lần sung sướng."
}, {
  "url" : "http://thiendia.com/diendan/threads/dcmt-2017-mbtm-th-nguoi-dan-ba-di-nhat-mat-troi-ngua-hoang-nt-club-ms-3231.1112993/",
  "title" : "Nha Trang - Ngon - PIC - 300K - [DCMT-2017] - MBTM Th... Người đàn bà đi nhặt mặt trời ( Ngựa Hoang NT Club) MS:3231",
  "unixTime" : 1503816128,
  "imgUrls" : [ "http://www.upnhanh.com/images/2017/08/27/RP1c6bd8.jpg", "http://www.upnhanh.com/images/2017/08/27/RP2c1320.jpg" ],
  "intro" : "Không quá già, cũng chẳng còn non trẻ. Em hơn 30 cái xuân xanh và bước qua hạnh phúc và đau khổ, những cuộc tình đến rồi đi như cơn gió thoảng, mong manh chút hạnh phúc bên đời rồi vụt tắt như ngọn đèn dầu trước cơn giông bão. Cuộc đời trở nên chông chênh, chai sạn trước hai chữ ái tình. Bao đam mê, mơ ước và những sắc màu hạnh phúc của một thời nay còn lại gì trong em?\nYêu và hận, sự mong manh quá đổi. Ghét và thương cũng chắc cách nhau mấy cung đường, mọi thứ đều có thể xảy ra?\nKhi cuộc sống hối hả chạy qua, bỏ lại sau lưng bao nhiêu điều nuối tiếc, ta chợt ngoảnh lại nhìn những ngày cũ và chợt nhận ra rằng chẳng còn lại gì ngoài những nỗi nhớ, nỗi nhớ cồn cào trong tim dành cho ai đó. Một nỗi nhớ không tên, mà cũng chẳng có định nghĩa, ý niệm... Nó cứ gờn gợn trong cảm xúc, trong suy nghĩ ngay cả những công việc thường ngày, dường như chúng đang chạy trốn sau những vặt vảnh tất bật của đời thường. Nỗi nhớ có khi làm mình quay quắt...\n\nĐôi khi người ta muốn quên đi quá khứ để sống thật hơn, với tâm hồn và những người xung quanh. Thật khó để chối bỏ những ngày đi qua nhiều kỷ niệm, chúng đã là những vết dấu cũ, khắc sâu vào trong tâm hồn, hằn lên kí ức và hun hút trong những tâm tư… Đôi khi người ta cố để quên đi thực tại, những nỗi cô đơn trống rỗng khi một ngày buồn vừa gõ cửa, quên đi những chối từ buồn đau và khổ lụy trong tình yêu. Đôi khi cố quên là biết sẽ nhớ rất nhiều....\n\nVâng đó là những nỗi niềm tâm sự mà em đã giấu kín trong sâu thẳm tâm hồn.\n\nNgày đó tôi gặp em cũng thật tình cờ. Cả tôi và em có một sự đam mê về âm nhạc….\n\n…. Đêm cuối tuần tại một phòng trà nơi thành phố Nha Trang mộng mơ xinh đẹp. Bên ngoài đường phố ánh đèn vàng hiu hắt với những cuộc sống sôi động đang diễn ra, Còn trong căn phòng này đang bao trùm một không khí trầm lặng và đầy cảm xúc… Nơi góc nhỏ mình tôi đang thả tâm hồn và ánh mắt mơ hồ vào từng làn khói thuốc bên ly Cà Phê Đắng ngắt… bất chợt một giọng khàn khàn với đầy nỗi niềm cất lên làm cho tôi sực tỉnh và chăm chú…\n\nNgười đàn bà đi nhặt mặt trời\nTrên đống bỏ hoang của loài người\nMàn đêm che lối\nTưởng rằng nắng tươi\nSương đọng trên lá\nNgỡ giọt nắng rơi\nQuên hết vì đâu\nĐời mình nên tội…..\n\nTôi chăm chú ngắm nhìn người đàn bà đang hát ca khúc này với đầy nỗi niềm. Một gương mặt buồn một mái tóc ngắn đầy cá tính…. Có lẽ những câu hát đó như đem cả nỗi niềm trong tâm hồn của em…. Và nó như những lời tự sự về cuộc đời… người đàn bà mất mát, thương tổn của người đàn bà đang mê mải đi kiếm tìm 1 thứ gì đó giữa dòng đời xô bồ, bon chen, lọc lừa, phản bội, và tàn nhẫn ...\nGiọng hát em như nghẹn ngào…..\n\n….Màn đêm che lối\nTưởng rằng nắng tươi….\n\n\"Màn đêm che lối\" mà lại ngỡ rằng \"nắng tươi\", có lẽ trong đau khổ, trong nghèo khó chồng chất, người đàn bà đã mất hết cảm giác về con người mình, không còn cảm nhận được không gian và thời gian nữa .\n\n…..Người đàn bà đi nhặt mặt trời\nHong ấm tình yêu của loài người\nBuồn thương nơi ấy có ngươi hóa điên\nQuen mùi chăn gối nhưng chẳng nhớ tên\nTrên đống bỏ hoang mà lầm thiên đàng ….\n\nPhải chăng trong lời hát đó ẩn chứa những nỗi niềm hay công việc của em? Tôi thật sự tò mò về con người này…. Và lặng lẽ cầm bó hoa lên sân khấu tặng em khi lời ca vừa kết thúc, không quên một lời đề nghị được ngồi cùng em trò chuyện….\n\nCó lẽ tôi cũng là một người cô đơn và em cũng vậy cho nên trong câu chuyện dù là buổi đầu gặp gỡ… Em tâm sự và chia sẻ rất nhiều về cuộc sống đã trải qua và công việc em hiện tại…. Tôi ngồi sát bên em tay nắm lấy bàn tay em và sẽ ôm nhẹ bờ vai em đang run vì cảm xúc….Vì gánh nặng cuộc sống vì gánh nặng gia đình em phải chấp nhận làm công việc này để có thêm một phần thu nhập…. Tôi thật sự xúc động và cảm thông với số phận và công việc của em, và lẽ dĩ nhiên là ngỏ lời giúp em một phần nho nhỏ….\n\n…. Căn phòng với anh đèn mờ ảo, Tôi và em quấn lấy nhau như một cặp tình nhân, Môi kề môi, ngực kề sát ngực, những tiếng thở gấp gáp hổn hển…. em nhẹ nhàng đẩy nhẹ tôi ra và thì thầm… Để em làm cho anh được sung sướng…\n\nLưỡi em lướt trên cơ thể tôi nhè nhẹ nhè nhẹ và đầy ma mị làm cho tôi đê mê trong cảm xúc sung sướng của dục vọng, Có lẽ tôi và em lúc này không còn phải như những người mua bán niềm vui, mà thật sự như một cặp tình nhân lâu ngày gặp gỡ… Em rất nhẹ nhàng và kỹ thuật trong việc kích thích…\n\nCả hai quấn lấy nhau trong những tư thế ân ái, lúc nhẹ nhàng lúc mạnh mẽ… em đem lại cho tôi những cung bậc cảm xúc sung sướng đê mê hạnh phúc. Ánh mắt lim rim, tiếng rên khe khẽ và từng dòng dâm thủy của em đã đem lại cho tôi cảm giác sung sướng đến tột cùng…. Cả hai ôm ghì lấy nhau cơ thể cong lên từng dòng sinh khí của tôi và em cùng tuôn ra ào ạt…\n\nCơ thể cả hai ướt đẫm mồ hôi hòa quyện với mùi tinh khí nồng nặc, Một cảm giác Hạnh phúc và sung sướng và thỏa mãn sau một cuộc ân ái mây mưa và nồng nhiệt… Tôi ôm em trong tay và em thiếp ngủ đi trong vòng tay tôi lúc nào không hay biết… Nhìn em ngủ say nhưng vẫn hằn lên gương mặt buồn một nỗi niềm thổn thức và chịu đựng cái số phận đã đưa đẩy em đến con đường này… Đã bao người đàn ông ở bên em và đã được em đem lại cảm giác sung sướng đê mê trong dục vọng… nhưng liệu rằng có ai nhớ đến em… Bỗng dung tôi lại nhớ đến giọng hát em khi ở phòng trà..\n\nQuen mùi chăn gối nhưng chẳng nhớ tên\nTrên đống bỏ hoang mà lầm thiên đàng ….\nChia tay em mà lòng có chút vương vấn… Dù tôi và em không phải tình nhân, nhưng có lẽ giữa tôi và em có một sự cảm thông và đồng cảm….\n\n… Rồi ngày mai thức giấc tôi và em lại miệt mài với cuộc sống bon chen. Nhưng với tôi vẫn luôn đọng lại một kỷ niệm đẹp khi ở bên em…\n\nTôi và em gặp lại nhau rất nhiều, Và mỗi lần như vậy cảm xúc của tôi chẳng hề thay đổi. Có lẽ giữa tôi và em không còn khái niệm trao đổi và mua bán…\n\nĐêm nay trời bỗng đổ mưa và tôi lại nhớ đến em - Người đàn bà đi nhặt mặt trời....\nĐêm lạc bước xác thân mòn mỏi đến\n\nMắt nhung tơ ngơ ngác đợi màu trăng\n\nNgập ngụa đau da thịt dấu in hằn\n\nMen rượu nhạt lẫn mùi son con gái\n\nNgười đàn bà của đêm lòng trống trải\n\nĐêm tàn rồi em có nhớ gì không?\n\nÚp mặt bên vai người lạ lạnh mênh mông\n\nEm đã khóc khi lui về ngõ vắng\n\nLau nước mắt hoen bờ mi trĩu nặng\n\nBước kiêu sa ngày đó mất đâu rồi\n\nDấu tình sầu tô nhạt nhẽo trên môi\n\nTay khô lạnh lần mò khăn lụa ấm\n\nMưa gõ nhịp mái hiên ngoài chầm chậm\n\nNgười đàn bà ôm gối tựa lòng đêm\n\nNgoài phố mưa thong thả giọt êm đềm\n\nMai lại sáng đời dài thêm chút nửa...\n\nĐêm trôi hoang bao lời yêu đã hứa\n\nKhách qua đường đâu kịp nhớ.....mà quên !?​\nNhận xét về một con người cũng chỉ là tương đối và theo từng góc cạnh nhìn nhận.\n\nVới tôi chỉ là một chút cảm nhận.\n\nThân hình: 7 đ\n\nV1: 7đ\n\nV2: 6.5 đ ( có chút mỡ)\n\nV3: 7 đ ( nước nôi đầy đủ)\n\nService: 8 đ Thái độ vui vẻ, nhiệt tình và tình cảm\n\nVới mức giá 300k cho một lần bên em thì đó là mức giá rẻ và đáng để trải nghiệm.\n\nEm không phải làm chuyên nghiệp do vậy có một Pass khi liên lạc với em…\n\nChúc anh em có những giây phút thăng hoa và sung sướng…"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-song-tro-lai.1112976/",
  "title" : "PIC - Lên sóng trở lại",
  "unixTime" : 1503809157,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/08/27/image1.jpg", "https://uphinhnhanh.com/images/2017/08/27/IMG_2216.jpg", "https://uphinhnhanh.com/images/2017/08/27/FullSizeRender.jpg", "https://uphinhnhanh.com/images/2017/08/27/IMG_2218.jpg", "https://uphinhnhanh.com/images/2017/08/27/IMG_2223.jpg", "https://uphinhnhanh.com/images/2017/08/27/IMG_2224.jpg" ],
  "intro" : "Sau một thời gian im lặng thì nay cặp mình lại trở lại, anh em nào từng chơi swing với mình với nick kecodon85 sẽ biết.\nHôm nay úp vài hình gấu nhà cho a e xem cho vui, ảnh không chỉnh sửa nha anh em"
} ]