[ {
  "url" : "http://thiendia.com/diendan/threads/tpw2017-em-gai-massage-cao-cap.1113252/",
  "title" : "PIC - #TPW2017 Em gái massage cao cấp.",
  "unixTime" : 1503923029,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/27/1e3f35.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/2a5615.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/321871.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/412eda.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/590bdc.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/6ddcbf.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/789ef7.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/840bd6.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/9bad90.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/1051ca3.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/11adda9.md.jpg", "http://sv1.upsieutoc.com/2017/08/27/1289303.md.jpg", "http://sv1.upsieutoc.com/2017/08/28/13e004c.md.jpg" ],
  "intro" : "Thật sảng khoái vì biết hôm nay vợ vắng nhà hehe liền rủ lũ bạn lâu ngày tụ tập nhưng ý định đó đã chưa bao giờ được thực hiện ...\nVừa bước ra phòng khách thì wtf cô là ai vậy sao lại ở trong nhà tui??!!\n\nEm kia: Dạ, anh bình tĩnh, chị X nhờ em đến đây chăm sóc cho anh trong buổi sáng này ạ!\nTui: Chăm sóc là chăm sóc cái gì @@ Chị X đi công tác r mà em.\nEm kia: Dạ, chị ấy đã làm việc mọi thứ với bên em rồi nên anh k cần phải bận tâm. Mình vào đây để em chăm sóc ạ :x\nTui: Ơ ơ\n\nEm ấy vuốt ve cơ thể nóng bỏng của mình sau khi đưa tui lên giường. Thật sự tui ko thể ngờ được vợ tui lại có thể nghĩ ra 1 điều như vậy. Chưa kịp hoàng hồn, em đã bắt tay vào công việc.\n\nEm vuốt từ trên xuống, từ dưới lên, tất tần tật 4 phương 8 hướng với đôi bàn tay dường như sinh ra chỉ để làm đàn ông sung sướng. Nhìn cặp vú của em lúc massage mà cặc anh như muốn bắn tinh lên nó.\n\nRồi em bắt đầu đá bi, mút cặc 1 cách hết sức điêu luyện (chắc em này phải chuyên nghiệp lắm )\n\nChăm sóc 1 lúc chán chê, em nói em thấy hơi khó chịu ở dưới đáy quần nên nhờ tui đây kiểm tra. Mò mẫm sờ soạng 1 hồi thì mới biết thì ra là em ấy bị ướt nhưng em ấy lại k biết nước từ đâu ra??!! (Từ lồn xinh của em đó bé ơi hihi). Nhìn thế này mà ngây thơ quá không biết có phải thật không hehe.\n\nKhám lồn xinh xong, giả vờ ôm em nhưng mục đích là bóp vú > Em không nói gì chỉ ngồi im và cười, công nhận vú mềm thật. Nhưng những em này dù có dùng cách nào đi nữa cũng không thể chịch được , em nó bảo chỉ tới làm xong dịch vụ rồi về không có chuyện lén phén ở đây. Nghe mà mình mất cả hứng. Nhưng em liền mở đèn xanh cho mình:\n\n- Ngoài giờ làm việc thì em cũng khá rảnh đó hiii, sđt của em nè 0126472xxxx có gì mình nch tâm sự nha.\n- Ừ, hôm nay cưng làm tốt lắm, để anh nói chị X thưởng cho cưng, khi nào anh gọi nhé\n- Dạ anh\n\nEm về, tui liền nt cho vợ nói bất ngờ quá trời đất. Vợ chỉ cười, ông xã tui chỉ chờ chực vợ vắng nhà mà đi ăn vụng thôi nên em lo sẵn cho anh đỡ phải vất vả. Trời sao dạo này tư tưởng thoáng đãng quá dậy .\nCòn em gái massage sau 1 hồi tán tỉnh không ngừng nghỉ thì cũng kiếm được chút để đăng lên\n\nVới thân hình này thì em nó còn hơn cả ngọt. À đã set được kèo caphe để khám cho em căn bệnh ... nhiều nước =))\n\nChúc các bạn buổi tối vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-hoc-tro-nam-nao-gio-da-la-sinh-vien-nam-2.1113246/",
  "title" : "cô học trò năm nào giờ đã là sinh viên năm 2",
  "unixTime" : 1503920520,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/28/image55a6d.png", "http://server8.upload69.net/images/2017/08/28/image7210e.png", "http://server8.upload69.net/images/2017/08/28/imagec7be1.png", "http://server8.upload69.net/images/2017/08/28/image9f80c.png", "http://server8.upload69.net/images/2017/08/28/imageedc6d.png", "http://server8.upload69.net/images/2017/08/28/image71ce3.png", "http://server8.upload69.net/images/2017/08/28/imageaed89.png", "http://server8.upload69.net/images/2017/08/28/image2b59b.png", "http://server8.upload69.net/images/2017/08/28/image5da0b.png", "http://server8.upload69.net/images/2017/08/28/imaged6edc.png" ],
  "intro" : "chào các bác. lâu quá ko up hình gấu nhà. chịch hơn 2 năm rồi mà e thấy còn ok quá. ko biết các bác thấy sao. ahjhj thầy hư nên trò cũng hư theo e luôn các bác ạ.\n\n. mà có nhiều bác lạ lắm nhe. cứ thích lấy hình gấu e ra rồi review rau của mình ko à. bữa giờ thấy 2 bác rồi đó. hư quá hư"
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-mod-xem-xet-cho-mbtm-quynh-q12-nay.1113243/",
  "title" : "MONG MOD XEM XÉT CHO MBTM QUỲNH Q12 NÀY",
  "unixTime" : 1503919623,
  "imgUrls" : [ "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/1_zpsndeuma8n.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/2_zpsxpna9kw7.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/3_zpsckt15jqi.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/4_zpsrmvxiv0c.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/5_zpsflzkvavh.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/6_zpsyxcftq3u.jpg", "http://i1114.photobucket.com/albums/k533/sinbadlou/mbtm/7_zpsu9hdibex.png" ],
  "intro" : "MBTM Quỳnh này mình có check vài lần và mỗi lần 1h 300k. Đầu tháng này mình có liên lạc lại. Cũng như những lần trước vào ks. do quen rùi nên cũng thoải mái với nhau. sau khi xong thì có ngồi nói chuyện này nọ. e nó mới kể là vừa rồi có gặp khách. sau đó bị khách đó vòi tiền. mb kg chịu. rồi sau đó thì thấy bị report lên diễn đàn là bị bệnh lậu này kia. có cho mình xem bài đó. sau đó vài ngày thì bài đó bị xoá. rồi bị treo cấm report. mình vừa check xong đâu có thấy mùi gì hay gì bất thường. với lại cũng sợ có thật nên mình nói với mb là mình sẽ theo mb đi xét nghiệm. thứ nhất là cũng muốn chính xác để mình yên tâm thứ 2 là cũng giúp mb. thấy mb cũng nhiệt tình rùi anh e sẽ mất 1 mối để giải quyết.\nĐây là hình chụp kết quả xét nghiệm lúc đó. mình đã chụp lại. anh e nào kg tin thì có thể inbox với mình\n\nKhu vực hiện tại của mb là ở Q12 và Tân Bình\nsđt là: không một sáu tám năm hai 01790\nDo vừa rồi mình bận việc nhiều và đi tiếp khách hàng liên tục nên chưa rãnh để post bài. Hôm nay mình mới post được mong Mod thômg cảm. Tới hôm nay mình cũng không có triệu chứng gì nên cũng chắc chắn\nMong Mod để topic và cần thì mình sẽ xác nhận với Mod. Những anh e trên đây biết mình trước giờ kg hề có gì bậy bạ. mình có sao nói vậy. Mình khẳng định là mình kg có mục đích hưởng lợi gì ở đây. Chúc anh e một ngày vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/2000k-phuong-vy-tro-lai.1113238/",
  "title" : "Nha Trang - 2000k phương vy trở lại",
  "unixTime" : 1503917451,
  "imgUrls" : [ "https://s2.postimg.org/xr8y71nq1/ak12.jpg" ],
  "intro" : "thân chào a e hôi đòng dân ... có khá nhiều bác hỏi e phương vy .. e nó mới di tour về nha trang nay ra mắt trở lại a e và nhiệt tình chào đón phục vụ ae ..e sẽ share cho bro nào thiện chí và nhiệt tình ... kính chúc toàn thể a e 1 cuộc vui cháy bỏng . thân ái và quyết thắng"
} ]