[ {
  "url" : "http://thiendia.com/diendan/threads/dcmt-2017-mbtm-thu-v-ba-me-don-than-ngua-hoang-nt-club-ms-5766.1113582/",
  "title" : "Nha Trang - Ngon - PIC - 300K - [DCMT-2017] MBTM- Thu V... Bà mẹ đơn thân( Ngựa Hoang NT Club) MS:5766",
  "unixTime" : 1504096806,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/30/IMG_4914356b8.jpg" ],
  "intro" : "Buổi trưa nắng gay gắt như muốn thiêu đốt tất cả trong cái nhiệt độ gần 40 độ. Tôi bụng đói cồn cào và mệt mỏi cùng một sự tức giận đến tột độ. Chỉ muốn tìm một chỗ nào đó để xả hết sự bực bội trong lòng. Chạy xe trên đường với tốc độ khá cao... tôi là vậy đó mỗi lúc cơn giận nổi lên là muốn phóng xe thật nhanh và muốn làm tình với ai đó để thoả mãn và nguôi ngoai cơn giận dữ. Bỗng nhiên tiếng chuông điện thoại vang lên.\n- alo. Phải anh Noo không?\n- uh. Anh đây có gì không em?\n- anh rảnh không? Mình gặp nhau nhé.\nOh. Thì ra là một MBTM mà một thành viên trên diễn đàn cung cấp thông tin cho tôi. Dù đã nói chuyện với mb vài lần nhưng tôi chưa có time để lái kiểm chứng. Một sự ngẫu nhiên hay là sự sắp đặt MB lại liên lạc với tôi trong lúc tôi đang cần một người để làm tình trong cho nguôi giận.\n... khách sạn thân quen và không phải đợi chờ lâu, tiếng gõ cửa vang lên cánh cửa hé mở. Xuất hiện trước mặt là mb với chiếc quần shoock ôm sát cặp đùi và chiếc áo pull. Dù đã bước sang cái tuổi 39 nhưng khi mb chút bỏ xiêm y thì một body khá gọn gàng và một gương mặt trẻ hơn so với tuổi. Và cũng tắm táp... rồi xung trận. Cũng những công đoạn cho một cuộc ái ân. MB làm tình khá kinh nghiệm. Bú liếm nhiệt tình. Rồi trong cơn bực bội muốn chút bỏ. Tôi dập rất nhanh và mạnh bạo. Điều đó làm cho mb hưng phấn và rên la.... những âm thanh đó càng làm tôi sung mãn và nhịp tới tấp... mb khép hai đùi lại ôm sát thằng nhỏ. Nhanh mạnh và out trong cảm giác sung sướng... đồng thời tan biến đi hết nỗi bực bội.\nĐánh giá:\nBody: 7 đ\nV1: vừa tay khá săn: 7 đ\nV2 : xíu mỡ 7 đ\nV3: 7.5 đ nước nhiều và khá bót\nBJ: 8 đ nhiệt tình và kỹ thuật\nMức giá: 300k/ shot và 500k/2 shots\nPass: có 1 pass\nMb kén khách. Chú nào trên 33t thì pm lấy thông tin nhé.\nChúc event thành công. Hy vọng Nha Trang có nhiều MBTM và các e hàng để anh em check.\nPS: mọt số chú xin share check xong không chịu RP làm cho mình khá buồn. Lưu ý anh em check xong làm RP để kiểm chứng\nMB khá khó khăn chụp lén mãi mới được một pic để anh em chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-yen-thien-than-be-nho-duong-cong-day-goi-cam.1113571/",
  "title" : "Long Biên - Ngon - PIC - 300K - HẢI YẾN - THIÊN THẦN BÉ NHỎ, ĐƯỜNG CONG ĐẦY GỢI CẢM",
  "unixTime" : 1504087369,
  "imgUrls" : [ "https://s26.pixxxels.org/weu947ai1/image.jpg", "https://s26.pixxxels.org/lo6miiwvd/image.jpg", "https://s26.pixxxels.org/ejot9hpm1/image.jpg", "https://s26.pixxxels.org/quhrtkbmx/image.jpg", "https://s26.pixxxels.org/t6prr5o89/image.jpg", "https://s26.pixxxels.org/ondj5n6cp/image.jpg", "https://s26.pixxxels.org/qt7u059t5/image.jpg", "https://s26.pixxxels.org/ad3yu5q09/image.jpg", "https://s26.pixxxels.org/fkp1ym6ll/image.jpg", "https://s26.pixxxels.org/8g78pkzc9/image.jpg", "https://s26.pixxxels.org/mnsc0hmnd/image.jpg", "https://s26.pixxxels.org/tsjc108o9/image.jpg" ],
  "intro" : "Chào các bác nhé xin gửi tới các bác một em hàng ngây thơ nhỏ bé kháu khỉnh nhé. Nếu bác nào thích loại chích chòe eo ót thon đẹp thì đúng gu chiến cho các bác luôn.\nHàng mang một khuân mặt khả ái rất sì tin trông như học sinh cấp ba vậy. Tạo cho các bác u40-50 khi gặp sẽ được tái hiện lại cảm giác một thời nhất quỷ nhì ma ( học trò cấp 3).Đây chính là điểm nổi bật mà không một em hàng có thể tạo lại cảm giác này.\nMời các bác tới tận hưởng cảm giác trẻ lại bên em hàng nhé!!!\n\n=== THÔNG TIN gái gọi ===\nLoại Hàng : Gái Gọi Hà Nội\nXuất sứ: Miền Bắc\nNghệ danh : Hải Yến\nSĐT: 0969....472\nGiá : 300k/1shot\nPass : Bạn Anh Rùa\nKhu Vực : Lâm Du_ Long Biên\ntime 30-40p/ lượt\nKhách Sạn: Sạch Sẽ - 100K\nThời gian : từ 11h - 12h đêm\n\nĐÁNH GIÁ VỀ EM\nTuổi : 1996 - Gái Nứng\nSkin : trắng đẹp mịn màng\nCao : 1m58 dáng quá tuyệt nhỏ , thon, gọn\nMặt : trái xoan, ngây thơ\nV1 : đẫy đà , bóp căng tay luôn 6,5đ\nV2 : eo quá đẹp luôn rồi 8đ\nV3 : body khá, bím lông lá tự nhiên điện nước chuẩn 7,5đ\nNhận Dạng: em nó có vết mổ ruột thừa trên mu\n\nDỊCH VỤ CAM KẾT\nCam kết : Hôn môi + Vét + Hôn ti - Liếm Cà - Múa Cột\nHôn môi : Có\nHôn bú bóp vú : Có\nHJ + BJ : Có\nVét : Có\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\n​"
} ]