[{"url":"http://thiendia.com/diendan/threads/soft-swing-some-15-16-08-2016-vung-tau.1027859/","title":"Soft Swing & Some 15,16/08/2016 Vũng Tàu.","unixTime":1471121395,"imgUrls":["http://server7.upload69.net/images/2016/08/13/pf18f4.jpg"],"intro":"Tình hình em và gấu đi du lịch Vũng Tàu 3 ngày 2 đêm nên muốn tìm cặp đôi nào hứng thú Soft Swing - Some tùy vào gấu.\n+ Yêu cầu :\n.Swing : Cặp đôi 9x đời giữa đến đời cuối\n.Some : từ 18 - 22 tuổi ( ưu tiên đẹp trai , ưa nhìn ) cao trên 1m7 không quá béo hay quá gầy nhìn ổn là ok !!!\n. Anh/em send thông tin xong nếu được thì mình sẽ set kèo cafe hợp thì sẽ triển luôn Soft Swing đối với cặp đôi nào hứng thú, còn Some đối với anh/em đẹp trai, ưa nhìn đủ điều kiện nha.\n. Không bệnh tật, mắc bệnh ngoài da, không hút thuốc.\n. Tôn trọng quyền riêng tư của nhau.\n. Anh/em vui lòng gửi thư kèm zalo để mình tiện nói chuyện và send hình\n. Gấu mình có nhận chat xx luôn nha, vì 2 đứa xài chung 1 nick này.\n\nRất mong nhận được tin nhắn từ anh/em đủ tiêu chuẩn đã nêu trên. Không đủ tiêu chuẩn mình sẽ không rep tin nhắn nhe."},{"url":"http://thiendia.com/diendan/threads/mbtc-cuoi-tuan-cung-cuoc-tinh-chop-nhoang.1027855/","title":"Quảng Ngãi - Mbtc - Cuối tuần cùng cuộc tình chớp nhoáng","unixTime":1471116371,"imgUrls":["http://server7.upload69.net/images/2016/08/13/Screenshot_2016-08-13-16-37-21_com.zing.zalo_1471133251202c87bc.jpg"],"intro":"^^! Lâu quá các ae nhỉ .Công việc bận rộn quá nên không có thời gian đi chịch dạo . hehe .\n6:00 AM . Cũng lấy cái radar dò xung quanh dạo 1 vòng .Thế là cũng được vài cái chấp nhận lời mời ,hay thật! Mới sáng sớm dậy sớm vãi. )\nHỏi thăm ,mần dò 1 hồi .Hẹn 9h cafe.  .Bắt gặp đầu tiên, mb mặc váy xẻ dọc , ngồi đối diện mà gần như thấy cái quần lót xỉa thẳng vào mắt .Đú mạ!! Ăn mặc sành điệu nữa ,..chắc chết mất! Thế là ngồi \"Quần\" 1 lát k nói chuyện nữa ,chuyển sang nhắn tin zalo .Y như 2 đứa khùng .Mình cũng thả thính cho icon hun hít, ôm , vọc ...kkk ..Mb cũng hưởng ứng , Mb giờ bảo đi siêu thị mua đồ, thế xách xe về, hẹn mb trưa gặp xem phim .\n12:15 AM .Giờ a đang làm gi??\nPC : a đang mần , e ở đâu a tới đón ?\nMB : Mà đi đâu a ? Trưa e mệt quá\nPC :đi kiếm chỗ nào nghỉ trưa nha.\nMB: là ở đâu a ? E sợ a dụ e lắm ..\nPC : a thề a nghỉ trưa ko làm gì e đâu. Nghéo tay a nè.tin a 1 lần được chứ ???\nMb : (éo suy nghĩ j cả!!! )Dạ a, ngoéo tay nhé .e dang ở ., xxx xxx qua đón e nhé .\nPC: tốc tức ra tới vị trí ..mb phọt lên xe , đang đi ,mb thò tay sờ cu .Cái đẹẹt!! Con này dâm đãng vậy...(kkk , nghĩ thầm, lát chết với ông )\nPhi thẳng vào cái nhà nghỉ gần trường N.B.khiêm ))\nMb : che mặt mà còn dị quá a ơi .hí hí\nPC : dị nữa chứ ...bóp đít mb phát )) hahhaa\nRồi cũng tới , bú lồn móc lốp , phập được 1 shot ,\nMb bảo cặc to quá ( đau lồn .Nên ko cho đụ nữa. còn nữa kêu là xoa gel hả sao to zữ vậy .@@ ác chết ko!! Thôi mân mê e nó tí về . Mình làm đủ kiểu. mb dâm đãng , Rên to gào thét như bị chọc tiết vậy , phải ngưng đụ che miệng Mb lại. Ráng cày chút nữa cũng xả cho rồi.\nMb giận ,a hứa ko làm gì mà quầng người ta,hiếp e đau lồn ...đến nỗi sợ Pc  thấy cũng tội . Thế là chở e về...Hạ cánh an toàn . )\nKể cũng hay cho ngày cuối tuần , kkk  , không ngờ lại nhanh đến thế . Thôi cho ae cái info mà check .\nCó 1 tel + zalo\nSv : ko BJ , thích được bú lồn. Rên to ^^! Quái đản quá Ae nhỉ . Body : xôi thịt nhìn ok , k phai đồ sộ lắm .face : 1 con , dễ nhìn\nV1 : còn săn chắc .7d (cá nhân mình)\nV2 : có mỡ 5d ,\nV3 : tỉ lệ thuận với v2 , to ,doggy mà rên thảm thiết .^^\nV4 : có tevez , sạch sẽ , rừng rậm dâm chắc luôn .))\nThôi em ngủ đã, khuya rồi .Ảnh ọt nợ sau nha .Chúc các bác cuối tuần mát mẻ"},{"url":"http://thiendia.com/diendan/threads/rau-dam-a-tan-binh-cho-may-bac.1027845/","title":"PIC - Rau dâm A Tân Bình cho mấy bác","unixTime":1471111333,"imgUrls":["http://server7.upload69.net/images/2016/08/13/0cbb88.jpg","http://server7.upload69.net/images/2016/08/13/11904e.jpg","http://server7.upload69.net/images/2016/08/13/2cb991.jpg","http://server7.upload69.net/images/2016/08/13/366522.jpg","http://server7.upload69.net/images/2016/08/13/40d930.jpg"],"intro":"Chẳng có gì nhiều, quen e trong một lần đi bar, cũng chat chit tùm lum rồi cái gì đến cũng đến. Được cái em này dâm phải biết. Mấy bác tự đánh giá hehe"},{"url":"http://thiendia.com/diendan/threads/phong-the-anh-den-vang.1027843/","title":"PIC - Phòng the ánh đèn vàng","unixTime":1471109085,"imgUrls":["https://s9.postimg.org/4qphl6ea7/image.jpg","https://s9.postimg.org/epag7nnpr/image.jpg","https://s9.postimg.org/xvnnau47j/image.jpg","https://s9.postimg.org/mkkzmgxcf/image.jpg","https://s9.postimg.org/7pwe8anrj/image.jpg","https://s9.postimg.org/6c4rczoi7/image.jpg","https://s9.postimg.org/j4svcx03z/image.jpg"],"intro":"Phòng ốc lãng mạn thì chịch nhau cũng hứng hơn...\nNữ diên viên cũng rất kiêu xa với nụ cười toả nắng làm tình cảm xúc\n\nadult photo sharing"},{"url":"http://thiendia.com/diendan/threads/nhat-ky-ngay-mua.1027841/","title":"PIC - NHAT KY NGAY MUA","unixTime":1471108055,"imgUrls":["https://s9.postimg.org/nsp0rkpa3/1471106796627_305.jpg","https://s9.postimg.org/v9y86set7/1471106810137_306.jpg","https://s9.postimg.org/d8f38zksb/1471106810147_307.jpg","https://s9.postimg.org/xttv0w2d7/1471106810163_308.jpg","https://s9.postimg.org/xiceo4lx7/1471106810178_309.jpg","https://s9.postimg.org/m79qzrf23/1471106810189_310.jpg","https://s9.postimg.org/toiyez4l7/1471106810208_311.jpg","https://s9.postimg.org/kus1xvhmj/1471106811121_312.jpg","https://s9.postimg.org/603gjp81n/1471106814112_313.jpg"],"intro":"Trời Hà Nội những ngày giông gió thật buồn. Tối thứ 7 nằm ở nhà một mình mà thật vật vã, đơn giản là nhớ chồng, nhớ cảm giác ấy nên đành lấy movie ra xem và shot vài cái ảnh đưa lên diễn đàn cho đỡ nhớ.\n\nMột nỗi nhớ tha thiết, da diết với một cảm giác đói tới rạo rực cả người. Hy vọng chồng mình đang trực tối xem những bức ảnh này, nhận ra ở nơi sâu thẳm ấy đang chờ anh, và phi về với vợ luôn trong đêm nay\n\nMong anh chị comment cổ vũ, vỗ tay cho chồng em sùng sục như con trùng trục về với em.\n\nscreenshot"},{"url":"http://thiendia.com/diendan/threads/doi-gio.1027836/","title":"PIC - Đổi gió...","unixTime":1471104449,"imgUrls":["https://s6.postimg.org/y93pqm1f5/WP_20160813_11_26_15_Pro_edited.jpg","https://s6.postimg.org/oair44rzl/WP_20160813_11_25_56_Pro_edited.jpg","https://s6.postimg.org/98b476wtt/WP_20160813_11_31_59_Pro_edited.jpg","https://s6.postimg.org/ev2vqx9yp/WP_20160813_11_28_36_Pro_edited.jpg","https://s6.postimg.org/wu5b5yyep/WP_20160809_08_40_10_Pro_edited.jpg","https://s6.postimg.org/6xbmtcur5/WP_20160809_08_39_58_Pro_edited.jpg","https://s6.postimg.org/hivi5d12p/WP_20160809_08_31_18_Pro_edited.jpg"],"intro":"Để thay đổi không khí, giải tỏa căng thẳng cho những ngày làm việc mệt mỏi, chồng dụ mình thử some. Đã được công tác tư tưởng từ khá lâu, nên lần này mình cũng muốn thử cho biết. Mặc dù trước đây mình cũng thử nhiều chim lạ, nhưng từ khi lấy chồng thì chồng luôn là số 1, là con chim khiến mình hứng thú nhất, sướng nhất nên chẳng buồn nghĩ ngợi, lăn tăn gì những cuộc tình chóng xánh trong quá khứ. Lần đầu chồng rủ some, uh thì some thử, xem cảm giác mới lạ ra sao.\n\nVà thế là vc mình lên kế hoạch chăn dắt, cũng không mất công gì lắm, chỉ là cậu em quen trước đây, không phải người quá lạ nên mình cũng hok lo lắng lắm. Để chuẩn bị cho cuộc vui, mình bảo anh xã kiếm cho vài cái clip hay ho, xem trước cho tạo cảm hứng ) Và gu của mình là hiếp dâm, sex với monster nhưng phải có nội dụng cụ thể để đi dần đến cao trào khoái cảm. Sau 1 hồi tìm kiếm thì 1 bộ phim đã đạt đủ tiêu chuẩn, trên cả tuyệt vời, vừa xem vừa nứng đến độ dâm thủy cứ chảy ra ào ạt, hic, chồng thì cứ dứ dứ, không cho, để dành cho cuộc chơi ngày hôm sau )\n\n.....\n\nCái trạng thái mà bím lúc nào cũng ướt át kéo dài cho đến khi bước chân vào phòng nhà nghỉ, khiến trong đầu lúc nào cũng chỉ nghĩ đến chim thôi. Màn dạo đầu là em ku mát xa toàn thân, thoải mái, thả lỏng, rất dễ chịu, khi tiến dần đến cô bé, nó đã chảy ướt cả đệm rồi, hic ( tại thèm quá ấy mà ), thế mà thằng ku nhát, chả dám làm gì, cứ lởn vởn ở ngoài mãi thôi ) Rên khe khẽ, tôi bảo nhỏ \" Em liếm cho chị đi \", như được bật đèn xanh, thằng bé lao vào mút, vào liếm, lè lưỡi dài nhất có thể để chọc sau vào cô bé, chọc, ngoáy, khiến cô bé sướng tê dại, dâm thủy chảy ra ào ạt. Phía trước anh xã thì thầm vào tai\" Sướng không em ?\", mình gật đầu lia lịa, không trả lời vì miệng đã ngậm chặt lấy chim chồng, vừa mút vừa đưa đẩy, sướng cả trên lẫn dưới ấy chứ,cảm giác lúc đấy thật khó tả....\n\nKhông chịu nổi, mình rên khẽ và bảo \"vào đi em\", với tư thế doggy, 1 chim đằng sau thúc mạnh vào cô bé, phía trước 1 chim ngập trong miệng, sướng điên dại, sướng tê bím, cảm giác khác lạ ấy như chạm vào công tắc của dâm nữ từ lâu đã bị mình quên không bật. Không hiểu do cô bé của mình nhỏ hay cậu bé kia yếu mà thẳng nhỏ chỉ chịu được 1 lúc đã phun ra không kiểm soát được, mình chưa kịp sướng....\n\nCũng may là còn 1 chim nữa ) mình leo lên bắt đầu múa cột, đây là tư thế kiến mình dễ điều khiển để cho thằng nhỏ chạm vào điểm G của cô bé nhất, tư thế này mình dễ lên đỉnh nhất, Lúc này mới thấy con chim này sao đáng yêu đến thế, vừa quen, vừa thêm cảm giác khác lạ khiến cuộc chơi càng thêm hưng phấn\n\nP/s: Có lẽ sẽ không some thêm lần nào nữa vì cảm giác chim chồng vẫn là nhất )\nCó mấy Pic anh xã tác nghiệp trước trận chiến, các bạn xem tạm nhé ^.<"},{"url":"http://thiendia.com/diendan/threads/co-vo-tiep-vien-hang-khong.1027814/","title":"PIC - Cô Vợ Tiếp Viên Hàng Không","unixTime":1471096196,"imgUrls":["http://server7.upload69.net/images/2016/08/13/IMG_263131c4a.jpg","http://server7.upload69.net/images/2016/08/13/IMG_263349473.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2634ded12.jpg","http://server7.upload69.net/images/2016/08/13/IMG_26465bd78.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2647f29f9.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2636e6146.jpg","http://server7.upload69.net/images/2016/08/13/IMG_26387d851.jpg","http://server7.upload69.net/images/2016/08/13/IMG_26394f04d.jpg","http://server7.upload69.net/images/2016/08/13/IMG_264422d59.jpg","http://server7.upload69.net/images/2016/08/13/IMG_264332464.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2641c7892.jpg","http://server7.upload69.net/images/2016/08/13/IMG_16532254b.jpg","http://server7.upload69.net/images/2016/08/13/IMG_16588bf9b.jpg","http://server7.upload69.net/images/2016/08/13/IMG_165708d11.jpg","http://server7.upload69.net/images/2016/08/13/IMG_165954dbc.jpg","http://server7.upload69.net/images/2016/08/13/IMG_166092971.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1662d5e00.jpg","http://server7.upload69.net/images/2016/08/13/IMG_16638b511.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1661e9c1d.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2337b0ab0.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2335d5746.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1671c6871.jpg","http://server7.upload69.net/images/2016/08/13/IMG_167219da3.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1664b6080.jpg","http://server7.upload69.net/images/2016/08/13/IMG_166553762.jpg","http://server7.upload69.net/images/2016/08/13/IMG_166830d14.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1669db38e.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1670a2f8f.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1673cb234.jpg","http://server7.upload69.net/images/2016/08/13/IMG_1674f10d6.jpg","http://server7.upload69.net/images/2016/08/13/IMG_166714b6d.jpg","http://server7.upload69.net/images/2016/08/13/IMG_166677c69.jpg"],"intro":"Tình Hình là sau các chiêu trò học sinh, thỏ bông, v.v.. các kiểu thì bây giờ cô vợ em lại biến hoá thành tiếp viên bay trên trời. công nhận bộ tiếp viên hấp dẫn cộng thêm cái mông của bự của vợ làm cứ muốn vén váy lên mà doggy cho phạch phạch. đang nằm ẽn ò nghịch phone thì tự nhiên cái cô này mặc đồ tiếp viên hàng không vào xong rồi chụp hình các kiểu khiêu dâm gửi qua cho em. ko biết mục đích là gì đây. Các bác cho nhận xét với:\n\nHết chụp trên bàn vén váy khoe xịp xong rồi lại nằm trên giường cong cớn khoe mông. ?_? Nếu là các bác thì các bác làm gì đây?\n\nKhoe mông ngoe nguẩy xong rồi lại thay xịp khác tạo dáng để khoe mình đây mông bự, bây giờ áo a si?\n\nThấy em vẫn chưa có động tĩnh gì hết nên có vẻ cô nàng tiếp viên này bực quá nên đè ra lột quần mà bú mít chăm sóc thằng nhỏ ngon lành luôn. cuối cùng thì cũng chịu cứng lên với chuỵ rồi đó. ko cứng chuỵ búng chết\n\nThôi em đã có lòng làm cho cứng thì a đây là khách cũng có lòng phạt em phát vì cái tội anh đã cố kiềm chế rồi mà e cứ làm cho thằng nhỏ nó hư. Ko bao nhét vào chiến cho đỡ hư đi nào. coi ai thắng\n\nXét về lúc đầu có vẻ em thắng thế khi mà cô nàng tiếp viên cứ chảy nc dâm này nọ trắng xoá nhưng mà càng về sau khi mà máu đã lên rồi thì cô nàng cứ chổng rồi nhún đủ kiểu làm cho e đuối sức đành phải mang bao vào để out. công nhận cô nàng phục vụ quá tuyệt. làm cho em cứ phải đê mê với các kĩ năng điêu luyện và dâm dục sém phải out mấy lần. Thằng nhỏ em mà bằng thép là bảo đảm em nó phải van xin đầu hàng sớm. Thật ko có gì để bàn với cặp mông doggy và xuất ra trong tư thế này.\n\nHóng các cm dâm dật từ các bác chứ thật ra tụi em ko cần like đâu. Chủ yếu vợ em đọc cm để mà coi thử độ dâm của các bác thế nào chứ mỗi lần vợ em thấy Like là lại kêu chán phèo"},{"url":"http://thiendia.com/diendan/threads/my-535.1027806/","title":"PIC - My 535","unixTime":1471092812,"imgUrls":["http://www.upsieutoc.com/images/2016/08/13/image84332.jpg","http://www.upsieutoc.com/images/2016/08/13/image90510.jpg","http://www.upsieutoc.com/images/2016/08/13/imagead57f.jpg"],"intro":"Cuối chiều tự nhiên nứng quá, nghĩ lại có em My 535 này với An An 404 chưa check, liền gọi cho My 4,5 cuộc k nghe đt, gọi An An 4,5 cuộc k nghe đt, ngồi 1 lúc gọi lại 4,5 cuộc hả 2 e k nghe đt.\n\nRồi 1 lúc sau My nt set kèo, nhắn đc mấy tin mất hút, gọi lại An An thì thuê bao ( chắc hôm nay làm đủ khách rồi ), đang định tìm e khác thì My nt lại.\nHẹn 6h, đến nơi là 6h kém 10, nt số phòng đúng 6h e đến.\n\nMở cửa ra, bước vào phòng là 1 nụ cười kèm câu \" em chào anh, hihi\"\n\nChốt cửa, đứng nhắn tin 1 lúc rồi ngồi nói chuyện, nói chung là teen, dễ nhìn, hơi gầy. Tâm sự tầm 15p rồi e nude nằm ôm nhau tâm sự tiếp, e bảo muốn lấy chồng công việc ổn định, lương phải hơn chục triệu, đẹp zai 1 tí )\n\nẤp nhau tâm sự chán rồi hành sự, e có nhận xét như sau:\nV1: 4đ\nV2: 6đ\nV3: 5đ\nSv: 5đ, bt k có gì đặc sắc, được cái thoải mái thời gian k giục giã.\n\nXong xuôi lại tâm sự, e ấy vừa nói chuyện vừa nt vs ai ấy, phải tầm 20p sau mới chịu rửa ráy ra về.\n\nNói chung 400k khá ổn, e này tương đối ngoan ngoãn.\n* lúc e ấy đi rửa ráy thấy có bác nào ấy nt mặc cả e ấy là 300k thôi, giảm giá tí đi )\n\nBác nào chưa có info cứ LIKE rồi ib e share nhé"},{"url":"http://thiendia.com/diendan/threads/lan-gio-moi-mai-dung-ma-so-9412-nguoi-tinh-de-nhat.1027805/","title":"PIC - Làn gió mới Mai Dung mã số 9412 Người tình đệ nhất","unixTime":1471092628,"imgUrls":["https://s10.postimg.org/bv2dvltjd/image.jpg","https://s10.postimg.org/n715egz6x/image.jpg","https://s10.postimg.org/78s97x5jt/image.jpg","https://s10.postimg.org/bmyw8uy6x/image.jpg","https://s10.postimg.org/8ib8airih/image.jpg","https://s9.postimg.org/9lynvb38f/image.jpg","https://s9.postimg.org/xaddmeldb/image.jpg"],"intro":"Mai Dung cô gái mang làn gió mới,\nTình hình là hôm nay gặp em này lần đầu trước tiên là xin cảm ơn ông bạn đã bắn cho mình cái số của em Dung.\nẤn tượng đầu là một cô gái dáng dây cây cảnh, ăn nói nhỏ nhẹ dễ\nnghe, văn e dốt nên không muốn viết nhiều sau đây em xin nhận xét luôn.\n\nTên : Mai Dung (ms 9412)\nTuổi : 24t\nGiá : 250k/1shot ( có đi đêm )\nKhu vực : Lạch Tray\nFace : 6đ duyên dáng\nV1 : vừa tay\nV2 : 9đ siêu chuẩn\nV3: đủ dùng\nV4 : nước nôi đầy đủ\nĐặc biệt là vụ làm tình của em này quá đỉnh bác nào muốn biết thì thử ngay không phí )\n\nThái độ phục vụ yêu nghề, chiều như chiều người yêu : Pass và Sđt các bác cứ đặt gạch em share dần\n\nimage ru\nwindows screen capture\nscreen capture tool\nhow do you print screen\nimg hosting\ngif uploader\nimage upload no compression"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-10-san-san-8356-em-qua-khieu-goi-lam-anh-suong-qua.1027798/","title":"Ngon - Quận 10 - 400K - gái gọi quận 10 SAN SAN 8356 EM QUÁ KHIÊU GỢI LÀM ANH SƯỚNG QUÁ","unixTime":1471088527,"imgUrls":["http://server7.upload69.net/images/2016/08/13/1471081033898_893668cf9.jpg","http://server7.upload69.net/images/2016/08/13/1471081033903_89372e412.jpg","http://server7.upload69.net/images/2016/08/13/1471081033906_8938bd1d7.jpg","http://server7.upload69.net/images/2016/08/13/1471081033913_894075621.jpg","http://server7.upload69.net/images/2016/08/13/1471081033922_8943299d7.jpg","http://server7.upload69.net/images/2016/08/13/1471081033973_895285a68.jpg","http://server7.upload69.net/images/2016/08/13/1471081033990_8956202bf.jpg","http://server7.upload69.net/images/2016/08/13/a6c91a.jpg"],"intro":"Em này mình lấy thông tin trong trung tâm share hàng vì nhìn body em bốc lửa và được nhiều bác khen quá nên hôm qua trốn gấu đi check xem sao và rất hài lòng về em ấy. Nhắn tin số phòng đợi em khoảng 10p thì em lên, đập vào mặt của mình là 1 hàng quá ngon với cặp vếu hệ bưởi các bác à, nét mặt cũng khá xinh và khiêu gợi như mời chào anh ơi chịch em đi kaka. Sau khi tắm xong thì lên giường rồi chuyện gì đến cũng đến em làm tình khá điêu luyện công thêm cặp bưởi cứ cạ cạ khắp người làm phấn khích không chịu được nên làm out hơi sớm nên hẹn em lần sau sẽ phục thù hehe\n\nĐánh giá:\n\nNghệ danh: gái gọi San San\nLoại hàng: gái gọi sài gòn\nkhu vực: quận 10\nFace: theo mình là xinh có nét dâm nên nhìn là hứng cộng thêm bận cái váy bó sát nhìn thôi là chịu hem nổi\nV1: hệ bưởi chà bá, bú bóp sướng\nV2: eo tương đối chuẩn\nV3: mông to săn chắc doggy sướng\nV4: lông lá tự nhiên, sạch sẽ ko mùi\nSV: bú vú, liếm láp toàn thân và BJ quá đã, hợp tác mọi tư thế, nói chuyện vui vẻ và không hối thúc\nGiá : 400K/s\n\nSố em nó thì anh em Click vào link là thấy nhé\n\nhttp://thiendia.com/diendan/threads...-thanh-vu-to-mong-may-lam-tinh-de-me.1022674/"}]