[ {
  "url" : "http://thiendia.com/diendan/threads/soft-swing-trong-thang-9-tp-hcm.1113838/",
  "title" : "Soft Swing Trong tháng 9 Tp HCM",
  "unixTime" : 1504220481,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/31/IMG_0186b7b18.jpg", "http://sv1.upsieutoc.com/2017/09/01/IMG_0291.jpg" ],
  "intro" : "Xin chào ace\nMình và gấu yêu nhau đã lâu nay muốn trải nghiệm chút , chỉ muốn Soft Swing nhẹ nhàng trong tháng 9 này tại HCM\nCặp mình 92-94 muốn tuyển :\n- Cặp đôi từ 90 - 96\n- Cặp vkck hoặc ngy lâu năm\n- lịch sự nhẹ nhàng kín đáo, không hút thuốc săm trổ , tôn trọng riêng tư của nhau\n- Có ngoại hình ( xinh xắn đáng yêu đẹp trai - không cần body chuẩn ) ) . Hợp nhau thì tính chuyện lâu dài ( du lịch , khám phá...)\nMới đầu chỉ muốn khám phá chút cảm xúc mới mẻ nên mong muốn tìm được cặp đôi đồng cảm , xin some miễn inbox nhé\nCặp nào đồng ý thì ib mình add zalo nói chuyện nhé . Cảm ơn ace!\n\nKhông rành up ảnh ae thông cảm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/soft-swing-trong-thang-9-tp-hcm.1113838/",
  "title" : "Soft Swing Trong tháng 9 Tp HCM",
  "unixTime" : 1504220481,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/08/31/IMG_0186b7b18.jpg", "http://sv1.upsieutoc.com/2017/09/01/IMG_0291.jpg" ],
  "intro" : "Xin chào ace\nMình và gấu yêu nhau đã lâu nay muốn trải nghiệm chút , chỉ muốn Soft Swing nhẹ nhàng trong tháng 9 này tại HCM\nCặp mình 92-94 muốn tuyển :\n- Cặp đôi từ 90 - 96\n- Cặp vkck hoặc ngy lâu năm\n- lịch sự nhẹ nhàng kín đáo, không hút thuốc săm trổ , tôn trọng riêng tư của nhau\n- Có ngoại hình ( xinh xắn đáng yêu đẹp trai - không cần body chuẩn ) ) . Hợp nhau thì tính chuyện lâu dài ( du lịch , khám phá...)\nMới đầu chỉ muốn khám phá chút cảm xúc mới mẻ nên mong muốn tìm được cặp đôi đồng cảm , xin some miễn inbox nhé\nCặp nào đồng ý thì ib mình add zalo nói chuyện nhé . Cảm ơn ace!\n\nKhông rành up ảnh ae thông cảm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/phat-dong-event-dan-choi-mien-trung-2017-han-cuoi-nhan-bai-du-thi-24h-15-09-2017.1105965/",
  "title" : "Ngon - PIC - PHÁT ĐỘNG EVENT \"DÂN CHƠI MIỀN TRUNG 2017\" (HẠN CUỐI NHẬN BÀI DỰ THI 24H 15/09/2017)",
  "unixTime" : 1503439200,
  "imgUrls" : [ "https://s11.postimg.org/j2n1s90xf/image.png" ],
  "intro" : "Xin chào anh em checker Miền Trung!\n\nĐể sân chơi ĂN CHƠI MIỀN TRUNG VÀ CAO NGUYÊN trở nên sôi động hấp dẫn hơn, khuyến khích những cá nhân tài năng công hiến cho box, tìm ra những em hàng ngon phục vụ anh em. ​\nCũng để ghi lại những dấu ấn của sự phát triển ăn chơi mạnh mẽ trong năm 2017 vừa qua.\n\nĐược sự chấp thuận của BQT cũng như sự đồng lòng của anh em QTV Miền Trung.\n\nNay tôi xin thay mặt BQT thông báo PHÁT ĐỘNG \"EVENT DÂN CHƠI MIỀN TRUNG 2017\".\n\nVới rất nhiều phần thưởng hấp dẫn, đừng chần chừ , Hãy cùng là DÂN CHƠI MIỀN TRUNG 2017 nhé.\n​​\n\n1. THỜI GIAN DIỄN RA :\n\n*  NHẬN BÀI DỰ THI: từ 0h ngày 01/08/2017 đến hết 24h ngày 15/09/2017 .\n\n* CHẤM BÀI DỰ THI: Từ ngày 16/09/2017 đến 30/09/2017.\n* THỜI GIAN DỰ ĐOÁN GIẢI DÀNH CHO KHÁN GIẢ: Từ ngày 16/09/2017 đến 22/09/2017.\n\n* MỞ BÌNH CHỌN: Từ ngày 23/09/2017 đến 30/09/2017.\n* CÔNG BỐ VÀ TRAO GIẢI: Ngày 05/10/2017.\n\n2. BAN TỔ CHỨC : ADMIN; Lee Marvin; Cloud Atlas;\n\n3. BAN GIÁM KHẢO : Lee Marvin; Cloud Atlas; Romanoff; TeamXecuter\n\n4. NHẬN TÀI TRỢ VÀ TRAO GIẢI: Cloud Atlas\n\n5. ĐỐI TƯỢNG THAM DỰ :\nĐây là sân chơi dành riêng cho tất cả dân chơi, checker chân chính của ĂN CHƠI MIỀN TRUNG và Cao Nguyên. Cấm tuyệt đối bố mì tham gia. BQT sẽ kiểm tra IP, phát hiện clone của bánh nào thì bánh đó sẽ bị loại bỏ hoàn toàn khỏi ACMT.\n\n6. THỂ LỆ CUỘC THI\n\n* Áp dụng cho các bài report Hàng và Máy Bay Thương Mại tại các box Kí sự check hàng ACMT ; Kí sự Lái MBBG Miền Trung.\n* Bài dự thi bắt buộc phải gắn mác [DCMT-2017]\nVí dụ :  [Đà Nẵng][PIC][300k] [DCMT-2017] gái gọi Hạ Vy Ms 1234 Kv NTT. Một buổi tối trên cả tuyệt vời.\n* Bài dự thi phải tuân theo các quy định ghi trong LUẬT ĂN CHƠI, QUY ĐỊNH của box, các tiền lệ xử lý trước đó của MOD.\n* Phải là bài dự thi có ảnh sex check trực tiếp. Trong thời gian event diễn ra, khuyến khích em hàng, bố mì làm việc cho phép member chụp hình để làm report. Hàng tại TTSH bắt buộc cho phép chụp hình. Hãy thỏa thuận trước, Tạo dáng tránh hoặc che mặt và yêu cầu mem chụp hình xong cho kiểm tra lại hình ảnh xem có bị lộ mặt hay đặc điểm nhận dạng gì không, nếu có hãy xóa ngay vì an toàn của bản thân.\n* Cần phải có sự đầu tư kỹ lưỡng về nội dung cũng như hình thức.\n* Không post bài dự thi qua các trang mạng khác khi event chưa kết thúc.\n* BTC có quyền yêu cầu thông tin đầy đủ của nhân vật trong bài để xác thực, chủ topic có trách nhiệm cung cấp thông tin nhanh chóng và chính xác nhất cho MOD. Sau 48h nếu không trả lời yêu cầu thì bài dự thi sẽ bị loại. Thông tin cần kèm theo ngày giờ cụ thể.\n* Một member có thể gửi nhiều bài bao gồm cả Hàng và MBTM, tuy nhiên chỉ được gửi bài dự thi về 1 em hàng 1 lần.\n* Khuyến khích share số hàng/ MBTM , các report trả bài sẽ được tính cộng điểm khi chấm bài. Ưu tiên bài dự thi có clip đính kèm. 7. TIÊU CHÍ TRAO GIẢI\n\nCơ cấu giải sẽ được chia thành 3 nhóm:\n\n+ Giải DÂN CHƠI do member bình chọn. Kết quả dựa trên số vote mà bài dự thi nhận được\n\n+ Giải TÀI NĂNG do BGK chấm điểm dựa trên bài dự thi và quyết định trên thang điểm 10\n\n+ Giải Phụ: giải Gia Cát dành cho khán giả dự đoán chính xác nhất 02 bài dự thi đạt giải NHẤT giải Tài Năng và giải Dân Chơi.\n\n8. CƠ CẤU GIẢI THƯỞNG\n\n+ GIẢI DÂN CHƠI\n\n* 01 Giải Nhất : Nick VIP + 2.000.000 vnđ.\n* 01 Giải Nhì : Nick VIP + 1.000.000 vnđ. + GIẢI TÀI NĂNG:\n\n* 01 Giải Nhất : Nick VIP + 2.000.000 vnđ.\n* 01 Giải Nhì : Nick VIP + 1.000.000 vnđ.\n* 01 Giải Ba : 500.000 vnđ. + GIẢI PHỤ:\n\n* 02 giải Gia Cát dành cho khán giả dự đoán chính xác và nhanh nhất 02 bài viết sẽ đạt giải nhất sau khi vòng bình chọn và chấm điểm kết thúc kết thúc : Mỗi giải 500.000 vnđ\n* 01 giải Bài dự thi có số lượng comment nhiều nhất tính đến thời điểm kết thúc nhận bài thi : 500.000 vnđ ( nộp bài sớm sẽ được lợi thế rất lớn cho giải này )\n\n* Member có nhiều bài dự thi nhất : 500.000 vnđ. ( Nếu có từ 2 member với số lượng bài dự thi bằng nhau thì sẽ bỏ giải này)\n* Giải Chuột Bạch dành cho member dự thi report hàng mới chưa xuất hiện trên diễn đàn ACMT, và có tối thiếu 01 report trả bài có hình ảnh chất lượng : Mỗi giải 200.000 vnđ. Số lượng giải chuột bạch là không giới hạn. Hàng tốt sẽ được đưa vào TTSH public số. Cơ cấu giải thưởng sẽ có thay đổi tùy vào số lượng tài trợ .\n\nBTC RẤT MONG NHẬN ĐƯỢC SỰ ỦNG HỘ CỦA CÁC MẠNH THƯỜNG QUÂN, SỰ NHIỆT TÌNH THAM GIA DỰ THI TỪ PHÍA CHECKER VÀ SỰ CỔ VŨ CỦA TOÀN THỂ ANH CHỊ EM ĐỂ EVENT THÀNH CÔNG TỐT ĐẸP.\n\nVới tiêu chí cùng chung tay và chia sẻ niềm vui. BQT set cấp title cho các nhà tài trợ, các Mạnh Thường Quân cùng đồng hành trong suốt quá trình của cuộc thi\n\n9. DANH SÁCH MẠNH THƯỜNG QUÂN\n\n01. BQT : 3.000.000 vnđ\n02. Cloud Atlas : 2.000.000 vnđ (đã nhận)\n03. fore : 200.000 vnđ (đã nhận thẻ viettel)\n04. 1 MTQ dấu tên: 4.000.000 vnđ (đã nhận)\n05. *Sói Ca* : 2.000.000 vnđ (đã nhận)\n06. TeamXecuter: 200.000 vnđ (đã nhận thẻ mobi)\n07. Hennessy : 1.000.000 vnđ (đã nhận thẻ mobi)\n08. JonyKem : 1.000.000 vnđ (đã nhận)\n09. Hận Đời : 500.000 vnđ (đã nhận thẻ mobi)\n10. Romanoff : 500.000 vnđ\n11. nhokshockbmt92 : 500.000 vnđ (đã nhận thẻ mobi)\n\n...\n\nLưu ý :\n+ Nhận tài trợ và trao giải đều bằng card điện thoại\n+ Card đt tài trợ sẽ được quy đổi ngay thành tiền mặt để tránh rủi ro, mức chiết khấu theo hệ thống bảo kim đối với thẻ viettel, vina và mobi là 24%, thẻ gate là 18% ( khuyến khích các MTQ gửi bằng thẻ này). Các mạnh thường quân vui lòng giữ thể đến khi Cloud Atlas xác nhận thành công.\n\n10. DANH SÁCH BÀI DỰ THI:\n\n01. Gái gọi Hoài ms 7498. Sự quyến rũ đến từ lời nói !\n\n02. gái gọi Như Ý 0684 Xinh ,Dâm ,Dáng Đẹp ,Làm Tình Hết Mình\n\n03. Report gái gọi Kiều Tuyết 2195 - Khi bờ mông lên tiếng =))\n\n04. gái gọi Kiara 1232 - nắng hạn gặp mưa rào\n\n05. Gái gọi Bảo Trâm 1266 - Khu vực Nguyễn Tất Thành - Người đi ngang đời tôi\n\n06. gái gọi Kiều Trinh 0427 - Buổi trưa vui vẻ, em trả chym lại cho anh\n\n07. gái gọi Kiara 1232 kv NTT Phê như con tê tê!!!\n\n08. gái gọi Bảo Trâm 1266 - Em à, Anh yếu...!!!\n\n09. Người Tình Chăn Gối ( Ngựa Hoang NT Club) - Thùy Linh -MS:3224\n10. gái gọi Thủy Trúc - Người con gái mang nhiều tâm sự ( Ngựa Hoang NT Club) -MS:3049\n\n11. -gai-goi-nhu-ngoc-9003-tinh-trong-con-mua.\n\n12. -ha-vi-3406-kiep-nhan-duyen.\n\n13. -nhan-vien-spa-chuyen-nghiep-ngua-hoang-nt-club-MS 1730\n\n14. -mbtm-th-nguoi-dan-ba-di-nhat-mat-troi-ngua-hoang-nt-club-ms-3231.\n\n15. gái gọi Kiều Trinh 0427 - Thương nhau mà sống - \"Thông\" nhau mà sướng!\n\n16. gái gọi Nha Trang - Bolero và Q... MBTM - MS:9280\n\n17. MBTM- Thu V... Bà mẹ đơn thân( Ngựa Hoang NT Club) MS:5766\n\n...\n\nThank all!\n\n​"
} ]