[ {
  "url" : "http://thiendia.com/diendan/threads/sexy-wife-chich-vs-quay-tay-1-9-2017.1113935/",
  "title" : "[SEXY WIFE]: CHỊCH VS QUAY TAY 1.9.2017",
  "unixTime" : 1504264699,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/30/IMG_1504080626.png", "http://sv1.upsieutoc.com/2017/09/01/IMG_0698.png", "http://sv1.upsieutoc.com/2017/08/30/IMG_1504080626a4d30.png", "http://sv1.upsieutoc.com/2017/08/30/IMG_1504080342.png", "http://sv1.upsieutoc.com/2017/08/30/IMG_0694.jpg" ],
  "intro" : "Không biết mọi người như thế nào chứ mình có bạn gái rồi thì vẫn quay tay đều đều tuần 2 3 lần, lúc xa em thì mỗi ngày/lầnJ, em không bao giờ để mình thiếu thốn tình dục gì hết thậm chí sẵn sàng chiều mình trong ngày đèn đỏ. Đơn giản nếu xem quan hệ tình dục là ăn cơm thì quay tay giống như ăn mì gói vậy, nó có thể không ngon nhưng được như cơm nhưng được cái nhanh gọn đáp ứng trong những lúc không có time hoặc những khi xa emJ, hormone sinh dục của nam giới nhiều hơn nữ giới nên mình dễ ham muốn hơn nên có thể nói lúc nào làm tình cũng được trong khi em cần sự thoải mái tâm trí nên nhiều lúc thấy em căng thẳng vì công việc nên dù muốn mình cũng không đề cập đến chuyện đó, và cách tốt nhất là quay tay )) vừa giúp mình giải tỏa mà lại không khiến em phải ráng chiều mình.\n\nỞ đây có ai có vợ hay người iu không cho ăn cơm bắt phải ăn mì gói dài hạn không?\n\nUp thêm mấy tấm của topic trước mà còn thiếu trong điện thoại của em.\n\nP/S: bonus thêm cho vòng 3 mới chụp. không bằng angella mất trinh nhưng đủ xài kkkkkk"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cap-nhat-hinh-anh-moi-nhat-em-kha-ngan-ms-6311.1113926/",
  "title" : "NKT - Ngon - PIC - 500K - GÁI GỌI - CẬP NHẬT HÌNH ẢNH MỚI NHẤT EM KHẢ NGÂN MS 6311",
  "unixTime" : 1504261343,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/01/IMG_19917111e.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_19925b839.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_199315355.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_1994e4978.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_199582052.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_1996add3e.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_1997586bf.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_1998a3dc0.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_1999fc158.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_20015c194.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_20028c3ac.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_2003f3c27.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_20045191e.jpg", "http://server8.upload69.net/images/2017/09/01/IMG_2005b43d1.jpg" ],
  "intro" : "Xin phép ban quản trị diễn đàn THIÊN ĐỊA và toàn thể AE cheker hôm nay lãng tử xin giới thiệu về một em bán chuyên. Thông tin chính xác em nó sinh năm 1996. Hiện tại đang là sinh viên năm cuối của một lớp kế toán. Mình quen em nó qua em LiNH NHI giới thiệu\nEm nó có nghệ danh. KHẢ NGÂN. Đánh giá về hình thức em có dáng khá chuẩn. Chiêu cao 1m60-1m62. Ấn tượng ban đầu gặp khả ngân em nó chào hỏi lễ phép ,phong cách thời trang xì teen mái tóc dài ngang vai nhuộm màu hạt dẻ phù hợp với làn da mịn màng của em nó.\nMình và em ngồi tâm sự khá lâu em nó chia sẻ gia đình ở quê hiện tai bố bị bệnh nặng nhập viện nên em xin đi làm thêm để có tiền học và tiết kiệm gửi về quê cho bố chữa bệnh. Câu chuyện này là em nó chia sẻ thật mình cảm giác em nó nói thật vì nhìn em nó thật thà có nét hiền của cô gái chân quê lúc này thấy mắt em nó zơm zớm. .mình ngắt câu chuyện để em nó vui vẻ. Minh thực sự chân trọng em nó vì mình tiếp xúc nhiều với các em đi làm rồi biết là mỗi người một hoàn cảnh. ( không nge các em kể chuyện ) .nhưng với khả ngân lại khác em để lại trong tôi một sự thương mến và trân trọng mong rằng các cheker có thời gian thì ủng hộ cô xinh viên vượt khó và hiếu thảo.\n\nGiờ mình xin tường thuật lại buổi chiều hôm đó\nEm rón rén xin đi tắm. Nhìn cái kiểu ngượng ngùng mình biết em nó mới vào nghề rồi. Đợi em 5 p em bước từ phòng tắm ra. Ôi đôi chân dài. Làn da mịn màng cùng những cử chỉ e thẹn làm mình không chịu nổi, kéo nhẹ em nó lên giường và bắt đầu. Em có hôn môi tình cảm Như người yêu. Có cho hôn ngực và sờ bóp thoải mái. Có đầy đủ Hj. Bj. Về phần cô bé em nó cũng khít và cho mình tevest. Khả ngân đúng là một em tình cảm yêu chiều. Cũng không được lâu mình và em bên nhau 50 p. Rất hài lòng về em em nó.\n\n== THÔNG TIN ==\n\nGai Goi : KHẢ NGÂN MS 6311\nNăm sinh : 1996\nSố Điện Thoại : 0129 XXX 6311\nLoại Hàng : Gái Goi Ha Nội\nGiá : 500k/shot\nPass : lấy số ở thiendia\nKhu vực thường xuyên hoạt động : Nguyễn Khánh Toàn\nThời gian : 50 phút, từ 11h trưa đến 18h chiều\nGiá khách sạn : 100k/h\n\nNHẬN XÉT :\n\nBody : CAO 1m60 tóc dài ngang vai\nFace :mặt xinh có nét hiền của cô gái quê\nV1:to tròn cam lai bưởi chăc tay sờ bóp thoải mái\nV2:eo ót không chút mỡ thừa\nV3: Mông mẩy căng đét chắc nịch\nBým : khít rịt, hồng hào, te vét thoái mái các bác nhé\nSevit : HJ, BJ, sờ nắn thoái mái, có te vét, có đi some 2 nữ 1 nam\nThái độ : Với em khả Ngân thì thái độ không thể chê vào đâu, lễ phép, lịch sự, bảo gì làm đó, em nó tình cảm như người yêu\n\nThông Tin Kỹ Năng Làm Tình :\nHôn Môi : Có\nHôn Vú ,Bóp Vú : Có\nHJ, Bj : Có\nVét Máng : Có\nDọn Bể Phốt : Ko\nChơi Lỗ Nhị : Ko\nPhục vụ some : Có ( 2 nữ với 1 nam - giá 1tr)\nXuất Tinh Miệng : Ko\nQua Đêm : không\nTắm Chung Cùng Khách: Có\n\nTừ Chối Phục Vụ Các Checker Dùng Chất Kích\n\nhttp://thiendia.com/diendan/threads...co-sinh-vien-yeu-chieu.1103974/#post-28143544"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-da-chen-mb-m-c-buou-ib-em-voi-a.1113925/",
  "title" : "Ai đã chén mb M . C Bươu ib em với ạ",
  "unixTime" : 1504260219,
  "imgUrls" : [ "http://server8.upload69.net/image/XSEFR" ],
  "intro" : ""
} ]