[ {
  "url" : "http://thiendia.com/diendan/threads/bai-viet-dau-nam.1137759/",
  "title" : "PIC - bài viết đầu năm...",
  "unixTime" : 1515096985,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_17965fb29c65601a777e.png", "http://server8.upload69.net/images/2018/01/04/IMG_17970e599ff2fa4b2fe4.png", "http://server8.upload69.net/images/2018/01/04/PICT0004-115c7a74d958d359a9.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0004-16841efa7c2e138201.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0004-097a18374c3295ace7.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0001-38f09ba4a52fc5742b.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0001-40898bc7ba7b85ded5.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0001-4942366abd1ea9c8e8.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-07d668b2ed5c4e5e33.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-10e28a645c42390414.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-189dec7714f64d03bb.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-284337c896f5aa9dc0.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-293471d126a0e8eb30.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-30bfc4e372d893302e.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-3245fb1e4c739478f2.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-396609679fa23a68af.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-4065639714ff424fe5.jpg", "http://server8.upload69.net/images/2018/01/04/PICT0002-42360f15413a9a9dd9.jpg" ],
  "intro" : "he lô mọi người,lời đầu tiên xin chức toàn thể anh chị em trời đất một năm mới phát đạt, làm ăn khấm khá và đặc biệt sức khỏe thật sung sức để cho ra nhiều bài viết hay hơn hoặc các tuyệt phẩm video trong năm mới nhé.\n\nvào vấn đền chính, dịp cuối năm e cùng ghẹ đều về quê nên ko có tổ chức hay mầm ăn j được, về nhà đành nhịn nhục chờ qua năm mới, ngày nào cũng 2 cữ quay tay =)).\năn tết xog là 2 đứa lại rủ nhau lên sài gòn hoa lệ này,e nó lại bắt đầu đi học, mình thì cắm đầu làm nhưng vẫn ko bớt được cái máu đang dồn xuống dưới được, mấy lần định rủ e nó đi thì lại có việc đột xuất, ức chế chịu ko được, e nó cũng cùng cảnh ngộ với mình =)) nứng lắm mà chả làm ăn j được.\nrồi đột nhiên sáng hôm qua thấy có tin e nó gửi tới\n\nnhân được tin là máu dồn hết lên, chịu ko nổi, đành xách dép chạy xuống với e nó, kiếm cái ks nào gần nhất tấp vô, bt thì e nó ko cho vô mấy cái ks gần gần đâu toàn bắt đi xa vcl ra.\nvô ks là 2 đứa vô tắm cho nhau,trong lúc đó tay sờ vú,bóp mông, miệng thì cháo lưỡi, ôi thôi nó phê quá trời, nhưng e nó kêu muốn massage trc rồi mới chơi...\n\nđành ráng chịu phục vụ e nó trc....mấy nay e nó bị đau lưng nên kêu chỉ làm ở lưng thôi, chả biết thật ko hay là làm màu cho lẹ để chịch nữa =)).\nxong xui là chuyện thế nào các anh chị biết rồi đấy.\n\ntư thế 69, cảnh này chỉ bắt được phần dưới thôi...\n\ncố gắng được 3 4 thế là xuất ra bên ngoài e nó... ôi nó phê gì đâu. tới đây là hết pin cmn luôn, ko thể quay tiếp lần 2 cho các bác xem,lần 2 thì sống động hơn nhiều...\n\nmong các bác đừng ném đá nhé.\nlần cuối xin chúc sức khỏe moiji người nhé..."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-le-tan-ks-2-not.1137755/",
  "title" : "Nha Trang - PIC - Em T... lễ tân ks 2 not",
  "unixTime" : 1515092342,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_0297650256647d35c18e.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_0301bd91400aa80ac28e.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_0303472d554beb9a760c.jpg" ],
  "intro" : "Chào các nông dân tui lại quay lại lợi hại hơn xưa .\nGiới thiệu sơ sơ về em rau mình mới hốt 2 nốt\nNông trường : jaumo thấy cái nông trường này cũng hay hay em nào thik mình là nó hiện\nKhu vực : hùng vương nha trang\nEm làm lễ tân ks nên dáng vóc khỏi chê điện nước đầy đủ. Cùng ngành du lịch nên cũng tình cờ quen dc em tren jaumo nc làm quen cũng dễ .Như các em trước Nc cà cưa đủ kiểu cũng hẹn dc cf,xem phim. Từ cái nắm tay đến cái ôm từ cái ôm đến hôn từ hôn đến hotel  làm đủ các bước này người nông dân mới dám phi thẳng vào hotel ko là ăn phản dame ngay\nSố đo các vòng các bác nhìn hình đánh giá đi chứ tui là thấy good\n\nChào các đồng dâm hẹn gặp lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhu-y-ms-9813-chi-co-the-la-suong.1137751/",
  "title" : "Ngon - Quận 10 - 250K - GÁI GỌI NHƯ Ý- MS: 9813 CHỈ CÓ THỂ LÀ SƯỚNG",
  "unixTime" : 1515089169,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/Nhu_Y_1202ba8579d6353d80.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_11e9ff65828bb6eec1.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_1045530aa62ec6abb5.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_09195b6ba9fffd7d60.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_08349106182febdc74.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_04f993d12947292355.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_05acdffa7fdb4584ef.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_072f544fda15e499a7.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_069d8c025094c7394f.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_02a5d445e27c13cc55.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_01fdd4152e65888264.jpg", "http://server8.upload69.net/images/2018/01/04/Nhu_Y_0326e032d872bc2a3a.jpg" ],
  "intro" : "Gặp mấy em hàng công nghiệp hoài riết rồi chán, tình cờ lướt Thiendia có được số em này. Gọi ngay cho ẻm và có cuộc hen ngay thiên đường tình yêu Q.10.\n\nSau màn chào hỏi chụp choẹt thì chuyện gì đến cũng phải đến. Sau tất cả các thủ tục thông thường liếm cột đá bi, nhào nặng và kinh thông qua các tư thế thì phải out trong sự sung sướng.\n\nNghệ danh: NHƯ Ý​​Năm sinh: 1993​\n\nMs: 9813\n​Loại hàng: Gái gọi máy bay quận 10​\n​Xuất xứ: Miền Tây nam bộ\n\nKhu vực hoạt động: Quận 10 - Thiên đường tình yêu.\n\nGiá: 250k/s, qua đêm: thỏa thuận\n​\nThời gian làm việc hàng ngày: 10h-24h. ​\n​Giá nhà nghỉ, khách sạn: 80k/1H đầu.\n​\nDịch vụ: Ôm hôn , kèn sáo , đầy đủ rất tình cảm, đá bi, liếm cột... anh e cẩn thận coi chừng out chòng vòng vài nốt nhạc vì em ấy mua lưỡi.​\n​Cam kết : Hôn môi + Vét + Hôn ti - Liếm Cà + Tắm chung\nHôn môi : Đá lưỡi....​\nTắm chung, tắm chim : Có​Hôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + Tevet : Có\nHợp tác mọi tư thế​\n\nCác pro thưởng thức 1 số hình ảnh nhé và muốn đến với em nó thì xem thông tin link ở cuối bài.\n\nVào link này để đến với em nó nhé các pro:\n\nhttp://thiendia.com/diendan/threads...g-boc-quyen-ru-va-lam-tinh-chay-bong.1131153/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-tram-nam.1137733/",
  "title" : "PIC - Người tình trăm năm !",
  "unixTime" : 1515083566,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_1323cebb3875786b2c79.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_1324ba8a383cc73a675d.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_132537a904ac5fca1544.jpg" ],
  "intro" : "Em MB này có thể nói MB có t/c nhất của em, chắc cũng phải 3-4 năm rồi chứ chẳng ít. Mỗi lần gặp nhau là lao vào nhau như đói lâu ngày. Cảm giác khác hẳn những em MB khác .\nDạo này đang hơi bị mất thể lực với mấy em MB 1,2 nốt. Bác nào Phúc Thọ - Đan Phượng e gửi gắm mấy chiếc chưa check dc. Đi check dùm em cái"
}, {
  "url" : "http://thiendia.com/diendan/threads/vao-acc-cua-vo.1137731/",
  "title" : "Vào acc của Vợ",
  "unixTime" : 1515083316,
  "imgUrls" : [ "http://server8.upload69.net/image/i9B0E" ],
  "intro" : "mình thì tàu ngầm trong đây cũng lâu.\nHnay mượn máy vợ mới biết vợ suốt ngày vào đây chat sex các thứ . Bây giờ đang vào acc của vợ đây các bác ạ.\nBình thuờng biết vợ dâm rồi, không ngờ vợ có cả acc vào đây để chat sex cơ .\nChắc tí thể nào vợ e cũng đăng nhập đọc được bài này cũng shock lắm đây) . Đăng 1 tấm hình vợ em cái .\nCả người vợ em e thích nhất ngực. Ngực căng, chảy nhẹ mềm mại, đầu vú nhỏ . Các bác nhìn ảnh chắc thâý r đó . Suốt ngày chụp ảnh xong gửi bắt em khen ..\nEm thích con gái ngực tự nhiên chảy như thế chứ không phải căng căng kiểu làm ngực trông sợ . Các bác khen vợ em dâm dâm vào , tí về đọc còn đòi em hấp diêm . Haha\n\nhttp://server8.upload69.net/image/i9B0E\nhttp://server8.upload69.net/image/i9QYa\nhttp://server8.upload69.net/image/i9dno"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-trinh-ms-7419-vu-to-hang-that-tinh-cam-nhu-nguoi-yeu.1137729/",
  "title" : "NKT - Ngon - PIC - 500K - GÁI GỌI - PHƯƠNG TRINH MS 7419 VÚ TO HÀNG THẬT, TÌNH CẢM NHƯ NGƯỜI YÊU",
  "unixTime" : 1515082881,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/image31ca7ab53e29c97f.jpg", "http://server8.upload69.net/images/2018/01/04/image2d38df8b69bd528e.jpg", "http://server8.upload69.net/images/2018/01/04/image6a0735b657df726f.jpg", "http://server8.upload69.net/images/2018/01/04/image173d0b4f17231a38.jpg", "http://server8.upload69.net/images/2018/01/04/image78ef1299b32e0a3d.jpg", "http://server8.upload69.net/images/2018/01/04/image969f5b60445b2130.jpg", "http://server8.upload69.net/images/2018/01/04/image7b08134e3a576809.jpg", "http://server8.upload69.net/images/2018/01/04/image22f4bd8365215160.jpg", "http://server8.upload69.net/images/2018/01/04/imagea2dc684a05aac0f2.jpg", "http://server8.upload69.net/images/2018/01/04/imagef5af70b634b58949.jpg", "http://server8.upload69.net/images/2018/01/04/image95c7c012fa639f67.jpg", "http://server8.upload69.net/images/2018/01/04/imagec2dbbe32900f147c.jpg" ],
  "intro" : "Chao toàn thể AE cuối năm tất bật với quyết toán công việc cuối năm mấy hôm nay mình mới được thở than một chút. Để chào đón năm 2018 mình xin mang tới một tuyệt phẩm ngon và chất để AE cùng thẩm. Qua lời giới thiệu của em LINH TRẦN mình biết tới em PHƯƠNG TRINH. phải nói em nó có một nét đẹp lai tây. Ẫn tượng ban đầu em nó có một khuân mặt rất nét tây Đôi mặt như biết nói rất hút hồn. Với thân hình cưc bốc lửa em nó mang tới cho mình một buổi gặp ra về trong lưu luyến đầy thương nhớ.\n\nĐÁNH GIÁ :\n\nFace. Xinh sang rất tây\nV1. 9đ to căng bóp rất đã tay ( cam kết 100% hàng thật )\nV2.có chut mũm mĩm vừa với thân hình của em nó\nV3. 93 căng đet vỗ bốp bốp các bác ạ. Mông mẩy khỏi phải bàn\nV4. 7đ. Hồng hào co bóp tốt khít rịt điện nước đầy đủ\n+ kỹ năng. Thái độ ngoan ngoãn hợp tác giao tiếp lịch sự\n\nTHÔNG TIN\n\nGái gọi .PHƯƠNG TRINH\nLoại hàng . Gái gọi cao cấp\nNăm Sinh : 1992( đúng tuổi thât)\nSố Điện Thoại : 097xxx7419\nPass : Bạn anh thiên địa\nGiá Checks : 500 k\nKhu vực hoạt động : Nguyễn khánh toàn\nThời gian đi làm : Từ 11h sáng đến 12 h đêm\nGiá nhà nghỉ : 100k\n----------------------------------------------------------------\nTHÔNG TIN CHI TIẾT\nChiều cao : 1m67\nCân nặng : 58 kg\nTừ chối phục vụ : Từ chối trường\nhợp đeo bi. Say xỉn quá độ. Sử dụng chất kích thích (ma tuý), bạo dâm.\nHôn môi : Có\nHôn vú : Có\nBóp vú : Có\nHJ : Có\nBj : Có\nVét máng : Có\nDọn wc : có\nChơi lỗi nhị : Ko\nPhục vụ some : ko\nQua đêm :ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-dau-lanh-quanh-cho-doi-moi-met.1137727/",
  "title" : "Bình Thạnh - PIC - Hai đâu lanh quanh cho đời mỏi mệt",
  "unixTime" : 1515082659,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_20180104_230319ff9e4d73682456e3.jpg", "http://server8.upload69.net/images/2018/01/04/_20180104_231508eeed138dc94bcb76.jpg" ],
  "intro" : "Thân chào anh em.\nTrước khi vào đề Vít tui có mấy lời nhắn gửi anh em. Thật sự trên đời này bạn cũng nhiều mà bè thì càng lắm. Nhưng tìm được những người bạn tri kỷ mới khó. Sau đợt bị đâm thọt gần chết giữa năm 2017 h thật sự chẳng giám tin ae nào trên này. Không biết từ khi nào giá trị của lòng tin lại lớn đến như vậy. Nhưng mây quá vẫn còn vài chú chơi đươc : Cảm ơn bac Ham, bác Big-bang, Bác Dom và ae \"ích y zết\" vẫn luôn đồng hành và bón hàng cho nhau.\nQuanh lại vụ mb: em này mình chăn từ zalo khá lâu nhưng mới ăn gần đây. Ly dị chồng có 2 con.\nĐánh giá chung dáng ngon, cao ráo,doggy phê lòi, nước nôi thì thôi rồi.\nEm này đã share cho bác Big và ăn trong vòng 1 note nhạc.anh em xem hình tự đánh giá. Hi vọng năm 2018 sẽ trở lại với loạt bài mới. Chào thân ái và quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/q10-suong-te-to-rym-pic-mbtm-400k-bong-mai-chi-co-the-la-suong.1137725/",
  "title" : "Q10 - SƯỚNG TÊ TỜ- RYM- PIC - MBTM- 400K- BÔNG MAI - CHỈ CÓ THỂ LÀ SƯỚNG",
  "unixTime" : 1515082100,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/QUOC9699570e30b0548177fa.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC96852d853d3aa03df363.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC968949e2c564ab2320b8.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC9707860b14b11097d9ba.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC970830eb8e62860eacd5.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC9716b45a22319e2d0c4d.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC972141643594a3e91654.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC9730ed20dc4369921df6.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC9740df490c877007046f.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC97582debe938422dc292.jpg", "http://server8.upload69.net/images/2018/01/04/QUOC9757f9812460b037c483.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_0954d1816382564baa17.jpg" ],
  "intro" : "Sau khi làm vài ve với vài ông bạn đồng nghiệp, người thì phê phê, tê tê, trên bảo dưới không nghe liền lục lọi danh bạ thì nhớ tới em này đã từng làm cho mình ngon thằng nhỏ.\n\nAlo em nó xong thì có cuộc hẹn ở thiên đường tình yêu liền. Tới thiên đường thì trong vòng vài nốt nhạc e nó đã có mặt trong phòng ( Khồng hiểu đi bằng gì mà nhanh thế).\n\nGặp em nó thì bị lôi vào tắm chung ngay, nhưng em ơi cứ từ từ để a xin chụp vài tấm hình để báo cáo cho anh em Thiên Địa.\nTắm mà thằng nhỏ cứ biểu tình, giương cờ hoài....Sau bú liếm các kiểu, bá bi rất nhiệt tình (các pro cẩn thận ko là out tại trận ấy nhé)\nEm này đặc biệt cao 1m72 nên chơi các tư thế phê như con tê tê...\n\nTHÔNG TIN EM ẤY\n\nGái gọi: BÔNG MAI\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : 1992\n\nNguồn gốc : Miền tây sông nước\n\nMã số : 5827\n\nGiá : 400k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 80 - 100k ( tùy khách chọn phòng )\n\nKhu vực hoạt động : Quận 10\n\nFace: Dễ nhìn nụ cười rất duyên nhé\n\nBody: MB này thuộc dạng cao ráo săn chắc láng mịn trắng trẻo - 1.72m\n\nVú: Hệ cam vừa bóp rất sướng tay chống chỉ định với mấy pro thích bưới nhé.\n\nEo: Vẫn đẹp dù có chút lipid\n\nMông: Toẹt vời, doggy chết trong 3 nốt nhạc\n\nSV: đầy đủ dịch vụ cơ bản, thời gian rất thoải mái, giao tiếp nhẹ nhàng vui vẻ\n\nSau đây xin mời các pro chiêm ngưỡng. THÔNG TIN EM ẤY CUỐI BÀI NHÉ.\n\nhttp://thiendia.com/diendan/threads...g-thanh-nu-cua-dien-dan-la-em-chu-ai.1110701/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-ban-hot-girl-nung-lon-anh-nao-toi-ruoc-dum.1137711/",
  "title" : "PIC - Cô bạn hot girl nứng lồn, anh nào tới rước dùm",
  "unixTime" : 1515077480,
  "imgUrls" : [ "https://upanhtocdo.com/images/2018/01/04/IMG_5882.jpg", "https://upanhtocdo.com/images/2018/01/04/IMG_5884.jpg", "https://upanhtocdo.com/images/2018/01/04/IMG_5883.jpg", "https://upanhtocdo.com/images/2018/01/04/IMG_5878.jpg", "https://upanhtocdo.com/images/2018/01/04/IMG_5879.jpg" ],
  "intro" : "Tình hình là cô bạn em cũng đang rất nứng nên nhờ em đăng hộ bài này.\nCác mem comment thật kích thích cho tối nay bạn em thủ dâm thật sướng nha.\nNó cũng là thần dâm luôn.\nCác mem đoán xem số đo 3 vòng của bạn em là bao nhiêu à? Bạn em tự nhiên 100% nha\n\nLưu ý: inbox mình chỉ dành trả lời để tuyển bạn trai điều kiện =>1500$\nBạn nào không đủ điều kiện thì đừng inbox mình mất thời gian. Thời gian đó để mình chụp ảnh làm clip sẽ có ích hơn đó.\nNếu có quá nhiều trẻ trâu cứ liên tục inbox làm phiền chắc mình phải chuyển diễn đàn mất thôi, hix"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-trxxx-98-thu-duc-0-note-con-chym-nho-xinh.1137707/",
  "title" : "PIC - Em TRXXX - 98 - Thủ Đức - 0 note - Con Chym Nhỏ Xinh",
  "unixTime" : 1515076721,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_1502a67ba9d0e837d79d.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_15039f17c3ef7ba55996.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_15049a7834cee59da32a.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_1505e6307ac407e41ecc.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_1506079cf3338456006b.jpg", "http://server8.upload69.net/images/2018/01/04/IMG_1507c0916b5f26f95d51.jpg" ],
  "intro" : "Lâu lắm mới rảnh rỗi giành chút thời gian viết đôi ba dòng trên TĐ.\nTừ khi rời xa chốn hẹn hò ACC tới nay đã quá lâu rồi nên các Đồng dâm ngày xưa cũng chẳng còn ai để hàn huyên tâm sự. Lắm lúc cũng buồn vì không còn ai bầu bạn\n\nBiết đến ẻm cũng từ trại rau Zalo bất tận. Một ngày hè oi bức từ Q1 chạy qua Thủ Đức để gặp khách hàng thì cũng tranh thủ chút bật hệ thống quét rau tự động. Bắt nhịp được vài ba em xong xách đít đi về.\nVề tới nhà bắt đầu cù cưa dưa cải các kiểu rồi hứa hẹn hẹn hò. Trời không phụ lòng nông dân chăm chỉ nên một trưa nắng cháy bỏng em đã đồng ý hẹn gặp. Với chút kinh nghiệm còn non tơ và để tránh một cuốc xe vô nghĩa từ Q1 qua Thủ Đức nên trong lúc chốt hẹn Ri tui đã thực hiện một vài bài test với ẻm. Nào là than xa xôi nắng cháy tới nơi anh sẽ mệt lắm, nào là em muốn đi đâu... anh chỉ cần được bên em thôi. Rồi thì hẹn em nó 12h00 nhưng Ri tui nói sẽ tới trước khoảng 11h và đợi em nó, không biết có chỗ nào đợi được không, anh mới bị cảm nên chắc tìm chỗ mát ngồi đợi em...vv...\nVà đúng như dự tính, em nó bật đèn xanh ngay :\"12h00 em mới ra được, nếu anh tới sớm thì tìm chỗ nào nằm nghỉ đi rồi đợi em nha\"\nĐọc đi đọc lại đôi ba lần cho chắc vì sợ đọc nhầm =)) cơ mà cái gì dễ quá thì nguy hiểm nên bản Ri tui cũng phải đề phòng hết mức.\nVà rồi Ri tui tới chỗ hẹn xong thì dạo 1 vòng kiếm vài ba cái KS không quá gần mà cũng không quá xa để đánh dấu trước. Sau đó thì tới chỗ hẹn vào giờ hẹn đón em.\nEm nó ra tới thì Ri tui up ngay câu : \"Chạy nhanh về chỗ anh nghỉ thêm xíu chứ nắng mệt quá. Mới nằm xíu mà buồn ngủ quá trời\" (Thực ra là chưa lấy phòng nhưng gài vào thế đã lấy phòng rồi)\nY như rằng em nó chỉ ừ ừ gật gật chứ không nói gì thêm...\nVào tới phòng, vẫn là \"cẩn tắc vô áy náy\" nên Ri tui theo dõi từ mọi hành vi sử dụng điện thoại của em nó. Nhẹ nhàng cầm hết điện thoại bỏ vào rổ của KS với lý do \"cất điện thoại để nói chuyện được nhiều hơn\" nhằm tránh mọi hành động ghi âm, nhắn tin, định vị các kiểu để tránh không bị gài hàng, dàn cảnh các kiểu các bác ạ. Ngay cả lúc thay nhau tắm rửa cũng theo dõi mọi động thái\nRồi thì nằm xuống tò te tú tí xíu là bú tí em nó ngay. Lúc đầu thì em nó còn sợ a sợ b bắt hứa c hứa d. Ri tui cứ lẳng lặng dúi đầu bú dú rồi xoa xoa hòn ngọc viễn đông cho tới khi em nó cong mình hưởng thụ, bất khả chống cự thì thôi\nRồi thì móc lốp, vét máng các kiểu con đà điểu. Nói thật là Ri tui ghiền vét máng lắm, vả lại có cái đường lưỡi siêu bá đạo nên lần nào Ri tui mà móc lốp với vét máng xong em nào đi nữa cũng out trước được 1 lần cả. Cũng nhờ vậy nên em rau nào đi với Ri tui 1 lần là bị ghiền Ri tui luôn  Nhưng mà rau cỏ mà... có muốn vét máng cũng phải xem xét tình hình, tìm hiểu các kiểu rồi check xem mùi vị thơm tho thế nào trước đã chứ không phải đùa được đâu ^^. Và vì con chym của em nó thì quá tuyệt vời rồi nên khỏi phải nói tới các bác ạ. Đúng nghĩa con chym non luôn  Nhỏ xinh, đỏ hỏn, da mịn màng.... (các bác xem hình đánh giá) em còn tưởng em nó còn Zin nữa ấy chớ\nĐến lúc phang phập xong 2 nháy thì những phút chia sẻ giữa hiệp và trước lúc về mới biết em nó mới quan hệ lần 3 gì đấy. Cơ mà Ri tui không tin đâu, vì Ri tui dí cu vào thì em nó BJ như điên như dại cơ mà =))\nSau khi thoả mãn đôi bên thì chia tay em nó hẹn ngày gặp lại. Cho tới nay cũng 4-5 tháng rồi mà cứ alo cái là em nó lại chui ra cho Ri tui giải vã. Nhưng tính Ri tui không ăn rau nào quá được 5 lần. Dù ngon gì thì cũng chẳng có cảm xúc và không mấy khi chủ động liên hệ. Trừ những em lâu lâu nằm sẵn bảo check thì cũng ráng ráng vác súng đi phun nước xíu\n\nThôi đến đây thôi nhỉ.\nMột chút thông tin về em nó :\nTên TRXXX - Sinh năm 98 - Khu vực Thủ Đức\n- Lùn tẹt 1m45 gì đó\n- Mặt 4-5Đ tuỳ người\n- Dú vừa tay, núm còn hồng lắm (hình thì tối nên đen chứ hồng lắm nha) : 7đ\n- Chym quá tuyệt ... nhưng hơi ít nước : 8.5đ (nhiều nước hơn xíu em cho 9đ liền)\nDễ thương, dễ bảo, tình cảm.\nSố điện thoại 1, Zalo 1, Facebook 1\nShare cho ai mà Ri tui thấy tin tưởng dù newbie hay cũ gì không quan trọng.\n\nP/s : Ri tui viết bài lúc nào cũng dài dòng. Tuy nhiên, Ri tui cũng là muốn chia sẻ chút kinh nghiệm của Ri tui cho những ai cần. Luôn phải lưu ý đến An toàn là trên hết!\n\nChúc cả nhà một tối vui vẻ!"
} ]