[{"url":"http://thiendia.com/diendan/threads/gai-goi-tan-binh-ly-5142-chich-phat-yeu-luon.1027902/","title":"Ngon - Tân Bình - 400K - gái gọi tân bình Ly 5142 Chích Phát Yêu Luôn","unixTime":1471148842,"imgUrls":["http://server7.upload69.net/images/2016/08/14/1471081033671_88928a9f1.jpg","http://server7.upload69.net/images/2016/08/14/1471081033682_889398e11.jpg","http://server7.upload69.net/images/2016/08/14/1471081033687_8894c60cf.jpg","http://server7.upload69.net/images/2016/08/14/1471081033691_88955aa8a.jpg","http://server7.upload69.net/images/2016/08/14/1471081033692_8896e7e2a.jpg"],"intro":"Em này mình đã check không biết bao nhiều lần phải nói em là một trong những em hàng tình cảm mà phục vụ tốt nhất mình từng gặp, sau khi check em lần đầu tiên mà mình yêu em luôn tới giờ mà vì nhiều lý do em ít đi làm nên mình không có cơ hội gặp em thường xuyên được cho đến ngày hôm qua mới có duyên gặp lại được em, em vẫn xinh tươi và phục vụ tốt và tình cảm như ngày nào làm mình rất hài lòng chắc bác nào gặp em nó rồi chắc cũng có cảm nhận giống như mình nhỉ, nhận xét thì vẫn y như cũ vì em chẳng thay đổi gì nhiều\n\nNhận Xét:\nNghệ danh: gái gọi Ly\nMã số 5142\nLoại hàng: gái gọi sài gòn\nFace: dễ thương nhí nhảnh, đeo kính cận nhìn như sinh viên hihi\nV1: hệ bưởi chả bá, núm thụt vào trong rất là ngon\nV2: có eo ót đàng hoàng\nV3: mông săn chắc doggy rất là phê\nV4: lông lá tự nhiên, sạch sẽ nước nôi dư xài\nPhục vụ: quá ư là tình cảm, bj liếm láp toàn thân rất là phê, hợp tác mọi tư thế, em nói chuyện rất vui vẻ, xong việc còn nằm lại tâm sự với mình rất là tình cảm chắc sẽ gặp lại em thêm nhiều lần nữa\nGiá 400K/s khu vực Tân Bình\n\nAnh em nào chưa có thông tin em Ly thì vào trung tâm share hàng mà lấy nhé\n\nhttp://thiendia.com/diendan/threads...huong-nhi-nhanh-phuc-vu-nhu-nguoi-yeu.956591/"},{"url":"http://thiendia.com/diendan/threads/t-cau-giay-0n-lai-may-bay-ngay-mua-gio-tra-bai-antonius.1027899/","title":"PIC - [T- Cầu Giấy-0n] Lái máy bay ngày mưa gió (Trả bài antonius)","unixTime":1471147508,"imgUrls":["http://server7.upload69.net/images/2016/08/13/IMG_2581b7472.jpg","http://server7.upload69.net/images/2016/08/13/IMG_2582.bdeef.png","http://server7.upload69.net/images/2016/08/13/IMG_2582a739e.png","http://server7.upload69.net/images/2016/08/13/IMG_2583b5da5.png","http://server7.upload69.net/images/2016/08/13/IMG_25844cdc9.png","http://server7.upload69.net/images/2016/08/14/IMG_2586366d5.png"],"intro":"Vừa hạ cánh an toàn nên lên bài report cho anh em thưởng ngoạn luôn. Giữ lời hứa với bạn Antonius lái được là report ngay và luôn. MB này 0n, thả thính qua tin nhắn và gạ chén ngay tại phòng chỉ sau vài câu làm quen. Hôm nay chị trốn làm nên mình cũng thả ít thính và được chị rước lên tận tầng 5 lộng gió mà vào phòng thì lộn gió. Làm 1 sh xã giao vì chị còn phải ra cửa hàng.\nface: 3. chống chỉ định bác nào muốn face đẹp.\nv1: 4 nhão, bé\nv2: 6 mình dây nên eo ót.\nv3: 5 như hình\n(.) có ít cavat vì đã có ck và con nhưng vẫn khít và nhiều nước.\n\nNhư thường lệ, inbox chỉ để ưu tiên anh em có rau hay máy bay MÌNH DÂY CÂY CẢNH giao lưu. Sẽ có random cho 1 vài newbie vì mb 0n. Thành phần lom dom, inbox chỉ để xin rau coi như tạch.\nTHÂN ÁI!!"},{"url":"http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-nha-linh-3624-hang-cao-cap-da-trang-vu-to-phuc-vu-qua-chuan.1027898/","title":"Ngon - Phú Nhuận - PIC - 600K - gái gọi phú nhuận NHÃ LINH 3624 HÀNG CAO CẤP DA TRẮNG VÚ TO PHỤC VỤ QUÁ CHUẨN","unixTime":1471147181,"imgUrls":["http://server7.upload69.net/images/2016/08/13/0d9b0d.jpg","http://server7.upload69.net/images/2016/08/13/1174b7d.jpg","http://server7.upload69.net/images/2016/08/13/2174a1b.jpg","http://server7.upload69.net/images/2016/08/13/41b27b5.jpg","http://server7.upload69.net/images/2016/08/13/813574d.jpg","http://server7.upload69.net/images/2016/08/13/91f7f60.jpg","http://server7.upload69.net/images/2016/08/13/9919c1e1.jpg","http://server7.upload69.net/images/2016/08/13/9991290aa.jpg","http://server7.upload69.net/images/2016/08/13/9999916a3b0.jpg","http://server7.upload69.net/images/2016/08/13/9999991110a4.jpg","http://server7.upload69.net/images/2016/08/13/99999991581c2.jpg","http://server7.upload69.net/images/2016/08/13/adfbe3.jpg"],"intro":"Xin chào anh em thiên địa hội, hôm qua nhân dịp cuối tuần gấu mẹ dẫn gấu con về ngoại chơi nên mình được dịp xổng chuồng nên liền vào Trung Tâm Share Hàng để tìm em út trút bầu tâm sự, do lâu lâu mới có dịp tự do như vậy nên mạnh dạng vào khu vực gái gọi cao cấp để lựa đào, cũng gọi hàng loạt em từ trên xuống dưới mà em nào cũng bận chắc cuối tuần anh em tranh thủ dữ quá, may sao gọi tới em Nhã Linh thì em nó cũng đang rãnh nên liền xách chiến mã đến điểm hẹn trút bầu tâm sự với em liền, em này nhìn trong hình thấy trắng sáng và cặp vú ngon quá mà không ngờ bên ngoài thân hình em nó còn đẹp hơn như vậy nữa làm mình rất hài lòng chắc mai mốt để dành tiền đi check hàng cao cấp không luôn, một vài nhận xét như sau\n\nNghệ danh: gái gọi Nhã Linh\nMã số: 3624\nLoại hàng: gái gọi sài gòn\nFace: không còn teen nữa nhưng nhìn xinh và sang, diện đồ trang điểm đẹp xịt nước hoa xịn nghe mùi rất dễ chịu\nV1: 2 cái ngực chà bá lửa căng tròn trắng trẻo nhìn là thèm\nV2: eo ót đàng hoàng\nV3: mông mẩy doggy rất là phê mình out ở tư thế này,\nV4: Sạch sẽ không mùi, cavat ít\nService: quá oki vừa BJ vừa cạ vú 2 hòn bi rất phê, hợp tác mọi tư thế nhất là chiêu cưỡi ngựa của em ấy quá oki\n\nGiá 600K/s KV gái gọi Phú Nhuận\n\nEm này đã có trong Trung Tâm Share Hàng rồi anh em vào đó là lấy số nhé sẵn tiện thấy hay thì LIKE cho mình phát luôn nhóa\n\nhttp://thiendia.com/diendan/threads...ong-than-hinh-ve-nu-ngon-khong-tuong.1014324/"},{"url":"http://thiendia.com/diendan/threads/rp-to-uyen-4459.1027890/","title":"PIC - Rp Tố Uyên 4459","unixTime":1471144938,"imgUrls":["http://server7.upload69.net/images/2016/08/13/20160808_2148496eb60.jpg","http://server7.upload69.net/images/2016/08/13/20160810_2138157c21c.jpg","http://server7.upload69.net/images/2016/08/13/20160808_2148331c0d1.jpg","http://server7.upload69.net/images/2016/08/13/20160808_215922d0b9e.jpg"],"intro":"Lời đầu tiên cho mình xin gửi lời cảm ơn đến Bro Chithichnen đã có công \"share\" pháo cho mình info của em Tố Uyên 4459. Check em nó từ 2 tuần trước mà bây h mới có time viết Rp\nThôi không dài dòng nữa xin phép vào chủ đề chính luôn:\nFace: 7đ - dễ nhìn, biết cách trang điểm ( Chắc tại mình dễ tính nên cho vầy :d )\nV1: 7.5đ - còn săn, bóp rất vừa tay. Cả người em ý mình thích cái này nhất\nV2: 5.5đ - có tí mỡ rồi những mà vẫn tạm được.\nV3: 6đ - Doggy ổn áp phết\n\\./ : Trắng hồng nhìn cũng thích mắt. Nước nôi tạm đủ dùng.\nSV ổn. Em này khá vui tính, chiều khách ( hay tại mềnh đẹp zai thì không biết  ), thái độ yêu nghề không giục giã, xong rồi còn nằm ôm mình kể chuyện một lúc mới về. Mình có đọc 1 vài Rp nói em nó thái độ không tốt, công nghiệp, giục giã,... này nọ nhưng theo đánh giá khách quan của riêng mình thì những ai viết rp ấy nên xem lại nhớ ( khách quan thôi không lại bảo là mình bênh hay thiên vị này nọ). Nói chung với mức giá 400k mình thấy cũng Ok. Nếu có thời gian sẽ còn gặp lại em nó :d\nCó tí ảnh ọt cho các ae thị dâm. Mỗi 4 Pic thôi còn thời gian mình mải làm chuyện khác rồi\n\n[/url][/IMG]\n[/url][/IMG]\n[/url][/IMG]\n[/url][/IMG]\nPs: Nhân tiện cảm ơn Bro Lão Chư, traihokhuong, miracle_hp90, chuoidao cũng đã share info của các em hàng hot nhưng mình chưa kịp check. Có thời gian sẽ đi check và viết Rp cho các Bro ngay nhé :d"},{"url":"http://thiendia.com/diendan/threads/rau-met-7.1027887/","title":"Quy Nhơn - Rau mét 7","unixTime":1471144083,"imgUrls":["http://server7.upload69.net/images/2016/08/13/83771b.jpg"],"intro":"Thời tiết qn càng ngày càng nóng, cỏ cây hoa lá ngày càng héo hon. THân là 1 người nông dân hết lòng vì đồng lúa, nhìn cảnh tàn mà lòng lại như cắt như đâm. GIữa cánh đồng bao la bát ngát đang khô cằn vì hạn hán, phát hiện ra một e rau sừng sững giữa núi trời, thân cao mét 7, hoa nở 88 bông. Đúng là trời hạn, nước thưa. Hì hục đào mãi 20p mới có 1 mạch nước mát. Nhanh chim đào đến đào để mang lại cho e 1 sự sung sướng đến tận trời. Hết Văn\nTổng kết:\nface: 3 đ (trung bình, gò má cao)\nV1: 8d (tốt, to, k xệ)\nv2: 8d eo thon gọn\nv3: 3d, lep so vơi dáng người\nnước non yếu.\nMới lần đầu nên chưa chụp được\nVài bữa sẽ share a e sau. Tưới trồng nó tốt tí đã.\nbài e đăng là người thật, việc thật. Nhiều thánh kêu share mà đòi card là tự hiểu nhé các a e. Share chưa chắc đã hợp, chưa chắc đã ăn. Share là cùng nhau chia sẻ để có được 1 khu vườn rau màu mỡ, xanh tươi. Share mà đòi $, Card... --> né dùm e phát . THanks a e đã quan tâm và ủng hộ."},{"url":"http://thiendia.com/diendan/threads/mb-u40-me-tri-do-phe-tren-tuyen-dinh.1027881/","title":"PIC - MB -U40 Mễ Trì-độ phê trên tuyện đỉnh","unixTime":1471141354,"imgUrls":["http://server7.upload69.net/images/2016/08/13/0ff25c.jpg","http://server7.upload69.net/images/2016/08/13/196c53.jpg","http://server7.upload69.net/images/2016/08/13/26eb5f.jpg","http://server7.upload69.net/images/2016/08/13/3ac18e.jpg","http://server7.upload69.net/images/2016/08/13/44cbf2.jpg","http://server7.upload69.net/images/2016/08/13/542faa.jpg","http://server7.upload69.net/images/2016/08/13/634622.jpg","http://server7.upload69.net/images/2016/08/13/7fd027.jpg","http://server7.upload69.net/images/2016/08/13/837890.jpg","http://server7.upload69.net/images/2016/08/13/9abb5e.jpg","http://server7.upload69.net/images/2016/08/13/1086488.jpg","http://server7.upload69.net/images/2016/08/13/12a70f9.jpg","http://server7.upload69.net/images/2016/08/13/131969a.jpg","http://server7.upload69.net/images/2016/08/13/141b186.jpg","http://server7.upload69.net/images/2016/08/13/1531d6a.jpg","http://server7.upload69.net/images/2016/08/13/167b466.jpg","http://server7.upload69.net/images/2016/08/13/17fa3a6.jpg","http://server7.upload69.net/images/2016/08/13/18d55ef.jpg","http://server7.upload69.net/images/2016/08/13/19f3a4a.jpg","http://server7.upload69.net/images/2016/08/13/20d6b69.jpg","http://server7.upload69.net/images/2016/08/13/21952be.jpg","http://server7.upload69.net/images/2016/08/13/224aff6.jpg","http://server7.upload69.net/images/2016/08/13/237a349.jpg","http://server7.upload69.net/images/2016/08/13/24eb92a.jpg","http://server7.upload69.net/images/2016/08/13/25b1380.jpg","http://server7.upload69.net/images/2016/08/13/26d03c1.jpg","http://server7.upload69.net/images/2016/08/13/27b84c3.jpg","http://server7.upload69.net/images/2016/08/13/2850603.jpg","http://server7.upload69.net/images/2016/08/13/29ad659.jpg","http://server7.upload69.net/images/2016/08/13/306b15e.jpg","http://server7.upload69.net/images/2016/08/13/3127f85.jpg","http://server7.upload69.net/images/2016/08/13/32adccb.jpg"],"intro":"Các bác ạ, em cũng chả biết phân biệt gái tơ hay MB,nhưng quả thực MB-40 này khỏi chê\nV1: 9 Đ\nV2 : 8Đ\nV3 : 8Đ\nĐộ sung: 10Đ\nRên la: 10Đ\nMB ở Mễ trì, lần đi dạo mà tình cờ đôi 3 câu chuyện đời thường, làm quen thế là tí tửn luồn được nhau luôn...Nay up lên giao lưu với các bro, xin các bro cho nhận xét nha...!"},{"url":"http://thiendia.com/diendan/threads/l-98-tran-khat-tran-phe-mat-hon-voi-hot-girl.1027863/","title":"PIC - L 98 Trần Khát trân Phê mất hồn với hot girl","unixTime":1471127594,"imgUrls":["http://server7.upload69.net/images/2016/08/13/image1ea7f.jpg","http://server7.upload69.net/images/2016/08/13/imagedbe36.jpg","http://server7.upload69.net/images/2016/08/13/image641ce.jpg","http://server7.upload69.net/images/2016/08/13/image7d6f0.jpg","http://server7.upload69.net/images/2016/08/13/imagee1456.jpg","http://server7.upload69.net/images/2016/08/13/image6796d.jpg"],"intro":"[COLOR=rgba(0, 0, 0, 0.701961)]Quen e từ tuần trc qua tìm quanh đây beetakl thấy e đẹp quá quá tò mò muốn khai thác e sâu hơn. Dc biết e 98 quê ninh bình có bố mẹ mở một nhà hàng ăn nhỏ e lên hn học trường kinh tế kĩ thuật công nghiệp ở cùng với c gái ở nhà anh rể nhưng em chảnh con chó kiêu lắm kiểu nói chuyện nhát gừng với ko trả lời bực vl làm anh mấy đêm ủ miu để đ ịt vào cái lòn e. Ngẫm đời trải qua nhiều rau nhiều tình huống rồi nên quyết lấy độc trị độc tạm rút pháo về binh bài đánh chắc thắng chắc made in superbig boss võ nguyên giáp anh tung hết các bài tinh hoa ảnh ọt sock hàng em trên stt rồi vậy e càng sát gần anh hơn đánh mùi dc e đã nứng thì anh lặn mất cho mấy hôm đến hôm nay thì chiều e nó tự gọi bảo anh chị e k có nhà anh dỗi ko muốn đi chơi k?!! Oke anh dỗi nhưng fai làm nốt việc ở cty. E nó hỏi t7 cũng làm à mình ừ ko làm thì lsao có tiền chăn rau nói thế chứ đang xem film với rau khác ngày nghỉ làm rì. Thế nào mà chat với rau quên mất cả e đến chiều làm E bảo thoi a cho leo cây k đi nữa mới nhanh chóng đèo e rau khác về thay quần áo mới rồi đi đón e nó. Gặp nhau k thây e thái độ mà tươi như hoa. Oke lên xe đúng gái mới lớn máu thật cứ như k lượn đường tí ti thì cho e vào ăn kichi kichi e gắp lấy lệ mình và như hoẵng này việc nhiều xuống sức ăn xong thì buồn ngủ thật bảo với em tìm quán cf nào có salong anh làm nốt việc nhé E ok thánh toán xong lòng vòng khu tăng bạt hổ trả có cái cf éo nào vậy nói với e nó thế chứ ra cf làm gì nữa rồi từ tăng bạt hổ về kim liên để tìm quán cf gần đến kiss xã đàn thì nắm tay e bảo vào đây nghỉ đi e k có coffe mà a mẹt rồi. E nó xị mặt xuống nhất nhất k vào bảo về K sao càng đúng bài mình phi con xe vào đã cẩn thận rồi quay ra nắm chặt tay e ít lâu rồi đanh thép bảo e e vào đi anh hứa k làm gì cả E nhìn xem bao nhiêu người nhìn em kìa e đứng đây ng ta nhìn vào nghĩ ntnao đây mệt. Oke đến đoạn này mới sốt dis moẹ vào lấy phòng thang lễ tân bảo đang dọn phòng AC chờ. Đẹt wtfuckkking làm Mình sợ rau chạy mất vkl phải tảng lờ 5p k có phòng thì thoi về e ạ mệt chờ lsao dc thấy e nó ngồi im ngoan phết dc 10p sau thánh sống là một bà ~u45 dọn fong bước ra từ thang máy với cái cây lau nhà or khăn khố nước bột giặt Lậy mẹ là thánh sống đời con thành tâm vái vọng mẹ nãy giờ. Nắm tay e lao vào thang máy lên 301. Haz sốt vkl vào phòng chốt cửa e nó ngồi ghế mình mở lap vào loto talk xem hnay mng bet con gì trùng máu k để set. Oke 20p sau nt con lô Liếc thì thấy e đang chơi rắn Đẹt mẹ trò mới mà con to quây con bé để ăn thành con to : ))) e chơi gà vl chết liên tùng tục ngán ngẩm thì Mình lại gần hỏi rắn gì đây mới à rôi bảo e ra giường nằm anh chơi thử e nó bảo e thích anh nhưng chỉ ôm thoi a nãy giờ e sợ a đừng làm gì quá. Oke ra ôm e nó chơi 1 tay cho e nó xem dc top 1 cười khằng khặc = ))) tay kia để vuốt lưng xoa eo cho e hỏi bé có dc ai vuốt lưng cho ngủ k thở vào tai e nó dc một luk cũng thấy hiện tượng nóng ng e nó thở gấp luồn tay ngay búng dc áo lót e nó ra bật dậy tắt điện vì biết cho e nó k ngại rồi lao vào bóp vú ôm chặt e bú mút cặp vú to vểnh sừng trâu đầu ti nhỏ tí hồng hào của e quét sâu lưỡi vào lỗ tai e tay luồn xuống móc bím e thì thấy khít quá e ra nước nhầy nhụa mặt e luk này phê đờ đẫn cbn rồi có nét đàn bà rất đẹp lột quần em ra thì chống cự yếu ớt anh iêu oi anh đừng thế ư uuu hhaz.... Wtf a iêu ơi à thế lại fai cứ thế anh đ ịt e vì ghét vì chảnh chó lắp bao vào đ ịt e mà khít qá e kêu vang phòng kích thích vl 10p úp thìa và cổ truyền rồi out Nằm vuốt ve luk thì shot 2 cũng đưa dc chym vào miệng cho e bú nhìn đầu chym bóng nhẫy nướt bọt phê vãi dậy e mút bọng liếm ti rồi xoay e địt các kiểu doggy thì kêu la ầm ầm hỏi A đ ịt e sướng chứ?!! A đ ịt mạnh vào e co sướng, e nứng lắm!!. 45p xong cum in face e....... Đ ịt e 4 shot từ 18h đến 23 giờ với đủ thế truyền thống, vác cày, quỳ, bế, úp thìa doggy rồi xuống sàn ra ghế cum in alo phê tận não phê vkl Xong xuôi mới mới ngó ra ngoài thì mưa to bảo với e ngủ lại e nó bảo k dc vì nếu Ac rau mà về k thấy bảo với bố mẹ e nó là e nó toi ngay = )))mình vào tắm qa rồi đành đội mưa đèo cho e nó về end một chiến thuật may mắn = ))\nNhận xét rau này ăn thêm lần nữa để lấy bộ ảnh đẹp và sẽ share 5 bro có năng lực bất kể cũ or new vì lúc chiến e nó ngon quá vì mải dập nên thoi\n1m67\nFace 8\nV1 7\nV2 9\nV3 9\nBím khít, mông to lồng bàn doggy căng đét Thơm mịn, sạch sẽ sevit đã dc đào tạo full cum in face, in alo chưa wc. Thank all in view topic\n\n[/COLOR]"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-thanh-lan-9573-diem-lien-4814-cu-e-da-lam-a-xao-xuyen-con-trym.1027862/","title":"Ngon - Quận 10 - 400K - Gái Gọi Q10 Thanh Lan 9573 (Diễm Liên 4814 cũ) E Đã Làm A Xao Xuyến Con Trym.","unixTime":1471125409,"imgUrls":["http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0011471108555601_96400d500.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0021471108556495_9641bbb4c.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0031471108557476_96426f5ca.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0041471108559481_96432a367.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0051471108561502_9644d35fa.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0061471108563537_964675f7c.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0071471108564474_96471aed2.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0081471108566779_9649a9f4b.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0091471108570610_9653f1959.jpg","http://server7.upload69.net/images/2016/08/13/ThanhLan9573Q10-0101471108571725_9654bcaae.jpg"],"intro":"Do có vài sự cố về cv và gia đình mà ko tiện nói ra, nay e nó xin các Smod và Mod cùng các ACE của thiendia thông cảm và chấp nhận cho e nó thay biệt danh mới cùng số mới vì lý do bất đắc dĩ, chân thành cảm tạ cả nhà.\n\nE này thì quá thân thuộc với ae thiendia, có thể nói e là một cô gái miền tây rất dễ thương và nhiệt tình nhất nhì trong 4 rum của trời đất, từ lời ăn tiếng nói, xinh xắn và đáng iu nhất trong số các e miền tây mà mình từng check, gặp e đôi ba lần, lần nào ra về e cũng để lại cho mình một ấn tượng khá đẹp và nhiều cảm xúc làm con trym mình cũng bị cảm nắng e nó luôn, sau một thời gian thu xếp thì nay e đã trở lại giúp vui cho ae và lần trở lại này đây e có vẻ xinh ra và body có vẻ đẹp hơn trước ( giảm được mấy kg ), thôi thì nói tới nói lui cho dài dòng cũng mong ae ủng hộ e nó nhiệt tình, sau đây là phần đánh giá và cập nhật những hình ảnh mới nhất về em.\n\n- Nghệ danh: Gái Gọi Thanh Lan\n+ Mã số: 9573\n- Loại hàng: Gái Gọi Sài Gòn\n- Nguyên quán: Miền Tây\n- Gía: 400k/1shot.\n- Khu vực: Quận 10.\n\n- Face: Xinh xắn dễ thương, ăn mặc khá thời trang và sexy, nhìn là hứng cmnr..\n- Body: Hợp với dáng e, eo vừa mong cong, cực săn chắc mặc đồ sexy gợi cảm, nhìn thấy thèm.\n- Skin: Trắng trẻo mịn màng, mát mẻ sạch sẽ ôm thôi là đã lên cmnr.\n- Vòng 1: Thuộc hệ cam lai bưởi, hơi mềm nhưng vẫn ngon, ti vừa chưa thâm, nhào nắn bóp mút thoải mái ( hàng original 100% ).\n- Vòng 2: Eo thon gọn, khá gợi cảm.\n- Vòng 3: Cong và tròn, cực săn và chất, lán mịn ko tỳ vết, doggy bảo đảm vừa đủ chết.\n- Vòng 4: Tự nhiên, khá đẹp & sạch sẽ ko mùi, còn khá bót, nước đủ xài, móc lốp hay vét máng thoải mái con gà mái.\n- Phục vụ: Rất nhẹ nhàng tình cảm, bj hj liếm láp hơi bị ghiền, vui vẻ nhiệt tình dễ gần gũi, thời gian vô tư, âm thanh vừa đủ phê.\n\n- Time : 40p/1shot ( có thể nằm tâm sự loài chim biển sau khi xong ).\n- Giá Nhà nghỉ: 70k/1h đầu.\n- Phục vụ: Từ 10h sáng đến 21h đêm ( ko qua đêm ).\n- Ý kiến khác: E ngoan và xinh xắn dễ thương, rất hài lòng với cung cách phục vụ của e, rất niềm nở & dễ gần gũi...nói chuyện rất ngọt ngào và nhẹ nhàng tình cảm, sẽ gặp e dài dài trong thời gian tới, giá cả quá thơm để ae gặp xả stress ( chịch mối éo biết chán ).\n\nDáng e đã thay đổi và đẹp hơn xưa nhưng giá thì ko hề thay đổi, nhanh chân xếp hàng đặt gạch nha các má dâm đãng.\n\n​"},{"url":"http://thiendia.com/diendan/threads/gau-dam-dang-xin-chao-mem-thien-dia-p1.1027861/","title":"Gấu Dâm Đãng Xin Chào Mem Thiên Địa (P1)","unixTime":1471122216,"imgUrls":["http://server7.upload69.net/images/2016/08/13/IMG_07780c537.jpg","http://server7.upload69.net/images/2016/08/13/IMG_0800d34d8.jpg","http://server7.upload69.net/images/2016/08/13/IMG_080177134.jpg","http://server7.upload69.net/images/2016/08/13/IMG_0803eb8b4.jpg","http://server7.upload69.net/images/2016/08/13/IMG_103708372.jpg","http://server7.upload69.net/images/2016/08/13/IMG_11986ec29.jpg"],"intro":"Chả là Gấu Cưng \"vợ em\" em thấy rất đẹp mà nàng cứ bảo từ bé em bị người thân bạn bè đến cả khi đi học, sinh viên đều bị mọi người chê xấu. Em tức quá chả biết nói như thế nào cho nàng hiểu đành thuyết phục nàng đăng đàn lên đây để chứng mình cho nàng thấy. Các bác, anh, chị em vào xem thì comment cho Gấu em đọc với nhé cho nàng bỏ qua cái quá khứ vớ vẩn ấy giúp em.\n\nCác Đồng Dâm đi qua đi lại cho em xin vài lời comment ủng hộ để Gấu em cho em ra phần sau full không che nhé. Em xin cảm ơn\nPs: Gấu em bím thì siêu hồng và non"},{"url":"http://thiendia.com/diendan/threads/soft-swing-some-15-16-08-2016-vung-tau.1027859/","title":"Soft Swing & Some 15,16/08/2016 Vũng Tàu.","unixTime":1471121395,"imgUrls":["http://server7.upload69.net/images/2016/08/13/pf18f4.jpg"],"intro":"Tình hình em và gấu đi du lịch Vũng Tàu 3 ngày 2 đêm nên muốn tìm cặp đôi nào hứng thú Soft Swing - Some tùy vào gấu.\n+ Yêu cầu :\n.Swing : Cặp đôi 9x đời giữa đến đời cuối\n.Some : từ 18 - 22 tuổi ( ưu tiên đẹp trai , ưa nhìn ) cao trên 1m7 không quá béo hay quá gầy nhìn ổn là ok !!!\n. Anh/em send thông tin xong nếu được thì mình sẽ set kèo cafe hợp thì sẽ triển luôn Soft Swing đối với cặp đôi nào hứng thú, còn Some đối với anh/em đẹp trai, ưa nhìn đủ điều kiện nha.\n. Không bệnh tật, mắc bệnh ngoài da, không hút thuốc.\n. Tôn trọng quyền riêng tư của nhau.\n. Anh/em vui lòng gửi thư kèm zalo để mình tiện nói chuyện và send hình\n. Gấu mình có nhận chat xx luôn nha, vì 2 đứa xài chung 1 nick này.\n\nRất mong nhận được tin nhắn từ anh/em đủ tiêu chuẩn đã nêu trên. Không đủ tiêu chuẩn mình sẽ không rep tin nhắn nhe."}]