[ {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-diep-vu-buom-xinh.1114845/",
  "title" : "PIC - [Cherry Nguyen] - Điệp vụ bướm xinh!!!",
  "unixTime" : 1504678283,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/1ac2a6.jpg", "http://server8.upload69.net/images/2017/09/05/45c39e.jpg", "http://server8.upload69.net/images/2017/09/05/7d1626.jpg", "http://server8.upload69.net/images/2017/09/05/956486.jpg", "http://server8.upload69.net/images/2017/09/05/2263b3.jpg", "http://server8.upload69.net/images/2017/09/05/3b70e8.jpg", "http://server8.upload69.net/images/2017/09/05/5bbad0.jpg", "http://server8.upload69.net/images/2017/09/05/6274bd.jpg", "http://server8.upload69.net/images/2017/09/05/8e2d46.jpg", "http://server8.upload69.net/images/2017/09/05/104c655.jpg", "http://server8.upload69.net/images/2017/09/05/11774af.jpg", "http://server8.upload69.net/images/2017/09/05/1202aeb.jpg", "http://server8.upload69.net/images/2017/09/05/132250d.jpg" ],
  "intro" : "Haizzz, ngồi cafe dưới Fl1 chờ đến giờ làm mà cười một mình hoài. Honggg bit nói sao giờ. Hiiii. Chou ơi là Chou.\n\nChả là, hùi này ai cũng nói bướm Cherry xuống cấp quá trời, caravat dài ơi là dài & thâm đen hết trơn cả rùi, làm Cherry đau lòng (  ) & bùn mún chớt lun á, hiiii. Vầy nên Cherry tự nhủ từ nay sẽ âm thầm điều chỉnh tần xuất lên giường với zai cùng một niềm hi vọng cực bự rằng: Làm như vầy thì sẽ níu giữ được bím của Cherry lâu bị xuống cấp hơn chút xíu (Hiiiii) + với Cherry chịu khó đi spa chăm sóc, thì một ngày nào đó bím Cherry sẽ lại hồng hào như hùi mới iu Chou. Hiiiiii\n\nNói là làm. Bình thường buổi trưa ở cơ quan Cherry thường tranh thủ mang tài liệu ra ôn thi, thì mấy bữa nay, việc đó Cherry để dành mang về nhà, còn buổi trưa Cherry đi spa chăm sóc bím. Hiu hiu.\n\nVề nhà, buổi tối cơm nước xong là Cherry chui vô phòng đóng cửa rùi mang tài liệu ra ôn, hạn chế gần trai cực kỳ lun na. Bình thường 2 ngày Cherry làm tình một lần, thì giờ Cherry quyết tâm ít nhứt là 3 đến 4 ngày Cherry mới để cho zai đưa Cherry lên giường và... nhứt định sẽ honggg có để cho zai hôn bím, ngậm mép bím của Cherry mà mút nữa, mặc dù thíu những thứ đó coi như khoái cảm mà zai mang lại cho Cherry trong mỗi lần làm tình sẽ mất tiu lun một nửa, huuuu .\n\nVà nếu như mọi việc êm đẹp thì mỗi tháng Cherry cũng hạn chế được 5 đến 7 lần lên giường với zai => Mỗi năm Cherry giữ gìn thêm được khoảng sáu mươi (60) đến bẩy mươi hai (72) lần lận. Oa oa... Oh my gods, !!!!\n\nNhưng... Cherry tính honggg có bằng zai tính, . Sau 3 ngày thực hiện, tối qua zai quẹo tới quẹo lui vô người Cherry, hiiii. Thiệt tình Cherry cũng thèm lắm rùi á (nhìn zai của mình cởi trần mà thấy nứng bím kinh khủng lun á ). Nhưng mờ đã quyết tâm rùi nên Cherry ráng chịu đựng và lấy lý do bận ôn thi => cho zai nhịn thêm bữa nữa.\n\nNhìn zai thèm mà thương quá trời quá đất lun. Mún nói với zai: \" Anh à, lòng em thương anh nhìu lắm. Ráng lên anh hen, tất cã chỉ vì em mún được anh iu em mãi mãi và em mún gìn giữ cho anh để anh mãi mãi được iu một cái bím đẹp thiệt là đẹp thui đó, ráng lên nhe anh. Em iu anh\". Hiiii.\n\nVà rùi sáng nay:\n\nNhư thường lệ, Cherry dậy sớm đi tập. Đang tập thì Chou zalo.\n\n- Vợ... sáng ngủ dậy thay đồ không vứt bào máy giặt hả?\n\n- Uả... em quên, anh bỏ vô giùm em đi.\n\n- Em sắp về chưa?\n\n- Dạ sắp, chút xíu nữa thôi chồng.\n\n- Nhớ quá...\n\n- Nhớ cái chi vầy????\n\n- Nhớ em, nhặt cái quần lót của em lên mà không kìm được lòng.\n\n- Hiiiii, thui, ráng đi mà. Ôn thi ổn ổn em đền chồng hen. Được honggg?\n\n- 3 ngày rồi. Nhớ không chịu được nữa, anh vừa ngửi quần lót của em. Qua một đêm, mùi nồng nàn lắm. Nhớ quá, về chưa?\n\n- Mùi chi nồng nàn? Hiiii\n\n- Mùi bướm em ám vào đáy quần chứ mùi gì nữa!!! Nhớ phát điên...\n\n- Thui, ráng đi mà. Hiiii\n\n- Cố rồi mà không cố thêm được nữa.\n\n- Hiiii. Vầy giờ về làm sao?\n\n- Em về đi rồi biết\n\n- Em về, nhưng anh chỉ được ngửi xíu xiu cho đỡ nhớ thôi nhe, ngửi để đỡ nhớ mùi là được rùi, phải honggg?\n\n- Ngửi thôi là sao?\n\n- Thì chỉ ngửi lồn em thui cho đỡ nhớ. Mai mốt thi xong thì em cho. Được honggg?\n\n- Uhm.\n\n- Rùi, em về liền. Nhớ giữ lời heng. Hiiii\n\nCherry về nhà, còn chưa kịp thay đồ thì zai đã đòi ngửi... Hiiii\n\n- Thui mà, chờ em tắm & rửa qua bím chút đi. Người em đang chua nòm nè, anh honggg thấy sao.\n\n- Anh nhớ em. Giờ mùi mồ hôi trên người em cũng gợi tình kinh khủng.\n\nChou vừa ôm Cherry vừa thì thầm. Rồi Chou đè Cherry xuống giường. Cherry nhắc lại:\n\n- Chỉ ngửi thôi đó nhe. Hiiii\n\nNhắc Chou rùi Cherry kéo váy lên & cởi quần lót ra.\n\nChou ấn mũi vô bướm Cherry hít hà. Nhìn ảnh và thái độ của ảnh đáng iu khủng khíp lun á. Vầy mới là chồng em chứ. Hiiii\n\nSau khoảng 20s để zai ngửi bướm, Cherry hỏi zai:\n\n- Đỡ nhớ rùi phải honggg? Dừng lại nhe. Hiii\n\nChou honggg nói gì hết trơn mà lặng lẽ phản bội lời thề bằng cách đưa lưỡi liếm vô vùng cấm của Cherry. Huuuu\n\nToàn thân Cherry nóng ran & tan chảy theo từng đường lưỡi của ảnh. Zai ơi, em cũng đang thèm zai mà. Sao nỡ làm vầy??? Zai có muốn được sài lồn xinh đến hết đời honggg??? Huuu.\n\n- Anh... Anh nói chỉ ngửi lồn em thui mà, sao giờ??? Hiiii\n\n- Anh nhớ em. Lồn em ngon quá...\n\n- Ráng đi. Em mún giữ lồn đẹp cho anh đó. Ráng đi na.\n\nThiệt tình zai bú lồn, làm Cherry thèm mún chết đi á, nhưng vẫn ráng làm màu với zai. Hiiii. Vầy mà zai trả lời tỉnh queo:\n\n- Vạch lồn ra cho trai ngửi hỏi ai chịu được đây???. Ngây thơ chưa kìa. Hee.\n\n- Anh xấu thiệt đó. Honggg có giữ lời với vợ gì hết trơn. Ghét thiệt. Hiiii\n\nThiệt tình lúc này zai mà honggg có chơi Cherry thì Cherry cũng cầm chim zai cho vào bím Cherry lun á. Hiiii\n\n- Anh... Anh bú lồn em nữa đi. Bú nữa đi, Ngọc nhớ lắm đó, bít honggg?\n\n- Vậy, thổi kèn cho anh nhá. Ok?\n\n- Ghét ghê á. Hiii\n\n​\nHun chim zai một hồi lâu cho bõ ghét rùi Cherry mới cho zai đưa vô lồn Cherry nhấp. Phê khủng khíp. Giờ thì honggg có mún giữ gìn gì hết trơn. Mún zai phá nát lun cũng được á. Hiii\n\n- Anh... anh ơi... chơi nát lồn em đi. Em nhớ lắm bít hongggg. Cho anh chơi bể lồn em đó.\n\n- Em sướng không?\n\n- Dạ... sướng lắm, phê... phê lắm. Nhớ lắm biết honggg nè? Lồn em đẹp honggg?\n\n- Đẹp.\n\nNghe vầy là đủ rùi, honggg có cần gìn giữ hay spa chăm sóc gì hết trơn. Hiii.\n\n​\nRáng nhịn 3 ngày để rùi sáng nay nhớ zai quá, để ảnh xuất vô bướm Cherry lun. Làm sáng giờ ngồi làm mà bướm vẫn còn ứa ra tinh trùng của anh iu. Hiiii!!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-toi-vui-ve-voi-mbbg.1114841/",
  "title" : "PIC - Buổi Tối Vui Vẻ Với MBBG",
  "unixTime" : 1504676704,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/06/21430087_2006755846228915_5591704575609147766_n.th.jpg", "http://sv1.upsieutoc.com/2017/09/06/21370908_2006755839562249_295554783395628467_n.th.jpg" ],
  "intro" : "Loanh quanh Fb cũng kiếm được MB này , cực dễ ăn chỉ cần nói chuyện vui vẻ, khen MB tí là gọi video ngay. Share random cho AE cùng hưởng , Ae nào có mb chat xxx vui vẻ thì có thể giao lưu\nCó tí hình cho ae quay"
}, {
  "url" : "http://thiendia.com/diendan/threads/t98-0n-truong-dinh-em-thich-anh-mat-roi.1114838/",
  "title" : "PIC - T98 0n Trương Định - em thích anh mất rồi",
  "unixTime" : 1504676167,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/IMG_0426770bb.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_042721c07.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_042876cc4.jpg" ],
  "intro" : "CHÀO ANH EM ĐỒNG DÂM\nNghỉ lễ bận bịu quá giờ mới có thời gian viết bài rp cho ae.Chuyện cũng là lâu rồi có quen 1 em trên beetalk,em nó chủ động nt tán tỉnh mình (chắc là do đẹp trai :v ).Biết ngay là em nó chủ động cắn thính nên cũng à ơi theo k ngờ em nó lại dâm thế,nói chuyện 2 hôm đã à ơi sang chuyện giường chiếu rồi,mà mình thì có biết gì về chuyện đấy đâu ))))) lại phải nhờ em nó chỉ dậy hết.\nĐúng là tuổi trẻ tài cao\nĐánh giá tẹo\nFace 5 nhìn tạm ổn\nV1 7 săn chắc\nV2 7\nV3 8 doggy phê\nSv full (CiA,dọn WC đủ cả) vì em nó rau tình cảm nên e đã thích thì kiểu gì e nó cũng chiều\nShare random 3 đồng dâm may mắn"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-thao-trang-5448-choi-la-nghien-gap-la-me-giac-mo-phi-cong.1114836/",
  "title" : "Ngon - Quận 3 - PIC - 200K - MBTM THẢO TRANG 5448 CHƠI LÀ NGHIỆN, GẶP LÀ MÊ, GIẤC MƠ PHI CÔNG !",
  "unixTime" : 1504675660,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/_DSC155898e35.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC155966815.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1560ea59e.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC156166e02.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15629d348.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1563088aa.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15655353b.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1566688be.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1567ba525.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15680c66b.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1569a72d6.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15718d40c.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC15729fa7a.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC157698122.jpg", "http://server8.upload69.net/images/2017/09/06/_DSC1578ae21a.jpg" ],
  "intro" : "Chơi gái cũng là 1 nghệ thuật, người chơi cũng là một nghệ sĩ đấy các checker ạ, nhiều lúc muốn được chứng tỏ mình là đàn ông, anh em ta chọn những em gái trẻ đẹp, để đc thấy các em nũng nịu, để ta yêu chiều, để ta mơn trớn. Nhưng đôi lúc, ta lại cần biến mình thành chú bé, đang cần đi học 1 khoá tình dục, để ta được cô giáo yêu chiều, được cô giáo hướng dẫn. Ôm tâm lý ấy, mình đi gặp Thảo Trang 5448, theo ông anh con bác ruột của thằng bạn đứa em bên nhà ngoại giới thiệu. \"Hoa hậu quý bà đấy e, nhìn bẫm lắm, chắc cú chơi phê lắm, làm tình cho mình thì khỏi bàn. Anh cứ say rượu là đi cho em nó làm, mình tận hưởng. Sướng lắm\". Cũng hơi tin tưởng, nên đi, nhìn thấy em nó thì tin tưởng đến 90% lời ông anh nói. Em nó dịu dàng thướt tha lắm, nhưng kiểu đã đủ độ chín trong tình dục, từ thân thể em nó toả ra hương tình dục ấy. Nhìn thấy là muốn phang ngay, nhìn thấy là muốn đút ngay trym vào mồm e mnó. Đôi lúc em nó ngẩn tò te nhìn mình sau khi thổi kèn, rồi lút cán, khiến mình muốn out ngày vào alo em nó. Mà phải kìm hãm để xem đủ trò em nó làm thế nào đã. Đúng thật đi với cô giáo ko phải làm gì, hết đứng lại nằm, cô kiên trì thổi, ngồi banh háng cho cô dọn vệ sinh. 69 cho cô mút cà, cứ đánh đến chụt 1 cái, trym mình lại tống thẳng xuống cuống họng cô giáo. Rồi cô lên giã gạo mùa lúa chín, cô chổng quả mông to như đại bác cho mình doggy. Nói chung sướng vê lờ các anh em ak, em cũng cố làm 2 shot vì sướng quá mà giờ đi làm chân cứ run run. Anh em hãy gặp em nó để trải nghiệm khoá học nha !\n￼\nThông Tin và đánh giá cá nhân\n\nGái gọi : MBTM Thảo Trang\nLoại hàng: MBTM Gái gọi Sài Gòn\nNăm sinh : 1988 - MS : 5448\nSDT : 0122xxx5448\nPass : Bạn anh thiendia\nXuất xứ : Miền Trung\nKhu vực hoạt động : Quận 3\nGiá : 200k/1shot - Giá KS : 80 - 100k/1h đầu\nThời gian phục vụ : 30 - 40 phút\nThời gian làm việc : Từ 9h sáng đến 2h đêm\nQua đêm : Có ( giá thoả thuận )\n\nMặt : Là máy bay nhưng ưa nhìn và rất dâm, đặc biệt da rất trắng mịn nên sờ thích\nV1 : Hàng thật bóp mút thích thoải mái. hàng to vừa tay\nV2 : Máy bay nên ko được eo nữa nhưng ôm đầm sướng\nV3 : To tròn và rất trắng, doggy rất phê\nBím : nhiều nước khít còn khá đẹp.\n\nDịch vụ cam kết\n\nHôn môi, HJ, BJ, Tevet : có\nTắm chung, tắm chim, 69-96 : có\n2 Shot liên tiếp : có\nWC, CIA, Lỗ nhị, Some : không\n\nVề phần SV của Thảo Trang đúng chất dâm phụ cô gáo tình dục luôn đỉnh cao SV. Đặc biệt rất chiều khách nếu anh em mà dậy em nó là full SV luôn. Nói tóm lại với 200k cho một máy bay chiều khách và có kỹ năng làm tình tốt như vậy là quá ngon.\nThái độ của MB rất nhẹ nhàng tình cảm và thời gian thoải mái, Rất yêu nghề. Đặc biệt rất chiều khách luôn !\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bu-chim-nua-tieng-moi-cho-nen-su-nhiet-tinh-cua-geisha-ms2503-can-duoc-ghi-nhan-__.1114833/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - bú chim nửa tiếng mới cho nện - sự nhiệt tình của geisha ms2503 cần được ghi nhận ^__^",
  "unixTime" : 1504674419,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/01/110084e.jpg", "http://sv1.upsieutoc.com/2017/09/01/12661c5.jpg", "http://sv1.upsieutoc.com/2017/09/01/1310471.jpg", "http://sv1.upsieutoc.com/2017/09/01/1443780.jpg", "http://sv1.upsieutoc.com/2017/09/01/15bbee2.jpg", "http://sv1.upsieutoc.com/2017/09/01/16d8c5b.jpg" ],
  "intro" : "e này còn sms cam kết hùng hồn với tôi\n\ngeisha ms 2503 sms : e cam kết dạo đầu 25p mới đeo bcs vào nện cam kết nhiệt tình cam kết đúng ảnh trên mạng e chỉ k chơi trần , k chơi lỗ nhị , k hôn môi còn lại a yêu cầu cái gì e cũng phục vụ được hết e full sever kỹ thuật tốt\n\nsố ttsh các bác tự vào lấy đừng sin share\nnhiều bác lười đọc vl suốt ngày comet sin share ( đéo hiểu luôn )\nsố ttsh :\n\nHttp://thiendia.com/diendan/threads/geisha-kieu-oanh-2503-sieu-service-full-service.1050958/\n\nClip:\nhttps://www.fshare.vn/folder/Z5D6GGQ1OZO4\n\nĐược thằng em quăng cho số gái gọi Geisha 2503, sau mấy lần bị nhỡ tối qua mình mới hẹn gặp được em nó ở Phố Trần Duy Hưng\n\nCó vẻ hẹn em nó không khó lắm , chuông reo em bốc máy ngay và hẹn gặp mình ở N2 Hải Đăng. Phi một mạch không đội mũ bảo hiểm may mà không gặp chốt 141, đến nơi check in được 10, 15 phút gì đó thì em xuất hiện.\n\nRất ấn tượng với gái gọi Geisha, ăn nói nhỏ nhẹ, nhí nhảnh teen lắm, ăn mặc cũng vậy chứ em không bốc lửa, hở hang gợi dục như những đàn chị dâm đãng, cảm nhận đầu tiên về em nó như một em sinh viên vậy.\n\nChào hỏi qua loa dăm ba câu xã giao rồi em xin phép đi thay đồ, một lát sau từ nhà tắm em quay ra với mảnh khăn tắm cuốn ngang người. Lên giường nằm mình cùng em tâm sự ôm ấp một lát thì em bắt đầu làm tình, về cơ bản thì kỹ năng trình độ của Geisha thì đúng là lời như đồn,\n\nem ý có 1 kỹ năng làm tình tuyệt vời với chiếc lưỡi ma thuật liếm láp từng cm trên cơ thể và phải nói em nó làm tình lâu thật, bác nào yếu sinh lý có lẽ phụt ra rồi,\n\nđiểm này của em có lẽ tất cả gái gọi của đất HN này phải thua xa. Mình đã từng check nhiều em hàng nhưng hầu như các em ý làm tình chỉ vài 3’ là đã bắt ae mình đeo bao rồi.\nĐè lên người em chơi thế các cụ mình nhấp một hồi thì thấy cái bướm của em nó ướt nhoẹt, dâm khí chảy ra miệng em bắt đầu rên rỉ,\n\nú ớ vài câu lảm nhảm vì mải mê chuyên môn nên cũng chẳng để ý em nó nói gì nữa. Đổi thế doggy thúc cố vài phát nữa để củng cố bản lĩnh đàn ông nhưng vì bím em nó bót quá nên đành xuất tinh đầu hàng. Kết thúc một buổi check ngon trym, khả năng còn gặp lại em nó nhiều nữa.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Geisha\nXuất xứ : Miền Bắc - MS : 2503\nSố Điện Thoại gái goi : 097xxx2503\nPass: Bạn Anh Thiên Địa\nKhu Vực : Phố Trần Duy Hưng \nGiá : 400k/1shot\nGiá NN : 120k/2h đầu\nThời gian phục vụ : 45p\nThời gian làm việc : Từ 10h sáng - 10h tối\ncác ngày trong tuần\nđi đêm : k có\nBody : người dây\nCao chuẩn 1m56\nCân nặng 48kg\nDa trắng rất mịn\nPhong Cách : sang chảnh - Sành Điệu - Thời Trang teen\nMặt : Xinh xắn dễ thương\nNgực: hơi nhỏ ( cái này là khuyết điểm nhưng đc cái có ưu điểm khác bù vào)\nEo : Chắc nịch và thon gọn như mẫu\nMông : Tron vo, căng đét, doggy rất phê\nBím : Đẹp, rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\n\nDịch vụ cam kết\n\nSERVICES : kèn sáo , đầy đủ rất tình cảm rất chịu quậy chiều khách tới bến luôn , em này thuộc dạng hơi dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó .\nCam kết : Vét + Hôn ti - Liếm Cà - Múa Cột + Tắm chung\n\nTắm chung, tắm chim : k\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + Tevet : Có\nHợp tác mọi tư thế\nKhông cam kết : Qua đêm, Lỗ nhị, Some,Hôn môi\ngặp lại k : chắc chắn rồi phải gặp chứ kiếm được 1 e nhiệt tình quá mức ntn thât sự kiếm chưa kể sever còn siêu đỉnh\n---)) điểm trừ vú bé : cần nâng vú gấp e à nhưng bù lại ti hồng , mông to vãi , eo thon , người dây , sever đỉnh , nhiệt tình\n\n---)) 10d cho dịch vụ 9d cho body\nCó chút hình ảnh và đặc biệt là clip dọn bể phốt tặng đến anh em đồng dâm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quynh-nhu-2089-ngon-trong-tam-gia.1114828/",
  "title" : "Ngon - Phú Nhuận - 250K - MBTM Quỳnh Như 2089 ngon trong tầm giá",
  "unixTime" : 1504672614,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/11fdee6.jpg", "http://server8.upload69.net/images/2017/09/06/21e71db.jpg", "http://server8.upload69.net/images/2017/09/06/31f8751.jpg", "http://server8.upload69.net/images/2017/09/06/413c1d2.jpg", "http://server8.upload69.net/images/2017/09/06/5162418.jpg" ],
  "intro" : "Sáng nay đi làm thì công ty cúp điện nên được nghỉ nữa buổi chẳng biết làm gì nên lại dạo 1 vòng thiên địa thấy em máy bay của bác Starlord cũng hợp gu inbox xin xõ thử ai ngờ được share thiệt thế là sét kèo đi luôn cho nó nóng vì cũng gần nhà, là máy bay nhưng mình thấy vẫn còn khá xinh chắc do biết cách diện đồ, dáng người nhỏ nhắn mà mình lại to con nên khi quan hệ cũng phấn khích lắm\n\nNhận xét như sau:\n\nface: dễ thương, trang điểm và diện đồ bắt mắt\nBody: nhỏ nhắn thích hợp các thế ẵm bồng kaka\nV1: nhỏ luôn\nV2: eo thon gọn\nV3: vừa phải doggy tạm ổn\nV4: lông lá cắt tỉa gọn gàng, sạch sẽ, vét oki\nService: đầy đủ bài bản, bú mút nhiệt tình, hôn môi đắm đuối luôn, hưởng ứng khi thay đổi kiểu mình thì out ở thế doggy thần thánh\nGiá 250K/s ngon trong tầm giá\nkhu vực Phú Nhuận\n\nThông tin anh em liên hệ bác Starlord nhé thôi chuẩn bị ăn cơm thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quynh-vy-7061-chuot-bach-em-mien-nam-xinh-teen-ku-te.1114825/",
  "title" : "Xã Đàn - Ngon - PIC - 400K - Gái gọi Quỳnh Vy 7061 Chuột bạch em miền nam xinh teen ku tê",
  "unixTime" : 1504671546,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/IMG_56444b706.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_5646ec191.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_564783077.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_5648129cf.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_5649470e6.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_5650e44bc.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_565104176.jpg" ],
  "intro" : "Lời đầu là thanks mr baque đã reply gạch trong 1 nốt nhạc\n\nGu của tớ thì lúc nào cũng Teen, múp máp, dáng thơm, ngưc vừa phải nhưng phải săn, nhận được info em Quỳnh Vy đúng gu nên nhân khai giảng năm học mới đưa cháu nhà đến trương xong thì bố cũng tham gia ngoại khoá với em Vy cho nóng\n\nKo có thói quen dài dòng nên nhận xét nhanh: body vừa đủ để mi vào trán, mặt cực xinh, baby ku teen, ngực cam sừng trâu, săn tự nhiên và nhạy cảm ~> điểm ăn tiền của ẻm là đây. Eo ót cũng múp mít nhưng vẫn ngon lành, mông trắng tròn mịn màng, sờ bóp mát cả tay, cực đẹp, doggy chất vkl.\n\nSV: trước khi vào em nó có chào hỏi đàng hoàng, xong bảo mình nằm sấp xuống đi, rồi đấm bóp cho mình vài phút, hôn nhẹ một số vùng nhạy cảm trước khi mần ăn, xong em nó làm miệng cho mình, đệch nhìn cái miệng xinh xinh chụt ra chụt vào nứng vãi, đè ra hun, nước rỉ cmn rồi kkk. Xong việc thì vào chịch, nói chung là hàng teen chưa làm nhiều nên khít lắm, em khít nên phối hợp với nhau tầm 4 tư thế trong khoảng 15 phút thì mình nước rút trong tư thế doggy ra luôn (xong em phán 1 câu buồn cmn luôn, a dễ thương quá, hôm nào gặp lại khi sắp ra thì bảo em cho CIA, mịa nói sớm là ngon rồi, a là a máu món ấy lắm). Một điểm đáng chú ý là em này rên nhẹ lắm, nhiều khi búm môi nhìn khá yêu chứ ko rên la ầm trời như mấy cô giả tạo kia, nên cảm giác cũng gần gủi. Chốt lại là sẽ ủng hộ em dài dài\n\nGái gọi: QUỲNH VY\n\nLoại hàng : Gai gọi hà nội\n\nQuê quán: Sài Gòn\n\nMã số: 7061\n\nGiá: 400k/ 1 Shot\n\nKhu vực : Xã đàn"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-l-7x-hoang-mai-ve-ngoai-ngoan-hien-che-giau-su-dam-dang-ben-trong.1114824/",
  "title" : "Mb L 7x Hoàng Mai - Vẻ ngoài ngoan hiền che giấu sự dâm đãng bên trong!",
  "unixTime" : 1504671486,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/06/IMG_0625dec76.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_0623ea4fc.jpg", "http://server8.upload69.net/images/2017/09/06/IMG_0624b162c.jpg" ],
  "intro" : "Gọi mb L bằng cái tên con quỷ vừa đẹp vừa xứng đáng biết bao . Từng dòng tin , từng con chữ , từng tin nhắn mb gửi sao mà kích thích , sao mà dâm tà đến như vậy . Chắc mb sinh ra vào giờ dâm và mặc định để cho mình đuỵt thì phải\n\nVới công việc ổn định và gia đình tương đối mb cũng lập gia đình khá muộn màng . Nhưng không may thay hôn nhân hạnh phúc không được trọn vẹn nên mb đã ly hôn sau vài năm gắn bó . Giờ trong đầu mb chỉ có khá niệm rằng yêu nhưng chăc chắn ko cưới , và yêu là phải đuỵt cho mb nát bướm mới được haha . Nghĩ cũng tội cho cô ấy mà mình thì ko thể đi sâu quá được nên đành nhường lại may mắn ấy cho ae đến sau . All the lucky for Ms L\n\nCâu chuyện quen biết và sau rồi là bến bờ sung sướng quằn quại cũng còn khá dài nhưng trưa đói rồi mình xin phép đánh giá nhanh để dừng bút !\n\nFace : 6 , da trắng\n\nV1 : To oạch 8d\n\nV2 : Hơi mỡ ko đáng kể 7d\n\nV3 : To như lồng bàn vỗ đen đét\nBj hj khá điêu luyện\n\nBím khít , lông lá gọn gàng ngăn nắp ))\n\nThanks for reading and see you soon !"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-chery-4820_suc-hut-kho-cuong-cua-cap-vu-thien-than-va-con-buom-xinh.1114822/",
  "title" : "TDH-NTĐ - Ngon - 300K - Yến Chery 4820_Sức hút khó cưỡng của cặp vú thiên thần và con bướm xinh",
  "unixTime" : 1504670263,
  "imgUrls" : [ "https://s26.pixxxels.org/njgt7jveh/image.jpg", "https://s26.pixxxels.org/wh1j4wnuh/image.jpg", "https://s26.pixxxels.org/bcm9hh48p/image.jpg", "https://s26.pixxxels.org/5x8y2rnax/image.jpg", "https://s26.pixxxels.org/p8uhtd0hl/image.jpg", "https://s26.pixxxels.org/d5p65spfd/image.jpg", "https://s26.pixxxels.org/pt4xib4c9/image.jpg", "https://s26.pixxxels.org/euto04fqx/IMG_7846.jpg", "https://s26.pixxxels.org/lg6dzvvll/IMG_7852.jpg", "https://s26.pixxxels.org/w0kww7ph5/IMG_7854.jpg", "https://s26.pixxxels.org/6vtwisq0p/IMG_7875.jpg" ],
  "intro" : "Chào anh em đồng dâm, tình hình nghỉ lễ 2-9 của anh em thế nào. Đi chơi với gia đình vui vẻ chứ, liệu bây giờ có hàng ngon phơi trước mặt có còn sức mà chiến đấu không?\n\nMình thì chỉ nghỉ lễ ở hà nội bên các em hàng yêu thương thôi. Nằm ôm ấp tâm sự thoải mái thời gian không phải vội vã như ngày thường. Vui vẻ xong còn rủ em đi ăn chơi cứ như gấu ấy, chắc vì mấy ngày này không có khách các em cũng buồn nên mới đồng ý chứ ngày thường có thêm tiền cũng đố mà rủ được các em ấy ra khỏi tổ.\n\nEm này được cái khá xinh, kiểu duyên thầm nhìn lôi quấn, giọng nói nhẹ nhàng, đáng yêu. Body rực lửa, nhìn cặp vú căng tròn của em thì đúng là chắc mấy cụ 80 tuổi cũng phải ngóc lên mất. Vì là hàng mớiđi làm lên rất ngọt nước các bác ah ( thấy em bảo mới đi làm được có hơn 1 tuần) .quả vú và bím của em nó mà mút mát, tavet thì hết chê, anh em nhìn ảnh cũng thấy mê luôn ấy chứ. Khoản sv cũng khá,mút như mút kem tràng tiền, đánh lưỡi tanh tách.Chén em hàng mới đi làm nên bím vẫn co bóp và nhiều nước nên rất sướng\n\nMặt : xinh, Dâm, cuốn hút\n\nBody : sexy kiểu ngực tấn công, mông phòng thủ\n\nVòng 1: To tròn, trắng mịn, đầu ti nhỏ ,bóp hay bú nút rất đã\n\nVòng 2: thon gọn, chuẩn so với dáng\n\nVòng 3: Tròn , to , cong , doggy miễn bàn về độ sướng\n\nBím :Đẹp, cắt tỉa gọn gàng ,hồng hào, thơm tho sạch sẽ biết co thắt lúc chiến cảm giác con chym bị bóp chặt rất phê pha.\n\nSV : hôn, bóp ngực, Thổi kèn, sóc lọ, vét máng, tắm chung.... phang phập thoái ngoan ngoãn đổi các tư thế rất hợp tác trong lúc chiến đấu\n\nGai goi: Yến Chery\nLoại hàng: Gái gọi hà nội\nkhu vực: Trần Duy Hưng\nGiá: 300K/ 1 lần phê\nĐT: 096 xxx 4 820\nPass:lấy số thiendia\nTime: 35p – 40p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 10 h sáng - 22h đêm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-tay-5682-dam-nu-face-xinh-dang-cao-mong-tron-buoi-dep.1114816/",
  "title" : "Xã Đàn - Đống Đa - PIC - 500K - Gái gọi Trang Tây 5682 - Dâm nữ face xinh dáng cao mông tròn bưởi đẹp",
  "unixTime" : 1504665893,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/04/IMG_5523de134.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55241d372.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55259e2b1.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_552678f39.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55278d647.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_552863bf9.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_552960acf.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_553048b58.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55313aa97.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55322bf55.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_5533569fe.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_55343c2da.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_5535beb63.jpg", "http://server8.upload69.net/images/2017/09/04/IMG_5536bd458.jpg" ],
  "intro" : "Ko biết bắt đầu từ đâu thôi thì lấy bài thơ con cóc chôm đc của bác trên diễn đàn ko nhớ để làm khúc dạo đầu cho nó nên thơ:\n\nTrời chiều nắng trải mênh mông\n\nTự dưng thấy ngứa thằng em trong quần\n\nHay do lâu lắm chưa mần\n\nLàm cho thằng nhỏ cứ bần thần ko yên\n\nĐã ko yên thì phải làm cho yên\n\nThế là móc gạch điện liền vài em​\nNhưng - Đời ko như là mơ\n\nEm thì bận ngủ, em thỉ \"thủ *âm\"\n\nThế là tan giấc mộng đi đâm​\nTức mình lẩm bẩm \"kệ cha chúng mày\"\n\nNhưng trong cái rủi vãn còn có cái may\n\nCó cuộc gọi lại. ôi sao may thế này. ​\nNhấc điện thoại lên \"À lố - em àh, nhớ anh ko, nhớ àh. làm gì đấy, đến với anh này, nắm tay cùng dắt nhau lên giường\" (đã gặp nhau thế éo nào đâu mà nhớ vkl kkkk)\n\nVâng chính là em, Trang Tây\n\nThế là vội vã, lăm lăm phóng xe ra ngoài đường.\n\nNhưng trời chẳng rủ lòng thương\n\nNắng như điên loạn, tắc đường, kẹt xe\n\nChẳng lẽ lại cài số de\n\nNhưng mà thằng nhỏ cứ loe nghoe đòi lìn ^^ ​\nThôi thì đành chiều thằng nhỏ vậy, chứ mất công nó giận đổ bệnh thì...tuyệt tự mất. Vượt qua biển người biển nắng, đỏ măt, cháy da, thì cũng tới nơi, lấy phòng alo cho em thì 5p em có mặt liền.\n\nCóc cóc cóc, ai gọi đó, e là Trang Tây (xưa thỏ thì xem tay) nay e thì xem gì, thôi éo mia cho xem ngực dc ko em, nhìn qua khe cửa thì là 1 e xinh xinh có nét, măt mày dâm dê phải biết, đúng gu mình, vào đi rồi biết tay a, nắng bỏ mịa mà a lết qua đây thì đủ biết a khoẻ thế nào ^^\n\nGái gọi: TRANG TÂY\n\nLoại hàng : Gai goi hà nội\n\nMã số: 5682\n\nGiá: 500k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/h\n\nKhu vực : Xã đàn\n\nThời gian làm việc hàng ngày: 10 sáng đến 24h đêm (qua đêm thoả thuận)​\nFace: xinh lung linh, phố lên đèn mà em lên đồ thì cũng 1 nét yêu kiều, cao 1.63m chưa guốc\n\nSkin: trắng sáng kinh người, e này chắc xếp loại trắng nhất trong số mấy e mình gặp, có vài sẹo nhỏ nhưng ko đáng kể, lát tặng e 1 vỉ fugaca ah ko hiroscar làm mờ seo sau, dáng người cao ráo, ngực to căng.\n\nV1: bưởi viễn, to tròn săn vkl\n\nV2: lipid tí xíu nhưng săn và gọn, gym đều\n\nV3: cái này bó tay chấm cha chấm mẹ, to vkl, xem cái píc cuối muốn tắt thở\n\nSV: Đánh trống thổi kèn, bú ti bóp bưởi, Em này dâm dâm cô nương, em rên la muốn bể phòng, vừa phang thế truyền thống vừa nhìn mặt e mà kiềm lòng éo nổi, riêng mấy vụ hôn môi hay vét máng e xin kiu, vì e ko có nhu cầu nên cũng ko hỏi"
} ]