[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nha-trang-ha-bang-9193-minh-day-cay-canh-guong-mat-dang-yeu.1133183/",
  "title" : "400K - Gái gọi nha trang Hạ Băng 9193 - Mình dây cây cảnh, gương mặt đáng yêu",
  "unixTime" : 1515538800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/08/0ec4f22c5b7cb422ed6d44d3eeaa16a4b95f.jpg", "http://server8.upload69.net/images/2017/12/08/3ee997013e51d10f8840ca269743cdcec743.jpg", "http://server8.upload69.net/images/2017/12/08/27aa94483d18d2468b09e7501c81ce37ab23.jpg", "http://server8.upload69.net/images/2017/12/08/81a21840b1105e4e0701c66847b1e8e03f5f.jpg", "http://server8.upload69.net/images/2017/12/08/550b86e32fb3c0ed99a2280d099f372778b0.jpg", "http://server8.upload69.net/images/2017/12/08/856f82872bd7c4899dc6bdde764c3170de12.jpg", "http://server8.upload69.net/images/2017/12/08/3117e4fe4daea2f0fbbfdf4e317eeec83fbb.jpg", "http://server8.upload69.net/images/2017/12/08/b1e8df007650990ec04146f3b128cc0821eb.jpg", "http://server8.upload69.net/images/2017/12/08/b0983b7092207d7e2431f0001db102b0618e.jpg", "http://server8.upload69.net/images/2017/12/08/b797567fff2f1071493ece209810463730ba.jpg", "http://server8.upload69.net/images/2017/12/08/cbf0e4124d42a21cfb53ac7f9dd94d9ac185.jpg", "http://server8.upload69.net/images/2017/12/08/d15b21b288e267bc3ef3c67afe1527032b65.jpg" ],
  "intro" : "gái gọi Hạ Băng​\nLoại hàng:  gái gọi Nha Trang​\nNăm sinh : 1993\nNguyên Quán : Miền Bắc​\nMã số: 9452​\nGiá: 400k/ Shot\n\nThời gian phục vụ cam kết : 40p​\nKhu vực hoạt động: Trung Tâm TP​\nGiá nhà nghỉ : 100k​\nThời gian hoạt động :10h-22h​\n​\nSố điện thoại gái gọi: 0869 60 9193​\nPass: thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads...minh-day-cay-canh-guong-mat-dang-yeu.1132912/\n\nTHÔNG TIN THAM KHẢO :\n\n-Face : Hiền lành thân thiện cười xinh lung linh.\n-V1 : Hệ cam, bú mút tẹt cmn ga\n-V2 : Eo ót gọn gàng\n-V3 : To tròn, doggy bao ngon.\n-V4 : Gọn gàng, sạch đẹp.\n\n-Service :\n- Có: Bj , Hj, Hôn ngực mơn trớn khách,, chịu khó hợp tác thay đổi tư thế.\n- Không: Lỗ nhị, some, CIA, vét máng, hôn môi\n\nHÌNH ẢNH THAM KHẢO:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-kim-anh-6150-em-dam-dang-tro-lai-voi-dich-vu-lo-nhi-xuat-tinh-mieng-ba-dao.1138808/",
  "title" : "Phan Xích Long - Phú Nhuận - 400K - Gái gọi Phú Nhuận Kim Anh 6150 em dâm đãng trở lại với dịch vụ lỗ nhị, xuất tinh miệng bá đạo",
  "unixTime" : 1515536140,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/09/1f789c36cf0b6502e.jpg", "http://server8.upload69.net/images/2018/01/09/2379c2a42b8ace6a8.jpg", "http://server8.upload69.net/images/2018/01/09/317bd87023c350a0d.jpg", "http://server8.upload69.net/images/2018/01/09/4c1bf556581adf217.jpg", "http://server8.upload69.net/images/2018/01/09/5a1948b3b1d4bc304.jpg", "http://server8.upload69.net/images/2018/01/09/6289ea9637bc6f927.jpg", "http://server8.upload69.net/images/2018/01/09/7c841f29d27cd1e59.jpg", "http://server8.upload69.net/images/2018/01/09/880f9abb6fcb4988e.jpg", "http://server8.upload69.net/images/2018/01/09/912dac615a5d354f4.jpg", "http://server8.upload69.net/images/2018/01/09/10ad718d160e6e8e8d.jpg", "http://server8.upload69.net/images/2018/01/09/11f7b8ec2f4674b461.jpg", "http://server8.upload69.net/images/2018/01/09/12edcd4eead9babfa7.jpg", "http://server8.upload69.net/images/2018/01/09/131f6f6d95953d380e.jpg", "http://server8.upload69.net/images/2018/01/09/14dd6c8cce7052ea87.jpg", "http://server8.upload69.net/images/2018/01/09/15e9fbdb50d7979c9b.jpg", "http://server8.upload69.net/images/2018/01/09/16ceec5037db1a1937.jpg", "http://server8.upload69.net/images/2018/01/09/176ee7fc30785c6ffb.jpg", "http://server8.upload69.net/images/2018/01/09/1864066f6ff676db8c.jpg", "http://server8.upload69.net/images/2018/01/09/191ebc46647e8ac4ee.jpg" ],
  "intro" : "Nghệ danh : Gái gọi Kim Anh\nMs : 6150\nTuổi : 1992\nloại hàng : Gái gọi sài gòn\nnguyên quán : miền bắc\nKhu vực hoạt động : Phan Xích Long - Phú nhuận\nGiá : 400k / 1 shot\nGiá ks : 80k đến 100k\nthời gian phục vụ : trung bình 40 phút 1 shot trở lên\nthời gian làm việc : sáng 9h đến 23h đêm .\nSĐT: 01666156150 - Pass: lấy số Thiendia\n​Link report tham khảo:\nhttp://thiendia.com/diendan/threads...ich-vu-lo-nhi-xuat-tinh-mieng-ba-dao.1138677/\n\nThông tin tham khảo:\n\nsố đo 3 vòng : 85 - 61 - 89\nMặt : Có duyên, dễ cưng, dâm đãng\nV1 : vừa tay, ti nhỏ\nV2 : vừa với người\nV3 : mông cong , lỗ nhị phê lòi\n\nSV : cuồng nhiệt và tình cảm, ôm ấp hôn hít, bj hôn hít các thứ đều có. Đặc biệt là lúc gần ra được xuất tinh vào miệng em. Cảm giác phê như đi massage htgd. Nhưng vấn đề này phải tuỳ anh em có lịch sự và sạch sẽ hay không nha.\n\nHôn môi: Có (Yêu cầu vệ sinh sạch sẽ)\nLỗ nhị: Có (Yêu cầu vệ sinh sạch sẽ)\nVét máng: Có (Yêu cầu vệ sinh sạch sẽ)\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\n\nKỹ thuật: chiều khách, hôn hít bài bản\n\nThái độ: vui vẻ, hay cười\n\nChống chỉ định anh em thích gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-anh-6793-em-hang-hot-hon-hot-dam-dang-ken-hay-sao-gioi-het-long-chieu-khach-va-cuc-ngoan.1138807/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Ngọc Anh 6793 - Em Hàng Hot Hòn Họt, Dâm Đãng Kèn Hay, Sáo Giỏi Hết Lòng Chiều Khách và Cực Ngoan.",
  "unixTime" : 1515535582,
  "imgUrls" : [ "https://s9.pixxxels.org/v9f09pqbj/image.jpg", "https://s9.pixxxels.org/rpt2jwvbj/image.jpg", "https://s9.pixxxels.org/mee5z8btr/image.jpg", "https://s9.pixxxels.org/yg9jte0hr/image.jpg", "https://s9.pixxxels.org/n3wybl4nj/image.jpg", "https://s9.pixxxels.org/xqqrh0533/image.jpg", "https://s9.pixxxels.org/ch35659cv/image.jpg", "https://s9.pixxxels.org/y3i5n7ai7/image.jpg", "https://s9.pixxxels.org/4bl37zstr/image.jpg", "https://s9.pixxxels.org/uwnm3l5hr/image.jpg", "https://s9.pixxxels.org/lovdmw65b/image.jpg", "https://s9.pixxxels.org/qarhv9etr/image.jpg", "https://s9.pixxxels.org/u74tr8s3j/image.jpg", "https://s9.pixxxels.org/513vkej3j/image.jpg" ],
  "intro" : "Giới thiệu đến các bác 1 em hàng em nó định cư ở khu vực nhiều đèn đỏ sẩm uất nhất nhì HN em hàng cực ngon về chất lượng phục vụ khách hàng các bác gặp em nó sẽ không phải hối tiếc điều gì cả đâu, em hàng vs những kĩ năng làm tình chết người sẵn sàng phục vụ các bác chiều các bác lên đến đỉnh của khu phố đèn đỏ luôn quá hời cho các bác thích gái face đẹp vú to làm tình dâm đãng, các bác có gì cứ đặt gạch em sẽ share ngay cho các bác.\n\nThông Tin\n\nGái gọi: Ngọc Anh 6793\n\nLoại Hàng :Gái gọi Hà Nội\n\nGiá : 400k / Shot\n\nKhu Vực : Nguyễn Thị Định\n\nNhà nghỉ: 120k/2h\n\nThời Gian : 30 phút trở lên là ít nhất\n\nLàm việc từ sáng đến đêm ( không qua đêm)\n\nNHẬN XÉT CƠ BẢN\nFace : Mặt xinh tươi, da trắng, Xinh Sang chảnh\nVòng 1: to, đẹp, tự nhiên, mềm mại vừa tay sờ bóp nắn rất thích nhé\nVòng 2 : Không có chút mỡ nào\nVòng 3 : doggy từ đắng sau hàng tuyển đó\nBym : Đẹp lông lá tự nhiên nước nhiều như nước lẩu\nService : hôn môi, liếm ty , ngậm cà, Tevet, Bj , Hj, bài bản, liếm mút toàn thân\nThái Độ : Ngọt ngào yêu chiều bản chất thật thà, Ngoan ngoãn , nhẹ nhàng , chiều khách . Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nMột lần nữa em khuyến cáo các bác nào hay yêu cái ngọt ngào nhẹ nhàng cái đẹp thì chuẩn bị sẵn tinh thần nhé em nó sẽ làm các bác quên đường về nhà đấy.\n\nDỊCH VỤ\n+ Hôn môi : Có ( AE lưu ý răng miệng sạch sẽ)\n+ Hôn, bú, bóp ngực : Có\n+ Bj , Hj : Có\n+ Tevet : Có\n+ Lỗ nhị , CIA, Wc : Không"
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-yeu-dam-me.1138800/",
  "title" : "PIC - Tình yêu & đam mê",
  "unixTime" : 1515524093,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/09/zf11-122e0aa56d416fecb.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-311cd37dd5bcd9583.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-9---Copy83f79196d23b7cd9.jpg", "http://server8.upload69.net/images/2018/01/09/z13---Copy0073edb742d0412f.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-1---Copyce8ac147c6e76a49.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-7---Copy8902199d1a422e4b.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-5---Copy778f2ccb3f8655c0.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-65a1b3473d6daae60.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-4---Copyf47d71d6f9fe8437.jpg", "http://server8.upload69.net/images/2018/01/09/zf1-8---Copy3a00ebd0b6bd9224.jpg" ],
  "intro" : "Tôi và em bắt đầu cách đây 4 năm.\n\nLúc mới biết nàng, nói thiệt thằng em tôi đã chãy dãi vì cô gái có vòng hông cong, vòng 3 căng tròn và nẩy nở này..\n\nNàng thuộc Tuýp (Semi Chubby) hơi mũm mĩm, tròn trịa, có da thịt, mông cực kỳ nẩy (V3: 98 cm) ,… mà những người ốm ốm như tôi thường thì rất thèm Tuýp Chubby này. ^^!\n\nCách đây 3 năm em vừa tròn 20 (Phát triển đầy đủ + Sinh lý tới tuổi sinh sản è em đang tuổi “nện” sướng nhất)\n\nCao: 1m57\nNặng: 50,5kg (không quá mập – xem hình)\nVòng 1: 84 cm (vừa phải, không lớn)\nVòng 2: 63 cm (eo nhỏ cong)\nVòng 3: 98 cm (Hông và mông nẩy mạnh, căng tròn,… hicc, mê nhất khu này)\nNước da: trắng hồng, mịn màng, và nàng luôn rất thơm..\n\nEm thuộc style tiểu thư (con nhà giàu) nhưng rất ngoan hiền, không phải dạng ăn chơi này nọ, học hành khá (lúc mới wen thì em nó đang học một trường ĐH nước ngoài rất nổi tiếng ở Q7).\n\nTôi thì chẳng có gì nổi trội , không giàu có, đẹp trai, dân chơi, khoai sọ gì, chỉ được mỗi cái là nói chuyện khá hút, và kiếm được tiền.. Có lẽ vì thế mà nàng mến mộ và chọn lựa tôi.\n\nTính cách của em rất sạch sẽ, ngày tắm mấy 2-3 lần (y như XUKA trong mộng tưởng tuổi thơ của tôi). Có điều nàng thuộc kiểu gái ngoan, gia giáo, và lại cònkhá thông minh, tự chủ nên tôi tự nhủ lòng đây không phải là “ca” dễ.\n\nVì cũng thuộc dạng ngoan hiền, mọt sách, nên tuy dễ thương, nóng bỏng nhưng em vẫn chưa thực sự hay chính thức quen ai trước khi gặp tôi. Khi biết điều này, thú thiệt tôi cảm thấy thú vị nhưng cũng khá lo lắng.. (thường thì con gái kiểu này khó khăn là chắc chắn rồi, biết đâu bỏ công cốc nữa thì..)\n\nEm ấy rất gia giáo, trong bản thân em luôn đặt bản thân mình chuẩn mực, trong sáng và hầu như đối với chuyện đó em tuyệt nhiên không màn đến..Tính tình nàng cũng rất lỳ lợm, cứng rắn, tỉnh táo, và rất thông minh, nên nếu không mưu tính, kiên nhẫn thì khó mà “công thành” được!\n\ncuối cùng được hơn 1 năm chính xác là 372 ngày mới phá trinh được em nó!\n\nĐó chỉ là dấu mốc trong câu chuyện tình này, vì trước ngày định mệnh đó tôi và em đã đưa nhau đến “tận cũng của những khoái lạc” bằng nhiều cách…\n\n- Tháng đầu chỉ đi chơi nhẹ, I Love Kem, Ăn uống, CGV\n- Tháng sau thì tiến một bước đi chung với đám bạn nhậu, cũng bàn kế với tụi nó “giúp tao keo này” nhưng vẫn chưa thành công vì nàng rất tỉnh táo toàn phải về nhà sớm…\n\nĐắng lòng 4 tháng trời “tay nắm, eo ôm”, cuối cùng có thằng bạn “hiến mưu” đi CINE ROOM\nHợp lý vô cùng, vào quán CAFÉ CINE, bắn cho thằng ku em 100k “anh muốn tăm tối” thế là nó Book ngay phòng trong cùng trên lầu 5, mà cả quán thì chẳng có khách nào ngoài 2 đứa. Thế cờ đã mở, tôi dặn lòng mình: “Thời cơ đã đến, bây giờ khởi nghĩa - nhất định thắng lợi”.\n\nVào phòng, “cửa đóng then cài” , lần đầu tiên có cảm giác riêng cùng nhau.. Dù thằng cu em lập tức “biểu tình” nhưng vẫn phải dặn lòng, bình tĩnh… nhìn qua em, một hình ảnh khiến tôi vô cùng, trời ơi, em nó đã “rạo rực lắm rồi”, (nhiều năm sau, em mới khai rằng “hôm đó em cũng đoán được sẽ ở phòng riêng với nhau và em lúc đó rất muốn được biết cảm giác chuyện đó như thế nào”)\n\nNhẹ nhàng chậm rãi vén mái tóc nàng, rê các ngón tay xuống hết cởi nút áo sơ mi đồng phục đi học của em ra, em cứ nhắm mắt. Trước mắt tôi là một bầu ngực trắng hồng, cặp vú của nàng không to lắm, đầu vú nhỏ, hồng hào và mới toanh, bụng em có chút mỡ nhưng không nhiều lắm, rốn khá sâu, da trắng & mịn, không tì một vết dù là nhỏ và em thì luôn rất thơm (đúng kiểu con nhà giàu – gia giáo).\n\nKhông chần chừ tôi rê các ngón tay thò hẳn xuống tận háng nàng,\nnàng ưởn người mạnh, thở dốc mắt mở lim dim nhìn tôi..\n\n- OMG, ướt nhẹp !!! Phải nói là dâm thủy của em tiết ra nhiều đến nỗi cứ tưởng em nó đái dầm chứ, nhưng đúng thiệt là “nước dâm” của nàng ứa ra (rất trơn, như lòng trắng trứng) ướt hết cả lông lồn phía dưới và nữa chiếc quần lót…\n\n2 tay em choàng qua cổ tôi, tôi biết đến lúc phải hôn môi em, rồi nút lưỡi nhẹ, ngón tay thì cứ xoay tròn đều trước cửa mình của nàng khoảng 30s.\n\nsau 30s dạo quanh cửa mình cho nàng quen dẫn cảm giác được khám phá, tôi bắt đầu đi tìm “hạt đậu thần” phía trên cửa mình một chút, dễ ẹt.. vì lúc đó lồn nàng ướt nhẹp, nàng đã rất nứng rồi tôi rê đến “hạt đậu” nẩy lên là cảm nhận được ngay.\n\nTôi liên tục xoay tròn đều hột đậu này. Em vẫn nhắm mắt, không có dấu hiệu gì là phê cả khiến tôi hơi hụt hẫng, không lẽ nàng không có cảm giác gì sao? (sau này mới biết là em nó cũng đang rất phê, nhưng lại kiềm chế cảm xúc).\n\nNàng phê, nhưng không rên rỉ một tiếng nào (đây đúng thiệt là một cô bé lỳ lợm, thường rất kiềm chế cảm xúc) cơ chậu em co thắt liên tục, cứ khoảng 5-7 vòng xoay ngón tay thì cơ hông em nẩy lên một lần.. thế nhưng nhất quyết không chịu rên.\n\nTôi nói em nằm hẳn ra sofa, và tiếp tục xoay và day nhanh “hạt đậu”.\nnhưng đổi chiến thuật ( 4-1, 8-1, 12-1, 16-1…) day 4 vòng quanh hột le, dùng đầu ngón giữa, khẩy từ phía dưới hột le nàng lên một cái, tiếp đến là day 8 vòng, khẩy 1 cái, tiếp đến là 16 vòng khẩy 1 cái\n\nEm bắt đầu nẩy bắn người lên\n\nVà chỉ hơn 1 phút sau, em lên đỉnh! (Cũng khá nhanh)\nThực ra chiêu “XxX” này dùng cho bé nào lì lợm cỡ nào cũng không chịu nổi, các bác cứ thử xem nhé.\n\nĐó cũng là lần đầu tôi thấy người con gái lên đỉnh. Người em bắt đầu co gập . Nàng đạt cực khoái từng cơn, khoảng 5-7 cơn cũng là bấy nhiêu lần em nhấc đầu lên trong tư thế nằm (kiểu như gập người tập bụng). Tôi biết em đang trong cơn cực khoái, nhưng đúng thiệt là nàng lỳ lợm và quyết giữ hình ảnh “cô gái mạnh mẽ” của mình, không 1 tiếng rên kể từ lúc tôi bắt đầu đến giờ ngay cả lúc em sướng đến nấc cả người lại như vậy nhưng vẫn chưa nghe một tiếng rên nào…\n\nNhưng tôi đã sai lầm!!! ”vừa dứt suy nghĩ đó thì bất ngờ em rên, cuối cũng cũng nghe em rên:\n\nNhịp 1: ƯƯƯhh!! (Nẩy mông lên)\n\nNhịp 2 (Rên dài) : ƯƯƯUUUUUUUUUHHHHHHHHHHHHH !! (Nẩy mông lên mạnh, nẩy rất dứt khoát)\n\nNhịp 3 còn nghe mỗi chữ: ư! Nhẹ (Nẩy mông nhẹ)\n\nĐúng thiệt “3 nhịp nẩy thần thánh”…. Em chụp tay tôi lại, tôi cũng dừng thôi. Một người con gái ngoan hiền, rụt rè, lỳ lợm như vậy mà phải rên rỉ trong vô thức, nẩy người liên tục đến như vậy thì tôi hiểu nàng đã hết chịu nổi rồi.. (dâm thủy hôm đó em tiết ra nhiều đến nỗi chảy ướt hết quả mông của em..)\n\nEm nhắm mắt & thở ra mạnh và cơ thể nàng buông xuôi như vô thần, nàng thở rất nhiều và muốn nằm nghỉ ngơi… (sau này mới Rút KN là phải đè ra Fuck ngay… lúc đó ngu thật)\n\nTôi nằm kề an ủi em: ”sướng lắm phải không”\nEm: ôm chặt chiếc mền, gật đầu nhẹ (nhắm mắt chứ không dám nhìn tôi, em vẫn còn ngại)\nNằm tâm sự, an ủi, nói chuyện một hồi dò hỏi mới biết đây là lần đầu em lên đỉnh, và em cũng chẳng bao giờ thủ dâm luôn… đến 20 tuổi mới lên đỉnh lần đầu.. sau này tôi hay chọc em chuyện này suốt… =))))\n\nLúc gần về em nói với tôi là “em chỉ như vậy thôi đó, chứ không có tiến xa hơn như vậy đâu đó nha…”\n\nDCMNCLGT^%&^%$ …, cảm giác từ trên trời rớt xuống. Cách đây ít phút tôi còn nghĩ “thôi, hnay vậy đã bữa tiếp mình tiến từ từ vào hậu cung” vậy mà giờ e phán thế này thì bỏ mẹ!\n\nTrên đường về cảm giác cụt hứng đi nhiều, nhưng cơ thể, làn da tuyệt đẹp của em và cứ nghĩ đến hình ảnh “3 nhịp nẩy thần thánh và tiếng rên rỉ của em” cũng “đủ đã” rồi.. thôi thì chơi chiêu “mưa dầm” vậy. Từ từ khám phá sinh lý cô bé mũm mĩm ,khó tính này. Những cảm giác của nàng chân thực và mãnh liệt thật sự đó là điều quan trọng.\n\nSuy nghĩ tức thời là thế, thực tế ra là sau hôm đó em nó đã biết và thèm cảm giác lên đỉnh lắm rồi, ngủ còn nằm mơ ướt nhẹp cả quần lót (đây có phải là mộng tinh nữ không các bác?!).\n\nThế là tôi đã lên nhiều kế hoạch cho lần tiếp theo như sau:\n\nB1: Rủ em đi KS (80% em đồng ý )\n\nTiếp theo (nếu B1 Thành công):\n\nB2: XIN được tắm cho em, mơn trớn V3: 98cm của nàng\nB3: Trần chuồng ôm ấp, ngắm nghía body mũm mĩm của em khi em không mặc đồ (lần đầu tiên)\nB4: Dụ em xem phim sex\nB5: Xong sẽ bú lồn\nB6: Nện luôn\n\nĐó là những kế hoạch ngắn hạn:\nThực tế tóm tắt là: rủ e đi KS em đồng ý -> làm được tới B5, Em không cho “nện” nhưng chịu BJ lại theo bộ Phim mà tôi cho xem trước đó… Tôi sẽ kể chi tiết buổi âu yếm này trong loạt truyện tiếp theo (tập 2)\n\nCòn về dài hạn và thực tế thì tuyệt vời, hấp dẫn và dễ dàng hơn khá nhiều…\n\n- Tháng thứ 9-12: suốt 3 tháng trời đi KS với nhau liên tục, bú liếm nhau, vét máng, massage, hay bắn tinh đầy mặt… nói chung là làm đủ trò với em rồi…\n\n- Và cuối cùng cũng “nện”được em (Sẽ kể lí do & quá trình (tập 3))\n\n- Trong suốt thời gian sau là quãng thời gian đưa nhau đến tận cùng của khoái lạc…\n\n+ Bạo dâm nàng 5 lần (3 lần thất bại – 2 thành công)\n\nLần 1: thật bại (cự tuyệt)\n\nLần 2: thất bại (em nói em chưa sẵn sàng)\n\nLần 3: thất bại (chuốc cho em say, cột 2 tay 2 chân lại 4 góc giường, nhưng phải dừng lại vì em đau)\n\nLần 4: thành công\nCuối cùng cũng bạo dâm được cô gái ngoan hiền, khó tính. Em Lên đỉnh 3 lần và lần đầu tiên em bắn nước ra ngoài (Squirting), ra không nhiều, ướt hết 2 đùi trong nhưng cuối cùng em cũng chịu Squirt.\n\nLần 5: thành công\nLên đỉnh nhiều lần và squirt được nhiều lần liên tục, xong bắt nàng BJ & bắt nuốt tinh trùng..\n\nVề sau, lén đọc cuốn nhật ký của nàng vừa buồn nhưng lại vừa hạnh phúc, vì cuối cùng cũng có được tình yêu của em…3 năm quen nhau nhưng chưa từng nói lời yêu nào với nhau (mặc dù nện lần nào e cũng lên đỉnh), nàng không muốn nói dối lòng, tôi thì ngầm hiểu nàng đến với tôi vì đúng là nàng có thích tôi, phần khác là vì danh lợi và tương lai chứ không hẳn là tình yêu thực sự, nhưng bây giờ nàng viết rằng trong cuốn nhật ký “không thể thiếu anh trong đời, em muốn chăm lo cho anh, bên cạnh anh, dành cho anh một tình yêu trọn vẹn..”\n\nĐúng thiệt là vậy, giờ thì em rất ngoan ngoãn, và lãng mạn.\n\nGần đây hồi giữa tháng 7: bất ngờ SOME thành công nàng (Tất nhiên đã dụ dỗ em từ lâu, hứa mua Iphone X, em nó mới mềm lòng…nhưng em nó “ chỉ cho massage thôi chứ không cho chơi đâu á”)\n\nTôi và thằng em làm PT đẹp trai, thì bắt tay nhau (nhất quyết phải some cho bằng được)\n\nTóm tắt hôm đó thì sau màn massage cho nàng thật nứng - gần lên đỉnh thì thằng em này vịn 2 tay nàng lại, đút cu ngay vào lồn nắc liên tục, em nó cũng bất ngờ nhưng không chống cự, nói chung là do thằng em quá đẹp trai, cơ bắp, cu to, lại đút vào ngay lúc gần lên đỉnh mà nện liên tục. Bạn gái em nó mếu ra mặt, rên thành tiếng … có điều thằng em này mới hơn 1’ đã bắn ra mẹ nó ra, bắn ướt chùm lông mới tỉa, bắn lên bụng, tới cả cằm nàng và ướt cả tóc của nàng, nhìn kỹ lại thì nó lại còn bắn vào trong của bạn gái mình nữa..(em xin lỗi, tại chị mếu mặt làm em chịu không nổi) bực mình nhưng vẫn trả công cho nó như đã hứa (100 USD) nhưng đưa nó hẳn 3tr5, vì tự cảm giác nàng rất thích hắn vì hắn rất đẹp trai, cứ nhìn hắn suốt… hắn thì cũng mê nàng ra mặt. Nên thôi trả cho nó rồi biến cho rồi. Sau lần đó mới thấy con gái chẳng như mình nghĩ, ngoan hiền, gia giáo, lễ phép, ngây thơ hay nói yêu mình và chỉ có cảm giác với mình vậy thôi chứ rớt vào phòng riêng với trai đẹp, cơ bắp thì nó cũng dụ cho bằng được thằng đó nện thôi…"
}, {
  "url" : "http://thiendia.com/diendan/threads/mnew2017-chi-lady-xa-dan-em-ngay-xua-khac-roi-2.1138799/",
  "title" : "PIC - [MNEW2017] Chi Lady - Xã Đàn - Em ngày xưa khác rồi [2]",
  "unixTime" : 1515523525,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/01/09/z874980283175_db18dc953372d19f9af657d7a74a0c7e.jpg", "http://server8.upload69.net/images/2018/01/09/z874980461933_9c52ab594bdc603dce7ef510d506e9dcff01ce902dac63e4.jpg", "http://server8.upload69.net/images/2018/01/09/z1515499837090_f0c45131720abcb8f9aa03c01abeab3f46ce98c3f05825e1.jpg", "http://server8.upload69.net/images/2018/01/09/z874974105416_63fe629b447d2c76f4a46fd3b5e1bebc1deed5de4bfe0f8a.jpg", "http://server8.upload69.net/images/2018/01/09/z1515499837092_a392cd417028696397f3c507795e2ccb8ee3ed75dcf6cf13.jpg", "http://server8.upload69.net/images/2018/01/09/z1515499837093_82716a295a4c94d54b81e52cacf2cf2288738ac45d83c8b8.jpg", "http://server8.upload69.net/images/2018/01/09/z1515499837094_c0e47bb82537b566f76ae348a5b559779dfb68c8b44fe40e.jpg", "http://server8.upload69.net/images/2018/01/09/z874974325931_cfa70743e6d20ef2f281a45569a734b44206d72bd196e09d.jpg" ],
  "intro" : "​Đang ngồi 1 mình !\nThằng chủ quán chẳng quen biết bước tới hỏi ngồi 1 mình không buồn à? Uống bao nhiêu chai rồi?.\nMày sống như thế này mệt không...\nNghĩ thầm trong bụng : \"cái đkm mày t bảo mệt mày có sống hộ tao không ?\".\n.\nThời trai trẻ !\nĐàn ông chúng ta ít nhiều cũng gặp qua dăm ba con khốn nạn, nhưng đừng vì thế mà tuyệt vọng và mất đi niềm tin vào tình yêu...\nBơi vì chỉ có những đứa như thế, khi đã đi qua cuộc đời ta thì ta mới biết được rằng cuộc đời này vốn dĩ không đơn giản như ta vẫn nghĩ và đôi khi sự chân thành mộc mạc trong tình yêu ta trao cho người nhưng chưa chắc đã được nhận lại một cách chân thành từ họ...\nBởi vậy, phụ nữ tốt thường chẳng dễ nhận xét ở ngay giây phút ban đầu.!!\n.\nTôi quen em mới hơn 1 tháng, nhưng chúng tôi đã có những kỉ niệm đẹp, em là một cô gái đa cảm, sống nội tâm.. bao bọc cái vẻ ngoài hòa đồng kia là nụ cười rất duyên và dâm.\nAnh thì khác... gã cục mịch, sống khép kín, sống hoài bão lo nhiều cho tương lai.\n2 con người đối lập đã không hẹn lại được gặp nhau trong hoàn cảnh không giống ai, có lẽ là do trời sắp đặt cả và em làm tôi cảm thấy như cuộc đời mình em là người phụ nữ cuối cùng vậy\n.\nNhưng... À mà thôi !! chuyện qua rồi cứ cho qua đi, thế gian này nhiều người phụ nữ chung thủy mà đúng không anh em, không yêu em anh yêu con khác  Vẫn như thường lệ random 5AE nhé.\n\nThông số:\nFace: cute, nhí nhảnh\nVọng 1: to, mềm, bóp cực thích (7,5đ)\nVòng 2: eo con kiến, em nó trước tập yoga nên eo ọt rất đẹp (8đ)\nVòng 3: Cong vútttt (9đ)\nVòng 4: Khít khìn khịt nhưng hơi ít nước (7đ)\nSV: full luôn không nói nhiều, lỗ nhị mình cũng chơi 1 lần rồi  (9đ)"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-anh-6530-hang-teen-duyen-dam-lam-tinh-tot-ngon-phu-hop-gia-cho-anh-em.1138797/",
  "title" : "NKT - Ngon - PIC - 300K - Mai Anh 6530 Hàng teen, duyên dâm làm tình tốt, ngon phù hợp giá cho anh em !",
  "unixTime" : 1515523376,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/09/IMG_1808-copyf2dec063ac6059fa.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1809-copy4014ddfc10b4ecc1.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1810-copyc629634af46456e4.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1811-copya131051125391103.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1812-copyfd6d0b5eaf22b315.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1813-copyba7289f89eb3bc1b.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1814-copy3ab0daca7c7b8b1c.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1815-copy6c9561afa52c504b.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1816-copy187be0343cd05015.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_1817-copy22cb2c8b9489b8b1.jpg" ],
  "intro" : "Đã lâu rồi mình không mang lại niềm vui mới nào cho anh em.\nở nhà ngày trời lạnh như này khó chịu thật phải đi chống đẩy cho nóng người, hôm qua lại phải đi kiếm hàng để check ngay. Tìm được mấy em mà sớm quá gọi chả thấy em nào nghe máy, may quá có ông anh chia sẻ ngay cho sđt một em. Ông bảo em này ngon mà ngoan lắm, chỉ vậy thôi là em không thể nào cưỡng lại được rồi, phải đi thử ngay. Vậy là một cái hẹn em đã cho ngay sau 15p.\nCông nhận là anh có khác. Khi em ấy bước vào phòng mà mùi nước hoa cứ thơm nức mũi làm mình ngây ngất, em bé có khuôn mặt tròn, người đầy đặn , nhìn rất teen đầy sức lôi quấn của tuổi trẻ.\nEm nó còn rất teen, mình cứ mừng thầm và cảm ơn thằng bạn. em nó ngoan và tuyệt vời thật, có lẽ anh em cứ phải thử phát mới hiểu.\nXin giới thiệu với các bác thông tin em ấy và có vài tấm ảnh luôn ah.\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh gái gọi : Mai Anh\nXuất xứ : Miền Bắc\nMã số : 6530\nLoại hàng : Gái gọi Hà Nội\nSố điện thoại : 098xxx6530\nGiá : 300K/1shot\nPass : Bạn anh Thien dia\nGiá NN, KS : 100k / 2h đầu\nKhu vực : Nguyễn Khánh Toàn\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P​\n+Face : khuân mặt xinh, cười duyên và dâm -\n+Số đo : cao 1M58, nặng 48kg, dáng chuẩn\n+V1 : hệ vú cam bóp vừa chắc tay, đầu ti nhỏ đẹp\n+V2 : eo chắc nịch, gọn đẹp.\n+V3 : mông cong, tròn, dogy phê\n+ V4 : bím tỉa lông gọn gàng, nước lôi nhọt nhẹt đủ dùng\n\nDịch vụ cam kết\nCam kết : Hôn môi + Vét + Ôm ấp, vuốt ve, cho khách hôn bú bóp vếu, móc lốp + Hj, Bj, kèn sáo đủ bài\nHôn môi, Tevet : Có\nÔm ấp vuốt ve, Hôn bú bóp vú : Có\nHj, Bj : Có\nKhông cam kết : WC – CIA – Some – Lỗ Nhị\nThái độ : em nó rất vui tính và nhanh nhẹn, phục vụ rât nhiệt tình,như người yêu."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-thao-8859-em-hang-than-dam-sieu-chieu-khach-dung-nghia-ngon-bo-re-cho-anh-em.1138792/",
  "title" : "NKT - Ngon - PIC - 250K - Phương Thảo 8859 em hàng thần dâm siêu chiều khách đúng nghĩa Ngon, Bổ, Rẻ cho anh em !",
  "unixTime" : 1515522334,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/09/COI_0864-copyeda6c572ff9a5b92.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0865-copy1fe9400f9eee5975.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0874-copy615b61ec87b2cb61.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0875-copyb42f532074082417.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0876-copyb8dd0e3c3ee984b2.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0878-copyc5b1432d53c57d25.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0879-copy71f861aca46b748c.jpg", "http://server8.upload69.net/images/2018/01/09/COI_0886-copy56bc64458b9f5dda.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0237-copy93a62561c5e200d1.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0238-copy78d83231dfa235e5.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0240-copyf14da0822dd8eb6f.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0242-copyb7762c7ce22e8d03.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0244-copy6ca5a7661516fbf0.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0245-copy361a66eb84da1e44.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0247-copyb672ab1aecf75295.jpg", "http://server8.upload69.net/images/2018/01/09/IMG_0248-copyba7a951693d316e0.jpg" ],
  "intro" : "Với khuôn mặt rất dâm , body đầm rất nuột , có da có thịt , chiều cao vừa đủ anh em tranh thủ khám phá thân còn thơm mùi thịt , một cơ thể nóng bỏng tràn đầy sinh lực và cái bướm lông râm mum múp nhiều nước khít rịt của em này nhá.\nGặp được 1 em mà nó chăm sóc mình cẩn thận, nhiệt tình và rất nhẹ nhàng. Em liếm ti, hôn dần dần xuống ngực, bụng và đến đầu chim, màn bú liếm đủ món, mút chim, mút cà, cái lưỡi rê lên rê xuống, thời tiết lạnh thế này cái lưỡi nồng ấm đã xua tan bầu không khí u ám. Màn bú mút của em không ngừng kết thúc, em liếm, hôn dần dần khắp đùi tuy nhẹ nhàng chậm dãi nhưng đủ để anh em phê, một cảm giác thích thú khó tả, không thể chịu được nữa đè em nó ra phang tới tấp rồi out đầy cảm xúc . Giới thiệu về em nó\n\nThông tin và nhân xét về em\n\nNghệ danh gái gọi : Phương Thảo\nXuất xứ : Miền Bắc\nMã số : 8859\nLoại hàng : Gái gọi Hà Nội\nSố điện thoại : 097xxx8859\nGiá : 250K/1shot\nPass : Bạn anh Thien dia\nGiá NN, KS : 100k / 2h đầu\nKhu vực : Nguyễn Khánh Toàn\nThời gian làm việc : 11h sáng - 1h đêm\nThời gian phục vụ : 30-40P\n\nFace: Cực dâm, đôi môi nũng nịu, gợi tình\nV1: Tự Nhiên 100% Tròn trịa, khuôn hình cực đẹp, bóp mút thoải mái\nV2: Eo hợp dáng rất đầm, ôm ấp trời lạnh quên sầu luôn\nV3: Mông đẹp, cong cớn, lẳn, nẩy sờ mát mịn\nV4: bướm múp, khít, sạch xẽ, co bóp tốt\n\nDỊCH VỤ CAM KẾT\n\nSẹc vít: Chiều hết nấc. Siêu pro, BJ cực tốt, ngậm sâu. Tevez 69, hôn môi đá lưỡi, liếm láp từ đầu đến chân. Biểu cảm lúc lên đỉnh như diễn viên phim JAV\nCam Kết : Hôn môi + Hôn vú, Bóp vú, mút mát ti, Hj, Bj, Vét, 69-96\nHôn môi : có\nHôn vú,Bóp vú,mút : Có\n-HJ + BJ : Có\n- Tê Vét : Có\n-69 - 96 : Có\n\n- Dịu dàng, dâm đãng, chiều khách\nKhông cam kết : CIA, Lỗ nhị, Some, Overnight"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-chi-hoa-6522-cua-bac-nguyen-siro.1138789/",
  "title" : "Ngon - Bình Chánh - PIC - 300K - Rp chị Hoa 6522 của bác Nguyễn Siro",
  "unixTime" : 1515520770,
  "imgUrls" : [ "http://server8.upload69.net/image/yaGhp http://server8.upload69.net/image/yLJ85 http://server8.upload69.net/image/yaOYv http://server8.upload69.net/image/yaAAQ http://server8.upload69.net/image/yaVk2", "http://server8.upload69.net/images/2018/01/09/1d4dcfc7fcc1f7bab.jpg", "http://server8.upload69.net/images/2018/01/09/2f6e732f542f03bf8.jpg", "http://server8.upload69.net/images/2018/01/09/3e5983a45f98c30d3.jpg", "http://server8.upload69.net/images/2018/01/09/4d25163f6cc1514fa.jpg", "http://server8.upload69.net/images/2018/01/09/52ddd6340cd4c4073.jpg" ],
  "intro" : "Hôm trước ,được bác siro shere cho chị Hoa này. Hôm nay cảm thấy lòng dạt dào nên check thử kết quả quá hài lòng với Mb này ngon trong tầm giá. Em viết không hay nên không dám viết nhiều đôi lời nhận xét:\nGái gọi: Hoa\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: 1983\nNguồn gốc: miền nam\nMã số: 6522\nGiá: 300/1h bao tiền phòng\nKhu vực thường xuyên hoạt động: Bình Chánh\nThời gian làm việc: Từ 10h sáng tới 10h tối, không qua đêm\nFace: cũng tạm so với số tuổi\nv1: hệ cam ok\nv2 : có ít mỡ\nv3 : tạm được\nBướm : nước lênh láng\nSv: đầy đủ, nhưng ko lỗ nhị nha ae\nCó vài tấm gữi ae\n\n[/url] [/IMG]\nP/s: Cảm ơn bác Nguyễn Siro đã inbox em MB này, và còn 1 điều nữa muốn hỏi anh em MB Tuyết 6760 không còn làm hay đổi sđt mà em liên lạc không được nhỉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-tran-ms-2824-cai-ten-noi-len-tat-ca-xinh-duyen-va-dam.1138787/",
  "title" : "NKT - 600K - HÀ TRẦN MS 2824 - CÁI TÊN NÓI LÊN TẤT CẢ ,XINH ,DUYÊN VÀ DÂM",
  "unixTime" : 1515519927,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/01/09/0d94bdd08ff660a839e7.jpg", "https://uphinhnhanh.com/images/2018/01/09/7ee8bfe580c36f9d36d2.jpg", "https://uphinhnhanh.com/images/2018/01/09/7ee317ee28c8c7969ed9.jpg", "https://uphinhnhanh.com/images/2018/01/09/7fd403de3cf8d3a68ae9.jpg", "https://uphinhnhanh.com/images/2018/01/09/5335a5399a1f75412c0e.jpg", "https://uphinhnhanh.com/images/2018/01/09/8667076d384bd7158e5a.jpg", "https://uphinhnhanh.com/images/2018/01/09/75479648a96e46301f7f.jpg", "https://uphinhnhanh.com/images/2018/01/09/c78a1f8020a6cff896b7.jpg", "https://uphinhnhanh.com/images/2018/01/09/ce1b9517aa31456f1c20.jpg", "https://uphinhnhanh.com/images/2018/01/09/dc6ac267fd41121f4b50.jpg", "https://uphinhnhanh.com/images/2018/01/09/e61daa1295347a6a2325.jpg", "https://uphinhnhanh.com/images/2018/01/09/e94c4a4375659a3bc374.jpg", "https://uphinhnhanh.com/images/2018/01/09/ea36523a6d1c8242db0d.jpg" ],
  "intro" : "Quen em từ lâu ,cảm thấy rất hài lòng với cách phục vụ của em nó nên mang lên đây cho ae thưởng thức . các bác cứ yên tâm về sv của em nó ,lại thêm nụ cười duyeen và ánh mắt biết nói ,hứa hẹn sẽ làm cho ae không muốn về khi đã gặp .\nTHÔNG TIN CHI TIẾT\n\nGái gọi :HÀ TRẦN 2824\nLoại hàng : Gái Gọi Hà Nội\nKhu vực : Nguyễn Khánh Toàn\nGiá 600K/S\nCó đi đêm, giá thỏa thuận\nPass ban anh thien dia\nThời gian phục vụ 30 phút trở lên\nĐánh giá sơ qua :​+ Ngoại hình và khuôn mặt : Xinh xắn, ko trang điểm phấn son.\nDáng cao 1m67 cao dàn thoáng máy, máy chạy êm ro\n+ Vòng 1 : Đẹp hồng như gái mới lớn, căng tròn sức sống và luôn trong tư thế mời gọi ae checker sờ bóp..\n+ Vòng 2 : Eo thon đẹp, gọn gàng chắc chắn, trắng mịn mát mẻ\n+ Vòng 3 - Mông căng mịn màng bóp chắc, doggy sướng tê, . Bym đẹp hồng hào, luôn trong tình ttrangj nhiều nước mời gọi chym bay vào tổ\n+ Service : Kỹ năng sevit tốt, chu đáo, hợp tác 69, 96..hi,bj,wc, đá cà , liếm cột... + Thái độ : Hiền , ăn nói nhẹ nhàng, bảo gì làm lấy trong khung dịch vụ đã nêu + Nhận diện có hình xăm nhỏ ở tay nhé.\n\n+ Hôn ( môi và vếu ) : Có ( răng miệng sạch sẽ nhé )\n+ HJ + BJ : Có + Wc : Có + CIA ( Come In Alo ) : Không\n+ Tevet máng : Có + Chơi lỗ nhị : Không\n+ Tắm chung : Có + Qua đêm : Có ( Giá cả tự thỏa thuận, ngoài 12h đêm tới sáng )"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-buoi-trua-tuyet-voi.1138778/",
  "title" : "PIC - Một buổi trưa tuyệt vời",
  "unixTime" : 1515516561,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/09/DSCF0162ed4a10ace2fc92c6.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0164b82590c6c23b2b6a.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0169d14ab99923209056.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0179c7c3fd4314a3d34e.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0178457daea04cf0a14e.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0177b4b1300e3172f0ca.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF0182b4d87767c38ee322.jpg", "http://server8.upload69.net/images/2018/01/09/DSCF01762aa30f23e24f952f.jpg" ],
  "intro" : "Xin trở lại với các bác, vào một trưa mát mẻ, nằm bên nhau sao cảm giác nó bồi hồi và bồn chồn (nứng)...\nThế nên lại xxx nhau. Trước khi vào cuộc chiến thì e thích đá lưỡi một hồi lâu rồi đi vào câu chuyện, có ai như e không nhỉ? Sau đó đi xuống dưới, chim e ý rất là thơm và đẹp nên mình bú rất nhiệt tình, bú liếm chắc tầm 30p và em khen mình bú sướng. Mình rất thích liếm chim e, cảm giác thật đã khi nghe e rên nhẹ và lâu lâu có tự sờ ti và chà chà vào hột le, cảm giác lúc đó nhìn e cứ như là thú hoang đang săn mồi, dâm đãng đã bao trùm con người em.\nVà sau thời gian bú liếm mạnh mẽ thì các bước tiếp theo là dập dập dập....\nSau cú hoang lạc thì e nó lại cứ trêu ngươi mình, nên đành phải lấy máy ra làm vài shot cho thỏa mãn, bởi vì mình cũng thích chụp nude và mẫu đó là người yêu mình )\nĐây là tác phẩm sau buổi trưa nồng cháy, và vì 1 số lí do nên ảnh em có che che, mong các đồng dâm thông cảm\n\nCái đít bự của e, địt rất sướng\n\np/s: Có ai muốn địt em không nào? Em dạng ra cho địt đây =)))"
} ]