[ {
  "url" : "http://thiendia.com/diendan/threads/qui-dinh-tai-box-mbbg-acmn-doc-ky-truoc-khi-lap-new-thread-huong-dan-cach-upload-anh.1062290/",
  "title" : "Qui định tại box MBBG ACMN, đọc kỹ trước khi lập New Thread - Hướng dẫn cách UPLOAD ẢNH",
  "unixTime" : 1485903600,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2015/11/10/Untitled01f7cc7.jpg", "http://img.thiendia.com/server7/images/2015/11/10/Untitled026a6c9.jpg", "http://img.thiendia.com/server7/images/2015/11/10/Untitled032f636.jpg" ],
  "intro" : "QUY ĐỊNH NÀY THỪA KẾ TOÀN BỘ LUẬT ĂN CHƠI CỦA DIỄN ĐÀN.​\n- ACMN (Áp dụng cho box Ký sự lái MBBG) BỔ SUNG THÊM MỘT SỐ ĐIỀU QUY ĐỊNH SAU, TÙY TỪNG THỜI ĐIỂM CÓ THỂ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP THỰC TẾ.\n\n- Đối với các tình huống xảy ra ngoài quy định. MOD có quyền xử lý cho phù hợp, sau đó giải thích với member sau (nếu member thắc mắc). Nếu cần thiết sẽ xem xét bổ sung vào quy định.\n\nĐiều 1: QUY ĐỊNH VỀ NICK REPORT MBTM MỚI TẠI ACMN:\n\n- Các Nick mới lập phải có thời gian trên 1 tháng hoặc trên 100 reply mới được đưa hàng mới lên ACMN.\n\n- MBTM mới đưa lên nhất định phải post hình mới chụp và phải có cảnh check tránh chụp hình report ảo.\n\n- Các report về MBTM mới phải cung cấp thông tin cho ít nhất một trong các Mod ACMN (Mystery Man, Hennessy, Funky Factory, ThanChet, Vardy, Judge ) xem xét kiểm duyệt trước khi cho hoạt động tại ACMN. Các topic MBTM đã và đang hoạt động tại ACMN nếu thấy cần thiết Mod sẽ xóa tạm và kiểm chứng lại thông tin.\n\n- Ngoài những thông tin cần thiết yêu cầu cung cấp thêm thông tin tuổi, số đo 3 vòng, nguyên quán (Miền Bắc, Miền Trung, Miền Nam hoặc Miền Tây) chính xác nhất có thể cho BQT.\n\n- MBTM từ ACMB, ACMT vào ACMN được quy định là MBTM mới đưa lên.\n\nVi phạm: Xoá bài . Ban nick 1 tuần trở lên.\n\nĐiều 2: QUY ĐỊNH ĐỐI VỚI MBTM HOẠT ĐỘNG TẠI ACMN.\n\n- Tất cả MBTM không vi phạm tráo hàng, công nghiệp đều được phép hoạt động tại ACMN.\n\n- MBTM đổi tên, đổi số phải INBOX thông tin và hình không che cho ít nhất 1 MOD ACMN biết trước khi report.\n\n- MBTM đổi tên, đổi số phải nêu rõ tên củ tên mới, số củ số mới trong report đầu tiên kể từ khi thay đổi.\n\n- MBTM vi phạm sẽ bị xử lý nhắc nhở, nếu tái phạm sẽ cấm report (Treo bướm).\n\n- MBTM bị treo, cấm report do vi phạm sau thời hạn 3 tháng MOD có thể xem xét hạ treo. (Trường hợp được VIP, checker uy tín bảo lãnh có thể hạ treo sớm hơn).\n\n- Sau khi được hạ treo. Nếu vẫn tiếp tục CN hoặc vi phạm, thì sẽ treo vĩnh viễn, đồng thời cảnh cáo nick bảo lãnh ( nick VIP thì hạ VIP, nick thường thì ban 1 tháng ).\n\nThời gian: là tiêu chí mới, mỗi em hàng khi đưa lên hoạt động tại TĐ phải có quy định tối thiểu về thời gian phục vụ của mình tính từ khi bước vào phòng đến lúc ra khỏi phòng( 30, 40, 50 phút...).\n\nThời gian quy định tối thiểu là 30 phút/ 1 lượt khách, khuyến khích các e hàng dành cho mỗi khách 45 phút/lượt.\n\nDưới thời gian quy định bị coi là CN và sẽ bị xử lý, nhẹ thì xóa bài, nặng thì treo bím.\n\nĐiều 3: QUY ĐỊNH VỀ TIÊU ĐỀ CỦA REPORT:\n\n* ĐỐI VỚI MBTM\n\n[PREFIX] [GÁI GỌI MÁY BAY] TÊN - MÃ SỐ (4 SỐ ĐUÔI ĐIỆN THOẠI).............\n\nVD: [200-Q10] GÁI GỌI MÁY BAY Hải Yến 6789 Gái Xinh Ngoan Hiền Phục Vụ Tốt.\n\n* ĐỐI VỚI MBTC\n\n[PREFIX] [KHU VỰC] MBTC TÊN.....\n\nVD: [Q10] MBTC Xuân gái 1 con khát tình\n\nĐối với MBTC Tên có thể viết tắt để bảo mật thông tin MB và tránh đâm chọt\n\nVi Phạm: Close bài và phạt thẻ nhắc nhở\n\nĐiều 4: QUY ĐỊNH VỀ HÌNH ẢNH.\n\n- Cấm dùng phần mềm chỉnh sửa hình ảnh (360, Photoshop...).\n\n- Nếu chụp ảnh bằng máy ảnh DSLR hoặc máy ảnh kỹ thuật số cấm sử dụng tăng sáng.\n\n- Đối với hàng mới: Hình ảnh phải thể hiện rõ: 1/3 mặt, Hình ảnh 3 vòng, ít nhất 2/3 body.\n\n- Nhất định phải có cảnh check với hàng để tránh trường hợp chụp hình pr.\n\n- Đối với hàng cũ: Khuyến khích report có cảnh check sẽ được ưu tiên trong việc khoá topic.\n\n- Report không có hình check sẽ khoá sau 100 comment.\n\n- Report có hình check sẽ ưu tiên được để lâu hơn và khoá sau 200 comment.\n\nVi phạm: Khóa, xóa topic\n\n- Cấm dùng hình đã chụp trước report 30 ngày.\n\n- Cấm copy hình đã post trong các topic trong tất cả các box trên diễn đàn.\n\n- Cấm copy hình trong tất cả các trang mạng khác.\n\n- Addtext phải đúng nick report và đúng quy định về addtext.\n\nVi phạm: Ban nick từ 1 tuần trở lên và xóa topic .\n\nĐiều 5: NỘI DUNG CỦA REPORT: bắt buộc có phần sau.\n\n- Nghệ danh: gái gọi [Tên Em Hàng] (chèn link http://thiendia.com/diendan/tags/gai-goi/ vào từ gái gọi)\n- Mã số:\n- Loại Hàng: Gái Gọi Sài Gòn (chèn link http://thiendia.com/diendan/tags/gai-goi-hcm/ hoặc http://thiendia.com/diendan/tags/gai-goi-saigon/ vào từ Gái Gọi Sài Gòn)\n- Tuổi (hoặc năm sinh):\n- Nguyên Quán: (Miền Bắc, Miền Trung, Miền Nam hoặc Miền Tây)\n- Giá:\n- Khu Vực: [khu vực hoạt động] (chèn các link tương ứng bên dưới vào khu vực hoạt động)\nhttp://thiendia.com/diendan/tags/gai-goi-quan-1/\nhttp://thiendia.com/diendan/tags/gai-goi-quan-2/\n............\nhttp://thiendia.com/diendan/tags/gai-goi-quan-12/\nhttp://thiendia.com/diendan/tags/gai-goi-trung-son/\nhttp://thiendia.com/diendan/tags/gai-goi-tan-binh/\nhttp://thiendia.com/diendan/tags/gai-goi-go-vap/\n----------\n- Face:\n- Body:\n- Service:\n- Time (thời gian):\n- Giá Nhà nghỉ:\n- Ý kiến khác:\n\nĐể hỗ trợ tốt cho vấn đề SEO của diễn đàn đề nghị các Bánh và Checker khi làm report nên thêm tối thiểu 3 TAGS vào bài viết: Gai goi, Gai goi saigon, Gai goi hcm, Gai goi cao cap, Gai goi sinh vien , Gai goi qua dem, Gai goi Quan 1, Gái gọi tân bình, ........\n\nLINK MẪU CHO ANH EM THAM KHẢO: http://thiendia.com/diendan/threads...-ban-ha-f4-fantom-trung-son-that-thu.1024731/\n\nNHỮNG BÀI REPORT KHÔNG THEO TIÊU CHUẨN NHƯ TRÊN SẼ BỊ CLOSE SỚM HƠN SO VỚI QUI ĐỊNH\n\n- Nội dung bài report về MBTC cấm tuyệt đối không dùng từ Trao Đổi hoặc Giao Lưu để tránh tình trạng nhiều mem Report ảo rồi lấy thông tin MB của các anh em khác và nhiều rắc rối khác nữa\n\nVi phạm: phạt thẻ nhắc nhở, Close hoặc Xóa Bài tùy theo mức độ vi phạm\n\nĐiều 6: QUY ĐỊNH VỀ COMMENT.\n\n- Các reply phản ánh hàng lởm, hàng công nghiệp, tráo hàng trong các topic ký sự và các topic trong trung tâm share hàng. Nếu không có bằng chứng rõ ràng thuyết phục, MOD có quyền xử lý xóa comment không cần thông báo.\n\n- Các comment dìm hàng không có căn cứ hoặc nói xấu về BQT sẽ bị xoá hoặc Ban Nick tùy theo mức độ.\n\nĐiều 7: QUY ĐỊNH VỀ VIỆC PHẢN ÁNH HÀNG CÔNG NGHIỆP, TRÁO HÀNG HOẶC TỐ CÁO HÀNG VI PHẠM:\n\nĐể tránh loảng box, gây tranh cải, dìm hàng, hiểu nhầm. ACMN Quy định:\n\n- Các Thread report phản ánh (hoặc tố cáo) hàng vi phạm bắt buộc phải có hình ảnh nhà nghỉ, hình ảnh của hàng (kể cả mặc quần áo, chụp sau lưng hoặc chụp chộm đều được công nhận)...\n\nĐiều 8: QUY ĐỊNH VỀ ĐIỀU KIỆN ĐƯỢC TIẾN CỬ, BẢO LÃNH MBTM VÀO TTSH:\n\n- Muốn tiến cử bảo lãnh phải có ít nhất 2 report tại ACMN và phải có Report về em hàng mình tiến cử, bảo lãnh. ( Trong 2 report ít nhất phải có 1 report có hình check, Không áp dụng đối với một số nick VIP, nick trắng uy tín được MOD tin tưởng).\n\n- Ưu tiên Nick VIP, SVIP.\n\n- Ưu tiên xét duyệt sớm cho hàng cam kết chỉ hoạt động tại ACMN - Thiendia.com ( Hàng bản quyền thiendia )\n\n.\n\nMỌI Ý KIẾN ĐÓNG GÓP ĐỂ PHÁT TRIỂN ACMN NGÀY CÀNG TỐT HƠN ANH EM VUI LÒNG COMMENT BÊN DƯỚI HOẶC PM TRỰC TIẾP CHO BQT NHÉ​"
} ]