[{"url":"http://thiendia.com/diendan/threads/bo-nong-nghiep-h-94-everywhere-gai-1-con-vet-mang-vu-some.1028171/","title":"PIC - [ BỘ NÔNG NGHIỆP ] - H - 94 - Everywhere - Gái 1 con - Vét máng vụ some","unixTime":1471260552,"imgUrls":["http://server7.upload69.net/images/2016/08/15/a13b498.jpg","http://server7.upload69.net/images/2016/08/15/a2c8a53.jpg","http://server7.upload69.net/images/2016/08/15/a361594.jpg","http://server7.upload69.net/images/2016/08/15/a45034e.jpg","http://server7.upload69.net/images/2016/08/15/a5eb933.jpg"],"intro":"Chào các đồng dâm !\n\nTrưa vừa đi với em Chanh về, mệt quá, ngồi thở dc lúc thì nhận dc tin nhắn của bác menchatsex rủ qua some, Đệ thi yếu lắm rồi nên xin 1 chân qua chụp ảnh\nAi dè bác menchatsex vs Thống Tướng về hết rồi, bỏ lại mình Đệ với em nó , chắc some bét cmn nhè rùi, Đệ làm chân vét máng vậy\n\nThôi thi cũng có tí ảnh gọi là trả bài các idol\n\nV1 : 1\nV2 : 2\nV3 : 3\nServit : qua loa , chắc some mệt rùi \n\nThanks a lot !\n\n."},{"url":"http://thiendia.com/diendan/threads/bx-doi-up-hinh-ra-mat-ae-td.1028162/","title":"PIC - Bx đòi up hình ra mắt ae TĐ","unixTime":1471257659,"imgUrls":["http://server7.upload69.net/images/2016/08/15/img1471253630754f2bc8.jpg","http://server7.upload69.net/images/2016/08/15/img1471253838773251ac.jpg","http://server7.upload69.net/images/2016/08/15/img14712541250185cff3.jpg","http://server7.upload69.net/images/2016/08/15/img14712567612808a5c4.jpg","http://server7.upload69.net/images/2016/08/15/img1471256999993f61dc.jpg"],"intro":"Sorry add vì mới lần đầu up nen có sai sót\nMong add nhắc nhở và bỏ qua.\nVc mình cũng mới tham gia diễn đàn này nhưng thật tình là kể đó đời sống tình dục dc cai thiện hẳn. Nay bx đã suy nghĩ thoáng hơn trong việc nay và đòi up hình 2 vc để ae nhận xét. Mong nhận dc những comment thật dâm dục để vc e phát huy thêm nhé. Thanks"},{"url":"http://thiendia.com/diendan/threads/rp-linh-nhi-ms8091-ngon-dung-hoi.1028160/","title":"Thanh Xuân - Ngon - PIC - 300K - rp Linh Nhi ms8091 ngon đừng hỏi","unixTime":1471256718,"imgUrls":["http://server7.upload69.net/images/2016/08/15/image06227.jpg","http://server7.upload69.net/images/2016/08/15/image9f39c.jpg","http://server7.upload69.net/images/2016/08/15/imagebc38a.jpg","http://server7.upload69.net/images/2016/08/15/image8e183.jpg","http://server7.upload69.net/images/2016/08/15/image04302.jpg","http://server7.upload69.net/images/2016/08/15/image22eef.jpg","http://server7.upload69.net/images/2016/08/15/imagee5f90.jpg","http://server7.upload69.net/images/2016/08/15/image48a4e.jpg","http://server7.upload69.net/images/2016/08/15/imagef78bd.jpg","http://server7.upload69.net/images/2016/08/15/imagee8816.jpg"],"intro":"Nhận được thông tin của Bé Linh Nhi này từ những ngày mới lên sóng mà giờ mới hẹn được e,hôm thì e bận hôm thì hẹn được e rồi mình lại bận.nay mình thử làm 1 checker chân chính đánh giá 1 cách tổng thể xem các e hàng ở nhưng kv khác xem có giống như ở chỗ khác ko.Lọ mọ từ tận Giải Phóng qua với e mà thời tiết ko mấy ủng hộ cho mình trời thì chỗ nắng chỗ mưa ko biết đến lúc gặp e có gì rắc rối k nữa đây.cuối cùng thì cũng đến đc cái địa chỉ e cho.lấy phòng kèm chai nước và bao thuốc cắp lên phòng rồi nt cho e số nhận ngay lại tn hồi âm chờ e chút xíu e qua luôn rồi tắm cùng.đang nằm mơ mơ màng màng thì có tiếng gõ cửa chắc là e tới rồi ra mở cửa cho e vào thấy thái độ khá ngoan ngoãn chào hỏi lễ phép hỏi mình a chờ e có lâu ko hihi đáp lại e rằng ko sao gặp đc e là a thấy vui rồi.k để mình phải chờ lâu e này có tác phong khá nhanh và chuyên nghiệp đưa mình vào tắm rửa kì cọ chăm sóc tỉ mỉ từng tý một rồi bước ra ngoài cho e lau người rồi nằm ra giường hưởng thụ.việc e cứ làm còn a nằm tận hưởng đến khi k còn chịu được nữa thì mới bắt đầu đeo bao,đầu tiên là cho e cưỡi ngựa đã thấy nước nôi chảy ầm ầm rồi sau đấy chuyển sang tư thế doggy có vẻ như kiểu này làm cho sướng quá hay sao mà càng đẩy nhanh thì tiếng rên ngày càng to thêm cuối ko chịu nổi nữa phải out tại trận mình thì nằm thở hổn hển e thấy thế nằm cạnh xoa bóp cho cơ thể mình.kết thúc 1 buổi check hàng ngon chim cảm ơn Kimtuthap đã share trả lại bác mấy cái ảnh bên dưới nhé\n\nTHÔNG SỐ KỸ THUẬT\nNAME:Gái Gọi Linh Nhi\nLoại Hàng Gái Gọi Hà Nội\nPhone: 0167xxx8091\nKVHĐ: Nguyễn Trãi TX- Văn Quán HĐ\nPass: lấy số Thiên Địa\nMotel: 100k-120k/2h\nGiá:300k/cho 1 cuộc vui\nTime: 40p/ shot\nThời Gian Làm Việc: 9h -->19h\n---ĐÁNH GIÁ---\n- Dáng người nhỏ nhắn,chiều cao tầm 1m58\n- Da : mịn màng,\n- Face : khá xinh 7đ\n- Vòng 1 : tròn, trắng trẻo, đầu ti hồng 7đ\n- Vòng 2 : không béo, không gầy, ôm rất vừa tay 8đ\n- Vòng 3 : nở hậu, doggy ngon 8,5\n- Bým : quá ngon, khít cực kì luôn, không có cavat, nước nôi nhoe nhoét tràn trề, lông lá cắt tỉa gọn gàng,ko rau mùi tí nào\n- Thái độ : ngoan ngoãn biết chiều khách, yêu nghề, hợp tác\n+ Cho khách hôn vú,bóp vú : Có\n+ HJ : Có\n+ BJ : Có\n+ Dọn bể phốt : Ko\n+ Tevet :Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ some : Ko\n+ Cum alo :Ko\ncó chút ảnh để các checker mạnh động quay tay nhé\n\n=>AE cứ comment trong topic có thời gian rảnh tôi vào sẽ share ko thiếu 1 ai - Nhưng đặc biệt ae ko inbox nhé​\nChú ý:- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.thanks all"},{"url":"http://thiendia.com/diendan/threads/giai-nhiet-ngay-nong.1028159/","title":"Quy Nhơn - Giải nhiệt ngày nóng","unixTime":1471256131,"imgUrls":["http://server7.upload69.net/images/2016/08/15/IMG_20160804_21091482a34.md.jpg","http://server7.upload69.net/images/2016/08/15/IMG_20160804_210920213a0.jpg"],"intro":"Tình hình là hôm rồi vác trym đi chiến...  Nhưng chưa úp pic,như đã hứa với a e mọi thông tin như topic trước.\nH e xin phép gửi ít hình gọi là đóng góp cho dd,mod thông cảm e tạo tk nên úp ảnh mất text.\nNhiều hình nhưng úp này mất kia chỉ lên đc 1 hình à ae chỉ thêm\nRổ rá 3xị.\nSv full nhiệt tinh.\nMúp những doggy qá đã.\nSđt 0944 30 85 kô kô.\nHàng không pải vàng.\nMấy bác đừng ib e tội e.\nCheck rp là ok."},{"url":"http://thiendia.com/diendan/threads/hang-mx-lxx-chau-doc-500k-1h.1028157/","title":"PIC - Hàng Mx Lxx Châu Đốc 500K/1h","unixTime":1471254939,"imgUrls":["http://server7.upload69.net/images/2016/08/15/mylechaudoc500k1hpic89dcf.jpg","http://server7.upload69.net/images/2016/08/15/mylechaudoc500k1hpice3093.jpg"],"intro":"Được anh em tín nhiệm , nên xe pháo và nhờ up lên góp vui với anh em ! Come Back thì không thích chơi hàng, chủ yếu là sưu tầm và xe pháo cho anh em ! Như thông lệ củ, chỉ xe pháo cho những ai từng cafe với CB, Sorry mình ko nêu lý do . Nhìn Hình quánh giá nhé :\n\n- Gổ giá: 500k/1h ( 1 giờ)\n- Khu vực Châu Đốc\n- Hj, BJ đầy đủ\n- Service : nhiệt tình không hối thúc.\n\nP/S các pác chém em nhẹ tay nhé ! Do chỉ có 2 ảnh thui nên mong mode có ghé qua thông cảm ! chủ yếu góp vui !"},{"url":"http://thiendia.com/diendan/threads/em-tan-sinh-vien-1-node.1028147/","title":"Đà Nẵng - Em tân sinh viên 1 node","unixTime":1471252485,"imgUrls":["http://server7.upload69.net/images/2016/08/15/IMG_4760ac7ab.jpg","http://server7.upload69.net/images/2016/08/15/IMG_4761308b3.jpg"],"intro":"E này quen qua zalo, nói chuyện làm quen nhận làm a trai vì e ấy có ny rồi. Mà ở đời, nuôi con gì chả thịt. node đầu đi cf, note thứ 2 ở chỗ quen thuộc. E này mình dây nhưng ngực khá to. Vừa nghe tin e đỗ đại học, chắc hôm nào phải ăn mừng phát."},{"url":"http://thiendia.com/diendan/threads/thanh-nu-bj-tren-moi-dia-hinh.1028146/","title":"Quy Nhơn - PIC - Thánh nữ BJ trên mọi địa hình","unixTime":1471252450,"imgUrls":["https://s3.postimg.io/qkcy2wxyr/IMG_1900.jpg","https://s3.postimg.io/i3i15qinn/IMG_1901.jpg","https://s3.postimg.io/xq9aj3wfn/IMG_1903.jpg","https://s3.postimg.io/sg4brtc6r/IMG_1904.jpg","https://s3.postimg.io/6i7uy0x6b/IMG_1905.jpg","https://s3.postimg.io/eozupln8z/IMG_1906.jpg","https://s3.postimg.io/xvd1ss3qr/IMG_1907.jpg","https://s3.postimg.io/wuct3nmr7/IMG_1908.jpg","https://s3.postimg.io/6nbm7p4hf/IMG_1909.jpg","https://s3.postimg.io/eu3lz9uk3/IMG_1910.jpg","https://s3.postimg.io/puyr4amsz/IMG_1911.jpg","https://s3.postimg.io/y1vc9m29f/IMG_2552.jpg","https://s3.postimg.io/qn60h8gdv/IMG_2553.jpg","https://s3.postimg.io/z7zc8eqk3/IMG_2555.jpg","https://s3.postimg.io/oz6v2l2ib/IMG_2556.jpg","https://s3.postimg.io/ltm9cdjw3/IMG_2557.jpg"],"intro":"Hồi giờ mấy em hàng thì không nói, do làm nghề lâu năm được đào tạo. Với một em sinh viên mà trình BJ thì Vương rất thích em này. Tuột quần ra đưa lên miệng là nhồm nhoàm ngậm ngay, ở mọi địa hình, mọi phương tiện. Rất miệt mài và đầy thích thú.\n\nCó mấy tấm em nó BJ mình trong WC, nhà bếp, ở phòng ngủ và chơi trên ghế nhựa. Hôm nào thử cảm giác lên núi và làm chỗ công công (public) thử xem. Mình còn 3 cái video clip em này BJ và cưỡi ngựa mà chưa biết cách che mặt nên chưa đưa lên được.\n\nNhân tiện đây cũng nói một chút về chia sẻ và trao đổi rau ở Quy Nhơn. Vương biết đa phần đồng dâm trên này không có rau, nên khi trao đổi hay share với Vương thì cứ lấy đại thông tin một vài em hot girl nào đó rồi ném qua trao đổi. Chỉ cần nhìn là Vương biết. Nói thật chơi kiểu này Vương không thích. Nhiều nông dân chẳng biết em đó là em nào, thậm chí cũng chỉ nói chuyện một hai lần, có số ĐT, FB mà chém gió là ăn được em XYZ. Vương nhìn cách chia sẻ thông tin là biết. Rau ăn được hay không, tùy thuộc vào nhiều yếu tố, do duyên, do trình chăn, do may mắn, do thời tiết…Rau của Vương share nhiều nông dân nói khó chăn, hoặc không ưng ý, đòi đổi, nếu đổi 100 lần cũng vậy, chủ yếu là do trình chăn thôi. Vì vậy, nếu share trao đổi, một là có thông tin rõ ràng và cách fuck, hai là phải có hình để tăng độ tin cậy khi trao đổi."},{"url":"http://thiendia.com/diendan/threads/no-pic-rp-yen-nhi-ms-2151-thu-vi-voi-van-den-yen-nhi-em-buon-cho-nhung-chi-ban-heo-anh-a.1028130/","title":"TDH-NTĐ - Kém - 400K - [No pic] Rp yến nhi ms 2151, thú vị với vận đen yến nhi : em buôn chó nhưng chỉ bán heo anh ạ","unixTime":1471249015,"imgUrls":["http://server7.upload69.net/images/2016/08/15/1471246296718_334cbd0.jpg","http://server7.upload69.net/images/2016/08/15/1471246296859_34ca8a3.jpg","http://server7.upload69.net/images/2016/08/15/1471246297031_3537f05.jpg","http://server7.upload69.net/images/2016/08/15/1471246297203_363d7ed.jpg"],"intro":"Kính chào toàn thể anh em đồng dâm thiên địa.\nHôm nay quả là một ngày thú vị cho sự đen đủi của em, đen đủi nối tiếp đen đủi. Muốn chuột em Mỹ linh Ms 9400 thì nt ko trả lời chuyển sang gọi cho 1 em cũng mới toanh là linh nhi 9740 em bảo '' Em đang ở quê anh ạ 2 hôm nữa em mới lên''. Quay sang thử chuột mấy em của bố mì Lãng Tử Uy Tín gọi và nt cũng không set được em nào. Đọc lại phần ttsh Trần Sung Sướng thấy có em Yến Nhi ms 2151 chưa có chuột nào Report, Tuy bài em nó đăng từ 5/7/2016 nhưng tuy vậy vẫn là mới so với em còn lại (- em ko gọi được).\nnt cho em, em hẹn ở nguyễn chánh ngõ 20 n2 xx. Lấy phòng 301. Tắm xong thì em nó nt đợi em 1 tý ok . Đợi khoảng 10p sau thì có 1 em gõ cửa. Mở cửa nhẹ thấy nghi nghi đéo phải người trong ảnh, nhưng thôi, kệ mẹ ko soi kỹ mặt lắm bảo nó đi tắm đã. Được một lúc thì em hàng tắm xong xuôi, vào chiêm ngưỡng thân thể em nó cái. Soi từ đầu đến chân '' ồ cái định mệnh cháo hành rồi'', thôi kệ mẹ chịch xong cái đằng nào cũng về report. Chẳng nhẽ treo chym.\nSau đây thông tin hàng cháo hành:\nNghệ danh: Gái gọi vô danh\nMs: chịu vì lúc nháy máy yến nhi máy nó ko đổ chuông\nLoại hàng: máy bay hạng nặng\nU: tầm 86-87 hoặc dưới 86\nKhu vực hoạt động: Nguyễn Chánh\nGiá nhà nghỉ 100k/2h view đẹp hợp lý\nĐánh giá về hàng cháo hành:\nface:5d Già khọm\nV1:3đ sờ ko thấy đâu\nV2:7d Mình dây cây cảnh\nV3:7d doggy tốt.\nâm thanh khá trung thực ko giả tạo, thái độ ngoan.\nSevit:\nBj :6d có cố gắng\nhj :ko\nLiếm ti : có qua loa một tý.\nHàng hàng máy bay tý sẽ có ở mục dưới.\nChén xong vẫn vô tư trả tiền thôi. Ok ko vấn đề gì. Mình nt cho em Yến nhi còn màn đối thoại thế nào thì tý sẽ có ảnh.\nChốt lại: có thể sẽ gặp lại để chuột lại sau khi mãn hạn treo bím vì chưa được chén. Hàng nhái được chơi rồi, hàng thật chưa được ngửi nên chưa biết mùi vị.\nLưu ý: Hàng phù hợp với anh em thích bị ăn cháo.( ai ko có gu này lượn)\nLink bài của Yến Nhi đây:\nhttp://thiendia.com/diendan/threads/em-sinh-vien-veu-dep-tinh-cam-yen-nhi-2151.1018281/\nHàng đã có ở link ai muốn ăn cháo thì vào gặp em nó nhé, ko ngăn cản.\nLời cuối: chúc anh em sáng suốt khi đi chén hàng, chào thân ái.\nDưới đây là ảnh nhà nghỉ, hàng máy bay và tin cháo hành:"},{"url":"http://thiendia.com/diendan/threads/hong-nhung-ms-560-400k-than-hinh-nong-bong-lam-tinh-tuyet-voi-hang-moi-100-chia-se-voi-anh-em.1028120/","title":"Thanh Xuân - Hồng Nhung MS 560 400K.Thân hình nóng bỏng, làm tình tuyệt vời. Hàng mới 100 %, chia sẻ với anh em","unixTime":1471244533,"imgUrls":["http://server7.upload69.net/images/2016/08/15/image100e17.jpg","http://server7.upload69.net/images/2016/08/15/image43a075.jpg","http://server7.upload69.net/images/2016/08/15/image5e69f1.jpg","http://server7.upload69.net/images/2016/08/15/image70ee35.jpg","http://server7.upload69.net/images/2016/08/15/image8d0a24.jpg","http://server7.upload69.net/images/2016/08/15/image918de7.jpg","http://server7.upload69.net/images/2016/08/15/image10a0adf.jpg","http://server7.upload69.net/images/2016/08/15/image11f7d2e.jpg","https://s4.postimg.org/p1ju4g3st/image.jpg","https://s4.postimg.org/lj7u822wt/image.jpg"],"intro":"Hôm vừa rồi anh em gặp nhau, thằng em bảo có em rau ruột em nó có tâm sự, dạo này khó khan đang cần tiền nên muốn đi làm 1 thời gian kiếm tiền, trang trải cuộc sống. Em nó nhờ viết bài giúp em nó lên cho có khách.\n\nChiều thứ 6 rảnh thời gian, hẹn được em trong buổi trưa giữa cái nắng gay gắt của mùa hè ở gần bến xe Yên Nghĩa – Hà Đông\n\nVừa tắm rửa xong , nằm được 5 phút thì em nó đến. Màn chào hỏi làm quen cũng như ai.Tắm táp xong e nhảy tót lên giường ôm mình. Nhận xét về ngoại hình thì nhìn mặt duyên, dáng cao, nước hoa thơm mùi channel. Đặc biệt vòng 3 nhìn cong, dog chắc phê lắm. Em nó ôm mình cởi quần áo. Khởi động màn đá ti 2 bên lê tê phê thằng e ngóc ngay lên. E từ từ đưa chiếc lưỡi điêu luyện xuống đến khẩu pháo đại bác, màn đá bi, đá cà càng làm mình khó chịu. Chiếc lưỡi của e thật mềm mại nhẹ nhàng rất ấm áp làm thằng e tý chớ. Không thể chịu lỗi cái lưỡi của e, lắp bao chiến thôi. Các tư thế truyền thống, doggy, vác cày qua núi được triển khai. Chiến đấu 40 phút với cặp mông căng đét e đã out trong tư thế này. Đến giờ ngồi viết vẫn còn cảm thấy phê. Xin được nói sơ qua là em này rất ngoan ngoãn, secvit rất phê, ngậm chim đá cà liếm mút. Em này nhẹ nhàng, lịch sự, sạch sẽ, thời gian rất thoải mái, không giục giã, mình ra xong còn nằm ôm em nó 10 phút nói chuyện Tuy tuổi trẻ nhưng khả năng làm tình tuyệt vời nói chung đây là 1 em hàng rất đáng chek, nói chuyện nhẹ nhàng, mình đi check quan trọng nhất là cái thái độ.\n\nNói loanh quanh cũng chả biết nói gì chỉ chốt lại là các bác cứ gặp sẽ biết hợp gu hay không, mình không dam khẳng định ngon nhưng tùy gu của mỗi người.\nHồng Nhung\nGiá: 400K/1 short/ 40 p\nMS: 560\nKV: Gần bến xe Yên Nghĩa – Hà Đông : 80K/ 2h\nTime: ít nhất là 40p\nFace: Duyên dáng khuôn mặt có nét\nv1: To, bóp đã tay\nv2: Hơi có tí mỡ\nv3: 8d mông mấy rất to và cong\n\nThời gian từ : 10h sang đến 10h đêm\nBím: sạch sẽ, lông lá cắt tỉa gọn gàng, nước nôi nhiều\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê nhẹ nhàng mà rất hay.\nThái độ; Ngoan ngoãn, nghe lời, hợp tác, yêu nghề. Mình thích nhất em này ở khoản ngoan , sạch sẽ . Ăn mặc đẹp, trang điểm nhẹ nhàng\nVới giá 400K thì theo mình xứng đáng bỏ ra để gặp em nó.\n\nCó tí ảnh các bác xem nhé. Ảnh mình chụp thật, ko chỉnh sửa gì."},{"url":"http://thiendia.com/diendan/threads/share-nhanh-mot-e-rau-sieu-xoi-thit-khu-vuc-an-tri-duong-5-moi.1028119/","title":"Share nhanh một e rau siêu xôi thịt khu vực An Trì đường 5 mới","unixTime":1471244257,"imgUrls":["http://www.upsieutoc.com/images/2016/08/15/IMG_20160815_120800277.jpg"],"intro":"Tình hình share cho các bác e rau này để cắt đuôi luôn và ngay. Làm quen trên zalo đc 2 hôm hẹn đc cuộc hẹn thế là chở e ấy phi thẳng nhà nghỉ. E này thuộc dạng xôi thịt cực khủng nên các bác cân nhắc trước khi xin. Số đo ba vòng thì ko cần nói rồi đc cái bím khít nhiều nước bảo j làm nấy và có thể cum alo. Do e ấy ko cho bật đèn chắc do mặc cảm ) nên ko tác nghiệp đc . share nhanh cho 2 bác. Các bác like cho chim e mau lớn."}]