[ {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-o-tphcm-va-co-nha-y-tuyen-some.1140850/",
  "title" : "TÌM CẶP SWING Ở TPHCM VÀ CÓ NHÃ Ý TUYỂN SOME =)))",
  "unixTime" : 1516465209,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/z884579611470_10d53c445236b818dbfd9c0131feb6ea23ccd52f98916131.jpg", "http://server8.upload69.net/images/2018/01/20/z884580569373_148ae8de4ece28eef160243a095e9f00ec3e9015068b198f.jpg" ],
  "intro" : "Em là girl nhé cả nhà, hôm nay có hứng nên đăng bài tìm swing và some luôn ạ\n1. Tìm cặp swing\nTrái gió trở trời nên muốn tìm cặp swing để đối gió tí. Cặp em 9x, nên cũng mong tìm được cặp 9x để dễ nói chuyện, khu vực ở tp.hcm ạ\nĐôi nét giới thiệu về cặp em:\nEm sinh viên năm cuối, bạn trai em là nhân viên văn phòng, cả hai đều vui vẻ hòa đồng ngoại hình thì khá ổn, sức khỏe tốt không bị bệnh gì hết, chỉ tội là hơi dâm tí thôi ạ. Nên muốn tìm cặp nào 9x cùng lứa có thể đi chơi và làm tình cùng nhau. À, e cao 1m60 nặng 46kg, bạn trai em 1m75 nặng 67kg.\n2. Cũng có nhã ý tìm some ạ\nNhư đã nói trên về ngoại hình của em, có thể xem ảnh bên dưới và các bài em đăng, anh nào có hứng thì inb em nhé, điều kiện: độ tuổi từ 9x, sạch sẽ, không hút thuốc, làm tình giỏi 1 tí ạ, cưng chiều em 1 tí, biết massage thì ok nữa nè... gửi hình \"chim kèm mặt vào inb cho em luôn nhé\"  anh nào có nhã hứng thì inb em <3\n<3 Chúc cả nhà ngon chim <3\nEm ngậm chim ngủ đây  mong là sẽ có hồi âm từ những đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-xin-viet-lai-bai-em-phuong-anh-baby-ms-0542-nang-thon-nu-bong-hoa-nui-rung.1140848/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - em xin viết lại bài em Phương Anh Baby MS 0542, nàng thôn nữ bông hoa núi rừng",
  "unixTime" : 1516464128,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/f44d96573692d9cc8083851efeb1888e71f4.jpg", "http://server8.upload69.net/images/2018/01/20/931da41d04d8eb86b2c91fefa96be614bed6.jpg", "http://server8.upload69.net/images/2018/01/20/cf671466b4a35bfd02b2bdc14202209ec4b1.jpg", "http://server8.upload69.net/images/2018/01/20/6a92d49474519b0fc2407da3d558ae3c0842.jpg", "http://server8.upload69.net/images/2018/01/20/36d342cbe20e0d50541f64aee0a8f548cf37.jpg", "http://server8.upload69.net/images/2018/01/20/7de6caf86a3d8563dc2c5a68360e2518a300.jpg", "http://server8.upload69.net/images/2018/01/20/5f44d34073859cdbc5949435fc901dc1ce53.jpg", "http://server8.upload69.net/images/2018/01/20/96e847f7e732086c512360854b4ee284b5a9.jpg", "http://server8.upload69.net/images/2018/01/20/246dc26f62aa8df4d4bbf6f150c67bc11a21.jpg", "http://server8.upload69.net/images/2018/01/20/5242ad5b0d9ee2c0bb8facbe2ac8f43bb7ec.jpg", "http://server8.upload69.net/images/2018/01/20/7694cf936f568008d94767a996c5e38d4d85.jpg", "http://server8.upload69.net/images/2018/01/20/b08d508df0481f1646591a9754536b7b9a2b.jpg", "http://server8.upload69.net/images/2018/01/20/db69b37213b7fce9a5a6ef1f772e43034dd9.jpg", "http://server8.upload69.net/images/2018/01/20/f501d41874dd9b83c2cc23b56c6fc11ac858.jpg", "http://server8.upload69.net/images/2018/01/20/fcea85ef252aca74933b566054df10ef67a9.jpg" ],
  "intro" : "Sau một thời gian cực ngắn, bé Nhi đã lại giới thiệu cho mình một em bạn của em nó, đó là Phương Anh, quả đúng là một bông hoa núi rừng đến với anh em đồng dâm đất Trần Duy Hưng, khuôn mặt luôn để mộc với nụ cười tỏa nắng , rạng ngời sưởi ấm mùa đông Hà Nội.\nĐợt này hái được nhiều hoa, nhưng bông hoa này mình mang đến với anh em đông dâm chăc chắn sẽ ít bac che trách, nhưng em phải nói trước là vi non tơ, lần đầu tiên lên sóng nên các bác có đòi hỏi cao về dịch vụ và sự chiều chuộng thì thông cảm cho em nhé, vì đến làm tình em nó còn chưa thành thạo thì lấy đâu ra kỹ năng để mà chiều được ạ, việc này đành phải nhờ sự chỉ bảo, dạy dỗ của anh em đông dâm thôi ạ. Em nó gặp em rất thân mật, quen nhau cả buổi rồi mà tới khi vào phòng riêng vẫn còn e ấp, ngại ngùng, chui vào tận trong chăn rồi mới dám cởi quần áo, nịnh mãi em ý mới cho bật bóng đèn ngủ mờ ảo . Nhưng với kinh nghiệm bao nhiêu năm hai hoa, chui vào chăn cùng em ý một cái là đã thấy ngay được hương thơm của mùi da thịt còn rất non tơ, làn da mịn màng, và kéo chăn một chút thì lộ ra.... giờ mình mới thấy được vẻ đẹp trắng trẻo của gái Thái trắng, ko thể kiềm lòng được mà phải úp mặt vào bụng em nó hít lấy hít để và cảm nhận sự ngọt ngào đó. Các chi tiết khác mình kể dần nhé, không thể chịu được nữa rồi, lại phải chiều em nó phát nữa rồi lấy cảm hứng để mà đưa đến cho anh em thông tin chính xác.\nTHÔNG TIN GÁI GỌI\nGái gọi: Phương Anh baby\nMs : 0542\nSĐT: 0168xxx0542\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: từ 08 h sáng đến 24h tối\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định - Hoàng Ngân\nFace :Phải nói là cực xinh, hàm răng trắng, luôn nở nụ cười tỏa nắng , vẫn còn nhiều nét thơ ngây của em gái mới lớn, nhiều khi chỉ sợ làm bông hoa đó bị tổn thương.\n\nBody : Gái mới lớn, cũng như hoa mới được đánh ra chậu, có qua sương gió nhưng gần như giữ được nét thuần khiết, cơ thể đang tuổi phát triển không một khiếm khuyết nào cả, ôm tấm thân em nó các đồng dâm chắc chỉ muốn ôm mãi mà ngủ, nhưng nhớ đừng quá lâu để còn cho anh em khác cùng thưởng thức không em nó lại mắc lỗi nha các bác.\n\nVếu : Gai mới lớn, còn chắc nick , phải nói là quá đẹp luôn, riêng ngực này mình phải chấm 9 điểm, lâu lắm rồi mới được mút trực tiếp bộ ngực đẹp như thế này, cũng gần ngang ngửa với em Trang Anh\n\nEo : eo thon, không mỡ thừa nhé, hợp với dáng người.\n\nMông : Mông quá đẹp , tròn căng , điểm hàng phải chấm 8 quả mông này .\n\nBướm : Lông lá cắt tỉa gọn gàng,mịn màng chỉ đủ che 2 mép bướm bé nhỏ, chưa có 1 chút ca vạt nào cả, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt , bác nào mê trevet thì có lẽ trước khi hành sự không phải uống nước đau ko lại no nước, căng bụng lại khó hành sự.\nMình thì cũng là fan của trevet nhưng ko dám vet nhiều, vì mới đưa lười vào cái đã thấy nước nhờn của em nó thấm ra ướt đẫm cả chùm lông lơ thơ , non to của em nó rồi.\n\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : em nó mới đi làm lần đầu nên dịch vụ hơi kém mong các bác chỉ bảo em nó them.\nDịch vụ cam kết:\nService: hôn ti nhiệt tình, sóc lọ , chơi các kiểu 69 ,Hợp tác các tư thế chiến đấu\nDịch vụ cam kết: Hôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu + Hj, Bj, liếm láp toàn thân, ôm ấp vuốt ve, mân mê tình cảm, Vét máng, 69 - 96 các kiểu .\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-cu-cua-vc-em-up-lai-chao-mung-vua-duoc-thang-hang.1140846/",
  "title" : "Ảnh cũ của VC em Up lại chào mừng vừa được thăng hạng !",
  "unixTime" : 1516463825,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/image_20170407_21422728077beab30d8ea2e.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_1606311e4476d23793bca02.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_2122252caaea092858463cb.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_1425211a5076aefd4488c7b.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_2136222d59830e953254e55.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_21404019fb1eadd9b1d7e7a.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_21471920513267fc7e6383d.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_2159374996cd2a959ebd5e5.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170407_22042521d6cd3bd3e8a305b.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170408_0532461be6cadbdacdda094.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170408_055358120619c1509c45e56.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170408_1510311c5b804cc9987149f.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170408_15272118c9ef13145cd258a.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170408_1550252c78bd9e66b9acef0.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170418_1520521e0f457d4fad47b73.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170419_122214111ca9008f686e4dc.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170420_1407131554e44bb658d9d47.jpg", "http://server8.upload69.net/images/2018/01/20/image_20170418_15432923195b9c032518927.jpg", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM070", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM045", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM072", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM059", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM082", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM087", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM043", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM060", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM112" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-mien-tay.1140845/",
  "title" : "Tuyển some miền tây",
  "unixTime" : 1516463521,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/CA588434-869C-4CB3-87BA-4D99123C1195a5a03b9a1d30dcea.png" ],
  "intro" : "vợ chồng em tuyển some miền tây yêu cầu như sau:\nTưổi <25 body gym\nKhông hút thuốc sâm mình\nThoải mái thời gian\nAnh em nào có nhu cầu thi inbox zalo (zalo thật có ảnh thật, giả khỏi comt mất thời gian)\nKhu vực cần thơ\nVài ảnh some của vợ chồng em"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-cung-lot-khe-tiep.1140838/",
  "title" : "Vợ dâm cùng lọt khe(tiếp)",
  "unixTime" : 1516460661,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/IMG_20180120_3389bddf4190b4edd.jpg", "http://server8.upload69.net/images/2018/01/20/20180120_2155300ba7a2fc030c9f4d.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_20180120_4c401d0d3cce62806.jpg", "http://server8.upload69.net/images/2018/01/20/20180120_21545388187017558f3209.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_20180120_1f57f9722917f80bf.jpg" ],
  "intro" : "Tình hình vợ e cứ xấu hổ sợ mọi ng chê e gạ mãi mới cho chụp ý nên các bác cứ động viên nhiệt tình vs ạ\n\nHehe ai doggy và ăn con sò này cùng em ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/tam-su-cuoc-song-vo-chong-minh-some-va-cai-tam-cai-chat-cua-ban-some.1140821/",
  "title" : "Tâm sự cuộc sống vợ chồng mình. Some và cái tâm cái chất của bạn Some.",
  "unixTime" : 1516450249,
  "imgUrls" : [ "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM070", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM045", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM072", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM059", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM082", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM087", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM043", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM060", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM112" ],
  "intro" : "Bài viết dưới đây là câu chuyện vừa diễn ra của cặp vck 33t bọn em. Có thể khá dài nên mình sẽ phải up từng phần(đúng ra thì post box Truyện thì hợp lý hơn nhưng đây là nhật ký để đời của vck em)... Và thông cảm bx chưa đồng ý cho up ảnh mong các mem hiểu cho. Ngắm tạm cái ảnh avt của e đó là lúc bx mới đi làm đẹp vùng kín làm hồng vết thâm về.\n********************\nĐầu tiên e giới thiệu về e. Năm nay 33t là dân Bắc 54 đang sống và làm việc ở quận TB. Gia đình e có mỗi e là con một, thời lớp 12 là mình e về HN sống với gđ bác cả để thi ĐH. Rồi cũng thi đậu và học DHNT và quen được bx em bây giờ, cùng khoa khác lớp. Tình yêu trong sáng cho đến lúc ra trường và bx mình thì phải đi nc ngoài theo sắp xếp của gd bx. E thì con trai 1 ông bà cứ mong có cháu bồng bế nên ở nhà đã làm mối và ép em lấy vk(có lúc muốn tự tử nhưng vì báo hiếu nên e nhắm mắt làm bưa và e thừa biết cô gái đó muốn vào nhà e bằng mọi cách vì lý do gì). E và bx nói chuyện rất nhiều cả 2 khóc rất nhiều và e hứa bx về nước e sẽ theo bx mà ko phải suy nghĩ, tình yêu mối tình đầu mà. Rồi mọi chuyện lại thuận lợi hơn e tưởng, lên giường với cảm giác ọc ạch và suốt 1 năm trời e ko có con lúc này cả gđ ai cũng chê dâu ko biết đẻ. Rồi chuyện gì đến cũng đến, ly hôn và một cái nhà trên đường ĐĐ đã được toà chia cho cổ.\nEm thông báo cho bx biết thì 5 ngày sau bx bỏ học bay về và 2 vck quyết lấy nhau bằng được dù gđ bên bx phản đối vì e đã có 1 đời vk.\nĐám cưới diễn ra, bx về sống với e ở căn nhà đôi mà 1 bên e ở vòn một bên xưởng may và nhân công ở lúc cưới về thì bm cho e tiếp quản luôn còn ba mẹ về ĐN sống.\n1 năm trời vẫn chưa có con lúc này 2 đứa âm thầm đi khám thì bv TD thông báo e bị yếu tt, lệch tinh hoàn(do ngày trước có đánh nhau và cũng khá chơi khi bực bội chuyện gđ ép)\nLo lắng diễn ra, 2 đứa như rơi xuống vực nhưng vẫn dấu gđ, chữa trị một năm trời vẫn ko tiến triển(ai hỏi ai dục e cũng nói là vì mới tiếp quản cv nên 2vck quyết định chưa có vội) Tâm lý 2vc rất bất ổn, quan hệ td cũng không được như trước hầu như không có cx gì mới mẻ dù tình cảm vẫn rất thắm thiết. Rồi có ý định đi thụ tinh nhân tạo các kiểu nhưng tìm hiểu thì khá đau nên e thấy thương bx và bỗng dưng có quyết định khá táo bạo. E tìn mọi cách để 2vck làm tình được thoải mái hơn, bỏ hết áp lực chuyện con cái cho mình và vk, sau khi phần tâm lý ổn định thì những lần làm tình bắt đầu mới được thăng hoa cho cả hai. Rồi mom mem lên TĐ, xem xxx thường xuyên và e đặt thẳng vấn đề với bx là Some, Some để bx có bầu và mang bầu mà ko biết là của ai nên đó sẽ là con mình. Vất vả lắm các bác ạ, phải đến 5 tháng làm tâm lý cho bx thì bx mới miễn cưỡng đồng ý.\n**** Rồi lần some 1 diễn ra, e tìm được một mem của TĐ ở Q7, đặt hẹn nhưng có lẽ cũng vì lần đầu chưa có kn nên bọn e thất vọng, vào ks mà bạn some ko tạo cho mình cảm giác thoải mái và rất ko tôn trọng vck e nên Stop ngay khi mọi thứ đã sắp vào guồng\n**** Lần 2 cũng mem TĐ bằng tuổi 2vc, kinh nghiệm hơn hẹn ra cf nói chuyện rồi mới đi. Nhưng lại một lần thất vọng vì dặn một đường bạn some làm một nẻo. Bx e thích nhẹ nhàng mà mới vào ổng như con hổ đói, rồi e hạ hoả để mọi việc thuận lợi hơn và cuối cùng cũng xong nhưng thực sự e thất vọng và bx e nói là có ít cảm giác nhưng ko muốn some nữa vì sợ. (em vẫn kiên nhẫn tìm người khác cho bx và bx đồng ý và nói lần này ko ổn thì ko bao giờ nữa)\n*****Lần 3 thì một mem TĐ khác qua giới thiệu của một bro và lần này mới thực sự thấy hợp lý, nhưng tiêu chuẩn thì chưa hợp lý vì cậu khá lùn và một số lý do nữa . (e cao 1m72, bx 1m65, mem kia thấp hơn bx e nữa) nên xong xuôi ai đi đường nấy.\n2vc lại quay về với cuộc sống hàng ngày e cho bx đi tmv làm đẹp vùng kín làm hồng vết thâm cũng hơn 40tr để cuộc sống vck hạnh phúc nói đúng hơn là e sướng.\nHơn 2 tháng rồi bx ko chịu some gì nữa và 2vck quyết định đi thụ tinh nhân tạo hoặc nhận con nuôi.\nĐể thoải mái tâm lý 2vc cũng hay đi du lịch để chuẩn bị tiến hành và tuần trước thì có xuống VT nghỉ 2 ngày cuối tuần.\nCâu chuyện chính giờ mới bắt đầu.\n*************************\nChiều t6 tuần trước 2vck chạy xe xuống VT đặt phòng nghỉ ở bãi trước VT. 5h chiều tắm rửa xong 2vck đánh xe đi ăn uống rồi 7h quay về KS cất xe và đi bộ dạo biển. Ngồi ngay bờ kè bãi biển thì lại ôn lại chuyện cũ rồi nhắc đến some, e mới kiện với bx là được đi some mà ck thì chưa được some với e nào.\nBX: ok đồng ý cho ck tìm gái some nhưng phải ở đây ở VT và ngay mấy ngày đang ở đây chứ về SG thì cấm.\n-Nghĩ bx đùa ai ngờ thật các bác ạ, e loay hoay nghĩ cách để tìm gái sạch thì chợt loé lên cái zalo. Nói là làm 2vck mở zalo ra tìm xung quanh. Đang mò mò chấm mấy e thì thấy nick của một em trai theo như zalo thông báo thì 28t.\n- Theo thói quen tự dưng e nhấp vào và trêu bx, chà được nè bx có thích không?\n-BX lưỡng lự, cũng được đấy thấy stt viết kiểu khá cô đơn (và hay viết kiểu chân lý nói người này thế này thế nọ kiểu phản ánh và khước từ bạn bè. Nhìn mặt cũng tri thức hình dáng ổn)\n- Rồi, e nghĩ bx chắc cũng muốn thật thế là lấy danh bx nói chuyện với cậu e thì được biết là người miền ngoài vào đây công tác ở công ty lớn 2 tháng rồi. Rồi cũng sắp xếp được cuộc gặp cf làm quen chém gió(chưa hề nhắc đến chuyện some hay là nói gì đến chuyện vck tán tỉnh cả khi nc zalo nha). Chắc cậu e cũng đang buồn nên đồng ý.\n- 2vck lững thững đi bộ tìm quán cf ngay chỗ dưới Cáp treo e ko nhớ gọi là quán gì. Vừa ngồi xuống nhắn tin khu vực đó cho cậu e thì cậu e bảo gần chỉ mất 3p.\n- Gọi đồ uống chờ 5p thì thấy một cậu e bước vào(đèn hơi tối nên ko xác định rõ theo ảnh) Nhìn quanh e cũng đánh liều gọi tên Q thì đúng thật.\nCậu e khá bất ngờ vì cứ nghĩ chỉ có mình bx chứ không biết có mình và vẻ mặt ngáo ngơ muốn hỏi mình là ai.\n-Chào e a là H, đây là chị D vợ anh. Xin lỗi vì làm e bất ngờ.\n-Q: lấy lại bình tĩnh vui vẻ cười bắt tay 2vck và đáp lại rất lịch sự: \"E cũng bất ngờ cứ tưởng ai lừa lên đây đòi nợ\" cười cười cũng duyên.\nSau một hồi nc chém gió các kiểu thấy rất hợp, nc lịch sự vui vẻ cứ như xem Trường Giang dẫn chương trình và được biết cậu e cũng học đh KTQD chứ ko phải học vị thấp thì 2vck nháy mắt để đi thẳng vào vấn đề(nhưng ko đề cập đến chuyện con cái mà nói chỉ để tìm cảm giác lạ).\n-Q khá bất ngờ, nhưng cũng không đến nỗi bất ngờ quá, Q bảo cũng biết qua mấy vụ này, cũng đọc nhiều nhưng chưa lần nào thử và nói cho thời gian suy nghĩ.\n- Lúc này e mót tè nên đi WC thì ra thấy 2 người nói chuyện khá vui vẻ, vk e cười rất tươi làm e cũng thắc mắc tò mò nói chuyện gì.\n-11h chia tay về ks thấy vk vẫn cầm đt zalo với cậu e nhưng ko cho e xem, thấy nói chuyện cũng cười tươi rói lúc này là e ức chế lắm rồi, cảm giác bức xúc nên vật ra làm một cuốc 45p cho chừa. Làm tình lúc cơn ghen quả thật rất thú vị các bác ạ.\n-12h tối thì cậu e xác nhận đồng ý và hẹn 2vc sáng hôm sau 8h cậu e mời đi ăn sáng. Biết mời đi ăn sáng là cũng lịch sự rồi.\n-7h45 sáng zalo đổ chuông(quên ko có số đt nên gọi qua zalo) Ac dậy chưa ạ, 8h e qua rồi mời ac đi ăn sáng. Em mới biết quán phở này ngon, 3ac em đều gốc Bắc nên đi ăn phở nha..!!\n-Ok, à mà a đi xe hơi hay e cho địa chỉ rồi ac qua đón chứ chạy honda qua chi nữa.\n-Q:thôi để e qua rồi đi xe anh cho chủ động.\n-BX mình ghé vào thôi để a chị qua đi chung xe luôn phiền em.\n-Q: Ok, e ở trọ chỗ xx TCĐ đến đó gọi e rồi e ra.\n20p sau có mặt thì Q chờ sẵn, bx mình thì cũng đã ngồi sau rồi nên Q cũng ngồi sau với bx mình. Đi ăn sáng cậu e nhất quyết trả tiền rồi lại mời đi cf chém gió đến lúc ăn trưa xong là 11h30 thì về ks(quá trình cf nhân lúc e ra nghe đt và đi wc thì lại thì thầm chuyện gì đó bí mật và cười rất nham hiểm, nhất là lúc bx e nhìn e cười rất gian làm e tò mò hết sức)\n@@@@@@@@@@@@@\nCuộc some bắt đầu:\nVề ks trước khi mình đặt vấn đề về quá trình som thì Q nói:\n- e ko biết ý ac thế nào nhưng tí xin phép e đeo bao vì an toàn của cả 3. (Cái này là cái đầu tiên em định dặn Q)\n- Tính nói đền phần nhẹ nhàng các kiểu thì bx e bảo ck vào tắm trước đi còn lại để e dặn Q cho. Oh my bx, bất ngờ các bác ạ. E lẩm bẩm, đù má sao hôm nay kinh thế nhưng cũng làm theo vào tắm. Tầm 15p ra thì lại thấy đang xì xầm với nhau lúc này bx nói.\nBX: Ck yêu ra mặc đồ ra ngoài chờ 30p được không vk cần nc với Q thêm tý.\n-Mình nghĩ ôi thôi, không biết chuyện trò gì lắm đã 12h trưa rồi. Bực vc nhưng vẫn xách gói thuốc ra vìa sảnh KS ngồi. Vừa đi ra sực nhớ quên cái đt quay vào lấy thì cửa đóng cmnr các bác ạ. Cay cú tính gõ cửa để lấy đt nhưng thôi để tí xem chúng nó làm trò gì. Nhìn đồng hồ ks chạy từng giây là e nóng hết người, mặt phừng phừng sát khí lại chạy vào tính đập cửa nhưng rồi lại thôi. Mấy lần như thế và đm con người em máu đang dồn lên não.. đéo chờ nổi 20p các bác ạ. 25p chỉ còn 5p nữa thôi là đủ nhưng e ko kiên nhẫn được nữa xông vào tính đập cửa nhưng lạ thay là cửa đã để hé. Các bác bất ngờ không chứ e lại bất ngờ thêm lần nữa. Nhẹ nhàng mở cửa thì nghe tiếng rên và suýt suýt của bx e rồi. E lại chửi thầm đm nay giám làm vậy nữa. Em bước hết phòng tắm là thấy đôi trai gái đang quần lấy nhau lưng hướng về em, bx em thì hướng lôz về phía em và Q thì đang đá lưỡi nút le bx mà nhìn mặt bx phê ko chịu nổi.\n- Em rón rén lấy đt tính quay thì bx ngóc đầu dậy nheo mắt ra dấu ko được quay chụp. Ôi đm ko quay ko chụp thi làm gì.\n-Bx trong cơn phê bảo e ngồi ghế chờ và xem đến lúc nào e cho thì a mới được vào. Ôi em nghĩ đm lại còn thế nữa, bực mình lắm rồi.\n- Ngồi xuống và xem live vậy: Q bú loz bx nãy giờ rồi lại tiếp tục cho tay vào móc(bất ngờ là tay cũng đeo bcs về sau e hỏi thì Q nói lần đầu nên e làm thế cho chị và a cảm giác an toàn). Lưỡi thì liếm le, tay thì móc loz bx cứ thế tầm 10p thì bx e lên cơn co giật mông là cứ giật bắn, nước dâm ra thì không phải nói nữa cái cằm Q và cái nệm ướt như thằng bé 1tuổi ăn cream.\nQ dừng màn khởi động với cái loz bx bắt đầu đứng lên đeo bao(Không to, không nhỏ, tầm 12-13cm nhưng nhìn khá cân đói sạch nói chung là hơn của e một tý)\n-Bx vừa hồi cơn phê là Q bắt đầu rà dương vật quanh mép loz bx, bx cứ ưỡn theo cái dv như muốn Q cho vào nhanh đi.(Mình sực nhớ lại nãy còn bực mình muốn xông vào gây rối giờ đm cảm giác lẫn lộn, kích thích vkl ra các bác ạ, lúc này thấy nóng thì mới thấy máy lạnh tắt rồi chỉ có cái quạt bật nhẹ nhẹ gió thoang thoảng với tay lấy đi bật máy lạnh thì Q bảo a tắt đi đừng bật).\nQ bắt đầu cho cc vào nhấp nhẹ rất từ từ, bx thì kéo tay Q lại úp lên người bx và bắt đầu hôn môi đá lưỡi rồi Q bóp vú nút vú bx(mấy lần some trước bx e ko hề hôn môi ai, lần này thì có. Nhưng ko buscu các bác ạ vì mấy lần trước cũng ko, chỉ có ở nhà buscu cho e thôi). E lại bất ngờ, ôi đù má ghê bay...\nRồi những cái đẩy của Q nhanh dần, mồm bx cũng rên nhanh và thở gấp hơn, mồ hôi cả 2 bắt đầu phủ bóng cả người, loz bx thì chảy nhầy nhụa ôi em vừa chửi thầm vừa hứng đéo chịu nổi.\nĐổi thế Q doogy bx e thì lúc này mặt bx hướng về chỗ e ngồi, đm phải nói tự dưng e nhìn cái mặt thấy dâm hết cỡ em muốn làm gì đó bạo lực để thoả cơn ghen trong người(cảm giác muốn lấy súng bắn ấy) Mắt bx trợn trắng lên rồi đm em cới phăng cái quần chạy lại dí ngay thằng e còn rỉ nhớt vào miệng bx, bx bất ngờ nhưng vẫn ngậm lút cán con cu e thêm với đó là cú đẩy của Q làm nó tọt sâu vào họng bx làm bx tí ói. Q liền đổi thế quay về tt truyền thống,(e tính đưa cu lên cho bx bj nhưng bx gạt tay đành đứng nhìn và quay tay) Q nhấp nhấp liên tục bỗng Q rút nhanh và cúi xuống liếm liên tục vào lồn và le bx, rồi lại tiếp tục cho cc vào đẩy cứ đẩy khoảng 1p Q lại rút ra và liếm loz bx e rất mãnh liệt, bx e thì cứ :\"Sướng quá ck ơi, Q ơi chị sướng\" . Được khoảng 4 lần như thế thì bx e bắt đầu giật giật Q rút ra lấy tay xoa nhanh mặt ngoài và hạt le loz bx thì bx hét á và nước bắt đầu ra các bác ạ.\n-Ôi là Squirt cái mà e tìm kiếm lâu nay ko thể nào thực hiện, cái mà mọi thằng đàn ông đều muốn có được...\n-Q liền nhìn e nói đến lượt anh nhanh lên, e đm chờ cái này mãi mà vì lúc vk e bắn nước là e cũng muốn phọt cmnr. Chạy xuống đút nhanh ccu vào loz bx mà cảm giác như buốnbanws tung cả cái loz.\nQ thì cởi bao lấy giấy lau, cc cậu hơi teo lại bx e liền cầm xóc xóc và cho luôn vào miệng ngấu nghiến. Ôi đù má lại một bất ngờ nữa các bác nghĩ sao, đm cảm giác hứng khó tả nói chung là lẫn lộn.\n5phút có hơn thì cũng 6p là e ra mà bx cũng giật tưng cả người, tinh trùng bắn mạnh và nhiều vì nó dồn nén nãy giờ rồi (bình thường bx e lên đỉnh là cứ giật nhưng hôm nay thì giật như là sôck điện cấp cứu mà hay xem trên tvi ấy)\nQ lúc đó cũng cầm cc của mình xóc nhanh và xuất lên ngực bx e, rồi lấy khăn lau luôn cho bx.\nÔi cảm giác, nhìn bx mà cảm giác vừa yêu thương vừa sướng. Có lẽ đời này e lúc này e cảm thấy mình cao cả nhất vì đã tìm đúng người cho bx.\nQ vào nhà tắm 2vck e cứ nằm ôm nhau trên giường và Q ra chào về ko quên hôn vk e một hơi mùi mẫn. Bọn e bảo ở lại thì Q hẹn tối vì về còn thay đồ áo và cv.\nNằm 30p ngồi dậy nhìn đống hỗn độn thì ôi thôi, hên là có 2 giường mà nãy làm trên cái giường phụ nhỏ chứ ko phải giường lớn 2vck ngủ. Nền nhà thì nhẫy nước và có mùi hơi ngai ngái. 2Vc vào tắm rửa, bỏ đồ áo vào chỗ để giặt dịch vụ rồi nằm thêm 1 tiếng dậy để đi chơi chiều. Gọi cô dọn phòng lên ko quên đưa thêm 100k tiền bo vì chăn ga rồi khăn xác kiểu(trừ cái giường lớn) còn lại đều đẫm ướt.\nĐó là lần đầu với Q, cảm giác của bx thì e ko nói các bác cũng hiểu. Còn riêng em lúc đi dạo chiều tắm biển e vẫn thẫn thờ suy nghĩ.\n-Mình làm chủ cuộc chơi nhưng rồi hình như mình lại không phải là làm chủ cuộc chơi đó, nhưng nhìn tổng thể thì Q không có gì để mình phải chê, vẫn tôn trọng mình, thậm chí lúc bx Squirt xong mình đụ bx xong cậu ấy cũng không chơi nữa mà lại quay tay rồi xuất lên vú bx chứ ko phải vào mặt hay mồm... Q cho đẩy em vào cơn bức xúc tột độ rồi lại ném sang tột đỉnh của sự sung suóng... mọi thứ cứ quay quay trong đầu e như thế và e quyết định vẫn cho Q some nếu có thể\nQuay sang hỏi vk em thì vk nói tất cả đều nằm trong kế hoạch của Q: làm cho ox tò mò, làm cho bực bội lên cao và Q có đặt vấn đề là dùng bao và ko cần buscu nếu chị không muốn nhưng bx e nói vì lúc đó còn phê và thấy biết ơn Q quá ko chịu được nên buscu cho Q.(Nghe bảo Q hôm qua đọc khá nhiều về some và theo mình thấy thì cậu Q này rất thông minh biết nắm bắt tâm lý con người)\nThế đấy, cái duyên các bác ạ, lúc tìm thì chẳng ra hồn mà khi không lại gặp đúng người. Dài quá chắc admin chuyển qua box truyện mất.\n------CÒN TIẾP----"
}, {
  "url" : "http://thiendia.com/diendan/threads/mnev-2017-do-quyen-99-hd-1-em-rau-non-sa-luoi-3.1140811/",
  "title" : "PIC - [MNEV 2017] Đỗ Quyên 99 Hđ- 1 em rau non sa lưới (3)",
  "unixTime" : 1516440402,
  "imgUrls" : [ "https://s13.postimg.org/cegnkyjhz/IMG_0493.jpg", "https://s13.postimg.org/ogc1f40g7/IMG_0494.jpg", "https://s13.postimg.org/kjypj4n6f/IMG_0495.jpg", "https://s13.postimg.org/9kdi7j4h3/IMG_0496.jpg", "https://s13.postimg.org/lz0a7vbev/IMG_0497.jpg", "https://s13.postimg.org/a9wajz51j/IMG_0498.jpg", "https://s13.postimg.org/ogc1f786v/IMG_0499.jpg" ],
  "intro" : "Lâu lâu tóm đc 1 em rau non đời cuối 9x. Mẹ e mà có đẻ chậm thêm vài ngày thì chắc k dám đưa e lên thiên địa nhỡ đâu bị đâm bóc vài quyển lịch thì bỏ mẹ\nThật ra em này cũng mới ăn đc 1 lần. Vào đúng cái ngày rét đậm rét hại nên khi thịt e cả 2 vẫn chỉ dám cởi cái quần để địt thôi còn vẫn phải mặc áo. Ảnh vì đó cũng k đc lung linh cho các đồng dâm xem đâu. Hẹn các bài rp sau sẽ khắc phục triệt để ))\nCuối cùng thì cũng đến phần các bác đợi chờ. Show 500 ảnh làm tin thôi.\n\nRau này face như trẻ con. Các vòng thì e chỉ đánh giá mông cực ngon. 7 điểm. Còn vú thì k cởi hết ra nên thôi. Chỉ cầm chim xóc xóc thôi. Sẽ ăn thêm đôi lần để đào tạo e nó mút r sẽ share dần kẻo cháy."
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-dinh-menh-2-tay-2-buom.1140802/",
  "title" : "PIC - Đêm định mệnh - 2 tay 2 bướm",
  "unixTime" : 1516436325,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/IMG_428166bbc3e4be51df72.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_427860b04c3962728545.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_4279c6db6cfcc285e1c9.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_428044f6cd4e27129929.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_4277a5b33fb82e06aff8.jpg" ],
  "intro" : "Chuyện là gấu em ở trọ, có bé em mới ra học đại học, tối 3 người ngủ chung. Thường thì em nằm trong cùng, gấu nằm giữa và bé em nằm ngoài, cho đến 1 hôm, gấu nằm giữa nóng quá nên đẩy em vào năm giữa. Và rồi...\n\nGấu em thì khỏi nói rồi, ngực bự, mông bự hơn, doggy thì chỉ có pác pác pác thôi, đa phần là em toàn out khi doggy.\n\nCô em thì mới ra học đại học, anh em khá thân nhau, nên ngực thì em nhìn thấy mấy lần rồi, và tình cờ có lần em lên phòng, đẩy cửa vào đúng lúc em nó bước trong phòng tắm ra, trần như nhộng. Em nó vội quay vào, chắc xấu hổ chết, nên em mới cứu nguy cho em nó: \"thôi xong, uổng 18 năm mặc quần rồi\" thế là lát em nó bước ra, bình thường như bao ngày, và không mặc bra như một số ngày\n\nNói thêm 1 chút về việc em nó ăn mặc thoải mái quá khi có ông anh rể ở đó, em cũng làm vài shot hình phục vụ anh em ở box chụp lén: http://thiendia.com/diendan/threads/em-gai-gau-p1.1115502/#post-28445743\n\nQuay lại đêm định mệnh, em nó đi ngủ thì thường mặc váy ngủ, hoặc đồ ngủ mỏng lé, không bra, em cũng 1 số lần cố tình chờm tay qua bóp vú em nó rồi, nhưng nhỏ, nên không care\n\nCòn đêm nay, em đánh liều bóp bím em nó. Ban đầu thì để tay ở gần, rồi giả bộ đặt tay lên bím luôn, rồi day day thử...Em nó vẫn thở đều, lâu lâu động thì nghiến răng kẹt kẹt rồi lại thở đều.\n\nEm lại bạo hơn, luồn tay vào trong quần, quẩn thảo ngoài lớp quần lót, mấy ngón tay chà chà đám lông nham nhám phía sau lớp quần lót, nghĩ đến đây là nước em lại chảy ràn rụa rồi :3 Bác nào từng làm rồi sẽ biết, tim đập thình thịch, nhưng hơi thở thì phải cố thở thật nhẹ, thật đều để tránh khỏi đánh động.\n\nNghịch với quần chíp xong thì em cũng phá luôn cái rào cản cuối cùng, luồn tay vào, và bàn tay em chỉ ôm nhẹ con bướm xinh đó thôi, để biết cái cảm giác lạ, xong rút tay ra...\n\nĐến đây thì sẽ có anh em kêu sao ngu thế, không làm tới luôn, cơ hội ngon thế mà. Yes, em cũng nghĩ vậy  và tham lam hơn, nên em nằm ngửa ra, 2 tay tìm đến 2 con bướm, và lúc này điều hứng thú nhất đêm mới đến...\n\nCảm giác 2 tay ôm 2 con bướm xinh, so sánh xem con nào to hơn, con nào lông rậm hơn, lông con nào mịn hơn. Nói thiệt, thằng ku em nó cứ dựng ngược cả tiếng đồng hồ đêm hôm đó, các mạch máu căng phồng, giật giật liên tục, nhất là những lúc cao trào, như lúc đặt 2 ngón giữa vào ướm em cái khe nào khít hơn (chắc chắn các bác cũng biết câu trả lời đúng không ), rồi day day 2 cái hột le, xem con nào gục ngã, khóc nhanh hơn\n\nTrong khi 2 con chị ngủ say, 2 con em khóc đầm đìa, em lại được so sánh xem nước con nào nhớt hơn, con nào mịn hơn. (Xin phép các bác em đi giết vài triệu sinh linh đây, không chịu nổi rồi)...\n\nPhù, cảm xúc viết giảm hẳn :3\nKhi em bé khóc đầm đìa rồi, em mới đánh liều móc cua thử, và...đụng màng tờ rinh, em nó khẽ trở mình, nghiến răng kèn kẹt, quay sang hướng khác...\n\nĐêm đó, em nó vẫn trở mình xoay ngửa lại nữa, nhưng em thì mệt rồi, thức chắc cũng 2 tiếng đồ hồ, nên ngủ ngon như chưa có chuyện gì xảy ra\n\nVài pic trong lúc nghịch ngợm cho các bác tưởng tượng"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-dong-nai.1140799/",
  "title" : "tuyển swing đồng nai",
  "unixTime" : 1516435038,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/20/IMG_2016a865433314898961.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_20172d4c7db22b81ab49.jpg", "http://server8.upload69.net/images/2018/01/20/IMG_20186c51ed1f7aaedc47.jpg" ],
  "intro" : "vc mình muốn tạo cảm giác mới , có cặp nào cùng sở thích thì giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-vo-some-lan-dau-cung-nguoi-tinh-thien-dia.1140793/",
  "title" : "PIC - [Vợ dâm] Vợ some lần đầu cùng người tình Thiên Địa!!!",
  "unixTime" : 1516432354,
  "imgUrls" : [ "https://s9.postimg.org/v7h9rsmdb/IMG_0087.jpg", "https://s9.postimg.org/3k4kdqbhb/IMG_0074.jpg", "https://s9.postimg.org/b03tzmu2n/IMG_0083.jpg", "https://s9.postimg.org/9xtnh3qov/IMG_0081.jpg", "https://s9.postimg.org/cf5eodib3/IMG_0082.jpg", "https://s9.postimg.org/ig33lgcn3/IMG_0084.jpg", "https://s9.postimg.org/6e7prbiu7/IMG_0085.jpg", "https://s9.postimg.org/rb3xvzokv/IMG_0086.jpg", "https://s9.postimg.org/k7w2gfglb/IMG_0076.jpg", "https://s9.postimg.org/xc1mt4gcv/IMG_0077.jpg", "https://s9.postimg.org/rnvc28jq7/IMG_0078.jpg", "https://s9.postimg.org/4meqwhrsf/IMG_0079.jpg", "https://s9.postimg.org/8vjgyo2rj/IMG_0080.jpg" ],
  "intro" : "Chào tất cả các đồng dâm!\nQuá trình vc mình tìm hiểu về some/swing cũng khá lâu và trải qua nhiều giai đoạn. Từ đọc truyện, xem film đến việc cho @Vợ Ilikebj chát Zalo để chủ động tìm kiếm bạn tình.\nInbox cho mình với bx khá nhiều, và cũng contact zalo với một số trong đó. Tuy nhiên đa phần là mấy bác thích kiểu Đ*t free, chả quan tâm gì đến cảm xúc người khác, bài bác còn ib cho vợ mình khoe ch*m to cả đ*t giỏi hơn mình xong gạ rủ thêm bạn đi some luôn ) Xin lỗi các bác vợ chồng mình đến với some/swing là muốn thêm gia vị cho đs tình dục của 2 vc, chứ không phải thiếu thốn đến mức đi đ*t dạo đâu ạ.\nNhưng nói như thế ko phải trên thiendia ko có người tốt ) Vc em cũng đã tìm được khá nhiều đồng dâm để nc, chia sẻ. Các đồng dâm ấy đều có nick trên đây chắc hiểu rõ tính mình thế nào. Và đồng dâm tham gia cùng vc mình hôm nay là một trong số đó.\nQuen N cách đây cũng khá lâu và mình là người chủ động kết nối N với bx. Trải qua một thời gian nói chuyện thì bx cũng có cảm tình với bro ấy, điều quan trọng là bro rất tôn trọng vc mình, ko đòi hỏi điều gì. Hôm nay có duyên nên setup đc buổi càfe, nhưng mình có việc bận đến muộn nên bx gặp bro ấy trước. Khi mình về thì cũng có nc trao đổi một chút, thây bro khá hiền lành nên mình quyết định đi xa hơn một chút.\nThuyết phục một hồi bx mới chịu vào ks cùng, và vì chưa ai có kn gì nên cứ nhìn nhau bối rối ) Thấy vậy mình đành nháy bro hợp đồng tác chiến kích thích bx, các điểm nóng đều được chăm sóc tận tình. Bà xã mềm dần và cuốn vào cuộc some, bắt đầu với tư thế đầy kích thích\n\nSau khi tình hình ổn hơn, mình nhường lại không gian cho đôi bạn trẻ, chuyển sang làm cameraman\n\nKhung cảnh kích thích làm mình không kìm lòng nổi, vào tham gia cùng\n\nNhưng thật đáng tiếc thay do không cb trước và lại quay video nên đt hết dung lượng, không thể tiếp tục phóng sự ảnh đến cuối cuộc vui. Tuy nhiên, mục đích chỉnh là đưa bx trải nghiệm cảm giác mới thì hoàn thành xuất sắc. Dù không nhiều kinh nghiệm nhưng cả mình và khách mời đều trụ đến cuối cuộc chơi, bx lên đỉnh 2 lần và kết thúc với màn bú 2 ch*m và cum on face đầy kích thích!\nĐây là đoạn mình ghi âm bx @Vợ Ilikebj rên rỉ khi được bro doggy mà vẫn ngậm chặt ch*m chồng :d\nhttps://instaud.io/1FLN\n\nCảm giác lần đầu thật khó tả, nhưng dù sao cũng rất vui vì mọi việc xảy ra tốt đẹp, mang lại cảm xúc cho cả 3.\nChúc các đồng dâm ngày cuối tuần vui vẻ!"
} ]