[ {
  "url" : "http://thiendia.com/diendan/threads/gau-moi-chich.1117419/",
  "title" : "Gấu mới chịch",
  "unixTime" : 1505742925,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/18/000034111e08aa.jpg", "http://server8.upload69.net/images/2017/09/18/0000141a0115.jpg", "http://server8.upload69.net/images/2017/09/18/000015111ae9f9.md.jpg", "http://server8.upload69.net/images/2017/09/18/000016111140a99.md.jpg", "http://server8.upload69.net/images/2017/09/18/000017111174f85.jpg", "http://server8.upload69.net/images/2017/09/18/00001811111e78.jpg" ],
  "intro" : "Các bác xem gấu nhà e có được không...? AE động viên e để e phát huy thêm nhé...."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-lai-bai-n-79-gan-nga-tu-so-em-la-con-dy-cua-anh.1117404/",
  "title" : "PIC - ( Đăng Lại Bài ) [ N - 79 Gần Ngã Tư Sở] Em Là Con Đỹ Của Anh",
  "unixTime" : 1505738272,
  "imgUrls" : [ "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/21463300_509661092715318_4210924794448882435_n.jpg?oh=9cc150107544b2835dcc058a55ef36cb&oe=5A566B5F", "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/20108644_509661159381978_7370470687106889411_n.jpg?oh=d5221fae312b76a73bd8223ec1fb6962&oe=5A540159", "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/21557798_509661096048651_692308130341708780_n.jpg?oh=0da5eb92c81f149e2eef443b7c2b0a6b&oe=5A3F8432", "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/21558926_509661089381985_7136721239445801973_n.jpg?oh=c456fa4d01e862c4dc870b7f6b240cd1&oe=5A46B50A", "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/21463378_509661162715311_27614757386582396_n.jpg?oh=d79496dbdb383ce11dbdce686e85f052&oe=5A479383", "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/21558978_509661182715309_8580570540674420688_n.jpg?oh=babc88401d5888b71c5a69111e99fb17&oe=5A14321C" ],
  "intro" : "Chào toàn thể anh em\nLần đầu em đăng bài có gì sai sót mong các bác thông cảm ) Đang ngồi nghĩ về kiếp người trong những ngày mưa gió, bão bùng ở Hà Nội thì nhận được tin nhắn của sư huynh @tieuukiemm :S vào xem thì tí nữa vỡ đầu vì list rau, mb nã thằng vào đầu cùng với lời nhắn \" Chúc đệ ngày mưa vui vẻ \" ) Huynh đã có lòng thì đệ đây có sức  thiết nghĩ không thể để huynh buồn nên xách dái lên rồi bắt tay vào công việc luôn.\nTrở lại với MB này, kết bạn zalo đò đưa vài chủ đề gia đình, công việc nọ kia và được biết chị đang ốm , Death tôi vội vã xách chym lên set kèo qua nhà nấu ăn cho mà chị lại không cho qua, thôi thì lại nhà nghỉ chứ biết làm thế nào được )\nLên phòng vừa đóng cửa chị hiện nguyên hình là một dâm nữ chính hiệu, đẩy mình xuống giường định lột trần trụi  nhưng đâu sẽ vào đó muốn ăn phải biết chịu khó, bảo chị vào tắm táp cho đỡ bui bẩn  Mông to, vú không còn săn chắc nhưng màn BJ của chị như muốn hút hết tinh hoa của trời đất vào cái miệng ấy nên mình cũng mất 1 shot trong ý =))) Ra ngoài cũng 36 thế được triển khai, phải công nhận dâm thủy của chị nhiều lênh láng như ngày bão, nước chảy thì đầy háng ,khẩu dâm vô độ )\n- A chơi e mạnh lên đi a...ư ... mạnh vào a ơiiii ... e sướng...\nSự sung sướng hiện lên khuôn mặt dâm dục, 2 mắt lim dim, môi mở hững hờ kèm theo tiếng rên rỉ \" sướng quá a ơi \" và cuối cùng mình out trong tư thế doggy nhưng cũng kịp rút ra và bắn lên gương mặt dâm dục ấy\nĐịnh xách dái lên đi về thì chị rỉ tai \" Ở lại với e, e sẽ làm a như vua hôm nay \"  Mình được cái dễ tin người nên thôi đành ở lại =))))\n( Ảnh tác chiến e quen không chụp  các bác thông cảm )\nĐánh giá :\n- Face 3\n- V1, V2, V3, V4 các bác tự đánh giá\n- SV : Full ( Lỗ nhị chưa hỏi nên không biết )\n\nCác bác cứ ủng hộ và đặt gạch  share pháo e sẽ hỏi ý kiến sư huynh @tieuukiemm  Chào thân ái."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-quan-tan-phu-ngoc-lan-1421.1117401/",
  "title" : "Ngon - Tân Bình - PIC - 300K - GÁI GỌI MÁY BAY QUẬN Tân Phú - Ngọc Lan 1421:",
  "unixTime" : 1505736864,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/18/058b054.jpg", "http://server8.upload69.net/images/2017/09/18/061f8ad.jpg", "http://server8.upload69.net/images/2017/09/18/072c156.jpg", "http://server8.upload69.net/images/2017/09/18/168b87.jpg", "http://server8.upload69.net/images/2017/09/18/2adc6a.jpg", "http://server8.upload69.net/images/2017/09/18/397c8a.jpg", "http://server8.upload69.net/images/2017/09/18/457a15.jpg", "http://server8.upload69.net/images/2017/09/18/57c033.jpg", "http://server8.upload69.net/images/2017/09/18/6790d3.jpg", "http://server8.upload69.net/images/2017/09/18/77ae43.jpg", "http://server8.upload69.net/images/2017/09/18/863894.jpg", "http://server8.upload69.net/images/2017/09/18/9c7067.jpg", "http://server8.upload69.net/images/2017/09/18/10fcd29.jpg" ],
  "intro" : "Trời mưa buồn thằng em ngóc đầu dậy đòi đi chơi nên hỏi mấy ông bạn share thông tin hẹn em chiều mưa lãng mạn, may sao tìm được thông tin Ngọc Lan gần nhà nên chạy vù qua.\nEm vừa người nhìn còn chất trẻ dù đời cuối 8x.\nEm nhờ mình đăng lên thiên địa nên sau khi tìm hiểu vài ngày đã xin phép Mod\nHennessy duyệt bài xong Mod kêu cho vào MBBG nay mình mới share cho anh em check thử\n\nNhận xét :\nNghệ danh : Gái Gọi Ngọc Lan\nMã số : 1421\nLoại Hàng : MBBG\nTuổi : 89\nNguyên Quán : Đà Nẵng\nGiá : 300k/s\nKhu vực : Tân Phú gần sát Tân Bình\n- Face : Ổn tươi nét\n- Body : 3 vòng nhìn khá ổn\n- Ngực : To, bóp còn ngon lành kích thích\n- Eo ọt thì tương đối khá hơn trung bình\n- Mông to kích thích, Doggy phê lòi\n- Service : tương đối đầy đủ hj,bj,bóp vú, vét máng...\n- Time : 9h sáng - 21h đêm\n- Ý kiến khác : MB không thích tiếp say sỉn lè nhè, nói chuyện xúc phạm, lịch sự bình thường thì em rất vui vẻ nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-tra-3200-than-hinh-nong-bong-nguc-to-mong-can.1117400/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Ngọc Trà 3200 Thân hình nóng bỏng, ngực to mông căn",
  "unixTime" : 1505736768,
  "imgUrls" : [ "https://s26.postimg.org/hc4ai2d09/z772714753690_7cc3b8a170e2906ce92b9de8232577d6.jpg", "https://s26.postimg.org/85ql8ix5l/z772714894498_836c1ff3c10bb3916a0cc2c8938fa907.jpg", "https://s26.postimg.org/9pvx6x5jt/z772715025283_2218147d2690008d18b2853ac6041abe.jpg", "https://s26.postimg.org/4tsaf85eh/z772715153380_fc5631d75e9e875946bac2809c21cc57.jpg", "https://s26.postimg.org/chf6xj42h/z772715297313_a3b2c2ed41a90da192c1fc83dcb677b8.jpg", "https://s26.postimg.org/m5sn0nyvt/z772715395975_9ce03e5b0e319ab2a95761b93b4972c4.jpg", "https://s26.postimg.org/pmup3mxy1/z772715554783_7863e272c6c6eb4310309a8cc0b3807c.jpg", "https://s26.postimg.org/7hhqpkyft/z772715936868_d042a45a49309af305926e314ec3b554.jpg" ],
  "intro" : "Vâng chào anh em,\nCũng lâu lắm rồi, tớ không xuất hiện rồi mà nhỉ !? Chỉ vì đam mê ăn chơi cũng như chất đống dồn dập công việc nên bận bịu quá chẳng có đi check chọt được cả, nhân dịp rảnh rỗi phát ấy thế là phải tìm ngay em người thân quen làm ngay 1 phát thật sướng cũng như làm 1 bộ hình thật đẹp cho anh em xem cũng như thể hiện sự tồn tại ấy mà. Chút ít thông tin cái đẫ\n\nThế là hẹn ngay em nó và được ngay cái địa điểm sung sướng, thế còn chờ j nữa bỏ hết bà nó công việc trên tay và tập trung vào việc tìm sung, tìm sướng thôi, lấy ngay 1 cái phòng thiệt ngon xem, đm vãi loằn đông người xả stress thế này, thôi thì chờ tí xem sao chả có gì phải lúng túng gì cả, 5-10p sau em nó xuất hiện luôn rồi ấy thế là cùng chờ phòng 5p thì có, đi cùng em lên phòng luôn, chém gió này nọ ngay từ lúc chờ đến lúc vào phòng vui vãi nồi kaka, thế rồi em nó đi tắm và thay ra 1 bộ đồ sẹc xi vô cùng luôn, cũng không có gì to tát cho lắm đâu chỉ là sờ mó bú mút cái cặp vếu căng tròn tràn đầy sức sống của em nó tí thôi mà em nó phản khán đè mình ra mà bú mút lại ấy thế sao mà tê vãi nồi thế này, rồi em đeo bao leo lên nhún nhảy sung sức, cùng em say hẳn vào cảm giác tình dục cực đỉnh chuyển đổi vài tư thế rồi sang tư thế truyền thống nhấp vài hit và out trong sung sướng… cho anh em chút đánh giá sau đây nhé.\n\nTHÔNG TIN VÀ ĐÁNH GIÁ :\n\n* Nghệ danh : Ngọc Trà\n* sn : 1992\n* gốc : Hải Phòng\n* Face: Khá xinh, nhìn dễ chịu, trang điểm khá tốt, nhưng em có chút buồn trong đôi mắt khá long lanh… cũng mang 1 chút đanh đá của gái teen mới lớn.\n* Body: Nhìn trên xuống cũng khá ổn, cũng không hề thua kém ai, chân cũng khá dài nhìn da dẻ trắng trẻo mịn màn, biết cách ăn mặt nên nhìn có vẻ sang trọng 1 tí.\n* V1: to đẹp cái chỗ này là chỗ kết nhất vú to chắc\n* V2: mặc dù có vẻ ngoài k phải quá mảnh mai nhưng khi cởi đồ ra thì nhìn em hoàn hảo từ trên xuống giưới không có mỡ thừa luôn eo em quá đẹp\n* V3: Mông thì khỏi phải nghĩ doggy thử sướng liền\n* Service: hơi hướng ngại ngùng 1 chút, mà em nó làm khá sướng vì cái tay em nó cứ đi vòng vòng thằng em kích thích cực kì… chậc… phê quá chời.\n* Giá : 400k – khu vực : nguyễn tất thành\n* phòng 100k 2h đầu\n* SĐT : xxxxxx3200\n* Pass :Bạn anh Đức\n* thời gian hoạt động 10h sáng tới 24h\n* dịch vụ cam kết 35 phút từ khi cởi áo Kết luận: Nhìn chung là OK với tầm tiền tại ĐN. Mình ko thấy phiền lòng gì hết.\n\nẢNH CHO ANH EM THƯỞNG THỨC :\n\nHàng k pải vàng nên a e nào cần cứ quảng inbox , mình sẽ share hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-khanh-linh-ms-5361-hang-dam-bu-mut-qua-tuyet-voi.1117415/",
  "title" : "TDH-NTĐ - PIC - 200K - Trả bài Khánh Linh Ms 5361 Hàng dâm bú mút quá tuyệt vời",
  "unixTime" : 1505734136,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/18/20e9f5b43b2355d9540761342d6592b4.png", "http://sv1.upsieutoc.com/2017/09/18/0qTVJlz-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/100ec7.png", "http://sv1.upsieutoc.com/2017/09/18/2b1092.png", "http://sv1.upsieutoc.com/2017/09/18/34e874.png", "http://sv1.upsieutoc.com/2017/09/18/fTXilpY-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/nJYd8WM-min_result.png", "http://sv1.upsieutoc.com/2017/09/18/S45E4Du-min_result.png" ],
  "intro" : "Lâu lắm rồi mới , gặp lại em , vì trước xin ìifo cũng đi em này đôi ba lần rồi quá là không hổ danh thần dâm bú mút miệt mài em vẫn giữ được phong độ như ngày nào ?\nVừa có việc qua đây,liền hẹn gặp lại em Khánh Linh xem sao lâu ngày không được chén,em nó thấy nhớ em nó quá,hôm nay buổi sáng, em nó chưa đi ai lên việc hẹn em nó rễ ,hôm nay up luôn bộ váy ren ngủ mới nhất cho ae .\nLinh cũ:\nhttp://thiendia.com/diendan/threads...oi-5361-cai-luoi-cua-em-qua-tuyet-voi.985785/\nNghệ danh:Gái gọi Khánh Linh Ms 361\nLoại hàng: gái gọi hà nội\nGiá đi khách: 200k/1shot\nSĐT : 0936 xxx 361\nPass : Lấy số ở Thiendia.com\nKhu vực: Nguyễn Thị Định -Hoàng Ngân\nGiá Nhà nghỉ : 70k /2h\nThời gian làm việc: Từ 10h sáng tới 12h đêm (có qua đêm giá thỏa thuận)\nĐánh giá :\n+Face: Trang điểm nhẹ nhàng, nói chuyện vui vẻ, thái độ nhã nhặn lịch sự.\n+ Dáng đậm người vì em cao khoảng 1m58, nước da mịn màng.\n+ V1: Ngực khá to nhưng cũng hơi nhão, được cái bú mút tê đầu lưỡi thì thôi.\n+ V2: Eo ót nhìn khá gọn gàng.\n+ V3: Bờ mông săn chắc, cong cớn, doggy lút cán chym.\nDịch vụ :\nE làm tình khá bài bản - HJ, BJ các kiểu, nhiệt tình vô cùng, chiếc lưỡi của em rất ảo diệu, đưa đẩy toàn thân, cảm giác tê tái.\nTime: Cũng phải gần 40p, chiều chuộng các tư thế sex, cả cổ điển và hiện đại.\nDịch vụ cam kết:\n+ Hôn môi : Có\n+ Hj : Có\n+ Bj : Có\n+ Wc : Có\n+ Tevet : Có\n+ Chơi lỗ nhị : không\n+ Phục vụ some : không\n+ Tắm chung : Có\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-part-6-a-muon-dit-lo-nao.1117386/",
  "title" : "Gấu dâm part 6: A muốn địt lỗ nào",
  "unixTime" : 1505730653,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/18/IMG_2295.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2303.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2320.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2321.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2293.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2298.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2308.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2294.md.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2309.png", "http://sv1.upsieutoc.com/2017/09/18/IMG_2329.md.png" ],
  "intro" : "Chào tất cả mọi người. Lâu lắm mới trở lại. Thời gian vừa qua bận quá k post bài đk. Bây giờ mới có cơ hội cho ae thị dâm gấu cũng là vk tương lai của mình. Lâu k viết nên văn phong lủng cũng vl. Chả biết viết gì ae thông cảm.\nCái bài này viết là past 6 nhưng thật ra k nhớ các bài trk đã kể những gì rồi để mà bài này tiếp nối. Thôi mình cứ kể chuyện nàng vs ông Trung ( bạn của a họ nàng).\nMình kể tiếp đoạn sau khi đêm hôm ấy nàng bú buồi rồi cho ô Trung ấy r bị a họ nàng về phát hiện. Sau đoa về nhà đi tắm còn mở cửa sổ cho ô ấy xem nàng tắm rồi sóc lọ.\nLàm cái ảnh cho ae nứng cặc cái rồi kể tiếp. Kkk\n\nQuả vú này đã đủ ăn ngập mồm chưa ae.\nHôm sau ông Trung kia định về hà nội rồi nhưng vì có con rau dâm nhà mình đang chờ nên k về. Chắc chắn là muốn ăn cho xong quả bím nàng nữa cho trọn vẹn cuộc tình lén lút. Sáng hôm sau mình dậy thấy có tin nhắn\nGấu: a ốm thì nghỉ ngơi đi nhé. Tối qua chắc lại quay tay vì nứng đúng k. E biết vậy nên sáng e đi tập 1 mình. K gọi a nữa.\nKhoảng 8h mình dậy thấy tin nhắn từ 2h trk thì nhắn lại.\nMình: e đi sớm thế. A khoẻ r mà. Đi 1m lại bị mấy thằng ở đấy trêu\nGấu: Có gì đâu mà trêu\nMình: e ngon thế toàn mặc sexy mông vú lồi hết ra. Thg nào chả muốn trêu\nGấu: Vâng ng đẹp khổ thế đấy a y ạ\nMình: đú đởn là cho ăn đòn đấy nhé\nGấu: trêu bình thường thôi k quá đáng đâu mà a. Vs lại quá đáng e cầm vú đập vào mặt cho nó tan mặt. Hihi\nMình: thế e đập tan mặt a ra đi. Hehe\nGấu: riêng a e phải dùng mông vs mu ấn thẳng vào mặt thì mới chừa. Hihi\nMình: hic chỉ thế là nhanh. Tôi khoẻ rồi đấy cô cứ cẩn thận.\nP/s quả body thơm ngon của nàng\n\nNgon k ae. Đm vừa nhớ lại vừa nứng.\nMình: thế e đi tập về chưa. Đg đâu đấy.\nGấu: thực ra e đi tập vs a Trung. A ấy cũng là dâm gym mà nên bảo k muốn bỏ tập 2 ngày liên tiếp. Đi nhờ vs e\nMình: vl. Bh về chưa. Có làm gì nhau k đấy.\nGấu: a lo cái gì. Hôm qua còn khuyến khích e đi khiêu dâm ngta còn gì. Hic\nMình: bây giờ a đang thèm địt e. K thích thg khác hưởng nữa\nGấu: thế e nhỡ cho a Trung hưởng r thì sao hả ck.\nMình: sao bảo tối qua chưa làm gì mà. Chả nhẽ vừa nãy đi tập gym trong nhà nghỉ hả\nGấu: k phải nhà nghỉ mà là ksan nhé\nMình: vãi cả lồn e đùa a à.\nGấu: sao a có vẻ sốc thế. Có phải lần đầu đâu mà. Vs lại e đùa a thôi e đã đi đâu. Mới tập xong r đi ăn sáng rồi cà phê. Bh về rồi này\nMình: thật k.\nGấu: E ns a k tin à. Địt thì e ns là địt chứ sao phải dấu a.\nMình: a tin rồi mà. E cáu lz\nGấu: e k cáu mà e ns a phải tin tưởng e. E luôn thành thật vs a. Mà được địt đã sướng. Vk nứng bướm từ tối qua đến giờ đây. Hu\nMình: thôi đk r. Tối a bù cho sướng bướm nhé.\nGấu: còn lâu ms tối. Kb e chịu nổi k nữa\nMình: e thủ dâm cho đỡ thèm cũng đk\nGấu: có buồi to ngon trước mặt mà phải thủ dâm thì chán chết\nMình: à hoá ra là thế. Ủ mưu địt ô kia chứ gì. Còn lòng vòng nữa\nGấu: hihi chỉ ck y hiểu vk. Hôm qua bú cặc mà vk chưa đk giải toả. Ck hiểu mà.\nGấu: sáng nay đi cà phê bọn e nút lưỡi vs tòm tem 1 tý làm e càng thèm hơn ấy. Nước lồn ướt hết quần lót\nMình: á à tòm tem gì rồi nói ngay\nGấu: toàn bên ngoài thôi k cởi đâu. A ấy hôn rồi bóp vú e. E bóp buồi a ấy ngoài quần. Vậy thôi\nMình: quán a vs e hay ngồi hả.\nGấu: vâng, trên tầng 3. Chả có ai. Lúc thg phục vụ lên nó thấy nên e hơi ngại.\nMình: ừ e hay ngồi đấy vs a bh cho thg khác hôn hít bóp vú thì chả ngại\nGấu: lồn e ướt cả ra cái quần tập. A ấy cứ đòi đi ksan nhưng e k cho. Nứng quá e bảo về nhà nghỉ ngơi cho đỡ mệt. Nhưng thực ra là để hỏi ý kiến ck y\nMình: hỏi gì nữa. Nó ăn hết sạch e rồi còn gì\nGấu: lồn e chưa ăn buồi a ấy. Nó đang đói lắm. Cứ chảy nc dãi ra vì thèm thôi\nVừa rồi thì văn vở bh lại thẳng thắn vl. Nứng buồi quá lại phải sóc lọ ae ạ. Cùng ngắm cơ thể tuyệt mỹ của nàng nào ae. Sóc cho nhiệt tình vào nhé\n\nMình: thế bh e đợi a tối nay địt hay e muốn địt buồi thg kia.\nGấu: e kb, sao a lại hỏi e, a luôn là ng quyết định mà.\nMình: thế là muốn rồi. Dâm nữ của đời tôi\nGấu: sau này e sẽ là vk a. Nhưng bh thì xin lỗi a, e chỉ là con đĩ nghiện buồi. Hihi\nMình: e phải cho a xem cơ. K thì a k cho\nGấu: e quay cho a nhé. E sẽ bật zalo cho a nghe tiếng. E sẽ rên tên a nữa cho a quay tay. Đk k ck y. Hi\nMình: nghĩ nhanh quá nhỉ. Chỉ vậy là giỏi. Thế đi ks à.\nGấu: tý 10h nhà e đi vắng hết mình e ở nhà.\nMình: thế gọi nó sang xơi lồn e tại nhà e à.\nGấu: e cũng chén trái chuối to của a ấy mà ck.\nMình: hay để a đến quay nhé. A trốn trong tủ phòng e\nGấu: e sợ a ấy biết. A phải k gây tiếng động cơ.\nMình: ừ a biết r. Chỉ sợ nứng quá lại lao ra địt e luôn thôi.\nGấu: e đưa a 2 cái quần lót của e nhé. 1 cái lúc sáng đi tập ra đầy nc bướm vs 1 cái bây giờ đang ướt sũng r nè\nMình: khiếp nứng thế cơ à\nGấu: vâng bh mà đụ tan lồn e cũng chơi luôn.\nMình: thế nó địt xong e bảo bố mẹ e sắp về r đuổi nhanh nó về. A địt e tiếp nhé.\nGấu: bố mẹ e 5h ms về. A cho e chơi a ấy mấy phát nhé. Buồi to mà khoẻ lắm a ạ.\nMình: tham thế. Nó chơi rộng lồn rồi ms cho ngta chơi. Thế mấy phát là mấy phát?\nGấu: 2 phát trước rồi cho a địt. Sau đó tối e nứng lồn nữa thì thêm phát cuối a nhé. Hihi. Mai a ấy đi rồi\nMình: uk nhưng a nứng quá là a nhắn tin cho e thì e phải đuổi nó về để a địt ngay biết chưa\nGấu: vâng e biết r. A muốn e làm tình vs a ấy kiểu ngây thơ hay máu lửa như lúc làm vs a\nMình: e cứ nhiệt tình và hết mình đi, k cho chơi lỗ đít là đk\nGấu: đúng kiểu e thích. E k cho lỗ đít đâu. Của riêng ck y thôi. Nó địt lồn vk xong vk cho ck chơi lỗ đít. Ck muốn k nào\nMình: muốn chứ. A sang luôn liếm lồn e trước một lúc nhé.\nThế là mình mò sang nhà nàng. Xe máy gửi ở nhà đứa bạn r đi bộ 1 đoạn. Đến cái 2 đưa vồ vào nhau mà hôn hít. Cả người nàng vừa tắm xong ng thơm phức. Đến lúc mình liếm lồn thì nàng bảo\nGấu: e để 2 cái quần lót dính đầy nc lồn trong tủ cho ck r đấy. Lát a dùng cho đỡ thèm nhé. Thương a quá\nMình: a sẽ cố chịu. Mắt e hướng về phía a nhìn a nhé. A thích ngắm e lúc e dâm nhất\nGấu: vâng. Mà a ơi. Địt 2 phát 1 phát cho vk uống tinh trùng còn 1 phát cho a ấy xuất trong lồn vk nhé.\nMình: e muốn có con vs nó à. Chơi bao đk mà\nGấu: a biết là chơi k sướng hơn mà. E\nMua thuốc rồi vừa uống xong a đừng lo. E chỉ thích có chửa vs a thôi ck ạ\nMình: uk thế cũng đk. Lồn e toàn tinh trùng thg khác nhìn kích thích lắm\nGấu: vâng ạ. Sau đó sẽ đến lượt a bắn trong lồn vs lỗ đít e. Hôm nay e phải địt cho tan buồi 2 ng đàn ông mới thoả mãn.\n\nTự dưng đến đây k hiểu sao k up ảnh lên upsieutoc.com đk nữa. Upload69.net cũng k đk chả hiểu lỗi lầm gì. Bực vkl. Thôi đành để phần 7 kể tiếp đoạn hay vậy. Rất xl mọi ng. Ae nào biết cách tại sao k up đk thì bảo mình vs. Mình dùng ip 6s.\nÀ quan trọng hơn ae cmt thật dâm và nhiệt tình cho gấu mình chăm chụp hình vs lại địt buồi lạ hơn để cung cấp thêm nhiều tư liệu cho ae sóc. Thanks bác x fucker đã trợ giúp nhé.\n\nCÒN TIẾP..."
} ]