[ {
  "url" : "http://thiendia.com/diendan/threads/chan-dai-vay-ngan-den-do-no-stv.1117627/",
  "title" : "Chân dài váy ngắn đèn đỏ ( no stv )",
  "unixTime" : 1505814132,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-14-36.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-12-02.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-10-16.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-11-27.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-09-50.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-18-28.png", "http://sv1.upsieutoc.com/2017/09/19/Screenshot_2017-09-19-16-18-16.png" ],
  "intro" : "Hôm nay số đen gặp 2 nàng đầu tiên tác nghiệp thế nào xem lại màn hình đen thui chán ghê, tiếc đứt cả ruột, em tự động viên vì ae thiên địa nên cố săn thêm. Mời các bác thưởng thức nhé.\n\n- Em thứ 1 : tầm 25-30 tuổi,1m 65, mặt rất xinh, mũi cao má hồng make-up nhạt, xinh như người yêu của deadpool ý,váy xanh dâm dục,đang đến ngày đèn đỏ body thì thôi rồi như người mẫu(em ko hề chém), chân dài thẳng đùi trắng đi đến đâu là tâm điểm của những ánh mắt đến đó, kẻ thì nhìn mông, kẻ thì liếc vú, kể thì nhìn chằm chằm. Công nhận body em này hiếm thấy, cao ráo dáng chuẩn mông cong, mặt xinh dâm. Lúc em chụp thì nghĩ em này váy ngắn thế này chắc quần váy, đánh liều quả ai dè thành quả ngon cực kỳ, chỉ muốn sóc luôn lúc đó thôi haizz. chỉ tiếc không có được 1 bức ảnh body hẳn hoi, tiếc đứt ruột ý các bác ạ\n\n- Em thứ 2: Chắc tầm 3x , 1m57,nhưng dáng người rất thon gọn, da dẻ hồng hào khúc nào ra khúc ấy, lại diện váy hoa em rất thích nữa, xi lít trắng nhưng hơi ố ở chỗ cô bé nhưng thôi không sao, cho vẫn ăn hihi. Nét mặt có dâm, váy xoè, nhìn rất kích thích. Em chụp hơi bị dốc ảnh nên chân ngắn hơn so với ngoài đời . mong các bác bỏ quá nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/her-2017-h-u96-ha-dong-xoac-minh-em-thoi-duoc-khong-5.1117626/",
  "title" : "PIC - [HER 2017] H U96 Hà Đông - Xoạc Mình Em Thôi Được Không? [5]",
  "unixTime" : 1505814123,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/6cc45e.jpg", "http://sv1.upsieutoc.com/2017/09/19/71e7ae.jpg", "http://sv1.upsieutoc.com/2017/09/19/8c3b1d.jpg", "http://sv1.upsieutoc.com/2017/09/19/98fa32.jpg", "http://sv1.upsieutoc.com/2017/09/19/1051fb5.jpg", "http://sv1.upsieutoc.com/2017/09/19/113a2ea.jpg", "http://sv1.upsieutoc.com/2017/09/19/12302fe.jpg" ],
  "intro" : "\"Xoạc mình em thôi được không?\" hay là \"Yêu em thôi đừng yêu ai khác nhé\" là những câu nói mà hẳn các anh em nông dân chúng ta phải nghe hàng ngày, hàng giờ thậm chí là từng phút, lâu lâu nó lại nhắc kẻo sợ anh em ta quên, trong khi nó méo biết rằng những em khác cũng đang nói những điều tương tự với anh em mình =))) Đây là 1 ví dụ như vậy, em rau này nhận được info từ ông anh Rồng Ham Chơi nói là dâm và dễ lắm, anh mất có mỗi cái dây chuyền là some được rồi  Đậu má anh chơi kiểu trọc phú thế sao àm em đú được, thôi thì đành chơi trò mưa dầm thấm đất, không bỏ tiền thì mình bỏ công, nói chuyện với nó mất tận...........1 ngày liền thì cũng đã vk vk ck ck ngọt sớt roài. Nhưng số nhọ cái là em nó mới thật cmn nghiệp, hiện tại đã về quê mất roài  Không lẽ lại bó chim chịu sóc? Không! Chúng ta thà hi sinh tất cả chứ nhất định không chịu quay tay, nhất định không chịu sóc lọ!!!!.........\n\nVà cuối cùng điều gì phải đến cũng đến, mất cuộc facetime cho em nó chiêm ngưỡng dung nhan mà theo cụ Nguyễn Du là \"Hoa ghen thua thắm liễu hờn kém xanh\" của mình thì em nó đã tình nguyện vác bím từ quê nhà chốn thâm sơn cùng cốc xuống thủ đô cho mình chén vào cuối tuần =))) Chính xác là chủ nhật vừa rồi mới xoạc được em nó đôi shot ở địa chỉ quen cmn thuộc =)) Có tí ảnh cho anh em thị dâm đây:\n\nNhận xét tí cho có lệ =))\n\n- Face: 5 thôi\n- V1: 6đ bóp thích, to phết\n- V2: 6đ eo ót, mình dây\n- V3: 6đ không to nhưng cong, biết tạo dáng doggy lắm =)))\n- SV: cái này mới hay này =))) Max dâm, mà đcm nó mình quen doggy phát vào mông rau lần đầu gặp con rau lúc truyền thống nó cứ phát vào đít mình, cay vkl =)))) Nước nôi như suối, sv con ong tăm tỉ\n\nRau gửi gắm ông bạn @1choi10 chăm bón tiếp, Trai Nghèo xin giơ tay rút lui thôi =))) Hẹn gặp lại anh em trong các rp lần sau. À quên anh em cứ like + vote mình sẽ share tẹt nhé, không phân biệt thân sơ giàu nghèo, anh em cứ có lòng thì mình có dạ  Thân ái chào quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/the-gioi-di-dong-tiep.1117625/",
  "title" : "Thế giới di động tiếp",
  "unixTime" : 1505813916,
  "imgUrls" : [ "https://s26.postimg.org/8kd7yce3t/20150414_114454_001_-_Copy.jpg", "https://s26.postimg.org/8bfn8f1bd/20150414_114457_-_Copy.jpg", "https://s26.postimg.org/5wnrnzl2h/20150414_114517_-_Copy.jpg", "https://s26.postimg.org/5g2k1jxbd/20150414_114521_-_Copy.jpg", "https://s26.postimg.org/8cpl1u355/20170912_112623_-_Copy.jpg", "https://s26.postimg.org/6h2sqoeax/20170912_112634_-_Copy.jpg" ],
  "intro" : "Hình cũ, mới lục lại được nên post lên cho đỡ buồn..."
}, {
  "url" : "http://thiendia.com/diendan/threads/p3-bx-e-cac-bac-cu-bam-thoai-mai-nhe.1117621/",
  "title" : "P3-bx e,các bác cứ băm thoải mái nhé",
  "unixTime" : 1505812988,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/affa8ad15.th.png", "http://server8.upload69.net/images/2017/09/19/affa1d6d0.th.png", "http://server8.upload69.net/images/2017/09/19/affbba72a.th.png", "http://server8.upload69.net/images/2017/09/19/affcdcf06.th.png", "http://server8.upload69.net/images/2017/09/19/affg1e79d.th.png", "http://server8.upload69.net/images/2017/09/19/affh82b8f.th.png" ],
  "intro" : "số là e mới tham gia dđ, chưa biết đăng nên bị xoá hoài, nên e đăng cho kỳ được thì thôi.. .. ae ủng hộ nhé.... lấy cảm hung đăng bài..\ncòn nhiều phần đang chuẩn bị đăng...."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-le-thu-em-cao-gia-nhung-anh-cung-khong-phai-nai-to.1117617/",
  "title" : "MBTC LỆ THU - EM CÁO GIÀ NHƯNG ANH CŨNG KHÔNG PHẢI NAI TƠ",
  "unixTime" : 1505811979,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/IMG_284694d9c.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_2847274f9.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_2848e7aa8.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_284975a2e.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_285001669.jpg" ],
  "intro" : "Lời đầu tiên cho Hugoliana gửi lời chào đến toàn thể Mod và ae diễn đàn.\nHugoliana hôm nay xin đóng góp 1 Mb mà Hugoliana đã bay được.\nTình hình là quen Mb qua 1 trang mạng xã hội cũng cù cưa nhắn tin hứa hẹn này nọ.Sau vài ngày cù cưa hứa hẹn tạo lòng tin ở Mb thì Hugoliana tôi cũng hẹn được em ấy.Trong lúc nói chuyện cũng có nói nhiều về vấn đề tình dục và có chat xxx cùng nhau nên Mb cũng chịu cùng Hugoliana tôi vào thiên đường sung sướng.Chuyện chỉ là thế ( nhìn hình ảnh chụp lén anh em xem và oánh giá nhé )\nTiếp đến là phần ko thể nào thiếu ( đây là hình do Hugoliana chụp lén )"
}, {
  "url" : "http://thiendia.com/diendan/threads/hem-2017-thu-u86-xuan-la-anh-du-em-manh-vao-nha-4.1117615/",
  "title" : "PIC - [HEM 2017] Thu U86 Xuân La - Anh Đụ Em Mạnh Vào Nha =)))) [4]",
  "unixTime" : 1505811694,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/103e35.jpg", "http://sv1.upsieutoc.com/2017/09/19/26cbed.jpg", "http://sv1.upsieutoc.com/2017/09/19/3dd84d.jpg", "http://sv1.upsieutoc.com/2017/09/19/45e1d4.jpg", "http://sv1.upsieutoc.com/2017/09/19/5a4a4d.jpg" ],
  "intro" : "Chào tất cả anh em bạn bè gần xa, bà con khối phố  Hôm nay Trai Nghèo xin phép lên sóng 1 máy bay do Trai Nghèo mới bắn hạ được, nhanh đến không tưởng  Cũng là có duyên 1 lần đi nhậu ở Trích cmn Sài thì quét đc em nó. Được biết rằng em nó bỏ ck, bỏ con lại Sì Gòn, Bắc tiến ra đây làm tóc. Cũng thiếu thốn tình cảm, và tình trạng ngứa bướm thường xuyên xảy ra. Nắm bắt được tâm sinh lý nguyện vọng của quả phụ à chết nhầm thiếu phụ, Trai Nghèo đưa ra những lời đường mật cuối cùng cũng gạ được mb qua gặp mặt. 8h30 thì em nó đc nghỉ, và ra ngồi nhậu cùng luôn. Tửu nhập tâm thì cuồng dâm nổi loạn, đồng hồ điểm 9h37'. Phố lên đèn thì nghé lên chuồng, đưa máy bay vào ngay bãi đáp ven hồ, làm nhanh 2 shot trước khi trả về căn cứ =)))) Quả đúng với cái câu:\n\nĐường Sài Gòn vừa dài lại vừa hẹp\nGái Sài Gòn vừa đẹp lại vừa dâm​\nĐộ dâm của em nó phải nói là quá sức tưởng tượng, bao nhiêu cũng ít, sơ vít thần sầu  Nước nôi chan chứa, bác nào fan Tevez chắc rửa mặt được, trị mụn tốt lắm =)) Như pro gì đấy mới sang Juventus nghe nói mặt rỗ có thể tìm tới máy bay này để trị mụn, đảm bảo nhẵn mịn như loz trẻ con, từ mặt rỗ thành mặt loz luôn =))))\n\nSau lần đó tính không gặp lại nữa tại cũng chán rồi, tính mình nó thế, đột xong là về nhạt như nước ốc luôn  Những mà bị máy bay bắt qua để xoạc. Dọa là \"nếu không qua thì em sẽ tung ảnh sex của anh vs em lên mạng, bây giờ 1 là anh qua đây thỏa mãn em, 2 là anh đưa em 15tr thì em xóa\" =)))0 Khổ thế đấy các bác ạ, 15tr vnđ k muốn mất đành mất 15tr tinh binh, vác dái qua phục vụ nó. Nay lên đây tố giác, để các PC khác trừng trị nó giúp em, em xin chân thành cảm ơn và hậu môn tạ =)))) Có tí ảnh để làm chứng cho anh em\n\nOánh giá nhanh phát:\n\n- Face: 5,5 nhìn bình thường như cân đường hộp sữa\n- V1: 5đ to nhưng nhão\n- V2: 5đ máy bay mà\n- V3: 6đ to, doggy êm nhưng hơi xệ k cong\n- V4: đẹp nhất cái bím này, do ít dùng nên còn bót lắm, nước nôi như thủy điện xả lũ =))) Cộng thêm màn liếm cột vs co bóp tử cung thì max cmnl\n\nMB đã được gửi gắm cho bác @Anhlathanh888 làm cơ phó =)) Cơ trưởng Trai Nghèo đã nhảy dù bảo toàn tính mạng. PC nào thích lái tiêm kích, bay vs tốc độ bàn thờ thì liên hệ vs Trai Nghèo theo hình thức cmn đặt gạch sau khi đã like và vote, nghiêm cấm ib dưới mọi hình thức =))) Thân ái chào tạm biệt và hẹn gặp lại =))))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-van-anh-4876-sieu-pham-mong-to-danh-guc-moi-con-trym-lan-dau-len-song.1117610/",
  "title" : "Long Biên - Ngon - PIC - 250K - Gái Gọi VÂN ANH 4876.SIÊU PHẨM MÔNG TO , ĐÁNH GỤC MỌI CON TRYM LẦN ĐẦU LÊN SÓNG",
  "unixTime" : 1505809285,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/aefe088b5b95b7cbee840580e.jpg", "http://server8.upload69.net/images/2017/09/19/2ebba6c4f5da198440cbaba00.jpg", "http://server8.upload69.net/images/2017/09/19/4a4fb62ce532096c50239bb8e.jpg", "http://server8.upload69.net/images/2017/09/19/5a459e33cd2d2173783c93369.jpg", "http://server8.upload69.net/images/2017/09/19/17ae0ec55ddbb185e8ca87fb0.jpg", "http://server8.upload69.net/images/2017/09/19/21b214c947d7ab89f2c671095.jpg", "http://server8.upload69.net/images/2017/09/19/924954260738eb66b22904aa6.jpg", "http://server8.upload69.net/images/2017/09/19/a13bc752944c7812215dc9844.jpg", "http://server8.upload69.net/images/2017/09/19/b3df23bb70a59cfbc5b4d4d72.jpg" ],
  "intro" : "Sau 1 thời gian dài vắng bóng hôm nay em xin gửi tặng tất cả các bác một em hàng tình cảm, giá cả lại hợp lý...Mình đã check em này được 1,2 lần rồi nhưng ko hiểu sao mình rất có cảm hứng muốn gặp lại em nó. Thế là liền alo cho em nó luôn trong lúc đang thằng ku đang rất máu. Giọng nói rất nhỏ nhẹ từ đầu dây em nó : \" alo ai đấy ạ \" nghe mà chỉ muốn được gặp em nó luôn lúc đấy. Nói chuyện qua 1 lúc thì em nó cũng nhận ngay ra giọng mình,sau đó em nó cho mình điểm hẹn tại 1 n2 xxx, đến điểm hẹn làm thu tục lấy phòng rồi nt cho em nó số phòng rồi nằm chờ em nó.\nLát sau nghe tiếng gõ cửa, chạy ra mở cửa. Ôi, em vẫn như ngày nào, em cũng nhận ra mình nên cả 2 nhanh chóng tặng cho nhau 1 cái ôm nồng nhiệt và 1 nụ hôn cháy bỏng.\nVào phòng, 2 đứa ngồi tâm sự khá lâu, đủ thứ chuyện trên đời đc lôi ra kể cho nhau nghe. Rồi em đi tắm, mình cũng chạy vào tắm chung. Vừa ôm em vừa vuốt ve làn da em, thật là chịu ko nổi đó mà.\nTắm xong, cả 2 quấn vào nhau và cùng lên giường, cứ như là đôi tình nhân đã lâu ko đc ân ái cùng nhau.\nMình hôn hít khắp người em, tay thì vuốt ve ko ngừng. Cứ ngỡ lúc nãy làn da em mềm mại là do có nước và sữa tắm, ko ngờ sự mềm mại ấy là có thật.\nNgực em thì tròn và êm ái, , mình cứ bú, cứ nút khí thế, tay thì ko quên bóp bóp. Tê tái con gà mái lun các bác ạh.\nXuống thêm tí nữa thì ôi thôi, lông gọn gàng, Bím sạch sẽ thơm tho, nước nôi đầy đủ. Chỉ ngắm nhìn thôi là đã mún phọt rồi, nhưng mình cũng ráng nén lại và chấm mút một chút để cho đủ bài bản.\nEm cũng ko để mình chịu thiệt, em cũng hôn khắp người mình, cũng chăm sóc cho thằng em nhỏ mình rất nhẹ nhàng và rất tình cảm, cảm giác mình lúc này thất là khó tả các bác ạ. Em nó làm tình thằng em nhỏ được 10 phút thì lúc này súng đã lên đạn liền gắn ống giảm thanh vào và cùng em nó lên đỉnh.\nQuá trình lên đỉnh thì chắc ai cũng biết, vì vậy mình ko viết nhiều tránh dài dòng gây nhàm chán cho AE Khi đọc.\n\nGái gọi: VÂN ANH ms 4876 U90​\nThể loại : gái gọi hà nộii\nKhu vực : Long Biên - Gia Lâm\nGiá: 250k/1shot\nN2 : 100k / 2 giờ đầu\nThời gian làm việc : 9h sáng – 2h đêm\n\nFace: dâm đãng, xinh xắn và ưa nhìn\nSkin :trắng trẻo .sờ mát tay.\nCao : 1m60 dáng đẹp mịn màng\nV1 : 6.5đ . hệ cam bú mút sướng\nV2 : 6 điểm. có chút lipit nhưng không đáng kể\nV3 :8 điểm : cực to đủ để doggy phê, mông mềm phành phạch\n(.) :6,5 điển :có calavat rồi.nhưng khít lắm.cực kì nhiều nước.\nÂm thanh sống động, rên la rất hay\n\nThời gian cam kết : 30p trở lên\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, bóp vú, thổi kèn,hôn môi , tevez\n+Dịch vụ không cam kết : cia, lỗ nhị,​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-my-574-ttsh-cao-rao-nhu-tay.1117602/",
  "title" : "TDH-NTĐ - 250K - RP TRẢ BÀI MỸ 574 (TTSH) CAO RÁO NHƯ TÂY",
  "unixTime" : 1505806262,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/19/21850328_835381736642869_1254215640_n.jpg", "http://sv1.upsieutoc.com/2017/09/19/21698082_835381739976202_348577068_n.jpg", "http://sv1.upsieutoc.com/2017/09/19/21769565_835381743309535_100119629_n.jpg", "http://sv1.upsieutoc.com/2017/09/19/21848952_835381726642870_1684443838_n.jpg", "http://sv1.upsieutoc.com/2017/09/19/21905506_835381746642868_1836974589_n.jpg" ],
  "intro" : "hôm nay tranh thủ ngồi ca phê bên trung kính cùng bà chị bàn ít chuyện làm ăn rồi cũng được tí gọi là nghỉ trưa với em mỹ 574 , sau khi cơm no ca phê chán thi bốc máy gọi ngay cho em mỹ số báo danh 574 và tranh thủ septup cuộc hẹn lúc giữa trưa cho em, em mỹ này mình chén lần 2 rồi và đánh giá cũng khá ấn tượng, ngay từ lần đầu gặp đã có ấn tượng rất tốt về em, cao khoảng m68 người cao to như tây thuộc dạng sành điệu biết cách ăn mặc trang điểm không khác 1 em hàng cao cấp, em này đi ngoài đường không ai nghĩ em là hàng , chông như dân văn phòng quý, rất lịch sự, lần đầu gặp em thì ăn mặc khá bắt mắt quần ngắn cũn với cái áo phông chông xì teen nhìn cũng muốn dí t rim vào mồm em rồi, em này được cái sạch sẽ thơm tho lúc nào nước hoa cũng ngào ngạt mà ăn chơi phết, quan điểm của mình là chơi hàng tối thiểu phái sạch sẽ và bắt mắt chứ mấy em hàng lởm khởm thì cho xin vái chào , về hình thức khá ok còn về ăn nói thì nhẹ nhàng , rất chiều mình, em này có điểm yếu là rất me trai đẹp, nói chuyện với mình cứ khoe người yêu cũ đẹp zai mới sợ, ông nào đpẹ trai cưa em này có khi chết, các khoản hj,bj,hôn môi em chiều tất, lúc vào phòng còn yêu cầu mình đánh răng trước khi giao phối mình đánh giá rất cao thái độ hợp tác làm việc của em này.\n\nai lấy số thi vào TTSH đây lấy số:http://thiendia.com/diendan/threads/my-anh-sexy-9574.1086668/"
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-nu-ola-tieu-phuong.1117598/",
  "title" : "Dâm nữ ola - Tiểu Phượng",
  "unixTime" : 1505804486,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/21641305_1379877538797039_1802128592_n1a666.jpg", "http://server8.upload69.net/images/2017/09/19/21690962_1379877598797033_536362362_n51120.jpg", "http://server8.upload69.net/images/2017/09/19/21691092_1379877422130384_1001472011_n0339f.jpg", "http://server8.upload69.net/images/2017/09/19/21767426_1379877608797032_1017917194_n9f9d4.jpg", "http://server8.upload69.net/images/2017/09/19/21767729_1379877428797050_1382413189_n0299a.jpg", "http://server8.upload69.net/images/2017/09/19/21769495_1379877408797052_1136728845_oda9aa.jpg", "http://server8.upload69.net/images/2017/09/19/21769744_1379877572130369_1369787137_n6a3ec.jpg", "http://server8.upload69.net/images/2017/09/19/21769803_1379877635463696_727189935_nba8b0.jpg", "http://server8.upload69.net/images/2017/09/19/21845530_1379877612130365_329245277_o4287d.jpg", "http://server8.upload69.net/images/2017/09/19/21868166_1379877468797046_692260794_o28d37.jpg", "http://server8.upload69.net/images/2017/09/19/21875541_1379877602130366_2091735343_o0eca2.jpg", "http://server8.upload69.net/images/2017/09/19/21886525_1379877358797057_1256778992_o183be.jpg" ],
  "intro" : "Phải nói với các bác, ola là động dâm, vườn rau thực sự nếu các bác ở HN và SG. Gái trên ola rất dâm và phô, không như trên zalo và beetalk. Nếu các bác chịu đầu tư thời gian trên ola thì các bác sẽ có được một cái bồn chứa tinh cho riêng mình. Sau đây e xin giới thiệu với các bác Tiểu Phương, dâm chúa trên ola."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tuyen-some-cho-gau-thang-10.1117591/",
  "title" : "Hà Nội tuyển some cho gấu tháng 10",
  "unixTime" : 1505801834,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/18/IMG-20170422-00678-01-01.jpg", "http://sv1.upsieutoc.com/2017/09/18/IMG-20170416-00562-01-01.jpg", "http://sv1.upsieutoc.com/2017/09/18/IMG-20170416-00574-01.jpg", "http://sv1.upsieutoc.com/2017/09/19/IMG-20170527-00889-01.jpg" ],
  "intro" : "Chào các bác,\n\nNói về cuộc sống tình dục thì vợ chồng mình khá hòa hợp, mỗi lần địt nhau vợ cũng phải sướng vài lần rồi mới xuất tinh. Hôm nào cuối tuần rảnh rỗi thì có khi thì đấu cả tiếng đồng hồ, hết địt nhau trên giường rồi xuống đất, hết trên bàn rồi xuống bếp. Có hôm 2 vc dậy sớm địt nhau bên cửa sổ, rèm kéo không hết nên mấy ông nhà đối diện tập thể dục buổi sáng cứ ngó ngó nghiêng nghiêng để nhòm. Kích thích phết.\n\nVợ mình có sở thích là nuốt tinh nên sau khi thi địt nhau xong là đều phải xuất vào mồm cho vợ nuốt. Cái cảm giác nhìn từng dòng tinh tinh khiết phóng vào mồm vợ theo từng đợt được vợ nuốt 1 cách ngon lành nó phê lắm các bác ạ. Những giọt tinh còn sót lại trên đầu chim cũng được vợ yêu liếm sạch sẽ, sau đấy còn dùng lưỡi mân mê làm chim cứ tê tê giật giật.\n\nLại nói về chuyện địt nhau, mồi lần địt nhau vợ chồng mình đều cùng nhau xem film sex để tăng kích thích và khoái cảm. Thể loại mà 2 vợ chồng yêu thích là 3some. Sau 1 thời gian trao đổi với vợ về vấn đề này, vợ cũng đồng ý 3some để 2 vc cùng nhau trải nghiệm cảm xúc mới trong đời sống tình dục đầy đê mê và sung sướng.\n\nMình lập topic này với mong muốn tuyển được 1 mem cùng tham gia 3some với vợ chồng mình, yêu cầu của vợ như sau:\n\n1. Tuổi: dưới 35, tốt nhất từ 27-32 là ok, ưu tiên những người đã có gia đình và từng some.\n2. Cao tầm 1.7m, nặng khoảng 65-70kgs, body thể thao.\n3. Chim dài 15cm, lông lá sạch sẽ.\n4. \"Biết\" làm tình.\n5. Biết massage yoni là 1 lợi thế vì vợ some lần đầu.\n\nCác bác đọc kỹ yêu cầu của gấu mình nhé, bác nào đáp ứng được thì inbox mình. Thông tin inbox các bác nhớ cung cấp ảnh body để gấu chọn, ngoài ra cho mình thêm tên, tuổi và sdt liên lạc.\n\nCó mấy tấm ảnh địt nhau cho các bác quay tay trước.\n\nKhởi động bằng màn blowjob\nTư thế truyền thống\nDoggy\nCận cảnh, gấu mình nhiều nước nên địt cả ngày không chán\n\nCám ơn các bác đã đọc bài."
} ]