[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-ngoc-linh-5397-face-van-xinh-vu-van-to-tinh-net-cai-thien.1117632/",
  "title" : "Trung Sơn-Q.8 - PIC - 600K - Gái gọi quận 8 - Ngọc Linh 5397 Face vẫn xinh vú vẫn to tính nết cải thiện",
  "unixTime" : 1505815860,
  "imgUrls" : [ "https://s26.postimg.org/fytr0koc9/IMG_7141.jpg", "https://s26.postimg.org/fncant7w9/IMG_7142.jpg", "https://s26.postimg.org/uxc5v03eh/IMG_7143.jpg", "https://s26.postimg.org/k0au68gmx/IMG_7144.jpg", "https://s26.postimg.org/o85mezi2h/IMG_7145.jpg", "https://s26.postimg.org/wirfmtdmh/IMG_7146.jpg", "https://s26.postimg.org/6lxra79yx/IMG_7148.jpg", "https://s26.postimg.org/f6r31dk55/IMG_7149.jpg", "https://s26.postimg.org/4g3gfp6ih/IMG_7150.jpg", "https://s26.postimg.org/hcldvvnll/IMG_7151.jpg" ],
  "intro" : "Trưa cuối tuần nắng như thiêu đốt, từ gv sang q10 xem triển lãm, đến nơi mới biết chẳng có cái gì đáng để xem, kiếm quán cafe ngồi thì chán, sẵn có dịp quay về trung tâm sung sướng thì kiếm ngay 1 em mối ruột nằm tâm sự giết thời gian, nhắn tin thì mẹ số con bọ, nhọ vkl, e chuyển khẩu quận 8 rồi, lại xin anh cái report thông báo, ok thôi, lếch thân già qua q8\n\nVào thẳng vấn đề như mọi khi, em vẫn cao ráo, sang choảnh, mặt rất dễ thương, da trắng, trang điểm mộc mạc, dáng người đầy đặn 1.62m, body các vòng thì như hình, nhưng kết nhất là vòng 1 và 3 của em này, to chắc và hoàn toàn tự nhiên, chưa qua can thiệp, hình như gọi hơi sớm nên em còn chưa kịp lên đồ, chỉ kịp diện váy voan đen mỏng tan ko chíp nhìn nứng vãi\n\nVì là đi giải toả nên cũng mong ngóng phần dịch vụ, sau cái mấy lần hố hàng và bực mình lúc trước thì dạo gần đây em đã có nhiều cải thiện hơn, em vui vẻ hơn, làm việc tốt hơn và cũng chịu nằm tâm sự nhiều hơn, ít gây rắc rối hon, vậy là già vui rồi\n\nGái gọi: Ngọc Linh\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1995\n\nGiá : 600k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Quận 8 - Trung Sơn\n\nBán hoa ko thể nói nhiều, info vào ttsh giúp già, hình ảnh cập nhật anh em tham khảo, đa tạ các đồng dâm\n\nhttp://thiendia.com/diendan/threads...xinh-sieu-buoi-tu-nhien-to-nhat-acmn.1064058/"
}, {
  "url" : "http://thiendia.com/diendan/threads/1500k-rp-hotgirl-showbit-kieu-my-6123-rat-hai-long-voi-em-gai-rat-xinh-trang-sang-sieu-sv.1117630/",
  "title" : "Ba Đình - Ngon - PIC - [1500k] RP Hotgirl showbit Kiều My 6123 rất hài lòng với em gái rất xinh, trắng, sang, siêu SV !",
  "unixTime" : 1505815665,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/19/IMG_0901a54d5.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_090277e1f.jpg", "http://server8.upload69.net/images/2017/09/19/IMG_0903ff381.jpg" ],
  "intro" : "Đến nơi đập vào mắt là một khuôn mặt rất xinh chuẩn hotgirl nhìn rất yêu, mình không chịu được liền sông vào bế em lên giường và cởi áo em ra. Làn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh đẹp trắng hồng những lớp lông lún phún nằm che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại duyên quả là thuý kiều cũng phải nhường em vài phần. Tôi đang hừng hực thì em đè tôi ra chủ động hôn ti tôi làm tôi chết ngay tại trận. Gương mặt xinh sắc sao ánh mắt đầy lửa ấy em cuốn tôi đi theo cái lưỡi em. Hôn khắp nơi từ môi đến tai, tôi khoái nhất em đá lưỡi vào ti rồi em kéo dài xuống cu và hôn xuống tận khe rồi WC sau đến đùi chân từng ngón chân. Sướng sung lên tận óc em co người vì chịu hết nổi ôm lấy eo em nó mà gác chân lên nhẹ nhàng cầm cu nhét vào.\n\nÔi cô nhỏ thật ấm áp mút thật đã chặt phê. Mình với lấy điện thoại định chụp mấy cái ảnh mà em nhất quyết ko cho. Em kéo cổ mình xuống mà hôn tôi cuồng nhiệt, mông em ưỡn lên như sung sướng cố gắng chụp đc 3 cái mình vứt đt vì mình cũng đang ko thể kìm hoãn sự sung sướng. Và mình nhấp tầng nhịp tầng hồi em cong ưỡn ẹo, bấu víu theo tầng nhịp thúc của tôi.\nĐổi qua kiểu thứ 3 thì em chịu hết nổi vì cái tiếng rên dâm dục của em nó. Kéo em nó xuống dưới tay vịn vào giường mà đụ từ đằng sau. Đã quá tay em ngấu nghiến 2 bầu ngực em cu em nhấp điên loạn phành phạch mà ôm chặt em bắn tinh vào thật sâu, em còn thì thầm vào tai hỏi sướng không anh? Có muốn gặp lại em không?\nÔi cái cảm giác ấy ngồi viết mà cu nó lại thèm các bác ak.\nEm nó nhẹ nhàng nhưng nồng cháy bốc lửa bác nào gặp rồi thì biết nha. Một vẻ đẹp mười phân vẹn mười của tạo hoá.\n\nKết luận: Buổi gặp em tôi cảm thấy rất hài lòng xứng đáng với đồng tiền bát gạo bỏ ra, chất lượng đúng là của hàng cao cấp có khác. Cảm ơn Kiều My đã cho anh được trải nghiệp sự phục vụ của Đẳng Cấp Vip rất hài lòng và tuyệt vời.\n\nSau đây là có it nhận xét cá nhân.\n\nTên gái gọi : Kiều My\nLoại hàng : Gái gọi cao cấp\nGiá : 1500k/shot\nKhu vực hoạt động : Đào Tấn\nGiá KS : 200k/2h đầu\n\n- Face: Xinh chuẩn tiểu thư nhìn rất thích, khuôn mặt rất sáng 9đ\n- Body: Da dẻ trắng bóc như ngọc trinh luôn bởi em nó đầu chăm sóc da khá kỹ, đồ trên người toàn đồ hiệu đắt tiền càng tôn thêm sự sang trọng của em 9đ\n- Ngực: To tròn đầu ty nhỏ hồng, sờ, bóp bú mút tuyệt luôn 8.5đ\n- Eo: phẳng, gọn, sờ rất thích 8.5đ\n- Mông: Hoàn hảo, doggy rất dễ out 9đ\n- Bím: Rất đẹp trắng hồng hào múp, MU gợi cảm lỗ bím khít, sạch sẽ, nước nôi nhiều, 8đ\n\n- Thái độ, dịch vụ: đầy đủ cả, liếm cà đá bi, vét máng, tevet dọn WC, BJ lút cán phê tận óc, liếm láp body các kiểu mút mát chân phê cực luôn đúng là đẳng cấp SV. Thái độ rất ngoan miễn chê.\n\nLink tham khảo bài em nó bên dưới và đặt gạch ở đấy nha đừng đặt gạch xin số mình.\nLink Kiều My 6123 : http://thiendia.com/diendan/threads...-hang-sieu-dep-lam-tinh-dang-cap-cao.1117478/"
} ]