[ {
  "url" : "http://thiendia.com/diendan/threads/nhat-ky-lang-son-dem-phai-gio.1142054/",
  "title" : "PIC - Nhật Ký Lạng Sơn Đêm Phải Gió",
  "unixTime" : 1516988261,
  "imgUrls" : [ "https://s10.postimg.org/d6x9j7zzd/IMG_0742.png", "https://s10.postimg.org/mepi0072h/IMG_0743.png", "https://s10.postimg.org/gqj79ed3d/IMG_0745.png", "https://s10.postimg.org/fo90qwrq1/IMG_0754.png", "https://s10.postimg.org/bf4aoujcp/IMG_0755.png", "https://s10.postimg.org/40eyw2cs9/IMG_0760.png", "https://s10.postimg.org/jlwag2m6h/IMG_0746.png", "https://s10.postimg.org/lqgnh8vjt/IMG_0747.png", "https://s10.postimg.org/52p5esisp/IMG_0751.png", "https://s10.postimg.org/pmtzdde09/IMG_0749.png", "https://s10.postimg.org/9btvh4m3t/IMG_0750.png", "https://s10.postimg.org/rsoa7ferd/IMG_0752.png", "https://s10.postimg.org/eoipusrvd/IMG_0753.png", "https://s10.postimg.org/4r7p1v2ax/IMG_0771.png", "https://s10.postimg.org/8nl0xwd0p/IMG_0772.png", "https://s10.postimg.org/3oxijhyyx/IMG_0773.png", "https://s10.postimg.org/vp1m3tkft/IMG_0756.png", "https://s10.postimg.org/41owpqu49/IMG_0757.png", "https://s10.postimg.org/78jg9eh55/IMG_0758.png", "https://s10.postimg.org/4egaw2x09/IMG_0759.png", "https://s10.postimg.org/ffbg0iwsp/IMG_0774.png", "https://s10.postimg.org/jborwj4xl/IMG_0776.png", "https://s10.postimg.org/55911crih/IMG_0775.png" ],
  "intro" : "Đã lâu rồi mình mới có thời gian để quay lại Diễn Đàn và cũng như đây là 1 phần quà nào đó nho nhỏ đóng góp cho sự phát chiển của Diễn Đàn. Nói chung và các ae động dâm nói riêng,\nXin Cho tôi gửi lời Chúc mừng năm mới đến Admin, Cũng như BQT Diễn Đàn lới chúc năm mới sức khỏe và tràn ngập niềm vui trong cuộc sống, Chúc toàn thể ae Thiên Địa 1 năm mới Có Nhiều sức khỏe thành công và nhiều niềm vui.\nVà cũng mong Admin Cũng như BQT, Sửa lỗi và nhắc nhớ những gì còn thiều sót.\nXin Cảm ơn.\n\nNhật Ký Lạng Sơn Đêm Phải Gió\nCảm xúc khi để viết về cảm xúc của mỗi con người mỗi câu chuyện và mỗi chuyền tình thì điều cảm xúc thật trong câu chuyện đó là quan trọng nhất..!\nEm người còn gái tôi quen trong khoảng thời gian làm việc ở Vùng Đất Xứ Lạng, tôi thường đi làm đềm còn lại bàn ngày chỉ ngủ và lượn lờ các quán chè vỉa hè vô tình tôi gặp chị của e một người chị họ có tính phóng khoáng và đôi khì hời khùng khùng một chút chắc có lẽ cũng là cái duyên của một câu chuyện tình....\nChị họ của e chém gió chè chát vỉa hè và rồi xin số điện thoại của tôi chắc cũng để dủ nhau chè chát chém gió...\nnhưng cuối cùng không hiều sao chị họ của e đó lại lấy số đt của em nt cho tôi và mượn danh em để nói chuyện tán tính tôi..\nrồi sau đó tôi không hiểu sao người chị họ đó lại không nt nữa tôi vẫn tưởng em nt và cử nt qua lại cho em không thấy e trả lời...\ncái cảm giác bị thả thính khó chịu đến mức phát điên vì phải suy nghĩ về em\nvà rồi tôi quyết định gọi đt cho em, và em nghe may và trả lời thằng là.\n\nEm: a ơi a bị chị họ e lừa rồi chị e lấy đt e nt cho a đó k phải e đâu\nTôi: trời thế ak vậy 2 hôm này a tưởng là em.\nEm: chị e cứ lấy đt của em nt cho a thôi.\nTôi: vậy cho a xin nhé chị e khùng thật, thế giờ a muốn nt nói chuyện với e được k?\nEm: cũng đc a ak nhưng tối nhé giờ e bận rồi\nTôi: ok em..\n\nsau hôm đó tôi quyết định không ? số hoặc tìm hiểu về người chị họ khùng của e đã troll tôi nữa mà quay sang nt để cửa đổ cô e này e có giọng nói trầm âm ngọt ngào khiến nhiều khi tôi chỉ gọi đt để được nghe dọng của em, tôi và e cứ thế rồi tinh cảm lâu ngày cũng lên đỉnh điểm của nhớ nhung e thưởng xuyên qua chỗ tôi làm vào buổi chiều, tôi và e trò chuyện tình yêu vẽ tương lai của những đứa mơ mộng hão huyền,\nem là người con gái nhỏ nhắn xinh xắn và hơi thấp 1 chút và có nụ cười duyên.\n\nTối hôm đó e đưa tôi đi thăm quan những danh lam thắng cảnh của đất lạng sơn như đỉnh cột cở Nủi Phai Vệ, và sau đó là Thành Nhà Mạc, một nơi mà tôi nghĩ là hớp lý cho những đôi tình nhân tâm sự khi mùa đông đến. ( nói thật tôi cũng được nghe qua bạn bẻ về nới đó nới có thể khiển cho cảm xúc thăng hoa và những cái ôm hay nụ hôn bắt đầu từ đó )\nLên đến Thành nhà Mạc, e nói rất nhiều về nới đó về cả Nàng Tô Thị, tôi cứ ngỡ e là một hướng dẫn viên du lich vậy, e nói chuyện hay kể về nời này rất truyền cảm làm cho tôi cữ ngỡ như đang lạc vào trong thời hào hùng và lịch sự.\nCuối cùng hai đứa cũng leo lên đc gần đình núi, nơi có những cơn gió lạnh nới có thể nhìn được một góc nhỏ nào đó của thành phố Lạng Sơn về đêm lung linh và huyền ảo.\nTôi và e ngồi lại trên một phiến đá nới có thế đủ kín để cho những đôi tình nhân qua lại khu vực đó không thể thấy dõ lắm.\nTrời lạnh và kèm theo những cơn gió mùa đông tôi và e ngồi sát lại gần nhau và kể cho nhau nghe những chuyện đời tư và tình cảm có lẽ một người con gái như e đang kinh doanh buôn bán nhỏ cũng như cái tuổi gần 30 cái tuối đang chăm chú làm ăn và kinh doanh lên chuyện tình cảm và yêu ai đó là điều có lẽ hơi xa vời một chút,\n\nVẫn nhưng khi nói chuyện và tâm sự tôi cũng chẳng biết từ khi nào có một thứ tình cảm hay nhờ những cơn gió lạnh mà e và tôi càng lúc càng gần nhau như một đôi tình nhân vậy,\ntôi chớp lấy cơ hội và vòng tay qua ôm e, một cảm giác mà tối không biết là do e giật mình hay do những cơn gió lạnh mà e cũng đã năm trọn trong lòng của tôi, một vài cái rụi đầu vào ngực tôi như tỏ vẻ e đồng ý cho sự ấm áp này vậy.\nCứ thể bản tình của một thằng đàn ông trong tôi trỗi dậy tôi kẽ lâng cằm e lên và hôn e, và có lẽ do e thiếu thốn tình cảm hoặc đã rất lâu rồi e chưa yêu hày làm điều đó lền e đã đón nhận một cách nào đó vô tình hoặc nhiệt tình ( có lẽ là giả nài )\ncớ hội đã đến thì không thế bỏ qua được, tay tôi bắt đâu lê mê thân thể e, tôi bắt đâu xoa và nắn vòng một của e ngoài áo và có thể cảm nhận được vòng một của e rất to, tôi có cảm giác như tay tôi k thể ôm trọn được,\n\ntôi và e hôn nhau càng lâu tôi cảm nhận được sự khao khát và như muốn nuốt hết chiếc lưỡi của tôi vậy.\ntay tôi từ từ di chuyển xuống vùng cấm địa của e luồn qua chiếc quần ngoài và chiếc quần chíp để nhanh tróng có thế đến được vùng âm đạo bí ân mà tôi chưa thể thấy được cảm giác huyền bì vô cùng. thì bỗng có cánh tay e chặn lại, nhưng cũng có lẽ phản xạ tự nhiên của một người con gái vào lúc đó,\nvới 1 sự mạnh dạn tôi gặt tay e ra và tiếp tục khám phá, Ôi đúng thật qua được khu bụi có dâm bụt để đền một vùng lầy mềm mại và đã có những dòng dâm thủy chảy ra, cảm giác của tôi giờ k còn lạnh nữa mà như cả một dòng lửa nóng bỏng chảy khắp cơ thể,\ntôi vùng dậy lây tay kéo nhẹ chiếc quần của e xuống trong bòng đêm tôi vội vã gục xuống để liếm những dòng dâm thủy mà từ nãy đã chảy quá nhiều, mà cũng như sợ những cơn gió kia sẽ cướp đi cũng như làm khô nó.\n\nCái cảm giác khi e khe khẽ rên và tay e nắm lấy tóc tôi và đầu tôi ấn xuống nơi đó nó khó tả và cảm giác cực kỳ kích thích.\ntôi không thể làm chủ đc mình nữa tôi vội vã đứng dậy kèo quân mình xuống và thả con quỷ dữ trong quân ra vì nó đã quá cứng và nứng.\ntôi không để e kịp nói gì mà đút luôn vào, Một cảm giác vừa ấm nóng và khít chưa từng có nó co bóp làm tôi và e đều rên,\nNhưng thật không may đúng lúc đó có một đôi, chạy lên cười nói vui vẻ, có lẽ họ đang đùa nhau và chạy lên nơi chúng tôi đang ở đó,\nLàm cho e đẩy tôi ra và vỗi vã kéo quẩn lên, khiến tôi cũng được một phen hôn hoảng, sau đó tôi và e ngồi nhìn nhau tôi nói a xin lỗi, tôi k hiểu cảm xúc lúc đó thế nào vì cũng là lần đâu tiên đi chơi buối tối cùng e, Tôi bảo với theo kiểu tếu hài, đang cao trào thì bị phá đám tiếc quá,\ncó lẽ e cũng hiểu được ý của tôi nói. e đã trả lời một câu khiến tôi bất ngờ vả nghi hoặc có phải e là Nai Hay sói nữa\nEm : hay về cửa hàng của e nhé.\nTôi : Thật hả e mà cửa hàng của e có ai ở đó k? ( Tôi Hơi ngỡ ngàng nhưng cơ hội đến không thể để mất được dù e có là nài hay là sói )\nEm : không có ai đâu a ạ có mình e ạ\nTôi : thật không thê.\nEm: thật a ạ mình đi nhé\nTôi : ok e\nTôi và e đi về cửa hàng của e một của hàng nhỏ nằm trong trung tâm thành phố lạng sơn\ntuy không lớn lắm nhưng cũng có một chỗ để ngủ.\nEm : cửa hàng của e để bán hàng thôi k có phỏng ngủ đâu chỉ có một chỗ gần bàn để máy tình đó thôi hihi\nTôi : thế a và e về đây làm gi giờ ( giả ngố )\nEm : về trông cửa hàng cho e và thử cái thảm trải giưởng của e mới nhập về xem thế nào\nôi mẹ ơi tôi thấy 1 sự khác biệt hoàn toàn từ 1 người như nai hôm nào giờ thành sói rồi\nTôi : a hiểu được ý e rồi\nLúc đó e cười thật sự dâm đãng\nEm : tại lúc trên Thành Nhà Mạc a làm e khó chịu quá giờ còn chảy nước nè\nTôi thật sự ngỡ ngàng trước sự mạnh mẽ và dâm đãng của e, không biết có phải tôi đã kích thích đúng khoảng thời gian mà đã rất lâu không có ai động vào âm đạo của e không nữa\nTôi và e giải thảm ra tôi và e lào vào nhau như 2 con thú đang ăn dở bữa mồi ngon mà bị hoạn lại giờ sẽ chẳng còn ai ngăn cản tôi và e nữa.\ntôi hôn e và từ từ cời từng chiếc cúc áo 1 thân thể và vòng 1 thật sự to của e hiện ra 1 làn da trẳng và eo của e thon gọn e mặc chiếc ao ren thật đẹp và sexy\nTôi nghĩ mọi chuyện là thật ak và đến thật sự là tình cớ.\ntôi hôn khắp cơ thể em và xuống dười, tôi cới bay chiếc quần của e ra và lại là 1 chiếc quần lót ren nữa trời ơi tôi thích ren và màu đen quá nó thật quyến rũ và sexy biết nhường nào,\ntôi như điên cuổng và liếm bướm của e chiếc bướm mà có lẽ đã lâu không ai động đến thật sự là tuyệt với cũng những tiếng rên và những cú nắm đầu của tôi ấn xuống như đang thể hiện cho sự cuồng nhiệt của 1 chiệc bướm lâu ngày được thỏa mãn.\nEm : á a ơi e sướng quá nứng quá a ớiiiiiiiiiiiiiiiiiiiiiiiiiiiiii\nEm: a.....a,.... a ơi nữa đi a e thích quá...\nTôi : e ra nhiều nước quá nước dâm thủy của e thật tuyệt vời\nEm : a.....a.............. a liếm hết đi a.. e thích lắm.\ntôi k thể chịu được và đưa con cu lên cho e bú và mút e k còn sự e rè mà thay vào đó là sự mạnh mẽ cuồng nhiệt.\ne mút 1 cách điên dại như e được giải tỏa những ngày tháng không có chim kề bên vậy đó.\nEm : a.............a ơi a đút vào lồn e đi a.ơiiii\nEm : e chịu hết nổi rồi ....\nTôi lần người e lại và cọ con chim vào 2 mép lồn của e..\nEm : a..............a ơi cho vào đi a........ a đừng làm thế........\nEm : e nứng k chịu đc a ơiiiiiiiiiiiiiiiiiiiiiiiiiiii\ntôi từ từ đút vào lồn e, cái cảm giắc nó nóng từ từ toàn thân con chim và nước chảy ra tạo những tiếng khiến cho cả 2 chúng tôi thấy thật sự kích thích tột độ.\nEm : a................................A ơiiiiiiiiiiiiiiiiiiii\nEm : e ra mất a................ a.............. e chịu hết nỗi rồi a ơi a............\nTôi : a cũng thế aaaaa.........a cũng k thể chịu được lồn e bóp quá. khít quá e ơiiiiiiiiiiii\nTôi : a cho hết vào lồn e nhé ...a.......a........\nEm : Vâng a ơi a cho hết vào lồn e đi để trong đó đi a..........a........\n\nNhững tiêng rên của e cùng nhữn tiêng ra vào của chim và bướm đã đánh thắng tôi 1 cách nhanh tróng.\ncả tôi và e đều xuất ra cùng lúc, và khi hai đứa đã thấm mệt ôm nhau chìm vào giấc ngủ..\nGiờ đây sau chuyến công tác đó và thời gian bên e đó tôi vẫn chưa hết nứng chim khi viết lên những điều này."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-gau-con-trinh-part8.1142049/",
  "title" : "Em gái gấu còn trinh (Part8)",
  "unixTime" : 1516986997,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/16/IMG_4088b45efc8b4aab7d70.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4085edc68a30d4f66728.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4086d1bcbaee0031dcdc.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4084726f216fd0f63e47.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_40831809982be1816978.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_40824b986550c5897c46.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4081e2cae891f55de6e4.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_40630c1f826cd16cf9ee.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4055a105571c64ac3b5f.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4059710d5b374dafcb54.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_405675c46c1ece4f3962.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4065415c9b9a3d6174d0.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4068903fcc8069cdd2db.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4069f3bb7ef301364fa2.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_407104d78f680f0eec2b.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_4077982e57ee4441cc4a.jpg", "http://server8.upload69.net/images/2018/01/16/IMG_40785b1ea6c07c6c80c6.jpg" ],
  "intro" : "Vâng, một lần nữa chào các bác đồng râm TĐ hội. Ăn mừng u23 chiến thắng, em có vài tầm hình danh tặng anh em. Cám ơn các bác đã quan tâm theo dõi. Em nhấn mạnh thêm 1 lần nữa, đây là sản phẩm trí tuệ của em =))))))), các bác đừng nói fake nhé, em buồn thật đất, đéo đùa đâu =))))). Gái trinh mà nó chịu nằm yên chụp thế này thì hơi khó các bác ạ. Thêm nữa, em không dùng thuốc hay bất cứ chất kích thích nào cả... Tất cả đều tự nhiên nhé... Thanks for watching!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-thao-3781-em-gai-xinh-tuoi-voi-con-buom-non-mong-nuoc-truoc-gio-bong-lan.1142047/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - NGỌC THẢO 3781 EM GÁI XINH TƯƠI VỚI CON BƯỚM NON MỌNG NƯỚC TRƯỚC GIỜ BÓNG LĂN",
  "unixTime" : 1516986474,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/26/IMG_7752cc4da8d6da747874.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_775345fbf14910996485.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_77540cfc0cf11151be8d.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_775511b5da76b8d521b2.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_7756bddd1661d79ed05b.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_77570d7b8cc839489a6e.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_7758814f24574b566f63.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_775949e00ba1af7e5b8d.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_776051b7eb06976e9e68.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_77612e31117e3c601d02.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_77621d59f46ebb8b4d1f.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_7763a6ef88a9a933f056.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_76851983e9c7de97d682.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_76861bf595e658940926.jpg", "http://server8.upload69.net/images/2018/01/26/IMG_7687a623836d96eb502e.jpg" ],
  "intro" : "Lâu lắm lại được đá cặp với 1 em có cái bướm non ngon như này  , Chắc chắn 1 điều em nó chưa xuất hiện ở bất kì đâu luôn vì đây là hàng em tự khai phá.\nEm nó xuất thân từ cô nuôi dậy trẻ á , 1 nách trông 2 nhóc luôn, số phận đưa đẩy mà em hay le ve ở nhà em nó và chị chủ của em cũng lăn lộn trong cái nghề bán trôn nuôi miệng này thành ra em nó gì cũng biết. Năm hết tết đến em nó có vẻ cũng bí, cũng cần tiền mà xung quanh tiếp xúc với khá nhiều chị em làm công việc nhậy cảm thế là số em được hưởng he he . mấy lần đầu cũng là mua quà mua nọ kia cho em thôi, đến lúc em nó hẳn là muốn đi làm nên giới thiệu em nó đến làm quen với anh em luôn.\nEm nó khá là xinh, và trẻ , sinh năm 98 dáng dấp ổn ,da dẻ trắng trẻo, làm tình kiểu tình cảm romantic nhẹ nhàng mơn trớn, lần nào cũng khiến mình phê bủn hết cả rủn, không biết do công lực kém hay thế nào nhưng càng kiểu tình cảm mơn trớn thì mình lại càng trớ sớm, đặc biệt em nó sở hữu quả mông đẹp và con bướm cực non và ngon đáng tiền , mu cao , khít khao cực kì, lần nào cũng cả 2 lên đỉnh mới dừng cuộc chơi he he dù mình chết sớm em nó cũng cảm xúc ko kém .\n\nGái gọi: NGỌC THẢO\nLoại hàng: gái gọi hà nội\nSN: 1998 , chưa từng làm gì liên quan đến sex nên cảm xúc kinh, chơi em nó cứ quằn hết cả quại\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: Từ 10h sáng\nGiá nhà nghỉ, khách sạn: 100 /2h.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nFace : 7,5đ xinh và tươi , môi mọng cười yêu lắm\nBody : cao tầm 1m58, có da có thịt, da trắng bóc , ôm ấp thích\nV1: 6,5đ Vừa tay nhưng mềm , bóp không được phê lắm nên em nó chỉ đi giá này thôi\nV2: 7đ eo ót đẹp, ôm ấp thích\nV3: 7,5 mông to tròn mẩy , trắng bóc doggy sướng\nBướm : 8đ mu cao vút, lông lơ thơ mượt mà, bím non khít , nước nhiều vô cùng , cũng có thể do em nó mới nên thế\nSv : Hôn môi, vét máng như tình nhân, liếm láp mơn trớn đủ cả , cảm ơn người yêu em đã đào tạo em kĩ càng , dù em làm đúng phong cách tình củm như đang quan hệ với người yêu, cứ nhẹ nhàng mớn trớn chứ ko hề hùng hục đĩ thõa để a e mềnh chết nhanh nhưng càng như thế lại càng phê.\nThái độ : Tươi tắn, ngoan , nhiệt tình\nThích hợp với a e thích gái non,nhẹ nhàng, tình cảm bím đẹp , chống chỉ định các bác bạo dâm, chơi đồ\nSẽ còn thi đấu với em dài dài\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/xem-laitrym-sut-penalty-san-mini-tu-xa.1142044/",
  "title" : "XEM LAITRYM SÚT PENALTY SÂN MINI TỪ XA",
  "unixTime" : 1516985750,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/26/199aad2f03b4ffc1a.md.jpg", "http://server8.upload69.net/images/2018/01/26/3df936a6bf7b30cf4.md.jpg", "http://server8.upload69.net/images/2018/01/26/4033dda4ac90119ac.md.jpg", "http://server8.upload69.net/images/2018/01/26/20b14d52e47265379.md.jpg", "http://server8.upload69.net/images/2018/01/26/50fd06a6ad2ca312f.md.jpg", "http://server8.upload69.net/images/2018/01/26/6f138690a06e22681.md.jpg", "http://server8.upload69.net/images/2018/01/26/793093127f634b6a5.md.jpg", "http://server8.upload69.net/images/2018/01/26/86cef57b844d3f173.md.jpg", "http://server8.upload69.net/images/2018/01/26/9d4714f66b361df31.md.jpg", "http://server8.upload69.net/images/2018/01/26/10247580ff00e46a95.md.jpg", "http://server8.upload69.net/images/2018/01/26/111ffb2b17364ceaba.md.jpg" ],
  "intro" : "Hi các thánh TĐ!\n\nDo công việc nên mình va bx làm việc xa nhau cả năm rồi, cuối năm lu bu càng ít được gần nhau hơn. Bx mình về một tỉnh Miền Tây phụ trách KT một Cty mới thành lâp còn mình phải chạy thị trường lòng vòng SG- Đông Nam bộ và cả Miền Trung nữa.\n\nMấy bữa nay U23VN làm dữ quá, đến 1 người ngoại đạo bóng đá như bx mình cũng phát cuồng, nằm xem sút penalty sung sướng lây lan ngứa hết cả trym, ước gì mấy ảnh nhảy ra khỏi tivi đè em ra sút....\n\nĐang ao ước vu vơ thì ku em ở SG nhắn tin zalo: \"Em rảnh mấy ngày, tính đi LX chơi nè, nhớ T quá đi, thèm....T lắm rùi\". (Ku em đã some bx 1 lần, làm rất tốt, rất lịch sự và biết chuyện, luôn đặt sự thăng hoa của người nữ lên trên hết).\n\nSao đúng lúc thế!!! \"Good, duyệt, em rảnh cứ xuống một mình, anh bận, anh cũng muốn trải nghiệm xem laitrym sút penalty từ xa coi cảm giác có ép trym k\"\n\nThế là LX thẳng tiến. Hai đội gặp nhau. ĐT mở zalo, cái quay cái chup, các thủ tục cho loạt penalty bắt đầu:\n\n1. Bx tắm rửa chuẩn bị cho loạt sút\n\n2. Đôi tình nhân trao nhau nụ hôn nồng cháy\n\n3. Ku em khát sữa\n\n4. Chúng ôm ấp nhau như tình nhân (ku em có cái mà bx thích đó là rất từ từ và tình cảm, mà có tình cảm thât)\n\n5. Rồi cái tay tự nhiên làm chuyện kỳ cục\n\n6. Cái lưỡi nữa chứ, cứ như lưỡi rắn vậy\n\n7. Húp sò, cũng may bữa nay sò lông, 5 ngày trước còn là sò huyết\n\n8. Đến lượt bx sút lại\n\n9. Bẻ ngang nhai cho nát bi luôn\n\n10. Quả penalty đầu tiên\n\n11. Kết quả ướt hết khung thành\n\nTuy nhiên thằng xem laitrym bắn tẹc tẹc trước cmnr. Ta nói cảm giác ku lạ sút banh lol vợ nó ép trym gì đâu.\n\nCó khá nhiều clip mà k biết đăng như thế nào.\n\nTiện thể tuyển some và swing KV Long Xuyên luôn, vc minh 80-90. Đối với some, mem nào ngoại hình & tính cách OK sẽ được giao giữ vợ time ít nhất 1 năm nữa đó.\n\nThanks các mem đã xem."
}, {
  "url" : "http://thiendia.com/diendan/threads/giup-ban-timtraicuto-dang-anh.1142037/",
  "title" : "Giúp bạn Timtraicuto đăng ảnh",
  "unixTime" : 1516984280,
  "imgUrls" : [ "https://s17.postimg.org/56kdrogxb/photo_260_19-56-8.jpg", "https://s17.postimg.org/npyo58l2n/photo_260_19-50-36.jpg", "https://s17.postimg.org/gvsytezun/photo_260_19-55-53.jpg", "https://s17.postimg.org/esijle533/photo_260_19-56-30.jpg", "https://s17.postimg.org/sm6waoq1b/photo_260_19-57-18.jpg", "https://s17.postimg.org/5kqb533a7/photo_260_19-56-51.jpg" ],
  "intro" : "Mong admin đừng xóa bài.. Có gì nhắc nhở dùm em..\nĐây là hình ảnh của cô bạn bảo đăng dùm,mọi người xem và bình luận Dâm thật Dâm vào để có động lực úp tiếp nha cả nhà\n\ncả nhà nè.. Cố gắng giúp em nó nhé... Dâm vào em càng thích để thêm bộ ảnh mới nha cả nhà"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-thu-7511-jav-nhat.1142034/",
  "title" : "300K - TDH-NTĐ - Anh thư 7511 JAV nhật",
  "unixTime" : 1516983486,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/25/1f9db441d9f3ef6fa.jpg", "http://server8.upload69.net/images/2018/01/25/2c9b8e6a5f5ef29f0.jpg", "http://server8.upload69.net/images/2018/01/25/30864d9ec341e323f.jpg", "http://server8.upload69.net/images/2018/01/25/4d322c0e2803a2812.jpg", "http://server8.upload69.net/images/2018/01/25/526382805ccc12226.jpg", "http://server8.upload69.net/images/2018/01/25/684a36e35cb5ee68c.jpg", "http://server8.upload69.net/images/2018/01/25/7f5ff650f0369df83.jpg", "http://server8.upload69.net/images/2018/01/25/8ab6a3ca737377dc7.jpg", "http://server8.upload69.net/images/2018/01/25/941f040d814896c2a.jpg", "http://server8.upload69.net/images/2018/01/25/10f7dc75aabbb2de85.jpg", "http://server7.upload69.net/images/2017/03/15/185d33.jpg", "http://server7.upload69.net/images/2017/03/15/2b5c6f.jpg", "http://server7.upload69.net/images/2017/03/15/3bb156.jpg", "http://server7.upload69.net/images/2017/03/15/43a502.jpg", "http://server7.upload69.net/images/2017/03/15/59157a.jpg", "http://server7.upload69.net/images/2017/03/15/92a5ce.jpg", "http://server7.upload69.net/images/2017/03/15/1021ad8.jpg", "http://server7.upload69.net/images/2017/03/15/119008e.jpg" ],
  "intro" : "Nghệ Danh : ANH THƯ\n\nMã Số : 7511\n\ngiá : 300k / 1 lần xuất tinh\n\nKV HOẠT ĐỘNG : TRẦN DUY HƯNG\n\nThời gian hoạt động từ 9h sáng đến 2h đêm\n\nThời gian phục vụ : >= 30p\n\nnhà nghỉ : 100 ~ 120K /2 h\n\nSỐ ĐIỆN THOẠI : 01683947511\n\nPASS : LẤY SỐ Ở THIÊN ĐỊA\n\nTHÔNG TIN VÀ HÌNH ẢNH THAM KHẢO, CUNG CẤP BỚI BẢNH/ HÀNG BẢO LÃNH VÀO TTSH. (BQT CHƯA XÁC MINH THỰC TẾ )\n\nhttp://thiendia.com/diendan/threads...hat-moi-ve-phuc-vu-dong-dam-thiendia.1141841/\nhttp://thiendia.com/diendan/threads/new-hot-anh-thu-rat-xinh-va-dam-vui-ve-de-gan-de-thuong.1079096/\n\nBody : dáng thon, nhỏ gọn\n\nMặt : Có nét duyên\n\nv1 : vừa tay , mềm mại\n\nv2 : phù hợp với dáng\n\nv3 : mông tròn, doogy đủ thế nhé !\n\nv4 : nhiều nước , bú liếm thoải mái\n\nChú ý\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa khi check hàng. Không sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-uyen-0619-face-kha-nguc-tron.1142024/",
  "title" : "500K - Đống Đa - Bảo uyên 0619 face khá ngực tròn",
  "unixTime" : 1516981890,
  "imgUrls" : [ "http://server1.postpixx.com/images/2018/01/26/2b7c056e3aa7d5f98cb6e6575407abfe67e8.jpg", "http://server1.postpixx.com/images/2018/01/26/6d1940067fcf9091c9de9680a26459729fd2.jpg", "http://server1.postpixx.com/images/2018/01/26/08f69d10a2d94d8714c833531e9be4ab11d6.jpg", "http://server1.postpixx.com/images/2018/01/26/69dbc4c0fb0914574d183823c3a9ae63d1eb.jpg", "http://server1.postpixx.com/images/2018/01/26/73b333540c9de3c3ba8cc65711b761121d2b.jpg", "http://server1.postpixx.com/images/2018/01/26/86a29fb2a07b4f25166abb251727e3c31ef8.jpg", "http://server1.postpixx.com/images/2018/01/26/6942bb5f84966bc832877ab07bdf675b07f2.jpg", "http://server1.postpixx.com/images/2018/01/26/b427f539caf025ae7ce1add10c15ae8efd63.jpg", "http://server1.postpixx.com/images/2018/01/26/b6766d93525abd04e44b99893a5221bcb10a.jpg", "http://server1.postpixx.com/images/2018/01/26/d97961605ea9b1f7e8b8686f83935dee31e3.jpg", "http://server1.postpixx.com/images/2018/01/26/ddc5d8dde714084a5105d4e0603904c222db.jpg" ],
  "intro" : "gái gọi : bảo uyên\n\nxuất xứ : tuyên quang\n\nnăm sinh : 1993\n\nloại hàng : gái gọi cao cấp hà nội\n\nsđt liên hệ 0971 660 619 pass bạn anh thiendia hội\n\ngiá check 500k/1shot\n\nKV HOẠT ĐỘNG : đặng văn ngữ + đống đa\n\nthời gian : thoải mái 30-40\"\n\nGiá NN : 120K/2h\n\nthời gian làm việc từ 11h sáng đến 23h đêm qua đêm anh em tự liên hệ\n\nTHÔNG TIN VÀ HÌNH ẢNH THAM KHẢO, CUNG CẤP BỚI BẢNH/ HÀNG BẢO LÃNH VÀO TTSH. (BQT CHƯA XÁC MINH THỰC TẾ )\n\nMặt : Có nét xinh, ưa nhỉn\n\nDa : mịn màng\n\nNgực : Bưởi , to , bóp vú mút thoải mái\n\nEo : Phẳng ,cân đối so với dáng\n\nMông : Tròn , cong ngon trong mọi tư thế doggy\n\nBym : lông lá tự nhiên sạch sẽ\n\ndịch vụ cam kết\n+ HJ , BJ : Có\n+ Wc : không\n+ Tevet : có\n+ Chơi lỗ nhị : không\n+ Phục vụ some : không\n\nChú ý\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa khi check hàng. Không sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/h-95-1m68-full-hd-cia-share-1-bro-sang-chanh.1142016/",
  "title" : "PIC - H 95 1m68 full hd cia share 1 bro sang chảnh",
  "unixTime" : 1516980885,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/26/144a23194f918e3ab.jpg", "http://server8.upload69.net/images/2018/01/26/221ccf79abaa8cd06.jpg", "http://server8.upload69.net/images/2018/01/26/38dedb5985348d2fb.jpg" ],
  "intro" : "Nhân ngày chung kểt bóng đá U23 Xoom68 tôi xin được share một em khá là ngon dáng đẹp\nEm này trước bị một đại gia kinh doanh nhà nghỉ hiếp rồi, xong hứa hẹn công việc chu cấp, nhân lúc e ấy thất vọng tràn trề về đàn ông, mất niềm tin về cuộc sống thì tôi an ủi chửi bới thậm tệ anh kia.\nThế là dẫn e nó đi du lịch, vừa nện vừa bắt gọi điện cho đại gia kia nghe, đúng là đừng để đàn bà hận mình, nó sẽ nện thằng khác ngay.\nNay xin share cho 1 bro sang chảnh phông bạt tốt.\nBro nào đủ tiêu chuẩn thì đặt gạch nhé.\nNewbie miễn xin nhé.\nChúc u23 Việt Nam vô địch"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-mem-to-khoe-some-voi-ban-gai-moi-quen-den-qua-tet.1142007/",
  "title" : "Sai Gòn- Tuyển mem to khỏe some với bạn gái mới quen đến qua Tết",
  "unixTime" : 1516979352,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/26/8c7e76bbee9a2f0f3e460e598eeeea31054c33ad4b2e87be.jpg", "http://server8.upload69.net/images/2018/01/26/9721b55fb80d598aa994bf8d0ac39de4abc74049dbea9912.jpg", "http://server8.upload69.net/images/2018/01/26/f2b61376afbc40e219ad20e3eb1e061c44a9.jpg" ],
  "intro" : "Tình hình là mình mới quen một em rất ngon. Nhưng mình rất buồn và không biết phải làm sao hết? Chuyện là em nó có một vấn đề mà mình phải nói thật là rất là sợ. Em nó bị bệnh. Bệnh nan y các bác ạ!!!! Từ khi quen em ấy em cũng mới phát hiện ra ( Này là em mình mới quen thôi. Chứ k phải vợ mình. Và cũng được vợ mình đồng ý!!! Máy mắn quá!!! Chi tiết em sẽ kể sau!). Em ấy bị bệnh cuồng dâm. Giờ em ấy cứ đòi mình tuyển trai về some với em ấy!!! Hic. Mình đành chiều lòng em nó thôi.\nĐiều kiện: Tuổi tác không quan trọng.\nNgoại hình săn chắc, có gym càng tốt.\nBạn nào thích thì để lại zalo mình sẽ add hoặc có thể inbox ảnh trực tiếp trên thiên địa\nYêu cầu thêm là phải dâm và nói chuyện hài hước."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tuyen-cap-soft-swing.1142000/",
  "title" : "Hà Nội tuyển cặp soft swing",
  "unixTime" : 1516977893,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/26/imageb1635895eb8418a7.jpg", "http://server8.upload69.net/images/2018/01/26/imageafe1542bcbf0fe9a.jpg", "http://server8.upload69.net/images/2018/01/26/image8e58faeba996e4da.jpg" ],
  "intro" : "Chào cả nhà đôi mình muốn tìm ng tham gia soft swing cùng chẳng có yêu cầu gì nhiều chỉ cần lịch sự nhẹ nhàng tế nhị k đầu gấu đầu mèo nếu hợp thì thỉnh thoảng có thể tổ chức ăn uống đi chơi rồi giao lưu tiếp( tất cả đều lệ quyên hết cho sòng phẳng nhé) mình 8x còn bx 9x sức khoẻ tốt sạch sẽ trắng trẻo"
} ]