[ {
  "url" : "http://thiendia.com/diendan/threads/eroticboy95-doi-dieu-tam-su-va-hoai-niem-nhung-dieu-xua-cu.1118712/",
  "title" : "[Eroticboy95] Đôi Điều Tâm Sự Và Hoài Niệm Những Điều Xưa Cũ",
  "unixTime" : 1506223250,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/09/24/IMG_0795LRPTS.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_0796LRPTS.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_0797LRPTS.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8670LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8673LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8676LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8689LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8691LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8693LRPTSWM.jpg", "http://sv1.upsieutoc.com/2017/09/24/IMG_8694LRPTSWM.jpg" ],
  "intro" : "Lâu lắm rồi mình mới đăng hình lại trên TĐ, cảm hứng cho lần đăng này ko phải từ vk mình, cũng không phải từ cơn cuồng dâm của mình, mà từ sự bức xúc, thất vọng và hoài niệm về 1 điều gì đó xưa cũ ở page sex bậc nhất VN này!\nTrước khi đăng bài này, mình đã bỏ ra 30p để xem hơn 20 bài viết gần đây nhất trong box Ảnh sex gái việt - Hình sex cực dâm, và mình nhận ra 1 điều, mình ko hề nứng... Ở cái độ tuổi sung sức như thế này, mình lại không thể nứng??? Nhưng nếu nhìn lại TĐ cách đây 3-4 năm về trước, và xa hơn là lx.us, mình đã cứng ngắt khi nhìn tấm đầu tiên...(Amen, đó là sự thật), trước đây các bài viết tuân thủ nội quy, hình ảnh chất lừ bao nhiêu, thì bây giờ các bài viết được AD cho qua quá dễ dàng, đâm ra loãng quá, mình xem bài viết của các bác mà vừa nhức mắt, vừa chả tạo chút hứng thú nào. Nhiều lúc đang đụ với vk, muốn mở lên kiếm bài xem để tăng cảm xúc mà tìm hoài chẳng thấy, mặc dù hơn 10 bài vừa mới đăng... vừa xem là lại xìu xuống... các bài viết giảm chất lượng 1 phần cũng do người đọc là các bác, nhận xét về nó sai sự thật, nhằm mong chủ topic sẽ chiếu cố cho mình 1 cái gì đó (Some, swing, giao lưu ảnh ọt) song hành cùng điều đó là các câu bình luận sáo rỗng và vô cùng công nghiệp, cứ vào 1 topic nào đó lại thấy auto như này: Ngon ngọt; vk bác đẹp quá như này ae tđ ai mà chả thích; đặt gạch hóng bác thớt giao lưu zalo..., các bác còn không nghĩ được 1 cái comment nào đó hay ho, hay kích thích chủ thớt cùng vk, ny, thì đừng comment, hay xin some, xin share, xin xỏ bất cứ thứ gì!\nGần đây mình có đăng 1 topic tuyển mem chat sex với vc mình, nhưng tính tới hiện tại 13 mem thì 12 mem bị loại, mình vô cùng thất vọng với ae tđ bây giờ, quá công nghiệp!\nHãy là 1 người xem sex văn minh, xem sex đúng nghĩa, và tôn trọng những người đăng bài, cũng như tôn trọng những người xem, đăng bài có chất lượng hơn, vì một cộng đồng sex VN vững mạnh, chứ không phải chỉ là cái vẻ bề ngoài, mà bên trong chẳng có gì ra hồn!\nKhông nói nhiều nữa, đây là chút ảnh cho ace thưởng lãm, ai thích thì like, ai không thích có thể out, ai thật sự muốn comment, thì comment thật hay ho, còn không, đừng comment!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-hai-nam-truoc.1118696/",
  "title" : "[Cherry Nguyen] - Hai năm trước",
  "unixTime" : 1506217174,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/23/167554.jpg", "http://server8.upload69.net/images/2017/09/23/20c10b.jpg", "http://server8.upload69.net/images/2017/09/23/3535be.jpg", "http://server8.upload69.net/images/2017/09/23/440fae.jpg", "http://server8.upload69.net/images/2017/09/23/51c385.jpg", "http://server8.upload69.net/images/2017/09/23/6bd444.jpg", "http://server8.upload69.net/images/2017/09/23/7447cb.jpg" ],
  "intro" : "Chủ nhật, được chồng dẫn đi cafe. Vô quán được anh chủ quán khen \"em càng ngày càng đẹp\" làm Cherry sướng âm ỉ trong lòng, Hiiiii. Quay qua khều Chou: \"Có thấy người ta khen em honggg? Càng ngày càng đẹp á. Đi ít thui nhe. Hiiii\". Chou cười nhếch mép \"Già như trái cà\" mới bùn chứ. Ai mún trái cà nài honggg. Hiiiii\n\nCoi lại ảnh 2 năm trước. Thấy mình hùi đó trẻ hơn thiệt. Hùi đó mỗi lần làm tình thấy Chou chụp choẹt hoài. Hỏi \"Anh chụp chi zợ\" thì ảnh kiu lưu lại để đi xa mang ra coi đỡ nhớ. Nghe ảnh nói vầy tưởng ảnh iu thương vợ lắm nên Cherry hưởng ứng theo ảnh lun, honggg những vầy Cherry còn tạo dáng thiệt sexy và hư hỏng chiều theo ý ảnh để... giữ chồng á.\n\nĐâu có ngờ, một đêm đang trong cơn ngây dại vì ảnh thì ảnh thì thầm:\"Nhìu người mún địt em lắm\". Trời đất... \"Ai, thiệt honggg, sao anh bít???\" Cherry thốt lên. Sau hỏi ra ảnh mới khai, mấy người ảnh nói là mấy người trên website sex. Hiiii. Từ đó theo ảnh làm gái hư. .\n\nCoi lại ảnh của \"lần đầu tiên Cherry làm chuyện ấy\" nè. Hai năm có lẻ lun đó. Hiiii\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/quan-lot-lot-khe-duoc-vo-dam-mac-part-1.1118683/",
  "title" : "QUẦN LÓT LỌT KHE ĐƯỢC VỢ DÂM MẶC part 1",
  "unixTime" : 1506204549,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/23/13e590.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2315-58-51d95ab.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-14-2175b6a.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-18-396d165.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-10-33a485a.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-19-26a1f75.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-19-5511779.png", "http://server8.upload69.net/images/2017/09/23/2017-09-2316-20-32829ee.png" ],
  "intro" : "Các bác ơi em là newbie nhưng cũng mong muốn góp sức để giới thiệu với mọi người về cuộc sống tình dục viên mãn với bà xã như thế nào.\nHôm nay vì đi công tác sớm mà nhà thì ở xa nên tối thứ 6 phải ngủ lại khách sạn cho tiện. Đang nằm khách sạn một mình thì có điện thoại gọi tới thấy số của bà xã, nghĩ là bà xã ở nhà buồn vì vắng chồng nên gọi điện hỏi thăm nhưng... câu đầu tiên bên kia là câu hỏi: \"Chồng đang ở phòng nào vậy? Vợ lên với chồng rồi nè, có bất ngờ cho chồng nữa đó.\" Á đù cảm giác hồi hộp như hồi mới yêu...kkk.\nEm lên tới phòng mở cửa ra thì thấy... bất ngờ là éo có bất ngờ gì cả vẫn là bộ đồ đi làm thường ngày nhưng trên tay lại xách 1 cái bao gì đó.\nEm bảo mình nằm nghỉ để em vào tắm 1 cái rồi ra nằm với mình. Lúc em bước ra thì mới biết cái bao em cầm là gì - bộ đồ ngủ em thích nhất các bác ạ (có cả quần lọt khe kèm hột kích thích hột le).\nEm lên giường bắt đầu sục cặt và bú liếm các kiểu cho mình. Cảm giác lúc đó tê quá quên cả chụp hình, các bác thông cảm hi hi (vợ em có chiêu bú múc chim, liếm bi, đá liếm cột phê lòi, bác nào yếu ko thể chịu nỗi 3 phút đâu nhá (em phê pha với cảm giác này thường xuyên rồi nên cũng ráng cầm cự được hic hic).\nSau khi sục, bú liếm đủ kiểu, em dường như thỏa mãn phần nào nên bắt đầu bắt mình bú liếm vú và sờ lồn em (phải sờ, lắc hột le em mới chịu), phải sờ lồn em cho đến lúc gần ra và chờ đến khi nào em nói thọc tay vào móc điểm G em cho em bắn nước ra ướt lồn mới được mò vào (mò vào lúc đó cảm giác ấm nóng từ lồn em ko thể nào tả nổi - 1 cảm giác tê tái từ ngón tay bị cái lồn ẩm ướt co thắt ép chặt ... kèm với cái mông ưỡng ẹo, giật giật lúc em lên đỉnh thiệt là...\nThôi trăm nghe ko bằng một thấy. Các bác cứ xem hình rồi thỏa sức tưởng tượng nhé... Chúc các bác quay tay ngon chim.\nP/s Sẽ sớm có part 2 em nó."
} ]