[ {
  "url" : "http://thiendia.com/diendan/threads/mini_even2017-gai-goi-trang-1163-phe-quen-loi-ve-ngay-gap-lai.1119083/",
  "title" : "Ngon - Lạch Tray - PIC - (MINI_EVEN2017) gái gọi Trang 1163 Phê Quên lối về ngày gặp lại",
  "unixTime" : 1506388861,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/09/25/image614ac.jpg", "http://server1.postpixx.com/images/2017/09/25/imageb9465.jpg", "http://server1.postpixx.com/images/2017/09/25/imagebf73b.jpg", "http://server1.postpixx.com/images/2017/09/25/imageaa423.jpg", "http://server1.postpixx.com/images/2017/09/25/imagec0541.jpg", "http://server1.postpixx.com/images/2017/09/25/imagea8150.jpg", "http://server1.postpixx.com/images/2017/09/25/imagef9308.jpg", "http://server1.postpixx.com/images/2017/09/25/imagef5356.jpg", "http://server1.postpixx.com/images/2017/09/25/image7da4e.jpg", "http://server1.postpixx.com/images/2017/09/25/image79162.jpg", "http://server1.postpixx.com/images/2017/09/25/image2beb1.jpg", "http://server1.postpixx.com/images/2017/09/25/imageacc40.jpg" ],
  "intro" : "Lời đầu tiên xin gửi là chào đến BQT và tất cả a e đồng dâm Hải Phòng. Mình thấy checker Hải Phòng nhà ta rất đông và nhiệt huyết nhưng lượng hàng khu vực thì quá ít ko đáp ứng đủ nhu cầu cho a e xả tress. Mình cũng hay công tác HP-HN nên cũng hay check hàng cả hai nơi, tất nhiên check HN chủ yếu vì Hải Phòng nhà ta hàng ít co mấy e gọi là tạm ổn. Nên mình cũng rất hy vọng a e có quen biết ai mạnh dạn giúp các e đi làm, nếu ở khu vực khác thì bảo các e về đây làm để có thêm nhiều hàng chona e lựa chon. Và cũng sau mini even hy vọng HP sẽ có thêm nhiều e hàng ngon cho a e.\n\nE Trang này mình cũng là khách quen của khá lâu rồi trước e cũng đã làm nột thời gian gắn tạ Hải Phòng sau khi e nghỉ vãn giữ liên lạc thỉnh thoảng 2 a e vẫn gặp ngau sự và tâm hự. Qua nói chuyện cũng đc biết đợt này e xuống HP làm hy vọng e làm lâu. Thật mình quá vui vì lại đc gặp một e rất ngon rẻ và lại hợp gu với mình.\n\nVà rồi mong chời cũng đến ngài e nhắn tin \" anh ơi e mới xuống tối nay\". Uh thế mai a e gặp nhau chút e nha, e chỉ nối vâng mai chỗ cũ a nha. Chỉ cần nói chỗ cũ là mình biết phải đến đâu đẻ gặp e rôi. Lại choins cũ ta để tìm lại bao cảm xúc bao nhục dục bên e.\nE là cô gái vùng núi Tây Bắc với ngững dãy núi trùng tùng điệp điệp, a tràng chai đất tưởng chừng như 2 vùng đối lập nhau. Ấy vậy mà ko hiểu sao lần đầu gặp e, a đã thấy chúng ta hoà hợp đến lạ thường. Mới gặp như đã thân quen từ lâu e luôn cười tươi như mặt trời cuối đông. A ko biết vì sao đã sãy đắm nụ cười ấy. Chúng ta ko chỉ hoà hợp tâm hồn mà cả thể xác, lẫn tình dục cũng rất hợp nhau. Mỗi lần lần bên e a lại chìm trong đê mê và hoan lạc, những xác cũng một thằng đàn ông trong a bộc lộ hết khi bên e. Cảm ơn e đã cho a những phút giây thăng mà áex ko bao giờ quê hỡi e người con gái Tây Bắc.\n\nThông tin cơ bản\nGái gọi: Trang 1163 ( cũ 8329)\nLoại hàng : gái gọi hải phòng\nGiá 300k\nPass lấy số thiên địa\nThời giàn đi làm : e nó làm khá sớm có hôm 9h đến\nKhuvực: Lạch tray\nGiá nn : 80k sạch sẽ và đẹp\n\nĐánh goá cá nhân\nNgười ko cao lắm chừng m58 trắng sạch da mịn đẹp\nV1 7.5 khá to, hồng hào đầu ti bé còn thụt thò kích thích\nV2 6.5 cũng khá đẹp\nMông 7.5 to dogy thích vô cùng\nBym 8 có chút cavat còn hông, nước nhiều phết chịch thoải mái.\nDịch vụ làm tình:\nHôn môi: Tuỳ khách ko cam kết\nThổi kèn : có\nSóc lọ : có\nTevet : co\nLiến bi đá cà: có điệu nghệ\nHôn vú bóp vú : có\nCòn lại some, cia wc ko\n\nVới giá 300 e Trang là một trong những e mình rất ưng, thật sự ngon.\nLần đầu đăng bài ở HP có gì sai các Mod chỉ bảo thêm."
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-some-voi-trai-lan-dau.1119060/",
  "title" : "BX some với trai (lần đầu)",
  "unixTime" : 1506379480,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/25/IMG_1795c8698.jpg", "http://server8.upload69.net/images/2017/09/25/IMG_1796bed55.jpg" ],
  "intro" : "Sau 1 thời gian làm công tác tư tưởng. Lần đầu hồi hộp dắt bx đi some với 1 em trai lịch sự, dễ thương. Sau khi lấy phòng thì anh em hẹn nhau qua chung phòng, nằm nc 1 hồi thì cái gì tới đã tới, bx có vẻ ngại ngùng, nằm im, kaka. Mình đã out trước và vào toilet vệ sinh, thì nghe bx ngoài kia rên hừ hự, nghe mà kích thích quá luôn, khi ra thì thấy 2 chị em đang doggy, miệng bx mình rên ko ngừng. Lần đầu nên chỉ chụp vài tấm, hẹn lần sau sẽ rp đầy đủ luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-some-voi-trai-lan-dau.1119060/",
  "title" : "BX some với trai (lần đầu)",
  "unixTime" : 1506379480,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/25/IMG_1795c8698.jpg", "http://server8.upload69.net/images/2017/09/25/IMG_1796bed55.jpg" ],
  "intro" : "Sau 1 thời gian làm công tác tư tưởng. Lần đầu hồi hộp dắt bx đi some với 1 em trai lịch sự, dễ thương. Sau khi lấy phòng thì anh em hẹn nhau qua chung phòng, nằm nc 1 hồi thì cái gì tới đã tới, bx có vẻ ngại ngùng, nằm im, kaka. Mình đã out trước và vào toilet vệ sinh, thì nghe bx ngoài kia rên hừ hự, nghe mà kích thích quá luôn, khi ra thì thấy 2 chị em đang doggy, miệng bx mình rên ko ngừng. Lần đầu nên chỉ chụp vài tấm, hẹn lần sau sẽ rp đầy đủ luôn."
} ]