[ {
  "url" : "http://thiendia.com/diendan/threads/bach-tuyet-9397-gai-goi-cosplay-u97-rat-xinh-da-trang-nhu-tuyet-ngoan-ngoan-than-thien.1120242/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Bạch Tuyết 9397 gái gọi Cosplay U97 rất xinh, da trắng như tuyết, ngoan ngoãn thân thiện",
  "unixTime" : 1506858860,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/IMG_167776fa9.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1678316eb.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1679830a7.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16801a50a.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1681f59bf.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_168293d3a.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1683052c4.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1684c0a99.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1685e4e44.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1686ec17c.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16871114c.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16881007a.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16897a3e3.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16906bd1b.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1691d1bd0.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_169272b9f.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_169322ea0.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16946e756.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1695475bb.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1696d9418.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_169771322.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_16987b912.jpg" ],
  "intro" : "Ai đã đi em Bạch Tuyết này rồi chắc đều biết 300k để chịch em nó là một cái giá quá hời. Đó là một câu chuyện đã khá lâu từ thời dại dột. Dại dột bị bánh lởm lừa chụp ảnh cho người khác đi tráo hàng, bởi thế đến khi phát hiện ra và muốn đi làm phục vụ ae thì vì quy tắc cũng diễn đàn em nó cũng k thể tăng giá lên dc ....\nNhan sắc này, khuôn mặt và làn da này thì rất nhiều em hàng 5l,5l còn thèm muốn. Mình khẳng định chắc nịch, nếu các bác đi check về thấy em nó ko xinh, ko trắng, ko ngoan thì cứ đầu mình mà ném đá nhé. Không chỉ dừng ở đó, em nó có sẵn mấy bộ cosplay sexy và sẵn sàng mặc bất cứ khi nào khách yêu cầu( yêu cầu cosplay vẫn giá 300k, ae nào cảm thấy vui vẻ thì bo cho mấy đồng tiền xe là ok). Lan man thế thôi, mời các bác xem mình diễn tả lại cuộc check qua ảnh. Bác nào có hứng thì cứ đặt gạch, ưu tiên các bác inbox mình sẽ share nhanh hơn. Thanks!\n\nGái gọi Bạch Tuyết\nTuổi : U97\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nThời gian làm việc: 13h-22h hàng ngày\nGiá nn: 100-120k/2h\n- Dáng người cao chừng 1m59, da dẻ đặc biệt trắng, mịn màng sờ rất mát\n- Mặt: rất xinh và duyên\n- Vú: vú sừng trâu khá to, săn chắc, đẹp\n- Eo: có chút mỡ\n- Mông: cũng to tròn\n- Bướm: khít, nước đủ dùng\n- Dịch vụ: hôn môi (nhẹ nhàng), bj, hj, vét máng\n- kỹ năng: khá\n- Thái độ: rất ngoan, ko hỗn láo, ko tráo hàng, ko bom khách. Nhiệt tình và thân thiện\n- Thời gian phục vụ khách: tối thiểu 35p​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-cac-tien-boi-chi-giao.1120232/",
  "title" : "PIC - Mong các tiền bối chỉ giáo",
  "unixTime" : 1506854242,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/IMG_12267b25d.png" ],
  "intro" : "Lời đầu tiên em xin gửi đến toàn thể BQT box achp và ae đồng dâm lời chúc sức khoẻ và lời chào trân trọng nhất.\nThân là nb cũng đua đòi rau cỏ mb các kiểu mà không có duyên,nên hứa là phải cố gắng,có công mài mõm có ngày được ăn xôi,và ông trời cũng không phụ lòng bao công sức của em,mb này là tự em khám phá không phải đồng dâm nào share đâu ạ.\nHôm nay ngày lành tháng tốt đầu tháng,thời tiết lại đẹp nên em lại có hứng văn thơ bắn chém các kiểu,thế là em lên ngay zalo bắn tin à ơi với bà chị u84 bên thuỷ nguyên này,add nick cũng khá lâu rồi nhưng thỉnh thoảng e mới vào ăn câu chuyện 5-3 phút,hôm nay có hứng nên bắn chém tung toé hết cả nước bọt mấy tiếng đồng hồ cũng đc chị mở lối gửi cho 2 nắm xôi để thưởng lãm,chắc cái ngày 2 chị em cùng lên đường băng cũng sắp đến rồi,chị 2 bé nhưng ly thân chồng hơn năm rồi,nói thật nhìn quả xôi kia em vã lắm rồi các bác ạ. Tiện đây các tiền bối đã có kinh nghiệm rau cỏ mb thông não giúp em,chị mở lối thế kia rồi thì nếu set được kèo nên rủ chị đi cafe kín đáo trước hay đóng thẳng vào đường băng vậy các tiền bối,nếu cafe kín đáo thì em xin mấy ae bên thuỷ nguyên vài địa chỉ được không ạ?\nPhận nb lần đầu ngắm được mb nên rất bối rối,bài viết có gì thiếu sót hay sai quy định thì em mong BQT và ae đồng dâm bỏ quá cho em mà giơ cao đánh khẽ nhắc nhở lần sau em sẽ rút kinh nghiệm ạ!\nThân ái và quyết thắng...!"
} ]