[ {
  "url" : "http://thiendia.com/diendan/threads/kieu-trang-9496-rp-dam-thu-thi-phai-gap-em-nay-cac-bac-ah.1120311/",
  "title" : "TDH-NTĐ - Ngon - KIỀU TRANG 9496 RP DÂM THỦ THÌ PHẢI GẶP EM NÀY CÁC BÁC AH",
  "unixTime" : 1506889000,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/10/01/z781649382641_2bb019ee3f2dde3ed04848ec69aa72b82.jpg", "http://server1.postpixx.com/images/2017/10/01/z781649411088_96e65972366cd4fedac37b550e5b1d81.jpg", "http://server1.postpixx.com/images/2017/10/01/z781658316312_d2d7c7f012ecc98a527b72ad3b2576b4.jpg", "http://server1.postpixx.com/images/2017/10/01/z781658381279_19aeb8630b23963a720ee2d15b9ddd46.jpg", "http://server1.postpixx.com/images/2017/10/01/z781659881099_f82f915f2893be1493a7306019a98bcb.jpg", "http://server1.postpixx.com/images/2017/10/01/z781663708283_4607eaf2081819b722a5b87e50edca19.jpg", "http://server1.postpixx.com/images/2017/10/01/z781663742666_f7eef1a4d8218f23dbc8e213aa3d31bf.jpg" ],
  "intro" : "Theo nguyện vọng của em hàng nên mình làm cái rp cho các bác tự nhiên thích em nó quá lên thành khách quen của em nó mất rồi 3 hôm là phải làm phát mới khỏi nhớ\nThank bác Đông phương vì em hàng quá tuệt vời.\nThật tình mà nói với anh em lâu rồi mới gặp được em dâm đãng đeo kính mang lại đong đầy cảm xúc, xinh xắn đúng chất kiểu JAV\nThời gian chờ 10 phút\nVào cái nhâỷ lên ôm hôn soắn lưỡi luôn ngọt lịm còn rên rỉ kích thích nữa mới phê chứ.\nLúc địt thò thụt rên sung sướng ư ử, lưỡi thò ra, 2 tay bóp vú (Cảm xúc thực sự thăng hoa hay hơn trong phim luôn)\nE này có các tính chất như JAV: Đeo kính, ăn mặc, Vú vê (vú đẹp), lúc làm tình(có các cử chỉ âm thanh, Mặt thì nhắm mắt, rên ư ử, 1 tay ôm bóp chặt vú lúc thì vò chăn, lúc thì ôm mình.) cảm giác rất phê. Ae nào yếu chắc khó qua ải.\nTôi chơi khá lâu nhưng e ý cực thoái mái\nNhà nghỉ 100k/2 tiếng sạch sẽ đẹp\nhttp://thiendia.com/diendan/threads...ieu-mau-dang-chuan-lam-tinh-dang-cap.1119373/\n\nFace: sang chảnh ăn mặc như gái công sở chuẩn là đeo kính giống cô giáo thảo\nV1: to như cái bát mềm sờ mút tẹt đầu ti hơi to\nV2: đẹp ko có mỡ chuẩn luôn, có vài vết dạn nhỏ do cơ địa ko ảnh hưởng\nV3: cái này mới là tuyệt phẩm vú to mông to vkl đóng cái nào cũng sướng\nV4: long là ít tự nhiên sạch sẽ thơm tevet húp lâu thoải mái\nEm này cực dâm đặc biệt hàng cho các bác nào thích dâm dục bú mút thổi kèn hưởng thụ nằm yên là sướng,\nCó mấy cái ảnh tự sướng của hàng các bác tự nhận xét thẩm định nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-vuon-tao-ngo.1120308/",
  "title" : "PIC - [Cherry Nguyen] - Vườn Tao Ngộ",
  "unixTime" : 1506886415,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/17276b.jpg", "http://server8.upload69.net/images/2017/10/01/283d10.jpg", "http://server8.upload69.net/images/2017/10/01/36ba37.jpg", "http://server8.upload69.net/images/2017/10/01/4aa079.jpg", "http://server8.upload69.net/images/2017/10/01/58f4cc.jpg", "http://server8.upload69.net/images/2017/10/01/66c053.jpg", "http://server8.upload69.net/images/2017/10/01/749e0d.jpg", "http://server8.upload69.net/images/2017/10/01/81d0b8.jpg", "http://server8.upload69.net/images/2017/10/01/90e202.jpg", "http://server8.upload69.net/images/2017/10/01/1039e35.jpg", "http://server8.upload69.net/images/2017/10/01/1343c08.jpg", "http://server8.upload69.net/images/2017/10/01/2084354.jpg", "http://server8.upload69.net/images/2017/10/01/11a76f7.jpg", "http://server8.upload69.net/images/2017/10/01/12db880.jpg", "http://server8.upload69.net/images/2017/10/01/1457073.jpg", "http://server8.upload69.net/images/2017/10/01/152b9b6.jpg", "http://server8.upload69.net/images/2017/10/01/187910b.jpg", "http://server8.upload69.net/images/2017/10/01/19093ca.jpg", "http://server8.upload69.net/images/2017/10/01/219c5ec.jpg", "http://server8.upload69.net/images/2017/10/01/23a7dcd.jpg", "http://server8.upload69.net/images/2017/10/01/248f392.jpg", "http://server8.upload69.net/images/2017/10/01/25c3868.jpg", "http://server8.upload69.net/images/2017/10/01/26a199f.jpg", "http://server8.upload69.net/images/2017/10/01/279d6b0.jpg", "http://server8.upload69.net/images/2017/10/01/29cdd82.jpg", "http://server8.upload69.net/images/2017/10/01/3173ee2.jpg", "http://server8.upload69.net/images/2017/10/01/3064497.jpg", "http://server8.upload69.net/images/2017/10/01/32e3021.jpg", "http://server8.upload69.net/images/2017/10/01/338e8c8.jpg", "http://server8.upload69.net/images/2017/10/01/34c4982.jpg", "http://server8.upload69.net/images/2017/10/01/355ad04.jpg", "http://server8.upload69.net/images/2017/10/01/36fe9e2.jpg", "http://server8.upload69.net/images/2017/10/01/3779475.jpg", "http://server8.upload69.net/images/2017/10/01/3845c93.jpg", "http://server8.upload69.net/images/2017/10/01/3914c58.jpg", "http://server8.upload69.net/images/2017/10/01/401fb74.jpg", "http://server8.upload69.net/images/2017/10/01/416b660.jpg", "http://server8.upload69.net/images/2017/10/01/42a2d9b.jpg", "http://server8.upload69.net/images/2017/10/01/430aaba.jpg", "http://server8.upload69.net/images/2017/10/01/4444b1e.jpg", "http://server8.upload69.net/images/2017/10/01/457a394.jpg", "http://server8.upload69.net/images/2017/10/01/464df77.jpg", "http://server8.upload69.net/images/2017/10/01/47ab252.jpg", "http://server8.upload69.net/images/2017/10/01/48b961a.jpg", "http://server8.upload69.net/images/2017/10/01/490246e.jpg", "http://server8.upload69.net/images/2017/10/01/54e69dd.jpg", "http://server8.upload69.net/images/2017/10/01/5113066.jpg", "http://server8.upload69.net/images/2017/10/01/52949aa.jpg", "http://server8.upload69.net/images/2017/10/01/5307a2e.jpg", "http://server8.upload69.net/images/2017/10/01/55888d9.jpg", "http://server8.upload69.net/images/2017/10/01/5624c51.jpg", "http://server8.upload69.net/images/2017/10/01/57c6e0f.jpg", "http://server8.upload69.net/images/2017/10/01/B1afa58.jpg", "http://server8.upload69.net/images/2017/10/01/B2852b5.jpg", "http://server8.upload69.net/images/2017/10/01/B365298.jpg", "http://server8.upload69.net/images/2017/10/01/B409951.jpg", "http://server8.upload69.net/images/2017/10/01/B52a222.jpg", "http://server8.upload69.net/images/2017/10/01/B6cf3c5.jpg" ],
  "intro" : "\"Hôm nay ngày Chủ nhật, Vườn Tao Ngộ em đến thăm anh. Đường Quang Trung nắng đổ xa xôi mà em đâu có ngại khi tình yêu ngun ngút cao lên rồi...\"\n\nHiiii. Đặt Caption mang tính hoài niệm xíu xiu để tự an ủi bản thân thui, chứ thiệt ra \"Vườn Tao Ngộ\" bây chừ honggg có còn nữa. Và thiệt tình nếu bây chừ mà phải vô vườn tao ngộ để thăm chồng như thế hệ cha anh ngày xưa chắc Cherry ngồi hát \"Anh mún em sống sao\" dài dài quá. Hiiii.\n\nUả, mà có ai honggg hỉu Vườn Tao Ngộ là gì honggg? Vườn Tao Ngộ là khu đất ở cạnh Trung tâm huấn luyện Quang Trung ngày xưa. Là nơi để tất cả người thân và quân nhân đang huấn luyện trong TTHLQT gặp nhau vào ngày chủ nhật. Nhưng... nhớ cách mấy thì cũng chỉ có được gặp mặt, nói chuyện rùi nhìn nhau thui chứ honggg có được... \"xoạc\". Như vầy chịu sao thấu đây chời mn nhỉ. Thương đời trai phong sương vai gánh nặng quá đi, huuu.\n\nHoàn cảnh của Cherry hùi này cũng tựa tựa vầy. Chou phải đi xa dài ngày, nhìu khi giữa tuần đột xuất ảnh phải về HN nhưng cũng honggg có kịp về nhà để gặp Cherry và baby mà lại phải vô trỏng lun. Vầy nên nhớ ảnh cũng nhìu mà lo lắng cho ảnh cũng lắm lắm lun. Tuần này ảnh honggg về được, vầy nên Cherry quyết định book vé vô thăm ảnh. Tái hiện lại hình ảnh Vườn Tao Ngộ thời xa xưa, có đìu vườn tao ngộ của Cherry & Chou bây chừ thì có thể... \"xoạc\" được lun. Hiii.\n\nTrưa nay ăn xong, Cherry & Chou tranh thủ chạy taxi tới Q1 mướn khách sạn để tao ngộ . Thui thì... Trâu honggg về được với cọc thì cọc phải vô tìm trâu thui chứ bít làm sao bây chừ. Hiii, bình đẳng mừ. Em thèm thì em làm thui. Với chồng mình Cherry nghĩ honggg nên giấu giếm hoặc kìm nén điều gì hết trơn. Hiii.\n\nGiờ kể cho mn nghe chuyện của buổi tao ngộ tuần trước tại HN nhe.\n\nTối thứ 7, trước khi làm tình, trong lúc Cherry vô tắm thì ảnh mở phim con heo ra coi. Rùi khi Cherry tắm xong thì ảnh kêu (nguyên văn) \"Em nằm đây coi tiếp phim giúp anh coi chúng nó làm gì, lát báo cáo lại anh, giờ anh đi tắm cái, heee\". Gài Cherry đó mừ. Làm biếng dạo đầu nên nhờ máy tính làm giùm đó. Hiiii\n\nXa ảnh cả tuần nên Cherry nhớ ảnh khủng khíp, vầy nên coi phim có tí xíu mà cô bé của Cherry đã hờn dỗi rùi rớt nước mắt vì ảnh lun rùi. Vì thế khi Chou tắm xong vô phòng, ảnh chỉ chọc lưỡi vô rất nhẹ thui là Cherry đã ra đầy ga giường lun.\n\nTối đó Chou & Cherry lao vào nhau vừa cắn xé vừa khơi gợi cảm xúc của nhau một cách vội vã. Và trong lúc cho ảnh địt, Cherry nói lời tục tĩu vô cùng. Hiiiii.\n\nNhưng nhớ hơn là ngày Chủ nhật. Sau đêm thứ 7 tả tơi vì ảnh, sáng chủ nhật Chou đưa Cherry đi ăn sáng rùi vô cafe (Cách đây 1 tuần Cherry có viết rùi). Hum đó thiệt tình lúc ngồi cafe nghe ảnh chém gió cùng anh chủ quán mà Cherry vẫn còn tê bím, ê ẩm nữa, hiii. Vầy mà sau khi cafe về và Cherry nấu bữa trưa cho cả nhà xong thì ảnh lại gạ tình Cherry. Ok, Iu quá đi hiiii <3.\n\nLúc đó Cherry đang cho baby ngậm ti và baby chuẩn bị ngủ thì Chou zalo:\n\n- Lin,\n- Dạ.\n- Ngủ chưa?\n- Em đang cho con ngủ nè.\n\nIm lặng chừng 5min.\n\n- Lin,\n- Dạ.\n- Chồng em đi công tác miền nam phải không?\n\nHiiii. Hỉu ý liền. Lại đóng vai sếp ác gạ tình nhân viên đó mà.\n\n- Dạ, có chuyện chi honggg sếp?\n- Heee\n- Sếp cười chi zợ? Hiiii. Giờ sếp mún sao? Hiii\n- Sang phòng sếp nhá.\n- Có chuyện chi zợ. Sếp vô phòng Cherry đi.\n- Em sang đây, anh nuốn chơi bài với em.\n- Chơi bài???\n- Uhm.\n- Chơi bài là sao? Em honggg hỉu.\n- Em sang đi.\n- Sếp nói qua em nghe đã rùi em mới qua.\n- Chơi bài sex. Bài 52 lá đó.\n- Hiiiii. Dạ.\n\nCherry viết thêm dòng nữa để kích thích ảnh:\n\n- Chơi như hum bữa em và sếp chơi trong khách sạn đó hả?\n\nIm lặng 5 min. Chắc ảnh cũng honggg ngờ vợ ảnh lại thích nghi nhanh vầy. Hiii.\n\nThêm 1 min nữa mới thấy ảnh repl lại.\n\n- Em kể anh nghe chuyện em chơi bài sex với sếp em đi.\n\nTrời đất ơi. Hiiii. Người gì thay đổi như sao chổi vầy chời. Hiii. Nghe chừng đóng vai chồng nghe chuyện vợ lăng nhăng với sếp & đối tác hấp dẫn hơn là đóng vai sếp & đối tác gạ tình nhân viên ngân hàng hay sao á. Hiiii\n\n- Túm lại anh mún làm chồng nghe vợ kể chuyện hay mún làm sếp chơi bài tình cùng nhân viên? Hiiii\n- Làm chồng trước, làm sếp sau.\n- Tham vầy chời. Hiiii. Vầy em kể chuyện trước nhe.\n- Um. Em kể đi. Chơi bài với sếp như thế nào?\n- Nhưng....\n- Nhưng sao?\n- Hứa với vợ là sẽ để dành đến tối nhe.\n- Tại sao?\n- Tối mới có nhìu thời gian để vợ chồng mình thực hiện lại vụ chơi bài này. Hiiiii.\n- Ok.\n- Em kể nhe. Mừ... anh hỏi đi, em kể dễ hơn á.\n- Ok. Tại sao em lại chơi bài với sếp em?\n- Hiiii. Em kể nhe.\n- Um, kể anh nghe đi.\n- Dạ. Hum đó ở khách sạn mưa, bùn quá nên ổng qua phòng em chơi. Đúng lúc em đang bói bài tây. Ổng ngồi xem em bói bài một hồi rồi ổng hỏi em có bít chơi bài honggg. Em nói có bít tí xíu nên ổng rủ em chơi vui 5000/lá. Chơi một hồi thì em hết sạch tiền lẻ với ổng. Rùi ổng trêu mún lấy lại tiền honggg. Em nói có, thì ổng kêu vầy bán đồ cho ổng.\n- Bán đồ là sao?\n- Nghĩa là ổng trả tiền cho em, em phải đưa đồ cho ổng.\n- Cụ thể là gì?\n- Dạ... ổng kiu bán lại cái quần lót em đang mặc cho ổng. Ổng sẽ trả em thêm tiền.\n- Vậy em có chơi không?\n- Em nói honggg chơi kỉu đó, ông quay qua nói vầy cho ông mượn, sau 2 phút ổng sẽ trả lại em quần và trả lại em lun số tiền em vừa thua ổng.\n- Em trả lời sao?\n- Dạ... em nói 1 phút được honggg và em sẽ vô wc để cởi quần chứ honggg có cởi quần trước mặt ổng. Ổng đồng ý vầy nên...\n- Sao?\n- Em chui vô wc, lấy cái quần lót sạch trong đó đưa cho ổng chứ honggg có cởi quần đang mặc cho ổng.\n- Rồi sao nữa? Nó mượn quần của em làm gì?\n- Dạ... em đưa cho ổng, ổng đưa mũi xuống đáy quần lót của em ổng ngửi. Nhưng ổng phát hiện honggg phải là cái quần em đang mặc nên ổng...\n- Nó nói sao?\n- Ổng nói... ổng nói quần đó chỉ có mùi nước giặt chứ honggg có mùi lồn em. Ổng đòi cái quần em đang mặc.\n- Em có cho không?\n- Dạ... em nói ổng phải trả tiền em trước, đồng thời chơi bài típ, nếu ổng thắng được em thì em mới cởi quần cho ổng ngửi. Còn thua thì ổng phải trả em thêm tiền.\n- Nó nói sao?\n- Ổng đồng ý liền. Ổng còn kêu, vầy sẽ chơi bài ổng chi tiền còn em cởi đồ hoặc làm theo lời ổng.\n- Em kể tiếp đi.\n- Em đồng ý chơi rùi em thắng lun ván mở màn. Ổng đưa em 100 ngàn. Hiiii.\n- Ván thứ 2 thì sao?\n- Ổng lại thua. Ông đưa em thêm 100 ngàn nữa. Nhưng... ván thứ 3 thì...\n- Thì sao?\n- Em thua...\n- Em phải cởi quần lót đang mặc cho nó?\n- Dạ.\n- Trước mặt nó hay em vào wc cởi.\n- Em vào wc cởi.\n- Rồi sao nữa?\n- Em mang quần ra đưa ổng.\n\n- Em có mặc quần lót khác vào không?\n- Dạ... honggg.\n- Lấy được quần lót của em rồi nó làm gì?\n- Ổng lại đưa lên mũi ổng hít hà. Rùi ổng khen... khen mùi lồn em thơm.\n- Nó có biết em không mặc quần lót không?\n- Dạ... ổng...\n- Nó sao? Nói đi.\n- Lúc đầu hongg bít. Nhưng sau thì bít.\n- Vì sao?\n- Vì lúc đầu em ngồi khép chân.\n\n- Sau em ngồi thế nào?\n- Sau... sau...\n- Sau làm sao?\n- Sau em mỏi quớ nên chuyển chân vì thế ổng thoáng nhìn thấy lông lồn em.\n\n- Phản ứng của nó như thế nào?\n- Vừa chơi bài ổng vừa đá mắt vô háng em. Rồi ổng có tình chia lá bài vô giữa hai chân em.\n- Để làm gì?\n- Dạ... để... để em phải nhấc chân lên lấy bài và ổng sẽ nhìn lồn em rõ hơn.\n\n- Em cũng muốn cho nó thấy lồn em đúng không?\n- Dạ... cũng honggg hẳn. Nhưng khi ổng khen mùi lồn em ám vô quần lót thơm thơm nên em...\n- Sao?\n- Em cũng mún trêu tức ổng.\n- Em kể tiếp em chơi bài cùng nó đi.\n- Dạ. Ván nào thắng thì ổng đưa em tiền. Ván nào thua thì ổng kêu em cởi đồ. Hoặc làm theo lời ổng.\n- Em thắng nhiều hay thua nhiều.\n- Dạ, em thắng nhiều. Nhưng mỗi khi ổng thắng ông kiu em làm này nọ.\n- Làm những gì.\n- Ổng kiu em kéo váy qua một bên cho ổng coi ngực.\n\n- Nó xem không thôi hay có làm gì nữa không?\n- Dạ... ông định đưa tay vô thì em honggg cho. Em nói chỉ được khiến em làm 1 việc thôi chớ.\n- Nó bảo sao?\n- Ổng kêu ok. Rồi lại chơi típ, em lại thắng. Ổng đưa em tiền.\n\n- Em kể tiếp đi.\n- Rùi em thua ổng.\n- Nó bắt em làm gì?\n- Ổng kêu mở laptop lên, rồi ổng mở phim sex và để đó.\n- Rùi sao nữa?\n- Ổng vừa chơi bài vừa xem sex. Rùi ổng thắng em, ổng bắt em làm giống trong phim.\n- Là làm gì?\n- Dạ...\n- Làm gì, kể anh nghe đi.\n- Lúc đó... cô diễn viên trong phim banh lồn ra cho bạn tình cổ xem.\n- Vậy là em banh lồn cho nó xem.\n- Dạ. Vì lúc em thắng em trót nhận tiền của ổng rùi. Nên giờ thua em cũng phải làm theo ổng.\n\n- Rồi sao nữa?\n- Rồi ổng thắng suốt. Lần 1, ổng lại kêu em làm theo trong phim.\n- Lúc đó trong phim đang làm gì?\n- Dạ... cô diễn viên đang bú cặc cho bạn tình.\n- Vậy là em bú cặc cho nó?\n- Dạ...\n\n- Em bú lâu không?\n- Em bú ổng rên tùm lum. Ông ấn đầu em vô nhưng em đẩy ổng ra. Em nói, nếu em thua ổng, em chỉ làm chút xíu thôi chứ honggg có làm theo ý ổng.\n- Chút xíu là bao lâu?\n- Dạ khoảng 10s.\n- Um. Em kể tiếp đi.\n- Rồi em thắng ổng liên tiếp 5 ván lận. Ổng đưa em 1trịu. Rùi lại đến lượt ổng thắng. Lúc đó ổng đòi cho ổng bú lỗ đít em.\n- Em có đồng ý không?\n- Em honggg. Em nói nếu ổng thắng em 5 ván liên tiếp em mới đồng ý. Và nếu ổng thua 1 ván thì ổng phải trả em 200 ngàn đồng thời ổng phải chơi lại từ ván thứ 1.\n- Nó có đồng ý không?\n- Ổng có. Rùi ổng thắng em 5 lần liên típ thật á. Huuu.\n- Vậy là em cho nó bú lỗ đít.\n- Dạ...\n- Nó bú lâu không?\n- Em honggg cho ổng bú lâu. Cũng như lúc trước, em chỉ cho ổng bú chừng 10 giây thui á.\n- Trong lúc bú lỗ đít em, nó có chạm vào lồn em không?\n\n- Dạ... có. Lưỡi ông có quẹt vô.\n- Em có phê không? Nó bú lỗ đít rồi liếm lồn em, em có phê không?\n- 10 giây nên em honggg thấy gì.\n- Thật không?\n- Dạ... dạ... có một chút xíu.\n- Rồi sao nữa?\n- Lượt 2 ông kêu em làm theo trong phim.\n- Lúc đó trong phim đang làm gì?\n- Dạ... lúc đó...\n- Kể tiếp đi.\n- Lúc đó diễn viên nữ đang dùng sextoy thủ dâm. Vậy nên...\n\n- Rồi sao nữa?\n- Em thủ dâm, ông ngồi coi. Thấy nước lồn em ra, ổng đứng dậy đưa cặc ổng vô miệng em.\n- Em có liếm cặc nó không?\n- Dạ có.\n- Em liếm cặc nó 10 giây hả?\n- Dạ... dạ... em...\n- Sao?\n- Em... em honggg để ý, lúc ổng rút cặc ra em mới thôi.\n- Vậy là em vừa bú dái nó, em vừa đâm sextoy vào lồn.\n- Dạ...\n- Em sướng không?\n\n- Em có...\n- Rồi sao nữa? Nó rút cặc ra rồi có chơi bài tiếp không?\n- Dạ có...\n- Em kể tiếp đi.\n\n- Em và ổng lại chơi tiếp. Em thắng ổng đưa em tiền, em thua thì ổng...\n- Sao?\n- Ổng lại kêu em làm như trong phim.\n- Làm thế nào?\n- Dạ... cho ổng địt.\n\n- Địt 10 giây thôi hay thế nào?\n- Em nói chỉ được 10 giây thôi. Nhưng 10 giây mà ổng honggg có ngưng lại.\n- Em có đẩy nó ra không?\n- Dạ có... em kêu ổng ngưng lại nhưng...\n- Nhưng sao?\n- Ổng cố dập thêm mấy cái, lúc đó khoảng 15s thì ổng mới ngưng.\n- Rồi sao?\n- Dạ... lúc đó... lúc đó...\n- Sao?\n- Ổng làm em nứng lồn. Em honggg mún ổng dừng lại thì ổng lại dừng lại rùi bắt em chơi bài típ.\n- Lồn em ướt nhoét phải không?\n- Dạ...\n- Em kể típ đi.\n- Chơi bài tiếp. Em thắng ổng, nhưng em honggg lấy tiền.\n- Sao không lấy?\n- Em mún trả thù ổng.\n- Là sao?\n- Trả thù khi nãy ổng đang địt em thì ổng ngưng lại. Nên em kêu ổng nằm xuống.\n- Để làm gì?\n- Để em trêu tức ổng.\n- Em làm gì?\n- Em ngồi lên bụng ổng rồi em xoa vú.\n- Nó phản ứng sao?\n- Ổng xít xoa rùi khen em đẹp, em gợi tình.\n\n- Rồi sao nữa?\n- Rồi... rồi ổng van xin em cho ổng ấn cặc vô lồn em.\n- Em có cho không?\n- Em honggg có cho lun mà... mà...\n- Mà sao...\n- Em mún trêu tức ổng thêm. Ông càng van xin em càng trêu tức ổng.\n- Trêu kiểu gì?\n- Kéo váy lên rồi đẩy lồn lên trước mặt ổng rùi...\n- Rồi sao?\n- Em vạch hai mép lồn em ra... khẽ ngồi xuống cho cặc ổng chạm lỗ lồn em rùi em lại nhấc mông lên.\n- Rồi em có cho nó địt kiểu cưỡi ngựa không?\n\n- Dạ... em trêu tức ổng, chắc ổng honggg chịu được. Ổng kêu em là con điếm rùi ổng kéo người em xuống và ổng cầm cặc ổng đâm vô lỗ lồn em.\n- Vậy là em cưỡi ngựa cho nó hả.\n- Dạ...\n- Em cưỡi lâu không?\n- Dạ đúng 10 giây như em nói khi trước. Nhưng ổng van xin em nên em cho ổng thêm 10 giây nữa.\n\n- Được 20 giây thì em đứng lên và kểu ổng chơi bài típ.\n- Cặc nó lúc đó sao?\n- Dạ... cặc ổng... cặc ổng... giật liên hồi á. Và còn... còn...\n- Còn gì?\n- Dạ... còn dính đầy nước lồn của em.\n- Em kể tiếp đi.\n- Dạ em chia bài chơi típ.\n\n- Ổng thắng. Ổng bắt em quỳ xuống nệm rùi chổng mổng lên.\n- Nó lại đòi bú lồn em hả?\n- Dạ honggg. Ổng xoa lồn em rùi ổng chơi em kiểu chó.\n\n- Nó địt khỏe không?\n- Ổng... ổng phong độ lắm... ổng dập mạnh làm em mém lên đỉnh mấy lần lận.\n- Lúc đó cảm giác của em sao?\n\n- Em chỉ thấy sướng lồn, toàn thân nóng ran, em chỉ mún ổng địt em thật mạnh.\n- Em có rên không?\n- Dạ có... em honggg kiềm chế được nữa.\n- Em có nói bậy với nó như ở nhà không?\n\n- Dạ... có... em van xin ổng... em kêu ổng địt em mạnh nữa lên. Em xin ổng đừng dừng lại. Vì nước lồn em ra quá trời...\n\n- Nó dập bao lâu?\n- Ổng dập thêm vài cái rùi ổng kêu em là con phò, ổng kêu em chơi bài típ. Ổng còn kêu...\n- Sao?\n\n- Ổng kêu mún ổng địt típ thì phải thắng ổng.\n- Rồi sao?\n\n- Em lại chơi bài cùng ổng.\n- Em thắng hay thua?\n- Em thua...\n- Nó có địt em nữa không?\n- Dạ có... nhưng...\n- Nhưng sao?\n\n- Ổng lại chơi em kiểu chó.\n\n- Nhưng địt em đến khi em rên lớn... thì...\n- Thì sao?\n- Lúc em rên lớn, ổng bít em đang phê thì...\n\n- Thì sao? Em kể tiếp đi.\n- Thì... thì ổng lại ngưng honggg dập nữa.\n- Em nứng lồn... em chửi ổng, em kêu ổng địt khỏe, em kêu em yêu ổng để ổng chơi em tiếp. Em dạng chân hết nấc, banh lồn thật lớn để ông chọc vô nhưng ổng...\n- Sao?\n\n- Ổng nói em dâm, ổng nói lồn em đẹp, ổng nói lồn em thơm nhưng ổng mún địt em thật lâu. Nên em và ổng lại chơi bài típ.\n- Cặc nó to lắm phải không?\n- Dạ... cặc ổng....\n- To bằng anh không?\n- Ổng to hơn anh... dài hơn anh..., đi với em ổng sài thuốc nên ổng chơi dai và khỏe...\n- Em kể tiếp đi.\n\n- Em và ổng lại tiếp tục chơi bài. Rùi em thắng.\n- Lúc chơi bài nó có nói gì không?\n- Ổng nhìn em cười, ổng nói ông honggg ngờ em hư vầy. Rùi em thắng.\n- Em thắng nó, em làm gì?\n- Em đẩy ổng nằm xuống nệm rùi em ngồi quay lưng vào ổng. Em ấn cặc ổng vô lồn em rùi em nhấp từ từ. Vừa nhấp em vừa chĩa lỗ đít về phía ổng.\n\n- Rồi sao nữa?\n- Ổng kêu lỗ đít em xinh. Ổng kêu em làm tình giỏi. Rùi ổng kêu em nhấp nhanh, ổng sắp xuất tinh.\n- Em có nhấp nhanh không?\n- Lúc đó em cũng sắp lên đỉnh, em nhấp nhanh, rần mạnh lồn xuống cặc ổng, rùi....\n- Rồi sao?\n- Ổng nói ổng mún xuất tình, ổng kêu em nằm xuống cho ổng địt. Em nằm xuống, ổng đè em ra rồi ổng ấn cặc vô lồn em.\n- Lúc đó em sướng lồn lắm phải không?\n- Dạ... em honggg còn bit gì hết trơn, em nói tục, em kểu ổng địt mạnh, em kểu cặc ổng ngon, em kêu ổng xuất tinh vô lồn em. Ổng vừa địt vừa bóp vú em, em phê khủng khíp.\n\n- Rồi nó xuất vào lồn em hay xuất ra ngoài?\n- Ổng định rút ra xuất vô miệng em vì sợ xuất vô lồn em sẽ dính bầu nhưng vì em đang sướng lồn nên em kêu ổng xuất vô lồn em.\n- Em phê lắm phải không?\n- Dạ... dạ... chưa bao giờ em phê như vầy. Ổng ngưng lại rùi em vẫn còn thấy sướng lồn, rùi ổng rút cặc ra ấn vô miệng em.\n- Em có liếm không?\n- Dạ có... Em liếm hết nước lồn của em và tinh trùng của ổng dính trên thân cặc.\n\nKể chuyện cho Chou nghe xong mà Chou đòi được xử vợ ảnh lun bởi tội hư. Hiiii. Vầy nên Cherry lại phải sang phòng ảnh và...\n\nIu Anh Nhứt Cuộc Đời!!!\n\nP/s: Đang có EVENT nhưng Cherry honggg mang bài này vô EVENT vì một số lí do. Cũng bởi vầy nên Cherry mới thức muộn đến bây giờ để viết bài.\n\nCũng honggg mún viết nhìu. Nhưng mún cảm ơn mọi người trong suốt thời gian vừa qua & Chúc các bạn luôn hạnh phúc và may mắn trong suốt cuộc đời với bạn đời của mình. Đừng bao giờ nghĩ đến chuyện mang vợ mình đi cho người khác nhe các bạn. Nhân quả sẽ đến rất sớm.\n\nTạm biệt nhe!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-hinh-anh-moi-huong-tram-993-face-xinh-body-dep-bj-dinh-cao-em-qua-ngon-trong-phan-khuc.1120304/",
  "title" : "Ba Đình - Ngon - PIC - 600K - RP hình ảnh mới Hương Tràm 993 Face xinh, body đẹp, BJ đỉnh cao. Em quá ngon trong phân khúc",
  "unixTime" : 1506884128,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/IMG_101423cda.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_10152feef.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_1016edfdb.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_10176d37b.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_10187d822.jpg", "http://server8.upload69.net/images/2017/10/01/IMG_10208a801.jpg" ],
  "intro" : "Em là một trong những cô gái mà dù chỉ gặp một lần cũng mãi ấn tượng bởi gương mặt xinh xắn rất quyến rũ và không còn teen nữa. Thân hình đồng hồ cát rất chuẩn và hút hồn ánh mắt người đối diện, gợi cho anh cảm giác muốn được gần gũi và xoạc, quả thật em làm anh nhớ đến em cả lúc tối hôm qua trước khi đi ngủ, chỉ một tẹo thôi nhưng quả thật là có nhớ .\n￼\nDáng em chuẩn đẹp đồng hồ cát, thon gọn, nước da mịn, thật là vừa miếng lắm. Bộ ngực to đã qua chỉnh sửa nhưng rất chắc với cái đầu ti cứ hồng rực lên làm anh phải quay mặt đi để lén lau nước dãi cứ trực chảy ra ở 2 bên khoé miệng.\n￼\nNgon & ngoan, thái độ rất ư là dễ chịu khi tiếp xúc đảm bảo anh em sẽ có một buổi check đầy cảm xúc, anh em cứ nhẹ nhàng nhé, lịch sự nhé, vẫn nhớ có một câu các checker tiền bối nói \"check hàng cũng là 1 nghệ thuật, và checker chính là 1 nghệ sỹ\" buổi check có thăng hoa hay không cũng một phần ở chính anh em đấy, bởi khi anh em làm cho em nó lên cực khoái thì cái mặt em nó đỏ hồng lên, mắt nhắm hờ, như ngây dại, nhìn thích cực, em nó lại thuộc tuýp dễ lên đỉnh nữa, ở tư thế một chân để dưới, một tay ôm chân còn lại như kiểu cái kéo ấy dồn dập một lúc thế là phê.\n\nSau đây là có it nhận xét cá nhân.\n\nTên gái gọi : Hương Tràm ms 6993\nLoại hàng : Gái gọi cao cấp\nGiá : 600k/shot\nKhu vực hoạt động : Đào Tấn - NKT\nGiá KS : 200k/2h đầu\n\n- Face : Rất xinh và quyến rũ nha, khuôn mặt rất sáng ( 8,5đ )\n- Body : Đẹp, dáng chuẩn da dẻ trắng mịn bởi em nó chăm sóc da khá kỹ, đồ trên người toàn đồ hiệu đắt tiền càng tôn thêm sự sang trọng của em ( 9đ )\n- Ngực : To, sờ, bóp tuyệt luôn ( 8.5đ )\n- Eo: phẳng, gọn, sờ rất thích ( 8.5đ )\n- Mông : Hoàn hảo, doggy rất dễ out ( 9đ )\n- Bím : Lỗ bím khít, sạch sẽ, nước nôi nhiều, anh em nào thích Tevet thì ok chuẩn luôn. ( 8đ )\n- Thái độ, dịch vụ : đầy đủ cả, liếm cà đá bi, vét máng, rất thích làm tình ở tư thế 69_96\nKhoản WC em ấy phải nói là rất sướng.\nPhải nói là khoản SV của em rất là bá đạo luôn, Đứng TOP luôn trong diễn đàn em rất ngon trong phân khúc hàng cao cấp.\n\nCác bạn lấy số em nó trong Link TTSH dưới đấy nha !\nLink TTSH : http://thiendia.com/diendan/threads...ang-chuan-bj-max-level.1115533/#post-28470434"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-nhi-u94-hotgirl-neu-lam-tinh-la-mot-nghe-thuat-thi-e-chinh-la-mot-nghe-si-co-gai-nghe-si.1120294/",
  "title" : "Linh nhi - U94 - HotGirl Nếu làm tình là một nghệ thuật thì e chính là một nghệ sĩ - Cô gái nghệ sĩ",
  "unixTime" : 1506879797,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/1abff9.jpg", "http://server8.upload69.net/images/2017/10/01/2f12e4.jpg", "http://server8.upload69.net/images/2017/10/01/3a58e7.jpg", "http://server8.upload69.net/images/2017/10/01/421f07.jpg", "http://server8.upload69.net/images/2017/10/01/542aae.jpg", "http://server8.upload69.net/images/2017/10/01/683a0b.jpg", "http://server8.upload69.net/images/2017/10/01/762c96.jpg", "http://server8.upload69.net/images/2017/10/01/8b6a82.jpg", "http://server8.upload69.net/images/2017/10/01/93a277.jpg" ],
  "intro" : "Chắc hẳn trong đây nhiều anh em đã biết đến cái tên làm tiếc nuối anh em 'hotgirl Linh nhi' , làm được vài bữa thì em ấy quyết định nghỉ để theo nghệ thuật . Tuy nhiên với sự ham chơi em không thể theo được và nay đã quyết định quay lại với anh em làng chơi.\nGặp lại em hôm qua, đúng là theo nghệ thuật một thời gian khác hẳn. ăn nói văn thơ ngoan ngoãn, nhìn trắng và xinh ngon vãi. Chả có gì phải bàn nếu như em không làm tình phê hơn cả trước các bác ah.\nVào phòng chuyện trò vài phút hai anh em bắt đầu cuộc mây mưa, em vẫn hợp tác các tư thế phê quá. chiêu thổi ken của em thật sự là phê lòi, miệng em ngậm vào con cu rồi lấy lưỡi quấn quanh con cu trong mồm, mình cảm thấy được yêu thương quá ý.\nXin gửi anh em vài bức ảnh chi tiết về em nó hiện tại nhé.\n1m65 . dáng như người mẫu\nCân nặng : khoảng 48 kg, vừa khéo\n\nFace : khá duyên,em nó có cụ cười dâm đãng,nhìn là muốn hiêp.\nV1: vú vừa tay bóp,đầu ti hồng và bé tí tẹo,nhìn rất phấn khích,\nV2: em nó chăm tập thể thao nên rất săn chắc, no tí mỡ thừa nào.\nV3: không có cavat, chơi tư thế truyền thống thì nước lênh láng. dâm vãi.\nSkin : da trắng sáng, mịn màng lắm\nmông cong và căng đétg, mim màng. (9đ)\nĂn mặc: thời trang teen,phong cách nhanh nhẹn,trẻ trung,vui tính\nthổi kèn sóc lọ : có\nTevet : có\nHôn môi : có ( đảm bảo khách ko hôi miệng)\nLiếm cột đá bi : có\nSome : không\nLỗ nhị : không\nThái độ : em nó rất vui tính và nhanh nhẹn,yêu chiều như người tình."
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-nhi-u94-hotgirl-neu-lam-tinh-la-mot-nghe-thuat-thi-e-chinh-la-mot-nghe-si-co-gai-nghe-si.1120288/",
  "title" : "Linh nhi - U94 - HotGirl Nếu làm tình là một nghệ thuật thì e chính là một nghệ sĩ - Cô gái nghệ sĩ",
  "unixTime" : 1506876887,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/1abff9.jpg", "http://server8.upload69.net/images/2017/10/01/2f12e4.jpg", "http://server8.upload69.net/images/2017/10/01/3a58e7.jpg", "http://server8.upload69.net/images/2017/10/01/421f07.jpg", "http://server8.upload69.net/images/2017/10/01/542aae.jpg", "http://server8.upload69.net/images/2017/10/01/683a0b.jpg", "http://server8.upload69.net/images/2017/10/01/762c96.jpg", "http://server8.upload69.net/images/2017/10/01/8b6a82.jpg", "http://server8.upload69.net/images/2017/10/01/93a277.jpg" ],
  "intro" : "Chắc hẳn trong đây nhiều anh em đã biết đến cái tên làm tiếc nuối anh em 'hotgirl Linh nhi' , làm được vài bữa thì em ấy quyết định nghỉ để theo nghệ thuật . Tuy nhiên với sự ham chơi em không thể theo được và nay đã quyết định quay lại với anh em làng chơi.\nGặp lại em hôm qua, đúng là theo nghệ thuật một thời gian khác hẳn. ăn nói văn thơ ngoan ngoãn, nhìn trắng và xinh ngon vãi. Chả có gì phải bàn nếu như em không làm tình phê hơn cả trước các bác ah.\nVào phòng chuyện trò vài phút hai anh em bắt đầu cuộc mây mưa, em vẫn hợp tác các tư thế phê quá. chiêu thổi ken của em thật sự là phê lòi, miệng em ngậm vào con cu rồi lấy lưỡi quấn quanh con cu trong mồm, mình cảm thấy được yêu thương quá ý.\nXin gửi anh em vài bức ảnh chi tiết về em nó hiện tại nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-hoai-thuong-6917-1799-em-xinh-tro-lai.1120286/",
  "title" : "Ngon - Tân Bình - PIC - 350K - Gái gọi Tân Bình - Hoài Thương 6917 (1799) - Em xinh trở lại",
  "unixTime" : 1506876112,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/z784678611117_3f439709fadf205b643707acb3cb343ea0af2.jpg", "http://server8.upload69.net/images/2017/10/01/z784678614234_85fdd9a1c62ad637ec426d2477fff0344f53d.jpg", "http://server8.upload69.net/images/2017/10/01/z784678616283_f056e197cf1459e1b321f72cc04ec72cbe74b.jpg", "http://server8.upload69.net/images/2017/10/01/z784678618754_543f0581e1ef23974feb9048c3f8482ae57ff.jpg", "http://server8.upload69.net/images/2017/10/01/z784678619490_9f4071bc7f3941b69b918c322e6949cffc429.jpg", "http://server8.upload69.net/images/2017/10/01/z784678628126_f12218fa04f700443658cdd024482920bbb08.jpg", "http://server8.upload69.net/images/2017/10/01/z784678629963_4335eb9117d9b06a6928425a1b46e67284314.jpg", "http://server8.upload69.net/images/2017/10/01/z784678658480_e7642cf8968705a13b024836be2bd44eb992a.jpg", "http://server8.upload69.net/images/2017/10/01/z784678667153_a9acdf69835e87c18076d046d53e24648f63d.jpg" ],
  "intro" : "Cũng lâu rồi em nó mới trở lại diễn đàn, em này thì các bác cũng đã biết nhiều rồi, thái độ vui vẻ, dễ gần và nhí nhảnh, sau thời gia nghỉ sửa mũi nhìn em nó ngày càng xinh hơn trước chi phí cũng tốn kém khá nhiều nên em ấy cũng xin phép được tăng thêm 50k/khách mong các bác hiểu và thông cảm cho em nó vì đầu tư làm đẹp trong mắt các anh nhé. Rồi cũng hẹn gặp em chụp bộ ảnh mới để giới thiệu, dịch vụ cam kết các bác cứ thế mà tham khảo, không phải checker nên không có set kèo, nói nhanh cho nó tam giác.\n\nNghệ danh : Gái gọi Hoài Thương\nMã số : 6917 (1799)\nNăm sinh : 1995\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền Bắc\nPass : lấy số ở thiendia\nKhu vực hoạt động : quận Tân Bình\nGiá : 350k/1shot\nGiá khách sạn : 60k/1h đầu\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 12h đến 19h.\n\nĐánh giá tổng quan:\n\nDáng người: 158 cm\nFace : Rất xinh, teen\nV1 : Hơi bé nên giá cũng be bé.\nV2 : Mình dây\nV3 : Tròn, đẹp, doggy êm, em nó đang tập cưỡi ngựa\nThái độ : ngoan , tốt vui vẻ nói chuyện nhẹ nhàng\nDịch vụ: Bj, Hj, cho khách hôn ngực, bóp ngực, vét máng, phối hợp thay đổi tư thế (không chơi trồng chuối)"
}, {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-lai-mb-dong-khoi.1120284/",
  "title" : "PIC - Biên hòa lái MB đồng khởi",
  "unixTime" : 1506876000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/1D4BCD0C-F8C3-4872-A95B-A71C76DF6C6C1c48d.jpg", "http://server8.upload69.net/images/2017/10/01/43E6955E-EFD0-40CB-B8B5-8351351B89DFa7eb4.jpg", "http://server8.upload69.net/images/2017/10/01/BA815542-13F4-49D8-9FB3-EA6662B03D5F5bcb6.jpg" ],
  "intro" : "được 1 men thiên địa share cho lâu rồi, sao 1 thời gian tiếp cận thì cũng có cái hẹn vào chiều nay. Hôm nay thời tiết kg đẹp lắm, gần đến lúc đi thì mưa tầm tả, nhưng lở hẹn rồi phải đi thôi. Đến nơi chở em đi ăn rối ks thẳng tiến. Em nó bảo sn88, mà chắc cũng cở đó. Máy bay này dễ lái, mình sẽ lái 1 lần nữa rồi share random anh em biên hòa. Nhìn hình đánh giá nha mọi người. Mb này dâm nên kêu gì làm nấy."
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-nhi-5603-chan-dai-gia-re.1120283/",
  "title" : "NKT - 250K - YẾN NHI 5603 CHÂN DÀI GIÁ RẺ",
  "unixTime" : 1506875141,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/29/22007646_506157679749414_2226637336630985221_ne5b8c.jpg", "http://server8.upload69.net/images/2017/09/29/22007659_506157713082744_3236050380185193443_n0fea4.jpg", "http://server8.upload69.net/images/2017/09/29/22045667_506157803082735_4805294006439548961_ndd589.jpg", "http://server8.upload69.net/images/2017/09/29/22045706_506157683082747_1038795279312146606_n4b71d.jpg", "http://server8.upload69.net/images/2017/09/29/22046117_506157739749408_4616071070733850967_n69c44.jpg", "http://server8.upload69.net/images/2017/08/17/OI_1394fdd4a.jpg", "http://server8.upload69.net/images/2017/08/17/OI_1397e164a.jpg", "http://server8.upload69.net/images/2017/08/17/OI_14050676d.jpg", "http://server8.upload69.net/images/2017/08/17/OI_14093ab27.jpg", "http://server8.upload69.net/images/2017/08/17/OI_1412fc758.jpg", "http://server8.upload69.net/images/2017/08/17/OI_14133f3c9.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_950967f7f.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9511fbf0c.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_951215b6e.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9513d0187.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_95175f45d.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9519a76d6.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_952193030.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9527164ae.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9530809fa.jpg", "http://server8.upload69.net/images/2017/08/23/DSC_9532958af.jpg" ],
  "intro" : "Gái gọi: Yến Nhi​\nLoại hàng: Gái gọi hà nội\n\nMã số: 5603\n\nGiá: 250k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2H.\n\nKhu vực thường xuyên hoạt động: Nguyễn Khánh Toàn\n\nSỐ ĐIỆN THOẠI: 01639885603 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads...em-hang-1m64-chan-dai-phuc-vu-anh-em.1111119/\nhttp://thiendia.com/diendan/threads/tra-bai-gai-goi-yen-nhi-5603_buoi-chieu-vui-ve-cung-em.1112201/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: trung bình khá (6.5)\n\nV1: 7 điểm vếu vừa tay đủ dùng nhưng khá chắc chắn bóp rất đầm tay đặc biệt e k giữ hàng càng ​\nbóp e càng thích\n​V2: 7 điểm khá chuẩn, không gầy ko béo​\n​V3: 7 mông to doggy tạm ổn​\n​Bím 7 cavat, lông rậm nên dâm lắm\n\nDịch vụ: HJ, BJ. Vét máng\n\nKỹ thuật secvit: Khá\n\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bach-tuyet-9397-gai-goi-cosplay-u97-da-trang-mat-xinh-thai-do-ngoan.1120278/",
  "title" : "TDH-NTĐ - 300K - Bạch Tuyết 9397 Gái gọi Cosplay U97 da trắng , mặt xinh, thái độ ngoan",
  "unixTime" : 1506873788,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/10/01/IMG_167776fa9.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1678316eb.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1679830a7.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16801a50a.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1681f59bf.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_168293d3a.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1683052c4.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1684c0a99.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1685e4e44.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1686ec17c.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16871114c.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16881007a.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16897a3e3.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16906bd1b.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1691d1bd0.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_169272b9f.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_169322ea0.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16946e756.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1695475bb.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1696d9418.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_169771322.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16987b912.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_16995eaf6.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_1700765e1.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_170132b5f.jpg", "http://server1.postpixx.com/images/2017/10/01/IMG_170237f9b.jpg" ],
  "intro" : "Nghệ danh: Bạch Tuyết\n\nNăm sinh: U97\n\nGiá ks: 100-120k/2h\n\nKhu vực hoạt động: Trần Duy Hưng\n\nThời gian làm việc: 13h tới 22h hàng ngày\n\nSố điện thoại: 096 6509397\n\nPass: lấy số trên thiendia\n\nLinks:\nhttp://thiendia.com/diendan/threads...ang-nhu-tuyet-ngoan-ngoan-than-thien.1120242/\nhttp://thiendia.com/diendan/threads...mat-xinh-ngoan-ngoan-da-de-trang-min.1047012/\n\nThông tin tham khảo:\n\nDáng người: cao tầm 1m59, da dẻ rất trắng mịn, sờ rất mát\n\n- Mặt: 7,5d xinh duyên cười núm đồng tiền\n\n- Vú: 7d Vú sừng trâu to, săn chắc, đẹp\n\n- Eo: 6.5d có chút mỡ\n\n- Mông:7d To tròn, chắc\n\n- Bướm: 7d khít, nước đủ dùng\n\nDịch vụ cam kết: Hôn môi (nhẹ nhàng), bj, hj, vét máng.\n\nEm nó có dịch vụ đặc biệt là mặc đồ cosplay (mặc đồ cosplay vẫn đi giá 300k, bác nào vui vẻ thì bo thêm cho mấy đồng tiền xe là ok)\n\nThời gian phục vụ: 35p trở lên\n\nKỹ thuật: khá\nThái độ: rất ngoan ngoãn, thân thiện. Đảm bảo ko tráo hàng, ko bom khách\n\n* Lưu ý: các bác hạn chế bia rượu khi check em nó, khuyến nghị ae vệ sinh sạch sẽ để cuộc vui tốt hơn. Em nó ko tiếp các bác trên 60 tuổi (mong các bác thông cảm)."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhi-3189-kem-nhung-hinh-anh-moi-nhat.1120262/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Em NHI 3189 kèm những hình ảnh mới nhất",
  "unixTime" : 1506868471,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/01/0c636aac059de9c3b08c5da97.jpg", "http://server8.upload69.net/images/2017/10/01/5bd0403e480fa451fd1e7c19e.jpg", "http://server8.upload69.net/images/2017/10/01/8ed997cffafe16a04fef665ff.jpg", "http://server8.upload69.net/images/2017/10/01/9c89ed6b875a6b04324bd5dce.jpg", "http://server8.upload69.net/images/2017/10/01/13db9c359404785a2115d98bd.jpg", "http://server8.upload69.net/images/2017/10/01/93c09925f3141f4a4605e4f05.jpg", "http://server8.upload69.net/images/2017/10/01/549b22894fb8a3e6faa9454cd.jpg", "http://server8.upload69.net/images/2017/10/01/a328c9c4c1f52dab74e413a2f.jpg", "http://server8.upload69.net/images/2017/10/01/f48afe67f6561a084347d2a4c.jpg" ],
  "intro" : "Em Nhi này mình quen biết đã lâu, từ mấy năm trước.\n\nMấy hôm nay e bị đồn từ một bài viết của một mem nào đó trong diễn đàn là bị nổi ban hay bị bệnh gì đó khiến cho e gặp khó khăn nhiều trong công việc. E có gọi và gặp mình nhờ giúp đỡ. Mình đã gặp và check e nó. Vì vậy, gửi đến anh em những hình ảnh trung thực nhất về e nó (không có nổi ban hay gì hết), để anh em có thể yên tâm.\n\nVài thông tin về e nó như sau:\n\n- Tên: Nhi\n\n- Khu vực hoạt động: Gò Vấp\n\n- Giá cả: 300k/s (anh em nào đi 2s hay qua đêm thì thỏa thuận trước với e nó)\n\n- Mặt: bình thường, nhìn trẻ con và teen\n\n- Những chi tiết khác xin anh em nhìn hình và đánh giá cho khách quan.\n\n- Service: hôn môi (tùy lúc, tùy người), HJ, BJ, vét máng, nói chuyện vui vẻ, làm tình không hối thúc, ngoan ngoãn.\n\nXin gửi đến anh em vài hình ảnh mới nhất về e nó:"
} ]