[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-cua-pro-thong_ham-dam-tot-do-het-vang-ca-khach-san.1144172/",
  "title" : "Đà Nẵng - MBTC của pro Thong_Ham dâm tột độ, hét vang cả khách sạn.",
  "unixTime" : 1517977389,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/d2f2e6c01e2cf172a83d2699870632afa6af.jpg", "http://server8.upload69.net/images/2018/02/07/d82d1a5ce3b00cee55a1412c3d54e4b2e93b.jpg" ],
  "intro" : "TÌnh hình anh em giao luu uy tín nên pro @Thong_Ham cũng share MB lai rai. MB này bác ấy lưu ý 2-3 node (mình múc 1 node một).\n\nMB gốc người Nghệ An, thuộc dạng đàng hoàng nên hành trình tiếp cận cũng hơi bị chua, MB hỏi sao biết mà nhắn tin, người lạ không kết bạn, không nhắn tin, không muốn làm quen.... Keke, nhưng cuối cùng với vài chiêu nhỏ đã kết bạn được với MB.\n\nTheo hướng dẫn của bác Thông_Ham, nt với em nó 1 buổi, set được cuộc nhậu. Trời này ngồi uống 5 chai bia mà nó lạnh dã man, nhìn em nó mang cái quần tất kèm cái váy mà chỉ muốn xé ra chơi thôi. Đến 22h30 lạnh quá chở em về cất xe và tiếp tăng 2.\n\nVào hotel , em cũng chống cự cho có rồi từ từ lột hết váy áo ra. Mình mới mút nhẹ cái ti mà em chịu không nổi, tụt quần mình xuống Bj lấy Bj để, Em Bj rất phê nhé, xém CIA. Shot 1 có tí rồi out.\n\nNằm ôm nhau tí rồi MB tiếp tục Bj, đến shot 2 thì ôi thôi, chơi em lên bờ xuống ruộng luôn, đủ các tư thế. Em này lâu ngày không quan hệ nên cực dâm, chơi mà nãy còn hơn là ngựa phi nữa. Đặc biệt là em rên Mà phải dùng là hét , mấy bác tưởng tượng giọng Nghệ An mà hét Á .. Ạ Chết em mất Á Ạ ........ từ tầng 3 hotel đến tầng 1 thằng chủ nó còn nghe. Nó chạy lên đập phòng nói anh chị nhỏ nhỏ để khách với hàng xóm ngủ,quê ơi là quê. Rồi vừa chơi phải vừa bịt miệng MB lại, nhét mền vào miệng nó mới đỡ. Không ré được nó quay qua cào với nhéo mình, miệng thì ú a ú ớ, đụ tét lồn em đi (trước giờ nghe mấy bác RP mình nghĩ là ảo, giờ mới gặp thật 100% luôn).\n\nĐánh giá chung:\n\nFace: 6đ so với U40 thì trẻ,\nSkin: trắng, mịn, ấm , và rất sạch sẽ\nSkill: Full Service, cảm giác rất phê , ấm nóng.\nV1: 4d Nhỏ xíu, nhão , ti nhỏ\nV2: 5d Hơi có mỡ\nV3: 8d sạch sẽ, trắng trẻo ko tì vết\nV4: Nước nôi lai láng, sạch sẽ ko mùi, cavat nhỏ, lông rậm , múp.\n\nEm này nói chuyện hơi nhiều nhưng vui và có trình độ\n\nMột lần nữa cảm ơn bác Thong_Ham, share pháo các bác liên hệ bác ấy nhé.\n\nCó cái hình chụp lén mà tối quá. Các bác xem đỡ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-anh-6518-dang-dep-sieu-mau-sang-chanh-make-love-tot.1144169/",
  "title" : "400K - NKT - MAI ANH 6518 - DÁNG ĐẸP SIÊU MẪU - SANG CHẢNH - MAKE LOVE TỐT",
  "unixTime" : 1517976741,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/IMG_13976889f2d21771a838.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_13980100bce2f33b2847.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1401de2b846b9f0c596a.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_140376e95ab51f721e9b.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_140513b7a03eba4bd62d.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1406ae99a42225e1bdc5.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1407a94dbfe3f1760506.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1417759b0022f2445814.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1419d0a7b1f37a40692c.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_142160f878fbf5994797.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1423f32254c2a01f2d95.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1426cb652bc27ba8604a.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_14287046a5127967d3ba.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_14319abe5e81376f194a.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1434b1a289732bf2702d.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1438edfd8506c1b02d68.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1446a93d3b6749bac5d1.jpg", "http://server8.upload69.net/images/2018/02/05/IMG_1449ccbaf1ec8be03140.jpg" ],
  "intro" : "Nghệ danh: Mai Anh\nNăm sinh: 1997\nSố phone: 01644846518\nGiá: 400k/shot/1 lần gặp\nKv: Nguyễn Khánh Toàn - Đào Tấn\nGiá N2: 100k/2h đầu\nThời gian làm việc: Từ 12h trưa đến 7 or 8h tối\n​LINK RP THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/mai-anh-6518-mau-chuan-dang-xinh-lam-tinh-cam-xuc.1143790/\n\nĐÁNH GIÁ CHẤM ĐIỂM:\n\nDáng: chuẩn người mẫu,body đồng hồ cát, ăn mặc đẹp, sang chảnh\nVú: Hệ cam, vừa tay, đầu ti hồng hào\nEo: phẳng lỳ, thon gọn không chút mỡ thừa\nMông: Cong vút, doggy êm ái, PHÊ...\nBym: Khít, lông lá gọn gàng, sạch sẽ, có chút cavat\nDịch vụ: Thổi kèn, sóc lọ, và cho khách vét máng."
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-98-nga-tu-so-xin-anh-dit-em-di-da-xinh-lai-con-de.1144167/",
  "title" : "PIC - Thu 98 - Ngã Tư Sở - Xin Anh Địt Em Đi - Đã Xinh Lại Còn Dễ",
  "unixTime" : 1517974224,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/IMG_231835fd4905530c32ef.png", "http://server8.upload69.net/images/2018/02/07/IMG_2319d8a2bd957d75eba7.png", "http://server8.upload69.net/images/2018/02/07/IMG_232034603707d94b429f.png" ],
  "intro" : "chào tất cả ae\nDnay box rau mình có nhiều topic rp ảo thật\nRp thì để pic bừa bãi , ảnh rp thì k hiểu xin của ai mà chụp mỗi chỗ 1 kiểu\nHôm nay Đạn mang lại cho ae 1 luống rau mới , phải là ngon và dễ vkl\nĐúng là tuổi mới lớn , nhu cầu cao thế\nChắc mình cũng đẹp trai lên hay sao mà toàn bị các em xin địt\nEm nó tên thu , ở ngã tư sở\nHiện đang học học viện ngân hàng\nV1 7\nV2 8\nV3 10\nSv full , toàn xem phim xog tự học\nGu của mình thì chỉ cần mông to thôi là yêu luôn rồi hehe\n\nThất nghiệp ở nhà chán quá ae ạ\nAnh em nào có việc gì tại hà nội thì gt mình vs nhé , mình chỉ có bằng cấp 3 thôi nên xin việc khó quá\nCảm ơn ae nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-nhu-bella-923-suc-hap-dan-kho-choi-tu-cap-mong-dep-kho-cuong.1144166/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - HỒNG NHƯ BELLA (923) SỨC HẤP DẪN KHÓ CHỐI TỪ CẶP MÔNG ĐẸP KHÓ CƯỠNG",
  "unixTime" : 1517974184,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-37-27-148-a8eef6e6c5f1f726e.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-39-10-818-a2c80adf22fe3ae78.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-44-39-290-af0272bd5798a65d2.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-42-24-795_1ffa1513fc6da1caa.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-51-18-126_157ad81a0354a3067.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-43-45-527-a32e02b265eaef357.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-54-50-037_14f3d7e19cdbe1810.jpg", "http://server8.upload69.net/images/2018/02/06/C360_2018-02-05-16-55-32-008_1377ca1d0884b37da.jpg" ],
  "intro" : "Năm hết tết đến vẫn chưa mua sắm được gì cho bản thân , trong đầu chỉ nghĩ đến việc sẽ kiếm em nào đó để xả tinh cho giải hết những vận đen của những năm cũ đi.Trong đầu vẫn còn loay hoay phân vân lựa chọn 1 số em thì em Hồng Như bella nhắn tin và hỏi anh có gặp em lần cuối trước khi em về quê ko ? Đã lâu ko gặp thích thì nhích thôi em.Đành để mấy em kia chén sau vậy\nGặp em vẫn có cảm giác thân thuộc như ngày nào.2 anh em trò chuyện hồ hởi 1 hồi lâu rồi em nó cũng bảo chỉ làm có 1 tuần nữa đến truớc tết thì nghỉ hẳn.Nghĩ cũng hơi buồn vì sắp ko đc gặp em nó nữa rồi nhưng suy cho cùng thì đó vẫn là sự giải thoát,là lối đi tốt nhất cho cuộc đời em nó.Check xong mình có đề nghị chụp 1 vài kiểu ảnh để làm bài report cuối cùng và em nó cũng nhận lời huởng ứng\n\nthông tin và đánh giá\n\nGái gọi: Hồng Như Bella\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: Từ 10h sáng đến 10h tối , từ nay cho đến 28 Tết là nghỉ\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nGiá nhà nghỉ, khách sạn: 100k /2h.\n\nLink TTSH để lấy sđt em nó :\nhttp://thiendia.com/diendan/threads/hong-nhu-bella-1923-secvit-tot-gianh-cho-fan-doggy.1084894/\n\nĐánh giá :\n\n* Dáng nguời : Nhỏ nhắn, skin bánh mật\n* Mặt : trẻ trung dễ nhìn 7\n* Ngực : Vừa tay , chắc chắn 6\n* Eo : hơi có 1 chút mỡ thừa 6\n* Mông : quá tuyệt vời , doggy hoàn hảo 9\n* Buớm : hơi cavat 1 chút nhưng còn khít và nuớc nôi đủ xài 7\n* Dịch vụ cam kết : BJ , HJ , có hôn môi tevez , mút chim lút cán , kỹ thuật làm tình rất tốt , BJ điêu luyện dâm đãng .\n* Thái độ : ko công nghiệp giục giã , nhí nhảnh vui vẻ , nhiệt tình hợp tác đủ tư thế (Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n* Chỉ định : dành cho những bác thích gái xinh xắn , mông to , hôn môi , dâm đãng , thái độ phục vụ tốt , nhiệt tình hợp tác ...\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/xuan-mau-tuat-2018-qua-li-xi-capdoi_tinhyeu-phan-1-ao-yem.1144158/",
  "title" : "PIC - XUÂN MẬU TUẤT 2018 - Quà Lì Xì Capdoi_tinhyeu - Phần 1: Áo Yếm",
  "unixTime" : 1517971447,
  "imgUrls" : [ "https://s25.postimg.org/s8gn50o33/20180124_203824.jpg", "https://s25.postimg.org/pr4vxrbwf/20180120_140131.jpg", "https://s25.postimg.org/gjcnh1pen/20180121_120112.jpg", "https://s25.postimg.org/69a8ho9rz/IMG_7523_1.jpg", "https://s25.postimg.org/ib5mbtban/IMG_7575_0_-_Copy.jpg", "https://s25.postimg.org/upsec5xnz/IMG_7577_0.jpg", "https://s25.postimg.org/bkp52e3kf/IMG_7578_0.jpg", "https://s25.postimg.org/aieyk65f3/IMG_7585_0.jpg", "https://s25.postimg.org/93ddv5m8v/IMG_7591_0.jpg", "https://s25.postimg.org/upsec6d3j/IMG_7592_0.jpg", "https://s25.postimg.org/ym5q85qdb/IMG_7594_0.jpg", "https://s25.postimg.org/j0oeo81kf/IMG_7596_0.jpg", "https://s25.postimg.org/5jrg5cyyn/IMG_7601_0.jpg", "https://s25.postimg.org/eesafw36n/IMG_7603_0.jpg", "https://s25.postimg.org/sxzfhbbr3/IMG_7604_0.jpg", "https://s25.postimg.org/fh2gyfea7/IMG_7605_0.jpg", "https://s25.postimg.org/wucrdap0v/IMG_7614_0.jpg" ],
  "intro" : "Chào ace NKMM,\n\nĐón Xuân mới vc em có chuẩn bị 1 bộ ảnh mừng xuân mới. Đó là dự đình ấp ủ bao lâu nay của vc em. Mặc dù công việc bận trăm bề ngày tết (mấy bác tham gia zalo nhóm với em sẽ biết), đi công tác thường xuyên xa vợ nên rất khó để set up với vợ buổi chụp.\n\nXin nói thêm là Mod xóa 1 topic Beauty in the Kitchen - Fuck the Model với lí do là \"đây không phải là box show ảnh\". Mình đồng ý là topic đó viết hơi ít chữ nhưng cho hỏi 1 câu là: không phải box show ảnh thì mấy Mod động viên post ảnh lên NKMM để làm gì... thế thôi. Có lẽ sau này mình sẽ up hình nhiều lên tum của mình để tránh tình trạng mất ảnh oan.\n\nMột ngày nọ vk sắp xếp được công việc và em với vk được bên nhau. Em đi công tác bao tháng nay, vk ck chỉ nc qua facetime chát chít cả kiểu, vk thì bận em còn bận hơn nên hai đứa chỉ nc chứ không còn tâm trạng nghĩ đến sex, khổ thế đây mấy bác. Nên khi được bên nhau hai đứa lại quấn nhau như sên, có vk ở bên như cuộc sống em tươi lại, đi ăn, shopping, vi vu cả kiểu.... hai đứa quên cả thời gian.\n\nĂn chơi chịt chán ra rồi mới nhớ lại là chưa chụp ảnh cho tết. Thế là hôm đó vk ck lên mạng xem một số bộ sexy chụp ảnh chủ đề tết. Do không quen mua hàng quần áo online nên cứ nên sau khi chấm được một vài bộ nên vk ck bắt taxi đến tận chỗ xem vì muốn vk được chọn lựa và xem có phù hợp hay vừa người vk hay. Đến nơi xem thì chỗ hết hàng, chỗ là địa chỉ fake. Làm vk ck chạy từ Q Phú Nhuận sang Q Tân Bình vẫn không mua được cái nào. Trong lúc tuyệt vọng thì thấy 1 shop bán cái áo yếm quá đẹp, thế là order ngay.\n\nSau khi nhận được hàng thì vk ck em bắt đầu set up chụp ảnh, nhờ có một số concept sẵn nên chụp cũng dễ dàng. Nàng thì quá quen với việc chụp sex nên không khó khăn ở những shot đầu. Cái quan trọng là chọn thời điểm sáng phù hợp, ánh sáng tự nhiên là quan trọng và đẹp nhất. Nếu không phải là dân chuyên nghiệp đầu tư kỹ càng thì cứ chịu khó chọn thời điểm sáng tốt nhất để chụp, ảnh sẽ đẹp không thua gì chuyên nghiệp.\n\nĐầu tiên là vk em chúc mừng năm mới và chúc ace năm mới phát tinh, xuất đều.\n\nMình đọc cmt thì rất nhiều bác muốn có được con vk như vk em. Em ngẫm nghĩ chỉ có cách cho vk em là \"vk quốc dân\" thôi chứ không còn cách nào khác.hjhj. Thôi thì các bác nào muốn năm mới có được vk như vk em thì vào đây vk em lì xì năm mới để đạt được ý nguyện nhé.\n\nCô ấy kiêu sa và sanh chảnh bên tấm kinh hotel, bên dưới là swimming pool với các chàng tây. Cô ấy tự tin khoe dáng vì đối với cô ấy, cơ thể đẹp thì không có gì phải che giấu\n\nMình thích nhất những dáng nằm kiêu sa như, làm có dáng phụ nữ được tôn vinh, tỏ ra dâm dục, gợi tình thay lời kêu gọi \"anh vào mà chịt em\"\n\nCó vẻ như vk đang điếm lì xi chuẩn bị cho các anh đó...hjhj\n\nVà một ảnh mở đầu cho Phần 2"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-fpt-bala-ha-dong.1144154/",
  "title" : "PIC - Trang FPt - Bala Hà Đông",
  "unixTime" : 1517970237,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/06/bd160661af7e4020196ff331ec5cc8daf1d4.jpg", "http://server8.upload69.net/images/2018/02/06/c48cc2b86da782f9dbb6822f8d3c0ac46e0e.jpg", "http://server8.upload69.net/images/2018/02/06/efed6e87c5982ac673892f49e1bdd4988b73.jpg" ],
  "intro" : "Lời đầu tiên cho tôi gửi tới anh em lời chúc mừng năm mới mạnh khỏe, vui vẻ và thành công.\nCuối năm r ai ai cũng bận rộn để có 1 cái tết nhiều thịt cho gia đình và bản thân nhưng anh em cũng nên chú ý ăn \"rau\" nếu k sẽ bị táo thì rất khổ.\nVào chủ đề chính ngày hôm nay. Quen em không phải qua zalo mà khi mình đi chọn mua điện thoại cho mẹ và được e tư vấn tận tình. vậy là xin số em để cảm ơn. Về nhà à ơi thì cũng có cái hẹn đi tâm sự.\nĐánh giá: độ khó 0-1n\nV1: vừa tay\nV2: eo con kiến\nV3: ngon..\nV4: nc nôi tràn trề...\ncó ít ảnh cho anh em thị dâm và quay tay....\n\nĐang cần ít rau khu đống đa pm để lại sđt giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-ngoc-5346-su-tro-lai-cua-mot-thien-than-service.1144153/",
  "title" : "PIC - 350K - NKT - Ngon - NHƯ NGỌC 5346 - SỰ TRỞ LẠI CỦA MỘT THIÊN THẦN SERVICE",
  "unixTime" : 1517970209,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/06/1818e4ba0e804984d.jpg", "http://server8.upload69.net/images/2018/02/06/1afe5efa4b36a1160d.jpg", "http://server8.upload69.net/images/2018/02/06/2b0c792ce3a0cc002.jpg", "http://server8.upload69.net/images/2018/02/06/40846df013fdcc4be.jpg", "http://server8.upload69.net/images/2018/02/06/5826efe5387138a1e.jpg", "http://server8.upload69.net/images/2018/02/06/6d61b91e4501fceab.jpg", "http://server8.upload69.net/images/2018/02/06/7e172f5d2adc851b4.jpg", "http://server8.upload69.net/images/2018/02/06/82d65ff4346de1799.jpg" ],
  "intro" : "Nhắc đến cái tên gái gọi Như Ngọc thì đảm bảo đã nhiều dân chơi anh em checker biết đến từ lâu rồi, hàng ngon trong phân khúc giá 350k. Em nó có khuôn mặt rất xinh thu hút anh em ngay từ cái nhìn đầu tiên, đôi mắt to tròn long lanh, đôi môi mọng đỏ chúm chím hay cười, khuôn mặt xinh tươi như hoa, làn da trắng mịn, dáng cao thân hình đẹp, đặc biệt khi mà ngắm em trong chiếc váy ôm trọn bó sát những đường cong trên cơ thể thì hai bờ mông cong vút to tròn nhìn chỉ muốn đâm em nó ngay mà thôi…\n\nNhững điều được miêu tả sơ qua nói trên đã tạo nên một Như Ngọc khá hấp dẫn và có thương hiệu đến tận ngày nay.\nKhông chỉ có vẻ đẹp hấp dẫn về mặt hình thức mà Như Ngọc còn có phong cách phục vụ khá chuyên nghiệp, thuộc diện đa dâm yêu nghề em chiều chuộng khách hàng tới bến, luôn chú trọng về phần thái độ dịch vụ và sự hài lòng của khách hàng là trên hết - đó là Như Ngọc 5346\n\nMột buổi chiều cận tết, trời đã trở nên lạnh hơn rất nhiều, đường phố những ngày này đông vãi nồi, chen chúc và ngột ngạt, trốn vào ngõ nhỏ phố Nguyễn Khánh Toàn tìm nhà nghỉ, mình đi vào đầu giờ nên cũng may không phải đợi. Check in xong thì em tới anh em tâm sự một hồi, thưởng thức màn make love cực kỳ bá đạo của em rồi mới nện, cảm giác lúc nện nó phê thế nào, sung sướng ra sao khi phập em Như Ngọc thì chắc chắn nhiều anh em vẫn còn nhớ như in cảm giác đó, còn miêu tả ra đây thì thật là khó có từ nào diễn tả, chỉ biết một cảm giác khoan khoái, sung sướng đến cực điểm khi được xếp hình cùng em nó, thò ra thụt vào đến mệt nhoài mà vẫn chưa muốn dừng lại, quả là tiếc nuối khi đến lúc phọt đầy tinh trùng vào trong chiếc bcs và nằm đè lên em nó để mà thở\n\nThông tin:\n\nNghệ danh : Như Ngọc ms5346\nSố điện thoại: 097xxx5346\nLoại hàng: Gái gọi hà nội\nKv nguyễn khánh toàn\nThời gian đi làm từ 12h đến 22h hàng ngày.\nCó qua đêm; Gía cả ae tự liên hệ\nGiá 350k/ shot\nNhà nghỉ 100k/2h sạch đẹp\n\nNhận xét;\nMặt 7.5d tuy ko còn tin nhưng nhìn xinh a e xem ảnh thì biết.\nBody 7.5 cũng khá là đẹp khúc nào ra khúc ấy da trắng mịn mang, người thơm nhẹ nhàng kích gửi rất kích thích\nVú 7.5d to hơi mềm bóp rất thích.\nBụng 7 d cũng thuộc dạng phẳng ko mỡ\nBướm 7.5 còn hồng hào, lông lá đc cắt tỉa ngọn ngàng thường xuyên, bướm sạch sẽ nước khá ổn vét tốt.\nDịch vụ\nThổi kèn: có\nSóc lọ có\nLiến láp body: có\nTắm kích thích từ nhà tắm: có\nTêvet: có\nWc, bắt giun kim: có\nTime tương đối chuẩn giờ vào thoải mái 30p\nKết luận; Gái gọi hà nội Như Ngọc dành cho ae thick gái xinh, dịch vụ tốt, service đỉnh cao thái độ chuẩn mưc, yêu nghề tình cảm.\n\nLINK LẤY SỐ PHONE EM NHƯ NGỌC TRONG TRUNG TÂM SHARE HÀNG:\nhttp://thiendia.com/diendan/threads/nhu-ngoc-u92-ms-5346-mat-xinh-lam-tinh-full-sv.881428/​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-lich-nghi-va-mo-tet-9-co-so-thu-do-vang-hotel-a.1144147/",
  "title" : "Thông báo: Lịch nghỉ và mở tết 9 cơ sở Thủ Đô Vàng Hotel ạ",
  "unixTime" : 1517968642,
  "imgUrls" : [ "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server8.upload69.net/images/2017/10/29/z809433173287_119f94709fe2621b47c30bcbb19074880f91c4d9194a2f3f.jpg", "http://server8.upload69.net/images/2017/10/29/z809433995257_e11428b469a7dba1025f1b90510cf92803a16e7f96ac0b8f.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server8.upload69.net/images/2017/11/10/9726f30f56450e40a.jpg", "http://server8.upload69.net/images/2017/11/10/10dd485cfb1462cf84.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2035d815d.jpg", "http://server8.upload69.net/images/2017/09/07/IMG_2040b4e1f.jpg" ],
  "intro" : "- Thông báo : Vì nhân viên về quê ăn Tết không có người làm nên 8 cơ sở Thủ Đô Vàng Hotel bên em sẽ đóng cửa nghỉ Tết từ 12h trưa ngày 27 Tết và mở cửa đón khách trở lại vào sáng mùng 6 Tết\n\n- Riêng chỉ duy nhất cơ sở Hotel Thủ Đô Vàng 3 bên em tại địa chỉ 47 phố Linh Đường( vào ngõ 20m nhà số 2) là mở cửa thông Tết 24/24h tất cả các ngày từ 27 đến mùng 6 Tết ạ ( địa chỉ rất rễ tìm - đối diện bến xe nước ngầm vào qua đường sắt rẽ trái 200m theo biển chỉ dẫn màu Xanh là đến)\n\nVậy Thủ Đô Vàng Hotel xin thông báo để quý khách được biết để sắp sếp thời gian đi du xuân được thuận tiện nhất ạ\n\nThủ Đô Vàng Hotel xin trân trọng cảm ơn quý khách đã tin tưởng và ủng hộ 9 cs Thủ Đô Vàng trong suốt thời gian qua ạ\n\nThủ Đô Vàng Hotel xin chúc các Mod cùng toàn thể anh chị em cô dì chú bác chuẩn bị đón 1 cái Tết đầm ấm - vui vẻ - hạnh phúc và một năm mới 2018 Sức Khoẻ - Thành Công - Phát Tài Phát Lộc - An Khang Thịnh Vượng - Thượng Lộ Bình An & Gặp Nhiều May Mắn ạ\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\n>>>>> Thủ Đô Vàng Hotel bên em hiện có 9 cơ sở . >>>>> Kính mời anh em qua ủng hộ các cơ sở bên em thường xuyên nhé,thank cả nhà\\m/:d:d:d:d\n\n***** Cơ sở Hotel Thủ Đô Vàng 1:  địa chỉ : Số 1277 Giải Phóng ( vào ngõ 100m theo biển chỉ dẫn màu Xanh là đến) rất yên tính kín đáo lịch sự tiện nghi ,có gara ô tô... Sdt lễ tân 24/24h: 0963.436.159, hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 70k/2h đầu,thêm giờ sau 10k/h\n- Qua Đêm 150k-170 k (từ 19h tối hôm truóc đến 12h trưa hôm sau)\n- Ngày đêm 200k -250k - 300k\n(riêng phòng bồn tắm giá 100k/1 đầu, qua đêm 220, ngày đêm 350k).\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/showthread.php?t=941603\n\nhttp://server7.upload69.net/][/url]\n- :-c:-cMọi góp ý hoặc giải đáp thắc mắc xin gọi hoặc nt LH SĐT Hotline :-c:-c: 01689. 014. 890\n\n***** Cơ sở Hotel Thủ Đô Vàng 2 của bên em tại địa chỉ số 46 phố Linh Đàm( vào ngõ 50m nhà số 8, rất kín đáo lịch sự tiện nghi ),[ngõ đối diện với khách sạn Mường Thanh và Cây Xăng Linh Đàm nhìn sang là thấy].\n\nCó gara ô tô ,Có Cầu thang máy,Phòng tắm kính, Có bồn tắm sục, xông hơi tình nhân, Ghế Tentra tình yêu, Sofa tình yêu, đèn Led lung linh sắc màu tình yêu, Cột múa vũ trường, Võng cheo tình nhân...free bcs, free sextoy...View thoáng đep... Sdt lễ tân pv& đặt phòng 24/24h : 0986.323.902, hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 70k/3h đầu,thêm giờ sau 10k/h\n- Qua Đêm 130k - 150k(từ 19h tối hôm truóc đến 12h trưa hôm sau)\n- Ngày đêm 200k -250k\n( riêng phòng Vip có bồn tắm sục và xông hơi giá 120k/2h đầu,qua đêm 250k, ngày đêm 400k).\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/showthread.php?t=978638\n\n***** Cơ sở Hotel Thủ Đô Vàng 3 :  địa chỉ : số 47 phố Linh Đường, vào ngõ 30m nhà số 2, ( ngay gần đối diện bến xe Nước Ngầm từ đường Giải Phóng đi vào qua đường Sắt rẽ trái 100m là đến) có bồn tắm,ghế tentra,ghế cưỡi ngựa,đèn Led tình yêu,cột múa,sofa tình yêu,gương trần nhà 3D... Sdt lễ tân pv& đặt phòng 24/24h : 0968.453.612 , hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 70k/2h đầu,thêm giờ sau 10k/h\n- Qua Đêm 150k(từ 19h tối hôm truóc đến 12h trưa hôm sau)\n- Ngày đêm 200k -250k\n(riêng phòng bồn tắm giá 100k/1 đầu, qua đêm 220k, ngày đêm 350k).\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/threads...-pho-linh-duong-ngo-vao-30m-nha-so-2.1067063/\n\n***** Cơ sở Hotel Thủ Đô Vàng 4 :  địa chỉ : số 110 Trần Duy Hưng( vào ngõ 200m số nhà 99, đi theo biển chỉ dẫn màu Xanh là đến) , ( địa chỉ rất rễ tìm từ đầu ngõ 110 chỗ Lotteria rẽ vào 30m đến hồ Trung Kính rẽ trái qua cổng làng 150m là đến).\n-Có cầu thang máy,ghế Tentra tình yêu,gương trần 3D,đèn Led tình yêu, điều hoà 2 chiều, free Sextoy,free bcs...ga gối trắng tinh sạch sẽ thơm tho... Sdt lễ tân pv& đặt phòng 24/24h :0986.246.082,!hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 60k/2h đầu,thêm giờ sau 10k/h\n- Qua Đêm 150k(từ 19h tối hôm truóc đến 12h trưa hôm sau)\n- Ngày đêm 200k-250k\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/threads...tran-duy-hung-ngo-vao-220m-so-nha-99.1067080/\n\n***** Cơ sở Hotel Thủ Đô Vàng 5 :  địa chỉ : Số 68 Phố Ba La( vào ngõ 150m nhà H1)- Hà Đông ( đối diện chung cư PCC1- Ba La - Hà Đông).\n>>>Địa chỉ rất rễ tìm :\n\nTừ đường Quang Trung xuống đến đèn đỏ ngã 3 Ba La rẽ trái 150m đến ngõ 68 phố Ba La( Ngõ đối diện chung cư PCC1) thì rẽ phải vào 150m theo biển chỉ dẫn Hotel Thủ Đô Vàng 5 màu Xanh là đến . Sdt Lễ tân pv& đặt phòng 24/24h : 016.3891.3248 , hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 60k/2h đầu,thêm giờ sau 10k/h\n- Qua Đêm 130k(từ 19h tối hôm truóc đến 12h trưa hôm sau)\n- Nghỉ cả Ngày + đêm 200k -250k\n( riêng phòng bồn tắm giá 100k/1 đầu, qua đêm 200k, ngày đêm 300k)\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/threads...ha-dong-bon-tam-tentra-sofa-tinh-yeu.1023241/\n\n*****  Cơ sở Hotel Thủ Đô Vàng 6 :  địa chỉ : Số 34 Âu Cơ, vào ngõ 50m nhà số 2 (gần vòng xuyến Âu Cơ - Nghi Tàm) có bồn tắm,ghế tentra,ghế cưỡi ngựa,đèn Led tình yêu,cột múa,sofa tình yêu,gương trần nhà 3D...- sdt lễ tân pv& đặt phòng 24/24h : 01656.337.245, hoăc 0164.233.2048(zalo) , hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 60k/1h đầu,thêm giờ sau 10k/h.\n- Qua đêm 150k( từ 19h tối hôm trước đến 12h trưa hôm sau).\n- Nghỉ cả ngày + đêm 250k -290k/SIZE][/SIZE]\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/threads...o-ngo-vao-50m-nha-so-2.1034416/#post-26095306\n\n***** Cơ sở Hotel Thủ Đô Vàng 7: địa chỉ: số 33 phố Phạm Tuấn Tài( vào ngõ 20m nhà số 6) - Cầu Giấy- Hà Nội - Sdt lễ tân pv& đặt phòng 24/24h: 0969.79.29.15 ,hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 60k/2h đầu,thêm giờ sau 10k/h.\n- Qua đêm 130k- 150k( từ 19h tối hôm trước đến 12h trưa hôm sau).\n- Nghỉ cả ngày + đêm: 200- 250k\n( riêng phòng bồn tắm giá 80k/2h đầu, qua đêm 180k, ngày đêm 300k )\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\n>>>>> *Có cầu thang máy,gara ô tô, điều hoà 2 chiều,nóng lạnh bật 24/24h,bàn trang điểm, máy sấy tóc ,ấm đun nước trong các phòng, free bcs, free sextoy ( có cho thuê dụng cụ bạo dâm bondage kít 10 món)...ga gối trắng tinh sạch sẽ thơm tho...\n*Với phong cách tình yêu Tentra Nhật Bản với Bồn tắm nằm - ghế Tentra tình yêu - ghế Cưỡi ngựa, Giường tròn, giường trái tim, cột múa vũ trường ... Cùng sofa giường, sofa chữ U, sofa Trái Tim lần đầu tiên có mặt tại Việt Nam...Mang đến những tư thế làm tình và cảm xúc mới lạ đầy ngẫu hứng ... Cùng đèn trùm và đèn Led lung linh sắc màu tình yêu êm dịu... Mang lại những giây phút đắm say tột đỉnh cùng bạn tình...\n\n***** Cơ sở Hotel Thủ Đô Vàng 8 : địa chỉ : số 230 phố Vũ Hữu - Thanh Xuân - Hà Nội, ( gần trường Cao Đẳng Công Nghệ) - ( một đầu thông ra gần ngã tư đèn đỏ Lê Văn Lương- Khuất Duy Tiến ; một đầu thông ra Phố Nguyễn Quý Đức và Lương Thế Vinh. Sdt lễ tân pv& đặt phòng 24/24h: 0969.79.30.35 , hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 60k/1h đầu,thêm giờ sau 10k/h.\n- Qua đêm 130k- 150k( từ 9h tối hôm trước đến 9h sáng hôm sau).\n- Nghỉ cả ngày + đêm: 300k\n( riêng phòng 2 giường hoặc phòng Vip rộng ~45m có bồn tắm giá 100k/1h đầu, thêm giờ sau 20k/h. Qua đêm 250k. Ngày đêm 450k )\n\n* Phòng ốc Vip và tuyệt đẹp đạt tiêu chuẩn 3 Sao - Với 20 phòng ful tiện nghi Đẹp Hoàn Hảo có Cầu Thang Máy - Bồn Tắm- ghế Tentra, sofa, đèn led êm dịu lãng mạn, free rất nhiều thứ...Ga gối trắng tinh sạch sẽ hơm tho đảm bảo quý khách sẽ hài lòng tuyệt đối.\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\nhttp://thiendia.com/diendan/threads...g-may-ghe-tentra-60k-1h-dau-150k-dem.1139703/\n\n***** Cơ sở Hotel Thủ Đô Vàng 9 : Địa chỉ : Số 4 An Dương Vương ( Vào ngõ 20m nhà số 2) - Tây Hồ - Hà Nội, ( Ngay Đèn Đỏ Chân Cầu Nhật Tân, cách Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương- 200m ). Sđt lễ tân pv& đặt phòng 24/24h: 09.6979.3015 , hoặc Hotline/Zalo: 098.1245689 - Hoặc 01689.014.890\n\n* Giá phòng như sau:\n- Giá 70k/2h đầu,thêm giờ sau 10k/h.\n- Qua đêm 150k- 200k ( từ 19h tối hôm trước đến 12h sáng hôm sau).\n- Nghỉ cả ngày + đêm: 250k - 300k\n( riêng phòng Bồn Tắm hoặc phòng Vip hoặc phòng 2 giường giá 120k/2h đầu, mỗi giờ tiếp theo 20k/h. Qua đêm 250k. Ngày đêm 450k\n\nVới 22 phòng Vip Full tiện nghi... Bồn tắm - wifi Cầu thang máy -Phòng đơn Phòng đôi -Điều hoà 2 chiều tivi LCD- Ghế Tentra Tình Yêu đèn Led vũ trường- Gara ô tô - VAT... View Cầu Nhật Tân & Sông Hồng tuyệt đẹp và lãng mạn...một số phòng có cửa kính rộng có kính phản quang( bên ngoài không nhìn vào được) Sex view tuyệt đỉnh...\n\n- Mọi góp ý xin lh sdt Hotline /zalo : 098.1245689 - Hoặc: 01689.014.890\n\n* Mời Ae vào xem ảnh và chi tiết giá phòng tại đây:\n\nhttp://thiendia.com/diendan/threads...nha-so2-tentra-bon-tam.1128397/#post-28755159\n\nKính mời bác và toàn thể anh em qua ủng hộ 9 cơ sở Thủ Đô Vàng Hotel bên em thường xuyên nhé, thank cả nhà\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\n*****Sự Hài Lòng Của Quý Khách Là Niềm Vinh Hạnh Của Thủ Đô Vàng Hotel*****\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\n****************************************************************************\n\nMời anh em truy cập vào Zalo sdt: 098.1245689 - Hoặc: 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc góp ý giải đáp thắc mắc AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE][/SIZE]\n\n*****************************************************************************\n\n( Quý khách lưu ý : Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác )\n\nThủ Đô Vàng Hotel hiện có 9 cơ sở:\n*Cs1:Số 1277 Giải Phóng (vào ngõ 100m theo biển chỉ dẫn màu Xanh đến nghách 80 nhà số 8 .Sdt lễ tân pv& đặt phòng 24/24h:0963.436.159\n*Cs2:Số 46 phố Linh Đàm,vào ngõ 50m nhà số 8(đối diện ks Mường Thanh và Cây Xăng Linh Đàm)Sdt lễ tân pv&đặt p24/24h:0986.323.902\n*Cs3:Số 47 phố Linh Đường,vào ngõ 30m nhà số 2(đối diện bến xe Nước Ngầm,từ đường Giải Phóng đi vào qua đường Sắt rẽ trái 150m theo biển chỉ dẫn màu Xanh là đến.Sdt lễ tân pv& đặt phòng 24/24h:0968.453.612\n*Cs4:Số 110 Trần Duy Hưng(vào ngõ 200m số nhà 99) ,(từ đầu ngõ 110 chỗ Lotteria rẽ vào 30m đến hồ Trung Kính rẽ trái qua cổng làng 150m là đến). Sdt lễ tân pv& đặt phòng 24/24h:0986.246.082\n*Cs5:Số 68 phố Ba La,vào ngõ 150m nhà H1(Ngõ đối diện chung cư PCC1-Ba La-Hà Đông)Sdt Lễ tân pv& đặt phòng 24/24h:016.3891.3248\n*Cs6:Số 34 Âu Cơ,vào ngõ 50m nhà số 2(gần vòng xuyến Âu Cơ-Nghi Tàm) Sdt lễ tân pv& đặt phòng 24/24h:01656.337.245\n*Cs7: Số 33 Phạm Tuấn Tài (vào ngõ 20m nhà số 6) - Cầu Giấy- Hà Nội - Sdt lễ tân pv& đặt phòng 24/24h: 0969.79.29.15\n*Cs8: Tại số 230 Phố Vũ Hữu- Thanh Xuân-Hà Nội (Một đầu thông ra Ngã Tư Đèn Đỏ Lê Văn Lương- Tố Hưu - Khuất Duy Tiến ; Một đầu thông ra Lương Thế Vinh - Nguyễn Quý Đức và Nguyễn Trãi). Sđt lễ tân pv& đặt phòng 24/24h: 0969.79.30.35\n*Cs9: Số 4 An Dương Vương-Tây Hồ-Hà Nội ( Vào ngõ 20m nhà số 2),( Ngay Đèn Đỏ Chân Cầu Nhật Tân, cách Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương- 200m ). Sđt lễ tân pv& đặt phòng 24/24h: 09.6979.3015\n\nQuý Khách lưu ý: Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác .\n\n*** Tất cả các cơ sở đều trong ngõ kín đáo yên tĩnh lịch sự tiện nghi có gara ô tô (riêng Cs4 không có gara ô tô),có cầu thang máy và chỗ để xe máy rộng dãi có nv chông coi 24/24 an toàn tuyệt đối. Kính mời AE qua ủng hộ 9 cơ sở Hotel Thủ Đô Vàng bên mình thường xuyên nhé, thank cả nhà\n- Mọi góp ý & giải đáp thắc mắc xin lh sdt Hotline /zalo : 098.1245689 - Hoặc : 01689.014.890\n\n*********************************************************************\n\n*****Thủ Đô Vàng Hotel - Nơi Hạnh Phúc Ngập Tràn & Thăng Hoa Bất Tận *****\n\n*****Thủ Đô Vàng Hotel - Nơi Ước Đến - Chốn Mong Về *****\n\n*****Thủ Đô Vàng Hotel - Hạnh Phúc Bất Tận*****\n\n*****Thủ Đô Vàng Hotel>>>>>Hướng Tới Dịch Vụ Vàng*****[/SIZE][/SIZE]\n\n***********************************************************************\n\n****************************************************************************\n\nMời anh em truy cập vào Zalo sdt: 098.1245689 - Hoặc 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc góp ý giải đáp thắc mắc AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE][/SIZE]\n\n*****************************************************************************"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-3-anh-1-em-phe-loi-cu.1144145/",
  "title" : "Some 3 anh 1 em phê lòi cu",
  "unixTime" : 1517967401,
  "imgUrls" : [ "https://s14.postimg.org/ts01m7qxt/Screenshot_20180207-064422.jpg", "https://s14.postimg.org/bp6yv3pz5/Screenshot_20180207-064430.jpg", "https://s14.postimg.org/azo6iqx5d/Screenshot_20180207-064457.jpg", "https://s14.postimg.org/b0y4bqjf5/Screenshot_20180207-064542.jpg", "https://s14.postimg.org/rd861hslt/Screenshot_20180207-064602.jpg", "https://s14.postimg.org/6t3c30kkh/Screenshot_20180207-064620.jpg", "https://s14.postimg.org/lcah4flf5/Screenshot_20180207-064630.jpg", "https://s14.postimg.org/rd861rv9d/Screenshot_20180207-064643.jpg", "https://s14.postimg.org/ch9mu6rkh/Screenshot_20180207-064701.jpg", "https://s14.postimg.org/pzgj63669/Screenshot_20180207-064709.jpg", "https://s14.postimg.org/s40w76fip/Screenshot_20180207-064720.jpg" ],
  "intro" : "Lại một buổi trưa lang thang trên zalo tình cờ nhận được tin nhắn rủ đi some từ một người bạn. Anh bạn nói có vợ đang thèm cu lạ nên muốn cho vợ được sướng. Hôm đó thì con cu cũng đói vì lâu ngày không được phang con bím nào nên nó lập tức biểu tình khi nghe có some. Thế là mình phóng thẳng con wave rsx cùi bắp đến địa điểm ks như đã hẹn. Tới nơi gọi điện cho anh lấy lầu và phòng. Một lúc sau anh gọi mình sang. Trước mặt mình là một em đang trần truồng, xung quanh có thêm 2 thằng (anh bạn mình cùng với 1 người bạn khác) đang vuốt vẻ liếm láp khắp cơ thể em. Mình máu quá cởi hết đồ để gia nhập chung với ae. Cuộc mây mưa giữa 3 nam và 1 nữ bắt đầu diễn ra. Thật quá phê khi dc sở hữu tấm thân của em dù da em bị rạn nhiều do mới sinh con. Mình cũng rất muốn xả hết tinh khí vào lồn em để có con với em. Cả 3 thằng đều bắn vào trong và không dung bao. Ban đầu cả 3 thằng nhất trí xài bao cho an toàn nhưng vì quá dâm nên em bảo cứ xuất thẳng vào trong rồi có gì uống thuốc. Thế là 3 thằng khoái chí phang và bắn hết vào trong cái lồn dâm đãng của em. Cả 3 con cặc đều ướt đẫm nước dâm thủy từ lồn em và tinh trùng. Tinh trùng 3 thằng quyện lại đưa vào âm đạo em chắc em có bầu đéo biết là con của thằng nào. Sướng nhưng nghĩ lại cũng khổ các bác à. Hihihi.\n\nThọc ngoáy bím em không thương tiếc cho ra nước\n\nVét máng cho phê chứ các bác, lồn ngon thế chịu thế éo nào được\n\nDập thật mạnh nào ae, mà dái thằng nào to vl ra\n\nCặc 3 thằng dập vào lồn em bạch bạch, cảm giác thật phê khi chỉ có 1 lồn mà 3 thằng giành nhau mà đút vào\n\nDập như máy khâu thế này thì hỏi sao nước lồn ko ra hả các bác?\n\nCái mông trắng xóa tinh dịch và dâm thủy\n\nCon cặc trắng xóa, phê lòi thật anh em à\n\nCũng có 1 clip ngắn cho ae xem, ae nào muốn thì cứ inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-94-thich-chat-xxx-voi-muon-ban-tinh-vao-trong-bim-phan-3.1144144/",
  "title" : "PIC - Gấu 94 thích chat xxx với muốn bắn tinh vào trong bím ( phần 3)",
  "unixTime" : 1517966833,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/06/tumblr_owqhns8x1y1v5ea4qo1_54070942023deca7105.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqhrnZdAI1v5ea4qo1_540bd9a735694000a15.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqhtj765J1v5ea4qo1_250d0b718cb6629ca61.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqi9zLux41v5ea4qo1_540cb9940f268962528.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqi110tkC1v5ea4qo1_4003d085cb17793bbf3.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqijl89aM1v5ea4qo1_4007c30e822e1f3706a.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_owqinsoMun1v5ea4qo1_400ad94e2b683a1ead8.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyxsdR64N1v5ea4qo1_4005f04e18aef8f2a19.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyyr7L21T1v5ea4qo1_400b5d0a95723aac1a4.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyyrer6Um1v5ea4qo1_540ca143cdd8f1d5e49.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyyv4w7bG1v5ea4qo1_400f4d278dfd7dc560f.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyz3yXRrB1v5ea4qo1_4000ebbbe144cf31426.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyz7ueFye1v5ea4qo1_40071fba8e7a561b091.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyz8omrBX1v5ea4qo1_540b3cd16965c89c683.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_oxyzdg7ilr1v5ea4qo1_40071f859f0d7db1eee.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_p1zp2q8wBH1v5ea4qo3_12808e7ab4b594cebd97.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_p1zp2q8wBH1v5ea4qo5_12807a13030100db4dbe.jpg", "http://server8.upload69.net/images/2018/02/06/tumblr_p1zp2q8wBH1v5ea4qo6_12809897f17098604583.jpg" ],
  "intro" : "Chào các anh em đồng dâm Thiên Địa hội sau 1 thời gian đi làm em hôm nay mới có thời gian up hình cho các bác thưởng lãm\nEm với mình vẫn vậy tuy không quen nhau nhưng vẫn lén lút đi chịch và như bao lần em ấy vẫn muốn mình xuất vào bím em ấy chứ không cho ra ngoài (có thể do cặc em to so với lồn em ấy nên em ấy sướng ). Tuy body không đẹp nhưng em ấy sở hữu cái lồn siêu khít và squirt bất kể đâu.\nNhờ công lao các bác ủng hộ nên em bonus thêm em chịch nhỏ bạn thân của em ấy trong suốt 1 thời gian qua mà em ấy không hề biết.\nNhỏ bạn em ấy còn hỏi \"chịch em sướng hơn hay chịch bạn em sướng hơn? Quen em đi em sẽ blowjob cho anh mỗi ngày, cho anh xuất tinh vào lồn em nhiều hơn luôn. Hay anh muốn không em nói với nó cho anh chịch 2 đứa em luôn chứ em không xa cặc anh được\"\nBối rối quá các bác >.<\n\nBonus:\nBạn em ấy đây"
} ]