[ {
  "url" : "http://thiendia.com/diendan/threads/tinh-yeu-cua-em-lan-dau-len-td.1144203/",
  "title" : "Tình yêu của em lần đầu lên TĐ",
  "unixTime" : 1517991020,
  "imgUrls" : [ "http://server8.upload69.net/image/UgThN", "http://server8.upload69.net/image/Ug5kV", "http://server8.upload69.net/image/UgjYT", "http://server8.upload69.net/images/2018/02/07/93EED8F8-4CA2-4A05-987E-43DFE0516BF164e0775b83c8cd50.jpg", "http://server8.upload69.net/images/2018/02/07/AF2D0EC3-2FFD-4E96-8F60-74B7F9645B0A4ae48edd1e265eb8.jpg", "http://server8.upload69.net/images/2018/02/07/63741663-D122-4EB3-BC52-9D899AEE06127d2503282a39a727.jpg" ],
  "intro" : "Xem chùa các Bác lâu quá r, nay e xin đăng hìh của baby nhà em lên cho cadc Bác đánh giá xem sao.\nVk e xưa lúc mới yêu ngoan hiền lắm, bảo mút cu mà cứ đẩy đẩy ra ko chịu, giờ thì ko cho mút cũng vồ chim e mà mút lấy mút để, dâm vô đối, có vài pic em thủ dâm cho mìh xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/kiem-trai-tay-cho-ba-xa-dam-sg.1144202/",
  "title" : "Kiếm trai tây cho bà xã dâm , sg",
  "unixTime" : 1517990655,
  "imgUrls" : [ "http//server8.upload69.net/images/2018/02/07/1bcb70ae9dea5a07d.jpg", "http://server8.upload69.net/images/2018/02/07/26855661_618671781858133_1757745379_n8eb1b4b4e1ae143e.jpg", "http://]http//server8.upload69.net/images/2018/02/07/1bcb70ae9dea5a07d.jpg", "http://server8.upload69.net/images/2018/02/07/26696946_618671771858134_763261331_n5bcd69a56b950fa6.jpg", "http://server8.upload69.net/images/2018/02/07/26755083_618671798524798_870244541_n0e9f702bf1e6ac06.jpg" ],
  "intro" : "Chào các bác, mình có post bài tgian gần đây mà bị lỗi ảnh rồi, bây giờ vợ mình muốn kiếm thử cảm giác được chịch với trai tây, vì chym trai tây to bực, và khỏe, nên vợ mình rất muốn thử nếu các bác có địa chỉ liên lạc với trai tây nào ở sài gòn, các bác share cho mình với , mình xin được hậu tạ.\n\nhttp://server8.upload69.net/images/...8675775191067_270473047_nef5c13518ee6fab1.jpg\nhttp://server8.upload69.net/images/...18671765191468_72907603_nfd800c1a6b18f934.jpg\nhttp://server8.upload69.net/images/...671781858133_1757745379_n8eb1b4b4e1ae143e.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/series-dr-satan-va-nhung-nguoi-vo-tap-1-co-vo-pt-xinh-dep-va-vong-3-nong-bong-105cm-3.1144196/",
  "title" : "PIC - [Series Dr.Satan và những người vợ] ] Tập 1 Cô vợ PT xinh đẹp và vòng 3 nóng bỏng 105cm <3",
  "unixTime" : 1517986879,
  "imgUrls" : [ "https://s10.postimg.org/q5n7xn6h5/IMG_0658.jpg", "https://s10.postimg.org/xlmhjejvt/IMG_0651.jpg", "https://s10.postimg.org/k4pj0m9l5/IMG_0655.jpg", "https://s10.postimg.org/uerxzurqx/IMG_0653.jpg", "https://s10.postimg.org/x8v3dbos9/IMG_0654.jpg", "https://s10.postimg.org/nobgqewvd/IMG_0662.jpg", "https://s10.postimg.org/pg4fldle1/IMG_0652.jpg", "https://s10.postimg.org/82u56i2xl/IMG_0661.jpg", "https://s10.postimg.org/ak5wdnry1/IMG_0659.jpg", "https://s10.postimg.org/ww3p731cp/IMG_0660.jpg", "https://s10.postimg.org/lwihvg8cp/IMG_0657.jpg", "https://s10.postimg.org/vttioive1/IMG_0656.jpg", "https://s10.postimg.org/8fljcp0mx/IMG_0666.jpg", "https://s10.postimg.org/9un41eu09/IMG_0667.jpg" ],
  "intro" : "Tập 1 Cô vợ PT xinh đẹp và vòng 3 nóng bỏng 105cm\n​Xin chào toàn thể ace đồng dâm thiên địa, từ nay mình sẽ bắt đầu những series của mình và những tình nhân của Satan, được viết với lối kể chuyện, tự sự là chính, ghi lại những cảm xúc của mình khi bên người tình, mỗi một người đi qua đời Satan đều động lại một kí ức dâm đãng riêng, những cảm xúc thăng hoa riêng, mình sẽ tôn trọng các em, nên xin lỗi các ae là mình không share pháo được, bù lại mình có thể share cùng nhau những kinh nghiệm tán tỉnh, kinh nghiệm làm tình hay giao lưu cà phê nếu anh em ko ngai làm quen, kết thân tình bằng hữu , trong lối viết của mình còn non nớt và điều mình viết hoàn toàn là sự thật, nếu có gì sơ xót mong Mod và ace gần xa bỏ qua cho, những ủng hộ và góp ý của các bạn sẽ làm những bài viết sau này được tốt hơn, xin cám ơn và chân thành chúc ace có một mùa xuân tươi vui, nhiều sức khoẻ, và thịnh vượng\n\nLá thư thứ nhất bắt đầu:\n\n\"Nụ hôn ân ái ngọt ngào\nPhút giây hạnh phúc gửi trao mặn mà\nDâng trào cảm giác thăng hoa\nMen nồng ái đượm đậm đà hương yêu.\"\n\n​\n“Em à!Chuyện chúng ta cũng xảy ra đã xảy ra từ lâu lắm rồi được 2 năm có lẻ.\n\nA nhớ cái hôm lần đầu gặp e là khi a bắt đầu đến phòng gym nơi e làm, a một bác sĩ phẫu thuật thẩm mỹ bị ông sếp bắt đi tập gym vì lí do ất ơ nhất trên đời: “ chú mày ốm như cọng tre, làm mất hình ảnh cả clinic của a, để a giới thiệu chú vào phòng gym này, nhiều e xinh tươi mơn mỡn nhé”\n\nEm một PT phòng gym thứ thiệt, kém anh 5 tuổi, được ông sếp a sắp xếp training cá nhân cho mình a, thú thực nhìn lúc đầu gương mặt trái xoan cute bae, sống mũi cao, đôi môi dày gợi cảm, và cái mông to như mông bò mộng ra thì e chẳng có gì lôi cuốn a được cả…\n​\nCứ thế mà, e training a được vài tuần a lại thấy có gì đó ko ổn, mỗi lần squat hay deadlift e đứng phía cứ ôm anh để giữ đúng form, đôi vú săn chắc của e cứ vọ sát vào lưng a, làm cu a cứ nứng lên từng đoạn…\n\nSau tới màn e làm mẫu sửa form cho a, e bảo a đứng sau ôm e nắm chặt vào thanh tạ, cứ thế động tác chứ lên xuống từng hồi, cu a cứng lên lúc nào ko hay, nó cạ vào bờ mông ấy mà muốn giải phóng cả triệu tinh binh, e dường như lúc ấy cũng cảm nhận được dương vật a căng cứng, e lại làm hăng hơi…\n\nTua nhanh thời gian sau 4 tháng training, thì dương vật à nhầm thì cơ bắp của a cũng đc cải thiện, a từ một chàng trai cao mét 72, nặng 50kg đã nhảy vù lên 70kg với những đường nét cơ bắp rõ ràng, a đã cám ơn e rất nhiều vì điều đó e còn nhớ ko?\n​\nRồi một ngày đẹp trời e chủ động rủ a đi cà phê Nhật Nguyệt ở khu trung sơn, vào quán ngồi tám mà đôi mắt a cứ căm chú nhìn đôi gò bồng đảo của e, sao nay e lại mặc đàm ôm. sát body hở vú mún lộ ti, ko lẽ e có ý gì, trong đầu a lúc ấy thoáng qua suy nghĩ đó, rồi e bảo e đói kêu a chở qua khu Phú Mỹ Hưng ăn bún bò\nĐoạn ăn xong hai đứa không biết đi đâu,a rủ e đi công viên, e bảo gần đây có 1 công viên ngày xưa e hay ra đó với người yêu, a bảo ở Sài Gòn này cặp đôi vô công viên thì chỉ có hun hít thôi, e liền phản bác, e thiệt là ngốc, bây giờ hun hít là chiện bthuong rồi, ngày xưa e với ngiu cũ còn tụt quần quan hệ trong bụi nữa kìa, a đã trố mắt nhìn e tưởng e nói đùa, e chỉ tũm tĩm bịt miệng cười, đến đoạn này a bạo gan nói hay là ra công viên đi e?E hỏi lại liền: ra để a sờ soạn e, rồi e mút cu cho a nha , mặt a lúc đó ửng đỏ, lần đầu mới có cô gái chủ động với a đến thế, a liền được voi đòi tiên, bảo hay mình đi khách sạn đi e, nằm cho thoải mái, em liền bảo em chỉ quan hệ với người yêu thôi, em nói lúc trước có anh kia làm giám đốc công ty truyền thông chở e qua quận 2 bên bờ sông, ngồi trên oto ổng kêu e quan hệ với ổng chỗ đó, e không chịu ổng liền tụt quần e xuống rồi bú chim e, ổng lấy tay ổng tự sục cu luôn, thấy mà thương ( e vừa nói vừa cười gian xảo )\n\nĐoạn 2 đứa ăn xong quyết định đi công viên, vừa chạy nửa đường thì trời đổ mưa, như là ý trời a liền hỏi hay mình tìm chỗ trú nha e, e chỉ gật đầu nhẹ, a liền nắm cơ hội mà nhắm mắt tăng ga, chạy vào khách sạn.\n​Đến đoạn sau thì ai cũng hiểu rồi, a chỉ nhớ skill làm tình của e là dâm vô đối, mà lúc vào phòng 1 con đĩ dâm hiện ra trước a, e chủ động tụt quàn a xuống, mò cu và cho ngày vào miệng như đứa trẻ bị bỏ đói lâu ngày, e mút đáo mút để, mút hả trúng dái và liếm cả lỗ hậu, còn lấy lưỡi xoáy vào lỗ đít a chỉ nhớ lúc ấy sướng hơn tiên, rồi e đè đầu a vào chim bảo a bú đi…bú chừng 10p e bào e chịu hết nổi bắt a đút vào, a đút nhấp chừng 5 phút là out trong thế doggy, vì mông e to quá a phải chết sớm thôi e à, không phải a yếu sinh li đâu nhé (\n​Quan hệ xong, hai đứa nằm ôm nhau, a hỏi e, vì sao phòng gym nhiều trai đẹp theo đuổi e, e lại ko ưng, lại ưng a vừa xấu vừa ốm thế này, e nói vì trai đẹp e nhìn nhiều rồi, trai nhiều lông, dâm và hiền như a là hàng hiếm nói xong e sà vào lòng ôm a như sợ a sẽ chạy mất…”\n​Đánh giá tổng thể Boss:\nFace: baby, môi dày, mũi cao 8đ (xloi vợ a hơi khó tính)\nBody:\n+V1: săn chắc, to hơn bàn tay, Satan chỉ mê mông thôi  7đ\n+V2: thon gọn ưu điểm của một PT gym là họ biết ăn chế độ diet, ít đường, ít béo nên eo thon là chuyện bth trong giới PT\n+V3: cái này là lợi thế chết người của vợ Satan mông đã to tự nhiên, còn làm PT nên vô tình boost mông vợ lên 105cm, điểm 10 cho chất lượng Việt\n+V4: cạo sạch sẽ, thơm tho, ko biết vợ Satan tập gym ăn nhiều rau, trái cây hay sao mà ngọt ngọt nước, các bác giải hộ e với\nSkills: lăn xả, dâm tự động, nước nôi lênh láng khỏi bôi trơn, bú liếm cu lút cán mặc dù của Satan là 14cm, liếm bi, nhất là màn liếm lỗ nhị điên đảo, hình như con vợ em sinh ra là để liếm lỗ nhị các bác ạ, đến nỗi mà e rùng mình, nổi da gà khắp người vì độ dâm đó  9đ\n\nP/s: mọi thông tin thắc mắc ý kiến vui lòng inbox để trao đổi thêm, cám ơn các bạn đẫ chịu khó đọc và lắng nghe những cảm xúc của mình, dạo này sắp tết đi tất niên, công việc túi bụi, nhiều anh chị sửa sắc đẹp đi đón tết nên Satan viết ko đc tốt lắm có điều gì sơ xót mong anh chị em gần xa bỏ qua và ủng hộ Satan những bài kế tiếp.\nXin chân thành cám ơn, mãi yêu thiendia\n\nCó ace nào tuyển some cho e đăng kí luôn ạ, đó giờ chưa đc some\n\nBonus+ thêm ảnh của tụi mình làm quà tết cho ace\nQuay clip nhiều lắm mà chưa biết che mặt nên tạm post ảnh, hẹn khi nào trình độ IT lên cao sẽ tặng ace clip nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/blowjob-and-swallow.1144195/",
  "title" : "PIC - Blowjob and swallow",
  "unixTime" : 1517985915,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/IMG-20170422-00685-01-017c5427cbbe441c99.jpg", "http://server8.upload69.net/images/2018/02/07/IMG-20170422-00684-01-01ffb063e70c481664.jpg", "http://server8.upload69.net/images/2018/02/07/IMG-20170422-00681-01-019411d43f1ab25a8c.jpg", "http://server8.upload69.net/images/2018/02/07/IMG-20170422-00679-01-014cd1587c1cf6b724.jpg", "http://server8.upload69.net/images/2018/02/07/IMG-20170422-00688-01-01540a05f4ce5eb31d.jpg", "http://server8.upload69.net/images/2018/02/07/IMG-20170527-00900-01-0109fb76876d877baa.jpg" ],
  "intro" : "Chào các bác,\n\nHôm nay đã là 22 tháng chạp rồi, nếu không có gì thay đổi thì 1 tuần 1 ngày nữa là Tết. Không biết anh chị em ở tỉnh thế nào chứ Hà Nội thì đông kinh khủng, ra đường những ngày này cứ phải xác định là cực hình, đường đông và tắc từ sang đến tối. Không hiểu dân nhà mình đi mua sắm gì mà sớm thế không biết, tôi đây tiền thưởng tết đã được nhận éo đâu. Vẫn phải đang ăn vạ ở văn phòng để xem bao h tiền về còn đập vào mặt con vợ cho nó đi sắm tết đây này. Khổ vãi các bác ạ...\n\nCũng nhờ ăn vạ ở văn phòng mà có thời gian viết nhật ký mây mưa, chia sẻ với ace trên thiên địa trước khi chúng ta bước vào năm mới.\n\nQuay lại tiêu đề bài viết của mình, các bác có đồng tình rằng, tình dục không phải lúc nào cũng đè nhau ra mà phang phập. Trời Hà Nội rét như mấy ngày vừa rồi đến đi đái còn ngại chứ nói éo gì việc lôi nhau ra địt. Nói thì nói thế thôi, chứ lôi vợ ra địt vẫn sướng các bác ạ. Trời lạnh mà vợ nó bú liếm cho thằng em thì phê phải biết, vừa ấm vừa sướng. Chưa kể cho thằng em đâm vào lồn thấy ấm hơn hẳn .\n\nCũng nhận 1 ngày trời lạnh, vợ nó lôi thằng em ra massage xem còn hoạt động được không nên có it ảnh cho ae thưởng thức. May mà nó vẫn còn lên được chứ không vợ nó cho mấy cái tát vào thằng e rồi.\n\nChăm sóc nhiệt tìn hthế này cơ mà, bảo không lên thế éo nào được.\n\nTiếp tục với pha đá đầu chim làm mình tê hết cả người.\n\nLại hôn tiếp vào đầu làm mình cứ giật giật\n\nDeepthroat\n\nKhoảnh khắc trước khi xuất để vợ mình swallow, cũng muốn chụp lại cảnh xuất tinh vào mồm và vợ nuốt tinh cho ae thủ dâm mà sướng quá không tác nghiệp được nên chỉ có cảnh sau khi nó đã nuốt hết tinh của mình và mân mê đầu con cu.\n\nCũng phải nói thêm rằng, nuốt tinh là sở thích của vợ mình các bác ạ, lâu lắm rồi sau khi địt nhau với vợ đều xuất vào mồm cho nó nuốt chứ không xuất đi đâu khác.\n\nCảnh tượng từng đợt tinh nóng hổi tuôn trào vào mồm con vợ và được nó nuốt ngon lành khiến mình sướng tê người. Xuất xong nó còn chưa tha mình, dung lưỡi liếm quanh đầu chim làm người cứ giật giật từng cơn không ngừng.\n\nNăm mới cũng sắp đến rồi, ae đồng dâm ăn tết nhớ giữ gìn sức khỏe để cày cuốc trên thuở ruộng của mình thật tốt nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/zalo-than-thanh.1144194/",
  "title" : "PIC - Zalo thần thánh",
  "unixTime" : 1517984589,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/02/07/9cf819c0302fdf71863e.jpg", "https://uphinhnhanh.com/images/2018/02/07/0ec12dbe0451eb0fb240.jpg", "https://uphinhnhanh.com/images/2018/02/07/cbfc17eb3e04d15a8815.jpg", "https://uphinhnhanh.com/images/2018/02/07/d7b8e69ccf73202d7962.jpg" ],
  "intro" : "kb với em này trên zalo cũng lâu rồi. hôm bữa thấy em đăng stt than buồn thế là bay vào cmt các kiểu.\n\nnc 1 hồi thì cũng lòi bộ mặt zâm tặc ra. nc zâm vô cùng. em này 2 con rồi mà bướm con ngon lành.\nae xem hình tự đánh giá nhe."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-o-ha-noi-2k.1144193/",
  "title" : "PIC - Rau ở Hà Nội 2k",
  "unixTime" : 1517984301,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/20D2BCB8-B585-4F73-AA6B-7D03AE10EE07b94ece7da4ae2720.png" ],
  "intro" : "Em mặc dù ở hp nhưng rất thích đánh bắt xa bờ thi thoảng em lại bắt được quả kèo lên Hà Nội có chút ảnh ọt cho ae chiêm ngưỡng\nV1: 7d vì hơi bé\nV2: 7d hơi mỡ\nV3: 9d doggy phê lòi\nV4 nước nôi đầy âm thanh trung thực\nVới e tầm em chưa 18 đối với e thế là ok r )"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-em-teen-zal.1144181/",
  "title" : "PIC - Lại Em teen ZaL",
  "unixTime" : 1517980063,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/603bc6d44938a666ff2932cd85f3a3450434.md.jpg", "http://server8.upload69.net/images/2018/02/07/73689e851169fe37a778b16b2ead7c70b569.md.jpg", "http://server8.upload69.net/images/2018/02/07/e5f3331dbcf153af0ae0e297ad1121f1a8af.md.jpg", "http://server8.upload69.net/images/2018/02/07/ea2691c81e24f17aa83514cb8934f19ac6dc.md.jpg" ],
  "intro" : "lại mon men bị dí L vào mặt"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-choi-do-son-thang-2-2018-tet-tet-tet-tet-den-roi.1144178/",
  "title" : "Ăn chơi Đồ Sơn tháng 2/2018 - Tết tết tết Tết đến rồi",
  "unixTime" : 1517979339,
  "imgUrls" : [ "http://blog.uhm.vn/emo/chowang/3.gif", "http://blog.uhm.vn/emo/chowang/107.gif", "http://blog.uhm.vn/emo/chowang/21.gif" ],
  "intro" : "Chúc mừng Tết Mậu Tuất 2018\n\nDành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2,\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k 1 shot hàng thửa huyền thoại của đám này đó\n\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\n\nTọa độ Google maps\n\nhttps://www.google.com/maps/place/Khách+sạn+Xây+Dựng/@20.6834437,106.7948661,19.92z/data=!4m5!3m4!1s0x314a6c8aa9069599:0x895181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\n\nĐồ Sơn về danh nghĩa vẫn đang giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\nNhưng mặc cả 250k rất dễ dàng kể cả có đi siêu xe\n\nQua đêm thì rổ giá tính bằng giá 3 shot, từ 2h đến 6h\ncác em xinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm\n\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\n1. Bưu Điện HP-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\n2. Khách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\nThời gian di chuyển bằng xe bus từ Bưu Điện đến Khu 2 cỡ 1h đồng hồ, xe bus giờ mới nâng cấp mùa hè điều hòa mát rượi\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua\nThời gian di chuyển tầm 1 tiếng 15p là đến đường 353\n\nTaxi 2 chiều từ nội thành tầm 300k\ntrên này có vài thím làm taxi, có thể pm xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\n\nTeen\n\nA---Tuyết 985---Trang 555---Ngọc Anh 681---Yến 681\nB---Tít 301---Hà 569---Chi 532---Vân 569---Hiền 555---Tiến 569\n---Hương 434---Trang 686---Hiền 301---Phương 681\n---Lan 434---Lệ 555---Thảo 169---Hằng 002---Huyền Anh 985\n---Phượng 434---Thảo 056\n---Thảo 617---Vy 907---Như 907---Thảo 907\n---Dương 930---Thương 930---Giang 930\n---Nhi 483---Hoàn 569---Nhi 682---Ngọc 682\n---Ngọc 887---Thanh 887\n---Hà 915\n\nMới xuống, non, phần lớn loli, kỹ năng có hạn\n\n---Tuyết 545---Phương 985---Ngân 916---Trâm 907\n---Thanh 887---Thảo 617---Diệp 555---Nhi 555---Hằng 545\n---Quỳnh 301---Mít 301---Yến 642\n\nU20 đến U25\n\nA---Linh 799\nB---My 887---Ngọc 894---Hà 545\n---Nhi 579---Bích 930---Trang 915---Đào đá 566---Thảo 560---Như 747\n\nCựu binh ngoại hình khá\n\n---Thuý 532---Ngọc 193---Phương 686\n\nService\n\n---Hà 545---Tít 301---Dương 930---Như 747---Hạnh 555\n---My 266---Hà 266---Thương 569\n\nBô lão service\n\n---Lan 532---My 639---Duyên 686---Mai 592\n\nVú to\n\n---Dương 930\n\nCao trên 1m65\n\n---Linh 799---Tít 301---Ngọc 887---Ngọc 682---Hoàn 569---Thảo 056---Hoài 434---Ngân 868\n\nList này có 1 số em về quê ăn tết sớm, nhưng sau tết quay lại cũng sớm thôi\nVà cũng có em về ăn tết tầm 28 và tháng 4 hoặc không bao giờ quay lại\n\nVì 1 Đồ Sơn vui vẻ hài lòng khách như thủa hoàng kim\nPhải nêu tên 1 số nhà 30p đã gọi điện ới nhân viên ra\n301, 555, 985, 681, 916\nSoái ca nào thích ngôn tình mà ít tiền, kết mấy em nào nhà đấy cứ cân nhắc"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-dan-chen-text-upload-chen-anh-vao-bai-viet.1144177/",
  "title" : "PIC - HƯỚNG DẪN CHÈN TEXT, UPLOAD, CHÈN ẢNH VÀO BÀI VIẾT",
  "unixTime" : 1517979258,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/1.-Open-Imagefc2e4d6fa2b8ac6d.jpg", "http://server8.upload69.net/images/2018/02/07/2.-Chn-cong-c-type-tool-....11578b8d95ada1f3.jpg", "http://server8.upload69.net/images/2018/02/07/3.-Move-toold21411b016ef04e6.jpg", "http://server8.upload69.net/images/2018/02/07/4.-Save749f0210944b0aeb.jpg", "http://server8.upload69.net/images/2018/02/07/5.-Dang-nhap-upload69cbd4acf2a84b643b.jpg", "http://server8.upload69.net/images/2018/02/07/6.-day-la-anh-18deea12bc1c769598.jpg", "http://server8.upload69.net/images/2018/02/07/7.-Ma-nhung44ea82e76264bd7c.jpg", "http://server8.upload69.net/images/2018/02/07/8.-An-Anh-tren-menu67eea937ed26f083.jpg", "http://server8.upload69.net/images/2018/02/07/9.-Paste-URL0c4e022e2b7237d3.jpg" ],
  "intro" : "1. Chèn text:\n\nChèn bằng 1 phần mềm sẵn có của bạn, cũng có thể truy cập photoshop online (http://photoshoponlinemienphi.com/) và làm theo hướng dẫn sau:\n\n- Chọn Open image from computer\n\n- Upload ảnh lên\n\n- Chọn công cụ type tool hình chữ A trong ứng dụng -- nháy chuột phải vào ảnh -- hiện cửa sổ mới nhập text, phông chữ, cỡ chữ, màu chữ -- nhấn OK\n\n- Chọn công cụ mode tool (Hình mũi tên) -- đặt chuột vào chữ ấn kéo để di chuyển text đến vị trí ưng ý.\n\n- Ấn menu File -- Save -- OK -- chọn nơi lưu ảnh.\n\n2. Upload ảnh:\n\nTruy cập website (http://server8.upload69.net/). Tốt nhất nên đăng ký tài khoản, đăng nhập trước khi upload để kiểm soát được ảnh upload.\n\n- Đăng nhập trang web\n\n- Chọn start upload -- chọn ảnh cần up trên máy tính -- OK\n\n- Sau khi web upload xong sẽ mở ra 1 cửa sổ mới, nhớ tích chọn (đây là ảnh 18+) để tránh bị xóa ảnh.\n\n- Ấn vào ảnh cần chèn vào bài viết -- Kéo chuột xuống dưới ảnh -- Chọn thẻ Mã Nhúng -- Copy URL ảnh\n\n3. Chèn ảnh vào bài viết:\n\nViết bài theo quy định. Tốt nhất lên viết hết bài sau đó mới tiến hành chèn ảnh.\n\n- Để chèn ảnh chọn vị trí muốn chèn -- Tìm trên menu công cụ viết bài icon \"Ảnh\"\n\n- Web sẽ mở ra 1 cửa sổ mới -- paste URL ảnh vừa copy vào và ấn OK\n\n* Chúc các bạn có những bài viết ưng ý để đóng góp cho diễn đàn."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-mup.1144173/",
  "title" : "Vợ múp",
  "unixTime" : 1517977427,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0210207d69d4551e6acdc4.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021155c56804165de3afe7.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-02123323f84ca9910c2703.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021010c336b04a1f116c8f.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021326cbcaa8cf8d411586.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0210545e9edbcab07d0d14.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-020917fd6c56ad08369ded.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-020921f59013165d6c3bda.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-02093786447d7163ce9033.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-02105017b102618c817e10.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021121d3269c137a789de9.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-020852e1be4e135266a9ab.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021054180ac66fea833c00.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021002303b6537c4461166.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021254f2fd09ed73b57f0b.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-02114101412fa27dcbd657.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021238b1a834967b09784a.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021439a43f2f73734c7c48.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021130621df12c9a947795.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0209254baab8c1f63bb7f7.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0212384be489c88acf4c58.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021322daf21df95fd765c6.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0209458c9c591e6b0f0e27.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-020907f59afbd128b6c03e.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-0209328bb29b76802727d5.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021250d3eb1eb00dcc6202.png", "http://server8.upload69.net/images/2018/02/04/Screenshot_20180205-021403cb55bc03ab2ef97b.png" ],
  "intro" : "Vừa bị ad treo trym 1 tuần. Cũng ko hiểu lắm, vì thấy mọi người up ảnh như vậy thì ko bị treo mà mình thì bị.\nNay vừa ở ngoài đảo về up lại cho các đồng dâm.\nĐây là vợ u31 của mình, 2 lứa đẻ thường. Đẻ xong đứa thứ 2 vợ yếu sinh lý hẳn đi các đồng dâm ạ. Vét máng thì chỉ tầm 3 phút là thăng. Cho vào thì giã cũng chỉ tầm 3 phút là nàng thăng. Có hôm giữa kì mà vét 1 phút đã thăng rồi."
} ]