[ {
  "url" : "http://thiendia.com/diendan/threads/check-hang-tdh-chua-mat-con-nay-ra.1144253/",
  "title" : "PIC - 300K - TDH-NTĐ - Kém - Check hàng TDH chừa mặt con này ra",
  "unixTime" : 1518019960,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/02/07/Screenshot_20180207-230114.png", "http://sv1.upsieutoc.com/2018/02/07/20180207_210528.jpg", "http://sv1.upsieutoc.com/2018/02/07/20180207_230812.jpg" ],
  "intro" : "Chào các bác. Hôm nay lĩnh được lương nghĩ bụng lâu ko đi chén, lại thèm cảm giác phê phê con cu. Nghĩ bụng bảo thôi chén thêm lần này nữa. Thế là lên thiendia tìm. Lúc đầu định đi em Ngọc Thảo nhưng méo hiểu sao gọi em ý toàn báo mạng lỗi. Định nghỉ nhưng thằng em cứ đòi biểu tình. Thế là đành phải chọn 1 em. Ai ngờ xui xui thế nào lại chọn đúng em Cẩm Linh. Nhìn trên ảnh thì rõ là ngon. Nhưng thực tế không được 60%.\nĐánh giá sơ bộ như sau.\n1. Mặt. Già khụ sinh năm 89 trở về trước là ít nhất.( minh cam đoan) Thế mà mình hỏi cứ khăng khăng là 94\n2. V1: ok. Em này đc mỗi cái này chuẩn\n3. Bụng nhăn nheo đầy sẹo ( không như cam kết là bụng phẳng lì nhé.\n4. Da dẻ: ảnh photoshop rất nhiều làm trắng da phải lên đến 80%\n5. (.) Bôi gel. Mình sờ vào ko cho sờ\n\nVề thái độ: Lúc đầu vào thì rõ vui vẻ. Sau đó lúc lên giường vô cùng lồi lõm. Đang sóc lọ em sờ vú. Nhưng chỉ cho bóp ngoài ko cho vân vê đầu ty ( không đúng cam kết). Sau đó em di chuyển tay xuống phần bên dưới. Nó giật phắt người lên bảo anh làm cái gì thế ( chắc nó sợ mình phát hiện ra nó bôi gel) đôi co 1 lúc nó ko cho mình sờ vào và nó đòi đeo bao luôn, nhưng em đề nghị nó phải BJ thêm cho em nữa. Nó BJ vài cái lấy lệ rồi đeo bao. Trong khi làm em chẳng có cảm xúc gì cả. Thơm vào người nó mà nó ko cho. Nó còn bảo chưa bao giờ gặp đứa hl thế này.... đến khi xong thì lại vui vẻ ngọt xớt để lấy tiền. Dm nó. nói chung là em không vừa lòng với em này. Và cũng thấy dịch vụ ko được như cam kết. Nên em report nên đây để anh em đề phòng tết nhất.\n\nĐây là link của nó\ndiendan/threads/cam-linh-9618-vu-to-eo-phang-hang-rong.1137193/\n\nP.s em có chụp ảnh lúc nó về và phòng\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-muon-em-nao.1144250/",
  "title" : "Các bác muốn em nào",
  "unixTime" : 1518019219,
  "imgUrls" : [ "https://scontent.fvca1-1.fna.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/27504140_100798477408436_8072723287583766743_o.jpg?efg=eyJpIjoidCJ9&oh=b7f6ca09b7a4e9b681d9869e687eeb22&oe=5AE3DFB6", "https://scontent.fvca1-1.fna.fbcdn.net/v/t1.0-9/fr/cp0/e15/q65/27545427_107654970055455_4233926386363623568_n.jpg?efg=eyJpIjoidCJ9&oh=00870417d81931ebe81b5a6794eafc70&oe=5B2327C3", "https://scontent.fvca1-1.fna.fbcdn.net/v/t31.0-8/fr/cp0/e15/q65/26197905_392054124541871_2007825639934349821_o.jpg?efg=eyJpIjoidCJ9&oh=0028dac5e614967a26bd398b2bc09120&oe=5ADA558F" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/h-97-cau-giay-xa-e-buon-biet-may.1144246/",
  "title" : "H 97 Cầu Giấy - Xa e buồn biết mấy",
  "unixTime" : 1518018594,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/22016576_271630026678593_1450797261_nd6a1a6c0bfb2802d.jpg", "http://server8.upload69.net/images/2018/02/07/22052666_271630023345260_1208288749_n4aa8e55aec05ca91.jpg", "http://server8.upload69.net/images/2018/02/07/z739391417396_d58347badf3970a45a1e63c563787b4398e9ca9a95490ee9.jpg", "http://server8.upload69.net/images/2018/02/07/z739391430485_4d23fb2d04aa439ea9a7f08704421b193dea8f2605df7e4b.jpg", "http://server8.upload69.net/images/2018/02/07/z739391452978_5c28062a1f2ca282e04c0f5e5f66ccbf7e8ba70a4793080b.jpg" ],
  "intro" : "Rau tình cảm , dâm , qua đêm được .\nFace : Teen , ưa nhìn\nV1 : Cam\nV2 : Như hình\nV3 : Như hình\nSV : Thích cưỡi ngựa\n\nChỉ giao lưu với member có bài trên thiendia , tránh đâm chém . Đã share @thay_gia_su\n\nCó ít hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/den-trang-nang-va-hoa.1144234/",
  "title" : "Đen, trắng, nắng và hoa",
  "unixTime" : 1518015051,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/02/07/IMG_0028.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0038.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0070.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0124.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0117.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0158a.jpg", "https://uphinhnhanh.com/images/2018/02/07/IMG_0160a.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tat-nien-uot-at-cung-mbtc-0-1-not-sieu-dam.1144230/",
  "title" : "PIC - Ngon - Quận 10 - Tất niên ướt át cùng MBTC 0-1 not siêu dâm",
  "unixTime" : 1518012445,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/1462d7c79d5e63b9c.jpg", "http://server8.upload69.net/images/2018/02/07/2ad0e67d6314f1b85.jpg", "http://server8.upload69.net/images/2018/02/07/3441a96b24c0bc7cb.jpg", "http://server8.upload69.net/images/2018/02/07/4947423f827f5721c.jpg", "http://server8.upload69.net/images/2018/02/07/598959fb9b7ab623e.jpg", "http://server8.upload69.net/images/2018/02/07/69de170e924499ebe.jpg", "http://server8.upload69.net/images/2018/02/07/7967d11f0ecf2eadc.jpg", "http://server8.upload69.net/images/2018/02/07/8fcafd32201e69f28.jpg", "http://server8.upload69.net/images/2018/02/07/9082bd9656612ec0a.jpg", "http://server8.upload69.net/images/2018/02/07/1098d50875c0ddb8ab.jpg", "http://server8.upload69.net/images/2018/02/07/119076c3d98aff007c.jpg", "http://server8.upload69.net/images/2018/02/07/12598e6e2b18dc420f.jpg", "http://server8.upload69.net/images/2018/02/07/14e4f7a2627ad47c2e.jpg", "http://server8.upload69.net/images/2018/02/07/16c5a7780f248f1364.jpg", "http://server8.upload69.net/images/2018/02/07/208238cfd3f2aff6b7.jpg" ],
  "intro" : "Chào các bác,\n\nSáng cuối năm hoahauii đang cặm cụi làm việc thì MB này nhắn tin. Hỏi han vài câu MB rủ càfe. Vừa mở lời từ chối thì MB nói chiều em về quê rồi, chắc qua tết cả tháng mới vào lại, mà không chừng có anh nào lấy là ở quê luôn, anh chiều em chút xíu nhe.\n\nHazzz, đang bận ngập đầu mà nghe em nói tội quá, thế là mới 8g30 chạy qua chở em đi cafe rồi vào đường băng. Hoahauii từ trước đến giờ có khi nào bay buổi sáng đâu kk, giờ mới sáng bảnh mắt đã ngơ ngáo dắt MB vào làm thằng tiếp tân đang ngái ngủ cũng nhìn chằm chằm. Nhìn cái giề? Bộ chưa bao giờ thấy phi công bay buổi sáng hay sao hả kkk...\n\nMB này hoahauii rep rùi. k nói nhiều nữa. Chia tay k bít khi nào gặp lại. Khi nào MB lên tp lại thì hoahauii share 2 bác nhé.\n\nVài hình lộn xộn tặgn các bác. thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nha-suong-7907-gai-xinh-moi-mang-nhiet-tinh.1144226/",
  "title" : "PIC - 300K - Ngon - Xã Đàn - Gái gọi Nhã Sương 7907 gái xinh môi máng nhiệt tình",
  "unixTime" : 1518008988,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/1518007802056017a94b6a40fa286.jpg", "http://server8.upload69.net/images/2018/02/07/151800782332719cea5a38415a721.jpg", "http://server8.upload69.net/images/2018/02/07/15180078426036ec7f6e3088e0d29.jpg", "http://server8.upload69.net/images/2018/02/07/15180078654987fb33904be455e1c.jpg", "http://server8.upload69.net/images/2018/02/07/15180078835983ec91b05fc566d62.jpg", "http://server8.upload69.net/images/2018/02/07/15180079295323692a5faa834a0dc.jpg", "http://server8.upload69.net/images/2018/02/07/151800795041899eb4b132d1b2d60.jpg", "http://server8.upload69.net/images/2018/02/07/1518007974654b6c818356f051db1.jpg", "http://server8.upload69.net/images/2018/02/07/15180079944064bd2c5485d63a222.jpg", "http://server8.upload69.net/images/2018/02/07/15180080375123462365773b23af5.jpg", "http://server8.upload69.net/images/2018/02/07/151800806030413127c924d62b252.jpg", "http://server8.upload69.net/images/2018/02/07/15180081034519491fc6ef07b9aac.jpg", "http://server8.upload69.net/images/2018/02/07/151800811801264d773f2eea6a63a.jpg", "http://server8.upload69.net/images/2018/02/07/1518008134969f54faa72af4e0fad.jpg" ],
  "intro" : "Xin chào a e đồng dâm hội. Nhã sương thì a e cũng ko còn xa lại gì. Do công việc cá nhân e ấy nghỉ thời gian và nay lại quay trở lại phục vụ anh e nhà ta. Tuy ko còn trẻ nhưng e lại sở hữu nét đẹp đầy quyến rũ. Một khuôn mặt xinh như, một đôi mắt biết nói khi chúng ta gặp e sẽ bị cuốn hút ngay từ cái nhìn đầu tiên. Và đặc biệt với tính cách cởi mở và giao tiếp tốt ai gặp e đều cảm thấy thoải mái và thân thiện tạo tiền đề cho cuộc vui lên đỉnh.\n\nCòn một điều rất quan trọng là giờ e rất biết quý trọng đồng tiền, nên e ấy cũng hiểu khi khách đã bỏ thời gian và tiền bạc ra đến gặp mình, thì mình phải biết làm gì để vui lòng khách đến vừa lòng khách đi. Nói tóm lại giờ e nó rất chiều khách hôn môi, vét msngs 69 đủ hết.\n\nThông tin cá nhân\nGai goi : Nhã Sương ms7907\nLoại hàng : gái gọi hà nội\nKhu vực : Đặng Văn Ngữ, Đống Đa\nGiá 300k / short\nGiá nn : 100k\nTime đi làm : từ 11h đến 22h​\n\nĐánh giá cá nhân\n\nDáng người dây cân đối đẹp, cao gần 1m60, nước hoa thơm tho kích thích vô cùng.\n\nDa dẻ cũng thuộc diện trắng đẹp mềm mại sờ đầy cảm xúc\n\nVú 7 thì giờ ko còn đc như thời xưa nhưng bóp búp vẫn khá ok. Đã qua nâng cấp level\n\nEo ót 8 rất ngọn ngàng đẹp , người dây nên eo chuẩn ko phải chỉnh, ko chút miwx thừa.\n\nMông 7 cũng khá ổn doggy tuyệt vời.\n\nBym còn khá đẹp và hồng, chym vào vẫn luôn có cảm giác khít khao, nước nôi đủ dùng vét thoải mái.\n\nDịch vụ cam ket chuẩn dét\n\nhôn môi: co\n\nvét, vét máng: co\n\nChiều 69 : có chiều nhiệt tình\n\nbj hj : có\n\nHôn vú bóp vú : có\n\nSome, lỗ nhị, cia : ko\n\nTime thoải mái ko giục trên 30p\n\nHàng phù hợp a e tình cảm nhẹ hàng như hôn môi, vét máng, 69 tuy nhiền trình bj củ e cũng rất đáng gờm ko cẩn thận out ngay ấy."
}, {
  "url" : "http://thiendia.com/diendan/threads/l-u85-lang-0-note-sieu-may-bay-chen-tai-phong.1144222/",
  "title" : "L U85 , láng 0 note : siêu máy bay, chén tại phòng",
  "unixTime" : 1518006556,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/27721542_1669914873031824_1566619873_ne3670acf1661fece.jpg", "http://server8.upload69.net/images/2018/02/07/27780995_1669914729698505_284628141_nbf5c7f33429c142f.jpg", "http://server8.upload69.net/images/2018/02/07/27849698_1669914699698508_1661942135_nb0f0f6f39fe3b876.jpg" ],
  "intro" : "Tết đã đến thật gần, không khí mùa xuân rộn ràng khắp nơi, làm cho tâm hồn mỗi người cũng phấn khởi hơn thì phải =)))))\n\nGặp chị cũng từ cái sân bay zalo, à ơi vài câu thì biết được chị cô đơn đã lâu, chồng công tác xa nhà , năm gặp nhau được 2,3 lần. vậy thì để em thay anh nhà lấp đầy chỗ trống lòng chị luôn =)))\nĐánh giá nhanh\nQuê 36\nFace : 5 đ , không quá xúc phạm người nhìn\nV1 : 5đ như ảnh\nV2 : 4 đ: quá nhiều lipid =))\nV3 : 6 đ đít lồng bàn nhé, doggy khỏi chê J)\nSv: hơn phò\n\nNói chung là với 0 note, chén tại phòng, như này là quá ổn =)))\nCó mấy cái ảnh chụp lúc mới khởi động, mời các bác thị dâm nhé\n\nvẫn ưu tiên share các ae quen biết quanh khu mỹ đình, nts, trần duy hưng nhé )"
}, {
  "url" : "http://thiendia.com/diendan/threads/nkmm-mot-buoi-cuckold-bat-ngo-va-thu-vi.1144217/",
  "title" : "PIC - NKMM một buổi cuckold bất ngờ và thú vị",
  "unixTime" : 1518001088,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/PicsArt_02-07-10.54.58583e1244e16d1015.jpg", "http://server8.upload69.net/images/2018/02/07/PicsArt_02-07-10.54.04f05b78388c3597ea.jpg", "http://server8.upload69.net/images/2018/02/07/PicsArt_02-07-03.20.0207b41f53edb5ff10.jpg" ],
  "intro" : "Đây là câu chuyện cách đây 6 tháng.\nChị em đã bao giờ có được cảm giác tối ôm chồng ngủ sáng được zai lạ địt mà cứ tưởng là đang quan hệ với chồng chưa?\nHôm đó hai vợ chồng thuê khách sạn đổi gió, cả tối đi ăn nhậu về tắm gội xong lên giường lằm nghỉ, mình lý do nhậu say quá đi ngủ cả đêm không nhúc nhính vợ cũng nghĩ mệt nên ôm chồng ngủ say rất ngoan. nửa đêm mình nẻn lấy máy nhắn tin cho cậu em hẹn hò cho vợ bất ngờ. Bình thường nếu setup zai phục vụ vợ là mình báo trước hôm đó mình ko đả động gì cả.\n5h sáng dp dậy đi vệ sinh nẻn mở cửa phòng để sẵn chờ khi nào em zai lên thì tiện cứ thế mà vài thôi còn dp thì lui về góc phòng ngồi đợi...\nđúng như đã hẹn 5h30 cậu em lên phòng trút bỏ quần áo nhẹ nhàng lên giường ôm chị. Cả phòng tối om chỉ còn ánh sáng mờ ảo hắt từ cây đèn đường phía ngoài ban công chiếu vào qua cửa sổ, tiếng vợ dp nhỏ nhẹ kêu sao người anh lạnh thế? cậu em chẳng nói chẳng rằng cúi xuống liếm láp cô bé... trong chăn ấm kín quá dp chỉ nhìn qua chăn và tưởng tượng ra cậu em tác nghiệp. tiếng thở và tiếng rên khe khẻ của vợ dp càng lúc càng nhanh, lúc này cậu em zai vẫn tránh ko hất chăn ra sợ chị biết... và rồi thân hình của vợ dp quằn quại hai tay ghì chặt vào thành giường lúc này cậu em zai mới chồm lên đút trym vào lỗ bím miệng vợ dp ú ớ... kể từ lúc cậu em đút trym vào phải mất mấy s bx mới nhận ra là ai? người lạ ơi em sướng... vẫn cái trym quen thuộc đó to và dài làm em mê miệt vì nhớ, vẫn thân hình vạm vỡ đó không lẫn vào đâu được. Em nhận ra rồi không phải cái trym bé nhỏ của chồng.\nTôi yêu em và muốn em sung sướng, em càng dâm tôi càng thích.\nĐến lúc em zai xuất bx chồm người lên mút trym cậu ấy, mút cho thỏa cơn nhớ... nhìn bx ngậm chặt nút cán trym cậu em mà dp thấy ghen tị quá vì... lúc này trời đã sáng dp mới nén chụp đươc một vài tấm hình để lưu niệm!\nkết thúc buổi cuckold tuyệt vời và hơn hết món quá chồng tặng em bất ngờ đầy thú vị phải không?\n\nmy love!\n\nThêm một tấm hình nghệ thuật ngày đầu 2 chị em gặp nhau:\n\nNĂM MỚI CHÚC ANH CHỊ EM TD MỘT NĂM MỚI AN KHANG THỊNH VƯỢNG, SỨC KHỎE ĐỂ DÂM.\n\nDP còn nợ ace nhiều nhiều clip hẹn sang năm mới nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/ak47-chao-mung-big-off-achp-8-nam-1-chang-duong-chao-nam-moi-2018-mb8x-khong-phan-noi-thanh.1144212/",
  "title" : "PIC - [AK47] CHÀO MỪNG BIG OFF ACHP 8 NĂM 1 CHẶNG ĐƯỜNG..CHÀO NĂM MỚI 2018-MB8x KHÔNG PHẬN NỘI THÀNH",
  "unixTime" : 1517996430,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/IMG_20180207_6845920883a388a8b.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_5c6ba695860c3bf24.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_1216438d31a77689cc.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_1039ab25f2303fb607.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_8707e1b3a8575f76e.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_7d9fd279047244139.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_9e81596ab60c11d99.jpg", "http://server8.upload69.net/images/2018/02/07/IMG_20180207_11866ab3f9622ae3c1.jpg" ],
  "intro" : "CHÀO TOÀN THỂ 500 AE BOX ACHP\nCHÚC TOÀN THỂ AE DỒI DÀO SỨC KHỎE NĂM MỚI GẶT HÁI NHIỀU THÀNH CÔNG MỚI\nCHÚC BIG OFF HP THÀNH CÔNG RỰC RỠ\nNăm hết tết đến ai cũng bận rộn nhà nhà sắm tết người người sắm tết,chiều chiều tan ca làm thấy người qua kẻ lại đông đúc thưởng lãm những cành đào,cây quất để sắm tết mà lòng ko khỏi bồi hồi..nhìn lại mình thì qua 1 năm vẫn vậy chẳng có biến đổi gì..không khí tết đang len lỏi đến từng ngóc ngách ngõ xóm của HP rồi mà cả thằng a lẫn thằng e chưa sắm sửa đc gì nghĩ mà tủi\nChưa bh e mong chờ tin nhắn từ ai đó đến vậy...vietcombank ơi bh e mới tha thứ lỗi lầm cho a..a ngóng tin e đã lâu lắm rồi..nếu e đọc đc dòng tâm sự của a thì hãy nt cho a ngay nhé\nQuay lại vấn đề chính,mặc dù đã biết lịch off chính xác của box nhưng do e dính cái đám đầy tháng thằng cu con bố thằng bạn thân nên ko thể đến chung vui với ae đc..rất mong gặp ae nhưng kèo đã lên từ lâu nên ko thể hủy đc..sẽ cố gắng gặp các ae AK47 nói riêng và ae TĐ nói chung 1 dịp gần nhất\nĐể cổ vũ cho đại hội BIG OFF thành công rực rỡ e xin gửi đến ae 1 mb để ae thưởng lãm dịp tết đến xuân về\nThông số kĩ thuật\nMbtc đời đầu 8x\nKhông phận nội thành\nV1: nhỏ người nhưng vú to,hơi chảy đầu ngực to 5\nV2: 6 người nhỏ nhắn nên k mỡ\nV3: 7 nhỏ nhưng có võ cong doggy ổn\nBím khít lông lá gọn gàng khá đẹp mặc dù đã 2 con\nSv yếu..chỉ thích hưởng thụ nhưng lại là fan của món tevet nước nôi tràn trề\nEm ơi ván đã đóng thuyền\nTháo ra đóng lại có phiền ko em?\nHơn e chục cái xuân xanh\nNhưng mà chị vẫn ngon lành lắm e\nTrăm hay ko bằng tay quen\nVăn hay chữ tốt vẫn ko bằng thằng dốt có ảnh\n\nEm chỉ đến bên anh lúc buồn vậy những ngày vui e về nơi đâu?\nNhường e cho yêu thương khác ấm áp hơn bên a\nẢnh e chụp trộm nên hơi mờ ae thông cảm\nLỜI CUỐI CHÚC AE BIG OFF THÀNH CÔNG RỰC RỠ\nCHÚC TOÀN THỂ AE ĐỒNG DÂM NĂM MỚI PHÁT TÀI PHÁT LỘC AN KHANG THỊNH VƯỢNG"
}, {
  "url" : "http://thiendia.com/diendan/threads/gv-em-rat-dep-nhung-anh-rat-ban-cat-duoi-dum-cam-on.1144205/",
  "title" : "PIC - GV em rất đẹp nhưng anh rất bận. Cắt đuôi dùm cám ơn",
  "unixTime" : 1517991584,
  "imgUrls" : [ "https://s17.postimg.org/uy5srj51b/72_E31680-0388-4383-9975-_F7_FCFF517_F05.png", "https://s17.postimg.org/ox83uhda5/CEC19438-_B3_E3-4_D70-8_D8_D-695_B5_D60077_E.png" ],
  "intro" : "Em này quen ở gv trong một dịp đi qua đó làm việc. Em phải nói rất xinh, nhỏ nhắn (mới lớn chắc tầm khoảng 19-21 mình hẻm nhớ).\n\nEm ăn trong 1 note nhạc vui. Sau đó có chuyến công tác bên sing nên mua đồ tặng em. Kể từ đó em bám như sam.... có ai đẹp chaj zui tính tui gt lun cho nè.\n\nMấy em mình quen thì nhìu nhưng chủ yếu cũng chìu chuộng, nâng như nâng trứng zậy đó, biết sao đc ? Ng ta phái đẹp mà, nên phải bik iu thg xíu chứ. Từ từ em rp lại cho mọi ng thưởng thức nghen. Ai hên thì mình xe pháo mã cho. Mấy em trc rp mình có share cho nhưng chưa thấy ai rp hết. Mình xe pháo cho mọi ng ko có mong đc phải hậu tạ gì hết (cái này bác nào bik thì giữ trong lòng thôi) cho nên khi ăn thì các bác chìu chuộng em nó xíu nha. Tặng chút quà cũng đc, dẫn đi ăn đây đó cũng ok mà.\n\nVề phần oánh giá thì em chịu. Đẹp xấu là tính từ, ngon dở cũng zậy cho nên ko có đo lường đc. Ko chấm điểm nghen.\n\nCòn đây hình ảnh mình chỉ lấy 2 tấm này để khỏi bị đâm. Cám ơn mọi ng."
} ]