[ {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-dau-nam.1144360/",
  "title" : "Câu chuyện đầu năm",
  "unixTime" : 1518075380,
  "imgUrls" : [ "https://mail.google.com/mail/e/1f618", "https://mail.google.com/mail/e/1f62d" ],
  "intro" : "Hà nội, ngày, tháng, năm....\nTiệc đã tan dư âm còn đọng lại...\nBữa tiệc sex của chúng tôi diễn ra cách đây cũng lâu rồi, hôm nay thấy chị em bàn chuyện some, kể chuyện some nên tham gia cho vui. Chuyện some của bọn tôi thi thoảng có nhớ và hầu như tuần nào cũng nhắc lại, cảm giác lúc thì giận hơn ghen tuông, lúc phấn khích, lúc lại cảm thấy sợ.... Sáng nay, sau khi gửi cho tôi mấy bài viết hay trên TD rồi anh bảo: hay em viết môt bài kể lại chuyện some của chúng mình cho anh chị em trên TD nghe đi! Ừ thì viết! Em viết thật với cảm xúc của em anh nhé!\nChúng tôi yêu nhau đã lâu rồi, thời gian thì vô kể, cảm giác thì với bao hỉ nộ ái...và ấn tượng nhất vẫn là chuyện some. Nhớ ngày đâu anh bàn đến chuyện some, em đã giẫy nẫy lên, giận mất mấy ngày khiến anh phải vất vả làm hoà. Từ đó anh chuyển \"chiến thuật\" sang kiểu \"mưa dầm thấm lâu\" và quả là có tác dụng. Trước bữa tiệc some thật sự mà tôi sắp kể ra đây chúng tôi cung đã thử với vài ngừoi nhưng nói chung kg thích lắm.... và chưa mãn nguyện. Cho đến một ngày, anh nói anh có anh bạn chí cốt, hôm nào thử.... Đây là anh bạn thân của anh (anh tên N), a ấy định cư ở Úc, chúng tôi cũng đã trò chuyện với nhau vài ba lần qua điện thoại hình ảnh. Và cũng đã vài lần chúng tôi truyền hình trực tiếp cho xem cảnh chúng tôi ân ái. Anh ta mê lắm! Cứ bảo lúc nào về VN cho anh chơi cùng.\nHì hì... nói là làm! Chúng tôi sắp xếp một cuộc hẹn đi chơi, ăn nhậu, nói chuyện....vv nói chung tôi cảm nhận N là người lịch lãm, tinh tế.\n\nTuy nhiên cuộc hẹn chỉ gặp mặt thôi, chứ chưa thực hiện việc some được, mấy ngày sau, anh nói với tôi và bàn chuyện some và....một quyết định táo bạo: \"Ok anh sắp xếp đi...\"\nTrong mấy ngày chờ đợi, ngày nào chúng tôi cũng chỉ bàn đến chuyện đó, tưởng tưởng phong phú đã khiến tôi hứng vô cùng chỉ muốn được some ngay và cả anh cũng vậy. Tôi thì sợ như những lần trước làm anh thất vọng (vì những lần trước khi anh đút vào thi nước ọc ra còn bạn some chơi thì khô lại), anh thì cứ dỗ dành tôi: em phải dâm, anh mới yêu, rằng: em sướng, anh mới thích, rằng: em phải thạt tự nhiên, phải xoã hết, rằng anh cho em hôn môi..., và anh cũng kg quên dăn tôi: lúc nào anh ra rồi là anh kg thích nữa.\nRồi ngày ấy đã tới, bọn tôi lên Hà nội,kiếm 1 ks đẹp, và khác với những lần trước gặp nhau là mút cu sờ bướm ngay nhưng lần này quyết chờ bạn some. Khoảng 11h thì N đến, chúng tôi đã chuẩn bị sẵn một tiệc rượu nhỏ để chuẩn bị cho một đại tiệc sex. Rựou đủ mềm môi, lửa dâm đã bén...anh ôm tôi vào giường. Chúng tôi hôn nhau, môi quyện môi, lưỡi quyện lưỡi, vừa hôn anh vừa xoa bóp hết vú đến b làm tôi sướng run lên. Anh còn kích thích tôi bằng lời nói khiến tôi điên đảo, nứng kg chịu nỗi, tôi bắt đầu hoang dại, mắt đờ đi, người nóng hừng hực. Tôi vồ lấy c anh, đút vào miệng, bú lút cán, chưa bao giờ tôi bú ngon đến vậy, c người iu của tôi thuộc dạng ngoại cỡ nhung bao giờ tôi cũng ngậm hết. Ngậm và bú, mút, vê lưỡi một cách say sưa, tôi dồn tất cả tình yêu của mình vào đó. Tôi còn cho hai hòn trứng vào trọng miệng, rồi liến kĩ lỗ nhị, ấn đầu lưỡi của mình vào trong một cách thích thú...\nNgười tôi nóng ran, N vẫn ngồi ngoài salon, kg dám vào, chắc ngại....he he.... chỉ đến khi anh gọi, N moi tien lai.Thế rồi bàn tay của N bắt đầu chạm vào da thit tôi làm tôi run lên, vừa sợ, vừa thích và thật sự rất nứng. Khác với hai bạn some trước cứ nhằm b tôi là xoa, mà liếm (có lẽ vì thế mà tôi bị khô) N khác, anh ta xoa nhẹ nhàng lên cơ thể tôi, khi tôi bắt đầu quen với cơ thể người lạ thì N mới bắt đầu chạm vào b tôi. B tôi nhiều nước lắm, chỉ cần chát vs anh là tôi đã ọc nước ướt hết quần lót rùi, tôi có thể chơi vs anh cả vài tiếng đồng hồ mà b kg bi khô. Vì thế giờ đây nước lại càng nhiều hơn khi sắp có hai con c cùng chơi, khi vừa có anh, người tôi yêu hơn chính bản thân mình và bạn của anh nữa. Tôi vẫn bú anh, để mặc N móc b. Thế rồi anh ra hiệu cho N đưa chim lên cho tôi bú. Tôi bú hai c một lúc. C cua N nhỏ ngắn hơn nhiu so với anh nên kg để lại ấn tượng cho tôi nhưng cảm giác bú hai c một lần thì kg thể kg thích thú. Mặc dù đây kg phải là lần đầu tôi bú hai c một lần nhưng lần này tôi thích nhất vì dù c N kg thơm như c anh nhung kg có mùi lạ và quan trọng nhất N là bạn thân của anh, anh khoe vs N nhiu về tôi, anh có vẻ rất thích thú khi tôi bu điệu nghệ và nhất là bú c N một cách nhiệt tình. Cứ nghĩ đến mình phải dâm, anh mới sướng là tôi bị kích thích mạnh. Trong đầu tôi lúc đó chỉ nghĩ đến anh, tôi nhắm mắt mà tôi vẫn tưởng tượng ra vẻ mặt anh phê như thế nào khi tôi bú c người khác. Tôi nghĩ, tôi sẽ xoã hết để anh phải sướng run lên và N phải hoang dại như chúng tôi. Tôi bú hai c khá lâu. Thỉnh thoảng tôi say bú c anh mà quên c N thì anh lại đầy miệng tôi sang và ấn c N vào khiến cho tôi bị kích thích mạnh. N chắc cũng lên tận 9 tầng mây. Tay anh ta lúc nào cũng mân mê, vuốt ve trên cơ thể tôi, kích thích tôi. Chỉ có điểu là anh ta hơi ngại vì biết tôi và anh rất yêu nhau. Biết thế nhưng kg vào cuộc thật sự anh ta cũng kg kiểm soát được. Thế mới biết some có ma lực như thế nào!\nRồi anh người iu của tôi chơi trước. Cái c to bụ, dài 17-18cm, gân guốc của anh cắm phật vào b tôi khiến tôi rên lên điên đảo. Tôi phải bám chặc vào N, ngậm c N trong miệng mà kg mút được tý nào vì đang tận hưởng nhưng cú nắt như trời giáng của anh, b tôi tê tái, co bot liên tục nhưng kg được lâu như nhũng lần trước, lần này, anh bị kích thích mạnh nên bắn tung vào b tôi luôn. Tôi lên đỉnh dài chưa từng thấy. Khi tôi đang mê man trên đỉnh, chưa kịp xuống thì N lại đút c vào. Tuy c N kg to nhung N cũng là ngừoi biết choi. N cho c vào nắt còn hai tay ôm chặt lấy chân tôi và bú ngón chân. Một bên, anh đang ngôi văn vú tôi. Tôi sướng quá phải kêu lên: anh ơi, em sướng (sau nay xem lại clip mới biết mình rên to thế). Anh cứ hỏi: sướng kg? Làm tôi càng điên đảo. Rồi N cũng kg dữ được lâu. Anh ta bắn luôn vào b tôi. Anh ta ôm tôi rồi bỗng hôn môi tôi, tôi như bị mê hoặc, kg biết gì nữa, kg làm chủ được bản thân, tôi đáp lại (chính điều này mà sau khi some tôi bị anh ghen cho tơi tả luôn)\nKg để cho tôi nghỉ, anh tiếp tục kéo tôi lại, cái c quen thuộc của tôi lại chơi lần hai. Lần này anh lấy hết sức lực húc c vào sâu tận tử cung. Tôi cảm nhận được c thâu hết vào cổ tư cung, thỉnh thoảng bị bóp giữ lại phải giật mạnh mới thoát ra, tôi như hoá điên, ưỡn người lên nhưng càng ưỡn, c lại càng vào sâu, lại càng cọ xát mạnh vào b. Tôi rên la ầm cả phòng, tôi càng rên to, anh càng húc mạnh và cuối cùng anh cũng phải thét lên như con thú hoang và phun tinh lần hai vào b tôi. B tôi nhầy nhụa dâm thuỷ là tinh trùng. Bạn some ngồi xem thích thú và phá lên cười khi thấy tôi và anh hoang dại như hai con thú trong mùa động đực.\nNhưng liền sau đó, bạn some trườn lên người tôi, quay thế 69 và bú b tôi, còn tôi b c anh ta. Anh ta vừa bú vừa móc, tôi lầm tưởng anh ta bú còn người iu mình móc nên rất sướng nhưng sau khi phát hiện ra, người iu ngồi xem thì tôi chững lại vì nhớ lời dặn dò của anh: anh đã ra rồi là kg thích nữa. Tuy nhiên tôi vẫn bú c cho anh ta nhưng anh ta kg phải dạng có thể lập cú đúp nên tôi mất hứng.... bú thêm lúc nữa là dừng... tuy chưa mãn nguyện nhưng ok. Kết thúc cuộc some thế kỉ, tôi chưa thực sự mãn nguyện vì tôi còn thích chơi hai c một lỗ và tôi cần được uống tinh trùng của ngừo iu nhưng như thế đã quá sức tưởng tưởng rồi.\nSau khi N về chúng toii chiến thêm hiệp nữa. Lần này anh lấy kẹp giấy kẹp hai đầu vú tôi, kẹp vào hạt le của tôi rồi cứ để thế mà chơi. Tôi vưa đau nhưng vừa sướng, sướng vô cùng và thích được thử cảm giác bạo dâm một lần nữa. Dù tôi thích bạo dâm nhưng anh lại thương tôi nên không làm được, có lẽ hôm đó ghen quá nên \"hành hạ\" chút cho bõ tức nhưng kg ngờ tôi lại sướng run lên.\nChuyện dài lắm ko kể hết cho chị em nghe dc, nhưng nói chung some là thích, thử sẽ biết, nhưng lưu ý phải biết some thì some mới thành nghệ thuật......"
}, {
  "url" : "http://thiendia.com/diendan/threads/sexy-wife-gai-van-phong-sai-gon-ngay-giap-tet-8-2-2018.1144357/",
  "title" : "PIC - ]SEXY WIFE]: GÁI VĂN PHÒNG - SÀI GÒN NGÀY GIÁP TẾT 8.2.2018",
  "unixTime" : 1518073476,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/DSC0342162df17d3631c58db.jpg", "http://server8.upload69.net/images/2018/02/07/DSC03424ad42ba524ea15b54.jpg", "http://server8.upload69.net/images/2018/02/07/DSC0342651a2e99ebbfcf78f.jpg", "http://server8.upload69.net/images/2018/02/07/DSC03428dcb2ed5eac0e109b.jpg", "http://server8.upload69.net/images/2018/02/07/DSC03430b4ba1675289d5e08.jpg", "http://server8.upload69.net/images/2018/02/07/DSC03454c4d04cc0f8c62bdb.jpg", "http://server8.upload69.net/images/2018/02/07/DSC03441c5e174b28a70601f.jpg", "http://server8.upload69.net/images/2018/02/07/DSC034628e3c99c7da6ddd12.jpg", "http://server8.upload69.net/images/2018/02/07/DSC025232d9b41d065ee9587.jpg" ],
  "intro" : "Mấy ngày gần cuối năm Sài Gòn thời tiết trở lạnh, thích nhất cái không khí tết như vậy. Đứng ngoài đầu hẻm đợi thấy em bước ra với cái váy ngắn nhìn mà nóng người quên đi luôn cơn lạnh, bữa nay make up style quí bà nhìn giống nữ doanh nhân quá . Nhìn đùi với cặp mông bị cái váy ngắn bó sát mà chịu không nổi, như vậy sao đi làm nổi. Mình để em ở công ty rồi phòng lên đến chỗ làm của mình. Cuối năm công việc nhiều ngập đầu, tính trưa chạy qua em ăn cơm rồi kiếm khách sạn nào làm 1 shot chữa cháy.\n\nTrưa ghé công ty em 2 đứa mua đồ ăn rồi tấp vô khách sạn luôn, khỏi mắc công đi ngoài đường nắng nóng. Bước vô khách sạn lấy phòng gặp cặp kia bước xuống, thằng bồ con kia nó nhìn em muốn rớt con mắt bồ nó nói chiện mà nó không thèm quan tâm, nghĩ mà buồn thay cho con bồ nó, mấy thằng vậy cưới về không biết ra sao.\n\nEm nhịn cả tuần nay cũng chịu không nổi, không đợi mình đi rửa cu vừa đóng cửa phòng là em lột quần mình ra rồi bú cu mình ngấu nghiến như sợ nó chạy mất J. Hết cu rồi em ngậm tới cặp trứng mình trong miệng. Ráng kiềm lại nói em cho mình chụp vài tấm hình để nhớ em lấy ra coi.\n\nNhững lúc chụp hình sau khi hun hít em là những lúc mình khổ sở nhất. Con cu nó cương cứng ngắt rồi mà phải kiềm lại, làm dịch nhờn nó chảy xuống ướt cả quần trong của mình. Em biết vậy càng tạo thế kích dục để chọc tức mình thêm. Đúng là muốn chết đi sống lại.\n\nĐúng là chịu khó tập gym nên đít bự quá trời. Hi vong sau này đẻ không bị xệ như mấy bà hàng xóm.\n\nCái dáng ngồi vầy gặp mà làm chung công ty sao mà tập trung làm nổi không biết nữa L\n\nCặp môi mềm nhất trên đời.\n\nÚp mặt vào đít em hít một hơi thật sâu, mùi thơm da thịt con gái với mủi mồ hôi nó kích thích dã man. Yêu con người em 10 thì yêu cái đít này đến 100 lận )))).\n\nP.S: tặng mọi người ảnh mông mà mình thích nhất của em. Không biết dạo này được bao nhiêu rồi mà càng lúc càng bự.\n\nTo be continued..."
}, {
  "url" : "http://thiendia.com/diendan/threads/ca-mau-bac-lieu-tuyen-somer-tu-gio-qua-tet-al.1144353/",
  "title" : "Cà Mau- Bạc Liêu, Tuyển somer từ giờ ----> Qua tết ÂL",
  "unixTime" : 1518073238,
  "imgUrls" : [ "https://s25.postimg.org/3on1d7dy7/image.jpg", "https://s25.postimg.org/53om1x7bj/image.jpg", "https://s25.postimg.org/bhdp564hr/image.jpg" ],
  "intro" : "Cả năm bận túi bụi không có thời gian setup some ìn gì cả, nên tranh thủ mấy ngày tết quyết định tuyển 1 mem some với vc mình nếu ok thì lâu dài chứ k phải tình một đêm.\nGiới thiệu sơ về vc mình, kinh doanh tại nhà, vc thật vợ 26, chồng 30\nTiêu chí và yêu cầu: tuổi 18-30, không bụng bia, không hút thuốc ở lân cận hoặc tại CM tiện đi lại tìm hiểu.\n\nĐỌC KĨ GIÙM MẤY DÒNG NÀY, MÌNH TUYỂN SOME TC LÂU DÀI SOME VỢ CHỒNG, CHỨ KO PHẢI SOME RAU SOME HÀNG, NÊN CẦN THỜI GIAN TÌM HIỂU CHỨ K PHẢI ALO LẠI CHỊCH AI MUỐN MÌ ĂN LIỀN THÌ BỎ QUA GIÙM CÁI NHÉ, TRÁNH MẤT THỜI GIAN CỦA ĐÔI BÊN\n\nAi có nhu cầu thì ib mình, giới thiệu sơ bản thân có hình ảnh càng tốt, và số zalo mình add, sẽ reply sớm nhất có thể, thanks all"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-truc-quynh-2512-hang-truc-tet.1144344/",
  "title" : "PIC - 500K - Ngon - Quận 10 - Gái gọi Quận 10 - Trúc Quỳnh 2512 - Hàng trực Tết",
  "unixTime" : 1518069452,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/08/83e2e4d0e83907675e28bad49e6af99b69d0.jpg", "http://server8.upload69.net/images/2018/02/08/309ca3afaf464018195725a9a1ab3bb2eb83.jpg", "http://server8.upload69.net/images/2018/02/08/66769e4692af7df124bea6a998bebd51b1db.jpg", "http://server8.upload69.net/images/2018/02/08/a1a6b095bc7c53220a6dd5db62f6d4d5c818.jpg", "http://server8.upload69.net/images/2018/02/08/e649d37bdf9230cc6983c863ce81d4b61a36.jpg", "http://server8.upload69.net/images/2018/02/08/5a8b2b4c27a5c8fb91b4b4e38db0f26eeaa1.jpg", "http://server8.upload69.net/images/2018/02/08/9f3f55f85911b64fef001b51daa876ae31ef.jpg", "http://server8.upload69.net/images/2018/02/08/89f8333c3fd5d08b89c43d74c9fc38b84c3a.jpg", "http://server8.upload69.net/images/2018/02/08/665f729b7e72912cc863b20f928b85d58c2a.jpg", "http://server8.upload69.net/images/2018/02/08/7577f045fcac13f24abdbb1c29b2548847e7.jpg", "http://server8.upload69.net/images/2018/02/08/35297c1a70f39fadc6e2380d162fbb585a31.jpg", "http://server8.upload69.net/images/2018/02/08/68442c802069cf379678824d81e45da414c0.jpg", "http://server8.upload69.net/images/2018/02/08/e27b444948a0a7fefeb1902019cd2417ce99.jpg", "http://server8.upload69.net/images/2018/02/08/e984784374aa9bf4c2bba95f913ca6f25ae8.jpg", "http://server8.upload69.net/images/2018/02/08/f36c0fa90340ec1eb5519f723ead863f2931.jpg" ],
  "intro" : "Năm hết Tết đến chúc toàn thể BQT cùng anh em checker một Xuân mới An khang - Thịnh Vượng, Tấn tài - Tấn lộc, sức khoẻ dồi dào, cũng dịp cuối năm mình hẹn em nó chụp bộ ảnh mới ra mắt anh em, đồng thời báo cáo với các đồng dâm là em nó sẽ trực thông Tết phục vụ anh em, các thông số xin các bác nghiên cứu kỹ phần dưới:\n\nThông tin về em :\n\nNghệ danh :Gái gọi Trúc Quỳnh\nLoại hàng: gái gọi sài gòn\nMã số : 2512\nXuất xứ : Miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Quận 10\nGiá : 500k/1shot\nThời gian phục vụ : 45p/1shot\nThời gian làm việc : Từ 11h sáng đến 23h đêm.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m75\nSkin: Nâu khoẻ khoắn\nFace : Hiền lành, hay cười.\nV1: Hệ cam hàng thật đẹp, bú bóp thoải mái\nV2 : Eo ót hợp với dáng\nV3 : To tròn, doggy bao phê.\nV4 : Gọn gàng, sạch sẽ\n\nService : Cho khách hôn môi, vét máng, bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/full-pic-vo-yeu-98-lon-dep-khit-cuc-dam.1144339/",
  "title" : "Full pic Vợ yêu 98 Lồn đẹp, khít cực dâm",
  "unixTime" : 1518068046,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/08/14787540_514825802049455_1771714447_of9e2e7790c648e0b.jpg", "http://server8.upload69.net/images/2018/02/08/14895582_518380301694005_359493991_o786c5d54eae8e82f.jpg", "http://server8.upload69.net/images/2018/02/08/received_2620070876002885bad222b41fc04d3.jpg", "http://server8.upload69.net/images/2018/02/08/received_2620083276001643a716e1b2c09e20c.jpg", "http://server8.upload69.net/images/2018/02/08/received_2620077642668879f92d927af20814f.jpg", "http://server8.upload69.net/images/2018/02/08/received_262006977600299f972ecadade911a9.jpg", "http://server8.upload69.net/images/2018/02/08/ts511e2260b20dfc4f5.jpg", "http://server8.upload69.net/images/2018/02/08/ts608093331d068c337.jpg", "http://server8.upload69.net/images/2018/02/08/ts77f1bc9319f5e9218.jpg", "http://server8.upload69.net/images/2018/02/08/ts8a9b089c0bce7b03c.jpg", "http://server8.upload69.net/images/2018/02/08/ts292bf8784572424a4.jpg", "http://server8.upload69.net/images/2018/02/08/ts3.5bc13dae03bacc8dd.jpg", "http://server8.upload69.net/images/2018/02/08/ts3a0e04939a7e7e831.jpg", "http://server8.upload69.net/images/2018/02/08/ts4416c3f24f278cca9.jpg", "http://server8.upload69.net/images/2018/02/08/received_2499750988034872cb8e59c465adb0e.jpg", "http://server8.upload69.net/images/2018/02/08/received_2499751021368208d55e701ba4cbefa.jpg", "http://server8.upload69.net/images/2018/02/08/received_249975118803485d720c077a46e9f2c.jpg", "http://server8.upload69.net/images/2018/02/08/received_249975765470087cc233cae35e369ab.jpg", "http://server8.upload69.net/images/2018/02/08/received_249975768803420a13a4f7141a6b2e2.jpg", "http://server8.upload69.net/images/2018/02/08/received_251358575331806bd726165ea9f0449.jpg", "http://server8.upload69.net/images/2018/02/08/received_25135858533180591c671929df84cb8.jpg", "http://server8.upload69.net/images/2018/02/08/received_25135864199846616511d4a9de46761.jpg", "http://server8.upload69.net/images/2018/02/08/received_25135862866513480b1504d2c8eb0a7.jpg", "http://server8.upload69.net/images/2018/02/08/received_251358645331799646809c7cf5da704.jpg", "http://server8.upload69.net/images/2018/02/08/received_265166490617681945616a82d20679b.jpg", "http://server8.upload69.net/images/2018/02/08/received_265166543951009c950ccf130c13171.jpg", "http://server8.upload69.net/images/2018/02/08/received_26516654728434226f00b6f4f290e6d.jpg", "http://server8.upload69.net/images/2018/02/08/moc-178f24833ba90841a.jpg", "http://server8.upload69.net/images/2018/02/08/moc2f10847cad20b2976.jpg", "http://server8.upload69.net/images/2018/02/08/Screenshot002b1d949a813c87b813e8619625b3e613b.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_32481001818d82f9a4e9.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_39601bd63039daee7c7b.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_35347bc83b01732fbc2b.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_396352cc42fd72a28d18.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_3750ab7b22160ca26dac.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_39641f8b9bc207c4b4e9.jpg", "http://server8.upload69.net/images/2018/02/08/Screenshot0177a392a6ecdbc3e6547d1665f98e5d48d.jpg", "http://server8.upload69.net/images/2018/02/08/Screenshot018aef5f1b5f0801fe1486be7071ac0a36b.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_3419060246ee681a1695.jpg" ],
  "intro" : "Vợ em và cũng là mối tình đầu của em các bác ạ. Lúc yêu thì còn bẽn lẽn, thẹn thùng lắm cơ nhưng lấy về rồi mới thực sự cảm nhận được độ dâm của Em nó. Mấy ngày nay Em nó cứ đòi lên sóng, thôi thì Em chiều vợ E, chiều cả E luôn. Mời các bác thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-za-lo-tuong-khong-xinh.1144337/",
  "title" : "PIC - Lại là Za Lờ, tưởng không xinh..",
  "unixTime" : 1518067369,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/08/3f4805b81d51f20fab40d46804a76a5e3065.jpg", "http://server8.upload69.net/images/2018/02/08/5e54aca9b4405b1e0251152da8051ed9b1c6.jpg", "http://server8.upload69.net/images/2018/02/08/7ac3de3dc6d4298a70c5ff346213a2d57a63.jpg", "http://server8.upload69.net/images/2018/02/08/bd095df5451caa42f30de01b153d02efe192.jpg", "http://server8.upload69.net/images/2018/02/08/dbd0492a51c3be9de7d2cf34e3f2021b5691.jpg", "http://server8.upload69.net/images/2018/02/08/42ba5b3343daac84f5cbaf42941fe4c33f70.jpg" ],
  "intro" : "Hóa ra Xinh không tưởng...\n\nem này theo khai báo là bán quán nhậu ở Mỹ phước tân vạn, rủ luôn mình lên đó ăn nhậu Chịch xã giao, , nên bonus thêm số fone,\n\nMình không biết nhậu, ko dám theo kèo này, ai can đảm thuận đường thì nhào vô nhé!\n\nPs: Hơi ích kỷ chút, ưu tiên bro nào có em chat dâm trao đổi nhé, qua 2 ngày sẽ share theo thứ tự từ trên xuống.."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh_dinh-thon-gai-goi-tu-linh-chan-dai-dang-chuan-sv-dinh-cao-ms9802.1144334/",
  "title" : "PIC - 350K - Từ Liêm - Ngon - [MỸ ĐÌNH_ĐÌNH THÔN] GÁI GỌI TÚ LINH CHÂN DÀI DÁNG CHUẨN SV ĐỈNH CAO MS9802",
  "unixTime" : 1518066309,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/14/a298af21d1413e1f675038c8f8f01951cde1.jpg", "http://server8.upload69.net/images/2017/12/14/34ebbd57c3372c6975264c6f7119fac6ba00.jpg", "http://server8.upload69.net/images/2017/12/14/651a37b349d3a68dffc25e80d8531bc20aa9.jpg", "http://server8.upload69.net/images/2017/12/14/ecf12e4c502cbf72e63da3851b2db1f7528d.jpg", "http://server8.upload69.net/images/2017/12/14/8836cf96b1f65ea807e7b9c69c71dbe4e481.jpg", "http://server8.upload69.net/images/2017/12/14/fab9db1ca57c4a22136db8289365f11aa2df.jpg", "http://server8.upload69.net/images/2017/12/14/50023a9f44ffaba1f2eee93328e85426da5d.jpg" ],
  "intro" : "CAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG- HÀNG TỰ DO KHÔNG QUA MÁ MÌ\n\ngái gọi :TÚ LINH\nnăm sinh : 1995 quên quán miền bắc\nloại hàng : gái gọi hà nội\n\ngiá check hotgirl 350k/1shot\nsdt : 0945 abc 802\npass bạn anh thiendia\nkhu vực thờng xuyên hoạt động : Mỹ Đình Đình Thôn\ngiá khách sạn + nhà nghỉ 100k/2h đầu phòng ốc đẹp + sạch sẽ\nthời gian làm việc : từ 10h sáng đến 00h giờ các ngày trong tuần\nthời gian phục vụ : trên 40phút\nmô tả\nChiều cao : 1m63_1m64 Body : Dáng đẹp cân đối , làn da trắng ngần không tì vết\nMặt : xinh dâm. trang điểm nhẹ nhàng bác nào thấy mà không lôi ngay vào hôn thì em cứ bé như con kiến\nNgực : Phải nói là quá đẹp , to , săn chắc , đầu ti đẹp , mút vào hay nắn bóp có mà tê cứng con cu ngay\nEo : Đẹp , bụng hơi mỡ không đáng kể , ôm đã đời luôn em nó tập gym bảo sao không đẹp Chứ Mông : To , cong tạo dáng doggy cứ gọi là kêu như cầm dép đập luôn\nbym : Sạch sẽ hồng rực , ông nào mê tevet nhìn thấy mà không cám đầu cắm cổ tevet mới là lạ đó SV : Người xinh thì đúng chuẩn rồi mà làm tình thì cũng đỉnh của đỉnh ,cực tình cảm từ khi giao tiếp đến lúc nhẹ nhàng trao nhau những nụ hôn nồng cháy, kèn sao kĩ thuật cao ,như chơi gấu luôn.\ndịch vụ cam kết thực hiện\nHôn môi : có (AE lưu ý răng miệng sạch sẽ)\nhôn vú : có bj hj : có\ntevet : có\ntắm chung : có\nqua đêm : có\n69 96 : có\ndịch vụ không cam kết wc + cia + lỗ nhị\nchú ý\n– Đọc kỹ thông tin trước khi check\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nhình ảnh hotgirl anh em check thị dâm ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-thanh-7698-mong-to-bim-dep-hong-hao-nhe-nhang-thich-tinh-cam.1144325/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - Phương Thanh 7698: Mông to, bím đẹp hồng hào, nhẹ nhàng thích tình cảm",
  "unixTime" : 1518062290,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/08/MANH30291b39f35ba52c1390.jpg", "http://server8.upload69.net/images/2018/02/08/MANH3033693cc09ea778dd10.jpg", "http://server8.upload69.net/images/2018/02/08/MANH30438aba8530b8692822.jpg", "http://server8.upload69.net/images/2018/02/08/MANH3045122327787b7def69.jpg", "http://server8.upload69.net/images/2018/02/08/MANH30737fdb965ad1018f5a.jpg", "http://server8.upload69.net/images/2018/02/08/MANH308174855a02f61cde65.jpg", "http://server8.upload69.net/images/2018/02/08/MANH30845cedea01758bae34.jpg", "http://server8.upload69.net/images/2018/02/08/MANH308788f0220725225dfc.jpg", "http://server8.upload69.net/images/2018/02/08/MANH3092c27460916624704f.jpg", "http://server8.upload69.net/images/2018/02/08/MANH31048366b77daf8063e4.jpg", "http://server8.upload69.net/images/2018/02/08/MANH3106a277dfba5d8f90e5.jpg", "http://server8.upload69.net/images/2018/02/08/MANH3107e928ab869eb75808.jpg", "http://server8.upload69.net/images/2018/02/08/MANH311444bd34b8fed99166.jpg" ],
  "intro" : "Em này quả thật rất nhẹ nhàng , dịch vụ ổn và rất đầy đủ và cũng rất chuyên nghiệp. Hẹn hò giờ giấc chuẩn, vào phòng ôm ấp tâm sự một lúc rồi mới sóc lọ rồi đến thổi kèn, mút cà liếm háng em nó thực hiện khá chuyên nghiệp và đầy đủ, trym tê rần vì sướng. Đến độ sắp phọt phải nhờ em nó đeo bao cho để nhét vội vào bym em nó xem cái bym nó thế nào còn về báo cáo anh em chứ. Thấy là bym cũng khá đẹp, khít, và nước thì từ lúc mơn trớn cho nhau đã có sẵn rồi, trơn tuột, dập một lúc nước nôi nhoe nhoét bím co bóp khá hay.\n\nTHÔNG TIN CHI TIẾT\nGái Gọi: Phương Thanh\nSố liên lạc: 096 xxx 7698\nGiá: 300k/s.\nThời gian hoạt động: 10h đến 1h sáng\nKV: Trần Duy Hưng\nGiá N2: 100k -120k/12h đầu\n\nĐÁNH GIÁ CHUNG:\nMặt: ưa nhìn, nhẹ nhàng\nDáng: Cao tầm 1m6, ăn mặc phối đồ rất bắt mắt, nước hoa thởm, da dẻ mịn màng\nVú: Hệ cam vừa tay đầu ti hơi to bóp mút không giữ hàng\nEo: Eo hợp dáng, hơi có mỡ nhưng mình thích quả eo này ôm khá đầm tay\nMông: Doggy vừa tầm\nBướm: Khá đẹp, hồng hào, Lông lá tụ nhiên, khít\nDịch vụ cam kết:\nThổi kèn: Có\nSóc lọ: Có\nCho khách hôn vú bóp vú: Có\nCho khách vét máng: Có\nHôn môi: Có (với anh em mồm miệng thơm tho sạch sẽ. Hơi thở có mùi, bia rượu e nó có quyền từ chối)\nLỗ Nhị: Không\nBạo Dâm; Không\n\nKết Luận: dành anh em thích nhẹ nhàng tình cảm, thổi kèn và dịch vụ khá. Không thích hợp cho anh em thích bạo dâm, sang chảnh\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-e-rau-binh-tan-vua-tron-18.1144320/",
  "title" : "PIC - Reup e rau Bình Tân vừa tròn 18",
  "unixTime" : 1518061823,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/02/08/741a2b0fe7e108bf51f0.jpg", "https://uphinhnhanh.com/images/2018/02/08/b6d2e1891e67f139a876.jpg", "https://uphinhnhanh.com/images/2018/02/08/c231ec5013befce0a5af.jpg", "https://uphinhnhanh.com/images/2018/02/08/cbae65cb9a25757b2c34.jpg" ],
  "intro" : "Lần trước e có rp bài e rau sv năm 1 ở Bình Tân nhưng vì chưa up kịp ảnh thị dâm nên xài đỡ hình cá nhân nhưng bị BQT đẹp zai delete. Nay em reup lại bài cho anh em đã đang và chưa xem. Mọi thể loại gạch đá e nhận hết nhất là Bưởi 5roi\n_ V1: 6d hệ cam vì e mới 18 mà hehe\n_ V2: 9d Thon, eo con kiến Tờ Rinh\n_ V3: 8d Các bác nhìn hình tự oánh giá\n_ V4: Cạo sạch sẽ, tevet bao thơm. Bót và rát cấm chỉ định với bác nào yếu yếu nhé\n_ Services: Ngoan, nhiệt tình, mặc dù mới 18 nhưng skill bú liếm rất tê nhé có CIA luôn nha. Mỗi lần lên đỉnh là e ấy co rút lại đúng là bé mới tập đi hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/dung-duong.1144314/",
  "title" : "Đứng đường",
  "unixTime" : 1518060795,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/08/1cd6d835792c97265.jpg", "http://server8.upload69.net/images/2018/02/08/23fde3b965374d1aa.jpg", "http://server8.upload69.net/images/2018/02/08/3bef06be82390fd42.jpg", "http://server8.upload69.net/images/2018/02/08/473f97dd320ac9edf.jpg", "http://server8.upload69.net/images/2018/02/08/5b0cadbd1660d89a8.jpg", "http://server8.upload69.net/images/2018/02/08/6e3db061466b2bf40.jpg", "http://server8.upload69.net/images/2018/02/08/721ad9b9c78bafbad.jpg", "http://server8.upload69.net/images/2018/02/08/89ec75d4c9ece5cbc.jpg", "http://server8.upload69.net/images/2018/02/08/95b46e6eea7e390a2.jpg", "http://server8.upload69.net/images/2018/02/08/10247986223a09e518.jpg" ],
  "intro" : ""
} ]