[ {
  "url" : "http://thiendia.com/diendan/threads/tro-lai-vo-di-thich-khoe.1144726/",
  "title" : "Trở lại - Vợ đĩ thích khoe",
  "unixTime" : 1518252762,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/IMG_20170908_111134723d2e2caf0aaafc.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170908_1111280d4d8e03bbe1274f.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170908_111123506ced44ba7badff.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170905_12370464a8f0cc813aaa21.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170907_183246958b0d73c47320f4.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170903_1719126b26d7934c586b5d.md.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170903_2327079abe111c58075e14.md.jpg" ],
  "intro" : "Hello các đồng dâm, cũng được khoảng thời gian mình không up hình do bận rộn công việc quá. Nay up vài tấm trả lễ lại cho các đồng dâm quay tay chuẩn bị ăn tết nhé.\n\nNhân tiện mình cũng có vài điều gửi tới anh em:\n- Mình sẽ lập 1 nhóm Zalo dành cho các cặp đôi trao đổi ảnh với nhau, có thể set kèo swing, swing ảo...\n- Dành cho các đồng dâm chưa có cặp nhưng lịch sự để cho các cặp đôi có thể set kèo some nếu muốn.(Yêu cầu: Lịch sự, Tài khoản phải có độ trust nhất định, sức khỏe tốt để phục vụ chị em. Nếu bạn nào có suy nghĩ chịch free, xem ảnh free mà không để lại lời comment nào thì nên không tham gia nhé, vì người gửi ảnh mong muốn người xem để lại bình luận chứ không thích seen.\n- Sẽ có kèo chat sex với nhóm hoặc cặp đôi vào hôm nào hứng!\n- Thời gian vc mình hoạt động sẽ rơi giờ tối\n- VC mình 9x nên mong muống kết thân với những cặp trẻ, các bạn trẻ ngang độ tuổi.\n- Mình dùng hoàn toàn là zalo ảo - nên sẽ đôi khi bị ban acc mình sẽ gửi lại lời mời vào group mới lại cho các bạn đã tham gia.\n- Các cặp, bạn inbox mình giới thiệu sơ bản thân và để lại zalo nhé\n- Lưu ý: Comment nhiệt tình để nhiều người tham gia cho vui nhé các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-gap-toi-nay-10-2-tai-long-xuyen.1144723/",
  "title" : "Tuyển some gấp tối nay 10/2 tại Long Xuyên ...",
  "unixTime" : 1518250936,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/Up48d165845b1fce23.jpg" ],
  "intro" : "Cần tuyển gấp hai bạn Nam, mặt nhìn khá, hàng to và dài. Quan trọng biết chiều bạn tình và chịu chi\n\nCó thể ở tại Long Xuyên hoặc khu vực lân cận miễn chịu xách ba lô lên và đi. Bạn nào có nhu cầu vui lòng inbox SĐT Zalo chính chủ (có avatar hình ảnh thật các bạn, không phải nick mới tạo và up hình nhé) ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyeen-suing-dem-nay-tai-da-nang-10-02-2018.1144719/",
  "title" : "Tuyeen sưing đêm nay tại đà nẵng 10/02/2018",
  "unixTime" : 1518247176,
  "imgUrls" : [ "http://server8.upload69.net/image/2ZtLp", "http://server8.upload69.net/images/2018/02/10/5C2375DF-02E3-496E-98DD-6DBD9892107567fc71809f51c4f6.jpg", "http://server8.upload69.net/images/2018/02/10/7E5756F6-8AA9-4E6E-826A-135FF60C8B630f7d07ab165903ab.jpg", "http://server8.upload69.net/images/2018/02/10/3575959D-9864-45AF-890B-8AD33D2B7780b48beb7436a88112.jpg" ],
  "intro" : "Đã lâu rồi chưa lên thiêndia , cặp minh đêm nay tuyển swing tại đà nẵng , yêu câu có chút ngoaj hinh k sổ sàng( cặp mình thì cũng tự tin có chút ngoại hình) không xăm trổ . và là vợ chồng hoặc người yêu lâu năm ,các cặp còn trẻ hoặc du lịch và đà nẵng inbox liên hệ mình nhé . Dươi đây la số ảnh của cặp đôi 93http://server8.upload69.net/image/2ZtLp\nhttp://server8.upload69.net/image/2Zf5Q\nhttp://server8.upload69.net/image/2ZPvI"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massa-and-some-hn-ngay-toi-nay.1144718/",
  "title" : "Tuyển massa and some HN ngay tối nay",
  "unixTime" : 1518247114,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/IMG_20161205_224718a5e5f88dfe8cada9d209b1a36c.jpg", "http://server8.upload69.net/images/2018/02/10/IMG_20170707_215756620984437fb1802037a99.jpg" ],
  "intro" : "Tuyển 1 thanh niên ưu tú trong việc massa kích dục, phụ thuộc quá trình massa sẽ có some hay không. Tuổi từ sn 92-95. Dễ nhìn. Ai quan tâm để lại sdt mình add zalo đx thì tối nay luôn ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-tat-nien-cuoi-nam-va-chuan-bi-nam-moi.1144716/",
  "title" : "Some - tất niên cuối năm và chuẩn bị năm mới",
  "unixTime" : 1518246514,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/asdas02009bb083a2039a.jpg", "http://server8.upload69.net/images/2018/02/10/asdasdas4ed32a23b4b10990.jpg", "http://server8.upload69.net/images/2018/02/10/eqweqweqce8e6b1e576baa4c.jpg", "http://server8.upload69.net/images/2018/02/10/qweqweqwe07aec9e84c08974.jpg", "http://server8.upload69.net/images/2018/02/10/wqeqwefd02fd2bee87fbec.jpg", "http://server8.upload69.net/images/2018/02/10/wqeqweqc48d19e1a0e623ed.jpg" ],
  "intro" : "Chào Anh chị em đồng dâm!\n\nlâu lắm rồi mới lại up thêm bài mới để giao lưu cùng cả nhà. Khi mà năm cũ sắp qua đi năm mới cũng sắp đến vc nhà em cũng kết thúc 1 năm tham gia cùng anh chị đồng dâm. ngoài kia không khí tết rầm rầm tất niên, tất chân vc nhà Boy cũng theo phòng trào tất niên. Cơ mà ko thịt gà, không thịt heo vâng nhà em liên hoan với mồi là vk em.\nsau màn nhắn tin chớp nhoáng cho cậu bạn some lâu dài của vc em thì thời gian địa chỉ rõ ràng. cả 3 chủ động tới khách sạn và phòng đã đặt trước (hôm nay cũng đi làm nhưng vk Boy chắc thèm cu tới não nói set kèo some)\nđến giờ hẹn chuẩn bị đi qua khách sạn quen thuộc (ks gần cty Boy làm) thế quái nào mụ sếp già bắt lại họp phát thưởng cuối năm. W T F.\n- vk nhắn tin hỏi ck tới đâu rồi em và T tới rồi đang chờ ck.\n- Boy: ck đang kẹt xíu ở cty. đợi ck xíu nhé.\n- VK: ck nhanh lên chứ lâu là vk hiếp T trước chút lại ngồi khóc nhé\n- Boy: ôi dâm nữ. Chắc là cu lên tới não rồi hả (trong khi đó ngày nào nhà cũng xoạc 1 - 2 phát) - vừa ngồi họp vừa nhắn tin không biết bà sếp nói gì.\n- vk: nt zalo mặt cười nham hiểm.\ntầm 30p sau thì xong Boy tôi nhanh chóng sang điểm Party. chưa tới phòng mà nge rõ mồn một âm thanh từ phòng vk mình và T đang trong đó phát ra. âm thanh chân thực sống động. âm thanh gì cả nhà chắc cũng biết.\nBoy đến cửa thì W T F cửa không khóa khép hé hé ôi đồng dâm ơi. mở cửa đi vào thì T đang bế thốc vk mình lên đụ như cái máy may. vk vừa nhìn thấy Boy\n- VK: sướng quá ck ơi, sướng quá...á...á. ck ơi. T ơi đụ mạnh lên...á ck ơi T ơi...\n- Boy tôi đi tắm mà âm thanh từ bên ngoài phát ra đều đặn\n- phặp phặp...á...á... đụ mạnh lên anh T ơi, đụ em mạnh lên....á á á...sướng quá T ơi (chắc lúc này méo cần ck luôn ...)\n- tắm xong ra thì Boy tôi cũng hết chịu nổi con cu đã cứng ngắc từ lúc nào quên luôn cái nhiệm vụ chụp hình. may mà còn đặt cái máy quay. hình ảnh cắt ra từ máy quay nên chất lượng không tốt lắm anh chị em đồng dâm thông cảm.\n- anh em ủng hộ nhiệt tình sẽ có clip cho anh em thưởng thức dài khoảng 2 tiếng (chơi liên tục)\ndưới đây là 1 số hình ảnh mời cả nhà thưởng thức"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-masa-cho-vk-yeu-chieu-nay.1144710/",
  "title" : "Tìm masa cho vk yêu chiều nay",
  "unixTime" : 1518239906,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/C24F34E3-1C0B-416F-BB01-F04F41C288F448247c94841af63a.jpg" ],
  "intro" : "Do vợ dâm muốn được thử cảm giác lạ trước khi về tết , nên mình tìm 1 bạn nam để masa có thể Some cùng.\n- Vợ mình dâm, còn mình trong chuyện tình dục rất thoáng nên hi vọng giao lưu với bạn Nam hiền lành, tình cảm, biết tôn trọng nhau, kín đáo.\n\nXin tự giới thiệu đôi chút về vợ ck mình:\n- VC mình đời cuối 8x-9x\n- NVVP lịch sự, sạch sẽ,\n\n- Yêu cầu:\n+ không tiếp chuyện tào lao, chỉ cần lịch sự, kính đáo, sạch sẽ, ăn nói nhẹ nhàng, càng dâm càng tốt.\n+ Chim to dài là một lợi thế\n+ Body không béo mập, không béo bụng.\n+ ưu tiên sinh viên\n\nNếu bạn nào có nhã hứng thì inbox cho mình nhé.\nĐể lại Số ZALO\n\nCám ơn các bạn đã đọc.\nThank you so much\nSài gòn nhé pro"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-keo-some-cho-mb-sieu-vip-sieu-dam-tac.1144706/",
  "title" : "PIC - Đà Nẵng - TUYỂN KÈO SOME CHO MB SIÊU VIP-SIÊU DÂM TẶC...",
  "unixTime" : 1518236900,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/a9a8a777346619bf3.jpg", "http://server8.upload69.net/images/2018/02/10/aa6da5828a1d8623d7.jpg", "http://server8.upload69.net/images/2018/02/10/b5a62d70a5d337fd6.jpg", "http://server8.upload69.net/images/2018/02/10/bb42ca72ef4f73ad30.jpg", "http://server8.upload69.net/images/2018/02/10/bbbad2d80dd7832d06f.jpg", "http://server8.upload69.net/images/2018/02/10/bbbbe8143bdebebdd103.jpg", "http://server8.upload69.net/images/2018/02/10/bbbbb6fa2142a8b205d3a.jpg" ],
  "intro" : "Hi các Bro Đồng dâm TD\nNHÂN DỊP TẾT ĐẾN XUÂN ĐANG VỀ XIN CHÚC CÁC ĐỒNG DÂM TD NĂM MỚI ZỒI ZÀO TINH LỰC ĐỂ SANG NĂM ĐỦ SỨC CHĂN RAU CŨNG NHƯ LÁI MB\nHôm nay Cuối tuần xin ĐĂNG TUYỂN 1 KÈO SOME MÀ THEO YÊU CẦU CỦA Mb mà mình đã bay LIÊN TỤC cách ĐAY 1 NĂM HƠN ,hôm CN tuần trc đã set kèo SOME cho 1  bro đồng dâm TD Hội VAC đã THÀNH CÔNG MỸ MÃN\n\nvì mb DÂM lại đang LÀM CHO 1 CTY nên KÈO SOME TIẾP THEO SẼ CHỌN MẶT GỞI VÀNG TRÁNH BỊ ĐÂM NHƯ THÈN CÓ NICK SE SẺ\n\nCũng k bít mô tả , không biết report RA ren NÊN zo thẳng lun hình hiếc cho Nóng Người\n\nFace: 7d CUỐI ĐỜI 8x\n(.)(.): 6d bự cam sành\n) 8d bụng thon\n(‘’): 7d khít, thơm tho mùi Dạ Hương vì chỉ có 1 baby lại đẻ mổ quá Good...\nNhắc lại SẼ k share TÀO LAO BÍ ĐAO, BRO NÀO KHOAI BỰ DÀI 15CM ĐỦ SK  CỨ INBX VÀ LÀM THỦ TỤC ĐẦY ĐỦ SẼ CHỌN LỌC KỸ LƯỠNG K CẦN KU TÈO ...SẼ GẶP GỠ GIAO LƯU TRỰC TIẾP VS MBTRÒ CHUYỆN TRC KHI ZÔ ĐƯỜNG BĂNG VÌ MB CHỈ GIAO LƯU 1 LẦN DUY NHẤT NÊN K XIN XỎ TRỰC TIẾP SDT MB KHI HẸN GẶP\nTHANKS FOR READING!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-1-mbtm-nguoi-ede-o-dg-amakhe.1144705/",
  "title" : "Buôn Ma Thuột - Share 1 mbtm người ede ở đg amakhe",
  "unixTime" : 1518236136,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/2018-02-10-11.09.446f5f587e2a5234a1.jpg" ],
  "intro" : "Sau 1 time mần mò zalo các kiểu con đà điểu\nMình cũng tìm đc 1 mb\nNói thật bé tới giờ mình chưa lái mb bao giờ\nCảm giác khó tả lắm\nAe thông cảm mình không biết úp hình\nCó 1 zalo 1 sdt\nLần đầu đăng bài mong ae vs mod thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-thao-ngan-5825-nhung-chuyen-bay-tuyet-voi-cuoi-nam.1144704/",
  "title" : "300K - Máy Bay - Trung Sơn-Q.8 - MB Thảo Ngân 5825 , những chuyến bay tuyệt vời cuối năm.",
  "unixTime" : 1518236009,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/07/_MG_43189dea15d21635a79b.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4320acead205ad08c7c5.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_43216e5e5eede39036b6.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4323ebc10e51202327ab.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_43256cce79ae5316e765.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4326d8ec772061c02a26.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4328786fc23bfcbdc6b8.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4330c1e66eac6cb63d16.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_43322b6be407076a4e4a.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4335a09926c7213ad8d7.jpg", "http://server8.upload69.net/images/2018/02/07/_MG_4341199acfbf9afceb35.jpg", "http://server8.upload69.net/images/2018/02/07/12561d3b61cae4f35.jpg" ],
  "intro" : "​Gái gọi : Thảo Ngân​\nLoại hàng: gái gọi máy bay sài gòn\nNăm sinh: 1988\nNguồn gốc: miền Bắc\nMã số: 5825\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 70K đến 100k /h đầu.\nKhu vực thường xuyên hoạt động: gái gọi Trung Sơn - Q8\nThời gian làm việc hàng ngày: 10h sáng đến 23h. không qua đêm.​Số điện thoại gái gọi : 01667755825​\nPASS: lấy số ở thiendia\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-nhung-chuyen-bay-tuyet-voi-cuoi-nam.1144291/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người : trung bình , da dẻ mịn màng\n\nMặt : 7 điểm , xinh hiền lành\nNgực : 7 điểm , hệ cam to , hàng sịn .\nEo : 6 điểm , có mỡ , hơi mũm .\nMông : 8 điểm , tròn , cong , mịn màng .\nBướm : 8 điểm , khít , múp , lông gọn gàng .\n\nDịch vụ cam kết thực hiện : ngoan , bảo gì làm đó , thân thiện , tắm chung , vét máng , ôm ấp tình cảm nhẹ nhàng , cuồng nhiệt , thời gian thoải mái .\n\nThời gian phục vụ khoảng 30 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật : điêu luyên\n\nThái độ : Chuyên nghiệp .\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tieu-ninh-u98-q3-lan-dau-an-trai-cam.1144703/",
  "title" : "PIC - Tiểu Ninh U98 Q3 - Lần đầu ăn trái cấm",
  "unixTime" : 1518232801,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/10/0055981793e27cbc25f3bd907c3a0472c601.jpg", "http://server8.upload69.net/images/2018/02/10/c4c63c99376cd832817db704a57b8a8a697d.jpg", "http://server8.upload69.net/images/2018/02/10/c76e93b6495da603ff4cdec310818874b8dd.jpg", "http://server8.upload69.net/images/2018/02/10/e5abe4383ed3d18d88c2e13ecfa1625f4e15.jpg", "http://server8.upload69.net/images/2018/02/10/e9f7bd5967b288ecd1a33e91663701e227d2.jpg", "http://server8.upload69.net/images/2018/02/10/fed47fce743b9b65c22a12261ac24ec8b734.jpg" ],
  "intro" : "Viết ra thì dài dòng quá.... Bản thân thì newbie, ngày nào cũng lên đọc bài, rồi commment, inbox xin xỏ mà chả được ai cho.\nĐọc bài http://thiendia.com/diendan/threads/baby-u96-tan-phu-em-muon-anh-xoa-bop-co.1139032/ của ông checkhang_long\nRồi commmetn inbox như thường lệ. Cũng chả nghĩ ngợi gì. Thế rồi may mắn đế khi được đại ca bốc ra, được gia nhập bang hội, được gặp đại ca và các huynh đệ, đi off cafe, ăn nhậu mấy lần.\nRồi Đại ca cũng quăng rau cho và HD mầy lần, mà mình gà quá. Hôm trước lại đọc bài của sư huynh Checkhang_long, viết về em Tiểu Ninh U98. Thấy sư huynh được đại ca ưu ái thật. Tự nhiên cũng cảm thấy tủi thân... Cũng muốn được có chiến tích để chào mừng bản thân gia nhập. Và cũng là để khi ngồi off với đại ca với các huynh đệ, mình có cũng tí máu mặt. Số mình 23t mà chưa 1 lần đc qh. Trước có bồ thì chỉ được ôm hôn sờ mó, nó nhất định không cho qh. Mình đã cố 1 lần giằng xé đồ. Nhưng ko được và sau đó nó chia tay. Hàng thì mình phần vì thấy sợ, và sự thật thì cũng ko có nhiều tiền và bản lĩnh để đi. Ngồi miên man nghĩ. Cuối cùng quyết định mở lời với Đại ca.\n\n- Mình: Đại ca ơi. Đạo ca có đó không...\n- Đại ca: Anh nghe đây.\n- Mình: Dạ. Từ hồi em được gia nhập cùng đại ca và anh em. Đại ca thấy em thế nào ạ.\n- Đại ca: Em ăn nói rất điềm đạm, nho nhã, rất giống phong cách của anh. Nhưng em còn thiếu 1 chút quyết đoán, 1 chút lạnh lùng và 1 chút bản lĩnh. Nếu em phát huy được mấy cái đó. Anh nghĩ em sẽ là truyền nhân của anh.\n- Mình: Dạ. Em cảm ơn đại ca. Nhưng có chuyện này em muốn xin ý kiến đại ca.\n- Đại ca: Em cứ nói. Không cần ngại.\n- Mình: Dạ. Anh Long mới được check em Tân Phú, rồi tới Tiểu Ninh ấy, toàn em ngon... đại ca ưu ai anh Long hơn tụi em...\n- Đại ca: À. Ra là chuyện này. Long nó bản lĩnh. Nó có đủ những điều để hội tụ thành người đứng đầu. Lẽ ra khi anh quy ẩn thời trước, nó sẽ lên thay anh, tham gia bang hội thiên địa, dẫn anh em đi off. Mà giờ nó thì ở xa, thêm cái nó có gia đình. Nó nói với anh là do còn ân tình với anh, nên lâu lâu vẫn tham gia off nhóm, check rau chung và viết bài. Chứ không nó cũng quy ẩn rồi. Anh quy ẩn 3 tháng, mà nhóm tan rã gần hết. Nên anh mới quay lại, và muốn tìm thêm anh em, cũng là cái duyên để anh em lâu lâu có nhóm off cafe hay ăn nhậu cho vui. Như anh nói, em còn thiếu 1 chút...\n-Mình: Dạ. Nhưng đại ca... Đại ca giúp em, cho em cơ hội Tiểu Ninh đc không.. Đọc bài anh Long viết mà em ấy ngon quá...em thủ dâm mấy lần luôn. Hic.. em chưa từng đc qh bao giờ...\n- Đại ca: Haiz... em hình như cũng hai mấy tuổi rồi mà chưa qh bao giờ à? Mà bây giờ gấp gáp quá. Bây giờ em nhắn tin cho anh. Như anh biết thì trưa mai thì nó đi tiệc, mốt nó về quê rồi. Em lại chưa có kinh nghiệm, sợ bể kèo là bể luôn....\nThôi để anh vô nt với nó xem, nếu ổn thì anh sẽ HD em. Có gì anh báo. Đợi tin anh.\n- Mình: Dạ. Em chờ đại ca\n\nSau đó thì được đại ca send zalo của Tiểu Ninh. Đại ca hướng dẫn, tỉ mỉ. Rồi đại ca lo lắng mình bị bể kèo, đại ca đặt hết các giả thuyết có thể bể kèo.. và hướng dẫn khi ấy mình xử lý tình huống như thế nào. Mình đợi từ trưa đến 15g chiều em nó cũng ăn tiệc xong và thay đồ. Đón em nó mà trong lòng hồi hộp, tim đập huỳnh huỵch, run run.... Vô kiểm tra thẻ sinh viên thì em ấy 1999 lận, 19t ....\n\nEm kể cũng dài rồi. Nhưng đây là cảm xúc đầu tiên của em. Và bây giờ em xin báo cáo anh em, ban quản trị diễn đàn, báo cáo đại ca, cùng các huynh đệ...\n\nEM ĐÃ THÀNH CÔNG RỒIIIIIIII\n\nEm xin lỗi đại ca, lúc check xong em còn non, chụp hình ko được, cứ đưa điện thoại lên là nó trùm mền kín.... Lúc ấy lại phải nhắn tin cho đại ca, để đại ca chỉ bảo cách chụp hình đep về viết bài. Đại ca cũng không từ nan ngồi đợi em và hướng dẫn...\n\nĐại ca có từng nói với em, anh em vô group chơi với nhau cho vui, viết bài đừng tâng bốc đại ca, đừng đề cao và cũng đừng chửi đại ca. Anh em bình đẳng cả. Viết sao cho hay, cho anh em mọi người diễn đàn đọc vừa hay, vừa vui là được rồi. Nhưng thực sự, em rất cảm động và vui khi được tham gia cùng anh em. Trước Tết em mong group anh em mình sẽ được off cùng càfe trò chuyện 1 buổi. Đại ca nhớ thu xếp nhé.\n\nÀ, đại ca ơi. Đại ca, em còn gà quá. Nhưng em tin sau lần này, em sẽ bản lĩnh, sẽ quyết đoán như đại ca mong mỏi em. Hãy tin em."
} ]