[{"url":"http://thiendia.com/diendan/threads/serie-dai-tap-nguoi-tinh-ngoai-quoc-cua-ba-xa-p1.1028655/","title":"PIC - [Serie dài tập] - Người tình ngoại quốc của bà xã - P1","unixTime":1471450977,"imgUrls":["http://server7.upload69.net/images/2016/08/17/133074.jpg","http://server7.upload69.net/images/2016/08/17/244580.jpg","http://server7.upload69.net/images/2016/08/17/38e3e3.jpg","http://server7.upload69.net/images/2016/08/17/4859ba.jpg","http://server7.upload69.net/images/2016/08/17/583b63.jpg","http://server7.upload69.net/images/2016/08/17/68209e.jpg","http://server7.upload69.net/images/2016/08/17/70b993.jpg","http://server7.upload69.net/images/2016/08/17/892fb4.jpg","http://server7.upload69.net/images/2016/08/17/923d49.jpg","http://server7.upload69.net/images/2016/08/17/1084db9.jpg","http://server7.upload69.net/images/2016/08/17/11e52ec.jpg","http://server7.upload69.net/images/2016/08/17/12974f4.jpg","http://server7.upload69.net/images/2016/08/17/13e5af6.jpg","http://server7.upload69.net/images/2016/08/17/14a73fe.jpg","http://server7.upload69.net/images/2016/08/17/1550cab.jpg","http://server7.upload69.net/images/2016/08/17/432a92ab.jpg"],"intro":"Dạo này bận công việc quá nên không online thường xuyên để viết bài được mặc dù cũng có rất nhiều câu chuyện muốn chia sẻ với mọi người. Gần đây mình thấy phong trào some với trai Tây lên cao quá nên cũng mạn phép làm 1 bài gọi là góp vui.\n\nSở dĩ tiêu đề mình đặt là \"người tình của bà xã\" là vì ... thực tế đúng như thế. Công việc của mình rất bận lại hay phải đi xa thường xuyên nên mình luôn muốn tìm 1 người đàn ông bên cạnh bx để chia sẻ buồn vui và cả giải quyết nhu cầu của bx thay mình. Mình cũng đã tìm được nhiều người, cũng đã some nhiều và cũng đã viết một số bài report mọi người có thể xem lại.\n\nThời gian gần đây thì bx mình gần như chỉ nói chuyện và gặp gỡ 1 anh bạn người ngoại quốc mà cũng khá tình cờ quen được. Có thể nói là anh bạn này đạt được gần như mọi tiêu chí mà bx mình cần để làm người tình của nàng: cao 1m85, đẹp trai (rất đẹp trai, mình công nhận), nói chuyện rất dễ gần lịch sự và hiểu tâm lý phụ nữ, gu ăn mặc thời thượng và lúc nào cũng thơm tho, không hút thuốc. Đặc biệt quan trọng là khả năng làm tình có thể nói là hoàn hảo cả về chất lượng lẫn số lượng cùng với con ku xấp xỉ 20 cm\n\nNhư mọi lần làm quen trước thì mình vẫn để bx và anh bạn này nhắn tin zalo với nhau 1 thời gian. Tuy nhiên lần này bà xã mình bị ấn tượng bởi anh bạn này ngay lần nói chuyện đầu tiên, và nàng tỏ ra háo hức muốn gặp ngay lập tức. Từ lúc bắt đầu nói chuyện cho đến khi có lần gặp nhau và vào khách sạn chỉ vỏn vẹn vài ngày. 2 nguwoif nói chuyện với nhau từ sáng đến tối, kể cả khi đi làm không ngừng gửi hình cho nhau, trao cho nhau những câu nói ngọt ngào như thể họ đã thực sự là couple từ lâu lắm rồi. Và cũng lâu rồi mình mới thấy bx tươi cười và háo hức đến vậy. Nàng muốn được ngồi sau xe và ôm eo anh bạn rong ruổi 1 vòng hồ Tây, muốn được anh chế biến những món ăn truyền thống của đất nước anh ấy và muốn được anh đưa lên căn phòng ngủ mà anh vẫn thường khoe với bx là luôn dọn dẹp sạch sẽ để have sweet moment với nàng. Nàng cũng tự thú nhận nàng có một tình cảm đặc biệt với anh dù 2 người không cùng quốc tịch, nàng muốn anh chỉ là của nàng thôi, muốn khám phá hết con người anh, muốn được anh đến đón đi chơi, muốn anh ôm trọn vào lòng mà âu yếm những ngày chồng nàng đi vắng ...\n\nNàng đã gặp người tình rất nhiều lần lần, trong đó chỉ có 2 lần có sự xuất hiện của chồng nàng. Nhưng thực sự tâm trí nàng khi gặp anh thì chỉ muốn dồn toàn bộ cho anh, nhìn cái cách nàng tỉ mỉ waxing cho trơn tru cô bé cho đến việc lựa chọn bộ váy hay chiếc quần lót mặc đi để gặp người tình và những hành động và cử chỉ 2 người dành cho nhau cũng có thể thấy tình cảm 2 người dành cho nhau rất lớn và họ sẽ tìm đến nhau ngay khi chồng nàng đi vắng ...\n\nNhững hình ảnh dưới đây là mình ghi lại trong lần đầu tiên gặp nhau, lúc đó cả nàng và anh bạn còn ngại nên mình tham gia cùng và sắp xếp.\n\nNàng chỉ đợi anh bạn tắm xong là chồm lên người anh để âu yếm mátxa\n\nĐôi bàn tay của anh bạn cũng không thể để yên mà cố tìm cách nắm chặt lấy 2 bờ mông tròn trịa của người tình\n\nAnh bạn đè nàng ra hôn lên ngực nàng\n\nAnh bạn đặt bx nằm sấp xuống rồi sử dụng đôi bàn tay ma thuật mà chỉ vài lần nhấp ra nhấp vào đã làm bx ra đến 2 lần\n\nVà đánh thức cơn thèm cặc của nàng, nàng bắt anh nằm xuống để nàng tận hưởng con cặc Tây đỏ hồng mà nàng nói là thơm tho quyến rũ vô cùng\n\nNàng hết mút chùn chụt con cặc rồi lại đến ngậm chặt 2 hòn dái người tình\n\nNàng ra hiệu cho mình đứng cạnh anh để nàng được tận hưởng cảm giác lạc thú mút 2 con cặc\n\nCố gắng há miệng to hết cỡ để mút cả 2 con cặc cùng 1 lúc\n\nVà rồi lại tập trung lấy con cặc đỏ hồng mới lạ kia\n\nAnh bạn cũng chịu không nổi nữa, đặt nàng nằm co chân lên và nghịch ngợm cô bé nhẵn thín của nàng\n\nVà tiếp tục ra tuyệt chiêu bú liếm kèm với ngón tay ma thuật làm nàng rên đến bể phòng, nước lồn ra ướt hết cả ga giường\n\nBộ râu quai nón của anh bạn cọ lên cái lồn nhẵn thín làm nàng nhột nhột khó tả\n\nHết phần 1 - phần dạo đầu. Phần tiếp theo đôi nhân tình sẽ bước vào cuộc chiến gần 2 tiếng đồng hồ, anh bạn ra 3 shot còn bx thì không đếm nổi.\n\nMọi người xem trước 2 hình demo cho lần tới, con cặc 20 cm này sẽ lút cán và dập liên hoàn trong cái lồn nhẵn thín kia\n\nCảm ơn mọi ngươi đã theo dõi và ủng hộ vc mình suốt thời gian qua."},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-10-trinh-model-0211-miu-le-cu-hot-model-mien-tay.1028653/","title":"Ngon - Quận 10 - PIC - 700K - Gái gọi quận 10 Trinh Model 0211 ( Miu Lê cũ ) - Hot Model miền tây","unixTime":1471450569,"imgUrls":["http://server7.upload69.net/images/2016/08/17/1471364307832_25260986a.jpg","http://server7.upload69.net/images/2016/08/17/1471364292587_251911b44.jpg","http://server7.upload69.net/images/2016/08/17/1471364289288_25143882c.jpg","http://server7.upload69.net/images/2016/08/17/1471364291434_25176d6b1.jpg","http://server7.upload69.net/images/2016/08/17/1471364287991_251313f70.jpg","http://server7.upload69.net/images/2016/08/17/1471364307476_252594633.jpg","http://server7.upload69.net/images/2016/08/17/1471364305842_2523c1428.jpg","http://server7.upload69.net/images/2016/08/17/1471364306454_2524389c1.jpg","http://server7.upload69.net/images/2016/08/17/1471364290690_2516af12f.jpg","http://server7.upload69.net/images/2016/08/17/1471364304910_2522c7451.jpg","http://server7.upload69.net/images/2016/08/17/1471364293610_25205f5fb.jpg","http://server7.upload69.net/images/2016/08/17/1471364290110_2515cd589.jpg","http://server7.upload69.net/images/2016/08/17/1471364303743_2521ac8e2.jpg","http://matcuoi.com/smilies/yahoo_24.gif"],"intro":"Công ty mình thì kinh doanh cũng ko có gì gọi là quá nổi tiếng ở SG nhưng mà đc cái phong trào ăn nhậu thì miễn bàn luôn,lúc nào cũng có lý do để tổ chức ăn nhậu.Nay cái lý do thật chính đáng là welcome nhân viên kinh doanh mới,mà đi nhậu chắc là cái nhanh nhất để gắn kết nhân viên cũ và mới lại với nhau.Mà nhậu ấy thì trc giờ có khi nào mà 1 tăng đâu,thể nào cũng Kara hay Bar biếc gì đó nữa mà mình thì ko biết hát nên cũng ko hứng thú thôi thì kiếm cái lý do để xin về trc.Ko bít sao bữa nay nhậu vào lại có hứng thú kiếm em nào chân dài để xả tí,thèm cái cảm giác vác đôi chân thon thả,nhìn body nuột để vác cày qua núi,hehe.\nLục lại cái lít đt xem có em nào đúng yêu cầu ko,thấy ngay em gái Miu Lê quen thuộc nên alo em luôn.\n- Em hả ? còn nhớ anh ko ?\n- Nhớ chứ anh,sao em quên đc.Gọi em làm gì đó ?\n- Gọi em thì để làm cái đó đó chứ làm gì nữa\n- Đó đó là cái gì anh,haha\n- Cái đó đó là cái mà tí nữa qa gặp anh làm em sẽ biết,hehe\n- Vậy anh chạy qua địa chỉ .... này nha anh\n- Ủa em,ko phải cái động cũ hả ? sao chuyển qa đây thế\n- Dạ em mới chuyển qua Q10 rồi anh,tí anh qua đi rồi em nói anh nghe nhé.\n- Ok em, giờ anh chạy qua\nChạy qua đến như địa chỉ em nói, lấy phòng nhắn tin em số phòng, tắm rửa cho tỉnh táo xong thì em cũng tới.Em tắm rửa xong thì ra ôm mình nằm nói chuyện,có hỏi em sao lại chuyển qua Q10 thì em cũng kể mình nghe là ko bít sao hình như có thằng bạn em dưới quê đang đi làm ở SG ko bít thấy hình em ở đâu,ko bít đã nhận ra em chưa nữa mà có hỏi bóng gió em đang làm gì ở SG rồi hôm bữa lại tình cờ có nhìn thấy nó ở Q1 gần chỗ e ấy đi làm nữa.Em cũng lo quá nên thôi chuyển qua Q10 làm luôn cho yên tâm,với em cũng có hỏi mình là ko biết e có thể đổi tên đc ko?Mình thì cũng ko rành lắm nên nói em để về anh PM Mod hỏi thử cho.Em ấy cảm ơn rối rít và có dặn nếu Mod cho phép thì anh nói với anh em trên đó dùm em 1 tiếng luôn nhé. Nói chuyện 1 hồi thì tay cũng lân la khắp mọi nơi rồi,nên vào ngay vấn đề chính luôn chứ để lâu nữa chắc thằng em nó chịu ko nổi và cuối cùng out trong tư thế Vác Cày yêu thích.\n\nCũng đc sự cho phép của Mod thì tiện đây mình cũng nói anh em biết em ấy đổi tên từ Miu Lê thành Trinh Model nha.\n\nNghệ danh : Gái gọi Trinh Model ( Miu Lê cũ )\nMã số : 0211\nLoại hàng : Gái gọi SG\nKV HĐ : Quận 10\nGiá : 700k/s\nThời gian : 10h sáng - 2h khuya\nFace : khá xinh\nBody : nuột,chân dài nhìn sang lắm nha\nNgực : hệ Bưởi, bú bóp thoải mái\nEo : Nuột mà nên eo nhìn đã lắm\nMông : Chuẩn,láng mịn, doggy bao luôn\nBím : cắt tỉa gọn gàng, khá bót\nThông tin chi tiết anh em xem ở đây nhé : http://thiendia.com/diendan/threads...-chan-dai-mien-tay-dang-cap-gai-sang.1024411/\n\n​"},{"url":"http://thiendia.com/diendan/threads/soft-swing-hue-da-nang.1028648/","title":"Soft swing Huế - Đà Nẵng","unixTime":1471450024,"imgUrls":["http://server7.upload69.net/images/2016/08/17/Screenshot_2016-08-17-22-36-2817564.jpg","http://server7.upload69.net/images/2016/08/17/Screenshot_2016-08-17-22-37-448bdcc.jpg"],"intro":"Hi all,\n\nHai vợ chồng mình công chức, trên 30, muốn thử cảm giác lạ để thăng hoa hơn trong đời sống tình dục. Dự định muốn tìm cặp nào swing online trước, sau đó nếu hợp có thể tiến đến soft swing hoặc swing. Muốn tìm các cặp có cùng sở thích. Nếu được inbox mình. Gửi các bác 2 tấm hình mẫu.\n\nChờ hồi âm"},{"url":"http://thiendia.com/diendan/threads/anh-chet-vi-em-qua-nhi.1028646/","title":"PIC - anh chết vì em quá Nhi","unixTime":1471449412,"imgUrls":["http://server7.upload69.net/images/2016/08/17/P_20160730_141131b91ea.jpg"],"intro":"Hi vọng anh em đồng dâm nhiệt tình khi được mình share nhé, em nó nhỏ nhắn, nhẹ nhàng, tình cảm lắm.Chứ xin ùi mình cho mà ko ai đi thì kẹt quá.Mình share nhìu ùi ấy mà seo ko thấy bro nào lên bài hết vậy. mới vớt em nó cú thứ 4.\nHôm đó chơi tuyệt chiêu vét máng đại pháp luôn,nghe em nó rên mà muốn ra con mẹ nó lun.trình bú liếm em nó sẽ không làm quí vị thất vọng đâu nhé,chắc tại mình chỉ nhìu ùi nên em nó lên tay.chúc anh em sướng chim nhé!\nhttp://server7.upload69.net/image/JBpoY2"},{"url":"http://thiendia.com/diendan/threads/gai-goi-da-nang-thuy-trang-7334-co-be-co-chiec-rang-khenh.1028639/","title":"Đà Nẵng - Ngon - PIC - 350K - Gái gọi Đà Nẵng Thuỳ Trang 7334 - Cô bé có chiếc răng khểnh","unixTime":1471447379,"imgUrls":["http://server7.upload69.net/images/2016/08/17/1471444410237_2643937b82.jpg","http://server7.upload69.net/images/2016/08/17/1471444405826_2643820a43.jpg","http://server7.upload69.net/images/2016/08/17/1471443924876_2643491e11.jpg","http://server7.upload69.net/images/2016/08/17/1471443912243_26430e93ea.jpg"],"intro":"Chào các anh em TĐ, vừa rồi mình có đợt công tác ở Đà Nẵng và được các anh em đồng nghiệp ngoài ĐN cũng như 1 vài đối tác dẫn đi tham quan cũng như giao lưu các thể loại.Sau các chầu chén chú chén anh với các anh em ngoài đấy thì cũng muốn thử xem loại hình giải trí ngoài ĐN thế nào.Mình cũng sinh hoạt với TĐ một thời gian rồi nên cũng biết phải tìm kiếm ở đâu,nên cứ thế mà vào TTSH KV Miền trung mà tìm kiếm thôi.Lướt qua lướt lại thấy em Thuỳ Trang nhìn hấp dẫn quá nên cũng lấy số liên hệ với em luôn.\nCó được cuộc hẹn với em thì cũng vẫy con taxi mà tới điểm hẹn, tắm rửa sạch sẽ cho tỉnh táo xong thì e cũng vừa tới nơi.Mở cửa em vừa bước vào đã nở nụ cười có chiếc răng khểnh là mình thấy thích rồi,mình dây nữa hợp gu luôn.Vào nằm nói chuyện 1 tí cho ko khí thoải mái thì cuối cùng vấn đề gì tới cũng tới --> bắn đầy vào trong BCS,hehe. Ah,lúc nói chuyện thì em ấy có nói là cũng có chịu đi some 2 nữ 1 nam thì phải, có gì mấy bác lúc liên hệ có nhu cầu thì cứ hỏi em ấy xem sao.\n\nGái gọi : Thuỳ Trang\nMã số : 7334\nLoại hàng : Gái gọi đà nẵng\nKV : đường nguyễn tất thành thì phải\nFace : có răng khểnh, xinh\nBody : mình dây cây cảnh\nNgực : hệ cam lai bưởi, đầu ti thụt vào trong ấy bú mút thoải mái\nEo : mình dây cây cảnh\nMông : doggy ngon lành\nBím : tự nhiên, còn khá là bót\nSer : chuẩn, đầy đủ bài bản, nhiệt tình và vui vẻ\nÝ kiến khác : nói chung là hài lòng với 1 chuyến công tác đà nẵng\n\nĐể biết thêm thông tin chi tiết thì anh em vào đây xem thêm nha : http://thiendia.com/diendan/threads/gai-goi-da-nang-thuy-trang-7334-ntt-xinh-xan-ngoan-hien.1004815/\n\n​"},{"url":"http://thiendia.com/diendan/threads/tra-bai-mb-hai-ms-509-4002-cu.1028486/","title":"Láng - NNV - Thanh Xuân - PIC - 200K - trả bài mb Hải MS 509 (4002 cũ).","unixTime":1471400569,"imgUrls":["http://server7.upload69.net/images/2016/08/16/IMG_20160814_1038319de6f.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_1038339b065.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_1038478284e.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_1038575f34f.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_1039021ac3f.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_103914647ae.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_1039231cc22.jpg","http://server7.upload69.net/images/2016/08/16/IMG_20160814_103925f19c4.jpg"],"intro":"Chào các bác  bài này 1 phần cũng vì muốn viết lại sau cái bài mb hải yến cũ mình đã viết thôi. Mãi sau hỏi ra mới biết mb này chính là mb Hải Nguyễn Trãi năm xưa đã từng làm bên thiendia. Do làm 1 thời gian và có vài chuyện gia đình nên đã nghỉ 1 thời gian, nay đã đi làm lại nên mình viết bài này cũng là để thông báo luôn cho mọi người biết\n\nSố MB các bác có thể vào trang này để lấy đỡ phải xin mình\nhttp://thiendia.com/diendan/threads/ttsh-nguyen-trai-chi-hai-ms4002-ngon-bo-re-200k.944481/\n\nNgoài ra mb cũng dùng thêm 1 số đuôi 509 để làm, bác nào không gọi được thì để cmt dưới mình share số 509 luôn nhé\n\nCó ít đánh giá như sau\nGai goi: Hải Nguyễn Trãi - Nguyễn Ngọc VŨ\nTuổi: U8x\nGiá : 200K/shot\nKhu vực thường xuyên hoạt động: Nguyễn Trãi, Nguyễn Ngọc Vũ\nFace: 6 đ cũng có nét ưa nhìn\nBody: Ngực 6 đ, eo 7, mông 6 đ\nService: bj,hj kén sáo đầy đủ mình thấy cũng ổn\nTime: khoảng 40p\nNN: Giá 80k giờ đầu, 100k 2h thì phải\n\nCó chút ảnh sau\n\nCảm ơn các bác đã quan tâm nhé\n\nP/s: Xin lỗi Mod dạo này em yêu cầu hơi nhiều ạ"}]