[ {
  "url" : "http://thiendia.com/diendan/threads/thu-vui-la-cua-vc-p1-cho-vo-ngoai-tinh.1023405/",
  "title" : "Thú vui lạ của VC: P1 - Cho vợ ngoại tình",
  "unixTime" : 1472133600,
  "imgUrls" : [ "https://s32.postimg.org/i5b2rvgoh/1469523142328_29321.jpg", "https://s32.postimg.org/6u8f3i9td/1469523142545_29322.jpg", "https://s32.postimg.org/5t86edstt/1469523142981_29324.jpg", "https://s32.postimg.org/4fgjj2tkh/1469523143194_29325.jpg", "https://s32.postimg.org/7nl0w4fu9/1469523143378_29326.jpg" ],
  "intro" : "Xin chào các đồng dâm, vc em trước đây cũng có nick trên forum nhưng bị cho ra đảo mấy lần. Nay lại lập nick lên chia sẻ cùng các ace. Vc em cũng còn trẻ nhưng được cái dâm max level nên cái gì cũng thử qua rồi: swing, some, chat sex, ngoại tình...\n\nHôm nay em xin chia sẻ chuyện cho vk ngoại tình với zai trước nhé. Anh em nào thích thì đọc, cùng sở thích thì pm làm quen nhé. Số là trước kia cũng swing, some hoài cũng chán thế là dụ vợ chat sẽ với zai, chat cũng vài tháng vk cũng có cảm tình với zai. Lúc hứng hỏi vk muốn chơi anh đó ko vk nói muốn... nhưng lúc bình thường lại không thế rồi một ngày đẹp trời chắc bị zai kích thích hay sao mà nhắn tin xin mình cho em đi chơi tí nhé. Em hỏi đi với ai, nàng ngại ko dám nói là hiểu rồi. Mình nói cho đi nhưng nhớ ghi âm về cho ck nghe, vk dạ nhưng cũng ko làm. Lúc nàng đang chơi rên la í ới mình gọi điện hỏi có gi âm chưa? Nàng nói vô hứng quá quên ax acc... mình giả vờ giận nên nàng ghi âm dc khúc cuối ah.\n\nÂm thanh hi-fi cực sống động, mình chuyển sang video rồi, có post trên fb mà ko biết post lên đây ntn? Có ai rành chỉ với. Có ghi âm của một đồng dâm khác cùng sở thích cũng gửi cho mình.\n\nBonus một vài hình ảnh của vk ck em anh em oánh giá nhé\n\nhebergeur gratuit"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-xinh-0786-box-hang-cao-cap.1023310/",
  "title" : "Đống Đa - Ngon - PIC - 600K - Gái Gọi Trang Xinh 0786 : Box Hàng Cao Cấp",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/25/IMG_1569c735b.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1570aa055.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_157219c02.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_157382a2e.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1574cfc8f.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_15621cd26.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1563bfd57.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_156485574.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1565c0a64.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1566c3399.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_1567ae9fe.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_15689bbbb.jpg", "http://server7.upload69.net/images/2016/07/25/IMG_157111ae8.jpg" ],
  "intro" : "Công ty dạo này nhiều việc công tác hà Nội - Sài Gòn suốt, hàng họ thì được thử đủ cả mỗi miền có những thú chơi khác nhau. Hôm trước uống mấy quại bia ở Giảng Võ, tiện xa gấu vài ngay về quê ngoại chơi, lương lại vừa được lĩnh hôm nay check hàng không phải nghĩ ngợi cứ hàng cao cấp mà chịch thôi. Thử xem cao cấp nó có khác cấp thấp không .\n\nThỉnh thoảng loanh quanh khu trần duy hưng thấy hàng bình dân rồi cũng thấy nhàm, dạo này mắc bệnh yếu sinh lý nữa nên hơi đuối khoản abc này. Chắc vớ e hàng cao cấp sanh chảnh, mặt mũi xinh nó cũng hưng phấn được phần nào.\n\nContact được em Trang Xinh - Giảng Võ, thế là lên đường thôi. Lấp phòng thì thấy em đi bộ ở thang máy biết là em rồi chả vờ xin số nhưng kiêu vẫn không cho, nhìn qua chiếc đầm đen bó sát đã thấy kết rồi, vú căng phập phồng, nhìn ngoài cũng khá hấp dẫn đấy.\n\nBước vào phòng mình còn chả vờ ô hóa là em ah ), thôi anh em vào tắm rửa thơm tho tí lên quần nhau cho sướng. Nói đến body công nhận là rất chi xôi thịt nhưng rất sạch sẽ thơm tho da mát ôm rất thích. Vú thì bố của to, to lắm bóp một tay không hết phè hết ra cả kẽ tay. Trình độ kèn sáo thì không cao thủ làm theo bản năng bác nào yêu cầu cao về sơ vít hay kiểu thần dâm liếm lỗ đít lỗ nhị thì bỏ qua. Vì e nó có sức hay cũng có thể mình yếu sinh lý mà phang 5p phút chưa xi nhê gì với em nó. Kẹp đùi lại tăng tốc kết hợp với bím cũng khá khít là đứt phịch rồi. Chả biết có thích không nhưng ra cứ ngâm tí thấy âm đạo co bóp cũng ác phết. Kết thúc một ngày ngon cu\n\nInfo em nó đấy Click Here\n\nNhận xét và chấm điểm\n\nGai Goi : Trang Xinh - mã số: 0786\n\nLoại Hàng : Gai Goi Cao Cap\n\nGiá: 600k/1s\n\nGiá KS: 150k/2h\n\nKhu vực: Giang Vo\n\nMặt: Thuộc dạng top phân khúc giá cao, xinh xắn\n\nBody: Da trắng, xôi thịt, cao tầm 1m60, 8đ Vú: to, bóp nẩy, đầu ti nhỏ và hồng, 6.5đ Eo: Có lipit ôm cũng rất đầm, 8đ: Mông má ngon to và rất nở hậu, 7đ Bím: Nước nôi ổn, sách sẽ vét cũng khá thích\n\nDịch vụ: HJ, BJ, kèn sáo tạm ổn, được cái hôn môi vét máng đủ cả bác nào thích gái xinh và vét màng thì chén được\n\nKết luận: Chắc chắn ngon cu với bác nào thích mặt xinh, body xôi thịt. Nếu có cơ hội sẽ gặp e nó lần 2\n\nXin e nó vài kiểu ảnh báo cáo các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-truc-quynh-rau-dam-kv-thach-ban-long-bien.1030392/",
  "title" : "em trúc quỳnh rau dâm kv thạch bàn, long biên",
  "unixTime" : 1472132032,
  "imgUrls" : [ "https://s16.postimg.org/y7pyb584x/1472129733883_5259.jpg", "https://s16.postimg.org/pdz1u1l69/1472129733927_5260.jpg" ],
  "intro" : "chả là có em rau chăn đc khá lâu rồi nhưng dạo này mệt quá bởi em ấy bám lâu quá cộng với lại tay nghề chăm sóc của mình có giới hạn nên muốn buông để đi chăn rau mới nên bác nào đang muốn tìm kiếm hoặc giao lưu có thể ib để biết thêm chi tiết.\ndưới đây là một số chi tiết của thị dâm.\n\nimage hosting without registration"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-mong-to-lan-dau-len-song.1030385/",
  "title" : "Vợ dâm mông to lần đầu lên sóng",
  "unixTime" : 1472130096,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/25/30b1da.jpg", "http://server7.upload69.net/images/2016/08/25/42676d.jpg", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-19h48m28s718ba89.png", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-19h50m09s552a191.png", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-19h50m15s1166a0a7.png", "http://server7.upload69.net/images/2016/08/25/22c9db.jpg", "http://server7.upload69.net/images/2016/08/25/127d96.jpg", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-22h59m21s17449569.png", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-23h00m18s2286a6df.png", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-23h00m53s65fe3c4.png", "http://server7.upload69.net/images/2016/08/25/vlcsnap-2016-08-25-23h01m05s18968da7.png" ],
  "intro" : "Vợ em được cái siêu dâm, nhưng chỉ dám dâm với em thôi. Ảnh ọt chụp thì nhiều mà toàn chụp xong quay xong bắt xóa T.T\n\nDỗ ngon dỗ ngọt, \"anh chỉ khoe với anh em vợ anh ngon nhất quả đất\" các kiểu, mới đồng ý cho post mấy cái.\n\nVợ em thì ko xinh lắm, nhưng dâm vô đối. Vú ko to, nhưng lồn ngọt nhất trong mấy con vợ của em =)))\n\nNhưng kết nhất là cặp mông trái đào, doggy vô địch. Đâm ra em cứ phải chung thủy =))\n\nAnh em coi hình ủng hộ nhé, để vợ em có thêm dũng cảm cho em post tiếp"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-le-cau-giay-0-5-node-chen-tai-phong.1030383/",
  "title" : "H* Lê Cầu giấy - 0.5 node - Chén tại Phòng",
  "unixTime" : 1472129461,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/25/159fa9.jpg", "http://server7.upload69.net/images/2016/08/25/20273a.jpg", "http://server7.upload69.net/images/2016/08/25/365c64.jpg" ],
  "intro" : "Lâu lắm mới lại rp, cũng tại đợt 4rum update lại, nick mình như mới nên chán chả muốn hoạt động =))\nHôm nay rảnh rỗi rp góp vui với anh em cái nhẩy.\nEm này thì được ông em bu lông ném cho kèm với vỏn vẹn câu \"thôi em này vs anh thì chả cần hướng dẫn sử dụng đâu\"\nNghe hơi chán, vì dễ thế thì rau nát cmn rồi. Add zalo thấy mặt mũi cũng được, chat thì chảnh chó, mình kệ mẹ, đến chiều thì ẻm tự động pm bắt chuyện kiểu hờn dỗi, bắt lỗi. Đ** cụ làm trò con bò không thành đây mà.\nNhanh chóng setup đc cái hẹn, đèo đi ăn bún, văn vở phi vào n2 thì em bảo, thôi về nhà đi anh, em không quen. Đm nghĩ bụng chắc phòng em đẹp đẽ vcl, điều hòa mát rượi đây mà. Đang hí hửng thì em dẫn vào cái hẻm, nghi nghi rồi, em chỉ vào xóm trọ tồi tàn, cạnh cái mương thối hoắc, phòng em thì tít trong, lối vào bé tẹo như đi vào nhà thổ. Nghĩ bụng: \"thôi xong, chỗ này cho lợn ở chứ người ở cái gì\"\nPhang được nửa shot mà nóng vcl, thôi thì nhanh nhanh chóng chóng ra, rồi làm ít ảnh vớt vát về khoe vs ae\nv1: 3 điểm\nv2: 3 điểm\nv3: 4 điểm\nFace: 3 điểm\nsv: 4 điểm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-cap-phuong-dj-3431-ntt-ltt-thien-than-sa-doa-dang-cap-sang-chanh.1030379/",
  "title" : "Đà Nẵng - 600K - Gái gọi cao cấp PHƯƠNG DJ - 3431 NTT/ LTT: THIÊN THẦN SA ĐỌA - ĐẲNG CẤP SANG CHẢNH-",
  "unixTime" : 1472126639,
  "imgUrls" : [ "https://s9.postimg.org/saqb5z87z/xvbcvb0b6f9.jpg", "https://s9.postimg.org/atm7av7fj/tyrtyrc4973.jpg", "https://s9.postimg.org/4z27gvty7/cxzvcx5563e.jpg", "https://s9.postimg.org/ow84puctb/gdfgfhfgh57a04.jpg", "https://s9.postimg.org/c0vjpc867/csdvsd162af.jpg", "https://s9.postimg.org/6s5457f4v/fdse3443.jpg", "https://s9.postimg.org/5fnf3bhpb/hgjgj517dd.jpg", "https://s9.postimg.org/lf62mvdr3/photocatfe644.jpg", "https://s9.postimg.org/6n1cvj7tr/vxcvxcac9ad.jpg", "https://s9.postimg.org/xwcqa18wv/vcxvxc6eaee.jpg" ],
  "intro" : "Gái gọi : Phương DJ\nLoại hàng: gái gọi Đà Nẵng, gái gọi cao cấp\nNăm sinh : 1993\nMã số: 3431\nGiá: 600K/ Shot\nQuê quán : Hải Phòng\nKhu vực hoạt động: Nguyễn Tất Thành, Lý Tự Trọng\nGiá Ks : 100k/ h đầu\n\nSố điện thoại gái gọi : 0981.503.431\n\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI ĐÀ NẴNG NÀY:\n\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/gai-goi-phuong-dj-3431-ntt-ltt-hot-girl-sang-chanh.1030178/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi đà nẵng, gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: nguyễn tất thành \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-95-minh-khai-nguoi-nong-dan-da-bi-lua-nhu-the-nao.1030369/",
  "title" : "[T-95-Minh Khai] Người nông dân đã bị lừa như thế nào ?",
  "unixTime" : 1472122540,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/25/14068310_1180101032050889_7024244385874983412_n59668.jpg", "http://server7.upload69.net/images/2016/08/25/14095980_1180101058717553_1257193235634490710_n41b09.jpg", "http://server7.upload69.net/images/2016/08/25/14141539_1180101042050888_5782265795304469062_n3c9f1.jpg" ],
  "intro" : "Chào bà con, lâu lắm rồi mới chăn được rau khổ nỗi bị rau nó lừa để chén, số phận người nông dân thật chó trêu. Em này quét qua zalo, nói chuyện được 1 ngày thì vk ck rồi mấy hôm sau cũng gặp mặt, 7h tối qua đón em ở bến xe nhìn xa xa thấy dáng be bé nhìn cũng tạm được, em bịt khẩu trang kín cmn mặt thôi thì kệ lên xe đi tìm quán ăn làm 2 bát bún cá rồi vòng véo khu trương định tìm nhà nghỉ.Định mệnh vào đến nhà nghỉ mới khốn nạn, em bỏ khẩu trang ra thì ôi mẹ ơi xấu vcc, mặt em nói bị cái bớt đỏ đỏ gần bằng nửa bàn tay...Chán nản toàn tập định đi về mà thôi nghĩ mất cmn tiền nn rồi thôi thì bảo em nó đi tắm rồi ra em nó bj cho mình và cũng nhắm mắt xuôi chim 1 shot. Kết thúc ngày hãm lờ.\nFace 3 đ cũng có nét nếu nhìn nửa mặt =))\nv1: 6đ vừa tay\nvs: 6đ có eo\nv3 : 6đ cũng tàm tạm\nlìn: ca vạt rồi, được cái nhiều nước kinh , lông lá dài vc bảo em nó cắt đi mà không biết về em nó cắt chưa )\nsv hj bj, liếm quanh người từ cũng phê phết, đm kéo lại cái mặt @@\nNay giao lưu và share với anh em có rau ở hoàng mai, thanh xuân, ngã tư sở nhé.\nHôm đấy mình chén em nó trong tâm trạng bị chăn nên không có tâm trí mà chụp hẹn anh em ở bài viết sau đây mấy ngày sẽ có ảnh full các tư thế ) có mấy tấm chụp khi nc vs em nó.Hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/1-buoi-chieu-man-nguyen-voi-kn.1030363/",
  "title" : "1 buổi chiều mãn nguyện với KN",
  "unixTime" : 1472120344,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/25/IMG_5719c6d14.jpg", "http://server7.upload69.net/images/2016/08/25/IMG_57234d908.jpg" ],
  "intro" : "có số e kim ngọc cũng lâu nhưng chưa có dịp gặp,chiều t7 vừa r mơi set đc kèo gặp e nó.từ lúc gọi điện 15p sau là đến.\nvề thái độ thì nhẹ nhàng tc,ôm ấp.mih đánh giá cao khoản này.\nvề số đo 3 vòng thì người nhỏ nhắn nên ko đến nỗi, ko xôi thịt mỡ, tránh cho bác nào thích ăn xôi\ncũng vội quá k viết đc nhiều,có ít ảnh cho ae hấp diêm mắt"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quynh-xinh-9622-tra-bai-ttsh.1030354/",
  "title" : "Đống Đa - Ngon - PIC - 400K - Gai goi Quỳnh xinh 9622, Trả bài TTSH",
  "unixTime" : 1472115885,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/23/imagee0814.jpg", "http://server7.upload69.net/images/2016/08/23/image3a561.jpg", "http://server7.upload69.net/images/2016/08/23/imagec0cf8.jpg", "http://server7.upload69.net/images/2016/08/23/imagef6ef3.jpg", "http://server7.upload69.net/images/2016/08/23/imagec417c.jpg", "http://server7.upload69.net/images/2016/08/23/image86a95.jpg", "http://server7.upload69.net/images/2016/08/23/imageb3b05.jpg", "http://server7.upload69.net/images/2016/08/23/imageaa4ac.jpg" ],
  "intro" : "Lướt 1 vòng hàng họ khu vực trung tâm thì chán ngắt. Quá nghèo nàn, bản thân mình thích mấy e ngực to mà tìm quá khó. Cũng chén e này vài lần rồi vì đúng gu. Năn nỉ mãi mới xin đc vài pic về gọi là báo cáo ae cho đỡ quê\nTừ xưa đến nay gặp e nó chưa baoh hết hài lòng. Đợt comeback này mang theo chủ trương là thái độ tốt hơn, ổn định hơn nên ae có thể hoàn toàn yên tâm. Tôi phập mấy lần rồi mà về lần nào cũng thở dốc mãi mới tỉnh. Hehe. Về giá cả thì xu hướng chung là đồng tiền mất giá, các e giá cao cũng nhiều. Nên mình thấy e nó khá ổn áp. Sáng ăn xôi là trưa có thể đi chén được. Thêm thái độ hợp lý nữa là còn gặp dài dài\n\nVào phần đánh giá chi tiết và vài bức ảnh, ae xem xong rồi tuỳ gu mà lên đường\n\nGai goi Linhda Quỳnh\nMs: 9622\nLoại hàng: Gai goi ha noi\nKhu vực: Đống Đa\nGiá 400k/1shot\nFace: Xinh, sắc sảo. Nhìn rất dâm dê\nBody: ngực to, đẹp, ko giữ hàng, eo nhỏ, mông to, doggy khỏi chê, điểm trừ da ko được trắng mịn cho lắm.\nSv: Hôn môi, BJ, HJ đủ cả, chiều khách thoải mái luôn, vật ngang vật ngửa, đứng ngồi thoải mái, đến khi chịu thua thì e nó cho về =)) tư thế rất hợp tác\nTime: tầm 40f với mình\nGiá nn: Thấy mấy lần gặp đều khác nhau, có chỗ 120, có chỗ 150 nên mong mod bỏ qua, ko biết viết sao cho chuẩn 100%\nÝ kiến khác: Hài lòng và chắc chắn sẽ chén lại\n\nLink bài viết TTSH tại đây, mình ko có thời gian nhiều để share số cho ae\nhttp://thiendia.com/diendan/threads...2-dang-ngon-mong-dep-thich-hop-doggy.1024639/\n\n* mà cũng tài, mấy ông ném đá trong TTSH làm gì, có bằng chứng tố cáo luôn đi, toàn dùng nick clone dìm hàng các kiểu, mệt cho e nó, đã làm nghề nhục nhã nhất rồi còn ko tha. Hài lòng thì đi, ko thì thôi mà\nE xin cám ơn và chào thân ái"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-co-giao-thao-mai-cua-bac-tieutudatinh88-co-giao-di-thoa-la-day.1030340/",
  "title" : "NKT - HQV - Ngon - 250K - Trả bài Cô Giáo Thảo Mai của bác tieutudatinh88 : Cô giáo đĩ thoã là đây",
  "unixTime" : 1472112070,
  "imgUrls" : [ "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14123599_1070269696385798_305715899_o_zpsdxcthz4u.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14124226_1070269646385803_1798618857_o_zpslgluqjtw.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14087606_1070269656385802_1968175064_o_zpsmxvinuo4.jpg", "http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14152019_1070269636385804_1363901445_o_zps7bux7hgq.jpg" ],
  "intro" : "Truớc hết cho hanoisao gửi lời chúc sức khoẻ các AE đồng dâm.\nĐọc qua bài về cô giáo Thảo Mai - lòng sao đã có gì đó rực cháy trong nguời - 1 phần là 1 fan bự của JAV về các thuớc phim Cô Giáo bị học sinh hiếp ).Link của cô giáo của bác tieutudatinh88 đây\nhttp://thiendia.com/diendan/threads/moi-toanh-thao-mai-ms-0931-co-giao-tre-dam-dang.1029969/\nSao đã inbox bác tieutudatinh88 và nhận thông tin nhưng chưa sắp xếp đuợc lịch chén.Trưa nay đoàn quân ra Hải Xồm - Phan Kế Bính làm trận tan tác - chân trái đá chân phải thì đằng em chân giữa lại khó chịu phải cho em đi đá với.Nghĩ bụng mặt này về công ty qua mấy cái chốt ở Láng thì nó bắt thổi nồng độ bia có mà hỏng máy ).Thôi thì kiếm chỗ nào giải bia giải ruợu k thì tan xác với NĐ 46 ).Nghĩ đến ngay cô Giáo Thảo Mai mới xin của bác tieutudatinh88.Setup với em nó thì được ngay cái hẹn ở cái nn ở khu phố sung sướng NKT ( em nó làm cả ở HQV - vì có xe nên cũng cơ động bác tieutudatinh88 k add kỹ ) . Trong lòng hào hứng ,phi ngay tới chỗ em nó ,không quên mua hộp Durex ở Đào Tấn (Em chắc cốp - Lao động sản xuất cứ phải gọi là an toàn\nNhắn tin số phòng cho em rồi vào tắm rửa, em xuất hiện ngay sau đó không lâu .Phải thừa nhận là em này có bộ ngực khủng , mà không những thế còn quá ngon. 2 ae lao vào nhau bằng những khoái cảm tột cùng của tình dục.Thôi thì em cho cái đánh giá chủ quan.Mỗi nguời một tính nhưng theo khía cạnh của bác tieutudatinh88 khá chân thực.Kết thúc 30p quần quại thì em cũng out trên bờ mông của em nó.Và nhận đuợc câu : đến với em em sẽ giảng dạy đủ tiết đủ giờ.Rất đáng check\nGai Goi : Cô giáo Thảo Mai 0931\nLoại hàng: Gai Goi Ha Noi\nGiá rổ : 250k /lần\nKhu Vực: Hoàng Qứôc Việt - NKT ( Em nó di chuyển đuợc nên bác nào tiện khu nào thì bảo em ấy )\nGiá Ks: 100k/2h đầu\nĐánh giá chủ quan:\nMặt xinh có nét duyên\nVú to ,vẫn còn hồng nhưng bóp rất thích\nEo có chút mỡ ,nhìn cũng không đến nỗi nào( K tránh khỏi )\nMông: doggy ổn êm ái\nBym: điểm cộng nhiều nước, thơm tho và cho vét máng, bím rất khít, hồng hào sạch sẽ\nService cam kết: Thổi kèn, sóc lọ, vét máng, k hôn môi trừ các món về lỗ nhị\nChung quy : Sẽ gặp lại em vào 1 ngày nóng\nCó ít ảnh cho AE thuởng lãm\nhttp://thiendia.com/diendan/tags/gai-goi-nguyen-khanh-toan/\nhttp://thiendia.com/diendan/tags/gai-goi-hoang-quoc-viet/"
} ]