[ {
  "url" : "http://thiendia.com/diendan/threads/khanh-linh-e-hang-moi-lan-dau-tien-tham-gia-san-check.1122482/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Khánh linh , e hàng mới lần đầu tiên tham gia sàn Check",
  "unixTime" : 1507751162,
  "imgUrls" : [ "https://s1.postimg.org/4i3lqcaltb/z793675847648_cae6b00a1dd101000dfe74b0424d8533.jpg", "https://s1.postimg.org/8595dv8br3/z793675849913_b4a29c692de81cf50458c4d432655000.jpg", "https://s1.postimg.org/4sqfjhrbz3/z793675850038_3d61e4fcef842bb8b0a5777acd408461.jpg", "https://s1.postimg.org/1g7pp4berz/z793675850124_7c08a0c15ccb029995277fcf821a07b6_-_Copy.jpg", "https://s1.postimg.org/7gfvtukl0v/z793675850194_28a2617daff0b152896cba9682bbdce9.jpg", "https://s1.postimg.org/2xduqvfr8f/z793675852630_43d34407f77e67e48d2912684c17d2f9.jpg", "https://s1.postimg.org/1co3rehh73/z793675854474_c93025ce3a6d3341636143061ef36e10.jpg" ],
  "intro" : "e vừa đi về,chưa kịp thở đây, chym vẫn còn tức tức phải nhảy vào chia sẻ với anh em ngay , cứ từ bất ngờ này lại qua bất ngờ khác, a e xem bài rồi tự khám phá nhé . Mở phòng phòng,chả có gì ấn tượng, loanh quanh 1 hồi , vạy tụt ra là 1 cái miếng.. lòi ra,nhìn chỉ thích hợp với bác nào thích vét máng và bú liếm vì to ,dầy rất vừa mồm .....nhưng , eo oi ,lúc này e nó mới chiều, khám phá toàn người mình điêu luyện, người em ý run lên như làm với ny ý , nước ở bướm thấy nhoe nhoét ra mình mới thấy cái hột le, ôi cái hột le thật to va đỏ hỏn, bên trong cái mép lồn xù xì kia là một cái lỗ l*n còn đỏ hồng, các bác thử đút vào xem ,tốt nhất yếu như em thì đừng dại, e nó nghiến cho mấy cái đã muốn phụt ra rồi , đúng là gái l*n non chưa đi làm bao giờ có khác,nước bướm dào dạt mà vẫn cảm nhận được sự gai gai trong bướm của em, gửi ít hình ảnh cho a e thưởng lãm rồi cùng khám phá thêm nhé\nTHÔNG TIN GÁI GỌI\nNghệ danh: Khánh Linh\nSDT : 016xxx80583\nGiá : 300k/s\n- Pass: Lấy số : lấy số thiên địa\n- Loại gái gọi : Cave Hà Nội\n- Khu vực: Trần Duy Hưng, Nguyễn Thị Định\n- Giá Ks/Nn: 100k / 2h\n- Thời gian làm việc : 14h - 00h hàng ngày\n- Qua đêm : Có, Thỏa Thuận\n\nMô tả về em\n+ SN : 1997\n+ Chiều cao : 1m58\n+ Face : tạm ổn, 7đ\n+ Ngực : bánh bao,vừa tay, vẫn còn hồng hào nhé ,long tơ đầu núm vú 8đ\n+ Eo hơi có chút mỡ : 7 đ\n+ Mông : doggy vừa chuẩn luôn 7,5đ\n+ Bướm : có tý TO cavat thích hợp cho bác nào thích trevet, ,co bóp tốt KHỦNG KHIẾP,nước nôi đầm đìa 8 đ\n\nDịch vụ cam kết\n+ Hôn môi : Có\n+ Hôn, Bóp ngực : Có\n+ Hj, Bj : Có\n+ Vét : Có\n+ Tắm chung : Có\n+ WC, CIA, Chơi lỗ nhị, Some : không\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE CHECKER LƯU Ý,LỊCH SỰ ,VỆ SINH SẠCH SẼ ĐỂ ĐƯỢC PHỤC VỤ NHƯ MONG MUỐN\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-thuy-duong-chieu-khach-nhat-mien-bac.1122429/",
  "title" : "TDH-NTĐ - PIC - 200K - chị Thùy Dương chiều khách nhất miền Bắc",
  "unixTime" : 1507748536,
  "imgUrls" : [ "https://s1.postimg.org/5kmkrofb9r/z793673376994_afebfe7f462ae017003acd795a91f904.jpg", "https://s1.postimg.org/7n2dfqg1gv/z793673377804_66b77738356240c69f0331b52fed1a80.jpg", "https://s1.postimg.org/3b3k86v7y7/z793673378642_38c42d9da5d91b5afeeb2cfb14ce414b.jpg", "https://s1.postimg.org/9pi63seu7z/z793673379082_4880667a436fdea7ffaeb73b159baa0e.jpg", "https://s1.postimg.org/5yt0ijogzz/z793673379492_07ebdcf631c9f63a7fa1b97777e8a78c.jpg", "https://s1.postimg.org/37jyah1psv/z793673379628_93d3a80d54a81dda291885576e4108c7.jpg", "https://s1.postimg.org/8q22qma5m7/z793673379821_3424c086cfd69177f0ee3e255cb69eef.jpg", "https://s1.postimg.org/62cmg9i6v3/z793673384504_f338d40da4a9ffdd6f8ea4c1ad320267.jpg" ],
  "intro" : "Em Thùy Dương thì nổi tiếng rồi, thái độ và dịch vụ đã thành huyền thoại rồi. Biết em nó cũng lâu, đợt này bí bách và muốn đổi gió vẫn hẹn gặp em, làm 2 shot cho bõ công chung thủy. Về độ nhiệt tình đến mức có thể, CIA, Some bắt giun em đều làm, mình mỗi lần gặp lại muốn thứ những tư thế lạ nên gặp em bao lần vẫn vui, phải nói phân khúc hàng chống vã thì em thuộc top. Không muốn dài dòng văn hoa, ae nào fan service, CIA, thì bơi vào nhé.\n\nTHÔNG TIN CƠ BẢN\n\n* Nghệ danh: Thùy Dương\n* Năm sinh: 1984\n* Khu vực: Trần Duy Hưng\n* Số điện thoại: 0165xxx2275\n* Pass:\n* Giá rổ: 200k/1shot, 250k/2shot (không tiếp người say sỉn quá đà, sử dụng các chất kích thích).\n* Thời gian làm việc : 09h00′ – 02h00′\n* Qua đêm 700k 23h đến 7h sáng hôm sau\n* Time – 30->40phút/short\n* Nhà nghỉ 80 – 100k/2h đầu ĐÁNH GIÁ SƠ BỘ\nVề thông số bí ẩn đã khám phá như sau mình xin phép chấm điểm theo thang điểm của các Máy Bay.\n\n* Fake: 6,5 trông hợp với tuổi (đã biết ăn mặc, trang điểm nhẹ so với đợt đầu mới lên).\n* V1: 7,5 bánh dày, còn cứng, chưa xệ bú mút thoải mái ko giữ hàng (chấm điểm theo thang điểm của Máy Bay).\n* V2: 5 hơi có chút mỡ, có dạn da ở bụng do đã có con. Chấp nhận được. Đề nghị e Thuỳ Dương khi đọc đc bài a viết đã thực hiện đúng lời hứa là tập gym hoặc tập thể dục vào mỗi buổi sáng.\n* V3: 7,5 mông to, dập phê, ê ái ko đau háng.\n* Bím: co bóp tốt, đẹp. So với MB e Dương bím không có cavat, cơ địa đẹp ko mùi. Vét tốt.\n* Cao khoảng 1,56m\n* Nặng khoảng 47 kg\n* Service: 8 +1 biết hợp tác = 10d rất hài lòng về nhữn ji em thể hiện.\n* Các món: hôn, wc, CIA trừ lỗ nhị là ko chơi còn lại ok.\n* Điểm trừ: bụng mỡ, có rạn ở bụng.\n* Còn lại tổng quan: Vú còn ngon, service rất tốt, đã biết make up, đầu tư trang phục là vs mức giá chống vã tuyệt vời cho ae là 200k/s ưa phiêu và tiền nong ko rủng rỉnh là quá tuyệt vời. KẾT LUẬN\nAe chơi và cảm nhận và nhớ cho ý kiến khi check. E Thùy Dương chắc chắn sẽ làm hài lòng đối với những ai quan tâm ở phân khúc hàng giá SIÊU RẺ, nhưng nhiều khi, nhiều ae do nhiều lý do khách quan lẫn chủ quan như trễ giờ & cao su…. ae cứ cmt góp ý để nếu có khúc mắc mình xác nhận và chỉ bảo lại nếu e Thuỳ Dương sai.\n\nP/s : Vài lời dành cho Dương, cs này vốn dĩ nó đã thế, 1 khi đã chấp nhận làm thì phải làm cho tốt, đừng phụ công a giới thiệu tới ae. Sau đợt này mong gd e sẽ ổn hơn, cháu sẽ khỏi ốm và chúc riêng e sớm tìm đc 1 nửa mới của đời mình. A chẳng giúp đc gì nhiều, có gì sẽ dõi theo và hỗ trợ cho e sau. Chúc e mạnh khỏe và đc nhiều ae quý"
} ]