[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-phuong-thu-9489-cam-giac-nhe-nhang-nhu-gau-lan-dau-ra-mat.1023287/",
  "title" : "Qua đêm - Tân Bình - 400K - gái gọi quận tân bình Phương Thư 9489 – Cảm Giác Nhẹ Nhàng Như Gấu – Lần Đầu Ra Mắt",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0011469036703792_74666fe22.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0021469036703735_7465837b8.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0031469036703474_7462fcc8d.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0041469036691359_7460a0dbf.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0041469036703366_7461ac1b2.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0051469036691342_7459d48b7.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0061469036691251_74582068e.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0071469036678808_745000073.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0081469036691061_745419bd2.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0091469036691226_74575d1b8.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0101469036690852_7452d36bd.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0111469036667477_7436310db.jpg" ],
  "intro" : "Gái gọi: Phương Thư\nLoại hàng: gái gọi sài gòn\nNguồn gốc: Miền Nam\nMã số: 9489\nTuổi: U97\nGiá: 400K/ 1 lần xuất tinh.\nKhu vực: gái gọi quận Tân Bình.\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 22h. Qua đêm thỏa thuận.\nKhách sạn: 70k/h đầu.\nSố điện thoại gái gọi: 01685429489 pass lấy số ở thiendia\n\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-lan-dau-ra-mat.1022193/page-11#post-25650290\n\n​\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Hơi nhỏ con thấp người, mình dây cây cảnh, đẹp.\n\nMặt: ( 6d ) dễ nhìn, hiền, ngoan , ăn mặc khá thời trang .\n\nNgực: ( 7d) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\n\nEo: ( 7d ) mình dây cây cảnh, eo thon ôm sướng.\n\nMông: ( 7d5 ) hợp với dáng, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 8d ) Bím đẹp, gọn gàng, sạch sẽ không mùi, cực bót , nước đủ xài.\n\nDịch vụ:\n\nHôn môi: có ( tùy người )\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có ( tùy bữa ).\n\nThời gian phục vụ: 40-50phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, rất chiều khách.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nblackhawk nói: ↑\nHello các cụ dâm đãng của trời đất.\n\nMình nhớ ko lầm cách đây 3 năm, có một hot baby kute ở Tân phú rất là hot, đến bây giờ tuy e giải nghệ về quê nhưng mình vẫn ấn tượng và nhớ mãi về e, ko biết các cụ lão làng còn nhớ ko, e nó là Trân baby kute 301 Tân Phú nhìn e y như gái Nhật, rất là baby và dễ thương, chỉ có điều hơi nhỏ con tí và hnay lại có một em y chang như pé Trân, cũng nhỏ con và baby kute y vậy, cũng làn da trắng muốt mượt mà, dáng nhỏ con, mặt thì tạm dc ko xinh lém nhưng nội thất thì ôi thôi...quá xá ngon, khoái nhất là con bướm xinh của e, cụ nào là fan tevez thì e là lựa chọn đúng hệ, vú vê đều ngon lành ko chê vào đâu dc và sắp tới đây sau khi trình bày xong hoàn cảnh mà đẩy đưa e nó lên đây xong thì sẽ cho các cụ chiêm ngưỡng vẻ đẹp nội thất của sinh viên.\n\nTình cờ quen dc em nó qua mạng xã hội, sau nhiều lần chat chit này nọ thì cũng làm quen, hỏi thăm cuộc sống và cv của e thì biết e hiện đang là sinh viên, hoàn cảnh gia đình hơi éo le, gd ko có khả năng để bảo bọc cho e đi học, e phải vừa đi học vừa bán đồ onl để kiếm thêm thu nhập cho việc trang trải nhưng vẫn ko đủ vì thời bây giờ học đai học tốn kém quá, sau một thời gian dài suy nghĩ thì e quyết định tham gia hội xxx để kiếm thêm thu nhập...vừa đi học...vừa đi làm để kiếm thêm.\n\nSau khi uống cf và tâm sự với e đủ kiểu và truyền đạt cho e hiểu một số qui đinh cũng như luật, e sn rồi cũng ok, thế là mình và e thẳng tiến ks...thú thật với các cụ là sinh viên thì e cũng gặp nhiều nhưng đây là trường hợp đầu tiên mình thấy e nó có nhiều tâm sự, vào lấy phòng nằm chơi tâm sự cùng e cả buổi trời, sau đó e mới bắt đầu đi tắm cùng mình, từ khoảng thời gian bắt đầu đến lúc kết thúc cuộc mây mưa cùng e là một khoảng thời gian khá dài (2h) từ những cử chỉ âu yếm và những tư thế làm tình y như gấu nhà, cảm giác của mình e gần như là gấu chứ ko phải hàng họ gì cả, rất nhẹ nhàng tình cảm, tuy còn nhiều bỡ ngỡ nhưng dc sự hướng dẫn thì e làm khá ok, từ hôn hít, bj, rồi cưỡi ngựa..doggy...y như người tình đặc biệt là dc hôn môi và vét máng...sướng thì thôi rồi, con bướm gần như chưa có cavat...thôi kể sơ đến đây thôi, mắc công tốn nhiều tài nguyên, để phần còn lại các cụ tự mà thám hiểm lấy nhé...\n\n+ Nghệ danh: Phương Thư.\n\n+ Tuổi: u97\n\n+ Ms: 9489\n\n+ Nguyên quán: Miền Nam.\n\n+ Chiều cao: 1m54 đổ lại.\n\n+ Nặng: Khoảng 42kg\n\n+ Face: Nhìn dc…hiền thục…lán mịn nhìn là muốn hôn e nó liền\n\n+ Làn da: Trắng muốt ko tỳ vết…mát mẻ sạch sẽ...nhìn là kích thích ngay.\n\n+ Body: Nhỏ con thấp người…ko lipit, mặc đồ sexy gợi cảm hết chổ chê….khá đẹp.\n\n+ Vòng 1: Hệ cam…săn chắc…ti nhỏ và hồng…nhìn mà mún mút hoài lun\n\n+ Vòng 2: Vừa với dáng e, ko lipit, săn chắc phẳng lì vì e là gái mới lớn, ôm sướng vê lờ.\n\n+ Vòng 3: Căng tròn và săn chắc…lán mịn…doggy thì chỉ có chết..\n\n+ Bướm: Tự nhiên …thơm tho ko mùi…cực bót và ngon…nước nôi đủ xài…vét máng hơi bị ngon….húp lẩu là ghiền lun.\n\n+ Service: Tuy mới làm và còn nhìu bỡ ngỡ, ko dc chuyên nghiệp nhưng Bj…Hj…69….doggy món nào e cũng biết sơ sơ…, nhiệt tình vui vẻ…tình cảm nhẹ nhàng như gấu…rất ngoan & nghe lời, chịu học hỏi …chịu hợp tác…âm thanh vừa đủ phê…thời gian vô tư thoải mái.\n\nRổ giá: 400k cho một lần tê trym cùng Baby kute.\n\nKhu vực: Tân Bình.\n\nThời gian làm việc: Từ 11h sáng đến 10h đêm …( có thể qua đêm nếu như lịch học của e ko kẹt...tự thương lượng ).\n\nPs: Có thể do chưa quen và dk sức khỏe, buổi sáng e phải đi học nên e chỉ tiếp các cụ từ 11h đến tối nhưng số lượng thì rất hạn chế, mấy má muốn liên hệ thì nt hoặc gọi sau giờ e nó học xong nhé...cứ đặt gạch là có share nhé.\n\nVấn đề hôn môi là hên xui nha mấy má, nếu má nào lịch sự đàng hoàng sạch sẽ thì e nó cho hôn, ko thì miễn khiếu nại nhé.\n\nVì muốn bảo mật và ko bị ảnh hưởng đến việc đi học của e nên mình che kỹ mặt mong các cụ thông cảm nhé.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-gv-95-0note-p-dao-du-hot-girl-d.1023414/",
  "title" : "PIC - Rau Gv 95 0note :p Đạo dụ hot girl :D",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/07/26/a926f9082a10c14e9801.jpg", "http://www.upsieutoc.com/images/2016/07/26/93569a794961a23ffb70.jpg", "http://www.upsieutoc.com/images/2016/07/26/031a4c44615f8a01d34e.jpg" ],
  "intro" : "- Hi các bác, chã là mấy hôm trước táy máy tay chân k gì làm nên rãnh ngồi rp cf và bị ban acc vài ngày. Nen em H Bình Thạnh ế xệ luôn  k ai quăng info nên hnay em bù lại cho mấy bác quăn info bù nhé ahihi.\n- Giới thiệu sơ lượt là em này sn 95, chơi ola + zalo luôn ( em k nhớ ola nó là gì ) Mà anh em biết rồi đấy chơi ola đa số toàn gái dâm đãng nên em ăn e này chỉ 0 note thôi.\n- Cũng như bài của bác gì gì ( sr quên tên ) nói là rau 0 note k phải là bro chỡ thẳng vào ks đâu nhé )\n- Vô vấn đề chính : Em này tên D.A, nhà ở GV luôn nên nện cũng gần mà chơi lầy quá nên e đéo chơi nữa =)) kiểu như đang chăn thêm \" anh nông dân \" nào nữa hay sao mà chặn nhật kí k cho e xem. Nên e thả thôi tai tính em nó vậy, k muốn lúc mình đang ăn mà có thằng nhỏ nào khác chọt vô =)).\n- Em này tui ghi hdsd luôn nha mắc công lại hỏi : Chat chit mấy hôm hẹn gặp, đừng set zk ck gì cả, chỉ cần dẫn đi nhậu là ăn ( trình k cao ), hoặc phim hd cũng dc tùy bác, khỏi phải ks chi nữa quất thẳng trong đó luôn. Còn trình cao thì tự lực cánh sinh đi ) Nói chung là chịu chi cỡ 100k nhậu ( đầu phộng ) là đủ vì đô ẽm yêu mà đua đòi, ham vui. À thêm nữa chăn rau là 1 cái duyên nhé nó k add nick hay gì quay sang dâm là k đẹp đâu nhé vì do bạn ăn ở hoặc do tâm trang nó k tốt. Đừng đâm thì sẽ có rau dài dài cho các bác thôi. Em đã ăn lâu dài và sáng nay mới ăn thêm đợt nữa tại nàh em  Ăn cú chót mới nhã.\nFace : 7.5 ( 5 có ít mụn chứ k cũng 8 như em M GV cũ của mình ) * bác nào k biết thì cứ xem bài em M GV.\nv1 : hệ cam thôi, vừa tay bóp nắn. 6d\nv2 : phẳng lì ( mình dây ) 7d\nv3 : to tròn như quả trứng gà  ( có duyên vs rau đít bự ) nhìn hình sẽ rõ. 7d\nv4 : đê mờ lênh láng luôn. nước chãy ước giường em luôn. 8d\nSv biết chút chút thôi  k nhiều lắm. Rên mà banh phòng, may là phòng e cách âm =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/vu-some-voi-ong-e-sharp_68.1023520/",
  "title" : "PIC - Vụ some với ông e Sharp_68",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/26/01f20fd.jpg", "http://server7.upload69.net/images/2016/07/26/029dd37.jpg", "http://server7.upload69.net/images/2016/07/26/03edc33.jpg", "http://server7.upload69.net/images/2016/07/26/0495143.jpg", "http://server7.upload69.net/images/2016/07/26/0577ac5.jpg", "http://server7.upload69.net/images/2016/07/26/06103ca.jpg", "http://server7.upload69.net/images/2016/07/26/07f7935.jpg", "http://server7.upload69.net/images/2016/07/26/0813c87.jpg", "http://server7.upload69.net/images/2016/07/26/09869dc.jpg", "http://server7.upload69.net/images/2016/07/26/102c04b.jpg", "http://server7.upload69.net/images/2016/07/26/115c448.jpg", "http://server7.upload69.net/images/2016/07/26/126a3b2.jpg", "http://server7.upload69.net/images/2016/07/26/130b730.jpg", "http://server7.upload69.net/images/2016/07/26/145a355.jpg" ],
  "intro" : "- Lâu lắm mới đóng góp cho forum 1 topic vì công việc bận rộn.\n\n- Rất cảm ơn ông e Sharp_68 đã chung tay giúp sức cho a thỏa mãn cô vợ đảm đang.\n\n- Vào chủ đề chính thì sau nhiều ngày công vc bận rộn ko chăm sóc đc cho bx, quyết định tổ chức buổi some bù đắp, liên hệ đc cậu e trên Thiên Địa thì lập tức setup.\n\n- Đến KS thì bx chăm sóc sắc đẹp hơi bị lâu, 2 ae ở ngoài đợi mỏi mòn, khi ra thì với sắc đẹp long lanh ngay cả mình cũng mê mệt thì đừng hỏi thằng e support nó cảm thấy thế nào. Dù cơ thể hiện đã không còn nuột nà và nóng bỏng như trc do sinh đẻ, nhưng tôi yêu từng vết sẹo trên cơ thể bx tôi, ae ai ko thích thì đi ra ngoài nhé\n\n- Mình tạm rút vào hậu trường cho 2 chị e tâm sự, vậy mà khi bước ra từ phòng tắm thì đã thấy 2 chị e quằn quại trên giường rồi làm mình hết sức là bối rối.\n\n- Lôi ra chụp ảnh cho 2 chị e vài tấm làm kỷ niệm rồi phó mặc cho camera tự quay, máy ảnh 1 bên và 3 con người 1 bên.\n\n- AE có thể thấy là dâm thủy, tinh trùng chảy ướt súng trông rất kích thích. MÌnh chỉ chụp 1 ít nên chỉ có nhiêu đây, phần video full HD ko che thì đợi mùa Suói nguồn phim Việt 2016 nhé ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-h-tan-mai-dam-dang.1023419/",
  "title" : "MB H Tân Mai dâm đãng",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/26/IMG_2628db98d.jpg" ],
  "intro" : "Gặp MB này trong một lần nhậu với ông anh. Vì câu hứa uống với nhau đêm nay mà 2 chị em mặc mẹ mấy ông anh ngồi trăm phần trăm với nhau\nDẫn chị về NN trên đường GP nhậu tiếp :v\nVừa đóng cửa phòng cái là chị tụt quần bú chim ( mặc dù lúc đấy chim hơi rau mùi vì sịp bó chim suốt cả ngày :v ). Chắc do có hơi rượu mà chị vẫn mút nhiệt tình. Cứ đứng cửa cho chị bú chim tầm 3 phút mới bảo chị thôi vào tắm cái cho mát chén cho nó máu\nChén nhau 2 cái rồi định đi về mà chị vẫn không tha đè ra bú tiếp nhưng éo nên nổi nữa nên đành thôi kết thúc trận đấu sau gần 2 tiếng\nChở chị về Tân Mai kết thúc buổi ăn chơi thành công tốt đẹp\nTa lại về làm người đàn ông gia đình sau 1 buổi liên hoan cùng công ty kí được hợp đồng lớn :v\n\nĐánh giá:\nMặt 6\nVếu: 8\nEo : không tinh tiền\nMông: 8\nService : đủ các kiểu như phim sex, ko có thang điểm để chấm\n\nCác bác có MB loanh quanh khu vực này inbox chỗ kín giao lưu cho vui"
}, {
  "url" : "http://thiendia.com/diendan/threads/long-xuyen-500k-report-em-nancy-nhi-2155-an-tuong-kho-phai.1023315/",
  "title" : "[Long Xuyên - 500K] Report em Nancy Nhi 2155 - Ấn tượng khó phai!",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/26/940531875340414855_n595b4.jpg" ],
  "intro" : "Chào 500 anh em đồng dâm, quả thật như lời giới thiệu của bác @chauphulxk, em xin đi thằng vào vấn đề chính luôn ạ.\n\nTui: Alo! phải Nhi không em?\nẺm: Dạ! (chắc tui chớt)\nTui: À anh là bạn của xxxx, tối nay em rãnh không?\nẺm: Dạ rãnh (ngọt như mía lùi)\nTui: Anh muốn set kèo tối nay gặp em được hông?\nẺm: Dạ được, anh tời KS xxx lấy phòng rồi gọi em\n--------\nVách chym lên và đi tới KS đã hẹn, nằm chờ em nó tới trong đầu tưởng tượng đủ cảnh, nào là doggy, bj hj v.v.v đang mân mê thì tiếng gõ cửa cắt ngang dòng suy nghĩ tưởng tượng của em, lết ra mở của phòng thì ôi thôi, chắc lẽ đè em ra dog tại cửa luôn chứ , thầm nghĩ ông trời cho em cái tướng như này âu là cũng để chuyên dog.\n\nThế là em dog từ đầu tới cuối, dog lên bờ xuống ruộng, dog đứng dog nằm dog trước dog sau, dog quên trời quên đât = )), Vừa dog vừa bóp vếu vừa ngắm hình xăm của em, cảm giác của em các bác không thể hiểu được đâu, cũng không có từ ngữ nào có thể diễn tả chính xác được ạ . Chuyện gì tới cũng tới, với cường độ nện cao em trụ không qua nổi 15p T_T\n\nTiếc nuối và đành hẹn tái ngộ em nó lần sau  Và đây là nhận xét cá nhân của em, anh em nào may mắn được share có thể sẽ cảm nhận và nhận xét khác, nhưng với bản thân em nó là vậy\n\nFace: Baby (8đ)\nBody: mình dây, dáng chuyên dog  (9đ)\nV1: chanh (6đ)\nV2: không lip (8đ)\nV3: Vừa để dog, chuẩn với dáng của em (8đ)\nV4: Nước nôi vừa đủ (7đ)\n\nGiả cả em nó 500k/s\n\nEm cố gắng tìm cách hình minh họa cho anh em dễ hình dùng."
}, {
  "url" : "http://thiendia.com/diendan/threads/400-s-can-tho-nhi-chuoi-0624-mat-hs-nguc-phu-huynh.1023282/",
  "title" : "[400/s - Cần Thơ] Nhi Chuối 0624 - mặt hs, ngực phụ huynh",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://imageshack.com/a/img923/7103/4hjrXj.jpg", "http://imageshack.com/a/img922/5664/MoDNQA.jpg", "http://imageshack.com/a/img921/7753/vKnaQ9.jpg", "http://imageshack.com/a/img921/2400/b1xXSE.jpg", "http://imageshack.com/a/img921/8431/NgJC00.jpg", "http://imageshack.com/a/img924/4842/OmSfaR.jpg" ],
  "intro" : "Biết info em này qua zalo cũng lâu nhìn hình em nó chụp quá khêu gợi cố gắn tới nay mới về CT check và cho e nó lên sóng liền cho nóng.\n+ Đánh giá cá nhân:\n. Thuộc dạng teen 98, hơi múp cao tầm 1m60. Em này dâm lắm nhưng mới gặp lần đầu giã nai nhiều.\nFace: 7đ\n( . ) ( . ): To bóp đã tay, ti thâm\n| . |: Có lipit do ít vận động\n\\ o /: Còn bót, To bự dỗ sướng tay doggy sướng thằng em. Thích doggy + đâm lỗ nhị\nSV: bú ti, đá trứng cút, lao cột chưa đạt độ dâm của bản năng.\nGiá 400/s cho bác nào thích teen + bưởi khủng"
}, {
  "url" : "http://thiendia.com/diendan/threads/mua-la-tang-dung-la-suong-o.1023514/",
  "title" : "MUA LÀ TẶNG DÙNG LÀ SƯỚNG Ợ",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://2.pik.vn/2016ac46d1e0-3003-49a3-a252-497df5353841.jpg", "http://2.pik.vn/201663c0f734-7176-4acc-9c4f-71f6424e62eb.jpg", "http://2.pik.vn/2016d8b0d0dd-f19f-4480-8d3f-b0d1d992a8f3.jpg", "http://2.pik.vn/201622601a73-4ea0-4dfa-b0e2-346e598310d7.jpg" ],
  "intro" : "- EM XIN PHÉP MOD ĐƯỢC ĐĂNG BÀI Ở ĐÂY À, DẠO NÀY EM BỊ ÁP LỰC QUÁ XIN MOD CHO EM CON ĐƯỜNG SỐNG NẾU SAI PHẠM THÌ MOD GIÚP ĐỠ CHỈ BẢO CHO EM ĐI THEO ĐƯỜNG LỐI CỦA BQL VÀ AE TDH.\n- Em muốn đưa lên đây 1 phần là muốn đưa một mức giá hợp lý nhất cho ae TDH sd sp bên em\n- Phần còn lại là E bị đè ép doanh số quá đang lâm vào con đường cụt ( NẾU BÁC NÀO BÁN ĐƯỢC SỐ LƯỢNG LỚN THÌ AE HỢP TÁC LÀM ĂN , em là bên phân phối chứ không phải cửa hàng bán lẻ. nên các bác yên tâm sẽ có giá tốt nhất và xuất đủ loại hóa đơn cho các bác )\n\n- SDT: 0903449khong7nam\n\nCHÀO MỪNG GIAN HÀNG MỚI\n\nKHUYẾN MẠI TƯNG BỪNG\n\n- Tất cả ae TDH đều được mua 5 tặng 1 cho tất cả các sp của e, RIÊNG MOD E CÓ CHƯƠNG TRÌNH RIÊNG  ( ae gọi thì nói là thành viên TDH nhé vì e còn bán lẻ nữa ợ  )\n\n- quy cách: 1 hôp 3 chiếc hết ạ\n\n- TG khuyến mại 1 tuần: bắt đầu từ 26.7->7.8\n\nSAU ĐÂY LÀ MÀN GT ĐỂ GIÚP CÁC BÁC CẢM NHẬN NHƯ MÌNH ĐANG SD SP :\n\n1. Dòng sp này chắc nhiều cụ đã biết rõ, trước đây sp nay chúng e chủ yếu là để phát cho các cpc HIV, kinh tế càng khó khăn lên bọn em mang ra bán để hướng tới thị phần xxx giá rẻ ( nên em cụ nào mà làm về xxx cần ới e  0903449khong7nam )\n\n2. E xin được giới thiệu đến các bác 1 siêu phẩm dành cho các chị e sau sinh\n\n- sp Maxpro là sp độc quyền sáng chế bên em. dòng sp đưa chúng ta tìm lại thiên đường tình yêu thời mới NỆN  thường sau sinh các mẹ của con ta và là vợ của ta thường sẽ là \" không phải dạng vừa đâu \" mà là \" dạng thật rộng ra \" ) sp Maxpro đã nghiên cứu và đưa ra sp làm co thắt âm xxx của phụ nữ giúp đàn ông chúng là tìm lại như cảm giác ngày đâu` được xxx  cái này e thấy hơi điêu nhưng mà e sd dụng thấy cũng giúp chúng ta có cảm giác đó thật.\n\ngiá: 18k\n\n3. Tiếp theo là một sp chứng tỏ bản lĩnh thực sự của đàn ông 1 siêu phẩm dành cho ae đang trong trạng thái (3-5p ) Các cụ ta có câu xxx mà chưa bh đưa phụ nữ lên đỉnh cao của ngọn núi thì ứ phải là xxx, dựa trên câu nói đó cty e đã đưa ra sp giúp cái thiện xxx của ae có thể lên đên 35p đến 45p cho lần đâu tiên giúp ae cho người yêu thương của mình thấy bản lĩnh chồng mình là thiên hạ vô địch\n\n- sp có 3 loại\n\n1.utra: siêu mỏng giống như kotex siêu mỏng cánh giúp cảm giác thoải mái như không dùng\n\n2.RIB: gân loại đưa chị e lên núi bằng sự luồn lạch của những chú rắn thành tinh\n\n3.DOT: Gai sự gại góc đến lạ thường giúp chị e không còn biết mình đang ở đâu sp giúp chi em lên thiên đường 1 cách nhanh và quên đi sự đời\nGIÁ 15K\n\n4. cuối cùng là một siêu phẩm cao cấp nói chuẩn hơn là 1 sự đẳng cấp.\n\n1 sp mà sự phát minh ra nó mà chính cty e cũng k nghĩ mình làm được ( KHÔNG THỂ TIN NỔI) tất cả các sp đang bcs hiện tại ở thị trường tất cả đều làm từ mủ cao su. riêng dòng sp OK SKYN được làm từ chất liệu polyisoprene 1 chất liệu giống với làn da của những hoa hậu TG  mạng lại không chỉ cảm giác chân thật mà nó còn mang lại cảm giác khi tắt điện sẽ hình dung ra được sự mềm mại của làn da hoa hậu ( cái nay e chém nhé  )\n\ngiá: 55K ( RIÊNG SP NAY K KM Ợ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-rose-400k-s.1023221/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - Trả bài em rose 400k/s",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/25/20160725_195754e7318.jpg", "http://server7.upload69.net/images/2016/07/25/20160725_20181385eb8.jpg", "http://server7.upload69.net/images/2016/07/25/20160725_20181825517.jpg" ],
  "intro" : "Lời đầu tiên cám ơn bác Rongkari88 và bác everline đã share em rose, nhận đc info lâu rồi mà h mới đi được em nó, mình đánh giá luôn\nmăt: 6,5đ\nv1: hệ cam 6đ\nv2: tạm được 6,5\nv3: múp rụp 9đ\nsv: khá tốt, thích nhất khoản bj, 9đ -1( có lẽ đang hot nên khách đông, được một lúc em cứ hối \" ra đi anh\" hoài làm tụt cmn hứng)\ncó vài pick cho anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-minh-tu-ms-2180-sevice-dien-loan-chuan-khoi-chinh.1023340/",
  "title" : "Máy Bay - Phan Xích Long - Phú Nhuận - 300K - gái gọi quận phú nhuận Minh tú - ms 2180 - sevice điên loạn , chuẩn khỏi chỉnh .",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/20/1468944673296_902305970d.jpg", "http://server7.upload69.net/images/2016/07/20/1468944676617_90231b8c65.jpg", "http://server7.upload69.net/images/2016/07/20/1468944684392_90232e45f7.jpg", "http://server7.upload69.net/images/2016/07/20/1468944692142_9023465621.jpg", "http://server7.upload69.net/images/2016/07/20/1468944702928_90236bfcfe.jpg", "http://server7.upload69.net/images/2016/07/20/1468944705922_902371e9cc.jpg", "http://server7.upload69.net/images/2016/07/20/1468944710547_902383f28b.jpg", "http://server7.upload69.net/images/2016/07/20/1468944714672_902393b0df.jpg", "http://server7.upload69.net/images/2016/07/20/1468944717961_90240637c7.jpg", "http://server7.upload69.net/images/2016/07/20/1468944721091_90241d2c9a.jpg", "http://server7.upload69.net/images/2016/07/20/1468944724828_9024297593.jpg" ],
  "intro" : "Gái gọi: Minh Tú\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1989\nNguồn gốc : miền Tây\nMã số : 2180\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 50 - 70k\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú nhuận\nThời gian làm việc hàng ngày : 11 giờ đến 20 giờ\nSố điện thoại gái gọi: 01229672180 - PASS : Lấy số ở thiên Địa​\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : MBTM Minh Tú MS : 2180 site : thiendia.com)\n\nhttp://thiendia.com/diendan/threads/mb-minh-tu-ms-2180-sevice-dien-loan-chuan-khoi-chinh.1021840/\n\nThông tin tham khảo theo tiêu chí Shot :\n\nDáng người: dáng người vừa , không quá béo , hay thừa mỡ\n\nMặt : không còn trẻ , mặt xinh xắn cười dễ thương , em có làn trắng trung bình . mịn màng\n\nNgực : ngực to , căng còn xài tốt , bú bóp vô tư .\n\nEo : eo ót bình thường\n\nMông: mông mãy và săn chắc\n\nBướm : đẹp , sạch sẽ thơm tho lông lá nhiều , cạo gọn gàng .\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj ,hj , đá bi, hợp tác mọi tư thế, vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền , có massage .\nThời gian phục vụ trung bình 40 phút\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\ntakeshi0905 nói: ↑\nChào các anh em !\n\nĐây là lần đầu tiên Takechi tui RP 1 e MB, mà lại hoàn toàn do vô ý. Trước giờ ko chơi thể loại này, vậy mà trời xui đất khiến sao lại chạm trán với em nó. Thui thì làm luôn cái RP cho các bác nào đúng gu thì share pháo vậy\n\nNghe tiêu đề là thấy ngon lành rùi phải ko, mà thực sự là thế đấy, e này thuộc loại body ngon VL trong phân khúc MBBG. Tui xin báo cáo thẳng trọng tâm luôn, lưu ý là điểm cho trên tiêu chuẩn MB nhé, đừng ném gạch nếu chưa đọc kỹ.\n\nTổng quát: dáng cao ráo ~ 1m65,\nda trắng, ko mịn lắm.\nFace tạm ổn, nếu chỉ dòm body (còn mặc đồ) ko dòm face thì cứ tưởng đang check e hàng 500k nào chứ\nFace: 7đ. Hùi xưa hẳn e rất có nét. Lúm đồng tiền. Quá ổn cho 1 MB 27t.\nV1: đặt sản của e, lấp ló sau tà áo lót 2 trái bưởi da xanh. Số đo = 90. đầu ti con hồng nữa chứ .\nV2: có mỡ rồi , nhưng gọn chứ ko xồ xề nái xệ như thường thấy. 7đ\nV3: bình thường. Doggy tạm. 6đ\nService: chiều khách, tình cảm nhẹ nhàng, sẵn sàng tâm sự dài tập. Nói chuyện từng trãi ko não phẳng như mấy con teen. BJ, HJ và miệt mài luôn . Chịu khó thổi kèn lắm néu có yêu cầu. Chuẩn chưa các tình yêu . Cho 8đ fần này.\n\nthông tin và số hiệu xuất xưởng nhé .\n\nTên : Minh Tú - ms 2180.\nnăm sản xuất : 1991\nGiá cho một lần thuê máy bay là 300k\nnguồn gốc xuất xứ : miền nam .\ngiá thuê sân bay là 50k..100k tùy đường băng .\nkhu vực tập bay : Phan xích long - phú nhuận .\n\nVà giờ là hình ảnh bữa cất cánh của em ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-go-vap-ngoc-2962-chuyen-co-tieu-chuan-khong-luc-1.1023375/",
  "title" : "Máy Bay - Gò Vấp - 300K - gái gọi quận gò vấp Ngọc 2962 chuyên cơ tiêu chuẩn không lực 1 .",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/25/20160722_155854c2600.jpg", "http://server7.upload69.net/images/2016/07/25/20160722_1559204081c.jpg", "http://server7.upload69.net/images/2016/07/25/20160722_1559534f5a8.jpg", "http://server7.upload69.net/images/2016/07/25/20160722_160149_00296d4a.jpg", "http://server7.upload69.net/images/2016/07/25/20160722_160242905b4.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243969_943351cc14.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243981_943397628f.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243984_94341e113b.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243991_94345608bc.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243997_94349e75f4.jpg", "http://server7.upload69.net/images/2016/07/25/1469204243998_943501367e.jpg", "http://server7.upload69.net/images/2016/07/25/1469204244000_943512dfce.jpg" ],
  "intro" : "Gái gọi: Ngọc\nLoại hàng: máy bay thương mại sài gòn​Năm sinh : 1993\nNguồn gốc : miền Tây\nMã số : 2962\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 50 - 100k\nKhu vực thường xuyên hoạt động : Dương quảng Hàm - Gò Vấp\nThời gian làm việc hàng ngày : 11h đến 24h. Không qua đêm.\nSố điện thoại gái gọi: 0982082962 - Pass : lấy số ở thiên địa ​\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : MB Ngọc MS : 2962 site: thiendia.com)\n\nhttp://thiendia.com/diendan/threads...962-chuyen-co-tieu-chuan-khong-luc-1.1023082/\n\nThông tin tham khảo theo tiêu chí Shot :\n\nDáng người : dáng trung bình , không béo , hay thừa mỡ\n\nMặt : hơi già , dễ gần , hay cười , khéo miệng , em có làn trắng trung bình . mịn màng\n\nNgực : ngực đẹp vừa tay , đầu ti đẹp , hàng công nghệ , căng còn xài tốt , bú bóp vô tư\n\nEo : eo ót bình thường\n\nMông: mông mãy và săn chắc\n\nBướm : đẹp , múp rụp , lôngnhiều , sạch sẽ thơm tho lông lá tự nhiên\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj ,hj , đá bi, hợp tác mọi tư thế, vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền\n\nThời gian phục vụ trung bình 40 phút\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nHùng Nguyễn nói: ↑\nNhững chuyến bay an toàn , vui vẻ Và quan trọng nhất là \" ĐÃ \" luôn là tiêu chí hàng đầu của anh em phi công .\nHôm nay lại gửi đến anh em khoái món bay lượn một trong những MB đạt tiêu chuẩn \" không Lực 1 \"\n\nVề máy bay thì thôi mình khỏi miêu tả , hẹn hò gì rồi abc xyz gì ráo , phi thẳng ra đường băng nhé .\n\nThông tin máy bay :\n\nNghệ Danh :  Gái Gọi MB Ngọc\nMS : 2962\nLoại Hàng :  Gái Gọi Sài Gòn\nTuổi : 1988\nNguyên Quán : miền Nam\nGiá : 300k / shot\nKhu Vực : Trung Sơn - Quận 8\nthời gian phục vụ : trung bình 30 đến 40 phút / 1 shot\nThời gian làm việc : 12h trưa đến 11h30 tối .\n\nĐánh giá trên quan điểm cá nhân .\n\nMặt trung bình , dễ nhìn , hay cười và hơi già\ndáng nhỏ nhắn , chân dài\nbody thuộc nhỏ bé , vừa vặn không gầy không béo\nda trắng trung bình . mịn màng , và mát mịn\nV1 : rất ok so với người . đầu ti bé , hàng công nghệ căng tròn .\nV2 : eo ót có , không bèo nhèo\nV3 : tròn , đẹp , nhẵn , doggy êm đầm\n(i) : khu vui chơi , đẹp , lông lưa thưa ,nước thì xài đủ\nSevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có tắm chung và vét máng .\nThái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , hiền lắm ."
} ]