[ {
  "url" : "http://thiendia.com/diendan/threads/newpic-trua-voi-va.1148643/",
  "title" : "Nha Trang - NewPic trưa vội vã",
  "unixTime" : 1519799754,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/02/28/Picture1519797076300.jpg", "https://uphinhnhanh.com/images/2018/02/28/Picture1519797155366.jpg", "https://uphinhnhanh.com/images/2018/02/28/Picture1519796803533.jpg" ],
  "intro" : "Lười thơ lười văn , a e tự đánh giá qua pic\nVì trăm nghe ko bằng 1 thấy\n\nSơ bộ fake 6d\nBody 5d\nSever 7 d\n\nNhẹ nhàng lịch sự ko hối thúc chấp nhận đc với giá 300k\nMình tương đối khó tính và gu của mình là skil\nA e thanks và inbox share tẹt"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-duong-3394-cap-nhat-hinh-anh-moi-cho-dam-nu-mong-may.1148642/",
  "title" : "PIC - 400K - Ngon - Phú Nhuận - gái gọi THÙY DƯƠNG 3394 Cập nhật hình ảnh mới cho Dâm Nữ Mông Mẩy",
  "unixTime" : 1519799554,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/28/DSCF9567-683x102417b3d09928d08b2a.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9576-683x102443493879410e1b04.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9580-683x10242833f39faf8409e2.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9581-683x10249b5093aa42caae14.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9589-683x1024bd37265450340bc3.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9592-683x102450fc5e9c9a88ec99.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9599-683x1024adfa0a8e4356c685.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9605-683x10244187005f402c9d23.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9611-1024x683907b495b83aa13a7.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9618-683x102442021f8d639afa20.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9621-683x102451d37719a68dd49c.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9629-1024x683514de3b349def057.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9636-683x1024837fd71da773d27b.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9638-683x1024cf093383b5b6d059.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9640-683x10244ba31d546f8da863.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9642-1024x683c383e6c9d49d990e.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9647-1024x6836509278ff1a92fa7.jpg", "http://server8.upload69.net/images/2018/02/28/DSCF9656-683x1024b87c9599cdc37e96.jpg" ],
  "intro" : "Chào anh em ! Hôm nay mình xin cập nhật những hình ảnh mới nhất của em Thùy Dương cho anh em. Mong anh em tiếp tục ủng hộ em ấy nhiệt tình. Cám ơn anh em nhiều\n\nNghệ danh: gái gọi Thuỳ Dương\nMã Số: 3394\n\nLoại hàng: gái gọi sài gòn\nGiá: 400K/s\n\nKhu vực hoạt động: Phú Nhuận\nNguồn gốc: Miền Bắc\n\nDáng người: 1m62, da láng mịn, ăn mặt đẹp, nhìn rất gợi tình\n\nMặt: có nét nhìn rất dâm, dễ tạo cảm hứng\n\nNgực: hệ cam bóp tốt\n\nEo: đầy đặn vừa dáng em\n\nMông: điểm mạnh của em, to đẹp, săn chắc\n\nBướm: có cà vạt, lông tỉa gọn gàng, sạch sẽ\n\nDịch vụ:\n\nHôn môi: Có (Anh em vui lòng vệ sinh răng miệng sạch sẽ)\nVét máng: Có\nHôn Vú, Bóp Vú: Có\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\n\nThái độ: vui vẻ hay cười, nhiệt tình, không hối thúc.\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-cho-bac-thong_ham-em-rau-xoi-thit-1-note.1148638/",
  "title" : "Đà Nẵng - Trả bài cho bác @Thong_Ham ... em rau xôi thịt 1 note",
  "unixTime" : 1519798882,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/02/28/17267a422db7c2e99ba6.jpg" ],
  "intro" : "Vào thiên địa đã lâu, cũng lân la xin rau các member khác vài lần nhưng ko thành. Trời ko phụ người có công, trong một lần tình cờ đến bất ngờ, lang thang thiendia, bác @Thong_Ham chiếu cố cho, share giúp em rau nhẹ nhàng 1 note.\n\nCó đk zalo của e nó, lân la làm quen. Tin nhắn gửi đi nhưng ko có rep ... e ấy online đâu cách đấy cả tuần. Nghĩ quả này thôi xong, @Thong_Ham lại bỏ bom rồi. Chờ đâu gần tuần e ấy mới rep lại ... vận dụng ngay chiêu trò tán tỉnh lấy lòng người đẹp.\n\nVu vơ nói chuyện 3 ngày, tối đẹp trời, e ấy kêu ko có xe... Ngay vs luôn, 11h đêm xách xe lên đón e nó từ chỗ làm về. Nghĩ quả này ngon trim rồi... nhưng chuyến đầu xịt vì e nó bận về phòng, điện thoại cứ réo ... vs lại gặp lần đầu ko nỡ xúc luôn vì mất cả thú vị.\n\nChuyện gì đến cũng sẽ đến ... 2 hôm sau hẹn e nó càfe .... xong xuôi, kịch bản cũ là kiếm chỗ nào nghỉ trưa tí .... xúc 2 phát tê trim. Phát đầu e nó còn chống cự yếu ớt ... phát thứ 2 bú liếm đủ kiểu ... leo lên cưỡi ngựa pạch pạch ... phê cmnl các đồng dâm ah.\n\nE văn ko hay, đánh giá cho ae cũng như bác Thong:\nV1: ko có to, do người béo quá nên tạm dùng\nV2: 5 đ, mỡ nhiều, mông cứ như 2 quả tạ, nhưng phê\nV3: khít rịt, nước nôi đầy đủ, hơi mui nên chống mẫn cảm vs các đồng dâm thích vét máng\n\nService ko có gì đặc biệt, được cái e ấy rên phe lòi... hơn nữa mông to làm tình kích thích lắm nhé các đồng dâm.\n\nMột lần nữa xin cảm ơn bác @Thong_Ham nhé ... do e bận quá viết bài hơi muộn nên có gì bác chiếu cố bỏ qua cho ... Ae like mạnh nhé, có rau cùng share ah.\n\nTích cực quay tay, vận may sẽ tới .... Giao lưu vs member nào có uy tín, ko đâm chọt sau lưng ah"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dan-chu-dong-lam-mau-up-len-cho-ae-xem.1148629/",
  "title" : "Vk DÂN CHỦ ĐỘNG LÀM MẪU, UP LÊN CHO AE XEM",
  "unixTime" : 1519795636,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/02/28/3e4764d34f7a32c4c.jpg", "http://sv1.upsieutoc.com/2018/02/28/215835acb26d14236.jpg", "http://sv1.upsieutoc.com/2018/02/28/59188cfd9e8cebe09.jpg", "http://sv1.upsieutoc.com/2018/02/28/4a9b27f51bff7b157.jpg", "http://sv1.upsieutoc.com/2018/02/28/1ab34d422a755afbf.jpg", "http://sv1.upsieutoc.com/2018/02/28/606a5b6a88d31707b.jpg", "http://sv1.upsieutoc.com/2018/02/28/7240bfb873a72d2c3.jpg" ],
  "intro" : "Lâu quá không có bài mới sợ ae quên nên cũng làm 1 bài cho nó khí thế năm con c hó.\nKể từ ngày dẫn vk vào diễn đàn này thì vk ngày càng dâm ra, không biết vậy là tốt hay xấu mà thôi vk dâm thì mình cứ hưởng thụ thôi, nay đã biết chủ động kêu ck chụp hình up lên cho ae xem và bình luận để xem vk còn đẹp ko. Đã vậy thì mình chìu vk yêu mình thôi.\n\nAe xem xong không biết như thế nào chứ còn riêng mình mỗi lần xem hình vk vẫn như ngày nào thèm không chịu được nhất là vòng 3 căng đét của vk. Nay làm tình thì biết khẩu dâm , a bú lồn e đi, e nứng quá a ơi nghe sao mà sướng hết cả người các bác ạ, văn chương e thì dốt nên các bác chịu khó đọc xíu nha, không hay thì bỏ qua cho vck e, thấy vk mình đẹp thì ae comment dâm xíu cho vk đọc để mà còn hứng khởi ra nhiều topic hay cho ae xem, thanks mn.\n\nNăm mới không có j hơn chúc diễn đàn và mọi thành viên trên đây có 1 năm sức khỏe và tràn đầy hạnh phúc.\n\nCòn đây làm cái hang mà mình thường úp mặt vào\n\nAe like và cm nhiệt tình vào nhé thank all."
}, {
  "url" : "http://thiendia.com/diendan/threads/u-cac-the-loai-toan-tp-met-moi-lam-roi.1148619/",
  "title" : "U các thể loại - Toàn TP - Mệt mỏi lắm rồi...",
  "unixTime" : 1519791680,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/28/6f6cb1d8a841471f1e5092841a59fc92fe0e.jpg", "http://server8.upload69.net/images/2018/02/28/ba76d67acfe320bd79f2286b16503126add4.jpg" ],
  "intro" : "Nhật ký mây mưa....\n\nCó pro nào như tôi không, đi check nhiều quá làm giờ tim đập chân run không. Hic...hứa nguyên tuần này không check choác gì nữa. Đm mệt quá xã. Sáng con em nó nt hỏi vậy nữa, chả biết làm sao. Thằng nào làm người yêu nó giùm tao cái....\n\nĐại ca thì rủ qua nhậu mà ko đi được. Có vẻ ông đang buồn.\n\nThằng nào đệ của đại ca thì qua nhậu với đại ca. Nghe ổng có vẻ buồn bực\nNếu ông có điều đi check thì đi giúp tao cái. Rồi học hỏi chụp hình, viết bài nữa, để ông hài lòng, chứ tao mệt lắm rồi. Đàn em con mẹ gì mãi không khá.... tao nghỉ check 1 tuần cho lại sức. Vậy nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-an-u95-q7-em-dam-nhung-anh-da-het-suc.1148614/",
  "title" : "PIC - Em An u95 Q7 - Em dâm nhưng anh đã hết sức",
  "unixTime" : 1519789821,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/28/imagee45f9d180d1238b6.jpg", "http://server8.upload69.net/images/2018/02/28/imagedbcc297b2212fdae.jpg", "http://server8.upload69.net/images/2018/02/28/image044d773fe834bcde.jpg" ],
  "intro" : "Năm mới chúc các đồng râm may mắn, nhìu sức khoẻ nhé.\nEm này do một dịp tình cờ mình tìm quanh đây ở q7 thấy, cũng add đại và để đó không quan tâm, vào một ngày đẹp trời đột nhiên thấy ẻm than học hành chán òm còn ko ai rủ đi chơi nên cũng để mặt icon cười trong coment ẻm thôi, ai dè ẻm bay vào nhắn tin hỏi thăm liền. Biết mùi đang thèm zai nên set kèo trong 2 tiếng, 1 xem film xog về thẳng ks làm 2 shot e còn thèm mà thôi mệt quá do mới chiều gấu hôm qa xog. Em này sn95 cũng tương đối cao tuổi do mình thik mấy e từ 97 trở lên gặm cho dễ .\nOánh giá:\nV1: 6d , vừa tay\nV2: 8đ , eo thon mình dây\nV3: 8đ , dogy phê lòi\nV4: 7d , sạch thơm\nService: bj , hj nhiệt tình như jav, chắc lâu rồi chưa dc ngậm. Hôm sau còn chat xxx vs mình do hứng quá )\nCó qua có lại nhé mấy bác - ưu tiên gần kv trung tâm vs dễ. Share giao lưu. Thánk mấy bác đã đọc\nP/s: các bác chú ý topic E rau 98 thủ đức gì của bác duyha nhé, có dấu hiệu rau ảo do mình cũng tiếp xúc qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-linh-7176-mong-to-bim-khit-thoi-ken-phe.1148603/",
  "title" : "200K - Long Biên - Thùy Linh 7176: Mông to, Bím khít, thổi kèn phê",
  "unixTime" : 1519785472,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/23/MANH61709f0387cd22e2dac3.jpg", "http://server8.upload69.net/images/2018/02/23/MANH61756aa62abc63580ba7.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6179059ef4ad0ce6b726.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6187d538fce927f7cecd.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6195cd164f5c723c9e60.jpg", "http://server8.upload69.net/images/2018/02/23/MANH61997a09a174640082e1.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6206f7e8703b50e0a943.jpg", "http://server8.upload69.net/images/2018/02/23/MANH621411db992c13c0e3b1.jpg", "http://server8.upload69.net/images/2018/02/23/MANH62199636e41cb44cb2b4.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6223b01f9dfd10fe282f.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6225c784bda976e5f1c0.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6227db4f04ed687cdaac.jpg", "http://server8.upload69.net/images/2018/02/23/MANH623146f7ff428d24a79b.jpg", "http://server8.upload69.net/images/2018/02/23/MANH62434949b8218641b68e.jpg", "http://server8.upload69.net/images/2018/02/23/MANH6245bd3633565404f3f4.jpg", "http://server8.upload69.net/images/2018/02/23/MANH62496de73727779e50b7.jpg" ],
  "intro" : "Thùy Linh 7176\n200k/shot\n0911067176\nNhà nghỉ80k -100k/2h\nLong Biên\nlấy số ở Thiendia\n1990\nXuất xứThái Bình\nCao160 cm\nDakhông đen không trắng, sờ mát tay\nMặtTrung bình (7-)\nBé, bóp mút tạm ổn(8)\nEocó mỡ, hợp dáng (6.5)\nCong, doggy ổn (7.5)\nBím Bím đẹp, khít, sạch sẽ\nService Hôn Vú\nVét máng\nHJ, BJ\nBóp vú\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh giáPhù hợp với anh em thích bím đẹp khít, gu tình cảm\nLINK REPORT THAM KHAO: http://thiendia.com/diendan/threads/thuy-linh-7176-mong-to-bim-khit-thoi-ken-phe.1147231/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-wife-phan-1-can-canh-body-vo-hotgirl-tp-bank.1148593/",
  "title" : "PIC - [Hot Wife] Phần 1: Cận cảnh body vợ hotgirl TP bank ❤",
  "unixTime" : 1519780158,
  "imgUrls" : [ "https://s13.postimg.org/svl3cf8xj/IMG_5152.jpg", "https://s13.postimg.org/iug93bdwn/image.png", "https://s13.postimg.org/sitp6biyv/IMG_5170.jpg", "https://s13.postimg.org/a3988wpev/IMG_5303.jpg", "https://s13.postimg.org/q1hxyvz0n/IMG_5143.jpg", "https://s13.postimg.org/w2fmw4dyv/IMG_5168.jpg", "https://s13.postimg.org/oz7rggy8n/IMG_5165.jpg", "https://s13.postimg.org/9qhu2nmjr/IMG_5150.jpg", "https://s13.postimg.org/txv9v09rb/IMG_5162.jpg", "https://s13.postimg.org/munefbrg7/IMG_5148.jpg", "https://s13.postimg.org/54lpu8gfb/IMG_5154.jpg", "https://s13.postimg.org/oz7rgf0sn/IMG_5156.jpg", "https://s13.postimg.org/pej19cezb/IMG_5307.jpg", "https://s13.postimg.org/lux3jjjzb/IMG_5308.jpg" ],
  "intro" : "Trước tiên Tan xin cám ơn tấm thân tình, sự nhiệt tình ủng hộ và giao lưu nhiệt tình của anh em thiendia đã chia sẽ bí quyết làm sao vợ max dâm?\n​Cám ơn những lời khen chân thành của các bạn dành cho topic\nhttp://thiendia.com/diendan/threads/vo-hotgirl-tpbank-sieu-vong-3-va-chuyen-tinh-chich-trong-nha-moi-vinhomes.1147046/\nCó nhiều bạn inbox hoặc comment rằng sao không post ngay ảnh full body của vợ, hay vú, hay chim vợ???Nói thật với mình sex không chỉ là đút miếng “thịt dư” vào lỗ khuyết, mà đó còn cả một nghệ thuật, một sự bù khuyết giữa cơ thể người đàn ông vs người đàn bà, một đỉnh cao của sự thăng hoa cảm xúc, kết tinh của tình yêu…\n\nNên dù chỉ là thấp thoáng bóng hình, nhấp nhoáng qua body của Tan vs vợ các bạn vẫn thấy đẹp mà không dung tục đúng ko?\n\nCũng cám ơn những bạn tinh tế, có mỹ quan cao về nghệ thuật , đánh giá topic mình viết như 1 tác phẩm nghệ thuật, có chút nhẹ nhàng, pha trộn lãng mạn, như 50 sắc thái\n\nMình khẳng định luôn là, mình tuy theo ngành y, nhưng tâm hồn mình rất lãng mạn, yêu văn học Pháp, thích Paris với dòng sông Seine thơ mộng mà mình có dịp đi hội nghị vài lần ở đấy…\n\nNên mọi bài viết sau mình của mình đều mang xu hướng lãng mạn xíu, mình mong sẽ có những member cùng đồng điệu với quan niệm rằng, chịch không có nghĩa là đút cu vào lỗ, mà còn là cà sự thăng hoa về cảm xúc\nDài dòng thế thôi, định post bài hôm qua nhân ngày Thầy thuốc Việt Nam, nhưng mà bận đi với sếp chúc tụng mấy bác ở Sở nên đành gác cu nhầm gác kiếm đợi viết một bài tâm thư về những feedback của các bạn\n\nNhân đây, Tan xin cám hơn những cặp vợ chồng có nhã ý mời Tan vào some cùng họ, trong đó có cặp ở Masteri Thảo Điền và 1 cặp vợ chồng giám đốc công ty bds Tan thấy hợp gu khi trò chuyện, nên Tan sẽ some thử lần đầu tiên trong đời , cảm giác như được phá trinh chính mình các bác ạ!! Tan sẽ có bài report chi tiết về lần some đầu đời này, trước để lấy kinh nghiệm về sau làm cho vợ\n\nPhần 1: Massage Yoni cho pussy vợ\n​Chuyện là sau khi Tan du học “how to dâm đãng” trên thiendia về, thì vợ Tan đã mạnh dạn, và bắt đầu có những câu khẩu dâm cơ bản ban đầu trong lúc 2 đứa quan hệ, “ đụ em tiếp đi”, “em sắp ra rồi”, hôm nào rỗi Tan sẽ post clip lên cho bà con nghẹ giọng vợ Tan rên như nào???Lần đầu tiên thấy vợ rên và khẩu dâm cực khoái như vậy, công lớn nhất thuộc về anh em, như vậy là Tan đã đi đúng con đường thăng hoa xác thịt với vợ rồi\n\nBắt đầu câu chuyện hôm nay thôi, chuyện là hôm nay đi mừng lễ Thầy thuốc với sếp xong, thì qua đón vợ tan ca, rồi hai vợ chồng mua gói quà kèm rổ trái cây đủ loại sau đó chạy qua gia đình vợ chúc lễ cho ba vợ, ba vợ làm trong ngành y, ở Bv Chợ Rẫy, cũng may là đồng nghiệp nên ba cũng chém Tan nhẹ nhẹ, không là sao có cửa với con của ba được\n​Xong xuôi thì 2 đứa ra Highland rồi tận hưởng không khí, chém gió đã thông tư tưởng, xin vợ cho chụp vài ảnh body để chồng lưu vô máy nhớ vợ lôi ra ngắm ( thực ra do lần trước vợ không cho chụp ảnh nên Tan dùng cam quay lén ), năn nỉ mãi vợ nói nay “ngày Thầy thuốc” nên em cho chồng chụp, mà chụp 2-3 pics thôi nhé, chỉ mình chồng xem thôi đấy, nghe vậy thấy có lỗi với vợ quá ( trong lòng xin để trả lễ cho công anh em đã giúp hai đứa thăng hoa hơn), chưa bao giờ mình biết ơn về cái nghề của mình như hôm nay\n​Vô phòng vợ bảo vợ đi cả ngày mệt lã người nên bắt mình massage cho kì được, cũng may hồi đó nhờ màn massage bấm huyệt với tinh dầu này mà vợ mới đỗ mình, cũng may mình làm ngành y nên cũng có học qua nếu không tạch từ vòng gửi xe so với đám cây si trồng trước nhà vợ\n​Phần này mình sẽ post cận cảnh v3 của vợ vì có nhiều anh, em yêu cầu được zoom cận cảnh v3 đấy, có nhiều anh, em inbox bảo mình chảnh ghi là “vợ hotgirl”, nhưng thực tế vợ mình xinh, body ổn, da trắng, lại thông minh, có khí chất với lại nịnh vợ, để vợ lên đầu là trường sanh bất lão nên Tan đi đâu câu cửa miệng đều phải khen vợ đẹp, hãy nhớ \"đàn bà yêu bằng tai\", chứ Tan rất bình dân không có ý gì đâu các bác đừng khó tính quá ạ, post bài khổ lắm có sướng gì đâu người ơi\n​Phần 2, Tan sẽ up đoạn ngắn clip và cảnh cắt ra từ clip trong lúc 2 đứa chịch nhau kèm cận cảnh chim của vợ, do vợ không cho quay nên Tan đành quay lén, hình ảnh không được nét lắm, nếu được anh, em ủng hộ Tan sẽ viết tiếp phần 2, vì mỗi lần viết sẽ dồn rất nhiều thời gian và tâm huyết nên mong anh em ủng hộ tinh thần nhiều hơn để Tan có động lực viết những bài chất lượng, và những khung hình đẹp hơn cho anh, em!\nĐang tự hỏi lòng Tan có nên viết tiếp phần 2 không ?\n​Do số lượng inbox khá nhiều, nên Tan không có time đọc từng cái và rep nên mong anh em tha lỗi, do công việc Tan hơi bận ạ\nBài viết có gì sai sót mong Ad bỏ qua cho\n\n❤Thân ái và chào quyết thắng, mãi yêu anh, chị em ❤​\n​P/s:\nNếu em có vô tình vào đây và đọc những dòng này:\nGửi vợ\nAnh chẳng dám hứa trăm năm bên em, không phút rời xa\nAnh chỉ hứa sẽ bên em những khi em cần anh nhất, anh sẽ là người có mặt\nBảo vệ và chăm sóc em một đời này\nEm có hỏi vì sao anh không nói anh yêu em mà chỉ nói thương em?\nVì đời này tìm một người để thương khó hơn tìm một người để yêu\nVì chữ thương sẽ không xa rời, chữ thương sẽ như gia đình\nNên anh thương em\nNhư Joker thương Harley Quinn\nCó chút tàn nhẫn lẫn sâu sắc chỉ duy nhất mình em, vợ yêu ❣\n\nSau khi chịch vợ 3 shots, sáng sau cu Tan vẫn auto chào cờ, vợ mệt quá nên đành quay tay, dành phải tập cho vợ dâm hơn nữa\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/se-yeu-xa-nho-lam.1148541/",
  "title" : "PIC - [SE] YÊU XA...NHỚ LẮM",
  "unixTime" : 1519754128,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/27/20180127_2046316623454da0facd19.jpg", "http://server8.upload69.net/images/2018/02/27/20180127_205952877de025fdc94b3b.jpg", "http://server8.upload69.net/images/2018/02/27/18da922e07d167ee0.gif" ],
  "intro" : "Chào các anh chị em và các bô lão, lâu rồi m mới lại có bài viết trên này. Sau một thời gian ở ẩn, đợt này gấu đi công tác cả tháng nên bị nhớ hơi gấu quá các bác ạ, đành phải mở cái clip cắt ít ảnh úp lên đây. Còn nhớ lần đầu em bj cho mình còn cạ răng cả vào thằng bé vậy mà giờ đây mỗi lần bên em là lại có thằng bị sml rồi, phải trói lại để xử đẹp mà vẫn không ổn.\n\nLâu không viết nên lần này văn chương chỉ cô đọng thế này thôi, nhìn ảnh các bác có đoán được em xoạc gấu em hôm nào không ."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-duoi-que-len-choi-p5-end.1148537/",
  "title" : "Em gái dưới quê lên chơi p5 (end)",
  "unixTime" : 1519753327,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/27/exif_temp_imaged8978b7e0ee8c0cd.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-2f28158fa4d67ba97.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-3917d9558e4299938.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-4851b080f86795c5b.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-5c61d0f31615a74ad.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-60aaef152ffd23775.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-75565ccb572ee5cbf.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-816cece83b932e267.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-97f8ec311815023eb.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-10096284b151de5fa6.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-111c1e644572b5631a.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-127c8d01d8ffe1ab68.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-13b6c9e366f3b2a6fc.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-14f01f1c4b53d55c0f.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-158a24e92829030b09.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-16e07e938ea6ecf1b3.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-17d4325231bf155548.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-18eeb86bb8706756e4.jpg", "http://server8.upload69.net/images/2018/02/27/exif_temp_image-19f5ee652e6dc7c37d.jpg" ],
  "intro" : "Cáo lỗi cùng ae do bận qá nên giờ mới đăng phần còn lại đc, mong ae thông cảm xem hình thưởng thức quay tay ))\nlink 4 phần trc mình đã đang:\nphần 1: http://thiendia.com/diendan/threads/em-gai-duoi-que-len-choi-p1.1141579/\nphần 2: http://thiendia.com/diendan/threads/em-gai-duoi-que-len-choi-p2.1142169/\nphần 3: http://thiendia.com/diendan/threads/em-gai-duoi-que-len-choi-p3.1142287/\nphần 4: http://thiendia.com/diendan/threads/em-gai-duoi-que-len-choi-p4.1143076/\np/s: dù thế nào thì cũng hk share hay đổi clip đâu mong ae thông cảm !!!"
} ]