[ {
  "url" : "http://thiendia.com/diendan/threads/viet-cho-nhung-khao-khat-dai-kho-p2.1148931/",
  "title" : "PIC - Viết cho những khao khát dại khờ (p2)",
  "unixTime" : 1519902229,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/3ef5e2d4aecb748957c49c0ab9981b47692e4d3531b1dee1.jpg", "http://server8.upload69.net/images/2018/03/01/7fc8ef4d76a9f1b4a9a0b485a758b73c6fc8245db7a7f373.jpg", "http://server8.upload69.net/images/2018/03/01/9c31b185d3fac09928563d25463443e37cc6f83b2355ec77.jpg", "http://server8.upload69.net/images/2018/03/01/608c1660f83329a0a871b9fa3c5151ef86248ebcc437afd8.jpg", "http://server8.upload69.net/images/2018/03/01/5293e5a41a4e7158a912f9b2521f3be490981e3e23224dd9.jpg", "http://server8.upload69.net/images/2018/03/01/9563ef6c3ccc2c375f15506039e48fdf453d8637c4763fe4.jpg", "http://server8.upload69.net/images/2018/03/01/598368f37bcd4ab8794312144370c37297257c86453d6fb3.jpg", "http://server8.upload69.net/images/2018/03/01/c8419ee1ff8ff340d11fca3c667431c453d31b9c348dd3dc.jpg", "http://server8.upload69.net/images/2018/03/01/ccb6f43afc4a3f296ce5888c9c85c8b679b021465e8f0d6e.jpg", "http://server8.upload69.net/images/2018/03/01/cfe267aa1b58ff851429ffd00522d541289c48cbdbf8cba5.jpg", "http://server8.upload69.net/images/2018/03/01/dc1f5765ccb18e9e88fcec251c6fbce80fa2c0f63fc5a735.jpg", "http://server8.upload69.net/images/2018/03/01/e8ddb9d158323a091086feed4408e9b07437824241768799.jpg", "http://server8.upload69.net/images/2018/03/01/eb375d4a53cdbe26a7040d3e639806e6e187310963a690d7.jpg", "http://server8.upload69.net/images/2018/03/01/ffa0de41f567de3f15785e244cf7bb90ac0cf0025846c195.jpg", "http://server8.upload69.net/images/2018/03/01/IMG_20180301_1758080d9a86607a070fa9.jpg" ],
  "intro" : "Tôi có hơi bất ngờ, chỉ nghĩ tôi né tránh e để e sẽ tìm được 1 người mới, một người có thể hiện thực hóa giấc mơ hạnh phúc của e, không như tôi, chứ không phải sẽ cưới ngay.Tôi k nói gì, không tức giận, không trách móc, vì tôi chả có quyền gì cả. Tôi chỉ hỏi qua loa về công việc, gia đình của người đó, rồi chúc e hạnh phúc. E gửi cho tôi mấy tấm ảnh cưới e vừa chụp, e xúng xính trong bộ áo dài hệt như bộ áo e vẫn hay mơ sẽ mặc trong ngày tôi cưới e làm vợ. Ngày e lên xe hoa, tôi đang tít trong rừng, không về được. Từ đó tôi cũng k liên lạc với e nữa, sợ ảnh hưởng đến cuộc sống riêng của e.\n\nKhoảng 1 tháng sau, tôi thấy e nhắn tin. E bảo, người ta đánh e, đánh e chỉ vì cái sĩ diện hão của người ta. E khóc, khóc vì ấm ức, khóc vì hình như e đã quá dại dột. Hóa ra, người đàn ông đó đã yêu e và theo đuổi e mấy năm trời trước tôi. Thời điểm tôi không nói chuyện với e, e thấy cô đơn và lạc lõng. Người đó lại luôn ở bên cạnh quan tâm, chăm sóc, làm e mủi lòng, chấp nhận lấy người mình k yêu để thử kiếm tìm hạnh phúc. E bảo, lúc yêu a, vì mơ quá nhiều đến một mái ấm, mà e thèm khát đến độ không chờ a được nữa, nên nhắm mắt nhận lời.\n\nLời e nói làm tim tôi nhói đau. Có đáng k, vì một thằng như a? Vì tôi mà e đánh mất tuổi thanh xuân của mình, vì tôi mà e chấp nhận cưới 1 người e k yêu, có đáng k?\n\nE bảo, ban đầu thì hắn cũng tốt, cưới xong 2 vc xuống Hà Nội làm, nhưng mỗi đứa ở 1 nơi do công việc. Ngày ngày hết giờ làm hắn qua chỗ e, nhưng cưới nhau được 1 tháng, 2 vc quan hệ được 2 lần, mà chả đâu với đâu, được 2p hắn đã lăn đùng ra làm e mất hứng. Nên e bực bội. E bảo với hắn: “E quen sống phóng túng, a đừng có gò ép, đừng bắt e phải thế nọ, thế kia”. Thế là hắn đánh e. Giờ e thấy hối hận, thấy dại dột, e muốn quay lại với tôi, e k chịu được khi nhớ đên tôi, nhớ đến chim tôi.\n\nTôi thấy buồn và thương e, động viên e cố gắng làm hòa với chồng, cố gắng giữ, vì còn gia đình, họ hang, làng xóm nữa. Với tôi, hôn nhân không phải trò chơi, thích thì bỏ, đã đặt bút ký vào tờ đăng ký kết hôn là phải có trách nhiệm. Tôi biết, 2 con người đó còn trẻ quá, họ kết hôn khi chưa thể hình dung ra cuộc sống gia đình là thế nào, ai cũng có cái tôi, chưa hiểu nhau, chưa thông cảm cho nhau, nên mới vậy. Tôi khuyên e, chỉ e cách sống, cách đối xử, cách giữ gia đình mình. E nhận lời, nhưng bảo, e sẽ cố gắng 1 tháng nữa, nếu a ta vẫn vậy, e sẽ li dị.\n\nMột tháng sau, e bảo a ta vẫn vậy, vẫn trẻ con, vô trách nhiệm, bất tài và vẫn yếu sinh lý. E sẽ li hôn. Tôi biết, giờ thì chả hàn gắn níu kéo được nữa. Tôi bảo e, phải xác định rõ, con đường phía trước của e sẽ rất khó khăn, một người đàn bà hơn 20 tuổi đầu đã 1 đời chồng, k phải chuyện đùa. E sẽ phải chịu rất nhiều áp lực, từ gia đình, từ xã hội vẫn còn nhiều định kiến này. Nếu e không mạnh mẽ, e sẽ sụp đổ hoàn toàn. Tôi hứa với e, sẽ là chỗ dựa tinh thần cho e, động viên e, khuyên bảo e, giúp đỡ e vượt qua, nhưng tôi cũng nói trước, chỉ vậy thôi, chứ đừng mong chờ quá nhiều vào một thằng như tôi.\n\nĐến thời điểm này, sau hơn nửa năm, có vẻ e đã vượt qua được. E đã nộp đơn li hôn, đang chờ tòa gọi. E cũng đã thay đổi, trưởng thành hơn nhiều, chịu khó đi làm, sống có trách nhiệm hơn, lạc quan hơn, bớt mơ mộng hơn và dâm hơn (đến khổ cho tôi ( )\n\nGiờ tôi vẫn nói chuyện với e, e vẫn thích gọi tôi là ck. Thi thoảng nứng, e vẫn chụp ảnh cho tôi, khỏa thân gọi video với tôi. Nói có khi các bạn k tin, chứ đúng từ sau lần đầu tiên đó, tôi vẫn chưa làm tình với e. Tôi khuyên e nên tìm người khác, chứ e dâm vậy, nhịn mãi sao được. Cũng có lần e vật vã quá, tôi đành nhờ bạn tôi qua làm tình với e. Nhưng sau đó e bảo, e cũng có thấy sướng, nhưng k thích, vì không có cảm xúc. E chờ tôi, chờ ngày tôi về đề được cầm chim tôi đút vào con bướm luôn ướt át của e khi nghĩ về tôi. Và tôi thì vẫn bắt e phải chờ đợi như thế, k biết đến khi nào.\n\nTôi vẫn vậy, đối với tôi, đàn bà đáng được tôn trọng và yêu thương. Với tôi, đã lên giường với nhau 1 lần, là có duyên, có nợ, có ân nghĩa với nhau cả đời. Mặc dù giờ tôi chả thể định nghĩa được mối quan hệ với e là gì, tôi mặc kệ. Miễn là e vẫn sống tốt, miễn là tôi vẫn có thể giúp e lạc quan, giúp e yêu đời và trưởng thành hơn, thế là được. Mấy ngày trước, tôi cho e dùng chung nick trên diễn đàn với tôi, nên tôi muốn viết ra những cảm xúc và suy nghĩ của mình, cho e biết, và hiểu tôi nghĩ gì. Dù thế nào, tôi vẫn mong e hạnh phúc.\n\n“Thương xót cho số phận một người đàn bà, vì những khao khát dại khờ mà đánh đổi cả tương lai. Nhưng dù thế nào, dù là ký ức hay những vết sẹo, vẫn không thể nào quên…”\n\nHôm nay tranh thủ ngồi viết nốt câu chuyện, vì đầu óc dạo này loạn quá nên k viết ra hết được cảm xúc, mong các bạn thông cảm. Chắc từ lần sau, cũng chỉ còn đưa ảnh em lên cho các bạn ngắm, vì có vẻ e thích được lên đây rồi, giục tôi viết suốt, lại còn đang tập chụp thế nào cho sexy nữa chứ, huhu.. Tối qua vừa nhắn tin cho tôi, bảo\" E nứng lắm rồi, mấy ngày nay bím lúc nào cũng ướt nhẹp từ sáng đến đêm , a về nhanh đi. K về là e lên tận nơi chịch a đấy\" =]]"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-mong-teo-thich-show-hang.1148916/",
  "title" : "[ BÀ XÃ MÔNG TEO] THÍCH SHOW HÀNG",
  "unixTime" : 1519895920,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/3A013190-171F-40CE-BA71-4742E5F52A4F0e680561fe378a86.jpg", "http://server8.upload69.net/images/2018/03/01/D7250761-1D06-4D18-8B02-F817D677988Db43d07eae9eb3133.jpg", "http://server8.upload69.net/images/2018/03/01/682B0214-DD43-4020-BBEA-92B76FD50F810ceeb1cc2c69758b.jpg", "http://server8.upload69.net/images/2018/03/01/34134E61-628D-4451-A2D2-62E44CFAB443967caaeb87013733.jpg", "http://server8.upload69.net/images/2018/03/01/BF3CFE27-E080-41AD-B8E8-E0B70480D8C6b69bee53006d35fb.jpg", "http://server8.upload69.net/images/2018/03/01/6929DF57-68BD-45A2-8D88-86ED4555FB91869399924a37025a.jpg", "http://server8.upload69.net/images/2018/03/01/43567F86-8E93-43B1-B4EB-F275396CBE190ebbb5fc044380c4.jpg", "http://server8.upload69.net/images/2018/03/01/76AD7BF2-DC0E-4140-B5FE-BAE9136A162E52d8d729f159bf74.jpg", "http://server8.upload69.net/images/2018/03/01/C79A0591-44C2-45B7-AAF7-B97D7E7C2C6F62bb6e496c298f4b.jpg", "http://server8.upload69.net/images/2018/03/01/52481AB9-9884-49B3-9918-1AB313AEF7C3789accbb9cb85f0b.jpg", "http://server8.upload69.net/images/2018/03/01/B6916B6D-81BA-41C0-A1AE-E4A635B2A029bade69af94c86bca.jpg", "http://server8.upload69.net/images/2018/03/01/F3896733-2EB5-4920-AE26-6A83B9189C8701912d6ccf910986.jpg", "http://server8.upload69.net/images/2018/03/01/5E6F22AA-E67D-48A6-A5F4-4621065FD3CA15a14a58d95a5c57.jpg", "http://server8.upload69.net/images/2018/03/01/59D8D7C5-A2B4-4889-BD74-8CFEC81EBEB9deab4b11fb31e339.jpg" ],
  "intro" : "Vợ chồng Kuteo đã trở lại với anh em rồi đây ạ.Tết nhất bận quá giờ mới có thời gian để 2 vợ chồng ân ái và chụp choẹt. Hi. Ảnh từ hôm kia h mới ngồi up cho anh em thưởng thức\n\nHôm nay đổi gió, 2 vợ chồng đi ăn tối, làm chút rượu vang. Chắc là cũng tây tây, rạo rực một chút cho nên nàng cứ giục nhanh nhanh chóng chóng để vào ks.hi\n\nỪ thì mình cũng chiều nàng.Ngồi trên xe người nàng cứ cọ sát vào lưng mình,rồi 2 tay cứ mơn mơn vào đoạn đùi mình.Ngoài đường mình cũng hơi ngại nên thôi.Vào r lên thẳng ks luôn.Vừa vào đã đè mình ra rồi ngấu nghiến.. Đang cbi chiến thì nàng lại thôi r bảo e vào tắm trước r a vào sau nhé. Em có quà cho a. Mình hơi tiếc nhưng cũng ok. Cố chờ thêm chút và khi mình bước ra khỏi phòng tắm. Thì k tin vào mắt mình nữa. Nàng mới sắm một bộ phải nói bản thân mình nhận xét là qâ gợi cảm. Nàng còn mở he hé rèm ra. Mình hỏi thì nàng bảo em đang show hàng đấy. Ôi trời\n\nĐến đoạn này thì các bác thấy thế nào ạ?\n\n-“Trời ơi tnay chẳng may có ai đi qua nhìn thấy thì sao hả bà xã ơi”\n-“Ai nhìn được thì cứ nhìn thôi, cùng lắm là mò lên đây chứ gì”\nThế có chết tôi không huhu\n\nLại còn thế này nữa cơ các bác ạ.Đúg thật phải ae nào nhìn thấy chắc kéo đàn lên thịt con đĩ dâm này nhà em mất\n\nNên em lôi luôn vào nhà ko thì chết dở\n\nRồi cũng tự lấy con cu giả ra vừa mút vừa thủ dâm r làm mặt gợi tình trc mặt em.. rồi tụt quần em ra bú mút liếm từ đít lên đến đầu.Nàng thật gợi dục\n\nNgáu nghiến nhau 1 lúc xong.Nàng đưa em cái dây.\n“Chồng trói em đi nào, hiếp em đi nào, nhanh lên. Nghịch em đi em không chịu được nữa rồi, em nứng quá chồng ơi”\nĐành phải chiều nàng, các bác nhìn con cu kia và thử đoán khi đút vào thì vợ em ntn?\n\nEm nghịch cả toy và tay.Cứ thay phiên nhau mà móc cua nàng.Và tổng cộng nàng phải ra đuoc 4 5 lần.Mời các bác chiẻm ngưỡng lồn dâm\n\nNghich mệt rồi tưởng được tha, ai ngờ vẫn bắt em giả bài tiếp.\nEm hỏi “ Vợ chưa mệt à “ thi lại bảo vợ còn lâu, vợ thèm chim a cơ, vợ vẫn muốn ra nữa mà. Hx hx, khổ cái thân em, thôi thì em lại phải chiều nàng vậy.. Hết trên giường r lại bắt lôi ra cửa để vừa chịch vừa rên cho bên ngoài nghe thấy\n\nThật ra còn xót mấy ảnh nữa thôi để dành làm phần quà cho những ai có cmt hay nhất dành cho con đĩ chó nhà em. Cứ giục post nhanh để thiên hạ xem lồn trong khi gái đã có chồng.Số em thật khổ các bác ạ\n\nMong các bác vào thưởng thức và giúp em cmt để cho đĩ chó nhà em nó thích chứ ko em lại bị phạt khổ lắm các đồng dâm ạ.hi\n\nThank all!"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-some-tre-khoe-to-nhanh-manh.1148907/",
  "title" : "SG tuyển Some(trẻ,khỏe,to,nhanh,mạnh)",
  "unixTime" : 1519892513,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/20171020_19515611afca29fb65f742.md.jpg", "http://server8.upload69.net/images/2018/03/01/20171020_195546e5c169ef024849cb.md.jpg" ],
  "intro" : "Cặp mình truyển some bình tĩnh sống, tiêu chí là some lâu dài, some nhiều trò, some tới bến.\ngiới thiệu đôi nét:\n- vkck 9x, sức khỏe tốt (cả 2 đều có giấy khám sức khỏe loại tốt,mới khám được 1 tháng)\n- nam đẹp trai, nữ xinh gái mình dây cây cảnh\ngame some số 1 này vk mình đề ra tiêu chí như sau:\n-nam trẻ (dưới 25, sẽ check giấy cmnd, thằng nào bố láo tao cho đi viện)\n- không cần đẹp trai nhưng cũng đừng mặt mụn da dầu mồm hô miệng thúi và cơ bắp 1 chút có lợi thế\n- hàng họ game này yêu cầu to chứ ko dài(hàng dài để game2)\n- không cần kinh nghiệm chơi luôn, cứ sức thanh niên như nào phang càng nhanh càng mạnh càng tốt nhưng cũng phải để ý đến người phụ nữ bạn tình và chơi theo luật của chủ game(có thể game thủ sẽ được yêu cầu bịt mắt lại ngay khi tới cửa phòng cho đến khi bước ra)\n- và cuối cùng là tinh thần chơi xong xóa kí ức, tôn trọng cuộc sống cá nhân và trân trọng tính mạng\n\n* Mọi nhu cầu ứng tuyển xin vui lòng đọc kỹ nội dung tuyển sau đó inbox để chúng ta trao đổi\n\np/s: tụi mình some đây là lần đầu nhưng tiêu chí chơi là hết số cho nên nếu bạn có giấy khám sức khỏe thì có thể chơi chân đất, bắn xả láng."
}, {
  "url" : "http://thiendia.com/diendan/threads/nga-97-binh-tan-dai-ca-chon-em-em-bem-khan-cap.1148903/",
  "title" : "PIC - Nga 97 Bình Tân - Đại ca chọn em, em bem khẩn cấp",
  "unixTime" : 1519891574,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/1674ad4ce1d60e8857c70b1bffd9d2c191a1.jpg", "http://server8.upload69.net/images/2018/03/01/3cc78a946d0f8251db1e9ce4876b38540fe0.jpg", "http://server8.upload69.net/images/2018/03/01/165e6e06889d67c33e8c6a140df2f337d880.jpg", "http://server8.upload69.net/images/2018/03/01/c9d7df5d38c6d7988ed73e32d1c935563441.jpg", "http://server8.upload69.net/images/2018/03/01/d4db4ce1aa7a45241c6ba9680793ea19ba66.jpg" ],
  "intro" : "ahihi hôm qua gặp may vãi. Đọc bài sư huynh Long bảo đại ca đang buồn xem thằng nào qua với đại ca, thế là đang làm, cũng inbox chân thành, xin được tiến cử. Ôi chưa hết giờ làm đã náo nức xin về sớm qua dẫn đại ca đi nhậu. Đc gặp ông đại ca nổi tiếng đây rồi. Ban đầu hình dung ông này chắc cũng máu mặt, lãng tử bụi bặm phong trần... Gặp rồi mới hình dung sai lầm, thấy ổng dáng vẻ thư sinh, hào hoa phong nhã, đúng chất kiểu bậc văn sinh quân tử phảng phất trong truyền thuyết......ánh mắt sáng ngời bừng lên rất nhiều rau cỏ\n\nNgồi cả buổi hầu tiếp bia đại ca, nghe đại ca tâm sự, truyền kinh nghiệm, mới thấy đúng là chăn rau không phải đơn giản... mà là cả 1 quá trình. Từ nói chuyện sao tạo chú ý, rồi dẫn dắt sao để gạ gẫm, rồi gạ gẫm sao nó đi ks, rồi đi ks sao nó cho check, rồi check sao nó cho chụp hình, rồi chụp sao mà nó ko bắt xóa, rồi nó bắt xóa sao vẫn còn hình, rồi gặp đâm chém sau lưng thì ntn... Đù má....Ôi, mới nghe 1 lúc mà nhức hết cả đầu, ko tiếp thu nổi. Hàng ngày toàn nhìn hình quay tay, bấn quá đi check hàng 300-400 toàn loại nhão nhoét...nay nghe lý thuyết, như kiểu ngồi học mác Lê nin\n\nÔng bảo thôi, bài học vỡ lòng vậy thôi kẻo mày tẩu hỏa nhập ma. Học hết được CHĂN RAU TOÀN TẬP thì còn thêm nhiều thời gian và bản lĩnh từng thằng nữa. Nói chung đc 5 phần 10 của anh, là mày từ lên làm đại ca 1 môn phái được rồi.\n\nLân la hỏi, có kèo nào dễ ko cho em đi. ông hỏi mày chăn rau, check lần nào chưa. Mình thì chưa thật, toàn quay tay, htrc xem hình quay tay mấy lần. Đi check hàng thì đc 2-3p là ra, ko dám cho bú, vì nó bú 30s là out. Ổng bảo mày yếu sinh lý do lạm dụng thủ dâm rồi. Rồi ông nói bây giờ rảnh thì vô quét rau nói chuyện, ko quay tay, lên mạng xem các bài tập cơ chim như kegel cho khỏe dần, ăn uống bổ sung đạm.... Ôi, như ông là bác sỹ tâm lý luôn.\n\nRồi ông nói, mày chưa chăn thì có send cho mày , nói chuyện cũng ko vô set đc đâu. Để anh set trc cho mày đi. Nhớ là đi, thì phải nằm trên chủ động, nhấp nhẹ thôi kẻo mau ra, nào mà mún ra thì ngưng lại, nghĩ đến lúc bị anh chửi... cho nó giảm hưng phấn, cố gắng đc 5-7p....\n\nGần trưa hôm nay, ông nt có em này Bình Tân, 95. mày trưa nay gọi rồi đi check. Mình xác định nghỉ làm chiều luôn, viết giấy nghỉ. Xong ông hỏi mày ở đâu nhỉ? Mình thì ở Thủ Đức, ông nói, đợi anh xíu, anh set điều về gần cho mày, chứ đm yếu sinh lý 5p ra mẹ rồi, đi hơn 20 cấy số từ Thủ đức qua Bình tân chịch , về mệt liệt mẹ giường.\n\nÔi đại ca..........thần thánh hay người vậy???\nHẹn em ở BX miền Đông xong, rùi vô check, mà mình mới cởi quần ra, em đã nhào vô nặn bú cu mình.... Em out cái đầu tiên sau gần 1phút.... Nhục quá đại ca ơi. Rồi sau cũng cố ráng 30 sau chịch đc thêm 1 cái, do đã ra 1 lần nên lần sau đỡ hơn, đc 8phut hihi. Có làm vài hình về báo cáo mọi người và đại ca...\n\nEm chúc đại ca nhiều sức khỏe, chúc anh Long với các anh em khác luôn được đại ca yêu mến nhé. Chúc cho hội và anh em thiên địa càng xôm tụ."
}, {
  "url" : "http://thiendia.com/diendan/threads/nhat-giua-trua-nhi-troi-mua.1148900/",
  "title" : "Nhất giữa trưa nhì trời mưa !",
  "unixTime" : 1519890790,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/38FD9155-CBFB-45CE-BB4D-0FDF5972E4D80ad50faf48343057.png", "http://server8.upload69.net/images/2018/03/01/3F62315A-AF34-40A4-8ED5-70FAA88A39262dc8b2ab113ce5f5.png", "http://server8.upload69.net/images/2018/03/01/4383E66B-CD27-457D-83F2-8B8C36627FE56a7264be27d9dc6d.jpg", "http://server8.upload69.net/images/2018/03/01/FDBDAF20-3FD0-4AC9-A1FD-35C11F03958131d2ecaa070a77fa.jpg", "http://server8.upload69.net/images/2018/03/01/5D2D9CCA-64EB-43A9-916E-53948EC6ABBB5fa0952d17f146e9.jpg", "http://server8.upload69.net/images/2018/03/01/D3EA8935-E727-4CDE-B67F-8A7BA999B45D137a140fe2a39966.jpg" ],
  "intro" : "Chào toàn thể anh em đồng dâm, vk ck em đã vài lần đăng bài mời các bác thị dâm, mà k hiểu sao bị add xoá, chắc bọn em chưa đọc kĩ nội quy trong thiên địa.\nNay em mạnh dạn đăng lần nữa, mong được add duyệt bài\nGiữa trưa Hà Nội có chút nắng, vk ck em phiêu tí.\nVk ck em chưa 1 lần some or sw. Nhưng cũng nuốn thử cảm giác mới lạ trong tình dục. Bọn em mạnh dạn tuyển 1 đôi trên thiên địa là vk ck thật để giao lưu vs vk ck em ạ.\nThank all"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-92-mai-dich-tra-bai-bac-anh-thich-em-tren-zalo-em-se-edit-lai-ten-sau-khi-hoi-lai-nick-tdia.1148892/",
  "title" : "Linh 92 Mai Dịch. Trả bài bác Anh Thích Em trên Zalo ! em sẽ edit lại tên sau khi hỏi lại nick TĐia",
  "unixTime" : 1519889166,
  "imgUrls" : [ "https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/28379717_145579116139275_479646803081421392_n.jpg?oh=c72c340b2666df65105bf92a8c9f4a03&oe=5B150C34", "https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/28472243_145579112805942_3579900314351493903_n.jpg?oh=c28d8ca307a6e45e0fab7575f96cda27&oe=5B40ABC8" ],
  "intro" : "Xưa viết rp dài dòng, thôi thì giờ em cũng viết ngắn gọn xúc tích. Cảm ơn rất nhiều tới các bác trên thiên địa đã tin tưởng và giúp đỡ tới em trong những ngày em vật vã không tìm chỗ xả. Và em cũng gửi nghìn lời xin lỗi tới các bác nào mà em đã inbox trưóc đó, dù đc các bác rep hay bỏ qua nếu có gì mạo phạm hoặc phiền hà, em xin lỗi lần nữa.\n\nVào luôn vấn đề chính là hẹn con này trước tết, nó cò quay các kiểu hôm thì kể có bác nào rủ em nó đi chơi nhưng em nó làm thêm giờ thế là hết giờ bác ý ko đợi đc đâm ra chửi nó xong rồi nó dỗi em, hẹn bao lần xong đâm ra chửi lây em là đàn ông abc các kiểu đểu cáng, rồi em cũng phải nhẫn nhịn tới lúc ra tết lúc nó đi làm trở lại, hẹn đc buổi tối ko nhớ mùng mấy.\n\nEm nó chăm chỉ vl vẫn quả xe đạp huyền thoại , đầu đội mũ len trông cũng ra gì phết, do lấy cớ nó thất hứa trc tết các kiểu nên nó cũng đồng ý đi vào đó, bảo mua thêm bánh mì vì đói tối chưa ăn gì, và mang theo lọ dầu gió đi để cạo gió. May mà gần đó trên đường về nhà cũng có n2 mở cửa tết. nhanh nhanh dẫn em nó vào cũng ngoan phết. Lên thì cũng như ai thôi, vào luôn vấn đề chính như đã hứa hẹn trên zalo.\n\nTiểu sử ko biết các bác gặp chưa nhưng mà thấy bảo đã 1 con, li dị chồng do nhà chồng chê nghèo. Giờ làm trên lotte mới nuôi 1 con thỏ làm bạn tình hay sao ấy ))\n\nThông số kỹ thuật 3 vòng như 1\nV1: to vl nhưng đc cái ít nhão\nV2: to vl ko kém, có vết ra j chân chim quanh bụng mỡ\nV3: cũng thế , nó còn chê mông em bé bóp ko sướng mới vl. Cũng đúng vì em tập gym nửa trên to vcc mà ở dưới ít tập nên hơi thiếu cân đối tí\nLoL: có cà vạt nhưng ko nhiều, nuớc nôi tràn chề, cho nó cưỡi ngựa 2 lần lên đỉnh cả 2 luôn, lúc nhìn mặt nó phê cần hay lắm ))\n\nTổng thiệt hại 90k n2 / 1 bánh mì 25k / 1 bịch sữa vinamilk 10k.\n\nP/s: các bác đừng xin em, lúc nào bác kia đồng ý, em sẽ share, do em hứa là ko share lung tung. Lúc đầu định làm rau ruột lấy chỗ đâm ra đâm vào đỡ vật nhưng thấy nó nói chuyện mấy hôm nay ảo ảo thế nào nên thôi, làm bài Rp này để kết thúc chuyến du hành của em. cám ơn các bác đaz đọ bài của em tới đây. nếu ai có rau hay mb âm note cứ cho em xin, em sẽ rp lại theo đúng lời hứa của em, ko ăn đc em cũng trả laị."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-lysa-4655-sung-suong-cung-em-dam-nu-vu-to-goi-cam-va-rat-dam.1148889/",
  "title" : "PIC - 400K - Ngon - Tân Bình - gái gọi LYSA 4655 Sung Sướng Cùng Em Dâm Nữ Vú To Gợi Cảm và Rất Dâm",
  "unixTime" : 1519888528,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/0-49a2924eb15c5fa77.jpg", "http://server8.upload69.net/images/2018/03/01/0-1e548b371f51ea8ed.jpg", "http://server8.upload69.net/images/2018/03/01/0-26cdf42de8cef1a0b.jpg", "http://server8.upload69.net/images/2018/03/01/0-3c9cf915de7d02cd2.jpg", "http://server8.upload69.net/images/2018/03/01/1143d9bbdc161dd8b.jpg", "http://server8.upload69.net/images/2018/03/01/2-3-1024x682528a654c7f6be292.jpg", "http://server8.upload69.net/images/2018/03/01/2-5-667x1024927050e70ae9e48c.jpg", "http://server8.upload69.net/images/2018/03/01/2-6-1024x68233ef727efbe9a08f.jpg", "http://server8.upload69.net/images/2018/03/01/2-7-1024x6827ba2ffa011caf00f.jpg", "http://server8.upload69.net/images/2018/03/01/3-14d08b9588d0660e3.jpg", "http://server8.upload69.net/images/2018/03/01/3-2a85220dd0bf2626d.jpg", "http://server8.upload69.net/images/2018/03/01/3-3fb9abed1ddda2927.jpg", "http://server8.upload69.net/images/2018/03/01/z918087004159_4c284a7728c6c024a8a5671bc3f42286-1024x68286119c2594ebca43.jpg", "http://server8.upload69.net/images/2018/03/01/z918088656138_72e5bab144cbafa3d555dfc77bef3162-1024x682063c8ec2cb40a35f.jpg", "http://server8.upload69.net/images/2018/03/01/z918090474830_2ca268d152e59ea789f479a742d7a82d-1024x6827dea18c400b630df.jpg" ],
  "intro" : "Chào anh em ! Hôm nay mình xin giới thiệu đến anh em một em dâm nữ chính hiệu với thân hình gợi cảm cùng khả năng làm tình dâm đãng sẽ khiến anh em thỏa mãn mỗi khi gặp em. Mong anh em ủng hộ em ấy nhiệt tình. Cám ơn anh em nhiều\n\nTên - Nghệ danh: Lysa\nNăm sinh: 1993\nQuê ( tỉnh/thành phố): Miền Tây\nMã số (4 số cuối của số điện thoại): 4655\nGiá: 400K/ 1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h\nKhu vực thường xuyên hoạt động: Tân Bình\nThời gian làm việc hàng ngày: Từ 10H đến 23H\n\nNgoại Hình:\nChiều cao (không guốc): 158 cm\nMặt: ( 7/10) Có nét, nhìn rất gợi tình\nNgực: ( 8/10) - 90cm Đã nâng cấp, to tròn, bú bóp sướng\nEo: ( 7/10) - 68cm hợp dáng\nMông: ( 8/10) - 95cm mông mẩy, to doggy phê chim\nBướm: ( 8/10) - có chút cà vạt, lông tỉa gọn gàng, sạch sẽ\n\nDịch vụ cam kết thực hiện: BJ, HJ, vét máng, hôn vú, liếm láp body, hôn môi (anh em vui lòng vệ sinh răng miệng sạch sẽ)\n\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 30p\n\nKỹ thuật, service: làm tình nhiệt tình, dâm, hợp tác, không hối thúc\n\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi."
}, {
  "url" : "http://thiendia.com/diendan/threads/series-nyc-dau-don-nuoi-tiec-nhung-khong-hoi-han-part-2.1148865/",
  "title" : "PIC - (Series) NYC - Đau đớn, nuối tiếc nhưng không hối hận ( Part 2)",
  "unixTime" : 1519881562,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/01/0000024b1893bc4d088a1e.jpg", "http://server8.upload69.net/images/2018/03/01/000003bd72776f0bcbada4.jpg", "http://server8.upload69.net/images/2018/03/01/0000041b87ad413d5f8f60.jpg", "http://server8.upload69.net/images/2018/03/01/000005b0e578a7e79729ec.jpg", "http://server8.upload69.net/images/2018/03/01/000006aadad685428b6e0a.jpg", "http://server8.upload69.net/images/2018/03/01/00000718268f11ac097c33.jpg", "http://server8.upload69.net/images/2018/03/01/000009eca62c9833cb7864.jpg", "http://server8.upload69.net/images/2018/03/01/00001018f2514f0cbd0527.jpg", "http://server8.upload69.net/images/2018/03/01/00001111395fa7b248a8e1.jpg", "http://server8.upload69.net/images/2018/03/01/000012d66b99e75d53fb03.jpg", "http://server8.upload69.net/images/2018/03/01/000013fa56773f42f74610.jpg", "http://server8.upload69.net/images/2018/03/01/0000141509d527caa1da29.jpg", "http://server8.upload69.net/images/2018/03/01/0000150e8c6d0e68024e66.jpg", "http://server8.upload69.net/images/2018/03/01/000016ce2d110992170ee3.jpg", "http://server8.upload69.net/images/2018/03/01/00001734c04278797b1f18.jpg", "http://server8.upload69.net/images/2018/03/01/0000187e987f601b0dc360.jpg" ],
  "intro" : "ĐI NGƯỢC CHIỀU THƯƠNG\nTừng hình ảnh gợi lại từng kỉ niệm, những cảm xúc đầu đời, từng giây phút hồi hộp cho những ngày chuẩn bị và cái cảm giác kích thích xen lẫn ghen tuông ngay lúc ấy. Tất cả mọi thứ như thước phim tua chậm ngay trước mắt, nhưng có lẽ trong anh nay đã không còn thấy khoái cảm như xưa. Nếu được, a vẫn mong một lần nữa cùng e trải qua những giây phút ấy. Chắc có lẽ chỉ để thỏa mãn cái sở thích quái đản của anh nhưng cũng là để nhắc a rằng: Chúng ta đã từng như thế đấy.\n\nLink Part 1: http://thiendia.com/diendan/threads...g-khong-hoi-han-part-1.1148852/#post-29220479\n\nPart 2: Lần đầu chập chững biết some"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-nung-lon-dang-hang-cho.1148863/",
  "title" : "VỢ NỨNG LỒN DẠNG HÁNG CHỜ",
  "unixTime" : 1519880909,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/28/28641612_2532900863515542_40675645_ob046026c3a6f5bc0.jpg", "http://server8.upload69.net/images/2018/03/01/28641405_2532900896848872_699573812_o06e697694ad25431.jpg", "http://server8.upload69.net/images/2018/03/01/28554525_2532900053515623_1650040554_o2633749382f9df56.jpg", "http://server8.upload69.net/images/2018/03/01/28536556_1213399492127500_1258662008_n17d707596e6c4c2b.jpg" ],
  "intro" : "Đã lâu mới up bài trở lại\n\n2 vc mình là dân vp, dưới 25t\n\nTết vừa rồi mùng 6, hai vc vác xác đi VTau chơi. Đến thuê 1 nhà nghỉ nhỏ ở đường Nguyễn An Ninh. Xuống Vtau 2 đứa luôn ở chổ này. Phòng mình thuê có 2 cửa sổ, 1 hướng ra hành lang chung, 1 hướng ra bancon. Mà bancon là bancon chung dẫn từ hành lang ra. Phòng mình ở lầu 3. View nhìn xuống đường.\n\nVào p phát 2 đứa đè nhau ra địt, mình lôi nàng lại bên cửa sổ kéo hết rèm ra đứng phía sau doggy phía sau, nàng tay bám mấy song cửa sổ miệng rên rỉ, lồn siết cặc từng hồi, bỗng có 1 cặp ra ban công đứng . Nàng giật mình biết nàng sợ mình kéo rèm he hé lại rồi địt nhau tiếp…\n\n………………….\n\nBuổi tối 2 vc mình tranh thủ trời chập tối khoảng 6 7h gì đó mang nhau ra bancon đỵt. Ban đầu chỉ chụp hình nhưng thật ra thấy vợ tạo dáng khiêu khích là quên chụp mẹ rồi.  . Nàng chỉ mặc cái váy suông k sip k áo zú. Chụp dc vài tấm mình lấy cái ghế nàng đang ngồi để mình ngồi , rồi cho nàng ngồi lên con cu chổng ngược cứng ngắt của mình. Nàng và mình vừa chịch vừa ngắm cảnh nhìn xuống dưới đường thật đã và hồi hộp. Mặt khác cũng sợ mấy phòng kia đi trong hành lang ra bancon hóng gió thì toi. Tuy hồi hộp nhưng đỵt nhau như vậy rất đã. Dưới đường mọi người đi qua lại cũng chả ai để ý nếu thấy cũng chỉ nghĩ 2 đứa ngồi lên đùi nhau ngắm cảnh thôi…\n\nĐỵt ngoài đó chưa đã 2 đứa vác nhau vào phòng đỵt tiếp, mình kéo hết rèm cửa của 2 cửa sổ ra rồi tắt bớt đèn trong phòng chỉ để bên ngoài nhìn vào thấy bon mình địt nhau nhưng k xem rõ mặt. ( mình đã chạy ra đứng ngoài cửa sổ test trước rồi  )\n\nNàng nghe tiếng nói của các phòng cạnh bên đi chơi về nàng lại rên to hơn như kiểu mời gọi đực tới vậy. thấy vậy nàng càng rên mình càng thúc mạnh….\n\nTrong cơn say tình dục nàng thỏ thẻ vào tai mình nàng muốn thêm cặc. Tiếc là mình k tính trước nên mình k thể kiếm ra cặc cho nàng vào lúc ấy. Nghe mình bảo phòng kế bên có 3 thằng con trai thuê nàng lại nói : ước gì mượn đc 1 đực bên đó về chơi nàng làm cặc nứng vl. Tuy biết vợ nứng them some nhưng mình đành bất lực vì k dám đánh liều sang bên ấy kiếm đực cho nàng… Tuy vậy nhưng 2 đứa cũng địt nhau trong sung sướng với cuộc chiến hơn 1h đồng hồ. Mình vừa địt vừa hứa với nàng sẽ tìm đực cho nàng để nàng đc thỏa mãn.\n\nCách đây 2 hôm thằng bạn than ghé phòng chơi nhậu xong rồi ở lại. Trước lúc đó mấy hôm nàng trong lúc đỵt nhau với mình nàng nói nàng muốn cùng mình và thằng bạn mình địt nàng. Cho nàng 2 tay 2 cặc. Thế nên hnay nó ghé cho có lẽ trùng khớp ý với bé. Cả ba cùng ngồi nhậu. nàng uog cỡ khoảng hơn 1 lon. Bình thường ít kh rủ mà nàng uống thế nhưng sao nay lại chịu uống thế nhỉ.? Hơi nghi ngờ. Lúc tắt đèn cả 3 lăn ra ngủ thò tay xuống lồn nàng mới biết ôi thôi dâm thủy của nàng k biết đã tiết ra từ khi ào mà như lũ vậy. Phòng mình tuy tắt hết đèn nhưng ánh sang bên ngoài hắt vào đủ để nhìn thấy nhau mờ mờ.Ban đầu mình nằm ở giữa,. Tắt đèn cỡ 1p mình lăn qua lột hết quần áo nàng ra mà nàng k chút phản ứng sợ thằng bạn mình thấy. Sờ soạn nhau cỡ 2 3p rồi mình lật nàng sang cho nằm giữa, nàng k mảnh vải che thân xoay toàn bộ phía trước về phía thằng bạn mình. Mà trớ true thay nó đã ngủ ngáy oo từ lúc nào. Nàng được sự cỗ vũ tinh thần , nằng đưa tay sờ nhẹ lên quần ngay vị trí cc nó thì đúng lúc nó lại chuyển mình. Tuột hứng và giật mình nàng rụt tay lại rồi quay qua địt nhau với mình như chốn k người. Mà cái thằng bạn mình nó nhậu ở chỗ khác về nên về mới uống mấy lon mà lăn ra ngủ như người chết, rõ chán.\n\nCHỐT\n\nHôm nay mình post bài :\n\n1 là khoe hàng vợ mình.\n\n2 là TÌM hàng cho vợ, VC nào cùng lứa có thể tham gia.\n\nTiêu chí : đẹp trai dễ nhìn, hàng to khỏe, k thuốc lá và sạch sẽ  20 – 26t\n\nMình chỉ post bài thôi , nàng sẽ chọn. Có duyên sẽ cùng chiến\n\nChúc các b mm\n\nA XONG NHIEM VU ROI VO NHE"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-thao-8683-dang-dep-mong-cong-thoi-ken-tot.1148856/",
  "title" : "300K - Đống Đa - PHƯƠNG THẢO 8683 - DÁNG ĐẸP + MÔNG CONG + THỔI KÈN TỐT",
  "unixTime" : 1519877952,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/27/MANH4001340cfa8e3a89ada9.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4010a06bc7a22d81d419.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4015ba6266df52290ba0.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40175185e824165a828a.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4023daecb19d13d19284.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40244c70c9a4f8541f6b.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40288052dcaa113cebd4.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4029ec0cba6e7aff4658.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40350b379a916ea23ace.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4037e44bfcb715ac305e.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4041845c7e126299173a.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40449ec5cb56d1b8b14a.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4051007f64c31b9561e2.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4052a7e93e03f7139798.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4061ef1dd3b27bf45978.jpg", "http://server8.upload69.net/images/2018/02/27/MANH406450650c7c3716380e.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4068465adf0e364da5c5.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40730c1856b4e18f722a.jpg", "http://server8.upload69.net/images/2018/02/27/MANH4082d8dffcc75626058f.jpg", "http://server8.upload69.net/images/2018/02/27/MANH40873db4a89a32117265.jpg" ],
  "intro" : "Phương Thảo 8683\n300k/shot\nGái gọi Hà nội\n01648248683\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXã Đàn\n1991\nXuất xứHòa Bình\nCao163 cm\nDaTrắng nhưng không sáng, mịn màng\nMặtTrung bình khá (7-)\nTo, tròn, bóp mút thích(8)\nEocó mỡ, hợp dáng (6.5)\nSiêu cong, doggy khá thích (7.5)\nBímca vát do cơ địa, khít, sạch sẽ\nServiceHôn môi\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\n40 phút / lần phọt\n11h - 23h hàng ngày\nĐánh_giá_chungPhù hợp với anh em thích tình cảm, làm tình dâm loạn\nLINK REPORT THAM KHAO: http://thiendia.com/diendan/threads/phuong-thao-8683-dang-dep-mong-cong-thoi-ken-tot.1148379/\n\n​"
} ]