[ {
  "url" : "http://thiendia.com/diendan/threads/rp-linh-tay-2620-vo-dich-buom-dep-lx-em-qua-ngon-trong-tam-gia.1123240/",
  "title" : "Ngon - Quận 3 - PIC - 500K - RP Linh Tây 2620 vô địch bướm đẹp LX em quá ngon trong tầm giá !",
  "unixTime" : 1508109504,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/IMG_003375638.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_00342a6ea.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_0036f077b.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_0037c751e.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_0038f5fbd.jpg" ],
  "intro" : "Trực ca đêm rảnh rỗi làm cái RP trả bài em Linh Tây ms 2620. Ấn tượng ban đầu gặp em là mặt rất xinh và teen nữa, da trắng dáng cũng đẹp. Thái độ đáng mến, phục vụ rất tận tình liếm cu cứ như liếm kem tê hết cả chim. HJ, BJ các kiểu đá bi, đá cà, chán chê rồi em nó lại ngậm cho ngập cả cu cứ làm đi làm lại làm cho con cu cứ sướng lên sướng suống khổ ghê cơ. Còn mình mân mê cái vú chán tay rồi thì thọc hai cái ngón giữa vào hàng rồi ấn ra ấn vào lúc đầu thì khô khan khó nhịp nhàng được một lúc sau thì nước bắt đầu ra đầu ngón tay bắt đầu nhịp nhàng chui tới các ngõ ngách để tìm điểm sướng, lần mò mãi cũng đã thấy chỗ gợn gai gai chuẩn men luôn chỗ sướng của e nó càng sờ thấy càng ưỡn người rên ư ử, nước nôi phụt càng ngày càng nhiều tuyệt thật. Đi chơi gái thích nhất là được e nào chiều kiểu này cứ phải mân mê cho nước nôi trơn chu rồi đóng thì mới là đỉnh cao của cái sướng. Rồi màn chào hỏi cuối cùng là kiểu chổng mông lên mình nện liên hoàn cước từ phía sau lại đéo mẹ nước ướt nhẹp luôn các bác ạ nên o chịu được cũng out luôn !\n\nCác bác lấy số em nó và thông tin chi tiết trong Link TTSH dưới đây.\nLINK bài gốc Linh Tây : http://thiendia.com/diendan/threads...xanh-lam-tinh-dinh-cao.1122663/#post-28632342\n\nNghệ danh : Gái gọi Linh Tây\nMS : 2620\nLoại hàng : Gái gọi sài gòn\nKhu vực hoạt động : Quận 3\ngiá : 500k/shot\nGiá khách sạn : 100k/1H đầu\n\nBody : Dáng đẹp, da trắng nói chung rất ok\nFace : Mặt xinh dễ thương rất đáng yêu\nV1 : Hệ cam, trắng đầu ti nhỏ hồng, bú mút vẫn rất phê hàng thật\nV2 : Hợp với dáng em nó ko có tý Lipit nào, ok ôm sướng\nV3 : To tròn, doggy rất sướng, khoản này quá tuyệt vời\nV4 : Lông lá gon gàng, sạch sẽ, không có tý cà vạt nào rất hồng và đẹp miễn chê luôn, còn rất khít, biết sờ thì dùng không hết nước luôn\n\nThái độ : quá tuyệt nhẹ nhàng , khéo nói thùy mị rất rễ nói chuyện ( hợp với các bác thích nhẹ nhàng )\ný kiến : Giá 500k là rất ngon so với em. Em xinh teen, làm tình giỏi lại nhẹ nhàng phục vụ chu đáo mà nhất là quả bướm của em thì thôi rồi nhìn quá kết luôn. Gặp em rồi sẽ nghiện em mất thôi\n\nHình ảnh sau khi chịch xong gửi các bác đi sau nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gia-han-2419-em-qua-xinh-va-teen-nghien-em-mat-thoi.1123238/",
  "title" : "Ngon - Quận 3 - PIC - 800K - RP Gia Hân 2419 em quá xinh và teen nghiện em mất thôi !",
  "unixTime" : 1508108607,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/IMG_00306dba9.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_003381a30.jpg" ],
  "intro" : "Mới lấy được tiền thưởng, có tiền trong người là lên đường đi check ngay, gọi cho mấy em để lên đường chiến đấu thì sau một hồi loay hoay mãi cũng setup được với em Gia Hân ms 2419 Thấy bảo em là HOT GIRL. Nghe nói mặt rất xinh và da trắng, dáng đẹp nên liền phi đến gặp em ngay để kiểm chứng.\n\nĐến nơi đập vào mắt là một khuôn mặt rất xinh và hiền lành nhìn rất yêu, mình không chịu được liền sông vào bế em lên giường và cởi áo em ra. Làn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh những lớp lông lún phún nằm che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại duyên quả là thuý kiều cũng phải nhường em vài phần. Tôi đang hừng hực thì em đè tôi ra chủ động hôn ti tôi làm tôi chết ngay tại trận. Gương mặt baby ánh mắt đầy lửa ấy em cuốn tôi đi theo cái lưỡi em. Hôn khắp nơi từ môi đến tai, tôi khoái nhất em đá lưỡi vào ti rồi em kéo dài xuống cu và hôn xuống tận kheo. Sướng sung lên tận óc em co người vì chịu hết nổi ôm lấy eo em nó mà gác chân lên nhẹ nhàng cầm cu nhét vào.\n\nÔi cô nhỏ thật ấm áp mút thật đã chặt phê. Mình với lấy điện thoại định chụp mấy cái ảnh mà em nhất quyết ko cho. Em kéo cổ mình xuống mà hôn tôi cuồng nhiệt, mông em ưỡn lên như sung sướng cố gắng chụp mấy kiểu cái mình vứt đt vì mình cũng đang ko thể kìm hoãn sự sung sướng. Và mình nhấp tầng nhịp tầng hồi em cong ưỡn ẹo, bấu víu theo tầng nhịp thúc của tôi.\nĐổi qua kiểu thứ 3 thì em chịu hết nổi vì cái tiếng rên dâm dục của em nó. Kéo em nó xuống dưới tay vịn vào giường mà đụ từ đằng sau. Đã quá tay em ngấu nghiến 2 bầu ngực em cu em nhấp điên loạn phành phạch mà ôm chặt em bắn tinh vào thật sâu, em còn thì thầm vào tai hỏi sướng không anh? Có muốn gặp lại em không?\nÔi cái cảm giác ấy ngồi viết mà cu nó lại thèm các bác ak. Hoa thơm trái ngọt chia sẻ ae cùng thưởng thức.\nEm nó nhẹ nhàng nhưng nồng cháy bốc lửa các bác cứ từ từ thưởng thức ak. Một vẻ đẹp mười phân vẹn mười của tạo hoá.\n\nKết luận: Buổi gặp em tôi cảm thấy rất hài lòng xứng đáng với đồng tiền bát gạo bỏ ra, chất lượng đúng là của hàng cao cấp có khác. Cảm ơn Gia Hân đã cho anh được trải nghiệp sự\nphục vụ của Đẳng Cấp Vip mà chỉ với giá 800.000 VNĐ.\nTrong phân khúc hàng cao cấp thì Em nó quá ngon so với giá, khó có thể lựa chọn được một em nào hơn em nó ở phân khúc này. Dáng đẹp, da trắng mặt xinh anh em không nên bỏ lỡ dù chỉ một lần gặp em để biết.\n\nLấy số và gạch đá các bác vào bài gốc em nó nha !\nLink tham khảo bài em nó : http://thiendia.com/diendan/threads...e-dinh-cao-em-la-chat-gay-nghien-moi.1122961/\n\nSau đây là có it nhận xét cá nhân.\n\nGiá gọi : Gia Hân\nLoại hàng : gái gọi Sài Gòn\nMS : 2419\nGiá : 800k/shot\nKhu vực hoạt động : Quận 3\nGiá KS : 100k/1h đầu\n\n- Face : Xinh như công chúa, khuôn mặt rất teen và đáng yêu\n- Body: Da dẻ trắng như em bé mịn sờ rất sướng dáng rất đẹp, đồ trên người toàn đồ hiệu đắt tiền càng tôn thêm sự sang trọng của em nó\n- Ngực : To, đầu ti nhỏ hồng hàng thật, sờ, bóp tuyệt luôn\n- Eo : phẳng, gọn, sờ rất thích\n- Mông : Hoàn hảo, doggy rất dễ out\n- Bím : Lỗ bím khít, sạch sẽ, nước nôi nhiều\n- Thái độ, dịch vụ : đầy đủ cả, liếm cà đá bi, hôn môi vét máng, rất thích làm tình ở tư thế 69_96"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-mb-qua-ngon-trong-tam-4x-kien-an.1123236/",
  "title" : "Ngoại Thành - PIC - Share mb quá ngon trong tầm 4x. Kiến An",
  "unixTime" : 1508108177,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/IMG_20171016_05514163c06.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_20171016_0554565e286.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_20171016_06030390ccd.jpg" ],
  "intro" : "Chia sẻ với ae một chị 4x, theo tớ thì thuộc tầng lớp ngon ở lứa tuổi 4x. Hàng họ để ae rp nhận xét. Dâm, phê nhưng ko chuyên nên ko bú liếm. Lịch sự và nhẹ nhàng tình cảm nhé . Tên Hoa nhé, a e xếp gạch nếu có nhu cầu khám phá"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-linh-dan-2491-phai-noi-em-rat-xinh-va-ngon.1123235/",
  "title" : "Ngon - Quận 3 - PIC - 600K - RP Linh Đan 2491 Phải nói em rất xinh và ngon !",
  "unixTime" : 1508107574,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/15/IMG_0025f4826.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_0026913df.jpg", "http://server8.upload69.net/images/2017/10/15/IMG_0028694ed.jpg" ],
  "intro" : "Lâu lâu mới thấy em hàng mới lên, nhìn cái hợp gu luôn vì thích mấy em body tròn chắc mà mặt xinh, lúc ôm và chịch nó có cảm giác hơn, chứ mấy em gầy đau xương lắm ..\nkaka Được cái hẹn với ngọc hà ở trng kính, tắm sạch sẽ nằm chờ em thì gần 10 phút sau em tới. Nhìn phát là trong bụng đã thầm nghĩ, Ôi hôm nay được chén em hàng ngon chym rồi Em chào hỏi lễ phép , nở nụ cười rất hiền hậu, hỏi hăn đôi 3 câu chuyện , em hỏi anh có tắm cùng không ?, rồi em vào tắm và bước ra với cái khăn tắm quấn quanh, em tự động ôm hôn và tay sờ soạn khắp cơ thể tôi và nắm lấy thằng nhỏ đang cứng đét và cuối xuống hôn, liếm wc từ trên xuống dưới. Rồi tôi đè em nằm xuống bắt đầu bóp vú, hôn ty , hôn và liếm quanh người, 1 lúc làm bym em chảy tràn trề nước . Sau cùng vài tư thế thay đổi nhưng tôi kết nhất lúc em ngồi trên dập và rên khe khẽ “ ôi anh ơi địt sướng quá “ , nằm dưới mà mình éo biết nói gì luôn phang luôn cho câu, em ịt cứ ịt mạnh vào…kakaka Đến gần phút cuối mình biết là éo trụ được nữa liền nhớ trong bài viết có nói có kiểu truyền thống nên bảo em ơi , em cho anh thử nhé. Em gật đầu và bảo tôi đứng thẳng dậy, em quỳ xuống đến khi xuất đúng là cảm giác nó phê thật các cụ ạ. Cảm giác như mình chiến thắng mọi thứ…\nkaka Tổng kết đưa em 600k ra về mà lòng vẫn còn vương vấn, hẹn lần sau gặp lại\n\nlink và SĐT các cụ nhé vào đấy lấy nha !\nLinh bài Linh Đan : http://thiendia.com/diendan/threads...ac-checker-quen-loi-ve-voi-sv-ba-dao.1122967/\n\nThông Tin và nhận xét cá nhân\n\ngái gọi : Linh Đan\nloại hàng : gái gọi Sài gòn\nMs : 2491\nXuất xứ : Miền Tây\ngiá check : 600k/shot ( đáng check )\nGiá KS : 100k/1h đầu\nkhu vực hoạt động : Quận 3\n\nFACE : Mặt mũi nét cực xinh , Da trăng tinh , mịn màng ( xinh hơn trong ảnh luôn )\nV1 : Bưởi năm roi trắng hồng hào chơi hay bú bình đêu sướng hết\nV2 : Đẹp, nhiều đường cong chơi sướng có cảm giác rên la sướng tê người nhé anh em tranh thủ em này hot lắm\nV3 : To tròn trắng, đường cong gợi cảm chơi sướng mọi tư thế\nV4 : Rất đẹp , chưa cà vạt . nước nôi tràn trề hàng khít vét máng tê luôn\n\nService : 10đ thổi kèn đá bi , dịch vụ hoàn hảo . bóp ngực hôn ti , móc lốp .\nThái độ , nhẹ nhàng , ít nói , e thẹn , đại loại kiểu nhỏ nhẹ , gọi dạ bảo vâng, rất đáng yêu. Đặc điểm nhận dạng là ở ngoài em ấy rất xinh nha các bạn !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-san-san-4772-say-dam-voi-em-gai-mien-tay-mat-xinh-nguc-bu-lam-tinh-qua-dinh.1122926/",
  "title" : "Tân Bình - 500K - gái gọi tân bình- San San 4772 Say đắm với em gái miền tây mặt xinh ngực bự làm tình quá đỉnh",
  "unixTime" : 1507947439,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/12/136135.jpg", "http://server8.upload69.net/images/2017/10/12/21e1268.jpg", "http://server8.upload69.net/images/2017/10/12/22777a6.jpg", "http://server8.upload69.net/images/2017/10/12/23c65be.jpg", "http://server8.upload69.net/images/2017/10/12/249faa3.jpg", "http://server8.upload69.net/images/2017/10/12/250a980.jpg", "http://server8.upload69.net/images/2017/10/12/2642fb2.jpg", "http://server8.upload69.net/images/2017/10/12/319270c.jpg", "http://server8.upload69.net/images/2017/10/12/329e837.jpg", "http://server8.upload69.net/images/2017/10/12/33eee2f.jpg", "http://server8.upload69.net/images/2017/10/12/51ab6af.jpg", "http://server8.upload69.net/images/2017/10/12/524edb1.jpg" ],
  "intro" : "Gái gọi: San San\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: Miền Tây\nMã số: 4772\nGiá: 500K/1 Shot\nGiá nhà nghỉ, khách sạn: 60K/h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: Từ 10h đến 20h. Không qua đêm.\nSố điện thoại gái gọi: 01218864772 Pass: lấy số Thiên Địa​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...o-mat-xinh-nguc-bu-lam-tinh-qua-dinh.1122616/\nhttp://thiendia.com/diendan/threads/san-san-4772-sung-suong-chieu-mua-bao.1122847/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: cao khoảng 1m6 thuộc dạng mình dây, vòng nào ra vòng đó nhìn rất gợi tình, hấp dẫn\n\nMặt: xinh có duyên hiền lành sắc nét nhìn yêu kiểu mặn mà, cười tươi rất đẹp\n\nNgực: bưởi 5 roi nhé căng tròn tràn trề nhựa sống bóp bú liếm khỏi chê\n\nEo: thon gọn hợp dáng\n\nMông: mông mẩy láng mịn và to doggy sướng\n\nBướm: có cà vạt ít, sạch sẽ, lông cắt tỉa gọn gàng\n\nService: chuẩn nhé làm tình đỉnh cao, bú liếm phê lồi, bj lút cán, liếm lỗ nhị, liếm cột, đá bi sẽ làm anh em lên 9 tầng mây, hợp tác vui vẻ khi thay đổi kiểu, nói chuyện vui vẻ dễ thương sẽ làm anh em say đắm cho mà xem\n\nDịch vụ:\n\nBj - Hj: Có\nMatxa liếm láp body: Có\nHôn Vú: Có\nLiếm lỗ nhị: Có\nTevez (Vét Máng): Không\nQua Đêm: Không\nChơi some: Không\nHôn môi: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: Làm tình chuyên nghiệp\n\nThái độ: Vui vẻ, nhiệt tình, không hối thúc\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá, thích những dịch vụ bá đạo ngoài khả năng phục vụ của em ấy\n\nLEAD nói: ↑\nChào anh em đồng dâm ! Chúc anh em vui vẻ sức khỏe luôn có lúa để check hàng ngon. Chẳng là dạo này xui quá hôm nay mới hưởng được ít hương đồng gió nội nên tranh thủ share anh em cho có không khí ngày mưa. Hôm nọ tình cờ đi chơi xả xui vô một chỗ ăn chơi vip có tiếng cũng làm quen được một em xinh tươi xanh luôn nhé nghe được hoàn cảnh của em ấy nên cũng muốn giúp đỡ, sau thời gian thuyết phục thì em cũng đồng ý cho mình chụp hình để ra mắt anh em đồng dâm\n\nNghệ danh: gái gọi San San\nMã Số: 4772\nLoại hàng: gái gọi sài gòn\nGiá: 500K/s\nKhu vực hoạt động: Tân Bình\nQuê quán: Cần Thơ\nDáng dấp: mình dây cây cảnh đường cong tuyệt mĩ miên man luôn nhé\nMặt mũi: xinh có duyên hiền lành sắc nét nhìn yêu kiểu mặn mà\nVòng 1: bưởi 5 roi nhé căng tròn tràn trề nhựa sống bóp bú liếm khỏi chê\nVòng 2: thon gọn hợp dáng\nvòng 3: mông to chơi sướng lần đầu tiên tôi out ở thế dogly với em này nhé\nvòng 4: bím xinh khít sạch sẽ ôi sướng tê càng chơi càng sướng càng ra nước phải nói em nó rên và la mình sướng và lên và ra thôi\nDịch vụ: chuẩn nhé làm tình đỉnh cao, bú liếm phê lồi, bj lút cán, liếm lỗ nhị, liếm cột, đá bi sẽ làm anh em lên 9 tầng mây, hợp tác vui vẻ khi thay đổi kiểu, nói chuyện vui vẻ dễ thương sẽ làm anh em say đắm cho mà xem\n\nDịch vụ:\n\nBj - Hj: Có\nMatxa liếm láp body: Có\nHôn Vú: Có\nLiếm lỗ nhị: Có\nTevez (Vét Máng): Không\nQua Đêm: Không\nChơi some: Không\nHôn môi: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\n\nKỹ thuật: Làm tình chuyên nghiệp\n\nThái độ: Vui vẻ, nhiệt tình, không hối thúc\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá, thích những dịch vụ bá đạo ngoài khả năng phục vụ của em ấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/mini-event-_-achp-2017-thu-bai-tong-ket.1114771/",
  "title" : "MINI EVENT _ ACHP 2017 - Thu bài tổng kết",
  "unixTime" : 1507154400,
  "imgUrls" : [ "https://s26.postimg.org/4f51q8lih/IMG_20170907_232253.jpg" ],
  "intro" : "Kính gửi toàn thể anh chị em Thiên Địa nói chung và toàn thể anh chị em ACHP nói riêng, lời đầu thay mặt BQT xin gửi tới tất cả mọi người lời chúc sức khỏe cùng may mắn trong cuộc sống.\n\nĐến hẹn lại lên, được sự ủng hộ của BQT, MOD ACHP tổ chức mini event cho ACHP để đẩy cao phong trào cho các anh chị em, kèm theo đó để biết rõ thêm các thành viên có đóng góp tích cực với box ACHP để cùng nhau phát triển box ACHP ngày càng phát triển tốt hơn.\n\nNỘI DUNG EVENT: MỘT BUỔI MÂY MƯA THĂNG HOA NHẤT CỦA BẠN\n\n- THÀNH PHẦN THAM GIA: TẤT CẢ CÁC MEMBER ĐANG HOẠT ĐỘNG, SINH SỐNG TẠI HẢI PHÒNG, HƯNG YÊN, HẢI DƯƠNG, QUẢNG NINH. ĐỐI TÁC TRONG BÀI DỰ THI LÀ CÁC EM HÀNG (ĐANG HOẠT ĐỘNG TẠI ACHP), CÁC EM RAU HOẶC MÁY BAY TÌNH CẢM.\n\n- ĐIỀU KIỆN DỰ THI: BẮT BUỘC TRONG BÀI VIẾT NGOÀI PHẦN MÔ TẢ THÌ \"PHẢI\" CÓ PHẦN ẢNH KÈM THEO. MỖI BÀI ÍT NHẤT 6 BỨC ẢNH. YÊU CẦU ẢNH PHẢI ADD TEXT, CHE MẶT ĐÚNG QUY ĐỊNH CỦA DIỄN ĐÀN ĐƯA RA TỪ TRƯỚC ĐẾN GIỜ. TẤT CẢ NHỮNG BÀI KHÔNG ĐẠT YÊU CẦU VỀ ẢNH SẼ LOẠI NGAY TỪ ĐẦU.\n\n- MỖI MỘT BÀI DỰ THI MỞ ĐẦU SẼ PHẢI GHI TỰA: <MINI EVENT_ACHP2017> .... TIÊU ĐỀ BÀI DỰ THI... ĐỂ BQT BIẾT ĐÓ LÀ BÀI DỰ THI. KHÔNG GIỚI HẠN SỐ BÀI DỰ THI CHO MỖI MEMBER.\n- THỜI GIAN EVENT: EVENT SẼ BẮT ĐẦU TỪ NGAY KHI ĐƯA RA THÔNG BÁO (05/09/2017), THỜI GIAN CHỐT ĐỂ NHẬN BÀI CUỐI CÙNG LÀ NGÀY 15/10/2017. THỜI GIAN THU BÀI TỪ 16/10 -20/10. THỜI GIAN CHẤM BÀI VÀ ĐƯA RA KẾT QUẢ TỪ 21/10 - 30/10.\n\nTHÀNH PHẦN BAN TỔ CHỨC GỒM 4 NGƯỜI:\n\n- TRƯỞNG BAN: ANH @ADMIN\n- PHÓ BAN: ANH @fore (SMOD)\n- THÀNH VIÊN: @TĐO-HP ,@Flash\n\nTHÀNH PHẦN BAN GIÁM KHẢO GỒM 5 NGƯỜI:\n\n- TRƯỞNG BAN: ANH @fore\n- THÀNH VIÊN: ANH @ICBM , ANH @Hennessy , @TĐO-HP ,@Flash\n\nCUỐI CÙNG LÀ PHẦN THƯỞNG CHO EVENT:\n\nGIẢI NHẤT: 2000K TIỀN MẶT + SET NICK VIP\nGIẢI NHÌ:  1500K TIỀN MẶT + SET NICK VIP\nGIẢI BA:  1000K TIỀN MẶT + SET NICK VIP\n\n(THÔNG THƯỜNG MỖI NICK MEMBER THÔNG THƯỜNG - NICK TRẮNG CÓ 30P ĐỂ CHỈNH SỬA BÀI VIẾT KHI ĐĂNG BÀI VÀ PM ĐƯỢC CHO 1 NICK 1 LẦN, NICK VIP CÓ THỜI GIAN CHỈNH SỬA BÀI LÂU HƠN VÀ CÓ THỂ PM CHO 3 NICK 1 LÚC).\n\nPHẦN THƯỞNG SẼ ĐƯỢC TRAO CHO NGƯỜI ĐẠT GIẢI THƯỞNG VÀO BIG OFF CUỐI NĂM, VÀ SAU LẦN NÀY CŨNG LÀ ĐỂ CÁC MEMBER BIẾT ĐẾN NHỮNG NICK UY TÍN, NICK CÓ ĐỘ TIN TƯỞNG CAO ĐỂ THEO DÕI VÀ TIN TƯỞNG CHO NHỮNG VIỆC SAU NÀY.\n\nKẾT THÚC EVENT, CÁC BÀI DỰ THI SẼ ĐƯỢC TỔNG KẾT TẠI ĐÂY\n1. Doublehp - 1 bài\n\nhttp://thiendia.com/diendan/threads...o-y-ta-khieu-goi.1120015/page-4#post-28636796\n\n2. haiphong3487 - 1 bài\n\nhttp://thiendia.com/diendan/threads...ve-ngay-gap-lai.1119083/page-14#post-28618344\n\n3. kiepphongtran113 - 2 bài\n\nhttp://thiendia.com/diendan/threads...u-dao-tan-tam-nhiet-tinh-va-het-minh.1119702/\n\nhttp://thiendia.com/diendan/threads/mini-event_achp2017-huong-tram-su-tro-lai-cua-mot-idol.1122828/\n\n4. phuotdemtimgai225 - 1 bài\n\nhttp://thiendia.com/diendan/threads...inh-5298-ai-se-hiep-ai.1123002/#post-28640755\n\n5. traihokhuong - 1 bài\n\nhttp://thiendia.com/diendan/threads...e-4711-feel-the-better-from-the-best.1122897/\n\n6. LƯ TUẤN NGHIÃ1 - 1 bài\n\nhttp://thiendia.com/diendan/threads/mini-event_achp2017-lo-yeu-em-rau-ng-face-8.1119806/\n\nTổng kết lại có 7 bài dự thi, hầu hết lần này là bài về các em hàng, chỉ có 1 bài là về em rau. Có lẽ do đi gặp rau khó chụp ảnh hơn nên các mem không viết bài mặc dù số lượng nông dân tại ACHP là rất lớn .\n\nEm mời các anh @ADMIN , @fore , @ICBM , @Hennessy và @Flash vào chấm bài.\nCác mem có thể vào đọc lại các bài dự thi và đưa ra ý kiến cá nhân của mình để chính các ban giám khảo theo dõi và đưa ra quyết định chuẩn xác nhất.\n\nCám ơn các bạn đã có ý đóng góp cho giải thưởng, hiện tại BQT đã nhận được 1 triệu tiền mặt của @soitrang14287 - chủ nhà nghỉ Moment.\n\nCòn đợi gì nữa các pro, vào cuộc thôi .\nChúc Event năm nay sẽ thành công tốt đẹp ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-binh-duong-phuong-yuna-8373-lan-trinh-2074-em-gai-nam-bo-duyen-dang-thuot-tha-vu-dep.1102602/",
  "title" : "400K - gái gọi bình dương-Phương Yuna 8373(Lan Trinh 2074) - Em gái Nam Bộ duyên dáng thướt tha vú đẹp",
  "unixTime" : 1501970400,
  "imgUrls" : [ "https://s1.postimg.org/5utxc16bcv/IMG_2771.png", "https://s1.postimg.org/4h7e7zwjmn/IMG_2772.png", "https://s1.postimg.org/1fbi6rwa0f/IMG_2773.png", "https://s1.postimg.org/87wjt8m1zj/IMG_2774.png", "https://s1.postimg.org/1pybzxd7vz/IMG_2775.png", "https://s1.postimg.org/3lawsjn2wf/IMG_2777.png", "https://s1.postimg.org/33kv3ymcgv/IMG_2778.png", "https://s18.postimg.org/qnle5c6o9/IMG_7910.png", "https://s18.postimg.org/8i8fra761/IMG_7911.png", "https://s18.postimg.org/bb1nbb7ih/IMG_7912.png", "https://s18.postimg.org/ub15beevd/IMG_7913.png", "https://s18.postimg.org/y4ulkjw7d/IMG_7914.png", "https://s18.postimg.org/gsu8z42q1/IMG_7915.png", "https://s18.postimg.org/d49lwqz0p/IMG_7916.png", "https://s18.postimg.org/dd24pk5hl/IMG_7917.png", "https://s18.postimg.org/6y33svyrt/IMG_7918.png", "https://s18.postimg.org/6rugmwvyh/IMG_7919.png", "https://s18.postimg.org/eymgehm15/IMG_7921.png", "https://s18.postimg.org/msn1zvtu1/IMG_7923.png", "https://s18.postimg.org/wegmg6kzt/IMG_7924.png", "https://s22.postimg.org/xqbfwcoi9/IMG_7920.png" ],
  "intro" : "Gái gọi: Phương Yuna\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: miền nam\nMã số: 8373\nGiá: 400k/ 1 Shot.\nGiá nhà nghỉ, khách sạn: 80k/h đầu.\nKhu vực thường xuyên hoạt động: Bình Dương - Thủ Dầu Một\nThời gian làm việc hàng ngày: 10h sáng đến 23h. Không qua đêm.\nSố điện thoại gái gọi: 0931148373 Pass: lấy số Thiên Địa​\n\nLink rp tham khảo:\n\nhttp://thiendia.com/diendan/threads...m-bo-duyen-dang-thuot-tha-vu-dep-mon.1102442/\n\nThông tin tham khảo:\n\nFace: ko teen nhưng xinh đẹp nữ tính, body chuẩn mẫu ảnh nghiệp dư thôi 1.62m\nNgực : hệ cam mỹ, săn chắc, ti nhỏ, non mơn mởn\nEo : Eo con kiến ôm cực sướng\nMông : Da mịn, săn chắc, doggy đủ độ phê\nBướm : còn hồng hào, sạch sẽ bác nào mà vét thì bao phê, khít khìn khịt\nSer : nhẹ nhàng tình cảm, hợp tác các tư thế, hj, bj, massa nhẹ nhàng dạo đầu, trò chuyện thoải mái vui vẻ (ưu điểm riêng của gái Nam\n\nGreenHornet nói: ↑\nCuối tuần người ta đi đây đi đó xả xì tres, cái kiếp culi của mình thì vẫn phải ở lại công ty trực, hết giờ làm thì thiên hạ cũng hết giờ chơi, chợt nhớ em mối quen trước khi về quê có để lại số của 1 em mà theo em là ‘gái miền Nam chính hiệu ngon bổ rẻ\", ok set up cái rẹt rồi bay sang điểm tập kết quận 8\n\nQua lấy phòng, tắm rửa xong nằm đợi 1 tí thì em cũng tới. Ấn tượng đầu tiên của mình là em nhìn rất nữ tính Nam Bộ, đẹp nhẹ nhàng, cao ráo, trắng trẻo, thiệt đúng giới thiệu. Em tắm xong, quấn cái khăn nhìn bờ vú trắng hồng là mình thích rồi, tuột cái khăn xuống đúng cặp vú non tơ luôn chất lừ vội đè em xuống úp mặt vào mà bú bóp ngay. Hun hít khắp người em thì tới lúc em phục vụ mình,ser nhẹ nhàng đã quá sợ out mất vội tròng bao vào chịch ngay đủ các thể loại,các kiểu và cuối cùng out ở doggy kết thúc buổi check thỏa mãn.\n\nGái gọi sài gòn: PHƯƠNG YUNA\n\nNăm sinh: 1995\n\nNguồn gốc: Miền Nam\n\nGiá: 400k/s\n\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\n\nKhu vực thường xuyên hoạt động: quận tân bình\n\nThời gian làm việc hàng ngày:10h-23h. Không qua đêm.​\n\nFace: ko teen nhưng xinh đẹp nữ tính, body chuẩn mẫu ảnh nghiệp dư thôi 1.62m\n\nNgực : hệ cam mỹ, săn chắc, ti nhỏ, non mơn mởn\n\nEo : Eo con kiến ôm cực sướng\n\nMông : Da mịn, săn chắc, doggy đủ độ phê\n\nBướm : còn hồng hào, sạch sẽ bác nào mà vét thì bao phê, khít khìn khịt\n\nSer : nhẹ nhàng tình cảm, hợp tác các tư thế, hj, bj, massa nhẹ nhàng dạo đầu, trò chuyện thoải mái vui vẻ (ưu điểm riêng của gái Nam)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-linh-sachi-0161-song-lai-thoi-tre-trau-voi-co-em-sang-chanh-trang-trang-337.1098911/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 800K - gái gọi quận 8- LINH SACHI 0161 - Sống lại thời trẻ trâu với cô em sang chảnh(Trang Trắng 337)",
  "unixTime" : 1500156000,
  "imgUrls" : [ "https://s22.postimg.org/z94fuvjr5/image.png", "https://s11.postimg.org/6hecu0fs3/image.png", "https://s11.postimg.org/3pv33eh9f/image.png", "https://s11.postimg.org/wut8t276r/image.png", "https://s11.postimg.org/ne8hjjtnn/image.png", "https://s11.postimg.org/v5k5kzrhf/image.png", "https://s11.postimg.org/3ol59zffn/image.png", "https://s11.postimg.org/nbjjzljoj/image.png", "https://s11.postimg.org/pinsnioyr/image.png", "https://s11.postimg.org/hekqfw8v7/image.png", "https://s11.postimg.org/plcq7gyxv/image.png", "https://s11.postimg.org/wpujgi677/image.png", "https://s11.postimg.org/k254t4vkz/image.png", "https://s11.postimg.org/h5n5pyw2r/image.png", "https://s11.postimg.org/xuollvso3/image.png" ],
  "intro" : "Gái gọi: Linh Sachi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1989\nNguồn gốc: Miền trung\nMã số: 0161\nGiá: 800K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 150K/h đầu.\nKhu vực thường xuyên hoạt động : Quận 8\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0961820161 PASS: lấy số thiendia\n\n​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...tro-lai-loi-hai-va-hoang-dai-hon-xua.1123307/\nhttp://thiendia.com/diendan/threads...i-thoi-tre-trau-voi-co-em-sang-chanh.1098863/\n\nThông tin tham khảo:\n\n- Face : xinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\n\n- Ngực : bưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n\n- Mông : to, cong cớn, chơi tư doggy sướng tê người\n\n- Bướm : khít sạch sẽ múp lắm chơi sướng, nước nôi chan chứa\n\n- Service : chất lượng tất cả em đều chuẩn vì em là một dâm nữ mà BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời\n\nDịch vụ cam kết\n\n- Cam kết : Hôn môi với các anh dễ thuơng lịch sự, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung\n\nphieudieucongtu nói: ↑\nLâu ngày ko tiệc tùng liên hoan ở trung tâm q1, nay được dịp ông bạn phương xa về có cơ hội tranh thủ trưa chạy ra lai rai vài ve, tan tiệc còn sớm chưa muốn về thì nhớ đến một em quen ít tháng trứơc, chẳng biết còn làm ko, alo thử làm ngay cái kèo cafe, mục đích chỉ là cafe chém gió chút thôi, nên em ăn mặc khá nhẹ nhàng, ngồi nhấp từng ngụm cafe chọc cho em mấy câu chuyện vui, nhìn em cười mà cũng phải kín đáo quay đi lau nước dãi mấy lần , em hỏi về việc làm trên mạng sẽ cần những gì, làm ra sao, có an toàn không, he he... chém gió khẳng định với em nó 100% là rất an toàn, ảnh chụp che kín mặt, post lên diễn đàn không phải ai cũng vào được, khách toàn là anh em công sở văn phòng lịch sự bla..bla.... Em nó xuôi xuôi bảo thế để ngày mai chụp ảnh.. Ơ hay, máu đang lên đến não, chả nhẽ lại treo trym, thôi thì làm ngay cho nóng em nhé, kiếm nơi nào khá khá làm vài shot\n\nVừa chụp vừa nhìn cái body nuột nà, cặp vú to ẩn hiện sau lớp áo, cặp mông núng niếng, không chén luôn để ngày mai sao đặng, thôi thì chén luôn cho máu. Như người yêu, khi 2 anh em đã ở trên giường, cảm giác làm tình với em nó quả thật như là với người iu thủa ban đầu vậy. Chỉ cần nhìn e thôi chym đã cửng tếu lên rồi, bóp cặp vú to trắng ngần của em đầu ti vẫn còn rất hồng hào, vú to , cảm giác mềm mại rất chân thật. Hôn vú, rúc cả mặt vào cặp vú khủng của em mà hít hà... thơm quá, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, trườn xuống dưới không thấy em nó phản ứng gì thế là dang rộng cặp đùi thon vục mặt vào mà vét. Chán chê em lên trên bắt đầu thổi kèn, phê sẵn rồi nên em mới thổi được khoảng vãi phút mình đã không chịu nổi, bắt em đeo bao để nhăm nhe nhét vào khám phá cái bym đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bym của em nó cũng nhẹ nhàng co bóp em nó thật có triển vọng đấy Đổi sang tư thế doggy thì chưa được vài phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm vài phút thì anh em lần lượt vào nhà tắm.\n\nNghệ danh : LINH SACHI​\nNơi sx: Miền Trung\n\nNăm sx 1994\n\nMã số: 0161\n\nGiá : 800K/S\n\nKhu vực : Quận 1\n\nThời gian làm việc : 10h - 24h - qua đêm​\n- Face : xinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\n- Ngực : bưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : to, cong cớn, chơi tư doggy sướng tê người\n- Bướm : khít sạch sẽ múp lắm chơi sướng, nước nôi chan chứa\n- Service : chất lượng tất cả em đều chuẩn vì em là một dâm nữ mà BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời\n\nDịch vụ cam kết\n- Cam kết : Hôn môi với các anh dễ thuơng lịch sự, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-linh-sachi-0161-song-lai-thoi-tre-trau-voi-co-em-sang-chanh.1098913/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 800K - gái gọi quận 8- LINH SACHI 0161 - Sống lại thời trẻ trâu với cô em sang chảnh",
  "unixTime" : 1500156000,
  "imgUrls" : [ "https://s22.postimg.org/z94fuvjr5/image.png", "https://s11.postimg.org/6hecu0fs3/image.png", "https://s11.postimg.org/3pv33eh9f/image.png", "https://s11.postimg.org/wut8t276r/image.png", "https://s11.postimg.org/ne8hjjtnn/image.png", "https://s11.postimg.org/v5k5kzrhf/image.png", "https://s11.postimg.org/3ol59zffn/image.png", "https://s11.postimg.org/nbjjzljoj/image.png", "https://s11.postimg.org/pinsnioyr/image.png", "https://s11.postimg.org/hekqfw8v7/image.png", "https://s11.postimg.org/plcq7gyxv/image.png", "https://s11.postimg.org/wpujgi677/image.png", "https://s11.postimg.org/k254t4vkz/image.png", "https://s11.postimg.org/h5n5pyw2r/image.png", "https://s11.postimg.org/xuollvso3/image.png" ],
  "intro" : "Gái gọi: Linh Sachi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1994\nNguồn gốc: Miền trung\nMã số: 0161\nGiá: 800K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 150K/h đầu.\nKhu vực thường xuyên hoạt động : Quận 8\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0961820161 PASS: lấy số thiendia​\n\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...tro-lai-loi-hai-va-hoang-dai-hon-xua.1123307/\nhttp://thiendia.com/diendan/threads...i-thoi-tre-trau-voi-co-em-sang-chanh.1098863/\n\nThông tin tham khảo:\n\n- Face : xinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\n\n- Ngực : bưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n\n- Mông : to, cong cớn, chơi tư doggy sướng tê người\n\n- Bướm : khít sạch sẽ múp lắm chơi sướng, nước nôi chan chứa\n\n- Service : chất lượng tất cả em đều chuẩn vì em là một dâm nữ mà BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời\n\nDịch vụ cam kết\n\n- Cam kết : Hôn môi với các anh dễ thuơng lịch sự, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung\n\nphieudieucongtu nói: ↑\nLâu ngày ko tiệc tùng liên hoan ở trung tâm q1, nay được dịp ông bạn phương xa về có cơ hội tranh thủ trưa chạy ra lai rai vài ve, tan tiệc còn sớm chưa muốn về thì nhớ đến một em quen ít tháng trứơc, chẳng biết còn làm ko, alo thử làm ngay cái kèo cafe, mục đích chỉ là cafe chém gió chút thôi, nên em ăn mặc khá nhẹ nhàng, ngồi nhấp từng ngụm cafe chọc cho em mấy câu chuyện vui, nhìn em cười mà cũng phải kín đáo quay đi lau nước dãi mấy lần , em hỏi về việc làm trên mạng sẽ cần những gì, làm ra sao, có an toàn không, he he... chém gió khẳng định với em nó 100% là rất an toàn, ảnh chụp che kín mặt, post lên diễn đàn không phải ai cũng vào được, khách toàn là anh em công sở văn phòng lịch sự bla..bla.... Em nó xuôi xuôi bảo thế để ngày mai chụp ảnh.. Ơ hay, máu đang lên đến não, chả nhẽ lại treo trym, thôi thì làm ngay cho nóng em nhé, kiếm nơi nào khá khá làm vài shot\n\nVừa chụp vừa nhìn cái body nuột nà, cặp vú to ẩn hiện sau lớp áo, cặp mông núng niếng, không chén luôn để ngày mai sao đặng, thôi thì chén luôn cho máu. Như người yêu, khi 2 anh em đã ở trên giường, cảm giác làm tình với em nó quả thật như là với người iu thủa ban đầu vậy. Chỉ cần nhìn e thôi chym đã cửng tếu lên rồi, bóp cặp vú to trắng ngần của em đầu ti vẫn còn rất hồng hào, vú to , cảm giác mềm mại rất chân thật. Hôn vú, rúc cả mặt vào cặp vú khủng của em mà hít hà... thơm quá, da thịt thơm tự nhiên, vuốt cái eo thon, phẳng mịn, xuống đến đùi, luồn tay vào giữa 2 khe háng của em mà sờ soạng đã thấy dâm thuỷ nhâm nhấp, trườn xuống dưới không thấy em nó phản ứng gì thế là dang rộng cặp đùi thon vục mặt vào mà vét. Chán chê em lên trên bắt đầu thổi kèn, phê sẵn rồi nên em mới thổi được khoảng vãi phút mình đã không chịu nổi, bắt em đeo bao để nhăm nhe nhét vào khám phá cái bym đang đầy nước này, ấm áp và dễ chịu, phang phập từng phát chắc nịch, cảm nhận rõ cái bym của em nó cũng nhẹ nhàng co bóp em nó thật có triển vọng đấy Đổi sang tư thế doggy thì chưa được vài phút đã đầu hàng cái mông chắc nịch của em, nằm ôm ấp thêm vài phút thì anh em lần lượt vào nhà tắm.\n\nNghệ danh : LINH SACHI​\nNơi sx: Miền Trung\n\nNăm sx 1994\n\nMã số: 0161\n\nGiá : 800K/S\n\nKhu vực : Quận 1\n\nThời gian làm việc : 10h - 24h - qua đêm​\n- Face : xinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\n- Ngực : bưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\n- Eo : hợp với dáng em, ôm ấp phê lắm.\n- Mông : to, cong cớn, chơi tư doggy sướng tê người\n- Bướm : khít sạch sẽ múp lắm chơi sướng, nước nôi chan chứa\n- Service : chất lượng tất cả em đều chuẩn vì em là một dâm nữ mà BJ HJ liếm láp toàn thân, êm đềm sâu lắng, thái độ nhiệt tình, kỹ năng tốt, bài bản tuyệt vời\n\nDịch vụ cam kết\n- Cam kết : Hôn môi với các anh dễ thuơng lịch sự, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái (bướm em rất múp, vét rất phê) + Tắm chung"
} ]