[ {
  "url" : "http://thiendia.com/diendan/threads/phuong-thao-ma-so-1223-cuoi-tuan-gap-em.1123448/",
  "title" : "HQV - Ngon - PIC - 200K - Phương Thảo - mã số 1223 - cuối tuần gặp em",
  "unixTime" : 1510182000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/09/eaa6999530e49ef06d4c23a597990f2945923.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_0077312d3.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_0078957d8.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_0079bc6c9.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_0080f624d.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_008132d53.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_00826406e.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_0083aba48.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_008477e08.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_008506a21.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_008644633.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_008755f88.jpg" ],
  "intro" : "Thời gian qua cũng không có cống hiến gì cho anh em diễn đàn, nhiều bài bị xóa quá, khi vào diễn đàn mà lượng comment của mình giảm sâu phát sốc luôn. Thôi vào đề tài cho đỡ kể lể dài dòng.\n\nDạo này bận rộn nên lâu em mới có thời gian đi xả lũ, tranh thủ cuối tuần VTVT gặp em Phương Thảo vào buổi chiều nắng đẹp, chịch em xong thấy phê quá nhưng hôm nay em mới có thời gian viết bài ấn tượng của em về em Phương Thảo là kỹ năng làm tình tốt rất biểu cảm của em ôm ấp như người yêu với màn hôn ngực của em đi đến đâu làm mình tê tái đến đó. Cảm nhận thấy em Phương Thảo rất chiều khách không giục giã thỏa mái về thời gian vui vẻ nhiệt tình và rất yêu nghề nhé anh em, luôn luôn tươi cười, cực kỳ vui vẻ. Nói tóm lại bác nào gặp em nó rồi thì biết thái độ cách phục vụ của em nó.\n\nMình lên giường ôm ấp trò chuyên với em nó, sau khi cả hai đã cảm thấy không còn cảm thấy ngượng ngùng rồi lần xuống thằng bé sóc nhè nhẹ, chồm dậy nằm đè lên người mình em hôn ti liếm láp cơ thể, nhắm mặt lại mình nằm im hưởng thụ màn massage bằng lưỡi của em nó mà thấy run run tê tê phê lắm các anh em ạ. Bỗng nhiên như người đang ngủ chợt tỉnh giấc khi thấy dương vật nóng ấm lan tỏa nhìn xuống thì thấy em đang mải mê bú mút thằng bé hai tay xoa hai hòn dái gẫy lưỡi múa cột phê lên tận óc, thi thoảng bất thình lình em lấy hai môi ngăm chặt dương vật rồi tụt xuống ngập đốc khiến mình sướng tê dại suýt thì xuất tinh vào mồm em nó rồi.\n\nĐeo bao và dã thật lực lại thêm gần 1 tuần chết đói với rau nên mình cũng máu hơn, ở tư thế truyền thống mình dập liên hồi vào cái bướm đang ướt nhèm nhẹp của em nó, nằm dưới em lấy hai chân quắp ra sau lưng dạng háng rộng ra cứ thế rên rỉ mắt đờ đẫn, rút ra bảo em ngồi kiểu chó doggy thêm mấy cái em đành out trong sung sướng trong cái bướm căng mọng nước đầy dâm khí của em nó. Kết thúc một buổi check hàng, về nhà ăn bữa cơm tối và chát sex với Rau.\n\nLink của em Phương Thảo:\nhttp://thiendia.com/diendan/threads...-len-ha-noi-lam-pho-dich-vu-hoan-hao.1102808/\n\nThông tin:\nNghệ danh: Phương Thảo\nMã số: 1223\nGiá: 200k\nGiá phòng: 100k + 10K nước\nKhu vực: Hoàng Quốc Việt\nThời gian: mình gọi em lúc 3h chiều. Tầm 10 phút sau em đã có mặt.\n\nNhận xét:\n\nBên ngoài: trắng trẻo, mũm mĩm, hiền lành, hay cười, nói chuyện tình cảm. Nhìm mặt cũng ưa nhìn, có chút dâm ngầm.\nVú: bóp vừa tay, bú mút tạm ổn\nEo: có chút mỡ nhưng không xồ xề, ôm thích, đầm\nMông: mông cong, doggy ko đau háng\nBướm: gọn gàng mu cao , sạch sẽ\nThái độ: ngoan ngoãn, chuẩn gu tình cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-linh-8893-nhu-mot-nguoi-tinh.1118914/",
  "title" : "NKT - Cầu giấy - 400K - Nhã linh 8893: Như một người tình",
  "unixTime" : 1508882400,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/21/16f382.jpg", "http://server8.upload69.net/images/2017/09/21/298599.jpg", "http://server8.upload69.net/images/2017/09/21/32cea4.jpg", "http://server8.upload69.net/images/2017/09/21/4d9634.jpg", "http://server8.upload69.net/images/2017/09/21/5e102a.jpg", "http://server8.upload69.net/images/2017/09/21/6953f9.jpg", "http://server8.upload69.net/images/2017/09/21/745d23.jpg", "http://server8.upload69.net/images/2017/09/21/8d7c4c.jpg", "http://server8.upload69.net/images/2017/09/21/z773292656283_7fedfe7ba321ea6912756b604976070b6a089.jpg", "http://server8.upload69.net/images/2017/09/21/z773292657136_3ee6cf830f632902b4f350ce3691d8accd0ed.jpg", "http://server8.upload69.net/images/2017/09/21/z773292739971_cac142819d94e00308c2a128ee172d5cb410f.jpg", "http://server8.upload69.net/images/2017/09/21/z773292752468_dc91c92e4b2f0c51009101ced4a09c2f5f244.jpg", "http://img.thiendia.com/server7/images/2016/01/26/10d5c36.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image1c3ddd.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image201572.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image31311d.jpg", "http://img.thiendia.com/server7/images/2016/01/26/84a3f4.jpg" ],
  "intro" : "Gái Gọi: Nhã Linh\n\nLoại hàng: Gái gọi hà nội​\nGiá: 400k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k -120k /2H.\n\nKhu vực thường xuyên hoạt động: Nguyễn Khánh Toàn​\nSỐ ĐIỆN THOẠI: 0125 888 8893\n\nPASS: lấy số ở thiên địa​\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/nha-linh-mat-xinh-veu-to-lam-tinh-day-cam-xuc.1118076/\n\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: dang rất xôi thịt, ăn mặc rất sexy hấp dẫn bạn tình\nMặt: xinh và sang trang điểm nhẹ nhàng , làn da trắng trẻo mịn màng\nNgực: ngực thật to tròn trắng trẻo, núm hồng hào xinh xắn\nEo: eo ót hơi có chút mỡ nhưng ôm rất thích\nMông: mông mẩy và săn chắc\nBướm: sạch sẽ thơm tho lông lá tự nhiên, cà vạt ít\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj điêu luyện và làm tình tuyệt vời, vét máng.\nKỹ thuật: rất nhẹ nhàng và điêu luyện\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-lot-khe-part-2-st.1123503/",
  "title" : "Em lọt khe - part 2 (st)",
  "unixTime" : 1508232441,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/2C764E9C-5B33-4F2C-9FCA-E13C1A466DE08b762.jpg", "http://server8.upload69.net/images/2017/10/17/AA006515-E124-4159-AB24-B1EDA6E563D4e5bed.jpg", "http://server8.upload69.net/images/2017/10/17/16942F78-0A31-4CE1-A0C8-82E3638A265875362.jpg", "http://server8.upload69.net/images/2017/10/17/958F157B-5F23-4E23-AE36-472EA7E463C14326b.jpg" ],
  "intro" : "Phần tiếp theo của em lọt khe, màu hường"
}, {
  "url" : "http://thiendia.com/diendan/threads/he-nkmm-tn-mot-chut-chia-se-ve-trai-nghiem-outdoor-public-cua-vc-toi-bai-so-1.1123499/",
  "title" : "[HE-NKMM-TN] Một chút chia sẻ về trải nghiệm Outdoor/Public của vc tôi- Bài số 1",
  "unixTime" : 1508230229,
  "imgUrls" : [ "https://static.tumblr.com/7bab041684a4229b9a83e69791e414c8/uahrgwl/Qj2ovsz5u/tumblr_static_filename_640_v2.jpg", "https://78.media.tumblr.com/1e74aba7c0fe3ffeebaecef1db31169a/tumblr_oxni9mRYIE1r2xjmjo2_r1_540.jpg", "https://78.media.tumblr.com/363aa9f6eba3800c1773d6ff4fafe8b9/tumblr_ot6rm0APy71t1xq9eo3_540.jpg", "https://78.media.tumblr.com/7c6bdf095bd93193207927bebb958542/tumblr_oqpaio9NOC1vaotsho1_1280.jpg", "https://s6.postimg.org/sopnx9btd/MG_1165_td.jpg", "https://s6.postimg.org/vmr84jvy9/MG_1178_td.jpg", "https://s6.postimg.org/jgxfgkk6p/MG_1221_1_td.jpg", "https://s6.postimg.org/63yvrjk41/MG_1223_td.jpg", "https://s6.postimg.org/ypncuc65d/MG_1255_1_td.jpg", "https://s6.postimg.org/ogzh1z4tt/MG_1240-c_td.jpg", "https://s6.postimg.org/i1vus0qv5/MG_1344_td.jpg", "https://s6.postimg.org/n0jd6ephd/s_MG_1345-1_td.jpg", "https://s6.postimg.org/ei9x22qoh/MG_1349_td.jpg", "https://s6.postimg.org/51op95tmp/MG_9740_bw.jpg", "https://s6.postimg.org/4kyw95o9d/MG_0596-_tds.jpg", "https://s6.postimg.org/d4mvk73up/MG_9534_td.jpg", "https://s6.postimg.org/fxbhr14ox/MG_9431_1_copy_td.jpg", "https://s6.postimg.org/6e6easj9t/20170427_230308_1_td.jpg" ],
  "intro" : "Chào anh em TĐ,\nRất lâu rồi tôi mới trở lại diễn đàn với 1 bài cá nhân. Có lẽ rất nhiều bác trong NKMM không biết tôi là ai, vì cũng chả mấy khi tôi sang đây để chia sẻ bài (phần vì lười viết lách). Tôi thường sang NKMM để follow 1 số bài từ những người bạn của mình, trong đó có Sex Slave Capdoi_tinhyeu.\nNói thêm 1 chút, trước đây tôi từng có một số topic ảnh về chụp outdoor và public, tuy là 1 thành viên sinh sau đẻ muộn hơn những người đã từng có kinh nghiệm trong mảng này như anh @mybunny , @S.2, mr @gấu mập, @vochongtrongsang ,... bản thân tôi cũng đang cố gắng hơn từng ngày để đạt được 1 level tốt hơn, đặc biệt là những kinh nghiệm quý báu trong sở thích chụp ảnh Outdoor/Public.\nVề việc chụp ảnh Outdoor hay Public, hiện tôi thấy trên thiendia cũng có khác nhiều topic kèm theo cụm từ tương tự, tuy nhiên cá nhân tôi lại đánh giá không cao những bài đăng đó, phần vì nó chưa lột tả được hết những vẻ đẹp và cái lửa mà Outdoor/Public mang lại. Việc phân chia theo thể loại cũng quan trọng không kém, rất nhiều anh em đánh đồng Outdoor là Public, điều đó cũng đúng, nhưng nếu từng có dịp tham gia vào những cộng đồng chuyên về thể loại này trên Tumblr, anh em sẽ thấy việc phân chia Outdoor và Public sẽ tạo ra những hiệu ứng rất riêng.\n- Outdoor Nude, Outdoor Exposure hay gọi nôm na là Khỏa Thân Ngoại Cảnh. Đây là 1 thể loại thiên về Nghệ thuật nhiếp ảnh. Tuy nhiên, nếu ko quá chú trọng về các khía cạnh như bố cục, ánh sáng, ý nghĩa thì việc chụp ảnh khỏa thân Outdoor lại trở nên vô cùng dễ thở và dễ tiếp cận hơn rất nhiều. Đơn cử có thể nhắc đến những tay chụp nổi tiếng ở mảng này như là Wanimal1983, Yuzuki (hatsuneyuko), ...\n\n- Public thì sao? Mặc dù Outdoor có 1 sức hút rất riêng, phần lớn là tôn vinh vẻ đẹp của người phụ nữ, vẻ đẹp rất trần tục được vẽ nên trong một khung cảnh rất tự nhiên, không bị gò bó bởi 4 bức tường hay những kỹ thuật chụp ảnh studio chuyên nghiệp. Nhưng với Public, những rào cản đó 1 lần nữa bị phá bỏ triệt để, nó làm cho người chụp lẫn người xem bùng lên thêm cái lửa \"dục\" trong người. Public Nude, Public Exposure, Public Flashing đều cho ra những tác phẩm mà người xem vào cảm thấy rạo rực, bởi tính \"chân thật\" của nó; một bức ảnh Public đẹp sẽ khiến bạn không kiềm nổi cảm xúc của mình, và ước muốn có được những vẻ đẹp chân thật đó, mong muốn chụp được những shot ảnh táo bạo đó. Có thể nói đến những tay chụp thiên về Public rất nổi tiếng đó là Smartslave, Beautyshaw, wild-mew, ...\n\nVậy Outdoor và Public khác nhau như thế nào?\nOutdoor thường thiên về quang cảnh tự nhiên, thân hình lõa thể của người mẫu sẽ được đặt vào một cảnh mà nó tựa như 1 bức tranh, cả cảnh và người dường như hòa vào nhau, tương trợ nhau tạo nên một vẻ đẹp rất cuốn hút. Dĩ nhiên là ở Vietnam cho nhiều giới hạn về địa lý nên số anh em có cơ hội tác nghiệp thể loại này không nhiều.\nBản thân tôi cũng đã tác nghiệp vài bộ ok tại VietNam và nhận thấy phần lớn để có được một bối cảnh đẹp thường phải đi hơi xa ra khỏi thành thị, bối cảnh quen thuộc vẫn là rừng, và biển. Tìm một khu vắng vắng, một bãi biển vắng không phải quá khó.\nCòn về Public thì... rất khó nói. Về cơ bản Việt Nam mà hễ có bất kỳ 1 sai lầm nào trong khoảng chọn chụp và chia sẻ thì y như rằng sẽ có 1 bầy sói, hổ, báo cáo chồn chờ chực lao vào xâu xé. Đơn cử vụ việc của bác gấu mập trước đây. Ở các nước châu Á khác như TQ, HQ, JP, Thai... tôi lại thấy mảng này dễ thở hơn nhiều. Public có thể chọn địa điểm và chụp ở bất cứ đâu bạn muốn, miễn là mẫu dạn, tay chụp của anh em chắc. VN tôi biết khá nhiều anh em theo đuổi món này và số ít cũng khá thành công. Nhưng số đông tôi vẫn thấy chất lượng còn rất kém. Tay chắc có thể kể đến là capdoi_tinhyeu, máy khâu, và một vài người bạn khác của tôi ko tham gia thiendia.\n\nOKAY! Chia sẻ linh tinh thế chắc thừa rồi! Giờ là chia sẻ của cá nhân tôi.\nTôi bắt đầu tập tành chụp về erotic từ hồi 2014, và mẫu ruột của tôi vẫn là vợ tôi. Vợ tôi từ đầu cũng không mấy hứng thú với vụ chụp choẹt thế này, tuy nhiên sau lần đầu chụp outdoor, vợ tôi dần dạn dĩ hơn và tạo dáng tốt hơn khi chụp Outdoor.\nLần đầu tiên bọn tôi tác nghiệp outdoor là hồi năm 2014, lúc tôi đang công tác tại Thailan, bọn tôi đã đi ChiangMai chơi, khi đang phượt vào 1 khu rừng thì chúng tôi phát hiện một con suối nhỏ. Sau 1 hồi chụp choẹt nhẹ nhàng, tôi nảy ra ý định chụp nude cho vợ. Vợ tôi ban đầu còn khá nhát mặc dù xung quanh khá vắng, dễ hiểu vì lần đầu tiên cởi ở ngoài thiên nhiên mà.\nTuy là lần đầu tiên, nhưng cũng khá mỹ mãn khi vợ tôi posing khá là ổn và chộp được nhiều góc ảnh đẹp. Vợ tôi trèo lên vách đá và bắt đầu tụt áo xuống, rồi cởi cả quần chỉ cần giữ lại 1 chiếc áo mỏng ngang hông.\n\nVợ trèo khỏi vách đá và bắt đầu nằm lên 1 tảng đá lớn, tôi nhanh chóng chụp ngay khoảnh khắc chất ngất này.\n\nSau đó tôi dẫn vợ ra con suối gần đó, vợ đã ko còn 1 mảnh vải trên thân, trên con đường mòn sâu sau những hàng tre, vợ tôi tiếp tục posing...\n\nLúc ra đến con suối, vợ trưng cả cơ thể lõa lồ với thiên nhiên, tạo dáng trên con dòng nước mát lạnh. Tôi có cảm giác vợ lúc này đã hoàn toàn hòa quyện với cảnh, vợ không còn một chút e dè nữa mà cứ như muốn trưng cơ thể mình ra mà không chút che đậy. Máu tôi nóng lên và ngay lập tức dùng mọi bình tĩnh để chụp ra những shot đẹp nhất có thể (mặc dù lúc này tôi thật sự khó mà bình tĩnh dc)\n\nVà điều bất ngờ lúc này chính là tôi phát hiện ở phía bên kia con ghềnh có rất 1-2 người đang đứng. Vì con suối này dẫn ra 1 con sông (hoặc lại loại như vậy) , xung quanh là những ghềnh thác dẫn ra con sông đó. Và phía bên kia con sông cũng có 1 con thác và đang có người ở đó. Khoảng cách đó tầm hơn 50m và tôi nghĩ họ đã thấy chúng tôi và cả vợ tôi đang khỏa thân trên dòng suối.\nCàng bất ngờ hơn là vợ tôi mặc dù nhận ra có người ở phía xa đang nhìn, nhưng vẫn tiếp tục làm dáng như chốn không người., tôi thật sự rất bất ngờ vì điều này. Tiếp tục chụp thêm vài shot, tôi nhận ra 2 người lúc nãy đã rời khỏi chỗ đó, có lẽ đã quay lại vào trong rừng.\nLúc này tôi không phải suy nghĩ thêm, liền nhanh chóng cởi đồ ra và lao đến vợ, tôi đã chịch vợ lần đầu tiên ngoài trời như thế. Thật sự là 1 cảm giác rất sung sướng anh em ạ, cảm giác thật sự muốn sự giao hòa giữa 2 cơ thể lúc này được ai đó chứng kiến vậy.\nTôi đặt máy kéo vợ đến gần 1 tảng đá lớn gần đó và chịch vợ từ phía sau, vợ tôi không chút ngại ngùng mà rên la rất lớn, tôi out thẳng vào bên trong lồn em.\n\nSau khi chịch xong chúng tôi nhanh chóng leo lên bờ và mặc nhanh đồ vào, có chút linh tính gì đó.\nVà đúng như linh cảm, vừa bước ra khỏi con đường mòn dẫn ra suối, 2 người lúc nãy (1 nam- 1 nữ) bước vào, đó là 2 người nước ngoài, họ khá thân thiện và tôi cũng nói với họ \" Just enjoy!\"\nĐó là kỉ niệm đầu tiên outdoor của tôi và vợ.\nVà từ đó trở đi, sở thích Outdoor/ Public càng lúc càng lớn lên trong cả tôi và vợ, mọi kì nghỉ của 2 đứa đều tận lựa mọi cơ hội để có thể outdoor hay public.\nThời điểm sau đó vợ tôi phải sanh em bé nên đành delay lại mọi kế hoạch.\nNgay khi có cơ hội tiếp theo, tôi và vợ đã có nhiều dịp trải nghiệm tuyệt vời outdoor và cả public.: nude ở bờ sông, nude và chịch ở bãi biển, nude ở khuông viên khu resort rồi nude trước phòng người khác trong khu resort.\n\nCocobeach camp!\n\nTôi sẽ chia sẻ nhiều hơn ở bài tiếp theo. Mong anh em ủng hộ!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhung-quan-2-thich-dc-dam-ass-va-lam-slave-xa-cho-cac-bac-nem-thu-mui-vi-lam-ong-hoang.1123490/",
  "title" : "Em Nhung quận 2 thích đc đam ass và làm slave, xả cho các bác nếm thử mùi vị làm ông Hoàng :))))",
  "unixTime" : 1508226683,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/A139dcf.jpg", "http://server8.upload69.net/images/2017/10/17/a2d57fa.jpg", "http://server8.upload69.net/images/2017/10/17/a3f62b0.jpg", "http://server8.upload69.net/images/2017/10/17/a439f26.jpg", "http://server8.upload69.net/images/2017/10/17/a51f85b.jpg", "http://server8.upload69.net/images/2017/10/17/a667e8b.jpg", "http://server8.upload69.net/images/2017/10/17/a7d7cd3.jpg", "http://server8.upload69.net/images/2017/10/17/b1220b7.jpg", "http://server8.upload69.net/images/2017/10/17/b2d2682.jpg", "http://server8.upload69.net/images/2017/10/17/b3f5a69.jpg", "http://server8.upload69.net/images/2017/10/17/b4a6f70.jpg", "http://server8.upload69.net/images/2017/10/17/b50d69e.jpg", "http://server8.upload69.net/images/2017/10/17/b6a2665.jpg" ],
  "intro" : "Không nhiều lời làm gì, em nó sn 95, thích làm slave, Nói gì nghe nấy, 1 note dẫn đi ăn phở hay hủ tiếu r KS thẳng tiến.\nÍt nhất phải ra đc 2 cái, 1 cái lỗ nhị trước, 1 cái lỗ bím hoặc vào miệng, tốt nhất là 3 shot vào 3 lỗ ))))\nEm nó thích đc đối xử như nô lệ (mạnh bạo, vũ lực, chửi bới, đánh đập, trói tay chân......)\ncó Zalo và số đt\nshow time ))))))))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-some-va-massage-yoni-cho-vo-hotgirl.1123486/",
  "title" : "(sg) Tuyển some và massage yoni cho vợ hotgirl",
  "unixTime" : 1508225138,
  "imgUrls" : [ "http://imageshack.com/a/img924/4057/jgylIE.jpg", "http://imageshack.com/a/img924/8576/vmEzPI.jpg" ],
  "intro" : "Như tiêu đề:\n\nmình muốn tuyển some trai ko già ko săm trổ, sạch sẽ, ko bệnh tật.\n\nvợ mình rất xinh và dâm nhé, vì đây là lần đầu nên sẽ tuyển kỹ mong mọi ng thông cảm\n\nsẽ đi chơi ăn nhậu trước xong rồi vào ks nhé\n\nib zalo va hinh anh ve ban than nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-some-va-massage-yoni-cho-vo-hotgirl.1123486/",
  "title" : "(sg) Tuyển some và massage yoni cho vợ hotgirl",
  "unixTime" : 1508225138,
  "imgUrls" : [ "http://imageshack.com/a/img924/4057/jgylIE.jpg", "http://imageshack.com/a/img924/8576/vmEzPI.jpg" ],
  "intro" : "Như tiêu đề:\n\nmình muốn tuyển some trai ko già ko săm trổ, sạch sẽ, ko bệnh tật.\n\nvợ mình rất xinh và dâm nhé, vì đây là lần đầu nên sẽ tuyển kỹ mong mọi ng thông cảm\n\nsẽ đi chơi ăn nhậu trước xong rồi vào ks nhé\n\nib zalo va hinh anh ve ban than nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-chi-ruot-part-3.1123482/",
  "title" : "Chụp lén chị ruột part 3",
  "unixTime" : 1508224068,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/566d35.jpg", "http://server8.upload69.net/images/2017/10/17/4ee3a1.jpg", "http://server8.upload69.net/images/2017/10/17/3a0ddf.jpg", "http://server8.upload69.net/images/2017/10/17/26527c.jpg", "http://server8.upload69.net/images/2017/10/17/11e712.jpg" ],
  "intro" : "Em xin chào mọi người , hôm nay em sẽ up bộ ảnh part 3 lén bà chị mới tắm xg thây đồ ,nhưng trước hết em xin nói lên 1 vài vấn đề như sau :\nqua 2 bài viết em đăng thì có 1 số bác nói rằng em che ,cắt ảnh quá kỉ làm xem khó , bị tù túng .\nthật sự em xin lỗi và mong mấy bác bỏ qua vì em ko còn cách nào khác là phải như vậy ,vì:\nchị em ko phải hot girl gì nhưng đang bán hàng online nên rất nhiều người theo dõi , bả thường xuyên livesteam ở nhà để bán hàng nên rất nhièu nhiều biết nhà em , nếu em ko che kỉ thì rất có thể hôm sau hình bả đầy face ,T1 : bả chưa có chồng ,t2, bả đang kinh doanh online , T3 em là em bả nếu bả biết thì cắt đứt tình chị em , em mong rằng các bác hiểu và thông cảm cho em, nếu mấy bác ủng hộ thì em sẽ đống gớp thêm vài part nữa ,còn nếu mọi người ko thích xem ảnh bị che kỉ vậy thì em xin dừng ở part 3 này , Em xin cảm ơn cac bác đã ủng hộ em .\nEm xin thông báo tin vui cho mấy bác là em đã chup lén dc rất nhiều ảnh ko chip nhưng em se up từ từ cho hấp dẫn , có thể kéo dài đến part 5,part 10..... part 99"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoa-mbtc-bien-hoa-sieu-dam-o-not.1123471/",
  "title" : "PIC - Hoa mbtc biên hoà siêu dâm o Not",
  "unixTime" : 1508220212,
  "imgUrls" : [ "https://s1.postimg.org/5vsnul8t97/142_D9_C53-_FFFB-44_A6-_A86_D-6_F8_C5_FA46_B1_A.png", "https://s1.postimg.org/1ndgkricqz/5_E441_D66-_E901-4474-_A958-95_F8403845_E3.png", "https://s1.postimg.org/4lpqo9qeij/6_CC53_E83-142_E-4852-918_D-679_C66_EAA40_E.png", "https://s1.postimg.org/7r58n7mqvf/8_F4_F60_DE-830_F-46_FC-988_D-37_D76616237_F.png" ],
  "intro" : "NB tiếp tục ra mắt ae biên hoà 1 chiếc phi cơ đời 1975 nhg dâm ko tưởng. Mb này tình cờ mình đi chỉnh nha cho con gái, mb tiếp nhận hồ sơ thế là cố đt dể dàng , về nhà chát chít ko hỏi về chỉnh nha mà toàn nói về chỉnh chim\nVà lần thứ 2 gặp mb o chốn mà ae nào củng muốn\nKết quả dc mấy tấm hình cho ae thị dâm\nMb nen mình ko đanh giá, ae tự xem nha,\nShare cho ai co duyên\nurl=https://postimg.org/image/5vsnul8t97/][/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/sh.1123466/",
  "title" : "Sh ....",
  "unixTime" : 1508218365,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/17/178296.png", "http://server8.upload69.net/images/2017/10/17/26ac94.png", "http://server8.upload69.net/images/2017/10/17/325a06.png", "http://server8.upload69.net/images/2017/10/17/4d4b31.png" ],
  "intro" : "Lâu ko tác nghiệp suống tay quá ae à ( .....\nLuôn cho ae .....\n\n( suống tay chầm trọng rồi (( hizzzzz"
} ]