[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-kieu-vy-2365-cap-nhat-hinh-anh-moi.1124056/",
  "title" : "Ngon - Phan Xích Long - PIC - 500K - Gái gọi Phú Nhuận - Kiều Vy 2365 - Cập nhật hình ảnh mới",
  "unixTime" : 1508499090,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/20/z801384106491_cd19b4c7f48890d1231cd96726d9ed7921bca.jpg", "http://server8.upload69.net/images/2017/10/20/z801384107896_1ad9e8febde860df0c46237b398951e5d5cef.jpg", "http://server8.upload69.net/images/2017/10/20/z801384113875_295892362127b64603d180f64472f0092cc46.jpg", "http://server8.upload69.net/images/2017/10/20/z801384115088_986ccd8822754921df32f9a7c4de1e05fa15e.jpg", "http://server8.upload69.net/images/2017/10/20/z801384118662_ef91d4dbc7179a2eb8ebb6a0017f8b5ea3db8.jpg", "http://server8.upload69.net/images/2017/10/20/z801384124749_f0e16dccf3fec73e5e37b9e9a2a94ee7cb036.jpg", "http://server8.upload69.net/images/2017/10/20/z801384125319_40de3a7a7d47e8ddbcb68c0157b78122a184c.jpg", "http://server8.upload69.net/images/2017/10/20/z801384126372_b52a8bd7349fadbaf92a536757dd4e585f39f.jpg", "http://server8.upload69.net/images/2017/10/20/z801384128054_fb23163cdea902955b45b7e4435e667f82d13.jpg", "http://server8.upload69.net/images/2017/10/20/z801384145189_330a8343ba865e6f2f671bdb28db2ff798940.jpg", "http://server8.upload69.net/images/2017/10/20/z801384147147_c74e45c35eedd30b38c94e2507c0fbe4b80ca.jpg" ],
  "intro" : "Số là em nó có việc nhà nên phải về quê một thời gian giờ mới quay lại, không phải checker nên chỉ hẹn em sang chụp bộ hình mới giới thiệu em nó quay lại thôi, nên cũng không có diễn tả sâu thật là sâu set kèo nhắn phòng vân vân và vân vân, thế cho nó tam giác các bác ạ.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m63\nFace : Khá xinh.\nV1: Hệ cam, hàng thật, bóp rất đã tay\nV2 : Eo ót khá chuẩn\nV3 : Cong, trắng nõn, doggy bao phê lòi.\nV4 : gọn gàng, sạch sẽ\n\nService : đầy đủ bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi Kiều Vy\nLoại hàng: gái gọi sài gòn\nMã số : 2365\nNăm sinh : 1993\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Phú Nhuận\nGiá : 500k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nLink Trung tâm share hàng:\n\nhttp://thiendia.com/diendan/threads...xinh-vui-ve-nhiet-tinh.1110700/#post-28421500"
}, {
  "url" : "http://thiendia.com/diendan/threads/mung-20-10-cho-ae.1124053/",
  "title" : "Mừng 20-10 cho AE",
  "unixTime" : 1508498334,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/20/22405742_334017413736512_6555529512873416108_nf3f13.jpg", "http://server8.upload69.net/images/2017/10/20/22406031_333780920426828_8740310242724524861_ncaf8c.jpg", "http://server8.upload69.net/images/2017/10/20/22490083_333780927093494_4050580359907086664_n0df96.jpg", "http://server8.upload69.net/images/2017/10/20/22406536_334017417069845_1636177115822324399_n0572a.jpg", "http://server8.upload69.net/images/2017/10/20/22448457_334017403736513_3723432882138180158_nf5d41.jpg" ],
  "intro" : "AE like mạnh lấy động lực lén cho ae nhé  ở khu mình ở nhiều e ngon lắm =))) đây chỉ là e đầu tiên thôi càng về sau càng phê, hứa với ae đó kaka\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-tho-6409-gio-em-dang-noi-dau-doi-em-dang-ra-sao.1124049/",
  "title" : "Đống Đa - PIC - 500K - Mai thỏ 6409: giờ em đang nơi đâu ? Đời em đang ra sao ?",
  "unixTime" : 1508494883,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/20/IMG_7374db535.jpg", "http://server8.upload69.net/images/2017/10/20/IMG_737521a5b.jpg", "http://server8.upload69.net/images/2017/10/20/IMG_7376af209.jpg", "http://server8.upload69.net/images/2017/10/20/IMG_737803486.jpg" ],
  "intro" : "Thủ tục trước đã\nThông tin hàng\nGái gọi mai thỏ ms 6409\nThuộc gái gọi hà nội\nKhu vực hoàng cầu đống đa\nGiá 5 lit/s\nGiá nhà nghỉ 150k 1 lần vào\nLink gốc: http://thiendia.com/diendan/threads/mai-tho-6409-nghien-roi-khong-bo-dc-dau.1044613/\n\nNội dung bài\n\nMai thỏ 6409 thì kha khá ae ko lạ gì, em nó xưa nay vẫn được khá nhiều ae lưu số và cho vào list hàng ruột của mình. Có thể nói mai thỏ cũng là một trong số ít những em hàng yêu nghề, quý trọng tiền của checker của anh hanoi12 nếu nói về body thì có thể em nó khá đuối so với em đỉnh khác của anh hn12 cùng phân khúc 500k như kiều ngọc, em nó cũng ko được xinh như lệ móm hoặc trang 681 nhưng sự nhiệt tình yêu nghề của em nó cũng đáng để ae bỏ ra 500k để thử. Trong cái thời buổi như hiện nay hàng 500k cũng khá tạp nham, có em mẹt xinh nhưng công nghiệp thì vãi con nhà bà đái, có em body ngon vãi sít thì mặt tộc vãi cả lờ nên thật khó để ta bỏ ra 5 lit mà đòi hỏi nào là hôn vét tình củm hay time gà mái được. Muốn được như vậy thử hỏi nếu ta bỏ ra 3-5tr check các em pg hoặc bán chuyên chắc chửa đã hài lòng. Khó lắm. Nga lê 3 củ, vy 2 củ ngân alice, linh tâm thần... Nào là độn cằm gọt mũi hoặc chí ít cũng là hàng tã td chục năm nay đi khách với giá trên trời thử hỏi các đồng dâm chắc chửa đã ngon cu hết. Nói về sự phân biệt giá cả hoặc body này nọ nữa các em cao cấp ở tđ hay như những em pg hoặc bán chuyên thật là khập khiễng. Cho nên việc đi check cứ liệu cơm mà gắp thôi, em nào hợp thì chén ko thì thôi đừng cố đấm ăn xôi để rồi lại ôm cục tức. Hài nhất có mấy pro pê mờ inbox loạn xạ này nọ nào là bác ơi em thấy bác thế lọ thế chai bác có nhiều em lọ em chai sớt pháo em với xin thưa với các thánh là nếu có share hợp gu tớ đấy nhưng các thánh chắc chửa đã ngon cu. Không có thước đo nào chuẩn đâu.\nThôi quay lại em mai thỏ không lại lạc đề em nó chẳng có gì nổi trội cả từ khuôn mặt cho đến thân hình vóc dáng hàng họ, nhưng mà sự yêu nghề của em nó khiến tớ bỏ 5 lit ra không thấy lăn tăn.\n\nẢnh chứng minh là đã chén\n\nĐánh giá em mai thỏ theo góc nhìn của mình\nFace: không xinh nhưng nhìn bầu bĩnh đáng yêu\nBody: người thấp nhỏ nhưng mũm mĩm hơi xôi thịt\nVú: hơi giống đu đủ nhưng ko nhão, mềm bú mút thích\nEo bánh mỳ mình thích chén hàng phài có da có thịt một chút nên ô kê\nMông tất nhiên với những em mũm mĩm thì doggy phải êm rồi nhìn hình sẽ Rõ\nDa em trắng nhưng không được mịn lắm có điều em nó là người sạch sẽ nên mình thấy Ok khoản vệ sinh của em nó\nBím không vét nên bỏ qua\nSv: đối với mình là Ok vì hợp gu nên không nói nhiều.\nP/s: cái tít đặt như vậy là do lâu lâu ko check nên chịu ko biết giờ em nó dư nào."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-van-phong-20-10-2017.1124048/",
  "title" : "PIC - GÁI VĂN PHÒNG. 20.10.2017",
  "unixTime" : 1508494443,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/19/IMG_1194.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1190.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1181.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1182.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1183.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1180.png", "http://sv1.upsieutoc.com/2017/10/19/exif_temp_image_243391812.jpg", "http://sv1.upsieutoc.com/2017/10/19/IMG_1191.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1192.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1188.png", "http://sv1.upsieutoc.com/2017/10/19/IMG_1187.png" ],
  "intro" : "Trưa nay có công việc đi qua Trung Sơn gặp khách xong việc sẵn gần công ty em hẹn em ăn trưa. Tới công ty rước em thì thấy hôm nay em mặt váy ngắn với áo sơ mi chuẩn phong cách JAV : )). Nhìn cặp đùi em no luôn hết muốn ăn cơm. Ăn xong cũng còn sớm nên 2 đứa lủi vào hotel luôn, đường number six quen thuộc J.\n\nVô khách sạn mà điện thoại đổ chuông lien tục, hỏi ai thì em nói mấy ông trong công ty rủ đi ăn trưa(em đang bận ăn chuối).\n\nBữa nay em son môi màu đỏ lúc BJ nhìn hấp dẫn xém bắn mấy lần phải ém lắm mới chịu được.\n\nKhúc này mình chịu hết nổi rồi buông máy vô chịch luôn không có chụp ảnh ọt gì hết hihi. Bữa nay mặc đồ nhìn tướng dâm quá nên chơi sung hơn bình thường, hết truyền thông rồi tới doggy. Vì còn làm buổi chiều nên thôi chừa sức lại cho em chứ chơi hết cỡ chắc 2 đứa ngủ luôn chứ đi gì nổi\n\nXong xuôi em mặc lại đồ với thoa lại son chứ nãy BJ dính cu mình hết rồi.\n\nNgồi tâm sự chuyện trong công ty với em thì em hỏi mình:\n\nEm: Anh có tin em không? Nếu có ai nói với anh là em có quan hệ với người khác trong công ty thì anh sẽ nghĩ gì?\n\nEm mới kể là trong công ty có mấy bà không ưa em nên hay đồn em quen với người này người kia, sợ đến tai mình mình sẽ ghen. Vì trong công ty cũng có mấy thích em hay nhắn tin, tặng quà với mời em đi ăn nhưng em đều từ chối nhưng vẫn bị nói xấu sau lưng. Công việc tuy tốn nhưng môi trường làm việc ganh đua nhau mệt lắm.\n\nP/s: do tính riêng tư và không để người khác biết nên tất cả hình mình úp lên đều phải crop rồi làm mờ này nọ vô tình làm giảm đi phần nào những nét đẹp của hình  . Nên mỗi lần up hình lên cũng mệt mỏi lắm sợ này sợ kia đủ thứ nói chi đến up clip, mặc dù quay rất nhiều nhưng để dành coi thôi ."
} ]