[ {
  "url" : "http://thiendia.com/diendan/threads/mung-8-3-cua-chong-ngheo-hix-hix.1150713/",
  "title" : "PIC - Mừng 8/3 của chồng nghèo.... hix hix...",
  "unixTime" : 1520498737,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/8307315a013e77b2395.jpg", "http://server8.upload69.net/images/2018/03/08/83191f0908afaa37292.jpg", "http://server8.upload69.net/images/2018/03/08/832e46e7079c42dc29d.jpg", "http://server8.upload69.net/images/2018/03/08/8335109f3f355bdf8f5.jpg", "http://server8.upload69.net/images/2018/03/08/8340bfe1486c618cc0e.jpg", "http://server8.upload69.net/images/2018/03/08/20180205_205230-01ba752b0485182f34.jpg", "http://server8.upload69.net/images/2018/03/08/20180303_234631b894a32c67c624af.jpg", "http://server8.upload69.net/images/2018/03/08/20180303_2347015beb53a0869d5c07.jpg", "http://server8.upload69.net/images/2018/03/08/20180304_00132768ab5e2846c4a500.jpg", "http://server8.upload69.net/images/2018/03/08/20180304_001530788c60a5a66ad55b.jpg", "http://server8.upload69.net/images/2018/03/08/20180305_00002254c3cd346fe4ec04.jpg", "http://server8.upload69.net/images/2018/03/08/20180306_2117413a1b98e9f9c7c0d8.jpg", "http://server8.upload69.net/images/2018/03/08/20180306_2128299d6f676ab6d5e9fa.jpg", "http://server8.upload69.net/images/2018/03/08/20180306_214744c0384c998464f02f.jpg", "http://server8.upload69.net/images/2018/03/08/20180306_2216433e24605ead541fd2.jpg", "http://server8.upload69.net/images/2018/03/08/20180306_222526-copye2d4e7da90ed4db3.jpg", "http://server8.upload69.net/images/2018/03/08/20180123_114000-01c0c6f808a982635f.jpg" ],
  "intro" : "Mừng 8/3 cho vợ chỉ có 1 giỏ hoa và 1 bộ bikini đơn giản nhưng vợ vui là a hạnh phúc lắm rồi... vợ thích quá nên mặc nấu ăn luôn... hihi...\n\nChơi trứng rung mà dâm thủy tràn trề vậy hả vợ...\n\nBonus 1 tấm tè bậy ngoài đường"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-rung-98-vung-doi-nui-va-hanh-trinh-chan-rau.1150710/",
  "title" : "PIC - Em rau rừng 98 vùng đồi núi và hành trình chăn rau.",
  "unixTime" : 1520497145,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/a4f5dcd167668838d177d2e24714d3428a20.jpg", "http://server8.upload69.net/images/2018/03/08/3afd3327889067ce3e819ed42d1d264b5d64.jpg", "http://server8.upload69.net/images/2018/03/08/5fffc52d7e9a91c4c88b091533380dbc4eb9.jpg", "http://server8.upload69.net/images/2018/03/08/d4795aa7e1100e4e5701bdaa26b933532beb.jpg", "http://server8.upload69.net/images/2018/03/08/b8e3ce3575829adcc3987fd143b7139e0b9.jpg" ],
  "intro" : "Sau một kỳ nghỉ tết đầy phiền muộn vì không được lì xì mà bài bạc thì thua nổ đom đóm mắt, công với việc sư huynh @checkhang_long bồi dưỡng thêm câu : \" Đê ma ma chú, ăn tết cái con card gì mà kĩ thế \", thêm việc đại ca bảo viết bài ra mắt em rau thành quả tự chăm tự bón tự trồng thì em cũng sắp xếp ít thời gian mà viết bài để nói về em rau rừng này và hành trình ăn rau đầy khó khăn mà em đã trải qua từ trước tết đến sau tết, mong anh em diễn đàn tiếp tục ủng hộ mình. )).\n\nKhoảng hơn nửa tháng gia nhập hội và gặp đại ca, đc đại ca truyền dạy những chiêu chăm sóc rau cỏ, em liền áp dụng ngay và kết quả thật là vl, toàn là thất bại (((.\n\nTrước tết thì set kèo yêu đường với 2 em rau, dụ đc một em đi xem phim dù mới nt được 3 câu, bé này đẹp thôi rồi, nhìn mà máu chẳng dồn lên đc vào mắt. Vào rạp thì ngồi sờ đùi cũng ko đc, sờ đâu cũng ko cho, hic , tốn 500k tiền xem phim và coi bắp, về méc đại ca thì : \" cái đỵttttttttttt ( vừa vần vừa luyến láy) tao bảo mày sau, làm ăn cái con card gì mà kì vại  , mày ko set gì mà đòi bào nó à, m nghĩ m là ai, 18 cm hay 50 tiếng, m có cái lưỡi trong truyền thuyết không, cái đỵttttttttttt, ko nghe lời tao à , ngu lol.\" .\n\nKo nhụt chí, khi đại ca chửi xong, ngay trong đêm mình tức tốc set thêm bé em rau nữa, đèo lên xe, chở đi vòng vòng rồi lủi vào ks lúc 11h30, kết quả cũng thất bại te cmn tua, ẻm không chịu vào hic. Lại update tình hình, lại tiếp tục nghe đại ca thi triển giọng ca mà theo tiếng Anh đc dịch là : Phắc diu, and phắc diu ( ai nghe bài này rồi thì biết ). Mày không nghe lời anh nữa, thôi anh với mày không còn duyên nữa, hãy đi đi. . hic, nghĩ đã bất tài lại xấu trai mà chim lại bé, mình viết một cái sớ dài 80km để bày tỏ tâm sự với đại ca rồi đi ngủ.\n\nTối đấy trong mơ, bỗng dưng đại ca hiện ra trong vầng hào quang lấp lánh, mặc bộ đồ giống mấy cô đi thi hoa hậu trong phần thi bikini, mà mặc có một mảnh à, vừa cười ẻm phát biểu như sau : \" \"cái con cardddd, chưa gì mà nản lòng rồi, như lol, giao hợp mẫu thân, Kart Max đã từng nói SỰ TÍCH LŨY VỀ LƯỢNG SẼ DẪN ĐẾN SỰ THAY ĐỔI VỀ CHẤT, đỵtttttttttttttttt, em nản lòng sớm thế, em cố gắng lên, con gái thường thích đàn ông tương thông về tâm hồn và tính cách, ĐƯỜNG VÀO TÂM HỒN RỘNG MỞ THÌ ĐƯỜNG ĐẾN TÂM LOL KHÔNG XA.. Nói rồi ẻm đi xuống, nhoẻn miệng cười nhưng vẫn không quên chào em : \"cái con cardddddd, mặt lol em cố gắng lên nhé.\"\n\nThôi không dài dòng, bé này mình set khi đang ở quê, quê mình thì ở vùng núi non trùng điệp, đợt tết về thì áp dụng những chiêu thức của đại ca triệt để với tinh thần không nản lòng, cuối cùng thì mình cũng tự set được một em rau rừng thơm và đậm đà, trí thức, và đặc biệt là mình set 0 note, điều em từ biên giới xuống đến thành phố luôn. , dự là ẻm còn vào SG để thăm mình dài dài.\n\nBé này trc giờ mới quạn hệ với bạn trai 3 lần, em thường xuyên tắm bằng nc lá, rửa bím cũng nước lá luôn, thơm mùi núi rừng Cao Nguyên, mình chịu không nổi, nhân trần với em cho đã đời ( lần đầu luôn, hic, nó rát cả cu).\n\nP/S : bài mình hơi dài, nhưng cũng có những ý chăn rau được đại ca truyền đạt cho mình, cũng chia sẻ với anh em nhé. Ai để ý thì nhận ra thôi, mong anh em có thể thành công giống mình.\nP/S thêm : mình có giới thiệu rất nhiều bạn đến cho đại ca, do trong bài Gia Hân mình đã có dặn P/S về cách viết đơn xin chỉ dẫn hay gia nhập hội rồi, đừng inbox chửi mình là xạo lol nữa. Hic. . Ông nào đc mình rep thư minh oan cho mình nhé.\nCó ít hình anh em diên đàn tham khảo nhé :"
}, {
  "url" : "http://thiendia.com/diendan/threads/moc-tra-u98-dam-nu-truong-y.1150705/",
  "title" : "PIC - Mộc Trà - u98 Dâm nữ Trường Y",
  "unixTime" : 1520496684,
  "imgUrls" : [ "http://server8.upload69.net/image/kKxli", "http://server8.upload69.net/image/kKD2e", "http://s1165.photobucket.com/user/kimepzai/media/IMG_5207_zpsbbtyrjws.jpg.html?sort=3&o=0", "http://s1165.photobucket.com/user/kimepzai/media/IMG_5206_zpsm7r0pr4d.jpg.html?sort=3&o=1" ],
  "intro" : "Vào Thiên Địa cũng được hơn một năm rồi mà toàn ngồi đọc bài của các bác thôi! Mà chưa viết cái gì thấy cũng có lỗi lắm . Thế là nhân ngày 8-3 như củ cái bị cancel trong công việc nên ngồi viết rp cho ae !\nQuen em qua 1 cái MXH ! E chủ động add friend trước . Nhìn khá là dễ thương nên đồng ý và rồi cũng bắt đầu nói chuyện tà lưa. Nói chuyện đâu được 1 tuần vì em khá là bận trong cv nên cũng có ýt time rảnh . E hẹn em đi chơi xuốt mà em toàn phải đi làm nên ko đi chơi đc. Đúng hôm đc nghỉ phép vì mới xong 1 cái chương trình nên được nghỉ thì em rủ em đi xem flim . Thế là cũng tắm rửa sạch sẽ vác con wave tàu đi ra đường. Nhà em ý ở xa em vcl các bác ạ. Em tít khu HTM phi tít xuống hà đông để đón đi chơi. Đi xa ngán vcđ  Đến nơi gọi điện cho em ý :\n- Alo\n- Anh đến rồi ra đi ! A chờ .\n- Vâng ! Anh chờ em chút em xuống luôn đấy!\nĐ m cái nhanh của em ý cũng phải 30p các bác ạ. Tính em là hay đặt phim trc rồi mới đi xem . Đón em nó trước 40p mà đến suýt bị muộn flim tổ bà. Sau 30p chờ thì em nó cũng bước ra trong bộ váy trắng quần lót ren =))) Tặc lưỡi may cho mày là cũng nhìn đc chứ xấu thì bố mày cắp đít đi về. Tại vì em chúa ghét chờ đợi. E thề vs các bác đi với gái các bác cứ chọn phim ma mà xem. Mặc dù em sợ mà vcl nhưng vẫn cố xem. Ngồi trong rạp những lúc cảnh hốt cả hền. Những lúc như thế em ý lại quay sang bám tay mình =)) Thế là thôi cũng ban phước quay sang ôm em ý vào lòng tiện thể đưa cái tay xuống bóp mông cái an ủi :\" Có anh đầy rồi đừng sợ !\". Mông to vđ ạ bóp sướng phết ) thế là cái tay cũng để đấy đến hết flim. Lúc hết flim thì cũng muộn rồi mà nhà em ấy thì xa nên em bảo :\" Nhà em xa qua ( mà vừa xem phim ma xong tí a về anh sợ lắm ! Hay là a kiếm chỗ nào ngủ cùng em nhá \" . Em ấy ko nói gì thế là đóng 1 phát vào cái nhà nghỉ gần nhất !\nLúc đầu vào nhà nghỉ em còn e ngại ngủ 1 góc mình 1 góc . Đc 2p em quay qua ôm . Thấy em ko nói gì thế là đưa tay xuống mân mê bím =))) đhs ướt từ bao giờ ! Rồi đến lúc ko chịu được nữa đ m em mới hiện là con hồ li tinh ạ. Đ biết là mình thịt em ý hay em ý thịt mình cuồng dâm vcđ (( Âm thanh to vcđ ! 1 Đêm 3sl  lúc về đi đường em còn bảo hay về em làm cái nữa (( Đ m anh xin em anh lậy em tí anh còn đi làm ( chân tay đã run thì chớ !\nĐánh giá\nTên : Môc Trà ( tên giả =)))\nsn : 98\nv1: 5 ( đầu ti hơi dài )\nv2: 5 có tí mỡ\nv3: 6\nBím : có tí cv\nsv : cần đc các ae dậy thêm =)))\nzalo : 1\nFB :1\nSDT:2\nVì dạo này em bận nên ko chăm đc cần chuyển nhượng ! các bác có rau 1note cứ ib em nhé !\nRandom 3 bác tránh tình trạng đâm chém. Vì em ý ko cho dùng đt nên em chỉ chụp trộm đc 2 cái ! à đây là lần sau gặp em ý =)))"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-yoni-spa-co-massage-yoni-tinh-nhan.1150704/",
  "title" : "Massage Yoni - spa có massage yoni tình nhân",
  "unixTime" : 1520496398,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/20180308_145903bceb2bb01eefe5af.png" ],
  "intro" : "Em ở HN 3 ngày. Nên tuyển massage yoni cho bx e. Ko Some nha. Sẽ trả phí đầy đủ.\nYêu cầu Nam 25 đến 35.\nDễ nhìn.\nYêu cầu biết massage yoni thật sự\nKhông xăm trổ. Không mùi cơ thể.\nBx e sn 88. 1m6 nặng 47kg.\nHoặc bác nào biết vị trí massage yoni tình nhân. Nam làm cho nữ. Và nữ làm cho nam ko. Chỉ e với. E đang ở Hà Nội ạ...\nHình bx em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-mod-len-lai-nunhi-nguoi-con-gai-mien-trung-hon-moi-vet-mang-ngoan-tinh-cam-lan-dau-di-lam-250k.1150697/",
  "title" : "PIC - 250K - NKT - Ngon - Xin MOd LÊn Lại NỮNHI NGƯỜI CON GÁI MIỀN TRUNG, HÔN MÔI VÉT MÁNG, NGOAN TÌNH CẢM LẦN ĐẦU ĐI LÀM 250k",
  "unixTime" : 1520494811,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/a1233efc6426d4e14b87.jpg", "http://server8.upload69.net/images/2018/03/07/a12441c33131d73b3761.jpg", "http://server8.upload69.net/images/2018/03/07/a12548a4e57a55bb9e76.jpg", "http://server8.upload69.net/images/2018/03/07/a126d6e6ee2d95606822.jpg", "http://server8.upload69.net/images/2018/03/07/a127b694c2610c981f29.jpg", "http://server8.upload69.net/images/2018/03/07/a1286960444e8579268b.jpg", "http://server8.upload69.net/images/2018/03/07/a129f6e2ca7a5a45c1f8.jpg", "http://server8.upload69.net/images/2018/03/07/a130442317c56e66f79c.jpg", "http://server8.upload69.net/images/2018/03/07/a131f35f7c5484e59d5c.jpg", "http://server8.upload69.net/images/2018/03/07/a132ae6af815d2f0188c.jpg", "http://server8.upload69.net/images/2018/03/07/a133cecf3d5f796b55c9.jpg" ],
  "intro" : "Chào Toàn Thể Ban Quản Trị Cùng Toàn Thể Anh Em Thiêndia.com\n\nLời đầu tiên em xin gửi lời chúc sức khỏe cũng như công việc đền toàn thể anh em, một năm mới, thành công mới thắng lợi mới gặp nhiều may mắn trong cuộc sống!\n\nHôm nay em gửi đến anh em một em Nữ Nhi, Lần đầu tiên ra Hà Nội, vì cuộc sống khó khăn cũng như số phận của em nó không được mong muốn, vậy nay em nó dấn thân vào công việc nhạy cảm để có thể các anh em, chia sẻ cũng như giúp đỡ em nó. Em nó hứa sẽ phục vụ anh em nhiệt tình và hết mình để có thể làm anh em hài lòng. Em nó mới đi làm lên anh em dậy bảo em nó từ từ. Em xin vào nhận xét và đánh giá quan điểm riêng em đến với anh em xem!\n\nNghệ Danh:gái gọi Nữ Nhi Ms(1274) Ms Cũ 7051 Lý do Khóa xim do không chính chủ\nLoại Hàng:gái gọi hà nội\nQuê Quán: Miền Trung\nSinh Năm: 1993\nChiều Cao: 1m58\nCân Nặng 46kg\n\nKhu Vực: Nguyễn Khánh Toàn Cầu Giấy\nThời Gian Làm Việc Từ 10h Đến 24h Hàng Ngày, Em Nó Có Đi Đêm Anh Em Tự Thỏa Thuận\n\nThời Gian Phục Vụ Từ 30p đến 45p nếu em nó không bận thì các bác tâm sự thoải mái nhé\n\nGiá Cả: 250k/1shot\n\nGiá Nhà Nghỉ: 80k-100k/2h\n\nSDT:\n096xxxx1274 Xin Phép Mod Lên Lại Vì Lý Do Sim Không CHính Chủ\nPass: Bạn Anh Thiendia.com\n\nNhận Xét Cá Nhân:\n\nDáng: 7, chiều cao 1m57, cân đối Nặng 46kg\n\nDa: 7 nước da trắng mát mịn\n\nMặt:7 Khả ái dễ nhìn, đáng yêu\n\nNgực:6.5 ngực hệ cam, bú mút thoải mái\n\nEo:7 eo ót ôm ấp thoải mái\n\nMông:7.5 Đoggy thì khỏi chê mông to điểm mạnh của em nó\n\nBím:7 Bím đẹp hồng hào lông lưa thưa tevez thì khỏi nghĩ luôn.\n\nDịch Vụ:\n\nHôn Môi Đá Lưỡi Như Người Yêu Cum In ALo\n+Hj: Có\n+Bj:Có\n+WC:Có\n+ TEVet CÓ\nHôn Môi: Có\nChơi Lỗ Nhị:không\nSome: không\nTắm chung: có\nDịch Vụ Cam Kết: HJ BJ thổi kèn , hôn ti , tevez. dogy bú cà mút cà liếm lỗ nhị, em nó rất chiều nhé, tình cảm ngoan ngoãn nhé!\nEm nó làm ăn uy tín lên không có bom khách, không tráo hàng, không công nghiệp\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các Anh Em ngon chym bên cạnh người đẹp.\n\nEm xin gửi anh em chút hình ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/ak47-bong-dung-muon-dit.1150688/",
  "title" : "PIC - [AK47] Bỗng Dưng Muốn Địt",
  "unixTime" : 1520491735,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/qLfaZ2m901bc6b804e27fea.jpg", "http://server8.upload69.net/images/2018/03/08/rcG1duI9d8f3de7c687b351.jpg", "http://server8.upload69.net/images/2018/03/08/NcNOO9t5186b3bf49db9b77.jpg", "http://server8.upload69.net/images/2018/03/08/U3VnRxdfaf4af06bf3fb9a4.jpg", "http://server8.upload69.net/images/2018/03/08/9oUo7WUc865c561c3c20db0.jpg" ],
  "intro" : "Chào anh em, đã giới thiệu qua về MB này rồi nên lần này sẽ trình bày ngắn gọn, súc tích...\nMột buổi tối cảm thấy long thể bất an, tinh trùng chuẩn bị chạy lên não. Bây giờ phải làm sao tiền thì hết đi nện hàng kiểu gì, không lẽ ngồi xem sex quay tay . Nghĩ tới nghĩ lui tôi lại nhắn tin cho chị, lại tìm về cái lồn ẩm ướt còn khít mà tôi đã tạm gác sang một bên ấy... Chị đồng ý gặp tôi nhưng với điều kiện phải cho chị ngủ lại qua đêm , đang lúc nước sôi lửa bỏng tôi đồng ý luôn, có cái lỗ để đút buồi vào xong rồi mệt có người ôm ngủ thì còn gì bằng . Húuuuuuuuu... Ôi Kái Đỵt vừa mới bước vào phòng chưa kịp chuẩn bị gì thì tôi đã bị chị vật xuống tấn công theo kiểu 69, mồm chị bú lấy bú để ngậm mút thằng em của tôi lúc đó chỉ muốn bắn ngập con mẹ miệng chị , sau đó lại lộn lại xuất chiêu chó trèo bờ rào và khỉ địt cành tre ...\nKết thúc kết quả chung cuộc là 3 hiệp, buổi tối, giữa đêm và chốt hạ buổi sáng. Tôi dậy đi làm và thả chị về, hai con người trong trạng tháng vô cùng uể oải và mệt mỏi vì những hành động sai lầm và tội lỗi đêm qua .\nFace: 0\nV1: 1\nV2: 2\nV3: 3\nV4: 4\nSv: 5"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-t-hoa-khanh-em-quyet-khong-yeu.1150685/",
  "title" : "Đà Nẵng - MB T - Hòa Khánh - Em quyết không yêu",
  "unixTime" : 1520491331,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/140abe9f98d3d1b53.th.jpg", "http://server8.upload69.net/images/2018/03/08/264a7e3da23219ab6.th.jpg", "http://server8.upload69.net/images/2018/03/08/3814052fead1ed64c.th.jpg", "http://server8.upload69.net/images/2018/03/08/4b68cef1b988f1261.th.jpg", "http://server8.upload69.net/images/2018/03/08/5ef01771bbf5c4a53.th.jpg", "http://server8.upload69.net/images/2018/03/08/6c8835c7ee668915c.th.jpg" ],
  "intro" : "Kính chào các bác đồng dâm đà nẵng nói riêng và khu vực miền trung nói chung...như thường lệ thì hum nay e xin phép viết bài rp về 1 chiếc MB mà thuộc dạng khó nhằn nhất từ xưa tới h trong sự nghiệp chăn rau lái MB của em ! Cũng là làm bài mừng ngày lễ quốc tế đàn bà cưỡi ngựa đàn ông...\n\nSố là em quen MB này cũng khá lâu mà nc cũng khá nhằn vì em thuộc dạng thiếu tình cảm nhưng hận đàn ông nên thành ra tiếp cận e cực kỳ khó ! Ban đầu nc thời gian mình thấy khó nhằn nên cũng ko nc nhiều chỉ lâu lâu hỏi thăm qua loa mấy câu giữ liên lạc vì e nói kb vs e thì nhìu nhưng ai ko nc là e xóa khỏi danh sách cho khỏi nặng máy nên ngày qua ngày chỉ nói vài ba câu xả giao cho gọi là có hoạt động và quan tâm.\n\nEm này mình ko định ăn vì ẻm một hai nói là ko yêu nữa nên anh cứ tìm ng khác còn muốn bạn bè nc thì liên hệ em,,, nghe nói vậy mềnh cũng thấy nản nản nhưng thôi ai biết đc sau này trời ko phụ lòng ng tốt..\n\nBẳng đi thời gian chỉ toàn “chào em,,,em khỏe không.... ăn cơm chưa.. đi làm về chưa.. chúc e ngủ ngon...bla bla a” toàn những câu sáo rỗng ko chủ đề thì cách đây vài tuần em có pm bảo đang bùn rảnh không nc xí...\n\nUhm thì nc vì mình cũng rảnh chắc lại ba cái chuyện than thở cv vs sk mà e hay nói...ai dè ẻm nói bùn vì ck em chuẩn bị lấy vk mới...Hóa ra lâu nay ẻm lấy lí do ko yêu vì còn đợi ck hồi ý quay lại...h ck e có vk mới rồi nên e bỏ cuộc quay lại nc...\nHên vl...đúng là trời ko phụ dâm tặc....\nTừ lúc đó là mình bung lụa nc quan tâm em, thường xuyên gặp e hơn, cf chém gió ăn ún....\n\nSau bạo dạn dần dần mình tỏ thái độ yêu em, muốn bên cạnh em, thay thế ck em... và dần dần ẻm cũng xiêu lòng, vì ko có ng nào nc lâu như e, biết em vậy mà vẫn nc lâu lắc ko có ý gì...biết đã lấy đc lòng tin thì cách đây 3 hôm...chính xác hum cn vừa rồi chở em ra biển và ngỏ lời yêu...ẻm ngại ngùng quay đi,,,nói ẻm chờ đợi điều này lâu lắm rồi...thế là vô mánh\n\nNgồi ngoài biển ôm em...hun hít đủ thứ rùi việc gì cũng đến...đêm tới sáng 3 shot ngon chim...chở ẻm về mà lòng cứ rạo rực...một phần vì yêu một phần vì em quá ngon...\nNhư thường lệ rau vs MB mình ko đánh giá điểm chỉ đánh giá chung chung\n1 chữ NGON so vs mặt bằng MB....\nCó chút hình lúc chát X vs MB và làm thịt !\nCảm ơn mọi ng đã theo giỏi... thân ái quyết thắng ! Vì sự nghiệp anh em 43..."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-co-sinh-vien-nam-nao.1150679/",
  "title" : "PIC - Vợ Yêu-Cô sinh viên năm nào",
  "unixTime" : 1520489568,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/IMG2016122500192379bd4fba8c685682.jpg", "http://server8.upload69.net/images/2018/03/08/IMG20161225001846d450df707ae7cb72.jpg", "http://server8.upload69.net/images/2018/03/08/IMG20161224235626ec3cb756ae11c239.jpg", "http://server8.upload69.net/images/2018/03/08/IMG20161225000052a91076451a6298c4.gif" ],
  "intro" : "Lâu nay tham gia diễn đàn đã lâu nhưng mới có dịp đăng bài:\nQuen em từ khi mình còn học cấp ba, trải qua bao nhiêu thăng trầm cuối cùng mình cũng được ở bên nhau.\nNgồi đây một mình nhớ em, vợ yêu của anh à cô học trò ngây thơ trong sáng ngày nào của anh.\nCó vài pic thời đại học anh em xem qua.\nVợ mình cũng thường lên diễn đàn , anh em comment nhiệt tình nha.\n\nAnh em nói chuyện nhiệt tình ủng hộ VC em làm tiếp phần sau.\nThanks."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-vy-lam-control-o-tay-ho.1150677/",
  "title" : "Em Vy làm control ở tây hồ",
  "unixTime" : 1520488232,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/IMG_0472f0d1997e6c774bfc.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_0473390de2778de0d9e1.jpg" ],
  "intro" : "Quen e qua vườn rau zalo cũng ib bắt chuyện rồi chuyện gì tới cũng tới. Rủ e đi ăn rồi dạo quanh 1 vòng thủ thỉ vs em tìm chỗ tâm sự thế là nn thẳng tiến.\nE tập gym nên doggy khá là phê làm 2s ngon chim rồi đưa e về nhà.\nFace 7d còn lại mời a e đánh giá .\nNhân tiện ai có rau quanh kv Láng , NTS , Đống đa muốn tđ cứ ném thẳng ib mình nhé. Zalo mình ko tiện trao đổi . Chúc ae 8/3 có 1 ngày ý nghĩa bên tình yêu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-be-nho-qua-tuyet-voi-2-note.1150665/",
  "title" : "PIC - Đà Nẵng - Người yêu bé nhỏ quá tuyệt vời 2 note.",
  "unixTime" : 1520486210,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/2018-03-07-23.10.0389e3d8ebfb4fcf07.jpg" ],
  "intro" : "Quen em trong 1 lần đi tìm đất khu nam hòa xuân lần đầu gặp em thì em đang ngồi trong kiot tư vấn cho khách. Mình thì đi vào nhưng hình như em không thấy nên cũng không để ý, mình đợi hồi lâu thì tư vấn xong cho khách kia thế là e mới thấy mình và mời mình ngồi để e hỏi han nhu cầu mua thế nào ở đâu các kiểu.\nẤn tượng ban đầu khá ngon em khá duyên với khuôn mặt tròn ngực thì quá ok, anh em cứ hình như mấy em tư vấn bên ngân hàng sao thì em này hẹt vậy mặc cái áo sơ mi ôm sát nhìn mà muốn lên tận óc rồi.\nThấy em mình cũng có cảm tình nên cũng ngồi lâu hơn tí và nhờ em dẫn đi vòng vòng xem mấy lô kaka thật ra thì chủ yếu đi để kiếm cớ nc với em là chính.\nSố điện thoại thì đơn giản vì em sales nên lấy số mình rồi nháy qua bảo lúc nào có lô nào ok hơn thì em điện báo anh.\nMấy bữa sau thì em cũng điện báo, lúc đó bận nên mình cũng qua loa, hẹn em bữa sau CF.\nThế là bữa sau mình alo hẹn em CF, lúc đầu gặp thì cũng chém gió đát đai các kiểu sau rồi tỉ tê chém gió chuyện trên trời dưới biển cũng lân la ngồi gần em tí thấy em chả phản ứng gì thấy nghĩ bụng đã ngon keefo đây. vờ vờ cũng khoác vai các kiểu hahaa lợi dụng tí.\nXong hôm đó cũng vờ nói em là a rất thích em này nọ cách em bán hàng trước giờ a mới gặp em tân em lên tận trời xanh keke e thích khỏi phải bàn và hứa sẽ nghiên cứu trong tháng sẽ chốt em 1 lô.\nLần 2 mình hẹn em đi ăn biển làm mấy bia kaka xong chở em đi dạo vài vòng biển lên sơn trà các kiểu, tới đây thì các bác biết rồi vờ ôm phát em kháng cự nhẹ nhàng thế là mình tới luôn, hôn ngay làm em bất ngờ đứng hình hehe, nhưng rồi mọi chuyện cũng ổn, đúng như dự đoán bóp ngực cực nảy và phê.\nThôi rồi vậy là ok lên xe vào thẳng hotel làm liền 2 nháy.\nHiện tại vẫn đang giao lưu đều với em nó và càng ngày em càng tuyệt vời hơn.\nĐánh giá sơ:\nFace: duyên mặt tròn phúc hậu đúng gu mình luôn/\nV1: chuẩn luôn 8đ\nV2: em này mủn miển nên có lipit nhưng mình thích là ok.\nv3: mà các thím biết rồi đã mủn mỉn thì v3 lúc nào chả phê dog cứ phải gọi là bá cháy.\nServer: càng ngày càng ok hơn.\nĐã dụ em đó triệt lông và đúng như kế hoạch.\nĐang muồn giao lưu ae có hàng ổn nhé. Các bác cứ inbox sẽ rep từng bác.\nChụp máy phát nhưng hơi mờ bữa sau phải chụp lại cho ae chiêm ngưỡng."
} ]