[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-thao-5020-sau-tat-ca-minh-da-duoc-chich-voi-em.1023219/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình Thảo 5020 sau tất cả mình đã được chịch với em",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/25/IMG201607251411562a7f5.jpg", "http://server7.upload69.net/images/2016/07/25/IMG20160725141217e883b.jpg", "http://server7.upload69.net/images/2016/07/25/IMG201607251412373d00c.jpg", "http://server7.upload69.net/images/2016/07/25/IMG2016072514124352aed.jpg", "http://server7.upload69.net/images/2016/07/25/IMG2016072514132832a13.jpg", "http://server7.upload69.net/images/2016/07/25/IMG20160725141357671d3.jpg", "http://server7.upload69.net/images/2016/07/25/IMG20160725141426a632d.jpg", "http://server7.upload69.net/images/2016/07/25/IMG201607251414469e79e.jpg", "http://server7.upload69.net/images/2016/07/25/IMG2016072514171916d4c.jpg", "http://server7.upload69.net/images/2016/07/25/31d6de9.jpg", "http://server7.upload69.net/images/2016/07/25/412e296.jpg", "http://server7.upload69.net/images/2016/07/25/511c58e.jpg" ],
  "intro" : "Em Thảo mình có thông tin đã lâu mà chưa có dịp gặp được em, rồi em nghĩ 1 thời gian cứ tưởng em giải nghệ luôn ai ngờ hôm nay đang bức xúc trong người vào trung tâm share hàng thì thấy lại thông tin của em ấy nên liền nhanh tay alo liền và thật may mắn cuối cùng cũng hẹn được với em vì nghe anh em khen em này nhiều lắm nên cứ muốn gặp được em để thỏa lòng mong ước bấy lâu nay\n\nĐến nơi nhận phòng thì tầm 5p sau em đã có mặt rồi đúng giờ quá luôn, mặt em khá xinh với làn da trắng mịn màng trông rất hấp dẫn cộng thêm bận cái váy mà ko thèm bận áo ngực càng làm cho mình hứng tình hơn nữa nên sau khi vệ sinh sạch sẽ là bay vào mần em liền phải nói thật là em phục vụ rất tốt làm tình quá phê làm tới giờ thằng nhỏ mình vẫn còn lâng lâng khó tả\n\nNghệ danh: gái gọi Thảo 5020\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi tân bình\nSkin: trắng và láng mịn rờ thôi là thích rồi\nFace: dễ thương và biết cách trang điểm nên nhìn em khá xinh.\nV1: hệ cam, còn săn chắc. núm vẫn còn hồng hào\nV2: mình dây, eo ót đàng hoàng\nV3: vừa phải trắng trẻo, doggy là khỏi chê\nV4: mềm mại và ướt át lông lá tự nhiên\n\nServices: BJ nhẹ nhàng tình cảm, liếm cột và đá bi rất phê, em mà đi đường lưỡi thì anh em yếu yếu coi chừng out nha, thái độ phục vụ của em rất good, nói chuyện nhẹ nhàng tình cảm khiến anh em thoải mái như người yêu.\n\nGiá 400K/s rất đáng check\n\nTHÔNG TIN ĐÃ CÓ TRONG TRUNG TÂM SHARE HÀNG RỒI NHÉ MẤY CHẾ\n\nhttp://thiendia.com/diendan/threads...-xinh-phuc-vu-tinh-cam-hon-nguoi-tinh.967100/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mua-la-tang-dung-la-suong.1023513/",
  "title" : "MUA LÀ TẶNG DÙNG LA SƯỚNG",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://2.pik.vn/2016ac46d1e0-3003-49a3-a252-497df5353841.jpg", "http://2.pik.vn/201663c0f734-7176-4acc-9c4f-71f6424e62eb.jpg", "http://2.pik.vn/2016d8b0d0dd-f19f-4480-8d3f-b0d1d992a8f3.jpg", "http://2.pik.vn/201622601a73-4ea0-4dfa-b0e2-346e598310d7.jpg" ],
  "intro" : "- EM XIN PHÉP MOD ĐƯỢC ĐĂNG BÀI Ở ĐÂY À, DẠO NÀY EM BỊ ÁP LỰC QUÁ XIN MOD CHO EM CON ĐƯỜNG SỐNG NẾU SAI PHẠM THÌ MOD GIÚP ĐỠ CHỈ BẢO CHO EM ĐI THEO ĐƯỜNG LỐI CỦA BQL VÀ AE TDH.\n- Em muốn đưa lên đây 1 phần là muốn đưa một mức giá hợp lý nhất cho ae TDH sd sp bên em\n- Phần còn lại là E bị đè ép doanh số quá đang lâm vào con đường cụt ( NẾU BÁC NÀO BÁN ĐƯỢC SỐ LƯỢNG LỚN THÌ AE HỢP TÁC LÀM ĂN , em là bên phân phối chứ không phải cửa hàng bán lẻ. nên các bác yên tâm sẽ có giá tốt nhất và xuất đủ loại hóa đơn cho các bác )\n\n- SDT: 0903449khong7nam\n\nCHÀO MỪNG GIAN HÀNG MỚI\n\nKHUYẾN MẠI TƯNG BỪNG\n\n- Tất cả ae TDH đều được mua 5 tặng 1 cho tất cả các sp của e, RIÊNG MOD E CÓ CHƯƠNG TRÌNH RIÊNG  ( ae gọi thì nói là thành viên TDH nhé vì e còn bán lẻ nữa ợ  )\n\n- quy cách: 1 hôp 3 chiếc hết ạ\n\n- TG khuyến mại 1 tuần: bắt đầu từ 26.7->7.8\n\nSAU ĐÂY LÀ MÀN GT ĐỂ GIÚP CÁC BÁC CẢM NHẬN NHƯ MÌNH ĐANG SD SP :\n\n1. Dòng sp này chắc nhiều cụ đã biết rõ, trước đây sp nay chúng e chủ yếu là để phát cho các cpc HIV, kinh tế càng khó khăn lên bọn em mang ra bán để hướng tới thị phần xxx giá rẻ ( nên em cụ nào mà làm về xxx cần ới e  0903449khong7nam )\n\n2. E xin được giới thiệu đến các bác 1 siêu phẩm dành cho các chị e sau sinh\n\n- sp Maxpro là sp độc quyền sáng chế bên em. dòng sp đưa chúng ta tìm lại thiên đường tình yêu thời mới NỆN  thường sau sinh các mẹ của con ta và là vợ của ta thường sẽ là \" không phải dạng vừa đâu \" mà là \" dạng thật rộng ra \" ) sp Maxpro đã nghiên cứu và đưa ra sp làm co thắt âm xxx của phụ nữ giúp đàn ông chúng là tìm lại như cảm giác ngày đâu` được xxx  cái này e thấy hơi điêu nhưng mà e sd dụng thấy cũng giúp chúng ta có cảm giác đó thật.\n\ngiá: 18k\n\n3. Tiếp theo là một sp chứng tỏ bản lĩnh thực sự của đàn ông 1 siêu phẩm dành cho ae đang trong trạng thái (3-5p ) Các cụ ta có câu xxx mà chưa bh đưa phụ nữ lên đỉnh cao của ngọn núi thì ứ phải là xxx, dựa trên câu nói đó cty e đã đưa ra sp giúp cái thiện xxx của ae có thể lên đên 35p đến 45p cho lần đâu tiên giúp ae cho người yêu thương của mình thấy bản lĩnh chồng mình là thiên hạ vô địch\n\n- sp có 3 loại\n\n1.utra: siêu mỏng giống như kotex siêu mỏng cánh giúp cảm giác thoải mái như không dùng\n\n2.RIB: gân loại đưa chị e lên núi bằng sự luồn lạch của những chú rắn thành tinh\n\n3.DOT: Gai sự gại góc đến lạ thường giúp chị e không còn biết mình đang ở đâu sp giúp chi em lên thiên đường 1 cách nhanh và quên đi sự đời\nGIÁ 15K\n\n4. cuối cùng là một siêu phẩm cao cấp nói chuẩn hơn là 1 sự đẳng cấp.\n\n1 sp mà sự phát minh ra nó mà chính cty e cũng k nghĩ mình làm được ( KHÔNG THỂ TIN NỔI) tất cả các sp đang bcs hiện tại ở thị trường tất cả đều làm từ mủ cao su. riêng dòng sp OK SKYN được làm từ chất liệu polyisoprene 1 chất liệu giống với làn da của những hoa hậu TG  mạng lại không chỉ cảm giác chân thật mà nó còn mang lại cảm giác khi tắt điện sẽ hình dung ra được sự mềm mại của làn da hoa hậu ( cái nay e chém nhé  )\n\ngiá: 55K ( RIÊNG SP NAY K KM Ợ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-gia-50k-2h-dau-qdem-120k-tai-hotel-thu-do-vang5-ha-dong-bon-tam-tentra-sofa-tinh-yeu.1023241/",
  "title" : "HOT...Giá 50k/2h đầu,Qđêm 120k tại Hotel Thủ Đô Vàng5-Hà Đông,Bồn tắm,Tentra,Sofa tình yêu",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/25/1469469492325_4813b4d72.jpg", "http://server7.upload69.net/images/2016/07/25/1469473499604_48412f992.jpg", "http://server7.upload69.net/images/2016/07/25/1469473500271_4842b4340.jpg", "http://server7.upload69.net/images/2016/07/25/1469473500938_48430565e.jpg", "http://server7.upload69.net/images/2016/07/25/1469473501449_484434e0e.jpg", "http://server7.upload69.net/images/2016/07/25/1469473502260_484545f32.jpg", "http://server7.upload69.net/images/2016/07/25/1469473503338_4847dd477.jpg", "http://server7.upload69.net/images/2016/07/25/1469473504026_4849c0efd.jpg", "http://server7.upload69.net/images/2016/07/25/1469473388453_4831b3fa8.jpg", "http://server7.upload69.net/images/2016/07/25/1469473389763_4832a863d.jpg", "http://server7.upload69.net/images/2016/07/25/1469473392342_483439cd7.jpg", "http://server7.upload69.net/images/2016/07/25/1469473391219_4833e9e40.jpg", "http://server7.upload69.net/images/2016/07/25/1469473394654_4836c8709.jpg", "http://server7.upload69.net/images/2016/07/25/1469473395642_4837eef56.jpg", "http://server7.upload69.net/images/2016/07/25/1469473393364_48358b30c.jpg", "http://server7.upload69.net/images/2016/07/25/1469473396798_483881844.jpg", "http://server7.upload69.net/images/2016/07/25/1469473503683_48488b59f.jpg", "http://server7.upload69.net/images/2016/07/25/1469473909866_48531e1b1.jpg", "http://server7.upload69.net/images/2016/07/25/1469473579499_4850fab65.jpg", "http://server7.upload69.net/images/2016/07/25/1469473579854_4851823a6.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg" ],
  "intro" : "Kính mời toàn thể Ae qua ủng hộ Hotel Thủ Đô Vàng 5 tại địa chỉ : H1 Khu Đấu Giá- Man Bồi Gốc Găng- ngõ 68 Phố Ba La- Hà Đông( ngõ đối diện chung cư PCC1 - Ba La- Hà Đông),( nhà trong ngõ cách mặt phố 150m rất kín đáo yên tĩnh lịch sự tiện nghi)\n\n>>>Địa chỉ rất rễ tìm :Các bác cứ theo card chỉ dẫn đường là tới nhé, cụ thể . Từ đường Quang Trung xuống đến đèn đỏ ngã 3 - Ba La rẽ trái 150m - Khu Đấu Giá- Man Bồi Gốc Găng- ngõ 68 phố Ba La( Ngõ đối diện chung cư PCC1) rẽ phải vào 150m theo biển chỉ dẫn Hotel Thủ Đô Vàng 5 màu Xanh là đến.\n\n***Giá phòng như sau***\nGiá 50k/2h đầu,thêm giờ sau 10k/h.\nQua đêm 120k( từ 17h chiều hôm trước đến 12h trưa hôm sau).\nNghỉ cả ngày + đêm 170k( 24h)​\n\nSdt Lễ tân:016.3891.3248, hoặc 01627.283.952 (zalo), hoặc 0988887678 (zalo)​\nMọi góp ý hoặc giải đáp thắc mắc xin gọi hoặc nt LH SĐT Hotline/Zalo 01689. 014. 890\n​Với phong cách tình yêu Tentra lãng mạn đến từ sứ sở Hoa Anh Đào>>> Hotel Thủ Đô Vàng 5 được đầu tư kỹ lưỡng thiết bị bao gồm\n\n* Ghế Tentra tình yêu\n* Bồn tắm\n* Ghế Cưỡi Ngựa\n* Gối ôm tình nhân\n* Ghế Sofa tình yêu\n* Giường Tròn tình nhân\n* Võng cheo tình nhân\n* Phòng xông hơi tình nhân\n* Gương Trần Nhà 3D\n* Free Sextoy, free bcs ... Cột múa vũ trường cùng ánh đèn Led êm dịu lung linh sắc màu tình yêu khơi nguồn cảm hứng và thăng hoa bất tận...>>>Mang lại những phút giây đắm say tột đỉnh cùng bạn tình...\n\n...Wifi- Cầu thang máy- phòng đơn -phòng đôi- Điều hoà 2 chiều-ga ra ô tô- View thoáng đẹp- nvpv vui vẻ nhiệt tình hiếu khách... Phòng Vip và tuyệt đẹp ga gối trắng tinh sạch sẽ thơm tho... đạt tiêu chuẩn 3***\n\n>>>Kính mời Ae qua ủng hộ ...Đảm bảo Ae sẽ hài lòng tuyệt đối  và chọn Thủ Đô Vàng 5 là điểm dừng chân lâu dài và mãi mãi, thank cả nhà"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-chu-nha-2.1023333/",
  "title" : "Chi chu nha 2",
  "unixTime" : 1472133600,
  "imgUrls" : [ "https://s32.postimg.org/efx1fe2xt/IMG_20160723_215741162.jpg", "https://s32.postimg.org/jfuhnc8kh/IMG_20160724_074136458.jpg", "https://s32.postimg.org/6pq9a90m9/IMG_20160724_074147095.jpg", "https://s32.postimg.org/ig8s5dish/IMG_20160724_074213517.jpg", "https://s32.postimg.org/qa9dqrqld/IMG_20160724_074214963_TOP.jpg", "https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif" ],
  "intro" : "image"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-bac-nao-di-em-tuyet-mai-o-hao-khe-chua-a.1023479/",
  "title" : "PIC - Có bác nào đi em Tuyết Mai ở hào khê chưa ạ ?",
  "unixTime" : 1472133600,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/13866855_992202030897031_1472306358_n.jpg?oh=71577941ec457597f6f5ce718cc57d6a&oe=57999D95", "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/13672198_992202037563697_13138535_n.jpg?oh=db35e87ef16caaa84f8e9a77af0cd0e3&oe=579A8E74" ],
  "intro" : "Có đợt em này bị đăng cáo phó dán ở phố hào khê post nen ca fb nên em có số va add đc zalo em ấy .\nNhìn cũng tạm đc , k biết bác nào trên này đi em ấy chưa ."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-skype.1023510/",
  "title" : "Em Skype",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/07/26/Untitled96.png" ],
  "intro" : "mình có em này show hàng trên skype, mình cũng mới biết mấy cái này nên mong mấy bro ai có thì trao đổi với mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-xin-hang-nen-chu-y.1023523/",
  "title" : "Anh em xin hàng nên chú ý",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://st.galaxypub.vn/staticFile/Subject/2015/05/15/71939/gan-20-gai-ban-dam-hn-nhiem-hiv-gap-6lan-ca-nuoc_15936227.jpg", "http://st.galaxypub.vn/staticFile/Subject/2015/05/15/71939/gan-20-gai-ban-dam-hn-nhiem-hiv-gap-6lan-ca-nuoc_15936518.jpg" ],
  "intro" : "Mình có thằng bạn rất hay check hàng lúc say. Mà say thì đéo biết là có đeo bao hay ko. Tin này cũng lâu rồi nhưng vẫn phải gửi cho nó đọc. Tiện tay share luôn cho ae! Nói chung là lúc nào cũng dắt 2 sói vào ví cho an toàn các cụ ạ\n\nGần 20% gái bán dâm ở Hà Nội nhiễm HIV\n(Tin tức thời sự) - Một nghiên cứu ở Hà Nội cho thấy tỷ lệ phụ nữ bán dâm nhiễm HIV là 17%, cao gấp gần 6 lần tỉ lệ gái bán dâm trong cả nước\nTheo Th.S Võ Hải Sơn (Cục Phòng, chống HIV/AIDS, Bộ Y tế), chỉ trong 3 tháng đầu năm 2015, số người nhiễm HIV mới phát hiện đã lên tới trên 1.504 người, tức là mỗi ngày vẫn có thêm khoảng 20 người nhiễm HIV.\n\nSố người nhiễm HIV mới được phát hiện do lây qua đường tình dục đang là chủ yếu, tức là cao hơn cả lây qua đường máu.\n\nNhóm lây truyền HIV chính hiện nay là những người nghiện ma tuý và vợ/bạn tình của họ.\n\nNhiều trường hợp, khi xét nghiệm thì vợ bị nhiễm HIV, còn chồng thì không. Nguyên do đây là người chồng thứ hai của người phụ nữ, còn người chồng trước bị nhiễm HIV, đã chết.\n\n​Bác sỹ tư vấn cho một trường hợp bị nhiễm HIV.\nNguy cơ lây nhiễm từ những người phụ nữ vốn là vợ/bạn tình của người nghiện ma tuý lây sang nam giới đang là một thực tế đáng lo ngại, do nhu cầu và khả năng tình dục của người nghiện ma tuý không đáp ứng được vợ/bạn tình, nên nhiều người phụ nữ đã tái hôn, hoặc sống với người đàn ông khác.\n\nTương đồng với kết quả trên là một nghiên cứu ở Hà Nội với cỡ mẫu khoảng 200 - 250 người cũng cho thấy, tỷ lệ phụ nữ bán dâm nhiễm HIVlên tới 17%, cao gấp 5 lần TP.HCM và gần 6 lần so với tỉ lệ gái bán dâmtrong cả nước (3%).\n\nÔng Sơn bày tỏ mong muốn được thực hiện những nghiên cứu quy mô hơn để xác định thực trạng người bán dâm nhiễm HIV/AIDS.\n\nTS Hoàng Đình Cảnh, Phó cục trưởng Cục Phòng, chống HIV/AIDS: Nguồn lây HIV qua đường tình dục ngày càng cao, chiếm tới gần 40% so với khoảng 30% của thời gian trước.\n\n​Có đến 17 % người bán dâm tại Hà Nội nhiễm HIV/AIDS\nKhi người nhiễm HIV được điều trị ARV, nguy cơ lây nhiễm HIV ở với bạn tình không nhiễm giảm 96%. Đối với lây truyền từ mẹ sang con, nếu không có bất cứ can thiệp dự phòng nào, thì tỷ lệ lây truyền HIV từ mẹ sang con chiếm khoảng 36%, nghĩa là cứ 100 phụ nữ nhiễm HIV sinh con, thì có khoảng 36 trẻ bị nhiễm HIV.\n\nThạc sĩ Nguyễn Lan Hương, Phòng điều trị và chăm sóc HIV/AIDS, Cục Phòng chống HIV/AIDS, cho biết, tình hình dịch HIV đang có xu hướng làm gia tăng phụ nữ mang thai nhiễm HIV.\n\nMỗi năm có khoảng 3.000 phụ nữ mang thai được phát hiện nhiễm HIV, chiếm 0,12%. Trong khi điều trị dự phòng lây truyền từ mẹ sang con hiện mới chỉ bao phủ được khoảng 60%, số còn lại bị bỏ ngỏ trong cộng đồng kéo theo nguy cơ lây truyền HIV mẹ - con là rất lớn."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-5-han-han-5348-than-hinh-nong-bong-voi-body-chat-dang-cap-gai-sang.1023288/",
  "title" : "Quận 5 - Quận 10 - 600K - gái gọi quận 10,5 Hân Hân 5348 – Thân Hình Nóng Bỏng Với Body Chất – Đẳng Cấp Gái Sang.",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/07/HanHan5348-0011470596733806_9314dc4e5.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0021470596734123_93154630b.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0031470596743040_93168405a.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0041470596743145_9318c6545.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0051470596743110_9317b8521.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0061470596744090_931914f24.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0071470596744273_9320f723f.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0081470596744531_9321c4cd3.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0091470596745042_932280a10.jpg", "http://server7.upload69.net/images/2016/08/07/HanHan5348-0101470596745290_9323fa3ad.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0011469339651094_74978334c.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0021469339651351_74985123d.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0031469339651635_7499de614.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0041469339651821_75009bd56.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0051469339652111_7501b94af.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0061469339652330_750247e58.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0071469339652542_75039022a.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0081469339652740_750463512.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0091469339653067_7506d593c.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0101469339653212_7507d435a.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0111469339653552_7509fe62c.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0121469339653694_751039267.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0131469339653819_75111cef6.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0141469339654260_7513d1334.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0151469339654344_751414710.jpg", "http://server7.upload69.net/images/2016/07/24/HanHan5348Q1-0161469339654529_7516c9c08.jpg" ],
  "intro" : "Gái gọi: Hân Hân\nLoại hàng: gái gọi sài gòn\nMã số: 5348\nTuổi: U95\nNguồn gốc: Miền Tây\nGiá: 600K/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 45phút/shot . Phục vụ từ 11h đến 2h sáng hôm sau. Không qua đêm.\nKhách sạn: 100k/h đầu.\nSố điện thoại gái gọi: 01207155348 pass lấy số ở thiendia\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...bong-voi-body-chat-dang-cap-gai-sang.1022990/\n\n​\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Cao ráo trắng trẻo eo thon như model, mình dây cây cảnh, đẹp.\n\nMặt: ( 6d5 ) khá xinh, vui vẻ, ngoan , ăn mặc khá thời trang và sexy .\nNgực: ( 7d ) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\nEo: ( 7d5 ) mình dây cây cảnh, đẹp như model, eo thon ôm sướng.\nMông: ( 7d5 ) căng tròn, lán mịn săn chắc, chất lừ, doggy bao ngon..\nBướm: ( 7đ5 ) Bím đẹp, cắt tỉa gọn gàng, sạch sẽ không mùi, khá bót , nước vô tư.\nDịch vụ:\nHôn môi: không.\nBj: Có ( hơi bị ngon )\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không.\nThời gian phục vụ: 40phút/1shot.\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, vui vẻ chiều khách.\nThái độ: Ngoan và nhiệt tình, vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nkeke nói: ↑\nXin chào các chiến hữu cùng các thánh dâm dục của trời đất.\n\nHôm nay lại có dịp gặp lại mấy thím, tổng kết cho một chuyến đi du lịch châu âu vừa rồi thì cũng còn lời dc kha khá, mấy ae mỗi thằng dc một ít lận lưng, để cho không khí thêm sôi nổi và chuẩn bị cho mùa giải mới, luật lệ xưa nay là tổng kết xong là ae hội tụ ăn mừng, thế là cả đám hội tụ kéo lên bar quẫy một bữa cho nó đã, móc cái dt ra alo mà lần này alo cho quản lý đặt bàn chứ ko phải alo set kèo nha mấy thím, chuông dt đổ 3 hồi chuông thì bên kia dt bắt máy…\n\nQuản lý: Ola…e nghe…daika gọi e có việc chi ạ.\n\nMình: Chú mày khỏe chứ, lâu nay ko vào có gì mới zui zui cho ae quẩy 1 bữa ko nào.\n\nQuản lý: Dạ tất nhiên là có chứ daika, a đi mấy người để e view chổ đẹp và order sẵn cho daika.\n\nMình: Thế chú mày set cho a một bàn khoảng 1 chục đổ lại tính lun mấy e hot girl nhé.\n\nQuản lý: OK daika, khi nào tới daika alo e ra đón nhé.\n\nMình: Chú mày nhớ lựa e nào xinh xắn chịu chơi nhé, ko thì kêu đại mấy e múa cột cũng dc…hahaha.\n\nQuản lý: OK e biết tính daika mà, kẹt quá thì đưa đỡ con Dj hay con múa cột, ko thì con quản lý dc ko…\n\nMình: Đậu xanh rau má, đưa mấy con quản lý làm sao chịch, thôi để tao quay tay cho nó lành.\n\nQuản lý: Dạ e đùa cho zui thôi chứ sao dám đưa bậy bạ cho daika dc, khi nào tới alo e nhé.\n\nMấy ae vừa bước xuống taxi cũng vừa lúc thằng e ra đón, vừa đặt đích xuống chưa kịp quan sát chung quanh thì mấy e nó đứng xếp hàng, má ơi đâu ra nhanh thế, sẵn tiện kêu luôn 3 chai chivas 18, mua 2 tặng 1, sau một vòng khảo sát và chiêm ngưỡng mấy e thì cũng chấm dc một e khá xinh chân dài, mặc đồ sexy vãi lờ, nhìn là hứng mẹ nó luôn và ko để mất thời cơ nắm tay e nó kéo vào ngồi chung, ko nhanh tay mấy thằng bạn nó chộp ngay, thế là dc e nó sà vào lòng ngồi tâm sự chim trời cá biển, định trong lòng là sau cái party này là đưa e nó về dinh luôn, ai ngờ đâu vừa lai rai vừa hòa mình theo tiếng nhạc xập xình của bar quay qua quay lại gần hết 3 chai, thế là thằng chiến hữu kêu thêm 1 chai, lúc bấy giờ thì mình cũng bắt đầu thấm và ngà ngà phê theo tiếng nhạc và cảm thấy mệt, xong đến lúc tàn cuộc tiệc bắt đầu kêu tính bông thì tay chân như ko còn sức đành hẹn e lại trưa hôm sau hội ngộ ko quên nhét vào trong túi e nó vài xị.\n\nĐúng trưa hôm sau, mình tỉnh giấc tắm rửa sạch sẽ lên đồ ko quên cho tí nc hoa hiệu cho người nó thơm tho tí rồi alo e nó, hẹn lại chở e nó đi ăn uống xong mới đi hotel, sau một giờ đồng hồ đi ăn trưa cùng e dưới cái nắng gay gắt của sài gòn thiệt là khủng, tranh thủ ăn xong định chở e nó đi cf tí mà trời nóng quá nên thôi chở e nó thẳng tới hotel luôn cho mát, vừa có máy lạnh mát mẻ vừa dc chịch người đẹp còn gì sướng bằng…vua Minh Mạng ngày xưa cũng chỉ có dc thế là cùng.\n\nNhận Xét\n\nGái gọi : Hân Hân - Mã số: 5348\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 - Nguyên Quán: Miền Tây\n\nGiá: 600k/s\n\nKhu Vực: gái gọi Quận 1+5.\n\nFace: Xinh xắn & dễ thương, nụ cười khá dâm, ăn mặc khá sành điệu và fashion, làn da trắng pha lẫn tí mùi nước hoa hiệu làm mình mê tít.\n\nBody: Cao khoảng ngoài 1m60 tí, ngực to tròn căng mịn trắng trẻo bú bóp phải nói là rất phê, eo ót cực chuẩn, mình dây cây cảnh, mông mẩy săn chắc bí bót doggy rất sướng, anh em nhìn hình đánh giá thêm nhé\n\nService: Liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là phê, nói chuyện vui vẻ và thân thiện tuy e mới lên sàn.\n\nGiá Nhà nghỉ: 80k-100k/1h\n\nThời gian hoạt động: Từ 12h trưa đến 2h đêm ( ko qua đêm ).\n\nThời gian tối thiểu: 40phut/1shot.\n\nPs: Vì e nó lần đầu tiên làm trên mạng nên có gì sơ xuất ae chỉ bảo thêm, hàng ngon mấy má đừng làm e nó sợ e nó bỏ chạy là mất mối thơm lun nha ae.\n\nMấy thím nào cần info của e nó thì cứ đúng thủ tục, like và để lại cmt bên dưới mình sẽ share đủ ko thiếu một ai, sẽ share tẹt ga cho ae thưởng thức gái sang nhé.\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-linh-linh-2849.1023412/",
  "title" : "Vinh - PIC - Em LINH LINH 2849",
  "unixTime" : 1472133600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/26/20160703_03404745555.jpg", "http://server7.upload69.net/images/2016/07/26/20160703_034203a5beb.jpg", "http://server7.upload69.net/images/2016/07/26/20160703_034924e9824.jpg", "http://server7.upload69.net/images/2016/07/26/20160703_03510245bfe.jpg" ],
  "intro" : "Tình hình là có thông tin e nó từ bác \"SieuNhanTieuTien\". Check từ bữa Đức - Ý mà nay mới report được. Bài report của e hơi liên miên nhưng đầy đủ thông tin để các bác tham khảo nhé.\nE đang ngồi ăn chân gà uống bia ở phố ăn đêm gần quảng trường thì e ý gọi, vì trước đó gọi cho e ý mà e ý kêu bận xong rồi gọi lại. Vậy là từ quảng trường chạy ra tận Quán Bánh check e ý. E nó có xài zalo nhưng đăng hình lung tung chứ không phải hình của e nó. Nên lúc đầu nghĩ là hình của e nó thì đẹp quá. Nhưng tới noi thì ko phải.\nBữa trước có 1 bài report e nó rồi. E nó tự nhận người Nha Trang nhưng lại nói giọng Nam Đàn ý. E thì ko biết giọng Nam Đàn thế nào. Nhưng e có cơ hội vào Nha Trang nhiều rồi. Nên nói chuyện với e ý về Nha Trang thì e ý chỉ cười ko nói gì hết ^^ Có lẽ người Nam Đàn thật.\nĐánh giá sơ bộ của e về e ý là thế này\nGiá: nghe bác SieuNhanTieuTien nói e ý đi 500k/shot. Nhưng bữa đó e ý đi với e 500k cả đêm chịch thoải mái  ^^ + Tiền nhà nghỉ. Các bác khác đi có lẽ tùy duyên quá ^^\nFace: Ko đẹp nhưng cũng nhìn dễ thương.\nV1: Cam\nV2: người nhỏ nên eo thon\nV3: Đẹp. Xíu xem ảnh các bác khắc thấy. Bím đẹp so với các e hàng.\nDoggy bóp, vỗ mông rất phê.\nVề Service: e thì e chả yêu cầu gì nhiều. E đi tắm, xong ra bật bóng xem. E ý di tắm xong cũng ra nằm thì e đè ra chơi thôi. Chơi e ý gần hết trận bóng luôn. Rồi còn ngồi móc cua sờ mó tùm lum...Có lẽ do e đẹp trai nên e ý cũng thích :v =))))))~~~ Nói chung với e thì e ý thoải mái lắm. Lúc đầu e chơi ko bao, nhưng chơi được 1 lúc e ý nói là sợ có bầu nên bắt e đeo bao. Lúc không đeo bao. Chơi được cỡ 5 phút xíu là out vào e nó rồi. Nói chung là khít. Thôi thì cũng đeo bao chiều lòng e nó. Chơi đủ kiểu hết cả trận bóng 90' mà e ý vẫn nước non tràn trề. Nói chung cũng thuộc dạng dâm thủy vô độ  ^^ đùa thế thôi chứ nước non OK.\nhết hiệp 2 bóng thí e ý lăn ra ngủ. E thì thua bóng nên bực tức, e ấy ngủ thì đè ra chơi lúc e ý ngủ  kệ e nó ngủ sao ngủ. Được 1 lúc cũng dậy kêu a làm e sướng ko ngủ được ^^ tình cảm phết.\nLúc đó mới kêu cho a chụp kiểu ảnh để report e đông khách. Nhưng e ý không cho. E ý nói e lúc nào buồn chán hay cần tiền e mới đi khách chứ ko thì ko đi. Nên ko cho e chụp ảnh. Thế là đợi lúc e ý ngủ chụp trộm được mấy tấm. Vì chụp trộm nên chỉ chụp được bên dưới thôi. Chụp bên trên flash e ý phát hiện chết.\nCó lẽ đủ dài rồi. E cho các bác coi hình. Nhưng hiện tại vì e ý không muốn đi khách nên e tạm thời KO SHARE, để e hỏi ý e ý, nếu e ý thích thì e share các bác.\nCác bác đọc kĩ nhé. Hiện Tại Chưa Share, vì e ý ko đồng ý. Nên e ko tự tiện được.\nMời các bác chiêm ngưỡng bím e ý. ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-va-con-trym-gia-nhin-mat-em-dam-oi-phe-qua.1023278/",
  "title" : "Em và con trym giả ",
  "unixTime" : 1472133600,
  "imgUrls" : [ "https://s31.postimg.org/7l835gfob/image.jpg", "https://s31.postimg.org/67gga5gez/image.jpg", "https://s31.postimg.org/nm0oifdjv/2_0.jpg", "https://s31.postimg.org/3sokpq063/2_1.jpg", "https://s31.postimg.org/4jhavi2jf/image.jpg", "https://s31.postimg.org/lla4xlhej/image.jpg", "https://s31.postimg.org/juvp9up97/image.jpg", "https://s31.postimg.org/o5ad5fucb/image.jpg", "https://s31.postimg.org/t57tddzyz/image.jpg", "https://s31.postimg.org/6ujydf2or/image.jpg", "https://s31.postimg.org/hwp1buwrf/image.jpg", "http://server7.upload69.net/images/2016/07/26/I_Love_My_Dildo_Vol_4RKO.avi_snapshot_00.18.14_2016.07.26_11.47.079daa7.jpg" ],
  "intro" : "Lâu rồi mới quay lại TD post ủng hộ anh em thị lãm. Một tác phẩm lột tả đầy sắc nét. Anh em trym ngưỡng và cho những lời chia sẻ cũng như đóng góp những ý tưởng chụp nhé.\n\n​"
} ]