[{"url":"http://thiendia.com/diendan/threads/my-dinh-gai-goi-nhat-ha-6675-body-chuan-dep-than-hinh-goi-cam-secvit-chuyen-nghiep-dam-bao-phe.1029131/","title":"Từ Liêm - Ngon - PIC - 300K - [MỸ ĐÌNH] GÁI GỌI NHẬT HẠ 6675 BODY CHUẨN ĐẸP, THÂN HÌNH GỢI CẢM,SECVIT CHUYÊN NGHIỆP ĐẢM BẢO PHÊ","unixTime":1471624681,"imgUrls":["https://s4.postimg.org/fkkmkhthp/IMG_5141.jpg","https://s4.postimg.org/u56at2du5/IMG_5173.jpg","https://s4.postimg.org/k957tf825/IMG_5202.jpg","https://s4.postimg.org/63zerlz0t/IMG_5229.jpg","https://s4.postimg.org/paclusfil/IMG_5234.jpg","https://s4.postimg.org/gglpdosjx/IMG_5248.jpg","https://s4.postimg.org/vdu6ep5sd/IMG_5256.jpg","https://s4.postimg.org/44it074p9/IMG_5320.jpg","https://s4.postimg.org/5xlpoipvx/IMG_5324.jpg","https://s4.postimg.org/cpc4rdevh/IMG_5336.jpg","https://s4.postimg.org/3vl8a9rwt/IMG_5345.jpg","https://s4.postimg.org/mpbml0fil/IMG_5353.jpg","https://s4.postimg.org/d61xrjs0d/IMG_5365.jpg","https://s4.postimg.org/ygzhvta4t/IMG_5394.jpg","https://s4.postimg.org/x37v0iavh/IMG_5398.jpg","https://s4.postimg.org/svd2rr9fx/IMG_5403.jpg","https://s4.postimg.org/vdyrsfv65/IMG_5409.jpg"],"intro":"Được thằng bạn thân giới thiệu cho em hàng này mình đã check cảm thấy rất hài lòng, hôm nay rảnh rỗi giới thiệu đến các bác để hoa thơm mỗi người hít 1 chút\nEm nó vốn là hàng ruột của thằng bạn mình nhưng vì duyên số đã hết thằng bạn thì theo tình mới lên bỏ lại em nó một mình, thôi thì thằng bạn bỏ thì mình ăn kiếm cho em nó công việc mà để em tự sức lao động, tự lực cánh sinh không cần dựa dẫm vào ai.\nBody chuẩn đẹp, dâm dê, face xinh tươi, làm tình rất nhiệt tình chiều chuộng khách hàng, thổi kèn điêu luyện đảm bảo với các bác là gặp rồi sẽ không chịu được mà phải gặp lại nhiều lần nữa sau\nCác bác có thể hôn môi, vét thoải mái với điều kiện cần là phải vệ sinh sạch sẽ, khi các bác đã sạch sẽ rồi thì không cần các bác làm gì tự em nó sẽ đè các bác ra để các bác vét cho em vì em nó rất dâm đấy.\nNhận xét\nGái Gọi: Nhật Hạ 6675\nLoại hàng: Gái gọi Hà Nội\nGiá: 300k/shot\nGiá nn: 100k/2h\nTime: 40p\nKhu vực: Từ Liêm - Mỹ Đình\nFace: Mặt tươi, teen nhí nhảnh cười vui vẻ. Khá xinh xắn\nBody: Thuộc diện mình dây, body ngon lành cành đào\nV1: Đầy tay, không hề bé, sờ nắn thoải mái.\nV2: Gọn gàng đẹp, có 1 chút mỡ nhưng ko ảnh hưởng\nV3: cong vút, rất êm, khi em nó ngồi xổm dập từ trên xuống rất sướng và mút trym.\nBím: Lưa thưa lông, bím hồng đẹp, rất phù hợp ae muốn ngắm, khám phá.\nsecvit: hj, bj, ngậm bi đá cà, múa cột, liếm mút toàn thân, Làm tình cực chuẩn liếm láp toàn thân bú mút không sót chỗ nào, đặc biệt là màn bj của em ấy bá đạo nhất khoản này bác nào yếu nên cẩn thận kẻo phải làm 2 cái.\ntình cảm nhẹ nhàng như gấu, hôn môi vét máng thoải mái nhé các bác nhưng em khuyên các bác nào thích khoản này thì các bác nên vệ sinh răng miệng thật kĩ sẽ được em nó chiều tới bến.\nChống chỉ định: Bạo dâm, đập đá, có những đòi hỏi quá đáng ...\nPhong cách làm tình chuẩn mực nhẹ nhàng từ từ để các check tận hưởng cảm giác sướng, phục vụ các check nhiệt tình mà bài bản chỉ cần các check đừng biến thái quá là sẽ được em ấy phục vụ nhiệt tình hết lòng chiều chuộng.​"},{"url":"http://thiendia.com/diendan/threads/new-gai-goi-kieu-trinh-ms1648-thien-than-makelove.1029124/","title":"Đà Nẵng - Ngon - PIC - 400K - NEW - Gái Gọi KIỀU TRINH Ms1648 thiên thần MAKELOVE","unixTime":1471622481,"imgUrls":["https://s4.postimg.org/uktircrst/image.jpg","https://s4.postimg.org/4qjq1krst/image.jpg","https://s4.postimg.org/795f29dj1/image.jpg","https://s4.postimg.org/wt7p8oywt/image.jpg","https://s4.postimg.org/93i9k00jh/image.jpg","https://s4.postimg.org/mygk2guyl/image.jpg","https://s4.postimg.org/cpo2wn6wt/image.jpg","https://s4.postimg.org/eiqzkys3h/image.jpg","https://s4.postimg.org/wa77d5wvx/image.jpg"],"intro":"Báo cáo với anh em ĐN là mình đã check em gái Kiều Trinh này rất nhiều lần rùi, nhưng đây là lần đầu tiên mình làm RP. Với mong muốn là góp vui với diễn đàn, để anh em có thêm hàng hoá tiêu khiển trong những cuộc vui của thiên đường sexonline thiendia.\n\nBáo cáo:\n\nTên : Gái Goị Kiều Trinh.\nNăm sinh : 1995\nNguồn gốc: Miền Bắc\nĐT : xxx1648\nPass : Bạn A Hoàng ThienDia\nLoại hàng: Gái Gọi Đà Nẵng\nKv: Nguyễn Tất Thành.\nChiều cao : 1m 58\nFace : 8đ\nSkin : 7đ – thơm ngon bổ dưỡng!\nV1 7đ : Bú ti em thì em rất phê!\nV2 7đ : Có tý mỡ !\nV3 8đ : Doggy tốt!\nBím 7đ : Có cavat do cơ địa nhưng rất bót, nước nôi đủ dùng!\nSer: 8đ : Hj, Bj quá ổn, liếm láp khắp khu vực nhạy cảm, không WC nhưng có vét máng.\nThiệt hại : 400k/s - 60k/Ks.\nDịch vụ cam kết: HJ, BJ, VÉT MÁNG.\n\nHình ảnh được chụp bằng IP6 hoàn toàn không có Photoshop nhé anh em.\n\nBây giờ thì đặt gạch và xếp hàng ngay ngắn, mình share pháo đầy đủ k thiếu 1 ai !"},{"url":"http://thiendia.com/diendan/threads/em-q-gv-0-note.1029117/","title":"Em Q - Gv 0 note","unixTime":1471620720,"imgUrls":["http://www.upsieutoc.com/images/2016/08/19/370abd3695f27eac27e3.jpg"],"intro":"- Hi, vẫn lại là candy nè. Dạo này bận quá, nên cũng ít ăn rau. Tuần tầm 3,4 cử hết đát.\nNên rau nào ăn ngán candy sẽ làm rp\n- Nội dung tâm sự nông dân :\nEm này candy đi việc nên mới kết bạn quanh đây thấy, dc cái răng thỏ, nhìn dễ thương, mà cũng vui lắm, vô cái \" nghề nông dân \" này mới thấy dc vài cái vui ) nhiều tình huống lạ lạ ( như em M GV vậy).\nVẫn là câu nói cũ nhé , HDSD thì có trên bài rp rồi nên đừng hỏi, còn việc mà bạn ăn rau ntn và kb dc với rau k đó là duyên của bạn. Mình k thể can thiệp vô đc. Và như độc quyền mình thường nói k ai cho không ai cái gì  nên đừng xin share. Kinh nghiệm thì mình còn non lắm, bro nào hỏi cái gì mình trã lời dc thì mình giúp à.\nPs : Mod ơi nếu mà mình có sai gì thì nhắc nhỡ mình nhé đừng ban  bữa bị ban mà k biết lí do\n- Nội dung về rau :\nEm này như đã nói là quen trong vài lần đi check rau khác, mình check rau khác tranh thủ seach quanh đây thôi.\nBan đầu mình nói chuyện vui rồi mình set zk ck à. E nó kiểu như khoái chat chit trên mạng thôi chứ k dám gặp mình, mình thì ghét vậy lắm k gặp sao mà check . Nên mình set zk ck dc 1 tuần rồi mình tự động xóa bạn. Em nó khoái mình hay sao mà xóa bạn thì k chịu. pm năn nỉ tối gặp.\nThế là gặp thì thấy 1 em khá dth, nhút nhát, cao bằng mình ( 1m65 ) Mình thì lúc đó cũng lấp liếm là cao ngang dễ hun =)) rồi ngồi bờ kè, mình hát cho em nó nghe. Xong tối về ks ngủ thôi à. Mà đã là nông dân thì vô ks k thể ngủ dc  ( hiểu ý chứ )  Làm tận 2 slot mà em nó nói mình là người thứ 2. MÌnh cũng tin ) tại thấy chim nó đóng mạng nhện luôn r )\nface : dth cực. có lúng đồng tiền. 2 bên má\nv1 : hơi nhỏ\nv2 : phẳng ( mình dây ) mình thích múp )\nv3 : tròn ( dc cái đít )\nv4 : cái này thì mình khen thật lòng 9đ ( k có lông, nhấn mạnh là k có lông, nhìn sạch đẹp )\nHình ảnh chưa lên giường nên k dám để chữ PIC. Nhưng ở trong ks nên mới post:"},{"url":"http://thiendia.com/diendan/threads/khoe-lai-vo-yeu-lan-dau-giao-luu-anh-cho-4rum.1029114/","title":"Khoe lại vợ yêu ( lần đầu giao lưu ảnh cho 4rum)!","unixTime":1471619565,"imgUrls":["http://server7.upload69.net/images/2016/08/19/13962738_1791437801074260_5078759023503678356_neb13e.jpg","http://server7.upload69.net/images/2016/08/19/14021472_1791437841074256_4464170297278958738_n79f0d.jpg","http://server7.upload69.net/images/2016/08/19/14034766_1791437831074257_3023025739995703434_n6637f.jpg","http://server7.upload69.net/images/2016/08/19/14051628_1791437877740919_7753863643889168715_nb5b7c.jpg","http://server7.upload69.net/images/2016/08/19/14055090_1791437861074254_5660806158939900168_nb188d.jpg"],"intro":"Thuyết phục mãi thì vợ yêu mới chiều chồng cho khoe thân thể của nàng, lần dầu dăng một loạt 18 ảnh vợ ngại nên nhờ mod xóa rồi, sau thời gian thuyết phục giờ vợ lại cho mình dăng giới hạn mỗi lần 5 ảnh thui. Các prô xem ảnh cho nhận xét ạ, nếu được ủng hộ e sẽ khoe vợ thêm nữa. Về some, swings thì vc mình chưa có ý định tham gia ạ, soft swing thì tùy duyên ngẫu hứng ạ chứ cũng chưa tuyễn, chỉ mún khoe vợ yêu là chính cho các prô thèm và quay tay thôi, nghĩ tới việc có nhiều người thèm thuồng cơ thể vợ có cãm giác lạ thú vụ lắm ạ. chúc a e dồi dào sức khỏe quay tay ạ.  và sau dây có vài ảnh để a e cứ vô tư ngắm !! Vợ yêu của mình chính chủ luôn, vợ e cũng sẽ vào xem cmt của mấy bác luôn ạ. Thanks mngười dã giành times xem pic e nhiều ạ. Chúc moi5 người thị dâm vui vẽ kkkkk."},{"url":"http://thiendia.com/diendan/threads/anh-em-cho-hoi-chut.1029109/","title":"Anh em cho hỏi chút","unixTime":1471616915,"imgUrls":["http://hinhanhdephd.com/wp-content/uploads/2016/01/gai-xinh-nu-cong-an-de-thuong-2.jpg"],"intro":"Có a e nào ăn e rau 93 gần công an hàng kênh chưa ạ."},{"url":"http://thiendia.com/diendan/threads/van-anh-ms-7092-lan-dau-len-song.1029106/","title":"VÂN ANH MS 7092 - LẦN ĐẦU LÊN SÓNG","unixTime":1471616210,"imgUrls":["http://server7.upload69.net/images/2016/08/19/image8593a.jpg","http://server7.upload69.net/images/2016/08/19/imagea0f88.jpg","http://server7.upload69.net/images/2016/08/19/imagea24c6.jpg","http://server7.upload69.net/images/2016/08/19/image5f88f.jpg"],"intro":"Đã lâu rồi mới trở lại với chốn thiên bồng .\nQuen em qua một người bạn,cuộc sống mẹ đợn thân một mình nuôi con nhỏ ở nơi đất khách quê người thật sự khó khăn.Trước đây em cũng có ý định đi làm và có nhờ người lên hộ bài cho hay gì đó nhưng do chưa xắp xếp được công việc ở nhà nên em đã về quê luôn.\n\nGai goi : Vân Anh MS 7092\n\nThể loại : Gai goi ha noi\n\nTuổi : 93\n\nKhu Vực hoạt động : Đặng Văn Ngữ - Đống Đa\n\nFace : thân thiện, dễ nhìn, trang điểm nhẹ nhàng, nhìn rất có thiện cảm\nBody : cao khoảng m 56-57 gì đó ( mình k giỏi đoán chiều cao lắm ) , form người khá được tuy đã 1 lần sinh nở nhưng k hề bị xồ tí nào.\nv1 : 6đ Vú vê vì mới sinh con, cai sữa đc vài tháng,đầu ti hơi to\n\nv2 : Eo thì vẫn có nhưng bụng thì hơi béo (eo và bụng khác nhau nha mấy cụ) dáng người thì ko béo\n\nv3 : mông tròn , rất hợp với bác nào thích cái trò doggy nhé\n\\./: có chút cavat, nước nôi đủ dùng.\n\nsv: hj,bj,hôn môi,no tevet.\n\nNN : 100k/2h.\nTime : tối thiểu là 30' nhé.\nP/s : Vân Anh là 1 em hàng tình cảm,biết điều.Em nó mới lần đầu đi làm,có gì chưa phải các bác cứ phản hồi lại với mình để mình nhắc nhở em ý.Tất cả mình đã nói rõ bác nào thấy hợp thì đặt gạch hoặc inbox nhé.\nCảm ơn mọi người đã đọc bài.Thanks all !!!"},{"url":"http://thiendia.com/diendan/threads/gai-goi-tan-binh-mai-ha-7836-uoc-gi-ta-thuoc-ve-nhau.1029105/","title":"Ngon - Tân Bình - PIC - 300K - GÁI GỌI TÂN BÌNH Mai Hà 7836 Ước Gì Ta Thuộc Về Nhau","unixTime":1471616061,"imgUrls":["http://server7.upload69.net/images/2016/08/19/134d30.jpg","http://server7.upload69.net/images/2016/08/19/26758b.jpg","http://server7.upload69.net/images/2016/08/19/3f9d2d.jpg","http://server7.upload69.net/images/2016/08/19/4cebd1.jpg","http://server7.upload69.net/images/2016/08/19/54aaa5.jpg","http://server7.upload69.net/images/2016/08/19/6703f0.jpg"],"intro":"Sau biết bao ngày làm việc mệt nhọc mới có được chút thời gian đi tìm niềm vui sắc dục để xã stress, ngay hôm trước mới vừa check xong một em hàng quen, nhưng sao lại thấy thiếu thiếu gì đó trong lòng, không tài nào tả nỗi, thế là hôm nay lại xách trym đi tìm một điều gì đó khác, một gương mặt khác, một body khác, một cái lỗ khác...tài chính không được nhiều vì vừa mới ăn hàng hôm trước nên chỉ dám mơ hàng 300k gặp được em nào tốt tốt tí, dạo lòng vòng thì thấy Mai Hà, thật ra đã thấy em từ lâu và cũng để ý vì em có những nét mà mình thích nhưng chưa dám đi check vì không thấy ai report em này cả, thôi thì đến nước này, cô hồn các đẵng có làm gì làm tới luôn đi chứ con cũng bấn lắm rồi.\n\nEm hẹn mình ở một KS quen, KS này mình đến nhiều rồi mà hỏi xin lễ tân vẫn không cấp cho cái thẻ khách hàng thân thiết, biết hôm nay cũng đã trể, mình cũng khá mệt, lết lên lầu 5, nhắn tin cho em rồi mình cũng đi tắm, tắm xong ra không thấy em nhắn tin lại, mình nghĩ thôi rồi, lẽ nào leo cây, đồng chí nào đang đè em nó làm ơn lên cơn yếu sinh lí dùm cái. 5 phút, rồi 10 phút trôi qua, thế rồi ngay ở phút bù giờ cuối cùng, em cũng nhắn tin là anh tắm đi em đến liền mà em đâu biết mình đã nằm khô nhớt từ lâu.\n\nMở cửa ra thì mình bất ngờ, em xinh quá (theo quan điểm cá nhân), lạy cô hồn các đẵng em nó có vào nhầm phòng con cũng quyết chịch cho bằng được, em cười, rồi em nói gì đó, mà bao nhiêu phiền muộn nó bay đi đâu hết, em mặc chiếc áo thun bó sát để tôn phần thân trên mi nhon cùng hai bầu ngực cong cong, còn chiếc váy ngắn màu đỏ bên dưới ôm theo đường cong của mông em, phất phơ bay, làm cho hai cái đầu của mình như muốn mọc thêm cặp sừng mà lao vào húc lấy húc để, trong khi em lục lọi đồ đạc, tắt điện thoại, mình không kiềm chế được, những đầu ngón tay bắt đầu lướt lên cánh tay, lên vai, lên cổ em, hôn em nhẹ một cái vào gáy, lướt bàn tay qua hai bầu ngực của em xuống bụng, em nhột nên cười đẩy ra, mình trụ một chân xuống, vùi đầu vào mông em, sự êm ái xoa dịu bao cực nhọc của công việc, mùi hương từ em tỏa ra nhẹ nhàng, tay tôi vuốt từ mắt cá chân đến đầu gối, nhẹ nhàng luồng ra phía sau đùi, tiến lên trên, vào bên trong chiếc váy, tóm lấy cặp mông mềm mại ấm áp của em mà bóp, rồi vài ngón tay tách ra, đưa vào khe giữa hai đùi, êm ái, đã hơi ướt, em run run...rồi không thể chịu được nữa, em cởi đồ, cả hai phóng lên giường, lăn lộn, đâm chọt, trò chuyện, cười, thỏa mãn...\n\nPhải nói cũng một phần mình thích vẻ đẹp của em, mình tận hưởng từng giây phút bên em, nói chuyện với em rất vui, như hai con người đã quen từ lâu, mình cũng hỏi sao em không làm người yêu mình đi, mình cũng thích em thì em đùa là anh nào cũng nói vậy, mình chợt buồn, phải chi gặp nhau ở một thời điểm khác, một cuộc đời khác, mình đã không phải tốn tiền thế này...ước gì ta thuộc về nhau...theo một cách bình thường hơn...\n\nP.S: Đồng chí tuổi Tí nào hôm trước gặm rách quần em nó thì mua cho em nó cái mới đi.\n\nĐánh giá cá nhân:\n\n- Nghệ danh: Gái gọi Mai Hà\n- Mã số: 7836\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: U9x\n- Nguyên Quán: Miền Tây\n- Giá: 300K/shot\n- Khu Vực: Gái gọi Tân Bình\n\n- Face: Dễ thương, cười rất duyên, dâm, giọng miền nói Tây nghe rất thích\n- Body: Mình dây cây cảnh\n+ Cao: 1m6\n+ Da: Láng mịn, mướt, mát, vuốt rất đã\n+ V1: Hệ cam, vừa tay\n+ V2: Có tí lipit\n+ V3: Mông đẹp, êm, doggy phê lòi\n+ V4: Lông lưa thưa, cavat nhỏ, nước nhiều, khá bót\n- Service: Nhẹ nhàng, vui vẻ, ôm ấp, nũng nịu như người tình, không hôn môi\n- Time (thời gian): 8h sáng đến 10h tối\n- Giá Nhà nghỉ: 80K/h\n\nThông tin em ấy: http://thiendia.com/diendan/threads...-ms7836-nguoi-em-gai-den-tu-bac-lieu.1007488/\n\nChút ảnh tư liệu cho anh em tham khảo và ủng hộ em ấy"},{"url":"http://thiendia.com/diendan/threads/hcm-tuyen-some-va-massage-yoni-1-9-2016-31-12-2016.1029099/","title":"HCM-Tuyển some và massage yoni - 1/9/2016 -31/12/2016","unixTime":1471613392,"imgUrls":["http://server7.upload69.net/images/2016/07/19/image02103.jpg","http://server7.upload69.net/images/2016/07/19/imagecabe8.md.jpg","http://server7.upload69.net/images/2016/07/19/image91b82.md.jpg"],"intro":"+ Lý do đăng ký : Vo muốn tìm cảm giác lạ nên muốn Massage Yoni và some\n\n+ Thời gian đăng ký: như tiêu đề\n\n+ Giới thiệu sơ qua về bản thân VỢ - CHỒNG\n\n- Tuổi : Ck/vk 38-32\n- Công việc : NVVP\n- Tình trạng quan hệ : 1 tuần 7 ngày.\n- Tình hình sức khỏe, tiểu sử bệnh tật : mắc bệnh dâm ...\n\n+ yêu cầu : Nam 18-40 t\nKhoẻ mạnh ko bệnh tật có kinh nghiệm về masage yoni ....\nKhông săm trổ hổ báo, lịch sự , biêt chiều phụ nữ..\nSúng to càng tốt...\nInbox mình kèm hình ảnh nhé\nMọi thông tin sẽ đc giữ kín"},{"url":"http://thiendia.com/diendan/threads/hcm-tuyen-some-va-massage-yoni-1-9-2016-31-12-2016.1029099/","title":"HCM-Tuyển some và massage yoni - 1/9/2016 -31/12/2016","unixTime":1471613392,"imgUrls":["http://server7.upload69.net/images/2016/07/19/image02103.jpg","http://server7.upload69.net/images/2016/07/19/imagecabe8.md.jpg","http://server7.upload69.net/images/2016/07/19/image91b82.md.jpg"],"intro":"+ Lý do đăng ký : Vo muốn tìm cảm giác lạ nên muốn Massage Yoni và some\n\n+ Thời gian đăng ký: như tiêu đề\n\n+ Giới thiệu sơ qua về bản thân VỢ - CHỒNG\n\n- Tuổi : Ck/vk 38-32\n- Công việc : NVVP\n- Tình trạng quan hệ : 1 tuần 7 ngày.\n- Tình hình sức khỏe, tiểu sử bệnh tật : mắc bệnh dâm ...\n\n+ yêu cầu : Nam 18-40 t\nKhoẻ mạnh ko bệnh tật có kinh nghiệm về masage yoni ....\nKhông săm trổ hổ báo, lịch sự , biêt chiều phụ nữ..\nSúng to càng tốt...\nInbox mình kèm hình ảnh nhé\nMọi thông tin sẽ đc giữ kín"},{"url":"http://thiendia.com/diendan/threads/em-gai-98-zalo.1029096/","title":"em gái 98 zalo","unixTime":1471612657,"imgUrls":["http://www.upsieutoc.com/image/5Zqy","http://www.upsieutoc.com/image/5ZqA","http://www.upsieutoc.com/image/5ZqH","http://www.upsieutoc.com/image/5ZqQ"],"intro":"chẳng là lên room chơi. e này tìm người tâm sự. và sau một hồi tâm sự đây là kết quả nguyên đêm của e"}]