[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm-to-tam-5601-go-te-300k-cuoi-tuan-tuyet-voi.1152723/",
  "title" : "Ngon - MBTM Tố Tâm 5601 Gò Té 300k - Cuối tuần tuyệt vời",
  "unixTime" : 1521210263,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/29244705_400263680398105_4946360117923676160_o029f420d2801aeb2.jpg", "http://server8.upload69.net/images/2018/03/16/29216206_400263670398106_6916028533571584000_o0579258fdc5894a8.jpg", "http://server8.upload69.net/images/2018/03/16/29313005_400263770398096_6302239335735361536_oce93cc7e36602769.jpg" ],
  "intro" : "Chào các đồng dâm,\nNhận được thông tin của máy bay từ bác @zimma084 trước Tết nay mới có dịp đi check MB, tranh thủ lúc gấu về quê, ahihi...\nSau 1 tuần làm việc vất vả, cộng thêm mới luyện bộ \"Chị gái độc thân\" bên box truyện nên máu dồn lên đầu....ku nên lên trời đất này tìm thông tin vài chổ để đi xã thôi. Tìm qua tìm lại quyết định rút con điện thoại huyền thoại nokia 1200 ra nhắn tin cho MB.\n- M: phải Tố Tâm ko em, em rãnh ko. anh gặp em chút nhé\n- MB: anh qua Ks Ed...số 43 DQH, GV nhé. anh em mình gặp nhau.\n- M: ok em\nThế là leo lên con chiến mã chạy qua với em nó. Trời hôm nay cũng đã đỡ nắng hơn mấy hôm trước, chứ ko chắc hẹn em tối, chứ trời nắng mà đi ngoài đường đến nơi sức đâu nữa mà mần ăn, ahihi.\nĐến nơi thì cũng lấy phòng, không quên lấy lon nước tăng lực và nhắn cho em ấy. Cái khách sạn này có điểm đặc biệt là có đến 2 chổ để xe lận, bên ngoài là để xe của các checker, còn bên trong là để xe của các cặp đi vào thế mới hay chứ. Mình lên phòng, đi tắm trước xong ra mở tivi lên coi. Được 5p thì cóc cóc... ai gọi đó...sau đó thì các bồ biết rồi. Em rất nhiệt tình, vui vẻ làm mình rất thoải mái. Điều đặt biệt là em chăm sóc thằng em mình rất nhẹ nhàng và tận tâm. Sau khi xong MB còn nằm ốm ấp nói chuyện thêm chút rồi mới ra về (khoảng 1h vì lúc MB vào là đang chào cờ trận B.Bình Dương đá với Nam Định, lúc về là bắt đầu hiệp 2). Văn chương dỡ nên chỉ viết được vậy. Anh em hãy đi và tự cảm nhận nhé. Với mình là quá ngon và sẽ gặp lại MB sớm.\nXin cảm ơn các đồng dâm đã đọc. Có ít hình cho mấy bồ mục thị nhé. thông tin mb thì mấy bồ cứ qua nhà bồ zimma084 nhé.\nAi biết cách nào up lại hình đã up lên ko chỉ mình nhé, vì có mấy hình hấp dẫn hơn up trước mà copy qua đây ko hiển thị lên được nên up lại mà không up được báo bị trùng.\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-loi-muon-noi-voi-moi-nguoi.1152721/",
  "title" : "Đôi lời muốn nói với mọi người",
  "unixTime" : 1521209687,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/IMG_2558950b20f310705b3b.png", "http://server8.upload69.net/images/2018/03/16/IMG_255961a16cb31ca64f02.png", "http://server8.upload69.net/images/2018/03/16/IMG_2560c99867fe3f001dd5.png" ],
  "intro" : "Oanh biết bài viết này không hợp lệ với mục NKMM và sẽ bị xoá sớm thôi nhưng mong AD có nhìn thấy thì để lại giúp Oanh trong 1 thời gian ngắn. Vì nếu Oanh không viết ra những dòng tâm sự này, chắc Oanh cũng sẽ bỏ diễn đàn mất thôi.\n\n1. Oanh không hiểu sao có 1 số người lại quan trọng cái chuyện like dữ vậy nữa. Oanh câu like để được gì chứ mà nói Oanh như vậy?\nNhư Oanh đã từng nói ở bài viết trước đó rồi, Oanh chơi diễn đàn chỉ mục đích vui là chính. Thử hỏi lấy \"The Vip\", câu like để có nhiều like ở diễn đàn này thì được cái gì vậy? Cái diễn đàn này nó không hề đem lại một chút xíu lợi nhuận gì cho Oanh cả, mà ngược lại nó còn làm tiêu tốn thời gian của Oanh khi mà phải lên online vì nó.\nNgoài ra các anh nghĩ tự nhiên hình nó xuất hiện để cho các anh xem à? Oanh phải dành thời gian đi hotel để chụp hình (tốn tiền), rồi dành thời gian viết bài, che mặt, up hình (tốn công, tốn sức).\nVậy hỏi thử kiếm like làm gì?\n\n2. Tiếp đến là cái chuyện đi lùng sục, tìm kiếm thông tin người ta làm gì vậy? Một số người cứ inbox hỏi Oanh có phải tên là này này không, có phải trước từng sống ở chung cư kia kia không, ...vv để làm gì? Biết rồi các anh có làm gì được không?\nỞ VN mình cái quyền riêng tư sao nó không có chút giá trị nào cả, mọi người cứ đi dò xét người ta làm gì. Các anh có biết những người hành động như vậy nó đã làm biết bao nhiêu thành viên Vip bỏ cuộc chơi không? Như anh @Capdoi_tinhyeu là một ví dụ nè, anh ấy đã chán nản không còn up hình do những lý do tương tự như vậy đó.\n\n3. Oanh lên diễn đàn mục đích chính là up hình khoe body chơi cho vui. Đọc xem comment của mọi người đồng thời trải lòng về những cung bậc cảm xúc trong tình yêu, tình dục.\n\nBiết là không có mợ thì chợ vẫn đông, chỉ mong sao mọi người hãy hiểu cho Oanh. Nói thì nói thế đó, nếu hết duyên rồi thì mình cũng chia tay thôi.\n\nĐể mọi người xem Tumblr của Oanh và cách Oanh chơi. 32500 follow, 200-300 notes trong 1 ngày up hình (đó là con số mơ ước của nhiều người chơi Tumblr) nhưng Oanh vẫn bỏ như thường vì đơn giản : có 300 like không bằng 1 lời bình luận có giá trị."
}, {
  "url" : "http://thiendia.com/diendan/threads/pro-e-my-385.1152719/",
  "title" : "Quảng Ngãi - Pro e My 385",
  "unixTime" : 1521208760,
  "imgUrls" : [ "http://www.upsieutoc.com/image/42pOxw" ],
  "intro" : "hôm qua gặp e ấy vào lúc 12h khuya sau trầu nhậu te te..va cung me me nhắn tin e ấy nhiều lần cuối cũng cũng có cuộc gập mặt..tính tính e ấy cũng dễ thương..chuyện j dến cũng đến..out ở thế truyền thống...e ấy phục vụ nhiệt tình, hôn môi có, bj có...nhưng cái vụ bú chím hình như e ấy giấu mình chơi thoa ớt vào tay hay sao í..lúc e ấy bú mình thấy chim mình cay chịu ko noi..chăc lần sau găp phải kiem tra ky trước khi lâm trận..do say quá nên ko để ý..giá e đi 400k mình thấy giá ni đối với e nó thì hơi cáo vì dàn giáo ko đc chuẩn lắm. Mình sẽ chía sẽ số đt cho tất cả a e..vì qngai minh chơi giấu hàng quá..hàng này minh lên ola xin mãi mới đc.."
}, {
  "url" : "http://thiendia.com/diendan/threads/loi-tu-thu-cua-thang-con-re-don-mat.1152718/",
  "title" : "Lời Tự Thú Của Thằng Con Rể Đốn Mạt",
  "unixTime" : 1521207989,
  "imgUrls" : [ "https://s17.postimg.org/pic7wlvv3/C2362122-8820-4_BB8-970_B-68_C8954_CD4_FC.jpg", "https://s17.postimg.org/v6iiniv2n/1719_E35_C-6_F06-47_C5-8034-767044504367.jpg", "https://s17.postimg.org/t1y5mflq7/36_C742_F1-1247-4560-_BD0_B-92263_D06_CE4_F.jpg", "https://s17.postimg.org/7sajbkpzz/DB4_E2474-8034-4_B91-8282-4_B59_FC1311_EC.jpg", "https://s17.postimg.org/v6iinifn3/64409_DDD-7_DB1-4_A32-9687-91_BB5_C52_F63_E.jpg", "https://s17.postimg.org/i2cyauigf/68_E2_BB14-966_D-46_F3-_BAB1-18_E334_F20_C2_B.jpg", "https://s17.postimg.org/8htbnylen/A5_AAA416-75_C3-4_CAF-8_C22-9_BB7481_D4_F6_F.jpg", "https://s17.postimg.org/wlk3c9jb3/F506_B4_E1-314_F-4698-_B690-67_B89_AD4_B98_C.jpg" ],
  "intro" : "Các bạn có tin vào luật hấp dẫn không? Còn tôi, đến giờ đã dần tin rằng khi ta quá mong mỏi một điều gì đó, đến độ luôn dồn tâm trí mong điều ấy trở thành sự thật thì cuối cùng cũng được toại nguyện. Hôm nay xin mạn phép kể cho các bạn và anh em thiên địa nghe một câu chuyện có thật của cuộc đời tôi, tôi đã muốn giấu nó đi, một bí mật cho riêng tôi và người đàn bà đó... nhưng thật khó để kìm nén khi những hình ảnh nhục dục tràn ngập trong đầu... những xúc cảm bất ngờ đến từ người đàn bà mà tôi gọi hai tiếng “mẹ vợ”. Các bạn có thể nghi ngờ câu chuyện của tôi vì thoạt nghe có vẻ không đáng tin, nhưng những điều mà tôi sắp kể tới đây - xin được hứa với các bạn sẽ kể bằng những cảm nhận chân thật nhất mà tôi được trải nghiệm, hi vọng các bạn nếu có sự đồng cảm thì hãy cùng chia sẻ với tôi.\n\nTôi lấy vợ từ năm 22 tuổi. Nửa năm sau ngày cưới thì vợ tôi sinh con, ông bà nội bận việc kinh doanh nên có ít thời gian chăm sóc cháu. Nghĩ cũng thương vợ vất vả, tôi và vợ bàn nhau dọn về nhà mẹ đẻ của vợ khoảng 1 năm để mẹ đỡ đần con gái, cũng là để tâm lý vợ thoải mái hơn... Nhà vợ tôi chỉ còn mẹ, bố vợ thì đang thụ án 4 năm tù (từ 2016) tội tổ chức đánh bạc... từ khi về ở với mẹ vợ thì đúng là tâm trạng vợ tôi cũng tốt hơn thật, mẹ vợ tôi cũng rảnh rỗi thời gian, bà bán bánh mỳ trước cửa nhà buổi sáng, đến trưa thì nghỉ ngơi lo cơm nước cho cả nhà... bà ngoại đỡ đần được nhiều cho con cháu nên tôi cũng yên tâm và thoải mái sống ở đây.\n\nMẹ vợ tôi bán hàng bánh mỳ..\n\nCuộc sống của gia đình tôi cũng không khó khăn nên nuôi con nhỏ cũng không áp lực lắm. Duy chỉ có điều từ ngày sinh con vợ tôi mang tâm lý mặc cảm vì cơ thể đang không được đẹp, một phần là do vợ muốn kiêng cữ thêm, rất muốn gần vợ nhưng vợ tôi hời hợt, có thể nói là lãnh cảm với chuyện ấy.. Nhiều đêm tôi cũng chán nản bỏ ra ngoài xem bóng đá, rồi lại len lén bật phim sex lên xem thủ dâm cho đỡ trống vắng. Có điều dù có ngày đã thủ dâm đến 2 lần, tôi vẫn cảm thấy thèm muốn một lần được hoan lạc xác thịt đúng nghĩa, thèm hơi ấm đàn bà chiều chuộng lấy mình, cái suy nghĩ đó cứ bám theo tôi ngày này qua ngày khác.\n\nTôi vẫn nhớ mãi tối hôm đó, tôi không ngủ nổi vì trong người có hơi men, nhìn sang thì vợ đã ngủ mất. Tôi pha sữa cho con uống rồi bế con ra ngoài phòng khách ru con cho vợ ngủ, nhưng chẳng hiểu sao thằng bé cứ khóc mãi không nín, lúc đó cũng gần 1h sáng. Mẹ vợ tôi ở tầng dưới nghe tiếng cháu khóc đi lên xem thế nào, thấy tôi loay hoay không dỗ được con, mẹ bảo để mẹ dỗ cháu cho. Thằng bé quen hơi bà khóc nấc mấy tiếng rồi im bặt, ngủ say sưa. Bà bế cháu vào nằm với mẹ xong thì đi ra ngoài, tôi thì vẫn còn ngồi ngoài phòng khách. Nhìn tôi, mẹ vợ bảo:\n\n* “Con vào đi ngủ cho sớm, gần sáng rồi”\nTôi quay lên nhìn mẹ vợ, định bảo bà cứ ngủ trước cho đỡ mệt. Nhưng ánh nhìn của tôi lúc đó bất chợt lại tập trung vào thân hình của bà một cách nhục dục, tôi cảm nhận rõ máu nóng đang từ từ dồn xuống chỗ ấy của mình khi trước mặt tôi - mẹ vợ tôi mặc bộ đồ ngủ không áo lót, phây phây cặp vú ngồn ngộn cùng đôi đầu ti có cảm giác như đang cương cứng lên.. Mẹ vợ tôi nhìn vẫn rạo rực lửa tình quá, thân hình bà đẫy đà, cặp vú đồ sộ cùng cặp mông khiến cho bất kỳ gã đàn ông nào cũng đều muốn được úp mặt vào kẽ đít để hít hà mùi chỗ kín.. Dù đang rất bấn loạn nhưng tôi vẫn cố tỏ như không có gì, vội liếc ánh mắt đi chỗ khác, tôi nói mẹ vợ đi ngủ trước, con cũng đi ngủ đây. Bà nhìn tôi một lúc rồi đi khẽ về phòng, bỏ lại tôi với cái ấy cứng đơ gần như muốn nổ tung.\n\nTôi thường xuyên chụp lén mẹ vợ mỗi khi bà không để ý..\n\nCũng từ ngày hôm ấy, mỗi lần nhìn thấy mẹ vợ là đầu tôi lại xuất hiện những suy nghĩ không lành mạnh. Tôi thường lén chụp ảnh, quay phim mỗi khi thấy bà hớ hênh, rồi đêm vào phòng vệ sinh xem lại ảnh, vừa tưởng tượng vừa thủ dâm. Thậm chí đã có những khi cơn dâm lên đến đỉnh điểm, vợ đi vắng nhà chỉ còn tôi với mẹ vợ, tôi đã liều lĩnh chụp lén mẹ vợ tắm trần truồng.. tôi phải cố hết sức để kìm lòng không xông vào mà đè lên người bà như con thú hoang khát dục.\n\nTôi chỉ muốn lao đến úp mặt vào giữa cặp mông bà mà liếm như con thú hoang động dục...\n\nVề phía mẹ vợ, không biết bà có cảm nhận được những khao khát của đứa con rể đốn mạt này hay không, nhưng tôi cũng luôn tự nghĩ rằng ở tuổi của bà mà lâu ngày không có hơi đàn ông cũng là một điều khó chịu.. cuộc sống cứ thế trôi, tôi thèm khát mẹ vợ tôi, còn mẹ vợ tôi thì cứ vô tư hớ hênh như đang mời gọi chờ đến ngày được ngửi lại mùi buồi của đàn ông. Liệu mẹ có bao giờ nghĩ rằng mẹ bị hấp dẫn bởi chính con rể mẹ không? Liệu có bao giờ mẹ thèm chỗ ấy của tôi chưa nhỉ?...\n\nHôm nay tôi xin tạm kể tới đây để những cảm xúc được lắng đọng. Các bạn muốn biết cuộc loạn luân của tôi và mẹ vợ liệu có tiến triển như thế nào thì hãy tiếp tục theo dõi câu chuyện của tôi ở những bài sau nhé.. chân thành cảm ơn và trân trọng những đồng cảm của các bạn!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-u89-cau-giay.1152708/",
  "title" : "Lan u89 cầu giấy",
  "unixTime" : 1521202777,
  "imgUrls" : [ "http://20180316_185727.jpg" ],
  "intro" : "Rau chán chồng vợt dk trong vườn zalo 0 note\nV1 6\nV2 7\nV3 8\nCao 1m50"
}, {
  "url" : "http://thiendia.com/diendan/threads/goi-ten-vk-trong-dem.1152707/",
  "title" : "Gọi tên vk trong đêm",
  "unixTime" : 1521202279,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/152120040560790f63853f91d76f4.jpg", "http://server8.upload69.net/images/2018/03/16/1521200340597ba4d3b5ab6a49f5b.jpg", "http://server8.upload69.net/images/2018/03/16/152120072941650ab26d472292cdf.jpg", "http://server8.upload69.net/images/2018/03/16/1521200605178dde1cf7c92b8b89b.jpg", "http://server8.upload69.net/images/2018/03/16/1521200664789a3142c78001f0d20.jpg", "http://server8.upload69.net/images/2018/03/16/1521200527279eca604979f3a14f1.jpg" ],
  "intro" : "Chào các ACE Thiên Địa !\nMình tham gia thiendia cũng một thời gian rồi.\nThấy diễn đàn rất hay và bổ ích, xem free cũng nhiều nay có vài dòng tâm sự chia sẻ cũng ace.\nMình nay 35 vk 32, 2 vk ck cũng cơ bản .\nMình thì nói thật là dâm (đàn ô ai chẳng thế), khổ nỗi vk thì cũng ko được dâm bằng mình. Có điều cũng biết chiều ck, bảo sao làm vậy. Hồi mới yêu cũng giữ gìn lắm, mình sờ mó quyết ko cho. Nhưng nói thật là làm gì có đàn bà nào mà cưỡng được một khi đàn ô đã máu. Đầu tiên là bóp vú, mới đầu cũng ngại sau dần lại thành thích. Nhiều lúc cứ gọi là tự nhiên mời anh xơi vậy, một thời gian sau thì lân la xuống dưới mới đầu cũng phản ứng gắt lắm nhất quyết ko chịu. Nhưng lại bài cũ mưa dầm thấm lâu rồi cũng biết con bướm nó to bé ngang dọc thế nào. Cái cảm giác lần đầu được chiêm ngưỡng em nó sao mà sướng tê tái thế ko biết. Cái cảm giác vừa được bóp vú vừa được sờ lồn nó khoan khoái khôn tả. Nhất là cái cảm giác đôi tay ướt át như chuột lột. Nhưng sướng hơn cả là cái cảm giác được bóc tem nguyên bản vừa hãnh diện vừa sung sướng.\nSau này khi thành vk ck thì cái cảm giác sướng như ngày đầu cũng khó mà có được. Tuy vậy mình cũng chịu khó tìm hiểu nên cuộc sống tình dục cũng vẫn có sự mới mẻ.\nCó vài tấm cho a e bớt vật ...\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-3189-buoi-trua-nong-buc-cung-em-gai-nho.1152693/",
  "title" : "PIC - 300K - Ngon - Gò Vấp - NHI 3189 - BUỔI TRƯA NÓNG BỨC CÙNG EM GÁI NHỎ",
  "unixTime" : 1521195877,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/20180316_145807d488d0c9db6e53a9.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_14582448d9984b794ccf1f.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_145829ae8764b87ebf4221.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1458383282b2aae5096bb4.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_151232ed322dc11d660010.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1519508dfa2890f974ec83.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1519560edaeb89fa5f4532.jpg" ],
  "intro" : "Chào các anh em. Hôm nay mình lại trở lại với một em thuộc dạng “cũ người mới ta” mà chắc ai trên Thiên Địa cũng biết. đó là em Nhi 3189 – Gò Vấp.\n\nMấy nay kiểu như có số hưởng để set kèo hay sao ấy, Mấy em trước đây cả năm trời không liên lạc được thì nay lại liên lạc được ngay lần gọi đầu tiên. Tuần trước là em Hạ Vi Q10, chờ hơn 1 năm mới set được kèo ẻm, đi rồi thì quả đúng là đáng đồng tiền bát gạo. Nay thì lại liên lạc em Nhi 3189 vì cũng để ý em lâu lắm rồi mà không khi nào liên lạc được.\n\nPhải nói là đối với mình, nhận được tin nhắn của em mà đi đến bãi đáp thật là 1 kỳ công. Trời thì nắng gần 40 độ, đường thì kẹt xe kinh dị. Tới nơi mình muốn bệnh luôn, cu dái nó nhão hơn bột mì. Hẹn em 30p có mặt mà gần 50p mình mới tới được nơi cần tới. Xong thì nhắn tin cho em số phòng, nằm mệt mà ngủ quên luôn. Xíu khoảng 10p thì em đến. Ấn tượng đầu tiên phải nói là em kiểu học sinh cấp 2, nhỏ nhắn, xinh xắn, kiểu ngây ngô, ngu ngơ như con nít vậy, rất dễ thương. Xong thì đi tắm rửa. vào mình nói “anh mệt quá, nghĩ mệt xíu nha em” thì em dạ. Em này được cái nói chuyện dạ thưa rất lễ phép. Làm xong thì nằm lại tâm sự đâu gần 1 tiếng mới đi, em vẫn vui vẻ nói chuyện với mình, kể chuyện gia đình bản thân, nghe thương lắm. Mình có đề nghị chụp hình về report cho vui. Lúc đầu em không cho. Nhưng 1 hồi nói nhỏ nhẹ, hợp lý thì em cho chụp. Mình cũng lịch sự, chụp xong cho em coi tất cả, không thích tấm nào tự tay em xóa.\n\nĐánh Giá\n\nDanh xưng : Nhi – Mã số 3189\nQuê quán : Miền trung\nNăm sinh : 95 – 96 gì đó mình không nhớ.\nKhu vực : Gò Vấp\nKhách sạn : cái này mình thấy hơi lạ. Phòng ốc cũng tương đối OK, sạch sẽ, sáng sủa, có bồn tắm luôn, nằm vị trí yên tĩnh, Khóa thẻ từ đàng hoàng. Vậy mà mình nằm với em, nói chuyện cũng lâu lắm luôn, mà ra tính tiền có 50k thôi. Nên mình thấy riêng phần này mình rất hài long.\n\nGiá : 300k/shot\n\nMặt : teen, dễ thương như con mèo vậy. Body như học sinh cấp 2.\nV1 : Bé hơn các bài report trước, Mình cũng hỏi em sao mà ngực em lại bé hơn hình, thì em bảo là do em mổ phổi, mổ xong thì teo lại luôn. Mà nhìn mình cũng thấy là em ốm hơn mấy bài report trước đây.\nV2 : Eo ót đàng hoàng\nV3 : Ngon lành lắm, doggy óc óc luôn.\nV4 : Đẹp, non tơ, khít, nhưng lần này mình đi hơi khô.\nService : Phải nói là em này service mình cho 11/10 điểm. Làm rất có tâm và nhiệt tình, có chiêu ngậm lút cán của em làm mình mấy lần xịt sữa. em BJ miệt mài lắm. mình hỏi không chịch sao BJ hoài vậy, ẻm bảo, khi nào khách kêu ngừng ẻm mới ngừng.\n\nShare : Mình không phải bánh, cũng ít online nên anh em khỏi xin mình mắc công. Muốn xin thì comment hay gì đại ở đó. Mấy ông bánh có đi ngang thấy thì share cho nha.\n\nVài tấm hình cho anh em thị dâm\n\nCuối lời, xin chúc sức khỏe tất cả MOD và anh em trên diễn đàn nhé.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-u37.1152690/",
  "title" : "Bà Xã U37",
  "unixTime" : 1521194876,
  "imgUrls" : [ "https://s25.postimg.org/hszjadkun/IMG_20180316_135237.jpg", "https://s25.postimg.org/kabahncgv/IMG_20180316_161547.jpg", "https://s25.postimg.org/g16kfgtrz/IMG_20180316_162141.jpg", "https://s25.postimg.org/cuc0vttwf/IMG_20180316_162222.jpg", "https://s25.postimg.org/u7mbaowxb/IMG_20180316_162251.jpg", "https://s25.postimg.org/9nhhc8c1b/IMG_20180316_162547.jpg" ],
  "intro" : "U37 rồi có gì mấy bác thớt chém nhẹ tay giúp em ak... ...\n\nurl=https://postimg.org/image/s31y9maq3/][/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-cap-swing-gangbang.1152689/",
  "title" : "Tuyển cặp swing Gangbang",
  "unixTime" : 1521194095,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/IMG_3647ea3585b2d00e8a57.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_3648307cb5f67cacc3df.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_3649e085ee06fd6eb800.jpg" ],
  "intro" : "Mình và 1 cặp Vc anh chị hay Some , nay muốn đổi gió , tìm 1 cặp có thể giao lưu swing hoặc Gangbang .\nKv Tphcm\nNghề nghiệp : NVVP\nRất mong đc giao lưu vs các cặp cùng sở thích , ưu tiên các cặp có thể giao lưu cf ăn uống trc.\nAnh chị inb nha. Hình buổi Some gần nhất :"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-la-so-1-chong-choi-mai-ko-chan.1152684/",
  "title" : "PIC - Vợ Là Số 1 - Chồng Chơi Mãi Ko Chán!",
  "unixTime" : 1521191318,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/20180315_214020fee03ed72c3ed3e7.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1211591d2a4e8b7ed0b695.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1213298b379d0a6a416305.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121242cbc1fb55a7ad3d47.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121255cf3c75c4c9dbca0a.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121343bc3ff165c26839f0.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_12140919c754aa1ce6558b.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_12143618c644b6e09c01a2.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1214462d74e12a7506dde0.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_12153368819880f26103ca.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1215368fa37035353267d6.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121553b3e81740b172ddcf.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121609af684ec522eadbbd.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1216128ad1d2baac2ac2ed.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121630bd76db480ebc3b09.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_121709dde6b55957090105.jpg", "http://server8.upload69.net/images/2018/03/16/20180316_1217173ff075447c713f73.jpg" ],
  "intro" : "Chào anh em,\n\nMấy hôm trước mình có up ảnh bà xã mình lên, thấy nhiều anh em khen Lồn vợ mình xinh, đẹp, ngon,.... mình và vợ mình thích lắm, cám ơn anh em nhé! (Thú thật với anh em mình cũng thấy LỒN vợ mình ko chê được tý nào, càng chơi càng thích, càng chơi càng ướt hihi)\n\n4 ngày vợ tham gia diễn đàn là 4 ngày vợ chồng mình thăng hoa hơn trong chuyện tình dục, anh em add zalo rồi call video cũng làm vợ chồng mình thích hơn. Và có cặp cùng some ảo đêm qua làm cho vợ mình thích lắm và bạo dạn hơn nhiều trong chuyện tình dục này.\n\nHôm qua sau khi call video với anh chị xong em lại phải chơi vợ em thêm 1 cái nữa mới đủ độ xướng, lần này lâu hơn so với lúc call video với anh chị . Tưởng là hôm nay sẽ nghỉ ngơi nhưng ko hiểu sao trưa nay vợ đi làm về cơm nước xong nghỉ ngơi em lại muốn chơi vợ em. Thế là cứ thế tỉ tê bảo vợ cho chồng địt cái đê, chồng thích địt vợ lắm, cái lồn của vợ là số 1 ý\n\n*****\n\nKiểu nằm khiêu khích này:\n\nNHÌN THẤY KIỂU NÀY THẰNG NHỎ CỦA EM NÓ ĐÃ MUỐN ĐÂM SÂU VÀO RỒI Ý. LỘT CÁI QUẦN RA MỚI ĐƯỢC.\n\nCỞI XONG CÁI QUẦN CHIP PHẢI LÀM QUẢ ẢNH NẰM NGỬA MỚI ĐƯỢC. EM RẤT THÍCH NHÌN CÁI LỒN VỢ EM Ở THẾ NÀY, KO BIẾT CÁC BÁC THẤY THẾ NÀO NHỈ.\n\nLỒN EM RA NHIỀU NƯỚC RỒI ĐẤY, THỔI KÈN CHO ANH ĐI ĐỂ ANH ĐÂM NÀO :d\n\nTHÔI EM CHƠI VỢ EM ĐÃ NHÉ! CÁC BẠN NHỚ ĐỂ LẠI COMMENT CHO VỢ EM ĐỌC NHÉ! ANH EM AI THÍCH GIAO LƯU THÌ INBOX NHÉ!"
} ]