[ {
  "url" : "http://thiendia.com/diendan/threads/9-nam-1-bai-viet-vo-oi-co-len.1152820/",
  "title" : "PIC - 9 năm 1 bài viết: Vợ ơi, cố lên.!",
  "unixTime" : 1521266953,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-104556-01.jpg", "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-111601-01.jpg", "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-111544-01-01.jpg", "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-111823-01.jpg", "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-111952-01.jpg", "https://uphinhnhanh.com/images/2018/03/17/Screenshot_20180317-112117-01.jpg" ],
  "intro" : "Chào các anh chị em đồng dâm. Bài viết khá dài.\n\nMình là member từ 2009, suốt 9 năm qua cũng ko viết 1 bài nào mà chỉ đọc, xem, theo dõi diễn đàn rất thường xuyên thôi.\n\nVợ chồng mình cũng đã dc 7 năm, xét theo nhiều phương diện thì từ 1 cô bé 18 tuổi năm nào, vợ đã thích nghi với lối sống tình dục của mình, dù ko thích nó lắm ở thuở ban đầu.\n\nCho đến cách đây khoảng 3 năm thì những cuôc Some ( FMF, MFM) và gang bang diễn ra thường xuyên với nhiều thể loại sex khác nhau. Vợ mình dần thích ứng tốt. Và... Sau đó có bầu.\n\nSau sinh, vợ có vẻ không được ổn định lắm về mặt tâm lý, và khá tự ti với ngoại hình.\nCuộc sống sau khi có con cũng trở nên bận rộn hơn và hẹp hòi hơn về kinh tế.\n\nMình cũng đã rất cố gắng yêu thương và chăm sóc \"con đĩ của riêng mình\" ( mình gọi vợ mình vậy. Rồi dần dần cũng bắt đầu tìm lại cảm giác... Mình phải nói là rất hạnh phúc khi mà bao áp lực bộn bề, lại dc cùng vợ thăng hoa, giải tỏa... Và... Vợ có bầu đứa nữa.\n\nCách nhau chỉ 2 năm, h có vẻ vợ đang stress khá nặng về áp lực và càng rất mệt mỏi, tự ti.\n\nMình ko biết làm sao nên cũng lên đây viết 1 bài, mong rằng các cmt dâm dục của các anh chị em đồng dâm sẽ phần nào giúp vợ mình tìm lại cảm xúc... Cả đt mình và vợ sẽ đăng nhập cùng nick này, nên vợ sẽ theo dõi dc\n\n@ Vợ.\nCố lên nhé con đĩ của anh. Dù là biết bao nhiêu con cu cắm vào mọi lỗ trên người em. Thì a vẫn đứng đó dõi theo em đến cuối cùng. Anh chỉ mong em ấm êm, hạnh phúc và sung sướng cùng anh thôi.\n\nP/s: bài đầu, chỉ post ảnh làm tình của 2 vợ chồng lúc vợ chưa sinh con dc cắt từ clip."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-sap-cuoi.1152819/",
  "title" : "Vợ sắp cưới",
  "unixTime" : 1521266792,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/17/ab33895186f8520e454.jpg", "http://server8.upload69.net/images/2018/03/17/b1ac34b11dad4058e3.jpg", "http://server8.upload69.net/images/2018/03/17/c192ef659c83c08b42.jpg", "http:// http://server8.upload69.net/image/1AG0t", "http://server8.upload69.net/image/1ACJ1", "http://server8.upload69.net/image/1A92e" ],
  "intro" : "Tập tành khoe vợ cho thiên địa... thiện hạ xem rồi thèm."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-nu-9x-some-kin-sach-se.1152816/",
  "title" : "Tuyễn nữ 9x some kín sạch sẽ",
  "unixTime" : 1521265484,
  "imgUrls" : [ "http://content://media/external/file/129922", "http://content://media/external/file/129920" ],
  "intro" : "tuyễn nữ tham gia some. hiện tại bên mình có 2 Nam 1 nữ 9x đều là sinh viên vừa học vừa làm. cần 1 Bạn nữ để thành 2 cặp\nNam cao to body gym đẹp trai\nNữ mặt baby DTH nhiệt tình\nTụi mình some lần đầu nên cần 1 bạn nữ k cần đẹp lắm dễ nhìn nhiệt tình sạch sẽ thích những điều mới lạ giống tụi mình...Đặt biệt phải dâm ))\nLưu ý mình không tuyễn NAM\nAi mún tham gia để lại zalo mình add nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-rp-mb-tuyet-7960-q10-dang-ngon-dung-phong-cach-thiendia-cu-tinh-cam-phuc-vu-tot-wc-te-tai.1152812/",
  "title" : "200K - Ngon - Quận 10 - Trả rp MB Tuyết 7960 Q10 : Dáng ngon, đúng phong cách thiendia cũ, tình cảm, phục vụ tốt, WC tê tái",
  "unixTime" : 1521263349,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/17/IMG_0207-copyb6b1698cc2cdf1e7.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0090-copy892947ac571826f3.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0011-copy2960fe8dcd8c747c.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0113-copy6559254ff113237d.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0175-copy005866a94636d5d3.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0001-copy4bc6d957cf35f9a6.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0134-copy2fe0aab8ddeb3266.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_9980-copy2529dc4a8845ed06.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0035-copy4b4f7fbc5cbcf86f.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0180-copyb8d6a8d474d36e31.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0177-copybd5a826c3d71b031.jpg", "http://server8.upload69.net/images/2018/03/17/IMG_0184-copy6aed2b905951acd0.jpg" ],
  "intro" : "Nhận được MB này của bro hugowin trong bài này\nhttp://thiendia.com/diendan/threads/mbtm-tuyet-7960-hang-tinh-cam-service-ok-binh-dan.1151069/\n\nLúc đầu cứ tưởng MB Tuyết 6760 Tân Bình, nhưng k phải nha các bạn. MB Tuyết 7960 này hẹn ở Q10, MB Tuyết TB tui cũng đi rồi. MB này gọn người hơn, nhưng vòng nào ra vòng đó, mặc dù có tuổi nhưng eo còn thon do MB chưa sinh nở. Tui k dám chê MB Tuyết TB kia, vì kỹ năng rất khá, cũng vui vẻ, nhưng thời gian khá gấp dáp. Còn MB Tuyết Q10 này rất thích trải lòng với khách. Tui k biết ai khác thì sao chứ MB Tuyết này cho tui cảm giác y như MBTC. Có lẽ vậy nên tui bị dụ phải giúp em 1 bài, vì nghe em nói người nhà đang bệnh.\nDù k biết có thật hay k, nhưng tính ra, chỉ 200k mà được lau dọn WC, được hôn môi, vét máng, bóp vú , móc chim, được tâm sự thoải mái thời gian như người tình thì tôi k tiếc 200k, quá bèo với thời buổi lạm phát hiện nay rồi.\n\nĐánh giá:\n- Mặt : MB có tuổi nên ai khó tính thì chê, nhưng tôi thì thấy em cười cũng có nét lắm.\n- Vú : Cam sành, còn khá đẹp, đầu ty thụt vào trong luôn, y như gái mới lớn.\n- Eo : MB mà eo còn thon do em k ck k con gì mà\n- Mông : to tròn, cứ xem hình thì rõ.\n- Phục vụ: Quả đúng với phong cách thiendia cũ như bác hugo từng nói.. rất tốt, chiều khách, dọn WC luôn là hiểu mức độ nào rồi.\n\nCuối cùng cảm ơn bác hugo đã share 1 MB quá hợp lý với giá 200k/s"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-m-ha-dong-mb-l-thanh-xuan-chi-la-ai-em-khong-biet-chi-di-ra-di.1152807/",
  "title" : "PIC - MB M Hà Đông, MB L Thanh Xuân chị là ai em không biết chị đi ra đi",
  "unixTime" : 1521260181,
  "imgUrls" : [ "http://imageshack.com/a/img922/3697/Bqt2vO.png", "http://imageshack.com/a/img923/4821/D1r7VH.jpg", "http://imageshack.com/a/img923/430/5iZzRD.jpg", "http://imageshack.com/a/img923/3463/wFroCD.jpg", "http://imageshack.com/a/img922/6139/r1ef7x.jpg", "http://imageshack.com/a/img924/4678/CM7ToB.png", "http://imageshack.com/a/img924/7492/hcqdk9.png", "http://imageshack.com/a/img924/9499/VpDvXX.png", "http://imageshack.com/a/img923/9039/Hjg0oN.jpg", "http://imageshack.com/a/img924/8326/OcYwv4.jpg", "http://imageshack.com/a/img924/1687/6rc4n3.jpg", "http://imageshack.com/a/img924/9364/Pc40OQ.jpg", "http://imageshack.com/a/img923/5981/B52pfz.jpg", "http://imageshack.com/a/img923/9048/0jTp4M.jpg", "http://imageshack.com/a/img923/8654/e2lJNS.jpg", "http://imageshack.com/a/img923/4894/zBcitn.jpg", "http://imageshack.com/a/img922/553/IShgTX.png", "http://imageshack.com/a/img924/3023/CGx6rn.png" ],
  "intro" : "Rảnh háng share vài mb cho anh em tớ chỉ lái 1,2 lần mb gọi điện nhưng ko có ý định quay lại, cần 1 vài đồng dâm tiếp quản, tiện tay tớ thanh lý luôn ít giày casual nam\n\nMB L không phận Thanh Xuân\nchỉ có số zalo đi xoạc thì cứ gọi điện zalo mb đợi sẵn đến đón, độ khó 0.5 - 1n\nmặt: 5 điểm\nV1: 6đ hệ cam\nV2: 5 điểm ( 2 con rồi, mb còn giới thiệu cả con gái cho tớ hỏi có làm con rể không, đéo hiểu nghĩ gì)\nV3: 6 điểm\nservice: 4 điểm lười bj chỉ thích cưỡi ngựa\n\nMB M không phận Thanh Xuân\n\ncó 1 số đt, zalo tớ lái 2 lần độ khó 0n\n\nmặt: 5đ dâm vãi ngọ\nv1: 4đ ( có cháu nội rồi )\nv2: 4đ màu mỡ phì nhiêu\nv3: 6đ doggy pành pạch\nservice: 4 điểm lười, bảo gì làm đấy\n\nmb số 3 không phận mỹ đình, hàng xóm nhà mình gạ mình xoạc mấy lần nhưng không phải gu\n\n- nốt"
}, {
  "url" : "http://thiendia.com/diendan/threads/bich-huong-ms-2370-co-gai-ay-ngoan-kha-xinh-tinh-cam.1152798/",
  "title" : "PIC - 300K - NKT - Bích Hường ms 2370 - cô gái ấy, ngoan, khá xinh, tình cảm",
  "unixTime" : 1521254964,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/photo1393523d1c3a859d0.jpg", "http://server8.upload69.net/images/2018/03/16/photo25d9879abc976ad8e.jpg", "http://server8.upload69.net/images/2018/03/16/photo37a4c9b56fc5ea4b2.jpg", "http://server8.upload69.net/images/2018/03/16/photo454e99a327de584fa.jpg", "http://server8.upload69.net/images/2018/03/16/photo5c7ccbb2aabc61690.jpg", "http://server8.upload69.net/images/2018/03/16/photo6b5ec71a30c2a1dba.jpg", "http://server8.upload69.net/images/2018/03/16/photo7e509b47226eea561.jpg", "http://server8.upload69.net/images/2018/03/16/photo883404453b9f6b5a2.jpg", "http://server8.upload69.net/images/2018/03/16/photo928dfddfe8fbe378d.jpg" ],
  "intro" : "Em đã hoạt động vài tháng trước và được các lão làng uy tín report khen, nhưng em có việc nên nghỉ một thời gian, giờ lại quay trở lại hoạt động để kiếm thêm tiền trang trải cuộc sống, ae ủng hộ nhé. Em này được cái thái độ ngoan, yêu nghề, người dây, ngực mông chắc nịch, thái độ tốt chiều khách, phù hợp với ae thích tình cảm nhẹ nhàng như gấu - người yêu. Bạo dâm cuồng dâm kích thích say rượu thì ko phù hợp.\n\nGái gọi Bích Hường\nThể loại: Gai goi HN\nKhu vực: Nguyễn Khánh Toàn\n\nGiá 300k/shot\nSố điện thoại: 016xxxx.2370\nGiá nn 100k\nThời gian: 10 sáng đến 12h đêm\n\nĐÁNH GIÁ CHI TIẾT\n\nBody chắc dáng dây cân đối khá đẹp cao khoảng 1m58. Ăn mặc sạch sẽ thơm tho.\nFace : 7 khá xinh và duyên, dễ nhìn, hay cười thân thiện\nNgực 7 hệ cam đẹp chắc lịch bú mút thoải mái\nMông 7 vừa đủ doggy, chắc và mẩy ra phết\nBím 7.5 rất khít nhé, có chút cavat nước khá nhiều làm tình cảm xúc, tê vét thoải mái\n\nDịch vụ đăng ký\n\nHôn môi : Có\nVét máng : có\nThổi kèn BJ: có\nSóc lọ HJ: có\nChiều khách 69 : có\nTắm cùng khách : có\nPhục vụ Some : Không\nChơi lỗ nhị , Cum alo : Không\n\nThái độ: chuẩn, đúng giờ, ngoan ngoãn và chiều khách\nTime thoải mái : 30p trở lên\n\nCam kết 100% đúng người như ảnh\nKhông tráo hàng.\nKhông công nghiệp\nKhông boom khách.\nKhông nhận khách bi.kiếm. say,phê,sử dụng chất kích thích,ma túy.người già cao tuổi va các cháu chưa đủ 18t\n\nVới giá 300 e nó thì e nó là một lựa chon ngon rẻ phù hợp với ae lịch sự tình cảm, chống chỉ định với các ae thích cuồng dâm bạo dâm mua mâm phải đâm cho thủng."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-mong-to-tiep-tuc-tuyen-cap-giao-luu.1152795/",
  "title" : "Vk dâm mông to tiếp tục tuyển cặp giao lưu",
  "unixTime" : 1521248141,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/E7548DAD-0033-4153-B16B-EBEE7CA61CBE87874833509c7a77.th.jpg", "http://server8.upload69.net/images/2018/03/16/510CBE13-2038-47EF-924E-49B7F57D8A2Dac6cf01c38edf23c.th.jpg", "http://server8.upload69.net/images/2018/03/16/2C955F49-9DFB-42D0-B450-807DF2073E3D8f810776ef6f0884.th.jpg", "http://server8.upload69.net/images/2018/03/16/89957466-2BAD-4CCB-92CF-E0CE5E08DD94443b5470f5dfbf04.th.jpg" ],
  "intro" : "Chào các mem thiendia, tình hình là vk em mông càng ngày càng to, đã vậy cứ lôi lọt khe ra mặc để khiêu khích em, nên tiện tay e chụp vài tấm cho ae chiêm ngưỡng.\n\nVc em tiếp tục tuyển cặp giao lưu, vì sau khi up bài lần 1 có rất nhiều bạn pm nhưng hình như các bạn này không đọc kỹ topic và toàn có ý định k tốt hoăc xin some . Chính vì thế mình up lạo tiêu chí để các bạn đỡ làm mất time của nhau.\nVc em đã cưới chưa có baby, sống ở hcm quận 1, dân văn phòng tìm cặp vc cùng chung sở thik giao lưu.\nTopic cũ của mình để các bạn tiện theo dõi. Khi pm các bạn nhớ cho mình zalo để mình tiện liên lạc lại hơn.\nhttp://thiendia.com/diendan/threads...-ban-giao-luu-trong-hom-nay-2-2-2018.1143304/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-du-hoc-sinh-uc-tim-swing-hn.1152792/",
  "title" : "Vợ chồng du học sinh Úc - Tìm Swing HN",
  "unixTime" : 1521246729,
  "imgUrls" : [ "http://<a href=\"http://server8.upload69.net/image/17pRv\"><img src=\"http://server8.upload69.net/images/2018/03/16/IMG_2600a7a9cb9617ae1606.jpg\" alt=\"IMG_2600a7a9cb9617ae1606.jpg\" border=\"0\"></a>", "http://server8.upload69.net/images/2018/03/16/IMG_2600a7a9cb9617ae1606.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_26018627c8efcb554e5d.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_2603a62c8cb1be95d7b0.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_26061506aedcd395dc73.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_26088fa1dcaaddfb7d36.jpg", "http://server8.upload69.net/images/2018/03/16/IMG_26101ddcaa9dd58bfdcd.jpg", "http://<a href=\"http://server8.upload69.net/image/17bHQ\"><img src=\"http://server8.upload69.net/images/2018/03/16/IMG_2603a62c8cb1be95d7b0.jpg\" alt=\"IMG_2603a62c8cb1be95d7b0.jpg\" border=\"0\"></a>" ],
  "intro" : "Chào các bác,\nEm xem vợ các bác nhiều rồi nên hôm nay rảnh cũng phải đưa vợ em lên cho các bác ngắm coi như trả lễ.\nVợ chồng em đang học bên Melbourne, bên này cuộc sống khá đắt đỏ, đc cái kiếm đc việc làm thêm thì cũng đỡ. Gái thì bên này ngon vl các bác ạ, ăn mặc lại thoáng, bọn 13-14t nhìn ngon như gái 20 ở mình rồi. Thi thoảng đi làm nhìn nhiều con ngon quá, tối về lại đè vợ ra làm tí cho đỡ thèm.\nSorry các bác em miên man hơi nhiều. Vợ em được cái mông to và săn, em toàn out khi doggy, mỗi tội vếu bé, đúng là ông trời ko cho ai hết cái gì.\nVợ em ko được dâm như vợ các bác, thi thoảng tháng mới thấy thèm em vài lần, mà em thì nhu cầu cao, tuần nào cũng phải ra 3-4 lần nên vẫn phải qwerty đều đều.\nCó hôm đang ngồi học, vợ thèm chim chui xuống gầm bàn mút, làm em phê quá out cmnr mặt luôn.\nTrước đây vợ em ăn tinh trùng được 3-4 lần, sau này cứ bảo khó nuốt nên ko ăn nữa, các bác có cao kiến gì ko ạ?\nNhân đây em tìm swing luôn, cuối năm về HN giao lưu. Em có gạ thì vợ em tỏ vẻ lưỡng lự vì ngại nhg ko thấy phản kháng mạnh lắm.\nƯu tiên các cặp tầm 20-35 sạch sẽ, văn minh ạ.\n\nVợ em thích cạo sạch sẽ, em cũng thích vét không lông, lúc đang vét quên ko chụp lại, hẹn các bác lần sau."
}, {
  "url" : "http://thiendia.com/diendan/threads/cai-goi.1152767/",
  "title" : "cái gối",
  "unixTime" : 1521223542,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/17613682bf02c1281.jpg", "http://server8.upload69.net/images/2018/03/16/28c8cf07893d208b0.jpg", "http://server8.upload69.net/images/2018/03/16/3f8d80f964306c689.jpg", "http://server8.upload69.net/images/2018/03/16/4bd6f1a057cd9bd71.jpg", "http://server8.upload69.net/images/2018/03/16/5a380fdde85c4e598.jpg", "http://server8.upload69.net/images/2018/03/16/668c598a5bd0d8624.jpg", "http://server8.upload69.net/images/2018/03/16/72717d5695b880814.jpg", "http://server8.upload69.net/images/2018/03/16/868d7428ebd1a4ab4.jpg", "http://server8.upload69.net/images/2018/03/16/9e5998db1dc2f3c1b.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-xin-ox-cho-phep-tim-trai-tre-massage-some.1152763/",
  "title" : "[SG] Xin OX cho phép tìm trai trẻ massage & some",
  "unixTime" : 1521222063,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/_MG_3885814cc10e1671b9cd.jpg", "http://server8.upload69.net/images/2018/03/16/_MG_39050118a1c162dbfcb3.jpg", "http://server8.upload69.net/images/2018/03/16/_MG_3910169aa2ed6200ac51.jpg", "http://server8.upload69.net/images/2018/03/16/_MG_39173ac831d60591d8d6.jpg", "http://server8.upload69.net/images/2018/03/16/_MG_3952cba2fa83a631a4b3.jpg", "http://server8.upload69.net/images/2018/03/16/_MG_405273c12e179c139249.jpg" ],
  "intro" : "Đây là bài đăng đầu tiên của Gỉrlteen9x trên Thiendia này. Thật sự thì hai vợ chồng G đều biết TD từ khá lâu và đăng ký tài khoản trước đó rồi, nhưng do G còn ngại nên giờ mới đăng ký acc này rồi viết những dòng này.\n\nThật sự thì được OX dụ dỗ rồi động viên lắm thì G mới bước vào con đường tìm hiểu về tình dục và sự cởi mở của nó để thấy rằng tình dục cởi mở thật sự còn nhiều điều đáng để tìm hiểu và tận hưởng. Tuy nhiên, CỞI MỞ chứ KHÔNG DỄ DÃI, KHÔNG BỪA BÃI, KHÔNG RẺ TIỀN mà phải THẬT TÌNH, LỊCH SỰ, AN TOÀN và TÔN TRỌNG lẫn nhau.\n\nG chỉ tính là dùng acc này để xem và bình luận cho vui trong những bài đăng của các anh chị em thôi. Thế mà đến một ngày, OX dụ dỗ về some. Lúc đầu thì G từ chối ngay vì thấy nó sao quá kỳ cục và bệnh hoạn với mình tại thời điểm ấy. Vậy mà OX vẫn kiên trì thuyết phục bằng nhiều cách. Chẳng hiểu sao mà G dần dần lại cảm thấy tò mò về some. G dần dần tìm hiểu về some và cảm thấy thích some khi nào không hay luôn.\n\nG tò mò, G tìm hiểu về some 1 thời gian dài trước khi thật sự có quyết định là sẽ đồng ý tìm bạn some trong những cuộc ân ái, hoan lạc mỹ mãn bên cạnh chồng mình. G ban đầu không muốn đăng bài vì thấy nhiều anh chị em ở đây đăng tuyển nhưng toàn không gặp được người vừa ý mà toàn gặp những thành phần thanh niên ảo tưởng sức mạnh hoặc treo đầu dê bán thịt chó. G âm thầm đọc bài của những bạn nam đăng ảnh trong box Hình HOT BOY và nhắn tin cho những bạn mà G thật sự thích.\n\nẤy thế mà ĐÚNG như các anh chị ấy than thở, bao nhiêu người G nhắn tin để lấy Zalo trò chuyện xa hơn trước khi tiến xa thì hầu như 99% là những bạn nếu không nóng vội, ảo tưởng, xổ xàng, tỏ vẻ ta đây là trùm thiên hạ thì cũng tào lao bát xế, đồng ý hẹn gặp xong gần giờ chót thì nhắn tin hủy hoặc thay đổi ý kiến các kiểu.\n\nG thật sự cảm thấy mệt mỏi lắm. Nếu các bạn đã tham gia cuộc chơi thì nên biết tôn trọng và trân trọng người phụ nữ chút chứ nhỉ? Ở đây, G nói tất cả các bạn nữ chứ không riêng gì G đâu. Người ta tuyển some không phải vì người chồng họ yếu sinh lý hay không đủ phục vụ họ để họ phải tìm đến van xin được bạn xxx đâu. Some là cuộc chơi mà trong đó người phụ nữ phải được tôn trọng tuyệt đối và có quyền được chăm sóc chu đáo chứ. Cũng có những thành phần chỉ trông mong chịch vợ người khác và tỏ ra mình giỏi hơn thiên hạ. Đó không phải là giỏi đâu các anh em nam giới à, đó là hèn hạ và ti tiện khi cái suy nghĩ của các anh em còn thua cả bọn đàn bà đái ngồi bọn tui. Các anh nghĩ các anh chịch được vợ người ta thì oai à? Sao các anh không nghĩ rằng khi các anh nghĩ vậy thì các anh cũng chỉ là công cụ cho phụ nữ thỏa mãn một lần duy nhất và sau đó cạch mặt các anh vì cái thói suy nghĩ ti tiện ấy? G gặp nhiều bạn nam nhắn tin hỏi bộ chồng chị yếu lắm hả, em chịch chị sẽ sướng hơn chồng chị, em chịch chị riêng đừng cho chồng chị biết nhé... bla bla... Đến nản với các anh thanh niên vừa mới lột da bao quy đầu hôm qua!\n\nG viết nhiều quá thì thành ra lại mang tiếng đàn bà nói nhiều lại mất hay, hihihi. ^^\n\nGiờ G vào vấn đề nhé: Sau khi được OX đồng ý và cổ vũ về việc tìm bạn some rồi tương lai sau này là tiến đến swing nếu tìm được cặp bạn nào xứng lứa vừa đôi, G mạo muội đăng bài đăng đầu tiên của mình trên Thiendia này để tìm kiếm cũng như tạo cơ hội những bạn nam nào phù hợp để có thể some với vợ chồng G một cách lịch sự, vui vẻ và hiện đại, an toàn. G có một vài tiêu chí thế này, nếu bạn nam nào cảm thấy mình thật sự phù hợp thì hãy ứng tuyển còn không thì ĐỪNG LÀM MẤT THỜI GIAN của nhau nhé:\n- Tuổi: Từ 28 tuổi trở xuống. Mà càng trẻ càng tốt vì G thích đóng vai cô giáo để dạy dỗ các em nhỏ. ^^ Vợ chồng mình cũng 30 tuổi và CHƯA có em bé.\n- Giới tính: Nếu là nam thì là TRAI THẲNG. Nếu là nữ có nhã hứng some cùng vợ chồng G thì phải thật nữ tính hoặc bisexual nữ nhé.\n- Sức khỏe: Tốt. Trong vài trường hợp sẽ yêu cầu giấy khám sức khỏe có xét nghiệm máu.\n- Hàng họ: To vừa phải, thẳng, đủ độ cương cứng cần thiết. Đầu khất to và hồng là lợi thế.\n- Khu vực: Nội ô SG.\n- Kỹ năng: Biết massage cơ thể và yoni là lợi thế. Phải biết trân trọng phụ nữ.\n- Ngoại hình: Cân đối, không mập hay ốm. Da dẻ bình thường, đừng đen quá. Không xăm trổ (các anh chị em xăm nghệ thuật thông cảm ạ).\n- Thái độ: Nhẹ nhàng, lịch sự, trầm tính chứ đừng nói nhiều hay thích thể hiện. Gặp nhau trên tinh thần vui vẻ, hợp tác, tôn trọng cuộc sống riêng của nhau và đôi bên cùng có lợi nên vui lòng KHÔNG đòi hỏi gì cả.\n- Thời gian: Đừng xuất tinh sớm hay yếu sinh lý, ít nhất từ 20 phút trở lên.\n- TUYỆT ĐỐI KHÔNG: Hút thuốc, rượu bia, chất kích thích, ma túy, đập đá, hôi miệng, hôi nách, mùi hôi cơ thể, thần kinh không bình thường, tự cao tự mãn, bệnh truyền nhiễm (sẽ cần giấy khám sức khỏe trong trường hợp cần thiết), hàng cong vẹo hay nhỏ xíu.\n\nTrên là một số tiêu chí ban đầu của G, bạn nào cảm thấy phù hợp, đáp ứng đủ những điểm trên thì có thể ứng tuyển bằng cách nhắn tin cho G với nội dung tên và số điện thoại để G kết bạn Zalo để vợ chồng G nói chuyện và tìm hiểu xa hơn.\n\nG biết mình không xinh đẹp, không kiêu sa quý phái hay quý tộc gì nhưng ai cũng có có lý tưởng riêng cho mình. Vậy nên, nếu đã không yêu xin đừng nói lời cay đắng. G có 1 vài tấm hình trong bộ ảnh OX chụp cho mình, xin gửi mọi người xem và có chê thì chê nhẹ nhàng, lịch thiệp góp ý để G cải thiện nhé:\n\nDáng G không đẹp hay chuẩn lắm, mọi người khoan gạch đá nha. ^^\n\nCho G tự che nha.\n\nG biết chân G không được đẹp mà.\n\nCho G âu yếm bé ciu của OX của G tí nha hihi ^^\n\nGiờ thì G thưởng cho OX của G thế này, bạn nào muốn được thưởng vậy không?\n\nVì là OX của G nên anh ấy có đặc quyền bắn xối xả vào trong cô bé của G thế này. Mọi người có ganh tị hơm? :3\n\nXin cám ơn các anh chị em đã dành thời gian đọc qua bài đăng này của G và xem hình của G."
} ]