[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-lan-2.1155454/",
  "title" : "tuyen some lan 2",
  "unixTime" : 1522249528,
  "imgUrls" : [ "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/29598087_1116368175195723_4176870367593374415_n.jpg?_nc_cat=0&oh=f3d54f1e9ac479a7e4689dd4d12fe9ab&oe=5B3DEA97" ],
  "intro" : "2 vợ chồng mình  đều 26 ở sài gòn. cần tìm boy massage cho vợ từ 20-35 tuổi, tùy theo tình hình có thể some luôn.với điều kiện như sau: hàng to dài 16 cm trở lên, làm tình lâu ra ít nhất là 20p ( không tính khúc dạo đầu), vét máng nhiệt tình\np/s; Để tránh mất thời gian thì ai đủ điều kiện trên thì mới inbox mình, có kèm theo hình hàng,body rõ ràng để vợ mình xem và chọn nha.ưu tiên ai có thêm tập gym, biết matxa yoni thuần thục ."
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-oc-sen-89-giai-phong-rau-idol-de-va-ngon.1155449/",
  "title" : "[PIC] Ốc sên - 89 - Giải Phóng: rau idol dễ và ngon",
  "unixTime" : 1522249067,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/22/IMG_870915f909c7b3613f82.jpg", "http://server8.upload69.net/images/2017/12/22/IMG_8711006e95b440199c3b.jpg", "http://server8.upload69.net/image/Fz2jE", "http://server8.upload69.net/image/FzL47" ],
  "intro" : "Chào các đồng dâm.\n\nEm rau này thì chắc cũng rất nhiều người chén rồi, tại rau idol mà  kể ra em này cũng lạ, ở cùng bạn mà suốt ngày dẫn trai về chịch, max cmn dễ luôn. Em thì gà mờ nên cũng mất 1 note xem phim r ngủ lại nhà nó 2 đêm r chén thôi. Chén ko bao phóng thẳng vào lồn em ấy luôn, sợ vl :\"< Mà nó cứ dụ mình ko bao đi r nó kêu nó uống thuốc ._. cũng đã có report từ bác boysolowpro9xhb r, nên thôi em cũng xin phép ko dài dòng nữa. Ảnh thì em ko chụp nên em mượn tạm ảnh của bác boysolowpro9xhb vậy nhé, xin phép bác\n\nĐánh giá:\nFace: 6\nVòng 1: Tí bé nhưng đầu ti lại to.\nVòng 2: ngon\nVòng 3: Doggy max sướng\nService: Rau đã qua quá nhiều chim nên service max đỉnh của đỉnh, phục vụ mình như ông hoàng.\n\nChia sẻ random cho 3 ae đồng dâm chống cháy rau. Hoặc ae nào có rau/ máybay khu vực Láng, Cầu Giấy muốn trao đổi em này thì cứ đáp inbox em nhé.\n\nChúc mọi ng một ngày vui vẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/hinh-it-hinh-cu-up-len-cho-a-e-thuong-thuc.1155436/",
  "title" : "[Hình]Ít hình cũ up lên cho a e thưởng thức.",
  "unixTime" : 1522245451,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/123c78f74b7270cb5c.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-192e829e4e180729f.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-22489e562bc6c93f1.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-3e13f1162a0bf047a.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-48f93a059f5e2bd55.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-51312af997ee5021e.png", "http://server8.upload69.net/images/2018/03/28/12JPG-62a40db532e9c8a26.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-7d9b21c5b3374487d.jpg", "http://server8.upload69.net/images/2018/03/28/12JPG-874a80ef062b8c1a6.jpg", "http://server8.upload69.net/images/2018/03/28/Chi-haiJPG850aa3f84578d7fc.jpg" ],
  "intro" : "Chào các bác.\nHôm bữa ngồi lục cái ổ cứng có ít ảnh cũ. Thấy hay ho nên share cho ae.\nCó cái clip nhưng k che mặt nên mấy bác xem hình tạm nhe.\n\nHay thì đá lên nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-swing-4vs2-hn-pic.1155420/",
  "title" : "GIAO LƯU SWING 4vs2 - HN ( PIC )",
  "unixTime" : 1522241221,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/Photo-3-28-18-7-09-57-PM0251a27b627ac41b.jpg", "http://server8.upload69.net/images/2018/03/28/Photo-3-28-18-7-11-04-PM25c73275ab984145.jpg", "http://server8.upload69.net/images/2018/03/28/Photo-3-28-18-7-13-13-PM6a2df59386a182e3.jpg" ],
  "intro" : "Hà nội, Ngày thứ 7 này team mình đang có 3 nam 1 nữ (95) đang cần tìm 1 đôi nữa set kèo 4vs2 party. tổ chức gặp ăn uống chút ok ưng triên khai. chi phí share đầu ng or mình chịu tất tùy . mong được giao lưu các đôi ở Hà nội.\n- Team mình toàn người làm văn phòng lịch sự, đàng hoàng thoáng trong ch sex thích trải nghiệm thôi anh em ở Hà Nội có cùng sở thích inbox nhé !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-bien-hoa.1155418/",
  "title" : "Máy bay Biên Hòa",
  "unixTime" : 1522239570,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/8f83d30c3960d73e8e71724eafdffc2cd8ee.jpg" ],
  "intro" : "Cũng không biết gọi là gì? vì bằng tuổi với mình, nhưng đã có con nên mình xếp vào mb,em này thì mình cũng nói chuyện trước tết.nhưng cũng chỉ là nt hỏi thăm. đi cf 1 lần.2 lần đi xem fim.rồi bẵng 1 thời gian mình không nói thêm gì nữa. hôm qua mình up stt sống ảo trên zalo thì em nó kêu nhớ. thế là kêu nhớ a vậy trưa nay a trốn việc mình đi trú nắng xíu dc ko? đúng ngày em nó off nên mình vác dái chạy qua đón em nó đi trú nắng. vào nn thì 2 đứa ôm hôn rồi mình làm 2 shot .Em nó tuy gái 1 con nhưng lol còn bót và lông lưa thưa. em nó đẻ mổ.sau đây có tấm hình chụp lén để các bác đỡ bảo em chém gió[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-chanh-chem-gio-chuyen-check-hang.1155407/",
  "title" : "PIC - 1000k - TRÀ CHANH CHÉM GIÓ CHUYỆN CHECK HÀNG",
  "unixTime" : 1522234946,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/TCCG-500c6532a5a80e2ebef.gif", "http://server8.upload69.net/images/2018/03/28/tccg-troll-1000a76da3efe7923f58.gif" ],
  "intro" : "​\nTrong những cuộc vui bên cốc trà chanh, AE box check đã chứng kiến một chuyện tình đẫm lệ của một thành viên tích cực...\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-anh-2800-sieu-pham-gai-xinh-vu-bym-non-to-lan-dau-cap-ben-thiendia.1155392/",
  "title" : "PIC - 600K - Quận 10 - TÚ ANH 2800 - SIÊU PHẨM GÁI XINH VÚ BÝM NON TƠ LẦN ĐẦU CẬP BẾN THIENDIA",
  "unixTime" : 1522230623,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/7E6A69C5-C3DB-421F-A0D9-9D01AD97F1B8bb091b3bf5b45150.jpg", "http://server8.upload69.net/images/2018/03/27/F5999919-3B11-4AAB-A1A3-458D6FDC88960a99d0ccb6c3921d.jpg", "http://server8.upload69.net/images/2018/03/27/2E1CAE76-098B-464C-90A6-64A1D3ABF2C10c664b9436a27ddd.jpg", "http://server8.upload69.net/images/2018/03/27/CB7C94C3-21D8-4F11-A192-C4026E65B162b87b8d4de2e796e4.jpg", "http://server8.upload69.net/images/2018/03/27/B1808465-54D7-43BF-A9C6-444CB5A33322a965f037d0d7c813.jpg", "http://server8.upload69.net/images/2018/03/27/90B7DEF9-9904-4154-ABFB-6895B5E739B72715c64c9c97de19.jpg", "http://server8.upload69.net/images/2018/03/27/A65AA8A6-F97B-47FF-A33E-0441408B1DFBa1f9740654b420a9.jpg", "http://server8.upload69.net/images/2018/03/27/756B7869-2487-439A-9341-79439F3F6BEC5520497b9770edf4.jpg", "http://server8.upload69.net/images/2018/03/27/9B12F13D-512E-4EDB-8F67-D1528A282C09b4072960e366eb8c.jpg", "http://server8.upload69.net/images/2018/03/27/E999168D-18A3-4BFD-999B-0FF49950DF31382c8f2ec56b2a38.jpg", "http://server8.upload69.net/images/2018/03/27/C4C6AFEA-AA75-4BB5-8140-1339906688F635acbab766ac811b.jpg", "http://server8.upload69.net/images/2018/03/27/D239C7A3-60BC-4B63-8E0A-F789F46C6E6D59b8db610983df3e.jpg", "http://server8.upload69.net/images/2018/03/27/FB99EF62-51F2-478F-8C27-F1AE0569D2F2aaa677360bae1ce0.jpg", "http://server8.upload69.net/images/2018/03/27/5C02389C-6074-410E-B48B-63FA8B36BA2C6795595459981d67.jpg", "http://server8.upload69.net/images/2018/03/27/66A86C21-5578-466E-A8A9-675CD6F106EC2ada1771099fe9b7.jpg", "http://server8.upload69.net/images/2018/03/27/E0C40B48-E66E-42C8-ADB9-BB3F1B2554041024a79a5583c897.jpg", "http://server8.upload69.net/images/2018/03/27/503F88E3-222D-4FE5-B468-E6E72797720598b006ddb861b455.jpg", "http://server8.upload69.net/images/2018/03/27/8EA0BB0D-F60A-4C18-AEC3-E8326F3D996585182e5e4053cf63.jpg", "http://server8.upload69.net/images/2018/03/27/5D50FB1E-86D7-46F2-B6EA-0EAAB72ABD182304452926ebb6cb.jpg" ],
  "intro" : "Sống trên đời này cần có 1 tấm lòng, lâu ko tái ngộ anh em, nay gặp lại xin băt đầu bằng câu thơ éo có liên quan gì đến cái rp bên dười hì hì\n\nÔm bình lặn một thời gian, thu thập thông tin gầm bàn gầm ghế, thông tin từ các em giới thiệu chụp chén, chích, xét duyệt, dạy dỗ đủ các kiểu phieudieu hôm nay xin giới thiệu đến anh em một em gái xinh teen cực kỳ dễ thương, lần đầu đến với thiendia\n\nGặp em là sự tình cờ vì cũng chẳng biết em làm việc nơi mô, số là phieudieu đi xả xì stress lúc về vô tình chung thang máy với em, tim đập chym rung vì nét dễ thương của em, lại thêm em mặc váy voan mỏng ko chíp lượn lờ cầm lòng ko đặng nên đánh liều xin số, sao vài lần chích choác thì cũng gù được em về với thiendia\n\nGái gọi: TÚ ANH 2800\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: 1997\n\nNguồn gốc: miền Bắc\n\nMã số: 2800\n\nGiá: 600K/1 Shot\n\nKhu vực thường xuyên hoạt động: Quận 10​\nFace : e này lên hình chắc cũng xếp vào hàng hotgirl, dễ thương lắm, mắt thanh, mũi cao, nụ cười toả nắng\n\nBody : dáng cao khoan 1.58, múp nhưng mông eo ngực bố cục rõ ràng, đầy đạn quyến rũ\n\nVòng 1: hàng thật 100% hệ cam USA săn tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\n\nVòng 2: có xíu lipid khi ngồi nhưng đứng lên thì phân bổ đi về hết nơi mông, hoá ra vậy mà hay, ôm sướng lắm\n\nVòng 3 : căng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\n\nSV: hum trước hơi mệt nên quần em nó gần 30' đủ mọi tư thế vẫn ko ra, cuối cùng thấy em cũng mệt nên cho quay tay vừa quay vừa xoa v1 đẹp của em hihi, em vẫn vui vẻ. Dịch vụ thì cũng bình dân học vụ mà thôi, kis môi (tôi check lần 2 mới làm được món này nhưng răng miệng vệ sinh sạch sẽ), liếm cột đá bi, thổi kèn khá điệu nghệ, phiêu nhất vẫn là cãm giác nhìn gương mặt xinh xinh của em bú liếm kem thì đúng là tê tái con gà mái.\n\nThông tin liên lạc anh e để lại comment bên dưới mình sẽ chim sẻ từ từ"
}, {
  "url" : "http://thiendia.com/diendan/threads/goc-hoi-han-ve-keo-some.1155383/",
  "title" : "Góc hỏi han về kèo some",
  "unixTime" : 1522227754,
  "imgUrls" : [ "https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/28685034_405422616550916_5498147174468944388_n.jpg?_nc_cat=0&oh=0cf19bca7c352afb514fb3e6cc9b9162&oe=5B2D350D" ],
  "intro" : "Lời đầu tiên xin được chào tất cả các anh em đồng dâm, nay e mạn phép lập topic này để xin xỏ về kèo some, từ bé đến h chưa được biết cảm giác 2 cái súng nó dí vào họng giống trong phim ntn - nên e tha thiết mong đồng dâm, ai có thông tin, kèo hay các e nào từ MBTM, hay các e tàu nhanh. e nào nhận kèo này thì có thể cho e thông tin được k ? mong các đại ca đại cốc giúp đỡ để e về có thể có rp chân thực. Thanks kiu toàn bộ anh em !"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-lam-bat-dong-san-lam-anh-nghen-long-p1.1155349/",
  "title" : "PIC - Em làm Bất Động Sản làm anh nghẹn lòng P1",
  "unixTime" : 1522218995,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/2018-03-09-22.11.271eeb0452183c36f0.jpg", "http://server8.upload69.net/images/2018/03/28/2018-03-09-21.52.012480970f504c2071.jpg", "http://server8.upload69.net/images/2018/03/28/2018-03-09-21.57.163ac81a0f9a732754.jpg", "http://server8.upload69.net/images/2018/03/28/2018-03-09-22.01.46c974174f08c710c6.jpg" ],
  "intro" : "Quen em trong một lần đi kiếm đất đầu tư các bác à. Cái gặp đầu tiên cũng như bao nhiêu lần gặp các em trước.\nVào một VP địa ốc bước vào thì thấy em đang bận tư vấn cho khách mình cũng ngồi vào một ghế bên cạnh, tự dưng sao hôm đó mình không nói gì cả. Chỉ ngồi và theo dõi em tư vấn cho người khách kia. tư dưng trong lòng trổi dậy 1 điều gì đó kaka. chắc anh em cũng hiểu cảm giác đó mà kaka.\nem có khuôn mặt tròn ưu nhìn đúng gu của mềnh luôn.\nẨn trong cái áo sơ mi trắng mà các em nhân viên sales hay mặt là một bộ ngực khá căng (Lúc này thì chỉ mới thấy bên ngoài thôi nhưng mà công nhận kích con mẹ nó thích các bác à)\nNgồi 1 lát thì em cũng qua nói chuyện với mình và bắt đầu tư vấn này nọ. thì nói chung mình cũng trao đổi và để em chào vài sản phẩm mà bên em có rồi mình cũng lấy cớ nói em dẫn mình ra xem đất (Thật ra bình thường thì mình nhìn sơ đồ là mình biết rồi keke nhưng quả này phải nhờ e dẫn đi để kiếm cớ nói chuyện thêm với em)\nMột lát sau thì cũng tạm chia tay em nhưng vì là khách nên cũng đã có số của em và được cái hẹn là lúc nào có lô đất nào ngon thì báo anh....\n...\n...\nVài hôm sau chưa thấy em alo.\nMình chủ động điện thoại để hỏi, cũng vờ giận là sao em không báo anh để a đợi kaka em cũng rối rít xin lỗi.\nNhân cơ hội cũng vờ giờ em phải chuộc lỗi tìm cho anh vài lô ngon nữa, thế là em cũng tìm và hẹn em Cf để trao đổi công việc. Lần đầu gặp em tại quá CF vườn khá mát mẻ....\nNgồi Cf cũng chém trên trời dưới biển các thể loại rồi yêu đương này nọ vờ khoác vai em thấy em không phản ứng gì cả, nói chung nữa đùa nữa thật mà thấy em cũng không phản ứng là mở cờ trong bụng rồi.\nXong Cf cũng hứa sẽ chốt cho em đơn hàng để tạo quan hệ làm ăn lâu dài, dù sao thì cũng đang có nhu cầu và ko kèm vài câu đưa đẩy với em hẹn em lần sau gặp em nc nhiều hơn.\n...\n...\nVài hôm sau em chủ động báo mình chi tiết mấy lô khác mình bảo em cuối ngày hẹn em qua nhà hàng ven biển làm vài ly và trao đổi thêm chi tiết em đồng ý.\nChiều đó em mặc áo sơ mi trắng như mọi khi với chiếc váy đen đến đầu gối, nhấp nhô phía sau mông hằn lên chiếc quần lốt làm mình rạo rực.\nVào quán cũng gọi mấy món và làm mấy chai trao đổi đủ chuyện và không kèm vài câu bông đùa khá \" Tế nhị\" . Ăn xong rủ em làm 1 vòng hóng gió biển, cũng tâm sự chuyện đời chuyện nghề nhân tiện vờ khoát cái áo cho em sợ em lạnh kakaa lợi dungj thôi. Khoát cái áo cho em vờ em nhẹ em một cái em không phản ứng gì thế là mình tiến tới hôn nhe lên mát em công nhận mấy em sale mùi thơm vãi.\nTiếp đó anh em cũng biết sao rồi.\n...\n...\nChở em vào khách sạn gần đó làm em 2 shot ngon, đúng như dự đoán ban đầu\nBộ ngực của em khá đẹp.\n...\nCâu chuyện kết thúc vậy thôi. Hiện tại em vẫn đang làm người tình bé nhỏ của mình và vẫn giao lưu đều.\nCàng ngày em càng tuyệt vời hơn. Rủ em Triệt lông và em đã làm theo.\nCó vài bức ảnh để anh em thưởng lãm và cho ý kiến để mình đăng tiếp các phần khác"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-pc-4matthusinh-mb-ban-hot-vit-lon-cho-my-xuyen.1155345/",
  "title" : "PIC - Trả bài PC 4matthusinh MB bán hột vịt lộn( Chợ Mỹ xuyên )",
  "unixTime" : 1522218138,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/28/3-28-2018-1-02-33-PMadc51de68f562151.png", "http://server8.upload69.net/images/2018/03/28/3-28-2018-1-03-02-PMf788304de180c098.png", "http://server8.upload69.net/images/2018/03/28/3-28-2018-1-03-13-PMf0ed980f3d037247.png", "http://server8.upload69.net/images/2018/03/28/3-28-2018-1-03-27-PMd49d1509acb047ed.png", "http://server8.upload69.net/images/2018/03/28/3-28-2018-1-03-50-PMdac7e15dd37ea3a8.png" ],
  "intro" : "Số là cái nick LF trước mượn của thằng bạn !\nChắc do ngưỡng mộ PC 4matthusinh do vậy thằng bạn ịnbox giao lưu xin số zalo liên hệ . Nhờ vậy mà LF vô tình lượm được bí quyết khỏi mần quen cũng có nick zalo của 4matthusinh\nLâu lâu cũng nt hỏi thăm trên zalo rồi vào một ngày đẹp trời nhận được từ PC 4mat 01 chị MB bán hột vịt lộn khu vực chợ Mỹ xuyên .\nĐọc đúng pass đã cho , LF chỉ việc lấy phòng rồi chờ Mb tới\nChym ko lông múp múp nước nhiều . Ngực căng núm còn hồng vì chưa có ck con . BJ phê lòi\ncưỡi MB mà PC bị rớt hoài phải nằm lấy lại sức 3-4 lần mới hạ cánh được\n\nCảm ơn PC 4matthusinh đã cho LF một chiếc MB đằm ít hao nhiên liệu và ko rung lắc lúc cất và hạ cánh"
} ]