[ {
  "url" : "http://thiendia.com/diendan/threads/pic-400k-gai-goi-quynh-spa-ms-9730-hang-ban-chuyen-cho-ae.1126455/",
  "title" : "Đà Nẵng - PIC - 400K - PIC 400K GÁI GỌI QUỲNH SPA MS 9730 HÀNG BÁN CHUYÊN CHO AE",
  "unixTime" : 1509363110,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/30/imageed7c84660383568c.jpg", "http://server8.upload69.net/images/2017/10/30/imagee4c06bbde90f6abc.jpg", "http://server8.upload69.net/images/2017/10/30/image4cc7f47d95a9da6b.jpg" ],
  "intro" : "Phải công nhận không chỗ nào xin hàng rau mb nhanh như trên bàn nhậu, mie mấy ku em bình thường giấu hàng kín mít,táp vô vài lon là nó bắn còn hơn pháo Nam Ô, nào là hàng bán chuyên sinh viên đủ mọi thể loại,nghe tụi nó nói mà muốn phang luôn dĩa sườn nướng vô mặt tụi nó, moá lâu h cứ tưởng mình ngon ai ngờ thua xa tụi nó đúng là ' hậu sinh khả ố '.mie càng nghe càng lứng í lộn càng giận.Bóp cổ ngay thằng ku em to mồm nhất ' moá mày hok share anh koi như tình cảm anh em đoạn tuyệt, đường ai nấy đi bia ai nấy uống, tiền ai nấy trả '. sau 1 hồi rủ rỉ rù rì rót bia gắp mồi xé khăn lạnh cho nó lau mặt ' giống cave ghê gúm ', nó nuốt 1 ngụm bia thông hơi mát họng mới thì thầm,chắc sợ mấy thằng kia nghe được bay zo táp táp. em có con hàng làm spa đang kẹt xiền làm thêm anh lấy em đưa,hô hô hô kao mà hok lấy kao 3D à. đoạn này chưa tê lắm nên lấy INFO rõ ràng,không nó thù vặt đưa minh đi làm chuột bạch là thấy mie,lủi ra trước quán set kèo ngay và luôn\nALO : abc xyz em rảnh hok anh em mình đi GIAO LƯU KẾT HỢP phát, Ô SỜ KU anh luôn, anh lấy ks rồi ola em\nTranh thủ chạy vào làm thủ tục ĐẦU TIÊN với tụi nó và lấy lí do ' anh về chở ông ngoại đi tập GYM ' và hotel thẳng tiến, dài dòng quá vô luôn đánh giá cho gọn kakakak......\nNAME : QUỲNH SPA ' vì nó làm spa nên mình ghép luôn cho dễ nhớ '\nNS : 94\nXUẤT XỨ : Đà Nẵng\nKVHD : liên hệ em nó ' mình thì ở T.T.ĐẠM '\nFACE : 7 d\nV 1 : 8 đ bưởi 5 roi căng cứng ti bên nổi bên chìm bú bóp sướng\nV 2 : 5 đ co chút mỡ nhưng chấp nhận được\nV 3 : 8 đ DOGGY vỗ kêu kakaka\nSKILL : Full skill nhẹ nhàng tình cảm ' hình như em hàng bán chuyên nào cũng vậy\nRổ giá : 400k/s anh em lo phòng ,em nó khuyến mãi 3 con sói. kakaka..\nP/S : không hôn môi, không CIA\nHàng không phải vàng nên share tẹt ga cho ae,ae nhớ thk phát ủng hộ minh ngồi cào bàn phím mỏi hết cả tay."
} ]