[ {
  "url" : "http://thiendia.com/diendan/threads/hau-haloween.1126906/",
  "title" : "Hậu haloween ^^",
  "unixTime" : 1509562550,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/01/PicsArt_11-01-01.23.32bdc2ab37b3744a72.png", "http://server8.upload69.net/images/2017/11/01/PicsArt_11-01-01.30.123d59af5b88a37b5f.png", "http://server8.upload69.net/images/2017/11/01/PicsArt_11-01-01.26.41194c8dd3e46fc7aa.png", "http://server8.upload69.net/images/2017/11/01/PicsArt_11-01-01.37.417ded52223a68f352.png", "http://server8.upload69.net/images/2017/11/01/PicsArt_11-01-01.42.25642177eefff7f135.png" ],
  "intro" : "Bạn nữ mới quen nhờ m đăng ảnh với dk phải gắn mặt nạ đầu lâu mới chịu\n\nĐây là phần teaser cho album sau \"cá vàng trong bể nước\" ạ ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-chi-hang-xom-p1.1126904/",
  "title" : "Câu Chuyện Chị Hàng Xóm ( P1",
  "unixTime" : 1509560249,
  "imgUrls" : [ "https://i.imgur.com/L5oqkGz.jpg" ],
  "intro" : "Đã rất rất lâu rồi tôi mới quay trở lại 4rum, lần này tôi đem tới cho các bạn một câu chuyện. Một câu chuyện đã và đang tiếp diễn trong cuộc đời tôi. Nó đem lại cho tôi những cảm giác cũng như những cung bậc cảm xúc thật khác lạ, có phần sợ sệt lo âu, nhưng ẩn sâu trong đó là sự sung sướng tột cùng. Tại sao lại như vậy ? Các bạn hãy cùng theo dõi câu chuyện của tôi.\n\nMột ngày như bao ngày khác, tôi bắt đầu một ngày mưu sinh bằng việc ra khỏi nhà và đi làm từ lúc 6h30p sáng. Hôm nay có chút đặc biệt, chị hàng xóm cách nhà tôi 3 nhà, nay cũng dậy sớm và dắt xe ra khỏi nhà, có lẽ chị chuẩn bị đi đâu đó. Tôi và chị nhìn thấy nhau mỉm cười chào ngày mới, chị đang mặc bộ đồ ngủ áo 2 dây trông thật mát mắt. Người chị đẹp lắm, bới vì tuy cưới chồng được 4 năm rồi nhưng vẫn chưa có con. Mà theo tôi được biết thì mỗi khi đi làm về chị đều đi tập gym ở gần nhà.\n\nTôi ngồi AB của mình và chuẩn bị nổ máy đi. Thì chị HX dắt xe xuống, nhưng có lẽ do chiếc xe nặng và đang xuống dốc, nên chị đã ko thể đỡ nổi và ngã ra đường.\n\nTôi vội vàng nhanh như 1 cơn gió. Bỗng dựng chân chống xe và chạy thật nhanh tới đỡ chị nhưng không kịp, đã có máu rơi. Tôi loay hoay lấy giấy ăn trong cặp đưa ngay cho chị, bất chợt vô ý tôi cúi xuống nhìn thì ôi thôi, một bộ ngực trắng và to tròn hiện ra trước mắt tôi. Chị đang mặc áo 2 dây và không hề mặc áo con, tôi thần người nghĩ tới khoảnh khắc mình có thể được bú mút nó một cách say đắm và đầy đam mê. Nếu được ngủ với chị, tôi có thể làm mọi thứ chị muốn.\n\nChợt bừng tỉnh sau những suy nghĩ dâm tục, tôi dìu chị vào trong nhà. Hỏi chị:\n\nP : Chị không sao chứ? Chị còn chảy máu đâu không? Anh nhà đâu sao chị ko nhờ dắt xe thế ạ ?\n\nHX : Ui xời, cái lão đó thì ngủ như chết, chị gọi dậy còn gào lên. Chán lắm em ạ!\n\nThôi chị không sao đâu, em đi làm đi kẻo muộn. Cám ơn em nha!\n\nP : Dạ vâng, không có gì ạ, chị ko sao là tốt rồi. Chào chị em đi.\n\nTôi lái xe trên đường đến công ty mà trong đầu không thôi hình ảnh về đôi gò bồng đào của chị. Nó cứ ám ảnh tôi suốt cả ngày. Thật sự rất khó chịu với những suy nghĩ vu vơ trong đầu.\n\n4 ngày sau:\n\nHôm nay tôi đi làm về muộn, khoảng 23h00 tôi lạch cạch mở cửa định cho xe vào nhà. Bất chợt thấy chị đi bộ từ đầu ngõ vào. Chị mặc một chiếc váy body màu vàng nhũ, đi chiếc giày cao gót cũng màu vàng nhũ luôn, lộ lên cái thân hình đầy đặn mà chỉ nhìn thôi đã muốn hiếp, trông chuất mà ngon vãi cứt chắc vừa đi chơi về. Tôi nán lại để chào chị.\n\nP : Chị đi chơi về ạ? Chân chị đỡ đau chưa? Có bị sưng nhiều không chị?\n\nHX : Cám ơn em, chị đỡ nhiều rồi. Em đi đâu mà về muộn thế ?\n\nP : Vầng e làm về muộn, nhân viên nên toàn bị bắt ở lại làm thêm giờ thôi chị à, nên chả có người yêu. Khổ lắm!\n\nHX : Em mà không có người yêu á? Chắc trêu?\n\nÀ mà một hai hôm nữa e rảnh, chị muốn mời e đi café , hoặc sang nhà c ăn cơm. Chị muốn cám ơn em việc hôm nọ, không có em lúc đó chắc chị không biết làm thế nào.\n\nP : Ui có gì đâu ạ, chuyện thường mà chị, thấy người gặp nạn là phải giúp chứ ạ, nhất lại còn là 1 chị gái xinh đẹp thế này thì em càng phải nhiệt tình =))\n\nHX : Chú cũng khéo mồm lắm cơ, thôi cho c số, mấy hôm nữa chị gọi chị em mình đi café.\n\nP : Vâng số e là 09xx.xx6969. Thôi chị về nghỉ đi không khuya rồi, có gì chị alo e\n\nHX : oke e, ngủ ngon nhé!\n\nP : Vâng ạ, chị ngủ ngon.\n\nTôi cho xe vào nhà trong đầu vẫn tưng tửng về cuộc nói chuyện vừa rồi. Không biết liệu chị ấy có rủ đi café thật không nhỉ? Không biết khi đi cảm xúc sẽ ra sao nhỉ. Rất nhiều câu hỏi vu vơ hiện ra trong đầu tôi khiến tôi bồi hồi.\n\nMột tuần sau đó:\n\nĐồng hồ điểm đúng 12h00 trưa, tôi lục đục xếp gọn gàng bàn làm việc vào để xuống căng tin ăn cơm trưa. Thì điện thoại tôi bồng nhiên có tin nhắn tới :\n\n- : Đẹp trai ăn cơm chưa em ?\n\nP : Em chưa , chuẩn bị thôi ạ. Ai đấy ạ ?\n\n- : Đoán được là ai có thưởng lớn luôn này, em đoán đi.\n\nTôi nghĩ mãi, không biết là ai. Rồi một lúc sau chợt nhớ ra cái buổi tối cho chị HX số điện thoại mà tôi quên chưa lấy lại số chị ấy. Tôi mở zalo , facebook ra để tra xem chủ nhân số điện thoại này là ai. Hóa ra là chị HX =)) Biết được vậy, tôi nhắn tin trả lời 1 cách trêu đùa.\n\nP : Nếu e đoán đúng được thì thưởng em cái gì ạ ?\n\n- : Muốn gì cũng được, chắc gì đã đoán đúng mà hỏi phần thưởng?\n\nP : Đôi khi có những thứ, rất muốn có, nhưng điều cơ bản là không phải thứ gì cứ muốn là được ạ. Cho nên e ko biết phần thưởng của e là gì. Nhưng e vẫn đoán. Có phải là chị HX xinh gái không?\n\n- : Sao e đoán được là chị ? Nói thật đi.\n\nP : Thật ra mỗi khi e nói chuyện với ai, mà có cảm tình. Em rất nhớ cách nói chuyện của họ, và chị là 1 trong số những người đó. Nên chỉ 2 câu thôi e có thể biết 90% đó là chị.\n\n- : Khéo mồm quá zai ạ, chị bảo. Tối nay rảnh ko đi café đi. Nay chị muốn đi lượn lờ phố xá tí, nhưng ko có ai đi cùng. Zai đi vs chị nhé ?\n\nP : Ủa , anh nhà đâu chị ?\n\n- : Ui thôi đừng nhắc tới ô ý em ạ, bỏ qua đi.\n\nP : Vâng thế nay e xin về sớm rồi chị em mình đi.\n\n- : 8h nhé?\n\nP : ok chị.\n\nSau khi nhắn tin xong, trong lòng tôi cảm thấy có điều gì đó lâng lâng, tưng tửng là từ đúng nhất để miêu tả tâm trạng tôi lúc này. Nhưng tôi chợt nghĩ, nếu mình đi, liệu ông anh hàng xóm mà thấy có vấn đề gì không? Sẽ nghĩ gì ? Bắt đầu trong tôi hình thành một đống các câu hỏi mà thật sự tôi bắt đầu thấy hơi nhột. Nhưng thôi kệ, đi đã rồi tính sau.\n\nĐúng 8h tôi gọi điện cho chị:\n\nP : Chị ơi, em đang ở dưới nhà nhé!\n\n- : ok , chờ c 5p.\n\n10p sau chị bước ra khỏi cửa nhà, hôm nay chị mặc 1 chiếc váy body màu tím nhạt, cổ áo được khoét sâu, lộ rõ khe ngực chết người. Chiếc váy tôn lên vẻ đẹp của đôi gò bồng đào của chị và bờ mông quyến rũ. Thực sự quá tuyệt vời, đối với tôi thì khuôn người chị đúng kiểu tôi thích. Đầy đặn, ngực to, mông to và có eo. Trông thật chắc chắn.\n\n- : Ê cu, nhìn gì chị mà kinh thế ?\n\nP : À không ạ, em thấy chị mặc chiếc váy này thật đẹp.\n\n- : Chuyện, chị kiếm mãi mới được cái váy ưng đấy. Thôi mình đi.\n\nNgồi sau xe tôi và chị nói đủ thứ chuyện tào lao trên trời dưới biển. Bất ngờ có bà Ninja Lead cắt ngang đường làm tôi phanh dúi dụi. Chị ngồi lệch 1 bên, nên bị dồn ép sát vào người tôi. Cái phút giây mà cặp vú chị ấn vào lưng tôi, nó làm cho tôi nóng rực trong người , và hàng ý nghĩ dâm dục nẩy ra.\n\nP : Ui em xin lỗi, chị có sao ko ? người ta sang đường gấp quá nên em phải phanh.\n\n- : không sao em, người ta đi nguy hiểm quá. Chị thấy quán XYZ được đấy đồ khá ngon, vào đó ăn xong chị em mình đi uống nước.\n\nP : Vâng chị.\n\nCó lẽ quán này chị ăn khá nhiều lần, cho nên chả cần nhìn menu đã gọi đủ món. Chị hỏi:\n\n- : P , em uống gì ?\n\nP : Em uống gì cũng được chị. Chị uống gì em uống đấy!\n\n- : Dễ tính thế, thế cho chai cá sấu.\n\nP : uống xong chai đó, có đi café được ko thế chị? Hay là đi về nhà =))\n\n- : Yên tâm, một chai đó ăn nhằm gì, uống chút vào nói chuyện cho vui.\n\nP : ( chột mẹ luôn ) ok chị.\n\nTrong lúc ăn tối tôi và chị nói rất nhiều chuyện, từ bạn bè, cuộc sống, cơm áo gạo tiền nọ kia. Ai cũng có những nỗi buồn riêng mà khó có thể nói thành lời.\n\nSau khi ăn xong, tôi và chị chọn 1 quán café gần đó. Cảnh quan của quán khá là ok, có khu ngồi trong nhà, và ngồi ngoài ban công. Tôi và chị chọn ngồi ngoài ban công, nơi có ít người ngồi để cả 2 cùng nói chuyện cho đỡ ồn.\n\nBuổi đi chơi hôm nay của tôi và chị, chị tâm sự với tôi rất nhiều về chuyện gia đình và cuộc sống. Chị lấy chồng đã được 4 năm nay, cuộc sống của chị không quá vất vả lo nghĩ về tiền bạc. Nhưng thứ làm chị suy nghĩ có lẽ là chồng chị. Chị kể rằng, khi mới lấy nhau 2 người kế hoạch 2 năm để ổn định công việc, khi công việc đã vào quỹ đạo thì chị và chồng tính chuyện sinh con. Nhưng có lẽ cuộc đời ko phải lúc nào cũng theo ý mình mong muốn. Đã 2 năm rồi họ vẫn chưa có con đầu lòng, và lý do thì do chồng chị mất khả năng làm bố. Rồi từ đó có nhiều vấn đề nảy sinh, chuyện chăn gối 2 vợ chồng dãn ra, cãi nhau nhiều lên, tình cảm mờ nhạt dần.\n\nP : Thế giờ chị nghĩ gì?\n\n- : Nghĩ gì giờ em, chuyện như vậy thì cũng chả ai muốn nhiều người biết, chị quý em nên chị kể thôi. Giờ cứ sống vậy, ở với nhau được ngày nào hay ngày đó. 3 tháng nay chị không ngủ cùng ô ý nữa rồi. Hôm qua thì ô ý bảo chị cuối tuần đi công tác 1 tháng ở Singapor. Chị chán chả muốn nói gì, mặc kệ thôi.\n\nP : Vâng trong cuộc sống chẳng tránh được những chuyện ngoài ý muốn. Chỉ mong rằng mọi thứ phần nào đó theo ý muốn của mình là tốt lắm rồi.\n\nNgồi hàn huyên một hồi lâu thì nhân viên phục vụ ra nhắc nhở đã tới giờ đóng cửa. Cúi xuống nhìn đồng hồ đã 11h10. Tôi đưa chị về, trời vào thu trở rét, tôi liền lấy áo khoác trong cốp xe đưa chị mặc. Chị không nói gì, chỉ nhìn tôi mỉm cười đầy thân thiện. Suốt quãng đường đi chúng tôi chẳng nói với nhau câu gì, nhưng tôi cảm nhận được rằng. Chị đã ngồi sát lại gần tôi hơn 1 chút …..\n\nCòn nữa.........."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-ngoc-venus-8406-lam-anh-0658-bom-sex-born-to-be-fucked.1126890/",
  "title" : "Ngon - Phú Nhuận - PIC - 800K - GÁI GỌI QUẬN PHÚ NHUẬN- NGỌC VENUS 8406 ( Lâm Anh 0658 )- BOM SEX- BORN TO BE FUCKED",
  "unixTime" : 1509554301,
  "imgUrls" : [ "https://s1.postimg.org/57wb46affz/KJ8_A9261.jpg", "https://s1.postimg.org/22tkje6vj3/KJ8_A9262.jpg", "https://s1.postimg.org/5892ic2d0v/KJ8_A9272.jpg", "https://s1.postimg.org/7vyisoujhr/KJ8_A9273.jpg", "https://s1.postimg.org/86lcluczdr/KJ8_A9275.jpg", "https://s1.postimg.org/1z9ylog5ov/KJ8_A9288.jpg", "https://s1.postimg.org/1on4sj32pb/KJ8_A9292.jpg", "https://s1.postimg.org/5x2c2crlrj/KJ8_A9295.jpg", "https://s1.postimg.org/3r2xgkynpr/KJ8_A9312.jpg" ],
  "intro" : "GÁI GỌI : NGỌC VENUS\nLoại hàng : gái gọi Sài Gòn\nNăm sinh : 1995\nNguồn gốc : Miền Bắc - Mã số : 8406\nGiá : 800k/ 1 Shot - khách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN PHÚ NHUẬN\nThời gian làm việc hàng ngày : 10h-23h.\nqua đêm thương lượng\n\nDáng người : CAO 1m64, dáng chuẩn model, như một quả Bom Sex thực thụ\nPhong cách : ăn mặc đẹp sang chảnh nước hoa thơm thoang thoảng\nFACE: điểm mạnh của em, cực kì xinh đẹp, rất sắc sảo và chấm phá chút dâm đãng\nNgực : hàng thật to tự nhiên bú mút thoải mái\nEo : hàng chuẩn model nên eo ót hợp với dáng chuẩn đáy thắt lưng ong\nMông : To tròn đẹp điểm mạnh của em, như tập gym , dành cho tín đồ doggy\nBướm : khít khịt, lông gọn gàng, nước nôi tràn trề như sông Đồng Nai, húp vỡ quai hàm cũng chưa hết nước.\nservice: là một trong những em hàng giá cao mà có service tốt nhất hiện nay: hun vú, bóp vú, BJ, tắm chung ko thiếu bài nào,ĐƯỜNG LƯỞI ĐIỆU NGHỆ, bj SÂU LẮNG có nhiều anh em đi lần 5 lần 6 vẫn phải hẹn gặp lại em với nhận xét :\" em sinh ra là để chịch hay sao ấy\""
}, {
  "url" : "http://thiendia.com/diendan/threads/k69-some-em-t-97-giai-phong-anh-oi-em-suong-qua.1126888/",
  "title" : "[K69] Some Em T 97 Giải Phóng.Anh ơi! Em sướng quá",
  "unixTime" : 1509554232,
  "imgUrls" : [ "https://s1.postimg.org/9eh0y486lr/1509552600475.jpg", "https://s1.postimg.org/97dt2ollqn/1509552695081.jpg", "https://s1.postimg.org/3ovomj9y6n/1509552788861.jpg", "https://s1.postimg.org/74y0emhvin/1509551989666.jpg", "https://s1.postimg.org/6n7yq1jpof/1509552443230.jpg", "https://s1.postimg.org/1tj3twzg0v/1509552870215.jpg", "https://s1.postimg.org/9i0mvu4orz/1509552987794.jpg", "https://s1.postimg.org/5n3micc4vz/1509551096402.jpg", "https://s1.postimg.org/271aq952f3/1509551436450.jpg", "https://s1.postimg.org/1zy2utgrtr/1509551200313.jpg", "https://s1.postimg.org/3yu9l5mxan/1509551714838.jpg", "https://s1.postimg.org/6fgi02vycv/1509551824433.jpg", "https://s1.postimg.org/61a297lq1r/1509551908259.jpg", "https://s1.postimg.org/8h86f022gv/1509552159508.jpg" ],
  "intro" : "* Sau 1 thời gian nick bị ban do post sai bài  Ở nhà treo chjm thực ra cũng ko hẳn\nNgười ta đã nói\n\nThu đi để lại lá vàng\nA đi để lại cho nàng thằng cu\nMùa Thu nối tiếp mùa thu\nThằng cu nối tiếp thằng cu ra đời\n\nNgồi đọc anh em chăn rau rồi 2 3 4 5 nông dân có đánh rơi \"gánh rau\" nào không?\nCó mà rơi vào mồm nông dân hết\nMấy anh em cùng ăn ngọn rau non ý mới thấy ngon. Ăn mảnh solo anh em lại bảo \"ỉm rau\" ngại lắm\nĐang ngồi trà đá kêu vs mấy anh em chưa được \"some \" rau bao giờ.\nVừa thấy tò mò, vừa thấy kích thích.\nKen :có slot some rau nào ko?\nĐệ Cứng : Ak chiều 5h em có slot some 3 vs rau ak hihi\nKen : Thế cho anh 1 chân quay phim chụp ảnh hậu kỳ đi được ko?\nĐệ Cứng : Em sợ nó ko chịu hjx\nKen : Thì lúc mấy anh em đang địt rau nó đang \"phê\" thì gọi a đến a địt và chụp hình vs\nĐệ Cứng : Thế để em cho anh 1 slot\nKen : Thanks e nhiều nha\nThế chú đợi a chạy về nhà tí, xong qua đón rau thì alo địa chỉ anh qua\nVừa chạy con xe số ghẻ về nhà thì đệ gọi\nAnh ơi : Giờ đi luôn ko tắc đường vkl đấy\nKen : Đây a qua luôn\nĐệ : 2 ông kia bận 1 ông vk gọi, 1 ông tối nay hẹn địt MB\nKen : Thế anh em mình đi\nAnh em vừa đi đón rau vừa chém gió nào là địt e này ngon . E kia thì hàng khủng sever này nọ\nĐến nơi đập vào mắt mk là 1 em rau nhìn cũng bt, người vừa vừa tầm 1m55\n2 anh ơi, e đói vs lại ốm\nThế e ăn j\nRau trừ cơm bún phở , cơm rang còn đâu e ăn được\nThôi Đệ Mình bảo em ơi ăn vịt nhé lại có sức tí mà địt nhau\nRa quán ngồi ăn mà e nó chém gió vkl nào là e ghét con nào giả nai? mÁu xoạc vkl mà còn làm màu mè\nNào là giờ ai yêu mà ko xoạc là mất người yêu\nEm với người yêu xoạc đều lắm\n2 anh em nghĩ thầm đúng là rau dâm , sóng tốt vkl ko lệch đưoc đâu\nĂn xong thì đi địt thôi akhihi\n\nVào phòng thì còn trêu nhau 1 lúc\nTổ sư mượn sịp bạn mặc bị mẹ lang ben\nE rau cứ anh bị HiV\nE ko cho a địt e đâu\nE cho em anh địt e thôi\nA ngồi xem nhé\nKen : thôi e cho a địt\nRau : A đeo 4 cái bao đi\nKen : thế a địt sao được\nTrêu nhau xong thì cũng như ảnh\n\nĐánh Giá\nNăm Sinh :1997\nSản xuất tại Nghệ An\nKhu Vực Giải Phóng\nVòng 1 : Hệ cam , đầu ti vừa bóp cũng được : 6 điểm\nvòng 2 có tí lipit\nVòng 3 : ko ca vát, ko mùi , Ai Fan Tevez thao hồ vét lên vét xuống\nDoggy phê lòi,\nHj BJ ,đá bi liếm cột\nthiếu WC , CIA cần đào tạo thêm akhihi\n\nSau Anh em trái phải đầy đủ mình like sẽ có quà cho anh em uy tín nha\nThân Ái chào quyết thắng anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-trang-9746-hang-moi-non-to-da-trang-dang-cao.1126884/",
  "title" : "TDH-NTĐ - 500K - Thu Trang 9746 hàng mới non tơ da trắng dáng cao",
  "unixTime" : 1509553468,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/11/01/065C60D1-6781-4BBA-8BA6-A6A10E12571Dbdb3134f5bc30f01.jpg", "http://server1.postpixx.com/images/2017/11/01/4DE03180-A503-484C-B5AB-836E41BEB8C6012a2d54f801ce99.jpg", "http://server1.postpixx.com/images/2017/11/01/3EDD9595-B81F-456F-B053-8AB7BDBD32F75f2a3cec4f5087b8.jpg", "http://server1.postpixx.com/images/2017/11/01/B77341A9-F36E-4FBA-ADC1-FEFC36D9BEEE983f5bebce0aea6f.jpg", "http://server1.postpixx.com/images/2017/11/01/F6747ABA-27DB-403C-9E6E-FB8D96A9E3C03d3b9a871fd5a447.jpg", "http://server1.postpixx.com/images/2017/11/01/1E537361-1DBC-4EEB-A7FE-68E7BA8C4E52425ecefdc777f2a0.jpg", "http://server1.postpixx.com/images/2017/11/01/761C29C2-40A9-487E-AE00-F30F3C06FD36e59b90a06d959ed3.jpg", "http://server1.postpixx.com/images/2017/11/01/55479C06-FACB-4BFC-AF55-FEC099E25CD81a25b2592e0d970f.jpg", "http://server1.postpixx.com/images/2017/11/01/77CCAFAE-F3DD-4647-B581-38C250B35B4F954e55512313c94f.jpg", "http://server1.postpixx.com/images/2017/11/01/A8C30BBA-F08E-49D6-A5BE-4C902BA7EFDBceb77e3aef2fa46a.jpg", "http://server1.postpixx.com/images/2017/11/01/F0FFF057-86DC-491C-8CDA-50D281D90254b562113e81618d4a.jpg", "http://server1.postpixx.com/images/2017/11/01/11BE6D98-A186-4B0D-9F2F-A67F814EB3806bf3c7b708f912c2.jpg", "http://server1.postpixx.com/images/2017/11/01/ABCE7194-244B-4F0A-B527-0FC36D41AEEDd61172aad2e87cc3.jpg", "http://server1.postpixx.com/images/2017/11/01/7B9A8C93-C3B1-4ED4-9044-5A3F1FD600EFe08aa5ef255dbad7.jpg" ],
  "intro" : "Nghệ danh: Thu Trang\n\nNăm sinh: 1998\n\nGiá: 500k/s\n\nGiá nn: 120k/2h\n\nKhu vực hoạt động: Trần Duy Hưng\n\nThời gian làm việc: 12h30 tới 21h hàng ngày\n\nSỐ ĐiỆN THOẠI: ‭097 8299476‬\n\nPass: lấy số trên thiendia\n\nLinks tham khảo:\nhttp://thiendia.com/diendan/threads...tinh-da-trang-cao-1m72-thai-do-ngoan.1126396/\nhttp://thiendia.com/diendan/threads/vua-chuot-em-thu-trang-1m72-duoc-khuyen-mai.1126633/\n\nThông tin than khảo:\n\nDáng người: cao chuẩn 1m72 nặng 55kg. Da trắng mịn, dáng cao đẹp\n\nMặt: 6.5d bình thường thôi\n\nVú: 8d Vú tự nhiên 100% to vừa tay, đầu ti nhỏ hồng. Săn chắc, bú mút thoải mái\n\nEo: 8d Eo nhỏ đẹp, bụng phẳng rất ít mỡ\n\nMông: 8d mông to tròn, doggy ổn\n\nBướm: 8d bướm ít cà vạt\n\nDịch vụ: Hôn môi, bj, hj, vét máng\n\nThời gian phục vụ: 30 - 40 phút\n\nKỹ thuật: Khá\n\nThái độ: ngoan ngoãn nhiệt tình. ĐẢM BẢO : không tráo hàng, không bom khách, không hỗn láo với khách\n\n* LƯU Ý:\n- Thu Trang là một em hàng mới tinh mới đi làm được vài ngày, tuổi đời 18 năm 3 tháng, HÀNG HỌ TỰ NhIÊN 100%. Các bác muốn trải nghiệm cảm giác hàng mới non tơ da trắng dáng đẹp thì nên đi\n- Các bác đi check chú ý vệ sinh sạch sẽ thơm tho để cuộc giao hoan mượt mà\n- Em nó có quyền từ chối không tiếp khách hàng tân trang súng ống, lắp bi. Em nó 18 tuổi, bố chưa đến 40 nên từ chối không tiếp những khách hàng trên 60 tuổi."
}, {
  "url" : "http://thiendia.com/diendan/threads/dao-nay-may-e-live-stream-ban-ao-quan-kin-qua.1126880/",
  "title" : "Dạo này mấy e live stream bán áo quần kín quá",
  "unixTime" : 1509551301,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/01/1d7715ba67d632c7f.png", "http://server8.upload69.net/images/2017/11/01/2359a4cb3b84bab7f.png", "http://server8.upload69.net/images/2017/11/01/30863373d98076602.png", "http://server8.upload69.net/images/2017/11/01/450c89cad6c030719.png", "http://server8.upload69.net/images/2017/11/01/5daa6df5dba43752b.png", "http://server8.upload69.net/images/2017/11/01/682a93106e4d7be94.png", "http://server8.upload69.net/images/2017/11/01/7398e6aad66a6febd.png", "http://server8.upload69.net/images/2017/11/01/928ecc338e87a18c0.png", "http://server8.upload69.net/images/2017/11/01/10e54daecb662f9640.png", "http://server8.upload69.net/images/2017/11/01/1208786e8d5c3aba18.png" ],
  "intro" : "Em đầu tiên mặc váy : chíp ngựa vằn các bác soi kỹ là thấy\n\nEm thứ 2 thì thay váy nhưng quên mang dây ngực nên loài ti các bác soi kỹ tí là thấy, em ấy khoe cái lưng trần toàn xương"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-hai-2997-mot-e-ngon-tro-lai-voi-a-e.1126875/",
  "title" : "Láng - NNV - Ngon - PIC - 300K - Gai goi Cao Hải 2997 một e ngon trở lại với a e",
  "unixTime" : 1509548750,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/11/01/1509547951168.jpg", "http://server1.postpixx.com/images/2017/11/01/1509547989818.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548005781.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548021570.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548035784.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548050232.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548068070.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548087969.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548106256.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548124535.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548140254.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548156710.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548173925.jpg", "http://server1.postpixx.com/images/2017/11/01/1509548189029.jpg" ],
  "intro" : "*Một chăn dài trở lại với a e thiên dịa hội nhà ta. E ấy chính là Cao Hải, e nó thì a e chẳng cònlaj gì nữa ròi. Dáng cao dáo, khá dâm và cũng nhiệt tình, hôn vét ko thiếu gì luôn. E nó cũng nổi quá nồi nên mình đi thẳng vào thông tin\n\n*THông tin TIN CÁ NHÂN\n-Gái gọi : Cao Hải 2997\nLoại hàng : gái gọi Hà Nội\nKhu vực : Nguyễn Ngọc Vũ\nGiá 300k/ xuất\nThời gian đi là: Tầm từ trưa tầm 11h\nGiá nn : 100k / 2h đâu\n\n*ĐÁNH GIÁ chi tiết\n-Body cao trên 1m65 tầm m67 gì đấy chứ tính nguốc nha, dáng cân đối và đẹp.\n-Mặt 7 khá xinh và duyên\n-V1 7 hệ cam vừa tay chắc chắn\n-Eo 8 chuẩn ko có mỡ thừa\n-Mông 7 vừ đẹp dogy\n-Bướm 7 sạch sẽ nước nhiều, vét thoải mái, vét rất đã\n-Dịch vụ chuẩn.\nHôn môi : có\nTevet : có\nChơi 69 : có\nTắm chung khách : có\nThổi kèn: có\nSóc lọ : có\nHôn vú bóp vú : có\nSome, Cia, lỗ nhị : ko\n-time : trên 30p thoải mái ko giục\n*E nóthif chất và chuẩn rồi, a e ai chưa có số gạch gói có thì lên đường thôi. Tks you"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuy-hoa-phu-yen-tim-trai-cho-vo-dam.1126872/",
  "title" : "Tuy Hòa - Phú Yên , Tìm trai cho vợ dâm",
  "unixTime" : 1509548138,
  "imgUrls" : [ "https://imgur.com/a/xvpVm", "https://imgur.com/a/wY2AG", "https://imgur.com/a/jNIW9", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858506569", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858509271", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858508559" ],
  "intro" : "Mình và vợ mình tầm tuổi 20~ 25\nMuốn tìm cho vợ một chàng trai thích chịch dạo và an toàn\nAnh em nào ở Tuy Hòa - Phú Yên hay các khu vực gần đo có thể qua lại\nPm nhé . mình sẽ check và pm lại các anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuy-hoa-phu-yen-tim-trai-cho-vo-dam.1126872/",
  "title" : "Tuy Hòa - Phú Yên , Tìm trai cho vợ dâm",
  "unixTime" : 1509548138,
  "imgUrls" : [ "https://imgur.com/a/xvpVm", "https://imgur.com/a/wY2AG", "https://imgur.com/a/jNIW9", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858506569", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858509271", "https://www.photobox.co.uk/my/photo?album_id=5083479142&photo_id=21858508559" ],
  "intro" : "Mình và vợ mình tầm tuổi 20~ 25\nMuốn tìm cho vợ một chàng trai thích chịch dạo và an toàn\nAnh em nào ở Tuy Hòa - Phú Yên hay các khu vực gần đo có thể qua lại\nPm nhé . mình sẽ check và pm lại các anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-ha-my-0617-cap-nhat-hinh-anh-moi.1126861/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi Quận 10 - Hà My 0617 - Cập nhật hình ảnh mới",
  "unixTime" : 1509543198,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/01/z811968403819_da54872fc549d0bc07667f6b150bd213cbcc4c1777369881.jpg", "http://server8.upload69.net/images/2017/11/01/z811968406572_0ff7138e1804098a048c7fce89e81268f83741d578d3fa43.jpg", "http://server8.upload69.net/images/2017/11/01/z811968407763_b6722f43fddbb6df806057ec686c3869d3e23c2da95da291.jpg", "http://server8.upload69.net/images/2017/11/01/z811968408747_8fbb6b4f1d6da87f7d771b814b078cf49b1ead4bea5c7a13.jpg", "http://server8.upload69.net/images/2017/11/01/z811968430538_c3f4e468ecaa91a7cd422cac7cbfa87579b6cd3ce209ff17.jpg", "http://server8.upload69.net/images/2017/11/01/z811968432939_c1894cdd4bbbe15c3cf29d61bf01e3c828be851fc3aaed41.jpg", "http://server8.upload69.net/images/2017/11/01/z811968435068_a02add9d8f5d7c49d56f823a89dc67d1e38d4c4670ac4abe.jpg", "http://server8.upload69.net/images/2017/11/01/z811968436369_befe7e8ea9d5a504aa320ba54417d1337d42f5918c3180bd.jpg", "http://server8.upload69.net/images/2017/11/01/z811968438670_b5b7b41f873c8a09b9d223d16db7f4786930029f81306684.jpg", "http://server8.upload69.net/images/2017/11/01/z811968448531_4b18be0b6b4ea54471646a51d5d828dd9da06bb76df8758f.jpg" ],
  "intro" : "Sẵn tiện chụp ảnh cho Thu Hồng nên gọi cho em Hà My đến chụp một bộ ảnh mới để giới thiệu cho các bác, mọi vấn đề xung quanh xin được phép bỏ qua nhé các bác, thông số kỹ thuật các bác xem phí dưới hộ mình.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m56\nFace : Hiền lành, ưa nhìn.\nV1: Hệ cam, bú bóp thoải mái\nV2 : Hợp với dáng\nV3 : Khá đẹp doggy ổn.\nV4 : Sạch sẽ\n\nService : Cho khách vét máng, bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi Hà My\nLoại hàng: gái gọi sài gòn\nMã số : 0617\nXuất xứ : Miền Nam\npass : lấy số ở thiendia\nKhu vực hoạt động: Quận 10\nGiá : 300k /1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : Từ 11h sáng đến 23h đêm.\nLink trung tâm share hàng:\n\nhttp://thiendia.com/diendan/threads...n-chim-voi-gia-se-gap-lai-em-dai-dai.1004639/"
} ]