[ {
  "url" : "http://thiendia.com/diendan/threads/k69-em-h-9x-my-dinh-chi-can-co-anh.1127091/",
  "title" : "PIC - [K69] Em H 9x Mỹ Đình.Chỉ Cần Có Anh!",
  "unixTime" : 1509662876,
  "imgUrls" : [ "https://s1.postimg.org/6uff5sqrwv/1509641416941.jpg", "https://s1.postimg.org/4dt6qvkqvj/1509660676779.jpg", "https://s1.postimg.org/7qbwl91qnj/1509660771548.jpg", "https://s1.postimg.org/7tviiyv133/1509661524779.jpg", "https://s1.postimg.org/1bxapnk9jj/1509661594423.jpg" ],
  "intro" : "Trong thời gian qua mình tham gia thiên địa cùng vui chơi với anh em\nTập lái MB . tập chăn rau chăn cỏ. Mạng XH chăn ảo thì chăm vkl.\nVề nhà ông bà ngoại chơi, hô quốc tí đất trồng rau mà lười vkl luôn.\nNên các New Mem nên nhớ\n\nTích cực quay tay vận may sẽ tới với người nông dân biết chăm chỉ làm ăn.\n\nMình nhận được info nên pm làm quen nc làm quen Sau 1 hôm đã nhận được kèo đi ôm nhao\n\nKen69 : Em ơi anh muốn được ôm em ngủ\nRau : hihi ôm e thôi á , thế ko được làm j e\nKen69 : Em yên tâm đi ( không địt có mà bị điên ak) A ko làm j e đâu\nRau : Anh qua đoạn tàu hoả đi ngầm dưới đất ak nhầm trên cao đang xây đón e nha\nKen69 ok em\n\nNhận địa chỉ đến đón rau tại khu vực rau đang làm , rồi lao vào n2\n\nĐánh giá\nQuê :Ko hỏi\nNăm Sinh :9x\nKhu vực làm việc : Cầu Giấy\nFake : 7,5 điểm ( biết trang điểm)\nVòng 1 : 7 điểm bóp vừa tay\nVòng 2 : Eo ót mình dây hihi : 8 điểm\nVòng 3 : 8 điểm . bím nhìn non non hihi, nước nôi nhoe nhoét. Doogy phê lòi\nSever Full :9 điểm\nCó 1 zalo + 1 số đt\nĐã share cho @traingheohn9x thằng em ăn rau ngon chjm nha he2\n\nNay Anh Em Trái Phải đầy đủ mình sẽ xem xét share cho thêm 3 pro nữa\nKen69 thân ái chào quyết thắng anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-teen-ngoc-chanel-8798-cap-nhap-bo-anh-moi-nhat-ve-em-em-ngay-cang-xinh-va-tuyet-voi.1127090/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Hot Teen Ngọc Chanel 8798 cập nhập bộ ảnh mới nhất về em. EM ngày càng xinh và tuyệt vời !",
  "unixTime" : 1509662526,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/_DSC80555f86f7037db8c9cb.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8056672ab43521c226b0.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC80576aa6e6af3512a68e.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8058b6119c6c8c7e91d8.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8060e25794f205a6a121.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8061457d81c61168d459.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8062542f698a70c95581.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC806328e6c55954093264.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC80646c8edfb2c413999e.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8066083c956973185a34.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC80670fb2df1f3b853f6c.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC80680d49b64c659a4baf.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8069ac9e482bffec4b28.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8070c9d40b8b101f45fe.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8071c42b8c48e420205a.jpg", "http://server8.upload69.net/images/2017/11/02/_DSC8072e95f0d876f15f4f1.jpg" ],
  "intro" : "Em Ngọc Chanel 8798 mới cập nhập bộ ảnh mới sau thời gian lâu chưa cập nhập. MÌnh mới gặp em nó trưa ngày hôm qua tiện RP luôn với anh em cho anh em biết tình hình em ấy dạo này thế nào.\n\nPhải nói là với giá 400k thì theo mình quá rẻ cho một em gái xinh, trẻ và dễ thương như vậy mình rất hài lòng về ngoại hình của em rất xinh và body rất đẹp và đánh giá cao ở thái độ phục vụ cùng kỹ năng làm tình tuyệt vời của em nó, rất phê anh em ạ. Trưa qua 1 giờ trời quá đẹp cho 1 cuộc tình, gặp em nó ở cái ks trên con đường quen thuộc\n\nGặp em nó sau 10 phút lấy phòng tắm rửa, rất ưng ý và yêu em ngay từ cái nhìn đầu tiên, em rất xinh và body cũng rất đẹp. Mặt xinh, da trắng, ngực to, eo nhỏ, mông nở nhìn rất sướng.\nTắm rửa xong lên giường ấp mình luôn, hôn bít bét nhè xôi chè, da dẻ trắng trẻo mịn màng mướt mát. Vú khá đẹp, đỏ hồng, bóp thoải mái không giữ hàng hôn hít thoải mái. Chán chê bảo em nó em biết làm gì cứ thể hiện nhé, thế là em nó như con rắn uốn éo mút mát chẳng sót chỗ nào, thổi kèn kỹ năng rất khá, nhẹ nhàng mơn trớn rất kích thích. Còn đang phê thì thấy em nó liếm xuống bẹn mút mát rất phê.\nMột hồi phê pha đeo bao vào chịch, công đoạn này ai cũng như ai nên không miêu tả nhiều. Mình out ở thế doggy trước cái mông khá mẩy của em nó. Em nó phải nói rất ngoan có bác nào mà say có dã cả tiếng em ấy cũng vẫn vui vẻ nha !\n\nThông Tin\n\nNghệ danh gái gọi : Ngọc Chanel\nMã số : 8798\nLoại hàng: Gái gọi Sài Gòn\nGiá : 400k/1 shot\nGiá KS : 80k/1h đầu\nKhu Vực hoạt động : Quận 10\n\nNhận xét:\nMặt : Rất xinh chuẩn mặt HOT GIRL và quyến rũ nhưng cũng rất dâm\nNgực : To tròn trắng đầu ty hồng hàng tự nhiên không giữ hàng nên anh bú liếm thoải mái bóp rất phê.\nEo: Chắc nịch đẹp chuẩn luôn ôm rất phê\nMông: Tròn vo căng đét doggy rất phê ( kết khoản này của em nó )\nBím: Đẹp,rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\n\nCác bác Link bài TTSH của em nó vừa xem chi tiết vừa lấy số nha !\nCác bạn lấy số em ấy trong Link TTSH dưới đây.\nLINK TTSH Ngọc Chanel : http://thiendia.com/diendan/threads...otteen-veu-khung-chat-gay-nghien-moi.1101497/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gia-han-2419-em-xin-phep-cac-mod-doi-sdt-moi-hot-girl-mat-xinh-body-dep-lam-tinh-gioi-em-qua-tuyet.1127086/",
  "title" : "Ngon - Quận 3 - PIC - 800K - Gia Hân 2419 em xin phép các MOD đổi SDT mới. Hot Girl mặt xinh body đẹp, Làm tình giỏi em quá tuyệt",
  "unixTime" : 1509659770,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/IMG_1300a1216b59af24edf2.jpg", "http://server8.upload69.net/images/2017/11/02/IMG_1301eca4be4ba9b51865.jpg", "http://server8.upload69.net/images/2017/11/02/IMG_1302c6f49f7564030385.jpg" ],
  "intro" : "Dường như mỗi lần gặp em là thêm sự trải nghiệm, em BJ rất khéo phong cách rất nhẹ nhàng lúc thì mạnh mẽ nhưng lúc thằng nhỏ có vẻ cương cứng muốn ra thì em lại chầm chậm đi xuống đá bi múa cột làm thằng nhỏ rất phê mà vẫn không phun để hưởng hết sự khoan khoái, rồi cũng đến lúc phải chiến đấu để thử sức nhau mình cho em lên trên thoả sức phi ngựa, được lúc thì em kêu mệt và mình vác chân em lên chơi vác cày qua núi chân em trắng mịn dài , chơi mà phê vãi xoài, đang mải mê vác cày bổ củi thì thấy mắt em ấy lờ đờ rồi thở dốc tay ôm chặt vào mình. trong bím tự nhiên có một dòng nước nhờn nhờn làm thằng nhỏ chạy trơn tuột rồi phát ra tiếng ọp ọp. đã đang hứng lại nghe thấy âm thanh lạ cùng tiếng rên nhẹ của em ấy làm thằng nhỏ cương cứng rồi phun sạch\n\nXin phép các MOD cho em Gia Hân ms 2419 đổi sang SDT điện thoại mới. Do số cũ có vấn đề cá nhân riêng.\nCảm ơn các MOD nhiều ạ !\n\nĐánh giá và thôg tin\n\nNghệ danh gái gọi : Gia Hân\nMS : 2419\nLoại hàng : gái gọi cao cấp Sài Gòn\nGiá 1500k/1shot\nGiá KS : 100k/1H đầu\nKhu vực hoạt động : Quận 3\nSDT mới : 0120xxx5647\nSDT cũ : 093xxx2419 ( số này giờ em ấy không dùng nữa )\n\nbody : Rất trắng, nuột nà, dáng đẹp, ăn mặc sang đẹp, nước hoa thơm\nMặt : Xinh sang càng ngắm càng yêu\nDa dẻ : Mịn màng, trắng đẹp\nNgực : Rất đẹp. vú căng tròn thuộc dạng to nhưng đầu vú thì lại nhỏ đẹp, hàng độ\nEo : Trắng trẻo và thon gọn\nMông : Doggy sướng, tròn đẹp\nBím : Bím khít nước nhiều, không có cavat, rất đẹp luôn\n\nKỹ thuật : BJ rất rất phê và rất khéo, BJ theo từng xung nhịp, có liếm láp những điểm nhậy cảm\nThái độ : Nhiệt tình, ngoan, yêu nghề\n\nMọi thông tin chi tiết và SDT em nó có trong Link TTSH dưới đây. Các bác vào đấy xem chi tiết ạ !\nLink TTSH Gia Hân : http://thiendia.com/diendan/threads...e-dinh-cao-em-la-chat-gay-nghien-moi.1123444/"
}, {
  "url" : "http://thiendia.com/diendan/threads/1500k-kieu-my-6123-buom-dep-lau-xanh-em-xin-phep-cac-mod-doi-sdt-moi-em-rat-ngon-va-tuyet-voi.1127084/",
  "title" : "NKT - Ba Đình - Ngon - PIC - [1500k] Kiều My 6123 Bướm đẹp Lầu Xanh em xin phép các MOD đổi SDT mới. Em rất ngon và tuyệt vời !",
  "unixTime" : 1509658353,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/IMG_12960ffd146bbd51a50d.jpg", "http://server8.upload69.net/images/2017/11/02/IMG_1297c2449137403fd74e.jpg", "http://server8.upload69.net/images/2017/11/02/IMG_1298b90fadf9d23b86f9.jpg", "http://server8.upload69.net/images/2017/11/02/IMG_1299297d1787f0af9bb7.jpg" ],
  "intro" : "Hôm qua rảnh rỗi mò tìm đến em Kiều My 6123, em này mình cũng chén qua vài lần cũng chưa biết chán là gì bởi 1 phần gặp em tâm sự cũng khá thoải mái, vẻ bề ngoài bắt mắt với thân hình cực kì nóng bỏng , chân dài, 1 số anh em cũng là khách ruột của em My thì khá rõ rồi mình cũng không muốn nói giới thiệu nhiều làm gi, em My được cái nhiệt tình với khách làm, đi làm thì super víp ăn mặc như ớ hậu luôn, nhắn tin phòng chỉ sau đúng 10, 15 phút có mặt cũng chưa để chờ lâu lần nào và lần nào gặp em mình cũng ra về trong tình trạng bị vắt kệt tinh binh, lúc đi hớn hở lúc về bò lê, em kích thích kinh hồn, bú liếm thì đúng là hàng chuyên luôn bác nào mới mới dễ bị out sớm khi em gặp nó lắm, nhìn thôi cũng đủ chết rồi, em nó còn có dịch vụ tắm cho khách tắm chim, lau người mút mát tận ngón chân đấy nữa đấy anh em nào thích thì liên hệ em Kiều My 6123 nhá.\n\nXin phép các MOD cho em Kiều My ms 6123 đổi sang SDT điện thoại mới. Do số cũ có vấn đề cá nhân riêng.\nCảm ơn các MOD nhiều !\n\nĐánh giá và thôg tin\n\nNghệ danh gái gọi : Kiều My\nMS : 6123\nLoại hàng : gái gọi cao cấp Hà Nội\nGiá 1500k/1shot\nGiá KS : 200k/2H đầu\nKhu vực : Đào Tấn\nSDT mới : 098xxx6375\nSDT cũ : 096xxx6123 ( số này giờ em ấy không dùng nữa )\n\nbody : Rất trắng, nuột nà, dáng đẹp, ăn mặc sang đẹp, nước hoa thơm\nMặt : Xinh sang càng ngắm càng yêu\nDa dẻ : Mịn màng, trắng đẹp\nNgực : Rất đẹp. vú căng tròn thuộc dạng to nhưng đầu vú thì lại nhỏ đẹp, hàng độ\nEo : Trắng trẻo và thon gọn\nMông : Doggy sướng, tròn đẹp\nBím : Bím khít nước nhiều, không có cavat, rất đẹp luôn ( Chuẩn bướm đẹp Lầu Xanh )\n\nKỹ thuật : BJ rất rất phê và rất khéo, BJ theo từng xung nhịp, có liếm láp từ đầu tới chân, cả WC và mút ngón chân phê tận óc\nThái độ : Nhiệt tình, ngoan, yêu nghề\n\nMọi thông tin chi tiết và SDT em nó có trong Link TTSH dưới đây.\nLink TTSH Kiều My : http://thiendia.com/diendan/threads/1500k-kieu-my-6123-hot-girl-dang-cap-buom-dep-lau-xanh.1120715/"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-ra-mat-vo-yeu.1127065/",
  "title" : "Lần đầu ra mắt vợ yêu",
  "unixTime" : 1509650401,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/8DB8E658-AB1F-4954-A0A6-C8E0FBE9AB46750c4a4ee43e7602.jpg", "http://server8.upload69.net/images/2017/11/02/32458D53-185C-4EEC-8D6E-D2823D41BFBFca9bd4c83de6ad6c.jpg", "http://server8.upload69.net/images/2017/11/02/DD430FE5-CDC0-4407-AAEB-C34BD30988E2a9a0793fab05012e.jpg", "http://server8.upload69.net/images/2017/11/02/B8D8E698-0C7A-4B26-AD81-B6691408ACDAa7fdafff77566b1c.jpg" ],
  "intro" : "vợ em gái 1 con rồi, hàng họ các bác cho nhận xét lấy động lực post tiếp ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/moc-chym-hoi-l-md-94-3m-chia-doi.1127056/",
  "title" : "PIC - (MỐC CHYM HỘI ) - L MĐ - 94 3M CHIA ĐÔI",
  "unixTime" : 1509642731,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/f144d0e3ac6740391976ff289bb9c1d001d3.md.jpg", "http://server8.upload69.net/images/2017/11/02/dd89b22dcea922f77bb8833916ab4d607e4e.md.jpg", "http://server8.upload69.net/images/2017/11/02/237eeefa9a7e76202f6f1897547f6301f4e6.md.jpg" ],
  "intro" : "Thu đến, thu đi.....\nlại một mùa thu sắp tàn. Theo năm tháng mà con chym cũng mốc meo theo. Ôi, kể từ cái ngày làm bài văn tế nghĩa sĩ idol của THIÊN ĐỊA chúng ta. Những kỷ niệm như ùa về, tiếc thương thay 1 đấng anh hào, tiêc thương thay một nông dâm chân chất, lại càng đau buồn thay cho số phận IDOL....\n\nTHAN ÔI .... Liệu ở nơi xa đó, idol có đủ rau ăn, có còn rèn luyện chế độ phóng tinh đại pháp dc điều độ, luyên công sớm tối, khai phá thêm những luống rau mới.... Thật buồn thay. Chỉ mong 7 niên xa cách, công lực idol có đột phá, để ae nông dâm vẫn tung hô rầm trời !\n\nÔi cái đinh mệnh mà ÔI !\n\nThôi dẹp cái ôi than thở về 1 idol mà chắc đến 99% nông dâm đíu biết là ai. Chuyện thì là mà,\n\nVào một ngày đíu đẹp, công việc thì bộn bề, hết cãi nhau với sếp, lại chửi lộn với 3 quân, lòng đầy bức bối. Thì đột nhiên, điện thoại rú lên liên hồi :\nR: anh ko nhớ sn em à ?\nND : (ôi đinh mệnh, nhớ thế đíu nào dc, tao nứt ra từ hoa quả sơn khi nào còn đíu nhớ ), ấy chết anh bận nên quên !\nR : E thèm mỳ anh xào cho em quá\nND : (Đệnh mẹ, bữa qua phòng, thấy có 2 gói mỳ, đói quá trổ tài xào mỳ, ăn măn vờ lờ, nhớ đíu gì. Có nhớ thì nhớ là đêm đó 3 phát.) ahihi ! uh, thi lát anh mua mì qua xào cho !\nR : A hứa đấy nhé, thôi em làm tiếp đây.\n\n19h30! Nông dâm phi từ công trường về, tạt vô tạp hóa, đập bàn hét lớn :\n- Tiểu nhị .... Ấy nhầm : Chị ! chị cho em 2 gói hảo hảo dai dai dòn dòn cùng 2 quả tứng !\nThế mới biết, đường từ nhà đến lồn, lại phải thông qua cái dạ dạy. Các đồng dâm ạ. Đến khổ.\nĐến phòng em thực hiện nghi lễ múa chào mời thần bếp, cũng hoàn thành 2 đĩa mỳ xào trứng công phu. 2 ae tâm sự ỉ ôi. , ăn no là phải lên giường nghỉ.\n\nThôi thì quen biết em đã lâu, tuy em chỉ dc có 3m chia đôi, thông số ngoại hạng :\n1 : 1\n2 :2\n3 : 3\n4 : 4\n\nHải Hổ cũng đành phải bên em cho qua ngày sinh nhật. Khi chuông 12h vang lên, cũng là lúc tư thế hái hoa dân chủ thăng hoa đỉnh điểm, ae tay trong tay, chym trong l.... Hân hoan và vui sướng.\nND hôn nhẹ mái tóc em, ru em ngủ. Để phi ngay về với thằng em traingheohn9x cho kịp cái hẹn phân tranh chân gà !  Sự thể là nó như thế này này ....\n\nĐấy các bác xem, ae tình đầu ý hợp  có cái chân gà cũng nhường nhịn nhau, ko nỡ ăn mà đợi Hải hổ về bẻ chia các ngón  May mà nó có 4 ngón, ko thì cũng ko biết chia ra làm sao .\n\nThôi thì cũng là lâu lâu có cái topic, công cáo thiên hạ, sự thể ra sao, HỒI SAU SẼ RÕ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-lam-a-han-3113-thieu-nu-tuoi-20-ngon-ngot-tren-tung-centimet.1127053/",
  "title" : "Ngon - Quận 10 - PIC - 500K - GÁI GỌI QUẬN 10- LÂM Á HÂN 3113- THIẾU NỮ TUỔI 20 NGON NGỌT TRÊN TỪNG CENTIMET!!",
  "unixTime" : 1509641070,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/02/KJ8A0031.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9911.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9916.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9921.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9929.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9965.jpg", "http://sv1.upsieutoc.com/2017/11/02/KJ8A9984.jpg" ],
  "intro" : "tóm tắt:\n\nGái gọi : Á HÂN- Mã số: 3113\n\nLoại Hàng: gái gọi sài gòn\n\nNăm sinh : 1997\nNguồn gốc : hà thành\nGiá :500k/ 1 Shot - khách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN 10\nThời gian làm việc hàng ngày : 10h-23h. qua đêm thương lượng\n\nDáng người : CHIỀU CAO NGƯỜI MẪU 1M65,body cực ổn ôm cực thích\nPhong cách : ăn mặc đẹp sang chảnh nước hoa thơm thoang thoảng\nFACE: điểm mạnh của em, rất xinh và có nét dâm ngầm\nNgực : to hệ bưởi tự nhiên . bú mút thoải mái\nEo : Hợp với dáng em ấy,có da có thịt, ôm thích\nMông : To tròn đẹp điểm mạnh của em, như tập gym , dành cho tín đồ doggy\nBướm : khít, nhiều nước,hồng hào vét thoải mái. do khít nên bác nào ko khéo out sớm đấy .\n\nDịch vụ cam kết thực hiện : thổi kèm,BJ, đá bi, liếm cột, làm tình miệt mài ,hợp tác mọi tư thế , đi đường lưỡi tê tận óc, bú vú sái quai hàm,vét máng thoải mái , nói chuyện vui vẻ và lễ piép ,hôn môi ( tuỳ độ sạch sẽ và lịch sự của thượng đế)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-yeu-sinh-vien-nam-2.1127029/",
  "title" : "PIC - Gấu yêu sinh viên năm 2 ^.^",
  "unixTime" : 1509633524,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/1d054ca56d3445ccd.jpg", "http://server8.upload69.net/images/2017/11/02/2c4fa3278352d4147.jpg", "http://server8.upload69.net/images/2017/11/02/3541474d91b177201.jpg", "http://server8.upload69.net/images/2017/11/02/4b5f2b8c08153474f.jpg" ],
  "intro" : "Chào các đồng dâm! . Mình là Mem ko mới nhưng lần đầu post bài ra mắt anh chị em, bạn bè trên thiên địa. Bài đầu tiên có gì sơ suất mong mod và các bạn, các anh chị em châm chước, góp ý cho em. Đừng xoá bài hoặc ban nick em\nEm và nàng (gọi là nàng nghe cứ thơ mộng kiểu gì ấy nhỉ ) quen nhau qua 1 buổi đi dã ngoại cùng bạn bè, em hơn nàng tận 5 tuổi ! ban đầu thấy nàng nhỏ nhắn đáng yêu, ngoan ngoãn lễ phép, dễ thân và đặc biệt là chưa có ng yêu nên khi về nhà đã chủ động cưa cẩm lân la hàng đêm ^^ . Rồi sau 1 khoảng thời gian, em đã tán đổ nàng thơ, rồi yêu nhau <3. Nàng đeo kính, tóc dài, mặt nhỏ nhắn dễ thương, và đặc biệt là rất thơm  . Ngày qua ngày rồi cũng đến thời khắc đó, nàng đã trao cho em cái ngọt ngào nhất của 1 người thiếu nữ tuổi 20 . Em không biết diễn tả lại cảm xúc ra sao, chỉ là ghi lại được 1 số bức hình rất đẹp của nàng, gạ mãi nàng mới cho chụp\n\n------------*------------------\nSau khi tự tay chăm sóc lông cho nàng, sweetttt\n\nMang ra âu yếm vuốt ve thôi nào\n\nSau màn dạo đầu tỉ mỉ, nàng đã rất nứng, mông cứ nhổng lên như đợi chờ 1 điều kỳ diệu nào đó.\n\"Trông em thế này ai mà chịu được\"\n\"Chịu gì mà chịu, em thèm lắm rồi !\"\nOK. Mình đặt lên \"đó\" 1 nụ hôn và thúc ngay cái ấy đang dựng đứng vào 1 cách đầy khoái cảm\n\nMình k dùng bao, bím nàng thật khít và bót, mình như mê đi ko biết bao nhiêu thời gian đã trôi qua nữa, ước chừng 10 phút, nàng tóm chặt nệm và kêu lên khoan khoái, mình cũng k kìm nổi nữa và bắn 1 vốc tinh trùng vào trong, lúc rút ra tinh chảy ướt hết bím và 2 mép đùi ^.^ . Nhưng rất tiếc là ko chụp được ảnh\n\nNhân tiện đây mình có giao lưu hình ảnh với các mem, các anh các chị ai có hứng thú với cặp đôi bọn em thì inbox giao lưu nhé, hân hạnh đón tiếp các anh các hị. Thankssssss."
}, {
  "url" : "http://thiendia.com/diendan/threads/dinh-thon-linh-kute-gai-teen-vua-long-khach-den-vui-long-khach-di.1127030/",
  "title" : "Từ Liêm - Ngon - PIC - 250K - ☆ Đình Thôn ☆ Linh Kute - Gái Teen - Vừa Lòng Khách Đến Vui Lòng Khách Đi !",
  "unixTime" : 1509632717,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/z811388678937_d633284e855efcc7363a27e1181cf21fcaa546f7f594f092.jpg", "http://server8.upload69.net/images/2017/11/02/z811388847042_e19c51b2425a991159948710a9c328a1fd5404d3bbd7f796.jpg", "http://server8.upload69.net/images/2017/11/02/z811388754155_f9d0aa12d3ecb504206d45f327ff05a636b1bbe3bedfc60f.jpg", "http://server8.upload69.net/images/2017/11/02/z811388924157_da1a821f72a1e2269ed81a75c960284d51c5761b693170ca.jpg", "http://server8.upload69.net/images/2017/11/02/z811388988477_4cfe7fca5d5010f843fb426f9683588cfd2178666224695c.jpg", "http://server8.upload69.net/images/2017/11/02/z811389144935_877977110ec4389222b6cad180e84fada461d7b3563167fa.jpg", "http://server8.upload69.net/images/2017/11/02/z811389320450_a7813ddf009ebf2d6b00a780477526cb5c693652827b15b4.jpg", "http://server8.upload69.net/images/2017/11/02/z811389467776_e834874cb2ed463999999d6048da5edc1217492322439a62.jpg", "http://server8.upload69.net/images/2017/11/02/z811389524247_ea4123877a8430651876fa62c3a2fc74375841797f00931d.jpg" ],
  "intro" : "Mới Tầm được em hàng mới từ quê mới xuống thành thị làm việc ..quen em nó qua cô em gái , qua 1 lần đi hát karaok , thấy em thân thiện nhìn có vẻ bồ kết mặt mũi nhìn cũng sáng sủa, bắt chuyển ngay tối hát xong đưa em nó đi chén luôn, mới lần đầu gặp gỡ mà như 1 người tình phê lắm các bác ak ..mây mưa các kiểu con đà điểu, em chiều hết mức luôn sướng tê hết cả con chim,\nhỏi thăm dò em em thì được biết em nó xuống đây làm việc xxx mà không biết làm ở đâu cả nghĩ bụng xin em nó vài kiểu ảnh về làm cái rp giúp em nó những lúc mới bỡ ngỡ bước chân xuống thành phố ngõ ý em nó đồng ý luôn , chén xong nháy vài kiểu ảnh về rp cho anh em ngay và luôn đây..ai có thiện chí thì alo em nó nhé !\n\nTHÔNG TIN LIÊN HỆ :\nNghệ Danh : Linh kute\nMã Số : 7806\nNăm sinh : 1995\nGiá : 250k / 1 Shot\nSĐT: 09xxxx7806\nGiá nhà nghỉ, khách sạn: 80k /2h đầu\nNơi làm việc : Đình Thôn - Mỹ Đình\nTimen hàng ngày : 10h – 23h\nTime làm việc : 35 - 40p/shot\nPass : Bạn anh thiendia.com\nTHÔNG TIN THAM KHẢO:\n\n+ Dáng người: hơi múp 1 chút , da mịn\n+ Mặt: Khuôn mặt duyên, hiền lành ( 7.5 đ)\n+ Ngực : Hơi yếu, vì đã có con rồi ( 6 đ)\n+ Eo: Bình thường, hợp dáng ( 6.5 đ)\n+ Mông: trắng tròn và chắc, doggy sướng ( 7.5 đ)\n+ Bướm: nhiều nước, lông lá tỉa gọn gàng\n+ Dịch vụ cam kết thực hiện: hôn môi, hôn vú, wc, bóp vú, thổi kèn, tevet,\nDịch vụ ko cam kết\nCIA,lỗ nhị , nếu em thấy hài lòng và hợp gu\n+ Thời gian phục vụ : 40p\n+ Kỹ thuật, secvit: nhẹ nhàng , chăm chỉ ,.... cũng đầy đủ các công đoạn\n+ Thái độ: Nhiệt tình, Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng )\n\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG\n\n+ Thể hiện văn hóa lịch sự khi check hàng.\n+ Ko nhắn tin, gọi điện trêu đùa các em hàng.\n+ Ko check hàng khi say sỉn, ngáo đá , bạo dâm , dùng chất kích thích…\n+ Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\n+ Khi check về nhớ có ý kiến , phản ánh và report trả bài cho các em hàng đã check.\n+ Em nó có thể từ chối với những anh : Bảo dâm, súng ống lắp thêm linh kiện, ngáo đá\nHÌNH ẢNH EM HÀNG :\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-dem-moi-cung-chi-gai-u3x-chua-chong-minh-day-dang.1127022/",
  "title" : "PIC - Thử đệm mới cùng chị gái U3x chưa chồng-mình dây dáng",
  "unixTime" : 1509632104,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/TextArt_1711022031036fbefa90e14e23d8.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_1711022031362cfcf023295fa010.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_171102203750827329b5e3f2329e.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_171102203815e9cf24c82d46dcb5.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_1711022038330128455fde89deef.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_17110220390235cb7e4477901891.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_171102204738605f796c97077998.jpg", "http://server8.upload69.net/images/2017/11/02/TextArt_171102204827b4379f8001034d6a.jpg" ],
  "intro" : "Tình hình là mới sắm 1 chiếc nệm lò xo gọi chị qua thử xem độ đàn hồi của nó có tốt ko để còn biết để đi đổi loại khác\nMọi lần chị chỉ cho làm có 1shot, hôm nay làm 2 cái tê hết cả chym rồi .\nAi có mb ngon muốn gl thì inbox trực tiếp kèm theo thông tin mb nhé. Còn ko thì để lại coment phía dưới sẽ share cho đồng chí nào may mắn nhất"
} ]