[{"url":"http://thiendia.com/diendan/threads/rau-ko-ten-khu-my-dinh.1029469/","title":"Rau ko tên khu Mỹ đình","unixTime":1471764920,"imgUrls":["http://server7.upload69.net/image/JKNujW","http://server7.upload69.net/image/JKNb68","http://server7.upload69.net/image/JKNPYw","http://server7.upload69.net/image/JKNR1H"],"intro":"Ngày chủ nhật mưa gió ngồi buồn man mác bên ly cf buồn. Nghĩ cảnh mưa ntn mà có em nào ôm thì lại thích, mở máy zalo vào xem những e từng quen, tà lưa từng có xem có bé nào dễ chén ko. Thì đập vào mắt 1 con nhà gần chỗ cf đang ngồi, buông lời ong bướm các kiểu con đà điểu. E bắt sóng ngay phi qua nhà e nó. E ko dài dòng nhiều nữa. Đánh giá cho ae đỡ công đọc.\nV1: 6 ( săn chắc đầu ti nhỏ vl)\nV2: 6 ( eo ót ko mỡ )\nV3: 7 ( Khít sìn sịt có lẽ vì to quá, nó bảo chưa thấy ai to như a) Nó hét thì thôi rồi.\nCó BJ,HJ các kiểu, chăm sóc như người yêu.\n\nKo hiểu sao úp ảnh bị lỗi thế nhỉ, làm đầy đủ rồi mà.\nMn cứ đặt gạch like các kiểu đi nhớ, Mình share tèn tẹt."},{"url":"http://thiendia.com/diendan/threads/em-h-rau-cu-dang-thon-chan-dai-da-min-chich-suong.1029468/","title":"Em H rau cũ, dáng thon chân dài, da mịn chịch sướng","unixTime":1471764628,"imgUrls":["http://server7.upload69.net/images/2016/08/21/BH11ef3d.jpg","http://server7.upload69.net/images/2016/08/21/02b80ab.jpg","http://server7.upload69.net/images/2016/08/21/039731b.jpg"],"intro":"Em này bản quyền của 1 anh đẹp trai khoai to mình từng giao lưu. Cũng may mắn check đc lâu rồi, chắc có nhiều bác cũng biết & check được nên mình viết rp góp vui thôi..\nLúc trước được info e này thì add với em nó nói chuyện khá là chảnh, nhiều khi không thèm trả lời nên mình cũng nản cho qua ko check. Một ngày đẹp trời em nó pm mình kêu chán quá rủ đi chơi (em này thuộc loại ăn ở không chờ chim tới chịch ) nên mình cũng chiều ẻm thôi, chở em đi làm 2 shot rồi về.\nĐánh giá thì em này nhìn tướng tá cũng thon gọn, vú vừa tay & mông dãnh lên như con vịt, đẩy từ sau rất sướng. Bài viết lần check này hơi ít hình, lần sau report lại e này sẽ nhiều hình hơn. Mình cũng kém vụ chụp chẹt lắm nên các bác nông dân thông cảm"},{"url":"http://thiendia.com/diendan/threads/gai-goi-ha-vy-5267-gai-non-moi-lam-lan-dau-len-thiendia.1029465/","title":"TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Hạ Vy 5267 Gái non mới làm, lần đầu lên thiendia","unixTime":1471763772,"imgUrls":["http://server7.upload69.net/images/2016/08/21/HaVy12e2be.jpg","http://server7.upload69.net/images/2016/08/21/HaVy221eec.jpg","http://server7.upload69.net/images/2016/08/21/HaVy34840d.jpg","http://server7.upload69.net/images/2016/08/21/HaVy560091.jpg","http://server7.upload69.net/images/2016/08/21/HaVy69a8db.jpg","http://server7.upload69.net/images/2016/08/21/HaVy7c8f84.jpg","http://server7.upload69.net/images/2016/08/21/HaVy92d190.jpg","http://server7.upload69.net/images/2016/08/21/HaVy10fb727.jpg","http://server7.upload69.net/images/2016/08/21/HaVy11702d1.jpg","http://server7.upload69.net/images/2016/08/21/HaVy1465d7e.jpg","http://server7.upload69.net/images/2016/08/21/HaVy15d48a5.jpg","http://server7.upload69.net/images/2016/08/21/HaVy1601cbc.jpg","http://server7.upload69.net/images/2016/08/21/HaVy209bb62.jpg"],"intro":"Sau cơn giông bão lẫn ngày xá tội vong nhân, được nghỉ một ngày ở nhà để dưỡng thần hồi khí, sáng ngủ dậy lại thấy cái cọc nhọn vươn lên đầy khí thế các ông ạ. Cả ngày tôi cứ bồn chồn vì khỏe quá. Thế chiều nay, tôi hẹn ngay em người quen ở Trần Duy Hưng để làm chút gì cho nó mệt.\n\nVào ngõ 180, lấy phòng rồi tắm táp, lên giường bật ti di, lăn qua lăn lại cho giãn gân cốt, đang chờ em nó lên thì thấy tin nhắn ting ting. Thế nào em người quen hôm nay đột nhiên đèn đỏ, nhờ em họ đi thay. Vậy là vểnh chym chờ cô em gái, cảm giác hồi hộp như lần đầu làm chuyện đó.\n\n15 phút sau thì cô em họ cũng nhẹ nhàng gõ cửa. Tôi quấn mỗi cái khan tắm ngang người, đi ra mở cửa. Đập ngay vào mắt là một em gái mặt non tơ. Em nó nhìn cái chỗ khăn tắm bị cộm lên mà trợn tròn mắt. Tôi nhanh tay kéo em nó vào phòng chốt cửa, chứ nhỡ có em nào khác đi qua nhìn nhấy, lại nhảy vào threesome thì nát mất cái thân già.\n\nMất 3 phút đầu cho chào hỏi, làm quen, tên tuổi quê quán để an toàn trong vụ kiểm tra hành chính, rồi mới nhẹ nhàng giúp em nó cởi áo. Đến phần nội y thì em nó nói câu mà anh em mong chờ nhất “Anh để em tự cởi”.\n\nBóc lớp nội y ra, là một em gái non tơ mơn mởn, nước da nâu khỏe khoắn, long lá lưa thưa. Bộ ngực hệ cam nho nhỏ vừa tay.\n\nMình cũng xin phép em nó dùng cái điện thoại cùi để lưu lại chút kỷ niệm về cho anh em.\n\nEm Vy ban đầu khá ngượng ngùng, bỡ ngỡ, nhưng quen rồi thì em nó khá vui vẻ, nhí nhảnh. Theo lời kể thì em nó cũng mới đi làm, được chị giới thiệu chứ chưa lên diễn đàn, em quê ở Nghệ An, ngày còn đi học nên chỉ làm từ 6h tối, bác nào muốn đi nhớ chú ý thời gian.\n\nEm này còn trẻ, nên thích tình cảm nhẹ nhàng, được người yêu cũ hướng dẫn cẩn thận nên các trò như HJ, BJ, vét máng, hôn môi đều khá thành thạo, chủ động trong quan hệ. Ôi cái lưỡi gái non, nó liếm nhẹ nhàng, mút mát, rê qua rê lại mới phê làm sao. Em nó liếm láp, mút mát một hồi thì đeo bao vào chiến, mình bụng to chym rụt, em nó chủ động ở trên, nhấp nhô, cưỡi xuôi rồi cưỡi ngược. Kết thúc bằng việc mình vùng lên, quay lại tư thế truyền thống, vắt hai chân em nó lên vai rồi hai tay bóp vú, dập điên cuồng để phóng thứ chất lỏng 3 triệu đồng/ 10ml vào trong cái báo durex.\n\nChấm điểm cho anh em lười đọc:\n\nMặt mũi: 6 điểm (mặt non, tươi, nhưng không dám nhận là xinh đẹp)\n\nNgực: 5 điểm (vú nhỏ, đầu tí bé nhưng thâm, xem hình có thể đánh giá được)\n\nEo: 8 điểm, người dây, kể cả dogy hay truyền thống đều có thể bám vào mà dập, eo nhỏ khá chắc chắn\n\n(y): 8 điểm, lônng lá gọn gàng, sạch đẹp, còn mới nên rất khít, nước non tự chủ động, chắc do em nó trẻ và chưa đi nhiều.\n\nTên: Gái gọi Hạ Vy\n\nSố điện thoại: 01644xxx5267\nPass: Bạn anh Khánh hoặc lấy số trên thiendia.com\n\nThể loại: Gai Goi Ha Noi\n\nGiá rổ: 300k/s - thời gian 40p\n\nKhu vực làm việc: Ngõ 180 Trần Duy Hưng,\n\nThời gian: Sau 18h00 tức sau 6h tối hàng ngày\n\nDịch vụ cam kết: HJ, BJ, CIA, vét máng, hôn môi, đá lưỡi, không chơi lỗ nhị, tình cảm, nhí nhảnh, vui tính\n\nAnh em thích gái non, nhí nhảnh tình cảm thì gọi, các anh chơi thuốc, bạo dâm, chơi some, lỗ nhị xin bỏ qua em nó.\n\nSau đây có chút hình ký sự bằng cái điện thoại cùi, để anh em tham khảo. Cả năm em mới có một bài, mong các mod và admin nhẹ tay chỉ bảo."},{"url":"http://thiendia.com/diendan/threads/report-mbtm-soc-trang.1029462/","title":"PIC - Report MBTM Sóc Trăng","unixTime":1471763394,"imgUrls":["http://server7.upload69.net/images/2016/08/21/IMG_20160821_07092178f2f.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160821_0710110e1c8.jpg"],"intro":"Được Cau2kent share cho chiếc MB này, nay làm RP lại trả cho pak. MB này U3X rồi nên những pak nào thích các em xiteen thì chống chỉ định với MB này nhé. Đánh giá:\nDáng đẹp, mình dây\nServer tốt: đá bi, ngậm, mút, âm thanh chân thật,... tất cả có đầy đủ, nhẹ nhàng và tình cảm như người yêu.\nFace: 6.5đ, dễ thương, da trắng mịn, mát mẻ, thơm tho.\nV1: hơi bé.\nv2: no lipit.\nv3: vừa.\nv4: như nước lũ.\n$$: 300/shot. Do em này là MB mà cũng 3X nên giá này nên fix lại. nhưng bù lại Server em quá tố, chất lượng phục vụ cho 8đ.\nMình ít khi đi ăn bánh trả tiền và khá khắt khe khi cho điểm mấy em, MB này các pak ST nên check, đáng check thử.\nCác pak muốn share thì liên hệ cau2kent nhé, bản quyền của pak ấy."},{"url":"http://thiendia.com/diendan/threads/ki-niem-thang-7.1029459/","title":"Kỉ niệm tháng 7","unixTime":1471762671,"imgUrls":["http://server7.upload69.net/images/2016/08/21/fde88b8501d64b64da70daf5a056ab71.png","http://server7.upload69.net/images/2016/08/21/IMG_20160821_255483.png","http://server7.upload69.net/images/2016/08/21/IMG_20160821_246165.png","http://server7.upload69.net/images/2016/07/10/IMG_20160710_5116a0.png","http://server7.upload69.net/images/2016/07/10/IMG_20160710_3ed90c.png"],"intro":"Vô tình gặp em và bf tuyển some,anh đky,cứ tưởng mình sẽ mau quên nhau sau khi đã thõa mãn!!!! Anh không ngờ mình hợp nhau như vậy!!! Best sex friend!!! See you to next year!!!"},{"url":"http://thiendia.com/diendan/threads/mot-ngay-cuoi-tuan.1029451/","title":"Một ngày cuối tuần","unixTime":1471759652,"imgUrls":["http://server7.upload69.net/images/2016/08/21/IMG_20160819_0556348ede2.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_055634_edited4bef9.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_060551ed8c5.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_0605597826f.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_060754ecb9c.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_060758d8c86.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_0611166deda.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_061126dd207.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_0612379bd30.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_0637152313e.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_06372671bb0.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_0647395315b.jpg","http://server7.upload69.net/images/2016/08/21/IMG_20160819_064755e5642.jpg"],"intro":"Kính chào anh em đồng dâm,\nNgày cuối tuần của Thu mát mẻ và hơi ẩm ướt vc em định ngủ nướng đến trưa. Đang ngủ thì điện thoại reo chuông báo thức hoá ra đêm qua ngủ quên không tắt, thế là bỗng tỉnh giấc\nKhông ngủ được nữa mò sang vợ sờ soạng thọc tay mân mê đầu ti, sau đó thọc xuống váy vuốt ve\nĐây là màn dạo đầu vuốt ve cho vợ nứng, đang vuốt không thấy vợ động đậy gì giả vờ ngủ bà quay sang kêu nữa đi chồng.\n\nKhông chịu được nữa nhét luôn vào lồn bã xã, rên ứ ứ . bảo chồng địt nát lồn vợ đi\n\nMột lúc nước tràn ra ấm hết cả người, vợ kêu chồng ơi nước lồn ra rồi con cặc chồng ấm không. Mình càng dập vợ càng kêu mạnh nữa nên chồng vợ sướng tê lồn rồi. chồng địt vợ sướng quá\n\nBà xã mệt nằm nghỉ và chờ hiệp hai..."},{"url":"http://thiendia.com/diendan/threads/tinh-hinh-dam-chem-hien-nay-dang-buon-1-bo-phan-nong-dan.1029444/","title":"PIC - Tình hình đâm chém hiện nay, đáng buồn 1 bộ phận nông dân","unixTime":1471758171,"imgUrls":["http://server7.upload69.net/images/2016/08/21/1c1b80.png","http://server7.upload69.net/images/2016/08/21/277c1b.png","http://server7.upload69.net/images/2016/08/21/4794c2.png","http://server7.upload69.net/images/2016/08/21/3622a1.jpg","http://server7.upload69.net/images/2016/08/21/5e8d4e.png","http://server7.upload69.net/images/2016/08/21/65bad6.jpg","http://server7.upload69.net/images/2016/08/21/71948a.jpg","http://server7.upload69.net/images/2016/08/21/87a82c.jpg","http://server7.upload69.net/images/2016/08/21/95484e.png"],"intro":"Chào các đồng dâm\nNgta nói nhiệt tinh + ngu dốt = phá hoại đéo sai chút nào\nSáng hôm qua e H 96 Thanh Nhàn trong rp của mình , tự nhiên e nó gửi cái ảnh sex đang BJ, giật minh tưởng bị đâm, nhin lại hóa ra ko fai, đang thầm may mắn , e pm nhờ minh giúp đỡ vi bị thằng ml ý đòi đi nn\nChính là thanh niên này zalo Mĩ này , các bro biết ai thi ới lên nhé\n\nThanh niên Phicogtaplai có hẹn vs em nó chiều qua mà đéo ăn dc, bức xúc về viết rp . DKM viết ngu vl đéo che tên avatar zalo, mà em này bao nhiu người biết , nhận ra e nó thi thôi còn còn dẫn cả link rp của minh vào để hôm nay :\nĐang ngồi nhà bị em nó pm , lần này là minh bị đâm luôn\n\nThanh niên Hoàng Tùng này minh nhin rất quen, cách đây 1 năm, bị add vào hội nhóm nhiu quá nhưng k bit ai. Bro nào có giao lưu vs ông này thi cẩn thận nhé\n\nAi biết info + nick diễn đàn của 2 thằng chó Mĩ + Hoàng Tùng , thi cứ cmt bên dưới hay inbox cho em nhé\n\nThanks a lot\n\n."},{"url":"http://thiendia.com/diendan/threads/gai-goi-tan-binh-mai-phuong-5267-sung-suong-goi-ten-em.1029426/","title":"Ngon - Tân Bình - PIC - 300K - Gái Gọi Tân Bình Mai Phương 5267 :Sung Sướng Gọi Tên Em.","unixTime":1471756404,"imgUrls":["http://server7.upload69.net/images/2016/08/21/IMG2301cde6.jpg","http://server7.upload69.net/images/2016/08/21/IMG234bd71c.jpg","http://server7.upload69.net/images/2016/08/21/IMG23712d5d.jpg","http://server7.upload69.net/images/2016/08/21/IMG247b9465.jpg","http://server7.upload69.net/images/2016/08/21/IMG243ee2e7.jpg","http://server7.upload69.net/images/2016/08/21/IMG2416bfc5.jpg"],"intro":"Lâu lâu cũng đi check mà lười làm report ,nay làm cái report đầu tiên phục vụ anh em .Em này mình đi tuần vừa rồi ,giờ rảnh làm cái report báo cáo với anh em Thiên Địa.\n\n--------------------------------------------------------------------------\n\n- Nghệ danh: gái gọi MBTM Mai Phương 5267\n- Mã số: 5267\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 198x\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Tân Bình\n\n-----------------------------------------------------------------------------\n\n- Face : 7đ ,em này tướng tá săn chắc ,ôm ấp rất sướng.\n-V1 : bưởi tư nhiên ,không dao kéo.\n-V2 : Có chút lipit ,vì MB mà.\n-V3 : To ,bóp sướng ,doggy là tê tái luôn.\n-V4: lông lá tỉa tót gọn gàng ,bím còn rất khít.\n-Service : tình cảm ,nhẹ nhàng ,bảo gì làm nấy và đặc biệt không CN.Làm xong còn ở lại trò chuyện với mình rôi mới đi.\n-Time : Trên 40 phút.\n-Khách Sạn : 60k/h .Khu vực : BC-TB.\n\n---------------------------------------------------------------------------------\n\nVài hình xin em nó ,cho anh em tham khảo :"}]