[ {
  "url" : "http://thiendia.com/diendan/threads/can-tho-tra-rp-em-nhi-ct-cua-bac-chuotcom.1127326/",
  "title" : "PIC - [Cần Thơ] Trả RP em Nhi CT của bác chuotcom",
  "unixTime" : 1509794907,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/23224625_920459978107140_1658344563_o5ae32f78c928fdd9.jpg", "http://server8.upload69.net/images/2017/11/04/23314458_920459974773807_1589790624_o078d967fd3d857c6.jpg", "http://server8.upload69.net/images/2017/11/04/23261956_920459971440474_341492377_o940664e5519a0a4d.jpg" ],
  "intro" : "Lời đầu tiên mình xin gửi lời chào thân ái tới các bác đồng đâm , tiếp theo thì xin gửi lời cảm ơn chân thành tới bác chuotcom đã share info em Nhi CT cho Boyngheo\nĐánh giá sơ lược về em Nhi CT mình thấy ok server rất tốt phục vụ nhiệt tình không hối thúc\nvới giá 500k/1 sot thì như vậy là ok\ncòn đánh giá về ngoại hình\nV1 bự bóp rất đã tay\nV2 gọn gàn ôm rất vừa vòng tay\nV3 còn kích ko mùi\nđánh giá chung về ngoại hình mình cho 9d đối với mình . còn các bác khi nào check thì đánh giá thêm dùm mình nhé\ncòn sau cung mình gửi lời chào tới các bác đồng đâm ... thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-my-ms-6897-hang-vu-to-dang-check.1127325/",
  "title" : "TDH-NTĐ - PIC - 500K - My My - MS 6897- hàng vú to đáng check",
  "unixTime" : 1509793465,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/1bddb09120195fda0.jpg", "http://server8.upload69.net/images/2017/11/04/27259031c77526009.jpg", "http://server8.upload69.net/images/2017/11/04/3925adce510e128f4.jpg", "http://server8.upload69.net/images/2017/11/04/47bf7513fdc08ba33.jpg", "http://server8.upload69.net/images/2017/11/04/56f0475cbee5cf47c.jpg", "http://server8.upload69.net/images/2017/11/04/64c05ef8701b2ca0f.jpg", "http://server8.upload69.net/images/2017/11/04/7c6724bafe861678c.jpg", "http://server8.upload69.net/images/2017/11/04/8d1a8ae77a668d837.jpg", "http://server8.upload69.net/images/2017/11/04/946651fb32e865c1c.jpg", "http://server8.upload69.net/images/2017/11/04/10750ba5405b6f3217.jpg", "http://server8.upload69.net/images/2017/11/04/11c311610937498ec7.jpg" ],
  "intro" : "Hôm nay tranh thủ cuối tuần làm nửa buổi, còn nửa buổi đi check hàng chứ không thì chẳng có thời gian để đi, vì ngoài giờ trên cơ quan thì lại còn phải đưa đón gấu đi làm. Tháng này được chút lộc nhân ngày 10/10 nên lập quỹ đen để có việc gì còn cần dùng đến. Thời gian qua cũng bận nhiều nên chẳng có thời gian nghiên cứu hàng họ như thế nào, loanh quanh mãi khu Giảng Võ với Nguyễn Khánh Toàn chứ không dám ra khu Trần Duy Hưng vì gần nhà (mình ở khu chung cư ở Trung Kính nên cũng hơi ca-mơ-run). Tranh thủ hôm nay cà phê ở Hai-nen cóp-phi nên cũng ngó qua hàng họ ở khu này như thế nào. Sau khi lựa chọn vài em thì em nào cũng bận với không nghe máy, mãi sau em My My nhắn tin lại thì có được địa chỉ ở ngay gần quán cà phê mình ngồi.\n\nTranh thủ đến nhà nghỉ tắm táp cho sạch sẽ rồi nằm đợi em đến. Tầm 10 phút sau thì em cũng có mặt, đánh gia ban đầu thì ngoan, tươi cười, lễ phép - với những tiêu chí này thì cho 8 điểm. Và sẽ còn đánh giá ở phần dịch vụ lẫn chất lượng rồi mới cho 1 điểm hoàn chỉnh được.\n\nVới bề ngoài phong cách sexy, chiếc váy bó sát càng tôn vẻ đẹp của em, dáng cao, ngực tấn công, mông nở. Thật bất ngờ, sau khi em chút bỏ quần áo trái ngược với vẻ bề ngoài xinh xắn đáng yêu đã khiến thằng em của mình ngọ ngậy và bắt đầu chào cờ.\n\nKỹ năng làm tình theo phong cách cổ điển xen lẫn chút hiện đại, lúc nhẹ nhàng khoan thai chậm dãi như hôn môi và BJ, và đôi lúc BJ ngập đốc, lưỡi mút cà liếm bẹn đầy đủ cả, thỉnh thoảng rên nhẹ, điều quan trọng cảm nhận được sự chân thật anh sẽ bị cuốn bởi những cảm xúc thật đấy, nện phát nào phê phát đó, anh em cứ nhẹ nhàng và cảm nhận nhé.\n\nLink lấy số:\nhttp://thiendia.com/diendan/threads/gai-goi-my-my-6897-vu-to-mong-may-thai-do-ngoan.1013801/\n\nThông tin cụ thể:\nGái Gọi: Mi Mi\nLoại hàng: Gái gọi cao cấp\nMã số: 6897\nGiá: 500k/shot\nKhu vực: Trần Duy Hưng\nThời gian hoạt động: Mình hẹn từ 13g thì được.\nGiá phòng: 120k/2h đầu\n\nĐánh giá:\nBề ngoài: gương mặt xinh xắn, ngoan hiền, lễ phép.\nHình dáng: dáng đẹp, da dẻ mịn màng, mát mẻ\nVú: vú to, bóp thích, không giữ hàng, bú mút thoải mái, em My My thích nhất là mình gẩy lưỡi vào đầu ti của em\nEo: dáng đẹp, không mỡ, săn chắc (không rõ có thể dục thể thao gì không)\nMông: mông cong, mẩy, da mát, cắn thích\nBướm: mặc dù có chút cà vạt nhưng khít và nước nôi đủ dùng,\nDịch vụ và kỹ thuật: đánh giá là làm tình bài bản, hôn mội nhẹ nhàng, lim dim mắt, không thái độ giục giã, BJ đến khi mình kêu ngừng thì thôi. Lúc về thì đợi mình xuống cùng rồi mới chào tạm biệt.\n\nLink lấy số:\nhttp://thiendia.com/diendan/threads/gai-goi-my-my-6897-vu-to-mong-may-thai-do-ngoan.1013801/"
} ]