[ {
  "url" : "http://thiendia.com/diendan/threads/lan-trinh-7131-em-hang-hot-chan-dai-sieu-dep-vu-dep-mong-cong-lam-tinh-cuc-phe-chuan-cua-chuan.1127399/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - LAN TRINH 7131 - EM HÀNG HÓT CHÂN DÀI SIÊU ĐẸP, VÚ ĐẸP MÔNG CONG, LÀM TÌNH CỰC PHÊ, CHUẨN CỦA CHUẨN.",
  "unixTime" : 1509827400,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/IMG_07810b6ea3560455cc0c.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_07825698b78523d236d5.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_07903ec4984e14554c28.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_080491127d94ea89aa25.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_0818c2c5070c0c121e15.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_08469a60abe284def715.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_0883ae12a9ea9469a1fb.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_0891f5c5eb9efdfc0ae1.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_0921c1ddc3efef48d943.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_0926-Recoverede2e56f53805dfe33.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_094645b2b269b69d7ef8.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_095943184b66ca6bfd15.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_09626def64e70f5a240d.jpg" ],
  "intro" : "Rảnh rỗi thì kiếm hàng cho anh em các bác ạ, hôm nay em giới thiệu đến các bác 1 em hàng cực đẹp, ngoan ngoãn tốt, thái độ chuẩn nhẹ nhàng nhí nhảnh đáng yêu, hàng đẹp yêu chiều nhẹ nhàng vs khách hàng, kĩ năng làm tình thuộc dạng thần của em nó rồi, khách gặp sẽ phải yêu em nó ngay thôi, vì em hàng rất đáng yêu, cam kết vs các bác là gặp em nó sẽ phải thích ngay đấy, chỉ cần các bác lịch sự nhẹ nhàng không đòi hỏi quá đáng thì đây là 1 sự lựa chon quá phù hợp cho các bác thích gái đẹp chân dài secvit chuẩn.\n\nTHÔNG TIN VỀ NGƯỜI ĐẸP\n\nGái gọi: Lan Trinh\n\nLoại Hàng: Gái gọi hà nội\n\nGiá : 400k / Shot\n\nKhu Vực; Nguyễn Thị Định\n\nNhà nghỉ: 100k/2h\n\nTime: Tối thiểu 30p\n\nNhận xét đánh giá:\nDáng người: dáng người cao tầm 1m60 dáng đẹp, ăn mặc sang chảng nước hoa thơm phức đẹp chuẩn\nMặt: nhìn khá xinh và duyên, môi gợi cảm, còn rất teen trẻ đẹp\nNgực: căng tròn đầu ti nhỏ xíu, bú mút bóp thoải mái nhé\nEo: eo đẹp có chút lipit không đáng kể, doggy ôm rất sướng\nMông: to tròn và cong cớn doggy rất êm ái, dễ out ở thế này\nBướm: thơm tho sạch sẽ, còn hồng và bót lắm, nước khá tốt vét phê\nDịch vụ cam kết thực hiện:\nHôn môi : có ( Ae lưu ý vệ sinh sạch sẽ)\nTevet : có\nThổi kèn : có\nSóc lọ : có\nHôn vú, bóp vú: có\nMóc lốp : không\n(Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\nThời gian phục vụ 30p\n(tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\nKỹ thuật, secvit: khá\nThái độ: Cực ngoan ngoãn và chiều khách.\nCác bác lấy thông tin em nó cứ đặt gạch hoặc inbox em sẽ share cho các bác ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-q8-ha-my-mo-tuyp-tinh-cam-de-thuong-lam-tinh-bai-ban-nuoc-noi-nhop-nhap.1127397/",
  "title" : "Trung Sơn-Q.8 - gái gọi trung sơn q8 - Hà my - Mô tuýp tình cảm dễ thương, làm tình bài bản nước nôi nhớp nháp",
  "unixTime" : 1509827080,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/5358db11947862811.jpg", "http://server8.upload69.net/images/2017/11/04/3891e4982146bd765.jpg" ],
  "intro" : "- Nghệ danh: gái gọi Hà My\n- Loại Hàng: Gái Gọi Sài Gòn\n- Tuổi : 198x\n- Nguyên Quán: Miền Nam - Nha Trang\n- Giá: 300k\n- Khu Vực: Trung Sơn Q8\n-link bên ttsh đây nhé http://thiendia.com/diendan/threads...-dam-dam-co-nuong-sevice-khung-la-em.1067779/\nSau đây là đánh giá tổng quan:\n- Face: có nét cứng đứng tuổi nhưng rất duyên\n- Body:vòng 1 như 2 trái bưởi săn chắc bóp đã tay, vòng 2 săn chắc, vòng 3 mông mẩy nảy nở doggy tốt, bím ra nước nhớp nháp, ae nào chịu mốc lốp và tevet thì rất là hợp với e này.\n- Service: Rất nhiệt tình bj chừng nào kêu dừng mới dừng, bj hj rất có nghề và nhiêt tình, liếm láp toàn thân, nghĩ tới cảnh e nó nút 2 cái núm của mình là muốn rợn tóc gáy rất phiêu, làm tình bài bản chịu hợp tác các kiểu con đã điểu.Em này thuộc mô tuýp tình cảm chịu trò chuyện trước và sau khi làm tình, ae nào khéo miệng nc dễ thương thì em nó sẵn sàng làm liên tiếp 2 shot mà ko cần báo trước nhé. Check xong ở lại với em gần 45 \" tính tiền phòng hết 80k. Kết lại là rất đáng check trong tầm giá."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-muon-bi-ban-anh-choi-muon-bi-cho-choi.1127395/",
  "title" : "PIC - Em muốn bị bạn anh chơi, muốn bị chó chơi,....",
  "unixTime" : 1509825439,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/IMG_4494d782fcb14f79ca8d.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_4559d9bd6b6230d0befc.jpg", "http://server8.upload69.net/images/2017/11/04/df79f8c43b3b36fcfd.jpg", "http://server8.upload69.net/images/2017/11/04/STFZ97840ccfc56e595346e8.jpg", "http://server8.upload69.net/images/2017/11/04/AJXN6643abe99da6745fe2ae.jpg", "http://server8.upload69.net/images/2017/11/04/FHHS4874527d1471e3bc00ea.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_45027f98ef1ec1f42636.jpg", "http://server8.upload69.net/images/2017/11/04/456241abf19d864f2fba.jpg", "http://server8.upload69.net/images/2017/11/04/CSCQ3357462361dcd5d9dabb.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_45310857dc00c1ddba0d.jpg", "http://server8.upload69.net/images/2017/11/04/MGDT40493efb59c649cb2d53.jpg", "http://server8.upload69.net/images/2017/11/04/NLAO4239155e160870d312ee.jpg", "http://server8.upload69.net/images/2017/11/04/TDIK5192688aa4f21df7099a.jpg", "http://server8.upload69.net/images/2017/11/04/LMKM8727efa3413da679f6e3.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_451699d05bbb32a15b21.jpg", "http://server8.upload69.net/images/2017/11/04/XVRKE2970ccd87a4a2978390b.jpg", "http://server8.upload69.net/images/2017/11/04/QWVS3004daf9bf819e2a2bc4.jpg", "http://server8.upload69.net/images/2017/11/04/VDSN4749fcd6914e5f132b68.jpg", "http://server8.upload69.net/images/2017/11/04/Untitlede31d3803437253f2.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_4520c55ec5b3993e869a.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_4521189c4144899ed852.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_455634b59f9878e66b8e.jpg" ],
  "intro" : "Xin chào các anh chị em trong diễn đàn.\nLâu lắm rồi kể từ bài post đầu tiên hôm nay mình mới trở lại làm phần 2 về em người yêu vú bự, nhiều nước của mình.\n\nNgười yêu mình hiện là nhân viên ngân hàng, hằng ngày mang đồng phục sơ mí, váy đen đến chỗ làm, nhìn em đoan trang, thuỳ mị ai biét được đằng sau lớp vải mỏng đó là 1 con đĩ dâm đãng. Ngày trước thì em cũng ngây thơ lắm, nhưng qua thời gian đào tạo dần của mình ngày e càng dâm, bây giờ em đã chịu để mình chơi lỗ nhị... Càng ngày em càng dâm, dạo này ngày nào e cũng xem sex mà không xem phim bình thường, chỉ xem bạo dâm, gang bang và đặc biệt là đụ ngựa, đụ chó. ôi VKL. Em nói muốn được con chó đen thùi lùi đó nắc em..... Tất nhiên là chuyện đó không xảy ra thật nhé các bác )) Nhưng Mỗi lần em nói chuyện dâm dục vậy là mình bị kích thích lắm.\n\nBản thân mình ngày càng yêu em, từ khi có em không còn muốn con gái ngoài đường, vì chuyện gì em cũng chiều mình hết.\nMình xin thuật lại 1 vài mẩu chuyện, đối thoại trong chuyện chăn gối của 2 đứa cho thêm phần sinh động:\n\n- Anh ơi, em đang ở nhà nhớ anh quá nè, nước lz cứ chảy hoài làm sao giờ anh. Ước gì có anh ở đây liếm hết cho em. Vú em cương cứng hết rồi nè.\n\n- Anh qua chở em đi ăn nha anh, em mang đồ lót anh mua nè. hihi\n\n- Giờ em muốn ăn gì?\n- Ăn gì cũng được anh, ăn gì có sức để hầu hạ anh hihi. Để em lựa hàu cho anh ăn nha\n\n- Anh ơi anh xem vú em bị gì nó sưng to quá nè\n- Tắm sạch sẽ đi rồi anh khám cho\n- Dạ hihi\n\n- Đít em bị gì cũng sưng to quá anh, anh khám lỗ đít em đi anh\n\n- Oh, em bị sốt rồi, phải ngậm nhiệt kế nha\n- Dạ, em bú em mút nhiệt kế chứ em không ngậm đâu hihi\n\n- Anh ơi, khám luôn lỗ lz với lỗ đít em đi, khám kĩ kĩ nha anh.\n\nLúc này nước em ra xối xả, em dùng tay ấn đầu mình vào bắt mình liếm hết, còn cả phải quét lỗ nhị cho em nữa. Mình bắt đầu đưa ngón tay vào lỗ nhị em, 1 ngón, rồi 2 ngón, em rên rỉ như 1 con đĩ chó. Thật là kích thích\n\n- aaaa, em nứng lz quá, đụ em đi anh. Chơi em đi, em xin anh đó\n- Đâu có phải muốn là được em, em phải chơi trò chơi đã, nhắm mắt lại để anh bị mắt, bịt miệng, trói tay em lại.\nLúc này em răm rắp làm theo, mình lấy băng keo bịt mắt, miệng, trói tay em lại, rồi đưa cho em cái nhiệt kế xanh xanh này )) Em vớ lấy tự khám bệnh 1 cách dâm dục, đúng là con đĩ\n\nCon đĩ ú ớ vì miệng bị dán băng kéo, mình mở hé cho nó nói thì:\n- \"Anh ơi, đút cu vô mỏ cho em ngậm nữa đi anh, đã quá anh ơi, em thèm bú cặc anh nữa.\n\nCởi trói cho em\n- không muốn xài dưa leo đâu, dưa leo sướng quá sợ quên anh luôn.\n- Nằm chờ anh xíu, anh lấy đồ cạo lông hết bú lz cho sướng\n- Dạ, nhanh nhanh em nứng em chịu hong nổi anh\n\nMình vẫn thường cạo lông em môi lần chơi, sau thì em cũng đi triệt lông vĩnh viễn. Lâu lâu nó mới nhú lên, bây giờ cạo rất dễ, bướm em càng ngày càng đẹp, càng hấp dẫn mình.\n\nNhìn cái bướm này mà chịu không nổi, phải bú mút, liếm lỗ nhị cho thoả cơn thèm\n\n- anh ơi, em xin anh đó, đụ cái lỗ lz em đi, em nứng quá.\n- em cho anh đụ mấy nhỏ bạn em đi rồi anh mới đụ em\n- Dạ dạ, để em kiếm gái về cho anh đụ, giờ anh đụ em đi\n\n- Aaa cặc chồng đút sâu quá, vợ sướng quá. Mẹ em đẻ em ra là để anh đụ đó, đụ nát lz em đi anh.\n- Sao em dâm quá vậy, mình anh sao chịu nổi em. Anh kêu mấy thằng bạn anh đụ em nha\n- Dạ, được chồng, kêu mấy thằng đụ em đi chồng. E vừa đụ tụi nó vừa mút cặc anh.\n- Gruu, thích từ lâu rồi hả.\n- Dạ, mà anh hong cho thì em không dám đâu, hay anh cho con chó nào bự bự đụ em đi, nó liếm lz rồi nắc em như trong phim sex thú vậy đó anh\n\n- Vậy con chó đụ sao để anh làm theo\n- Nè vậy nè, aaaaa. Anh như con chó beggie đen vậy đó, nhét luôn 2 hòn dái vô lz em mới giống chó anh.\n- Huhu mẹ ơi mẹ đẻ con ra làm gì để con bị đụ sướng quá. mẹ ơi sướng quá. Mẹ ơi !!\n- Anh đụ sướng hơn mấy thằng bồ cũ em không\n- Dạ sướng hơn nhiều anh\n- Kên tên bọn nó đi\n- Huhu, H ơi, V ơi, anh N đụ em sướng quá nè, đm em sướng quá mấy anh ơi.\n\nCàng sướng em càng nói chuyện tục tĩu như trong cơn mê sảng, trái ngược hằng ngày với con người em bên ngoài xã hội. Điều đó càng làm tôi kích thích. Chúng tôi làm tình suốt buổi, làm 3 shot, 4 shot,...\n\nNhiều khi em lên trên nhún hăng quá, trật đường ray có lần làm chim mình kêu cái crack. Hết hồn may mà không bị sao.\n\nChơi xong xuất tinh vào lồn em.\nEm nằm âu yếm mình, lúc này em chẳng nhớ những gì đã thốt ra từ miệng em. Mình hỏi lại thì em xấu hổ kêu làm gì có. Phim sex mình quay em kbg dám xem lại vì trong phim em như 1 con người hoàn toàn khác mà chính em cũng không nhận ra.\nYêu em nhiều. Yêu cặp vú, bướm em, lỗ nhị em,...\n\nÀ mà có bác nào thích vú bự nhưng hơi xệ (không quá xệ) như mình không, cảm giác vú căng không thích lắm )))\n\np/s: À mà mình không có ý định some đâu"
}, {
  "url" : "http://thiendia.com/diendan/threads/a-95-thanh-xuan-dit-co-giao-cua-con-trai.1127375/",
  "title" : "PIC - A - 95 - Thanh Xuân - Địt cô giáo của con trai!",
  "unixTime" : 1509817551,
  "imgUrls" : [ "https://s5.postimg.org/97pmmqrbb/image.jpg", "https://s5.postimg.org/5o3owyr6f/image.jpg", "https://s5.postimg.org/jujfs676f/image.jpg", "https://s5.postimg.org/60v335ovr/image.jpg", "https://s5.postimg.org/6dmh9bzfr/image.jpg", "https://s5.postimg.org/e6d51apzb/image.jpg", "https://s5.postimg.org/8uy8gkoh3/image.jpg", "https://s5.postimg.org/moml5mos7/image.jpg", "https://s5.postimg.org/mbv6zh93b/image.jpg", "https://s5.postimg.org/raipe101j/image.jpg", "https://s5.postimg.org/gaxi2eu6v/image.jpg", "https://s5.postimg.org/gnow8lk6f/image.jpg", "https://s5.postimg.org/ot6y6rvkn/image.jpg", "https://s5.postimg.org/dgucozf5z/image.jpg" ],
  "intro" : "Xin chào các ông bố,\n\nCác cụ đã dạy:\nMuốn sang thì bắc cầu kiều\nMuốn con hay chữ thì yêu lấy thầy.​\nThế nên tôi không chỉ yêu, mà địt cả cô giáo của con luôn....\n\nChuyện là thằng cu nhà tôi học mầm non tư thục gần nhà, nhưng mình toàn làm về muộn chả bao giờ đón được con. Hôm vừa rồi vợ có việc phải về ngoại, nên mình về sớm qua đón nó thì phát hiện ra cô giáo nhìn đáng yêu và \"dam dang\" quá, giả vờ chém gió xin số đt với lý do hỏi thăm tình hình của con ở lớp. Sáng hôm sau lên công ty tà lưa, chiều đón em từ phòng gym về thằng nhà nghỉ địt nhau luôn.....\n\nXin phép đánh giá sơ qua còn cụ thể các bố nhìn ảnh nhé, em này dễ thế chắc nhiều ông cũng chén rồi:\nĐộ khó: Âm node, thần dâm\nDài 1m58, người nhỏ nhắn\nMặt: 5 điểm, biết trang điểm.\nDa: mịn màng\nV1: 6 điểm, vừa tay, núm vú hơi thâm\nV2: 6 điểm, có mỡ nhưng cũng bé và hơi có múi\nV3: 7 điểm, to, tròn, doggy phành phạch\nBím: nhiều nước, thâm như dái chó\nLỗ nhị: khít, em bảo thằng người yêu cũ hay chơi lỗ nhị nên quen rồi\nSV: full service, thổi kèn, đá bi, CIA, nuốt tinh và cả lỗ nhị\n\nMình địt chán rồi, giờ share cho 1-2 ông ăn thử nhé, trước share tràn lan bị bóp dái rau nó chửi mình sml. Nhận trao đổi rau dễ 0 node - 1 node vì vợ con rồi không có thời gian chăn mấy em chảnh chó.\n\nCó tý ảnh cut từ clip mời các bố xem tạm, để học che mặt rồi up cờ nhíp cho các bố nghe em ý rên.\n\nÔiiiii buồi anh to thế này em thích\n\nĐang phang lỗ đít cô giáo\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/fun-live-part-3.1127370/",
  "title" : "Fun.live part 3",
  "unixTime" : 1509815998,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/Screenshot_20171104-230208e8e6fa1f36f972d7.png", "http://server8.upload69.net/images/2017/11/04/Screenshot_20171104-23015176634d40e34cbfdd.png" ],
  "intro" : "Hàng mới cho anh em!\n\nVideo:\nhttps://openload.co/f/a6RUbiY0AXQ/20171104_225405_edited.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-thuy-4401-xinh-xan-eo-thon-chan-dai-dang-mau.1127369/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Hoàng Thuỳ 4401 - Xinh xắn,eo thon, chân dài dáng mẫu",
  "unixTime" : 1509814708,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/IMG_213310e58bc33f2d521d.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2122efcb2f3f6babad61.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2134fed25eaefb2b950b.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_21359f96d49e959e365c.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_21374b350c4e0c6754d3.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2132d80a04a395e02e67.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_21239218320ce661dfae.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2124013d1829a573b17d.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_21250acbff38c5fcb409.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_212622eedb53ea8e98f7.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2127367eecbc0f844213.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2128d9594be5e7ed7a88.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2129af9b260c2760e00a.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_213099602a3cbc06497d.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2131e52b32ddc949c8b3.jpg", "http://server8.upload69.net/images/2017/11/04/IMG_2121a4006af30a770e92.jpg" ],
  "intro" : "Quen em nó qua một người bạn ,em nó nói đang gặp khó khăn về tài chính , nên em có gợi ý em nó lên sóng để anh em đồng dâm có chỗ xả sì trét đồng thời giúp em nó có vốn lận lưng vượt qua thời kỳ khó khăn này .\n\nHẹn em nó cafe ngồi chém gió các kiểu về mọi vấn đề , trời thì đang bị ảnh hưởng bão nên gió to , thằng nhỏ thì đã lên đến đỉnh điểm cần kiếm cô bé để sưởi ấm và để trút hết bực bội trong người , thế là gấp rút kêu tiểu nhị tính tiền và phi con ngựa cà tàng một mạch tới bãi đáp luôn .\n\nLấy phòng thì 2 đứa đi tắm chung , sau đó ra làm vài pô ảnh , quả thật vừa nháy vừa tạo dáng em nó , mà thằng nhỏ cứ chỉa vào hướng cái miệng chúm chím của em nó ko à , em nó có phần ngại ngùng nhưng cũng ráng nói vs mình 1 câu : \"Anh ráng tập trung công việc xong đi , xong rồi em đè anh ra coi thằng nhỏ anh mạnh cỡ nào mà nó cứ điểm mặt em hoài....\"\n\nchém gió chụp hình các kiểu cũng tới phần chịch chịch và chịch . Thực hành vs em nó đủ các tư thế cuối cùng cũng out trong thế cưỡi ngựa xem hoa . Ngắn gọn tới đây thôi ạ nay em xin phép vào phần giới thiệu về em nó ạ\n\nNghệ danh : HOÀNG THUỲ ms 4401( Nghệ danh cũ Hà Vân)\n\nNăm sinh: 1994\n\nsdt 0163.xxx.4401 pass bạn anh thiendia\n\nKhu vực hoạt động : Xã Đàn, Kim Liên\n\nThời gian hoạt động: từ 10h tới đêm, có qua đêm\n\nGiá nn: 100-120k/2h sạch sẽ tiện nghi\n\nThông tin về em hàng\n\nChiều cao: dáng cao ráo, mình dây cây cảnh ~ 1m70\n\nMặt mũi: duyên dáng, dâm 6d\n\nVú: to vừa phải săn chắc, đầu ti đẹp bú mút thoải mái 7d\n\nEo: eo phẳng ko mỡ 8d\n\nMông: mông to doggy ổn 8d\n\nBướm: hơi chút cà vạt, nhiều nước\n\nThái độ: ngoan ngoãn dễ bảo, thân thiện chịu khó giao lưu và học hỏi. Không công nghiệp, khômg tráo hàng\n\nDịch vụ cam kết: hôn môi, bú ti, thổi kèn, vét máng, wc ( lưu ý các bác muốn em nó phục vụ đầy đủ dịch vụ thì vệ sinh sạch sẽ nhé :d)\n\nThời gian phục vụ mỗi khách: tói thiểu 40p\n\nKỹ năng: thổi kèn liếm láp rất điêu luyện"
}, {
  "url" : "http://thiendia.com/diendan/threads/buom-cu-cua-vo-sieu-dam-ae-thi-dam.1127361/",
  "title" : "Huế - Bướm cu của vợ siêu dâm ae thị dâm",
  "unixTime" : 1509812144,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/IMG201711042029270c4191ac3e59d124.jpg", "http://server8.upload69.net/images/2017/11/04/z813143991650_0179189bb0ebd0eac929b4e4337bf30364467d62afdb14bf.jpg", "http://server8.upload69.net/images/2017/11/03/IMG_20171102_2012178e6a3483b9cfcb3f.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-biet-mui-trai-la-chinh-phuc-thanh-cong-mbvp-long-bien.1127352/",
  "title" : "PIC - Lần đầu biết mùi trai lạ - chinh phục thành công MBVP Long Biên",
  "unixTime" : 1509809492,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/04/12961114485169b5dde0cc95b92bc.png" ],
  "intro" : "thế là ko uổng sức em giăng thiên la, địa võng cuối cùng trưa nay em đã chinh phục thành công một mb văn phòng sau ngót ngét hơn 1 tháng lên kế hoạch. Các bác đừng cười em vì mb không phải đẹp xuất sắc, em lại tốn quá nhiều time (và cả tiền nữa nếu tính) để chinh phục. Đây là kiểu hứng thú riêng của em, chỉ thích những mb không thuộc loại dễ dàng, vài nốt đong đưa mạng ảo, rủ đi cafe là chén được. Những mb em đã từng chinh phục đều là những người bình thường, hầu như chưa một lần ngoại tình...thành công có, thất bại có nhưng tất cả đều vô cùng gian truân, thậm chí khó khăn hơn nhiều lần đi tán một em chưa chồng. Nhưng cái cảm giác chinh phục, dần dần...và lần đầu ngoại tình của họ thật ko hề uổng phí tâm sức.\nMB này thuộc thế hệ 8x đời giữa (tất nhiên gia đình ok), cách đây 2 tháng đi ăn trưa cùng thằng bạn gặp ngoài quán bún chả (làm cùng cty thằng bạn trong khu sân bay GL). Và em đưa vào tầm ngắm. Nói chung kể về quá trình thực hiện thì dài dòng lắm...nhưng đối với những phụ nữ kiểu này thì bắt buộc phải lịch sự, tiếp cận dần dần để thành tình chị em thân quen. Đã quen thân rồi, thỉnh thoảng đá đưa tý chuyện phiếm gợi gợi để thăm dò kiểu như đùa đùa: \"hôm nay nhìn bà chị tươi thế, chắc qua được tưới rồi\" ... Phụ nữ thích được khen nhưng phải tế nhị, họ ghét sự thô thiển. Ngoài ra phải nắm bắt được lịch sinh hoạt của họ như chồng con, công việc...để ko bao giờ đc làm ảnh hưởng đến cs riêng của họ. MB này được cái dễ mời đi ăn trưa (tất nhiên là một nhóm), ăn xong rồi cà phê (tất nhiên cũng ko riêng). Đi ăn uống kiểu này phải để thật tự nhiên kiểu nay người này trả, mai người kia trả chứ đừng bao h thể hiện. Được gần 1 tháng bày trận thì MB đã khá thân thiết, ngồi xe đèo trêu đùa khá thoải mái rồi (mb nghĩ là chị em thôi). Cuối cùng sau bao ngày vất vả thì hôm nay cơ hội cũng đến. Chiều T7 nghỉ nên mấy chị em lại đi ăn, trước đó mình nghe thấy bảo ăn xong đi làm tóc ở chỗ abc, xyz thế là nghĩ ngay ra được giải pháp. Lúc ăn mình bảo chiều em cũng qua gần đó có tý việc. Lát em cất xe rồi đi nhờ chị ra đó...Bữa ăn mình cho uống cốc bia nên biết MB cũng tê tê rồi. Lúc đi cất xe mình bảo chị vào đây ngồi chơi, đợi em một lát. MB vô tư vào nhà, mình khóa cổng bảo sợ mất xe. Lúc vào thì tất nhiên mình thực hiện mục đích của một thằng em đam mê chị...MB khá bất ngờ, cũng chống cự (nhưng chắc chắn vì mqh đã thân thiết nên ko bao giờ quyết liệt). Mình đã từng chinh phục 2 mb kiểu này, đến đoạn dùng đường lưỡi \"miệng em lấp vú chị\" là đứ đừ hổn hển ra hết. Ngực phụ nữ vô cùng nhậy cảm, mb này tay vẫn hơi đẩy ra, mồm bảo đừng làm vậy nhưng người cứ rùng mình run lên...sờ được xuống dưới thì đã ướt nhẹp rồi. Phụ nữ mà khi đã làm họ ướt là họ xấu hổ, hết phản kháng luôn vì họ biết mình cũng bị dục tính chiếm đoạt rồi. Sau đó lôi mb lên giường vũ bão cho một trận quằn quại lên vì sướng, (hầu hết ở tuổi này mb nào cũng nhạt nhẽo với ck khoản này, em chả phải tự hào nhưng gymer khỏe như vâm). Xong xuôi thấy mb cứ thế nằm khóc, lúc trước rên lên vì sướng thì giờ chắc cảm thấy tội lỗi nên cứ nằm khóc thút thít, thấy thương phết. Nhưng nghĩ cho cùng thì mình đang làm phúc, đéo mẹ thằng đàn ông nào chả ko gái thì bồ, để phụ nữ phải suốt đời phục vụ sự giả dối làm gì. Xong xuôi mình xin lỗi này khác. Một lúc sau mb dậy mặc quần áo đi, rồi bảo mình thôi \"từ nay đừng gặp nhau nữa\". Bụng mình nghĩ thầm \"may quá, hơi tiếc nhưng đam mê này chỉ chinh phục 1 lần, tuyệt đối ko tham\" - nguyên tắc là chỉ chiếm hữu một lần duy nhất khoảnh khắc thú vị của lần đầu phụ nữ ngoại tình, đừng bao giờ làm ảnh hưởng đến cs của họ...Em lại có mục tiêu mới là một em kế toán mông to khác (cái mỏ gái văn phòng Long Biên thì khu này nhiều vô kể)...thôi lại ủ mưu tính kế để tiếp cận...chẳng biết hết bao lâu, thành công hay thất bại. Nhưng đây quả thật là một chặng đường gian nan nhưng thú vị.\nẢnh chụp lúc mây mưa xong MB đang nằm thút thít, để camera tắt âm giả vờ xem giờ chứ ko dám chụp nhiều."
}, {
  "url" : "http://thiendia.com/diendan/threads/me-oi-con-doi-vu-to-cua-me-day-con.1127348/",
  "title" : "Mẹ Ơi Con Đói! - “Vú To Của Mẹ Đây Con”",
  "unixTime" : 1509808342,
  "imgUrls" : [ "https://s1.postimg.org/7cc4nb46pb/1_D7_E6305-1672-4_B57-8_BB7-_AD1_E56575_A94.jpg", "https://s1.postimg.org/5r9m9oih4f/274_CCFB1-0_A69-4_FE0-_A1_D0-02296_B29_B3_C1.jpg", "https://s1.postimg.org/61wg2tyk4v/2815_E6_DA-_B075-42_A9-_B770-2852_EF81_A631.jpg", "https://s1.postimg.org/1iuezuq367/E22_A72_F8-1722-418_D-9348-0_DCDA5243_C90.jpg" ],
  "intro" : "Chỉ có mẹ mới hiểu con cần gì. Con nói nhớ vú mẹ là mẹ chụp hình gửi qua liền! Còn dặn dò con phải nhớ thủ dâm lên vú to của mẹ.\n\nCó anh em nào thèm vú mẹ thì điểm danh nào!\n\n- Ôi con trai, sao lại nhìn trộm mẹ thay đồ thế con?\n- Con đói quá mẹ ơi, con muốn bú..\n- .... Con lớn rồi mà\n- Nhưng con thèm bú vú mẹ lắm.. mẹ cho con bú đi mẹ..\n- Được rồi con trai, lại đây nào!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-na-bach-mai.1127333/",
  "title" : "PIC - Mb NA- Bạch mai",
  "unixTime" : 1509800955,
  "imgUrls" : [ "http://10945595_899027023451025_6231003453582384532_n.jpg" ],
  "intro" : "Quen chị cũng lâu rồi qua zalo, nhưng thi thoảng mới nói chuyện vài câu.\nTối qua t6 c rảnh rỗi nhắn tin qua lại. Cũng lâu chưa làm gì thế là rủ chị đi cafe film ở chỗ Đặng Văn Ngữ. Vào đó rồi thì làm gì ae cũng biết đó ^^\n\n3 vòng ổn áp\nmặt make up lên cũng tươi"
} ]