[ {
  "url" : "http://thiendia.com/diendan/threads/rp-em-thanh-hang-250k-ms-1398-phai-noi-la-qua-on-so-voi-cach-phuc-vu-nhiet-tinh-nhu-nguoi-yeu.1127605/",
  "title" : "Cầu giấy - Ngon - 250K - Rp Em Thanh Hằng 250k,MS 1398 Phải nói Là Quá Ổn So Với Cách Phục Vụ Nhiệt Tình Như Người Yêu",
  "unixTime" : 1509917392,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/1234224325fcf7279be50b5aaf.jpg", "http://server8.upload69.net/images/2017/11/05/5b354b22bea252fc0bb365d1fadcc1827eca.jpg", "http://server8.upload69.net/images/2017/11/05/2343ff500ad0e68ebfc124b183fa90a6214f.jpg" ],
  "intro" : "Chào toàn thể ban quản trị cùng toàn thể anh em thiên địa, lâu rồi mình không đi check những em hàng ở khung giá 250k, hôm nay được cảm nhận sự phục vụ ,chiều chuộng làm tình như người yêu, thực sự sứng đáng với những gì mà mình đã bỏ ra! Nhận xét cá nhân của riêng em cho anh em biết!\n\nEm này cao khoảng 1m59 vừa với cơ thể bo đy không gầy không béo, lướt ra trắng, mũi cao mặt ưa nhìn, vì cùng có tuổi lên là không còn mặn mà như những em 9x được, nhưng để nói về sự phục vụ chiều chuộng thì mình phải nói là quá okie, em nó hôn môi, vét máng bú cu tắm chung, hôn ti hôn tai, anh zai nào chim bé khéo khéo thì có thể chơi được lỗ nhị nhá! em nó rất ngoan và nói chuyện rất tình cảm, một em gái miền trung, vì cuộc sống vì hoàn cảnh, em nó cũng tâm sự với mình, abc, rồi xyz, các kiểu, mình thấy rất thương em nó, nay lên viêt bài rp thực tế cho anh em cảm nhận và ủng hộ em nó!\nđây là Link Bài viết của em Thanh Hằng 250k MS 1398 Khu Vực Hồ Tùng Mậu\nhttp://thiendia.com/diendan/threads...-het-minh-sv-tuyet-dinh-250k-ms-1398.1123824/\n\nNhận xét cá nhân Riêng Mình\nMặt: 7d. ưa nhìn\nVếu. 6d. vừa tay bú mút thoải mái\nBụng: 7.5 eo ót,\nMông: mông to dogy phê thôi rồi,\nBím: cái này khỏi phải bài đỏ hồng, nước tự nhiên nhiều vãi,\nPhục Vụ rất tình cảm chu đáo như người yêu!\nkhông dục rã, làm tình bài bản cẩn thận tỉ mỉ\ncó 3 tấm Hình Anh Em Xem Cảm Nhận\n\nMình rất hài lòng về em nó, anh em rảnh qua gặp em nó để được sự phục vụ nhiệt tình chu đáo nhá!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-0-note-sieu-de-chong-va-tan-binh.1127597/",
  "title" : "PIC - Rau 0 note siêu dễ - chống vã - tân bình",
  "unixTime" : 1509908849,
  "imgUrls" : [ "http://server8.upload69.net/image/B2snX", "http://server8.upload69.net/image/BgRG1", "http://server8.upload69.net/image/Bg6mt", "http://server8.upload69.net/image/B2ZYP", "http://server8.upload69.net/image/BgBiI", "http://server8.upload69.net/image/B2IZN", "http://server8.upload69.net/image/B2wpc", "http://server8.upload69.net/image/B2v8x", "http://server8.upload69.net/image/B2X4s", "http://server8.upload69.net/image/BUVCE", "http://server8.upload69.net/image/B2Jhk" ],
  "intro" : "Chào cả nhà Thiên địa\n\nĐây là lần đầu tiên mình post bài. Nếu có sai sót mod/admin vui lòng nhắc nhở để mình fix nhé. Đừng ban mình tội nghiệp.\n\nMình cũng là newbie chăn rau, kinh nghiệm bằng 0, chỉ lên diễn đàn tham khảo skills các bác đi trước rồi áp dụng, may mắn vớ được em rau 0.5note này.\n\nEm này thấy post trong group: tìm bạn càfe, thấy chat group cũng sôi nổi lắm.\n\nNhìn hình ola thì tạm được, gặp ngoài đời thì ôi thôi: bự như khủng long => xác định thân xác SG_codon1199 rồi (\n\nĐánh giá chung:\n\n* ở Tân Bình - gần Cộng Hoà\n* Rất dễ, nói chuyện buổi trưa là đầu giờ chiều chịch chịch, mua cho em ly trà sữa lấy sức\n* Cao tầm 1.68m, nặng 60-65kg, bự con\n* Face: 4đ, mặt mụn, tốt nhất bịt cmn mắt lại mà quất\n* V1: 2 trái bưởi 10 roi lủng lẳng, ti đen thâm, mềm mại, hơi nhão\n* v2: mỡ - xôi thịt\n* v3: rất to - tạng người em nó to - chống chỉ định các bác sức khỏe yếu để em nó cưỡi ngựa\n* v4: nước nôi lênh láng, rộng =)) Tổng Thiệt Hại: 60k trà sữa + 60k KS\nEm này không cho chụp hình, với lại cái ks toàn gương là gương, mình giơ máy lên nói có tin nhắn của sếp mà ẻm nhìn qua gương thấy hết, nên post nội dung chat lên cho ae xem vui.\n\nMình cũng là newbie nên xin phép trao đổi với các bác có rau 0-1 note dễ\n\nCác bác cho em xin ít tín dụng để mau lớn.\n\nInbox trao đổi hoặc comment mình inbox lại nhé.\n\nCám ơn cả nhà.\n\nhttp://server8.upload69.net/album/8i66"
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-ket-va-trao-giai-mini-event-an-choi-hai-phong.1127593/",
  "title" : "Ngon - TỔNG KẾT VÀ TRAO GIẢI MINI EVENT ĂN CHƠI HẢI PHÒNG",
  "unixTime" : 1509906820,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/ACHP38b510adb336a7af.gif", "http://sv1.upsieutoc.com/2017/11/05/188551e7b23b7b1a5.jpg" ],
  "intro" : "Ăn chơi Hải Phòng là box có những đặc trưng rất riêng, phong cách và cách chơi riêng và được BQT rất quan tâm và tạo điều kiện hết sức có thể để anh chị em member Hải Phòng có một nơi giao lưu, sinh hoạt lành mạnh sau những giờ học tập và làm việc.\n\nVậy là mini event Ăn chơi Hải Phòng đã đi đến hồi kết, niềm háo hức lúc bắt đầu và nỗi buồn lúc chia tay. Ban tổ chức xin cảm ơn sự tham gia nhiệt tình của toàn thể member box ACHP cùng sự đóng góp và hỗ trợ hết mình của các Mạnh Thường Quân. Do lần đầu mod @TĐO-HP đứng ra tổ chức nên không tránh khỏi nhiều sai sót, thay mặt BTC mod xin nhận trách nhiệm về mình.\n\nKẾT QUẢ​\nBảng điểm của các thành viên Ban giám khảo.\n\nGIẢI NHẤT\nSet Vip + 2000k\n@Lư Tuấn Nghĩa Với tác phẩm: (MINI EVENT_ACHP2017) Lỡ yêu em rau NG - face 8\n\nGIẢI NHÌ\nSet Vip + 1500k\n\n@traihokhuong Với tác phẩm: (MINI EVENT - ACHP2017) Rose 4711 - feel The BETTER from The BEST\n\nGIẢI BA\nSet Vip + 1000k\n\n@haiphong3487 Với tác phẩm (MINI_EVEN2017) gái gọi Trang 1163 Phê Quên lối về ngày gặp lại\n(Có 3 tác phẩm bằng điểm nhau nhưng xét chỉ số phụ thì nick @haiphong3487 nạp bài trước)\n​CÁC NICK TRÚNG GIẢI LIÊN HỆ MOD @TĐO-HP ĐỂ NHẬN THƯỞNG\n\n​TRÂN TRỌNG\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-bi-0175-mat-xinh-veu-to-mong-bu-bj-lut-can-suong-den-tan-oc.1127590/",
  "title" : "Ngon - Quận 3 - PIC - 400K - Thanh Bi 0175 mặt xinh vếu to mông bự BJ lút cán sướng đến tận óc",
  "unixTime" : 1509905775,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027000427_savec2950ccd876b3189.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027000523_save16b6ec1c3e6861eb.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027000811_save5a937b5862e7f803.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027000922_savebce731a4c7d787b0.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001020_savea610bae677d6ce14.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001142_save3fff38d77f192bb6.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001248_savea91c89f388061039.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001324_saveaa270797784e7d4c.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001413_savefce37c002d0c5ce1.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001448_saveff0055bd208cdc4a.jpg", "http://server8.upload69.net/images/2017/11/05/BeautyPlus_20171027001510_save02b53a63ffd487a1.jpg" ],
  "intro" : "Gặp lại em sau một thời gian hỏi em lâu lắm rồi ko gặp em.\nGần như ko nhận ra được em nữa rồi. Em đã đẹp hơn rất nhiều, nhất là body em giờ đây đẹp đầy vẻ mê hoặc. Một thân hình nóng bỏng với những đường cong hoàn hảo cho người ta một cảm giác phây phây đầy sức sống. Em đẹp với nước da mịn màng, đôi gò bồng đào căng mọng. Em trút bỏ xiêm y và nằm bên tôi, mùi nước hoa thơm nức hòa quyện với mùi da thịt người đàn bà làm tăng cảm giác hưng phấn. Đầu óc tôi bắt đầu quay cuồng, máu như dồn hết lên não…Một giọt nước ko biết từ lúc nào khẽ chảy trên khóe môi của người con trai đang thèm khát cái thứ gọi là trái cấm. Tôi dường như ko thể kìm nén cảm xúc được thêm nữa, đôi tai đỏ phừng phừng và cả người nóng ran. Hai tay tôi xoa nhẹ lên da thịt em, vừa trắng mịn lại còn man mát nữa.\n\nĐôi tay tôi đi từ núi đôi to tròn vuốt nhẹ xuống dưới bụng như 1 cuarơ xe đạp đổ đèo thứ thiệt. Rồi nó lại lượn vài vòng trên bụng và vòng eo con kiến gần như hoàn hảo, trước khi tiếp tục trườn xuống thêm nữa. Ơn giời,hang động đây rồi ! Nó cũng đã ẩm ướt từ bao giờ ... Thằng bé ko biết từ lúc nào đã tỉnh dậy sau 1 giấc ngủ dài, vội vã giục giã cậu chủ mau làm việc thôi. Nhưng cậu chủ bảo phải để cô chủ chăm sóc cho nó trước đã rồi mới vào trận được. Nó được cô chăm sóc kỹ lưỡng, với đôi môi mềm mại cùng chiếc lưỡi ươn ướt ấm nóng và dễ chịu. Được một hồi lâu, nó dường như đã trở nên cường tráng hơn và đủ sức chiến đấu. Các tư thế được hoán đổi liên tục để bớt nhàm chán và rồi thằng bé cũng đã sa lầy trong cái hang động đấy. Nó gục ngã, nó mệt mỏi, nhưng nó thỏa mãn...Khép lại những giây phút đầy đam mê giữa 2 thân thể nam nữ...\n\nTâm sự kể lể lai rai về buổi giao hợp thế đủ rồi,ko dài dòng nữa. Đánh giá về em nó đây :\nVề ngoại hình cơ bản, em nó có vóc dáng đẹp như thần vệ nữ, mặt mũi xinh xắn rất dễ thương. Mông, eo và ngực cùng nước da là những thế mạnh. Chiều cao khoảng 1m6, thân hình sexy rất nóng bỏng. Tác phong hẹn khách cũng như cách ăn mặc đều được chăm chút kỹ càng,mùi nước hoa quyến rũ.\n\nVề phần phục vụ, em nó ko phải dạng secvit pro thần dâm liếm đít mút chân các kiểu con đà điểu. Nhưng em nó làm nhẹ nhàng và tinh tế, hợp với những khách thích ôm ấp vuốt ve và nhiều thời gian tâm sự bên nhau. Mỗi một lượt khách em nó sẽ dành 1 khoảng thời gian thư gian bên em nó thoải mái vui vẻ và thăng hoa nhất. Chứ ko hề có sự công nghiệp vội vàng. Thích nhất là lúc đã xuất tinh trong thế doggy rồi em nó vẫn hẩy mông nhẹ nhàng và kêu rên kích thích như thể chưa muốn mình rút chim ra ngay.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Thanh Bi\nLoại hàng : Gái gọi Sài Gòn\nMS : 0175 - Xuất sứ : Hà Nội\nGiá : 400k/shot\nGiá KS : 70 - 100k/1H đầu\nKhu vực : Quận 3\nSố điện thoại: 098xxx0175\nPass : Bạn Anh Thiendia\nThời gian hoạt động : từ 10h sáng đến 2 đêm\nThời gian phục vụ : 30 - 40 phút\n\n- Face : Xinh hot girl rất quyến rũ và Dâm. Chưa chỉnh xửa tý nào luôn.\n- Ngực : To tròn rất đẹp hàng thật 100% phục vụ các anh em bú liếm thoải mái\n- Eo : Rất đẹp và chuẩn ôm rất thích mịn và mềm mại\n- Mông : To thế mạnh của em ấy, cong cớn, mông mẩy chắc chắn. Doggy cực sướng\n- Bướm : Rất khít, nhiều nước, sạch sẽ, thơm tho lý tưởng cho anh em thích Tevet\n\nDịch vụ cam kết\n\nSV : Cuồng nhiệt, mạnh mẽ nhưng cũng rất ân cần, dịu dàng, lưỡi dài mềm mại, liếm láp thần thánh, kỹ thuật thổi kèn Vuvuzela đã đạt tới đẳng cấp quốc tế, âm thanh vòm lập thể, sống động, lúc cao trào nghe như hát Opera.\n\nCam kết : Hôn, bú, bóp vú + Hj, Bj, Tevet\nKhông cam kết : Chơi lỗ nhị, Some, CIA, WC\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checđer khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/1500k-linh-angel-ms-6929-dang-cap-da-duoc-khang-dinh.1127585/",
  "title" : "Ngon - Quận 10 - PIC - [1500K] LINH ANGEL MS:6929 ĐẲNG CẤP ĐÃ ĐƯỢC KHẲNG ĐỊNH !",
  "unixTime" : 1509903840,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/11/05/11985fc.jpg", "https://uphinhnhanh.com/images/2017/11/05/123b161.jpg", "https://uphinhnhanh.com/images/2017/11/05/13c512d.jpg", "https://uphinhnhanh.com/images/2017/11/05/14f41b9.jpg", "https://uphinhnhanh.com/images/2017/11/05/15f6f23.jpg", "https://uphinhnhanh.com/images/2017/11/05/167d2a2.jpg", "https://uphinhnhanh.com/images/2017/11/05/175b707.jpg", "https://uphinhnhanh.com/images/2017/11/05/18beae1.jpg", "https://uphinhnhanh.com/images/2017/11/05/1973979.jpg", "https://uphinhnhanh.com/images/2017/11/05/110.jpg", "https://uphinhnhanh.com/images/2017/11/05/111.jpg", "https://uphinhnhanh.com/images/2017/11/05/112.jpg", "https://uphinhnhanh.com/images/2017/11/05/113.jpg", "https://uphinhnhanh.com/images/2017/11/05/114.jpg", "https://uphinhnhanh.com/images/2017/11/05/115.jpg", "https://uphinhnhanh.com/images/2017/11/05/116.jpg", "http://matcuoi.com/smilies/yahoo_24.gif" ],
  "intro" : "Em Linh thì có thể nói là nổi tiếng quá rồi  mình chỉ đóng vai trò một cầu nói cho anh em miền nam và em ấy thôi  chúc anh em vui vẻ nhé. À mà cái số 6666 em nó đã bán rồi ấy, ẻm thay số mới rồi, anh em đừng gọi vào kẻo làm phiền chủ nhân mới của sim trên nhé  thank anh em.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m66\nFace : xinh đẹp, sang trong và quyến rủ\nV1: Hệ bưởi, đầu ti nhỏ, xinh xinh\nV2 : Eo ót cực chuẩn\nV3 : To, tròn, cong và căng đét.\nV4 : lưa thưa, gọn gàng, sạch sẽ\n\nService : BJ, HJ, Hôn ngực, vét máng, dọn WC,qua đêm, phối hợp đủ các tư thế, không hối thúc, ngoan ngoãn và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi Linh Angel\nLoại hàng: gái gọi sài gòn\nMã số : 6929\nXuất xứ : Miền Bắc\nPass : lấy số trên Thiên Địa\nKhu vực hoạt động: QUẬN 10\nGiá : 1500k/1shot\nThời gian phục vụ : trung bình 40p/1shot\nThời gian làm việc : Từ 9h sáng đến 24h đêm."
}, {
  "url" : "http://thiendia.com/diendan/threads/dong-nhat-ky-kho-chiu.1127573/",
  "title" : "Dòng nhật ký khó chịu",
  "unixTime" : 1509899063,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/IMG_082558d441f7cfae3091.png" ],
  "intro" : "Nhật ký ngày hôm nay...\n\nKhông biết các anh đi đám cưới ở quê như thế nào chứ với Oanh thì đó như một cực hình vậy.\n\n7 giờ sáng thứ bảy chuẩn bị lên đường, Oanh và ANY đi xe máy chạy suốt hơn 80km mới đến được nơi. Đến nơi đã gần 10 giờ, nhìn vô cái đám cưới thì thấy đông nghẹt người, cô dâu và chú rể đang chụp hình với quan khách. Oanh cứ nghĩ mình đến sai đám hay là đã trễ giờ, mọi người nhập tiệc hết rồi ấy chứ. Nhìn vô tấm thiệp, mời mình 11 giờ mà, còn sớm chán ấy. Mình sửa sang lại quần áo, bôi son lại...các kiểu rồi kéo hẳn ANY vô trong.\n\nÔ hô, ăn đám cưới ở đây lạ gớm, toàn là uống rượu, mà vô sau thì bị ép cho bẹp dính. Hậu quả là ANY tham gia từ 11 giờ sáng đến 4 giờ chiều thì lên đường đi ngủ . Cô dâu ép ở lại vì đường xa, thôi vậy đành chìu ý. Tắm rửa xong xuôi, lên giường nằm mở mạng lên chơi thì ôi thôi, xong phim. Wifi không có, 3G cũng nốt, mở 3G mà thấy báo tín hiệu \"E\" là buồn rồi. Vậy là đi ngủ sớm hén.\n\nSáng ra phải dậy sớm thấy sợ vì cô dâu hôm nay mới là \"tân hôn\", hôm qua chỉ là \"vu quy\" thôi. Trông ANY ngồi ngáp mà thấy tội  nên dẫn ANY đi ún cafe luôn cho tỉnh ngủ. Cù kê thì cũng đến được 6 giờ, cô dâu lên xe hoa, và bọn mình thì cũng được về\n\nĐường đi buổi sớm mát mẻ làm tâm trạng mình vui tươi hơn mặc dù trời toàn mây là mây . Chạy được hơn 1/2 đoạn đường về thì hai đứa thấy đói nhưng hỡi ôi, chạy cả đoạn xa thiệt xa mới có được cái chợ nhỏ, may mà có bà chị bán bánh mỳ cho tụi em gặm không thôi chắc đói queo mỏ mất thui. Ăn no thì lại buồn ngủ và khát nước, hai đứa đèo nhau đi tiếp. Đoạn này thật là hài, cái quỷ gì mà đường toàn quán cafe chòi, anh nhìn mình, mình nhìn anh \"muốn gì đây?\". Ô kê chơi lun nhá, bà đây mệt rùi, cóc thèm quan tâm nữa đâu.\n\nVô cái chòi thì nó nhỏ như con thỏ, 1 cái bàn nước bằng xi măng, 1 cái võng, 1 cái ghế đôi. Đặt lưng vào ghế cái thì anh vồ mình tới tấp. Này này ông ơi, vô đây nghỉ ngơi chứ không phải vô hành xác nhé. Lời mình như cơn gió thoảng ngoài tai, anh chỉ chịu bỏ mình ra khi chị chủ quán đến đưa nước và tính tiền. Sau đó lại cứ như cũ mà làm tiếp. \"Tưởng bà sợ à? Hôm nay bà không ăn chay nhé!\" nhưng đợi xíu đi, để \"bà\" đi vệ sinh đã. Đi vệ sinh chỉ là cái cớ thui, mục đích thật sự là ...cởi quần lót cho vào túi váy.\n\nTrở lại chòi ANY lại lao vô tiếp, lần này thì mình cũng không nhường nữa. Sau khi quần nhau một hồi nào là nút lưỡi, sờ ngực thì anh cũng lần mò xuống dưới. Anh ngẩn tò te \"em không mặc quần lót?\", mình lừa anh luôn \"ừ, chứ hôm qua ở lại thì lấy đâu ra mà mặc?\". Mình như đã giải thoát cho một con hổ bị cầm tù, anh lao vào mình điên cuồng hôn hít bú liếm nó mà chẳng ngại nó có dơ bẩn hay không.\n\nChơi trò \"bá vương\" được một khoản thì anh hết chịu nổi, móc nguyên \"cây gậy\" ra định làm ẩu. Chút lý trí còn sót lại của mình bèn cố nói \"thôi, mình đi khách sạn đi, em không làm ở đây đâu, dơ lắm\" (mà dơ thiệt, bàn ghế còn vươn cả lá dừa rụng xuống). Anh tiu nghỉu nhưng cũng chiều mình, hai đứa lại lên xe đi tiếp trong tình trạng mình chẳng mặc quần lót (vì cứ nghĩ khách sạn ở gần thui, ngây thơ vậy đó mới chết nè).\n\nÔng trời có bao giờ thương người đang \"nứng\" đâu. Chạy gần 40km đường còn lại mà chẳng thấy bóng dáng một cái khách sạn nào cả, có chăng chỉ là những cái bảng nhỏ xíu đề chữ \"phòng trọ 24/24\". Anh mấy lần muốn tấp vô, nhưng bản tính chảnh choẹ vì không thích ở nơi ọp ẹp nên nó hại mình tắt ...\"nứng\". Anh chạy riết thì cũng về đến thành phố \"vô khách sạn hôm bữa nha em\" - đó là câu nói đầu tiên của anh khi vừa về lại thành phố. \"Về đến đây rồi còn đi khách sạn làm gì nữa, em hết hứng rồi, về luôn phòng em đi.\"\n\nCũng may còn chút xíu lửa nên cả hai đã làm được một cú vớt chứ không thôi thì cuối tuần này là một cực hình mất rồi.\n\nGửi anh chị một tấm chụp ở cà phê chòi miền quê. Hình chụp có flash nên làm da nhìn vàng quá trong khi mình là da trắng (buồn)."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-hk-tuoi-mat-de-me-am-chim-ngay-mua-bao.1127572/",
  "title" : "Đà Nẵng - PIC - RAU HK TƯƠI MÁT. ĐÊ MÊ ẤM CHIM NGÀY MƯA BÃO.......",
  "unixTime" : 1509899002,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/z814958401863_1b816939cfab824da7956fb311e87787_Fotord0eb7aedb11dbcf4.jpg", "http://server8.upload69.net/images/2017/11/05/z814958405210_e4c3e9fc4e9064e02919845a29e28029_Fotor7d72699d5bc8445d.jpg", "http://server8.upload69.net/images/2017/11/05/z814958407674_fa9c5a86e21363c2da07c0d2ea6ac506_Fotor4f68bce8354dc08c.jpg", "http://server8.upload69.net/images/2017/11/05/z814958415503_48feecad0f52e76da0f52d8b0b3ac640_Fotor2d10b65e15688293.jpg" ],
  "intro" : "Vâng. Kính chào anh em đồng dâm. Sau bao ngày treo cu cất dái vì sự nghiệp mười năm trồng chim, vì sự nghiệp trăm năm trồng người, cuối cùng lão đệ đã tái xuất giang hồ. Với những bài kinh nghiệm đắt giá trước đây từng có, đệ tui đã bắt đầu khai ấn quy phong, đi bắt rau về xử.\nSau bao ngày lặn lội hết lên rừng sơn trà xa xôi lại xuốn biển xuân thiều nắng gió. Cuối cùng thằng đệ đã săn được 1 con mồi. Tính ra thì nàng đến với đệ âu cũng là sự tình cờ như trai giang hồ gặp gái thuyền quyên. Em là một sinh viên dâm đãng của một trường đh danh tiếng còn ta - chỉ là kẻ lang thang không nơi nương tự Với kinh nghiệm của 1 farmer, tại hạ đã gieo biết bao nhiêu đống phân bón, tưới bao nhiêu loại nước bổ dưỡng, để roi một ngày, trong một đêm giông bão, em bảo em ở một mình sợ lắm. Phòng trọ có mình em, mà mưa bay dập tôn. Cuối cùng phi qua, thì hỡi ôi, tấm thân bé nhỏ của nàng đang co ro trong chiếc chăn lạnh giá. Với bản lĩnh nam tử hán, ta đã dùng con cu 18 xăng ti nóng hổi cùng bàn tay ma quái để sưởi ấm nàng. Sau vài ba nhịp vuốt ve, cởi dần lớp áo hoang dại còn lộ rõ chiếc nịt áo đõ hấp dẫn. Nàng nói như khêu gợi : \" Đừng mà, đừng mà, em hic, đừng em không muốn\"\nTuy nhiên, thưa các vị, cánh đàn ông chúng ta rất hay. Cứ gái càng kêu kimochi ta càng làm tới. Vâng, trong cơn hăng máu, tui đã vừa bóp vừa xoa vừa chọt. Lúc này như gãi đúng chỗ ngứa, nàng dựt dựt lên rồi đè tui ra bú rồi mân mê zú. Chịu không nỗi, tại hạ đành out.\nTờ mờ sáng, dương khí thần công đạt tới cực đỉnh, trong cơn động dực tại hạ đã vậ dương thần công và trả thù nàng tàn bạo từ doggy truyền thuyết tới vác cày qua núi, và cưỡi ngựa gang nang sờ bím\nTừ đó trở đi, nàng trở thành công cụ tình dục của tôi. Những lúc xa nàng, tôi lại đòi nàng chụp ảnh. Lúc gần thì chịch chán chê. Nhưng vì vợ con gia đình, tôi đã từ bỏ nàng.\nVậy tại hạ viết những dòng này, kính xin chư vị bà con gần xa, ai có thể cứu xin liên hệ tại hạ.\nVới 1 sdt và zalo kèm thông tin uy tín, tại hạ sẽ giúp kết nối các vị tới cô gái đó......\nVÂNG HÌNH ẢNH KÈM THEO Ạ. ẢNH TỪ EM ẤY GỬI CHO CHỨ CHỊCH THÌ ĐÉO CHO CHỤP."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-suly-ms-4192-em-y-ta-nung-lon-dam-dang.1127569/",
  "title" : "NKT - Ngon - PIC - 500K - GÁI GỌI - SULY MS 4192 EM Y TÁ NỨNG LỒN DÂM ĐÃNG",
  "unixTime" : 1509896674,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/IMG_222345bfaa8639c176cb.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22242f337f440e8e843b.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22253e17bf5f597c5669.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_222685402dc01e554787.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_222741af320d77435d1a.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2228fbb62709ee07e72c.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22291692f0095a0dc527.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22307a387b86f134d951.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2231ef31ccdf9aaca3ad.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2232308229d45fa0ad15.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22332d313595d9f32758.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22348bd5a0af302ef725.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2235d8a05e7744f07a17.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2236ce4762466fdb11a1.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2237beea5d03e3e2333e.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_223894823f4d9483a942.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_223976cf86393c6003a8.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_224087077ee0ffc43143.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_224196cbd576477f7e88.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2242b06148cc207b090a.jpg" ],
  "intro" : "chào các đồng dâm thiên địa\nchúc anh em sức khỏe thành công và luôn tiền tài rủng rình để đi thư giãn với các em hàng xinh mới và chuẩn giá cả phải chăng của đội mình nhé\nlâu rồi mình bận rộn công việc nên ít đi chơi nhưng nếu đã gặp gái xinh thì chịu k nổi rồi nay mình mới gặp một bé xinh teen rất khéo và đặc biệt em nó lên sóng lần đầu hàng mới nên ai đi trước thì tê tái trước nhé nói chung anh em nên thử và tôi cho anh em ít thông tin cho anh em lựa chọn dễ dàng nhé\n\nGái gọi : SU LY\nLoại hàng : Gái gọi cao cấp\nNăm Sinh : 1998\nSố Điện Thoại :094xxx4192\nPass : Bạn anh thiên địa\nGiá Checks : 500 k\nKhu vực hoạt động : Nguyễn khánh toàn\nThời gian đi làm : Từ 10h trưa tới 11h đêm\nGiá nhà nghỉ, khách sạn giá 100 k\n\n----------------------------------------------------------------\nTHÔNG TIN CHI TIẾT\nChiều cao : 1m61\nCân nậng : 48 kg\nSố đo vòng 1 :8 đ chuẩn bánh dầy vừa tay chắc nịch\nSố đo vòng 2 : Eo ả 60. Vòng nào ra vòng đó\nSố đo vòng 3 : 92 đ. Mông mẩy căng đét\nLàn da : Mịn màng trắng mịn\nBým : Long lá gọn gàng. Khít rịt\nTừ chối phục vụ : Từ chối truong hợp đeo bi. Say xỉn quá độ.\nHôn môi : Co( từ chối trường hợp khách say xỉn hơi thở không thơm tho )\nHôn vú : Có\nBóp vú : Có\nHJ : Có\nBj : Có\nVét máng : Có\nDọn wc : Ko\nChơi lỗi nhị : Ko\nPhục vụ some : có đi some( liên lạc trực tiếp với em nó để biết hình thức đi some)"
}, {
  "url" : "http://thiendia.com/diendan/threads/new-hot-babe-tram-bang-thieu-nu-tuoi-doi-muoi-cuc-xinh-va-non.1127568/",
  "title" : "Ngon - Quận 10 - PIC - 400K - NEW HOT BABE!! TRÂM BĂNG- THIẾU NỮ TUỔI ĐÔI MƯƠI CỰC XINH VÀ NON",
  "unixTime" : 1509896169,
  "imgUrls" : [ "https://s1.postimg.org/8zsa0mfh73/KJ8_A8891.jpg", "https://s1.postimg.org/10nx5k5q3j/KJ8_A8893.jpg", "https://s1.postimg.org/1t0snamr9b/KJ8_A8895.jpg", "https://s1.postimg.org/3z0792bmpb/KJ8_A8919.jpg", "https://s1.postimg.org/2ldo50zxj3/KJ8_A8923.jpg", "https://s1.postimg.org/2hu27b9n4f/KJ8_A8926.jpg", "https://s1.postimg.org/3oddfwxoun/KJ8_A8936.jpg", "https://s1.postimg.org/8eimeboo2n/KJ8_A8944.jpg", "https://s1.postimg.org/2sgw0gnsov/KJ8_A8977.jpg", "https://s1.postimg.org/8sp256xtsv/KJ8_A8983.jpg", "https://s1.postimg.org/5n9k694wwf/KJ8_A8986.jpg" ],
  "intro" : "GÁI GỌI : TRÂM BĂNG\nLoại hàng : gái gọi Sài Gòn\nNăm sinh : 1996\nNguồn gốc : Miền Bắc - Mã số : 6408\nGiá : 400k/ 1 Shot - khách sạn : 80/1h đầu.\nKhu vực thường xuyên hoạt động : QUẬN 10\nThời gian làm việc hàng ngày : 10h-23h.\nqua đêm thương lượng\n\nDáng người : CAO 1m60, dáng đẹp, vừa vặn cân đối\nPhong cách : xì têen dâu, vì em còn teen lắm đó\nFACE: điểm mạnh của em, cực kì xinh đẹp, rất sắc sảo và chấm phá chút dâm đãng\nNgực : hàng thật tự nhiên, bú mút thoải mái\nEo : eo ót hợp với dáng chuẩn đáy thắt lưng ong\nMông : to tròn, nẩy,như tập gym , dành cho tín đồ doggy\nBướm : khít khịt, lông gọn gàng, nước nôi tràn trề như sông Đồng Nai, húp vỡ quai hàm cũng chưa hết nước.\nservice: tình cảm đầy đủ, bài bản, tình cảm nhẹ nhàng sâu lắng, HJ,BJ miệt mài khi nào bảo dừng mới dừng, cho hôn vú ngậm ti thoả thich, chiều khách, đá bi liếm trứng cút y như ảnh luôn, hợp tác mọi tư thế, sáng tạo và đột phá"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-tran-583-body-nong-veu-sieu-bu.1127567/",
  "title" : "Xã Đàn - Ngon - PIC - 500K - GÁI GỌI - LINH TRẦN 583 BODY NÓNG VẾU SIÊU BỰ",
  "unixTime" : 1509895860,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/IMG_226377e0b5d204ed4898.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22643fa753d258c7dda4.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_226508c6cb7d801d0120.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2266e4496c79696bc478.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2267c41cb0e64e607dc2.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2268480b201459598563.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2269ae0f8d81c3f47b86.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2270615125d75fb00f7d.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2271baf723404d460512.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2272174dc16ca46b67f0.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2273f0921172ae4f3e08.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2274e5a235c0fe35e6d0.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2275e73479ef02b436be.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_227649a5c22e7a46264c.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2277ec8394be41c98cfe.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_227835ef4f1c35865101.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22790fbb17a959e1a06a.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22805f708ca11ca27074.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_22817e179651d1be5350.jpg", "http://server8.upload69.net/images/2017/11/05/IMG_2282f0dfe042d7d4400a.jpg" ],
  "intro" : "Hàng chất cho anh em ,Thường mấy em hàng ngon thì ko cần PR nhiều, anh em đến và tự cảm nhận sẽ hay hơn.\nEm hàng này chất lượng tuyệt vời, có trí thức và ngoan ngoãn, có thể hẹn tiếp khách đối tác làm ăn hoặc tiếp boss cũng ok luôn.\nHàng đảm bào, tráo hàng 1 đền 10. Anh em an tâm nhé.\nGái gọi : LINH TRẦN\nNăm Sinh :1994\nLoại hàng : gái gọi hà nội\nSố Điện Thoại : 0987xxx583\nPass : Bạn anh thiên địa\nGiá Checks : 500 k\nKhu vực hoạt động : Xã đàn\nThời gian đi làm : Từ 9h sáng đến 21h đêm\nGiá nhà nghỉ 100k\nTHÔNG TIN CHI TIẾT\nChiều cao : 1m60\nCân nặng : 48 kg\nSố đo vòng 1 :8 đ. Hàng thật to chắc nịch\nSố đo vòng 2 : Eo ả 65. Vừa với dáng người trở lại em có eo ả hơn xưa\nSố đo vòng 3 : 93 đ. Chắc nịch cong vút\nLàn da : Trắng mịn\nBým : 8đ khít hồng hào, lông lá cắt tỉa gọn gàng. Nước nôi đầy đủ\nTừ chối phục vụ : Từ chối trường\nhợp đeo bi. Say xỉn quá độ. Sử dụng chất kích thích (ma tuý), bạo dâm\nHôn môi : Có\nHôn vú : Có\nBóp vú : Có\nHJ : Có\nBj : Có\nVét máng : Có\nDọn wc : Ko\nChơi lỗi nhị : Ko\nTắm chung .có\nPhục vụ some : có đi some 2 nam với 1 nữ giá 1t500 k\nQua đêm : Có - ae setup trước h e nó nghỉ"
} ]