[ {
  "url" : "http://thiendia.com/diendan/threads/nhau-om-tai-nha-vua-du-di-vua-uong-ruou.1127700/",
  "title" : "Nhậu ôm tại nhà ( vừa đụ đĩ vừa uống rượu)",
  "unixTime" : 1509957909,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/06/23269771_1645869352143437_1241417225_oae71ea9a03cf02dc.jpg", "http://server8.upload69.net/images/2017/11/06/23376868_1645869215476784_1902429396_o4b9df0c522a13b80.jpg", "http://server8.upload69.net/images/2017/11/06/23336268_1645869182143454_866091220_oee63812bfbdc3c7a.jpg", "http://server8.upload69.net/images/2017/11/06/23379338_1645869375476768_1784987372_od217c915ac1dba63.jpg", "http://server8.upload69.net/images/2017/11/06/23314262_1645869365476769_1372383026_od30695e000c70589.jpg", "http://server8.upload69.net/images/2017/11/06/23314305_1645869298810109_1486719708_o5e19611cf5849d66.jpg", "http://server8.upload69.net/images/2017/11/06/23335871_1645869422143430_1045174866_o67d976ceaafdd9db.jpg", "http://server8.upload69.net/images/2017/11/06/23335881_1645869355476770_338081593_ob77af2bbb54ed7dc.jpg", "http://server8.upload69.net/images/2017/11/06/23313169_1645869362143436_798493456_o62d4a5a0c0855431.jpg", "http://server8.upload69.net/images/2017/11/06/23269968_1645869335476772_503490579_ob66e522a4f73a031.jpg", "http://server8.upload69.net/images/2017/11/06/23335577_1645869112143461_988009977_o5e85bc4b00f15854.jpg", "http://server8.upload69.net/images/2017/11/06/23313411_1645869152143457_20623790_o380f837eab623520.jpg", "http://server8.upload69.net/images/2017/11/06/23270048_1645869162143456_962816648_o0bb2824df2718b10.jpg", "http://server8.upload69.net/images/2017/11/06/23336113_1645869342143438_1415907177_o9bb0e5f2d83ca4f9.jpg", "http://server8.upload69.net/images/2017/11/06/23313051_1645869315476774_1062129282_o378b3468bb7b8a00.jpg", "http://server8.upload69.net/images/2017/11/06/19250014_1645869118810127_366092724_o05faedf994574f1a.jpg", "http://server8.upload69.net/images/2017/11/06/23314487_1645869145476791_2026105856_oebd74a814e22e755.jpg", "http://server8.upload69.net/images/2017/11/06/23336543_1645869438810095_1804660959_oa8dd3b657132212a.jpg", "http://server8.upload69.net/images/2017/11/06/23269692_1645869138810125_1665514573_ofdaaefcc1c6901f7.jpg" ],
  "intro" : "thấy tiêu đề chắc chị em phụ nữ đọc được lại nổi điên lên \" thằng này dám dắt gái về nhà đây, thật khốn nạn!!\" . thực ra là em chơi con đĩ riêng của em, bình thường là vợ ngoan em rất mực cưng chiều nhưng khi em nứng cặc thì phải làm đĩ cho em đụ. Trưa chủ nhật ngồi lai rai tại gia, rượu nhập tâm cuồng dâm nứng cặc, bảo vợ là em coi chút cho con ngủ trưa rồi kêu đĩ về cho anh vừa đụ vừa nhậu chứ uống không thì chán lắm. Thế là nằng tranh thủ rửa chén rồi cho ku con đi ngủ. Tranh thủ kéo váy chụp lén cái\nỞ nhà em là vợ phải mặc váy ngắn và cấm mặc sịp, khi nào thích là em bóp lồn liền!!! lâu lâu vỗ đít cũng hay hay. sau khi con ngủ thì vợ em hóa thân thành đĩ nhưng chưa dâm loàn lắm, phải đụ sương sương thì cơn nứng lồn trỗi lên thì mới làm đĩ hết mình ( em xin cam đoan là chơi đĩ vợ là sướng nhất, sạch sẽ an toàn đầy cảm xúc) - thú thật có một số bác trên này rủ em đi đụ vợ các bác ấy nhưng em từ chối vì em chỉ thích đụ con đĩ ở nhà còn vợ bác có làm đĩ cho em đâu mà còn bắt em làm đĩ đực, nghĩ đến đấy em xin kiếu, đường đường là tiến sĩ học nước ngoài về mà làm đĩ đực thì thực sự không coi vào đâu được, các bác đừng giận em nhé!!!\nAnh chưa có hứng thì em nút cặc anh giùm một cái. cặc cương lên thì được 17cm tính từ gốc cặc chứ không thôi nó có 7cm thì khỏi chơi à nha. Thế là con đĩ nhà liền hóa thân thành bạn học của Kenny G thổi luôn chục bản từ despacito sang hotel california\nbú thế này vợ em bảo sai thế, thổi không chuẩn, không lên các note cao và về các quãng trầm được!! thôi thì mình không rành âm nhạc cứ để chuyên gia họ điều khiển.\n\nvô thế rồi thế là em chơi xoáy nòng các kiểu, sướng thì sướng mà sợ xịt thì mất sướng, có được tí nọc thì phải thả vào lồn chứ... không lại mất sướng. Nàng vẫn không buông tha vì \" em đang bú sướng miệng\"...\nPhải nói với các anh em đồng dâm là cưới được vợ thích bú cặc thì với em chẳng cần tu hành mẹ gì vì thiên đường là ở chốn này!!!. Nhưng thôi em ạ, vậy đủ rồi, liếm cái lỗ đít anh cho nó sướng kiểu khác nha!! anh không thích bị thông đít nhưng anh thích được liếm lỗ đít. Phải công nhận con đĩ này nó cực chiều khách các anh ạ!! vì khách này là khách hào hoa trí thức mà xinh trai nữa ( đĩ nhà em nói thế)\nbú liếm các kiểu phê tê tê thì bắt đầu vào màn chính\n\nBắt đầu thấy tự móc lồn và tự bóp vú là hiểu luôn!!! con đĩ này bắt đầu lảm nhảm: \" anh ơi, đụ đĩ đi anh, con đĩ này nó nứng lồn quá anh ơi, năn nỉ anh luôn, em ngứa lồn quá rồi đụ mạnh đi anh, em là con đĩ nứng lồn\" ok, đổi thế đụ cho đã!! mà mình phải chủ động chứ để cưỡi ngựa mà ra là mất sướng à.\n\nTranh thủ làm tí rượu sâm cho nó máu thêm tí\n\nMình uống rượu thì phải ngưng đụ, mà ngưng thì con đĩ này đâu chịu ( chơi chiêu thôi chứ nắc liên tục thì mau ra lắm) thế là mở phim sex lên cho cổ xem ( vợ em thích mấy cái phim mà làm tình tập thể của Czech - nhưng loại soft swing ấy). Nửa chừng thằng con ọ ọe nên phải vào quan sát tình hình\nBởi ta nói, khộ lẳm!!! Mấy anh em nào mà chưa có con thì tranh thủ đụ ngày đụ đêm đi nha, chứ có rồi thì ăn tranh thủ mà đụ khẩn trương đó. Nhớ hồi còn đại học nhiều hôm em đụ vợ em 3-4 cái đụ muốn rụng con cặc mà bây giờ vẫn tiếc hồi đó không có sức để đụ từ sáng đến tối.\nThôi con nó chỉ ọ ẹ thôi thì mình đụ tiếp. Đưa lồn ra cho anh nắc cái em ơi!!\n\nƠ, vừa nhét cặc vào lại được hôn! thế là mình đụ giỏi à????\nKHông được, cái con đĩ này phải dạy dỗ tí, cứ thấy trai dễ thương thì muốn hôn là hôn không cần xin phép à???\n\nPhải dạy dỗ đến nơi đến chốn mới được\n\nMà cũng ngộ, bị nắm đầu nắm cổ, bị hãm hiếp nắc phành phạch mà cứ \" ớ ớ, đụ em nữa đi anh, hãm hiếp con đĩ này đi em, em sướng lồn \" là làm sao??? thế là mình mắc bẫy à?\nThôi thì em cũng hiểu, \" sau lưng một người đàn ông hung hãn là một người đàn bà thỏa mãn\" hiểu luôn rồi!!!\n\nchơi kiểu này mà hai cái trứng dái em nó muốn lộn ngược lên trên, không may lại gẫy cặc à.\nĐổi thế khác vậy, em cực khoái cái thế này vì cái chân cực dài của vợ em như khoe hết ở cái thế đụ này!!\nLúc này là đeo bao vào rồi ( vk em không thích uống thuốc ngừa thai)\nRồi lật lại phát nữa để trứng dái nó đập phành phạch vào hột le theo từng nhịp nắc\n\nCuối cùng là phóng nọc trong thế truyền thống có pha lẫn chút hiện đại.\nVăn dốt vũ dát, bài văn tả thực đến đây là kết thúc. Em thực ra cực dốt văn nên đành học ban A. Nhưng em nghĩ nếu bây giờ mà cho em viết văn với đề tài \" tả lại cảm xúc một buổi đụ vợ\" thì mấy anh chị em cho em mấy điểm??? mà sao hỏng thấy mấy chị em bình luận nhỉ??? toàn mấy anh thôi, hay mấy chị chê bọn em là phàm phu tục tĩu???"
}, {
  "url" : "http://thiendia.com/diendan/threads/fun-live-part-6.1127697/",
  "title" : "Fun.live part 6",
  "unixTime" : 1509957401,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/06/Screenshot_20171106-1524371e2006c76c57eee9.png", "http://server8.upload69.net/images/2017/11/06/Screenshot_20171106-15262283c72c9adb8e7833.md.png", "http://server8.upload69.net/images/2017/11/06/Screenshot_20171106-1527559e551be12366c900.png", "http://server8.upload69.net/images/2017/11/06/Screenshot_20171106-152811382259656981e097.png", "http://server8.upload69.net/images/2017/11/06/Screenshot_20171106-152641cfabba207bdcd57a.png" ],
  "intro" : "Em non show trọn\n\nVideo:\nhttps://openload.co/f/BfrQ1zvUYIg/20171106_144014.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-event-nd-2017-tham-gia-event-voi-2-e-rau-nguc-khung.1127696/",
  "title" : "Đà Nẵng - [PIC] [EVENT-ND-2017] Tham gia event với 2 e rau ngực khủng!!!!!",
  "unixTime" : 1509957370,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/06/426f92ba883664683d27.jpg", "http://sv1.upsieutoc.com/2017/11/06/4817edc3f74f1b11425e.jpg", "http://sv1.upsieutoc.com/2017/11/06/e5a28b7991f57dab24e4.jpg" ],
  "intro" : "Chào toàn thể ae thần dâm thiên địa hội!!!\n\nLâu nay check chit cũng nhiều,rau có,mb có hàng có nhưng ma thực sự ko co cai thời gian ma ngồi lại bàn làm việc làm cái RP cho ae chiêm ngưỡng ,thứ 1 la do công việc quá nhiều,thứ hai rảnh ra là trốn vk đi với rau nên cũng ko co thơi gianlawmm,nên nay nhân dịp có even hô sẽ tuyển tập lại cho ae 2 em rau có cặp ngực đẹp nhất trong bộ sưu tập của hô…\n\nVẫn là trò lần mò rà quét ra đa ở trên zalo,vẫn la những câu nói tán tỉnh ,nhưng với mỗi em rau,hô tán theo cách cảm nhận bằng giác quan các bác ạ,ko phải la cứ rà rà rồi add đại đại trúng cái là nc xong yêu đương chịch choạc là ko hề có..\n\nEm thứ nhất…vê nhà mẹ đẻ năm chơi,rà quanh đây thi bắt gặp dc môt em mặt mũi cũng bt,mang dồ kín đáo,nhưng lam sao qua dc cặp mắt thần thánh cua hô,kín thi kín nhưng trước cai áo la hai quả bưởi trồi lên sau lớp vải áo,nhin la thây to rồi,gu của hô cung thich ngực to nên đo la chuyên bt,rồi cũng ad nhau,tan tỉnh hẹn hò,cf,ăn uống,và cuối cùng là ks,e chưa thây e nào nó giả nai như e này ý,dắt vao ks lần đâu thi ra vẻ sợ sệt…a ơi e sợ quá,lỡ đâu co chuyện gi sao anh…. Này nọ,vào phong thi minh ôm hôn thi nó khóc mới vl chứ,hỏi vi sao em khóc??? Thi em ý bảo là em sợ…..dm cứ thế cởi áo cởi quần em ý ra ,ôi trời ơi,ngực thi to săn chắc…..người thi xôi thịt rất non tơ,mông mẩy căng đét…ôm mình khóc thì khóc zây đó,nước ở âm hộ chảy rat hi xuống mịa tới đùi,dâm mà ngại….thèm quá chịu ko nổi hô đè ra úp cho 2 sọt cho đã chim rồi thả về,ko HJ,ko BJ chả lam cai mịa gì,chán nản quá tính im luôn vi ko lam gi dù có đẹp hay co ntn cũng chán….đc hai hôm thi em nt,a quên e rùi ak…..á ak vây la bay qua chở e đi ks lần hai,đù lần này thi thôi khỏi chê,làm tinh như diễn viên Java đè minh xuông cởi áo cởi quần BJ liếm bj các kiểu thật sự là chịu ko nổi độ dâm lần 2 của e ý luôn…..dưới đây la tấm hình cho ae thị dâm về bod y va điên nước của e ý…….\n\nEm thứ 2 : e cung xin ngắn gọn xúc tích vì e này con đang hoc cấp 3….\n\nCũng là từ rà quanh đây mà e cũng có đc em này,và cũng nhờ như thế nên e mới có 1 cong rau đug chất rau non thơm nhưng điện nước thi quá ổn và đẹp ,riêng e này chỉ up hinh cho ae thị dâm và e ko ban luận gi nhiều,vi e muốn giư làm của riêng lúc nào chán thi em mới buông đc dưới đây là 1 hình cho ae thị dâm và thank đã đọc bài của hô ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-dinh-menh.1127694/",
  "title" : "Buổi trưa định mệnh..",
  "unixTime" : 1509956663,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/06/20171106_142928934eb4800e6ee985.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_14444278b86840b55dc21f.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_1446106d875a8645943457.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_144828e6ba1bc57b14a189.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_144643fed97a3eaf9d6ce1.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_143905ab07bf58b346e220.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_144404b122dab9d48cf1eb.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_143552db5eb5a3aa454e90.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_14300389a8ab83e1140e91.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_1412460ea6f3e6ecdc1595.jpg", "http://server8.upload69.net/images/2017/11/06/20171106_1412028d5be9b6914ef931.jpg" ],
  "intro" : "Hẹn tình cũ vào một buổi trưa.... tại ks e nằm chờ đợi\n\nSau khi chăm sóc cho e đến lượt e phục vụ mình\n\nE nghịch ngợm quá\n\nNhìn lỗ nhị muốn chơi Xin e mà e ko cho hic"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-tgdd-va-e-gai-mang-kotex.1127684/",
  "title" : "Siêu phẩm tgdd và e gái mang kotex",
  "unixTime" : 1509952739,
  "imgUrls" : [ "https://s19.postimg.org/o1jopvlgj/20171106_140058.png", "https://s19.postimg.org/hb37gevpv/20171106_140126.png", "https://s19.postimg.org/x9bx6k5df/20171106_140150.png", "https://s19.postimg.org/7qjktjtj7/20171106_140207.png", "https://s19.postimg.org/f6iufc1sz/20171106_140226.png", "https://s19.postimg.org/ba5ijdjeb/20171106_140245.png", "https://s19.postimg.org/95l5ia2c3/20171106_140310.png", "https://s19.postimg.org/z14w1g1kz/20171106_140330.png" ],
  "intro" : "Hôm nay e cống hiến cho các bac 1 siêu phẩm để đời nay và mai sau còn nhớ mãi Klq nhưng mấy e tgdd mặc ngắn thật\n\nCó clip bên fshare nhé:\nhttps://www.fshare.vn/file/QYDNYKM5K7XV\nCòn 2 clip nữa nhưng các bác cứ từ từ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-phuong-9097-giang-vien-hoc-vien-ken-sao-pxl.1127679/",
  "title" : "Ngon - PIC - MBTM Phương 9097 \"Giảng viên\" học viện kèn sáo PXL",
  "unixTime" : 1509951586,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/06/IMG_208368e0345ee8cfe024.jpg", "http://server8.upload69.net/images/2017/11/06/IMG_2076ecd2aebf89fb49ad.jpg", "http://server8.upload69.net/images/2017/11/06/IMG_20813295b99dd2d5d018.jpg", "http://server8.upload69.net/images/2017/11/06/IMG_20898a0135da9475664e.jpg", "http://server8.upload69.net/images/2017/11/06/IMG_2092f9dbbb055db6a89a.jpg" ],
  "intro" : "MB mình xin của ae nên chắc ai cũng có thể lái MB 1 cách dễ dàng. Mình có thông tin đã lâu cuối tuần roy mới có dịp lái thử nói chung gặp cái MB mà biết đúng giờ với cái kỹ năng kèn sáo tuyệt đỉnh của MB là em ưng ý.\n\nCứ nằm mà tận hưởng các bác ah, không vội vàng gì cả. MB cũng ko cố gắng cho em ra nhanh làm gì, chắc do MB này thèm kem lâu năm quá ^^. Nhẹ nhàng và êm ái cho mình thoải mái mà tận hưởng, khi nào mình thích thì mình cứ nhích MB thoy. Body khá ổn da trắng mịn cái V1 cần to là to, chỗ nào cần nhỏ khít thì nhỏ khít nên mình cũng được làm đủ tư thế. Chốt hạ là giảng viên kèn sáo có khác, lần đầu thằng em được sướng hơn thằng anh ^^.\n\nMBTM: Phương 9097\n\nNguồn gốc : miền tây\n\nGiá : 300k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 60k/h đầu\n\nKhu vực thường xuyên hoạt động : PXL - Q. Phú Nhuận\n\nMặt: xinh xắn ánh mắt dzam cô nương\n\nV1: căng mọng nhìn là biết roy, bóp thoải mái\n\nV2: phẳng lỳ, thon gọn phù hợp cho thế đứng\n\nV3: tròn , đẹp , nhẵn , doggy êm ái tê tái .\n\nDịch vụ: Đầy đủ và còn nhìu cái thú vị nữa, tình cảm không hối thúc, nói chuyện em cực dễ thương, cảm ơn bác Trung đã share ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-nhung-u99-nguyen-trai-duyt-nhau-la-phai-vui-share-share-share.1127662/",
  "title" : "PIC - [C45] Nhung U99 Nguyễn Trãi: ĐUỴT NHAU LÀ PHẢI VUI =))) SHARE SHARE SHARE",
  "unixTime" : 1509944986,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/06/0eaaea20e1a10dff54b0.jpg", "http://sv1.upsieutoc.com/2017/11/06/a5f5a670adf141af18e0.jpg", "http://sv1.upsieutoc.com/2017/11/06/cfa184158f9463ca3a85.jpg", "http://sv1.upsieutoc.com/2017/11/06/c00a21bb2a3ac6649f2b.jpg", "http://sv1.upsieutoc.com/2017/11/06/4ed5144b1fcaf394aadb.jpg", "http://sv1.upsieutoc.com/2017/11/06/40d795469ec772992bd6.jpg", "http://sv1.upsieutoc.com/2017/11/06/ffd41d3e16bffae1a3ae.jpg", "http://sv1.upsieutoc.com/2017/11/06/1e0c999992187e462709.jpg", "http://sv1.upsieutoc.com/2017/11/06/2dcace51c5d0298e70c1.jpg" ],
  "intro" : "Chào tất cả bà con  Lâu lắm rồi em mới lại chào bà con 1 tiếng, tại dạo này cô đơn quá, mốc hết cả chim, tính ra 1 tuần được đuỵt có 3 lần, ước gì ngày nào cũng đuỵt có phải sướng không bà con nhể?  Đùa chứ cái bọn rau cỏ cứ cái lúc mình k đi được hay gì đấy, set được cả đống, nhưng vật vã mà set thì méo thấy con nào chịu đi cả. Nghĩ cái cảnh 4 anh em Trai Nghèo, Rồng Ham Chơi, Ung Thư Bướm, Return_of_King ngồi trà đá từ sáng đến trưa k set được kèo some nào, cả 4 cái đthoai hoạt động hết công suất, cứ mỗi khi em rau cho sđt là tất cả nín thở chờ đợi cuộc gọi, xong lại tiu nghỉu set kèo khác. Đến khi vật quá Rồng Ham Chơi định bỏ anh em đi solo thì anh Bướm phán câu \"Mày mà đi tý về tao sút ra khỏi nhóm\", thế là Rồng phải ngồi lại trong sự cay dái, và Trai Nghèo cũng im luôn k dám khoe kèo đuỵt mảnh vừa set đc. Nhưng trời k phụ người có tâm, rau không phụ người có tinh, 4 thầy trò đường tăng cũng được lên đường thỉnh kinh, đi xin bữa cơm chay, rồi ngủ mặn ở nhà 1 em rau, chuyện này xin kể vào hồi sau. Còn hôm nay xin trở lại với em rau khác mà Trai Nghèo chén trước đó\n\nEm rau này thì đã some vs ae C45 2 lần rồi, có rp rồi, mà anh Bướm vs anh Rồng cùng đi some tất nhiên sẽ cùng chụp ảnh, và có những cái ảnh sẽ giống nhau là điều hiển nhiên, nhưng 1 số thành phần chuyên rình để cắn trộm lại k nghĩ như vậy. Mà thôi mấy con chim lợn đấy xin phép bỏ qua, ở đời mà, k có gì thì nó khinh, mà chén đc nhiều nó gato đâm lén, còn C45 cũng k nhận mình là có tư cách gì, đơn giản là nông dân chẳng thằng nào tên là \"tử tế\", những thằng hay nói về đạo đức và tư cách thì thường sống sẽ như loz, như đệ nhất nông dân nào đó đang ngồi như con chó trong tù anh em cũng biết  Nên thôi bỏ qua, anh em khi chơi vs nhau chuẩn là được, con tư cách vs đạo đức thì dẹp mẹ nó đi, đã chăn rau còn bày đặt tử tế  Quay lại vs em rau này, anh em some 2 lần, còn 2 ông đi solo toàn 0n, trong khi người khai quật ra nó là Trai Nghèo lại mất tận 1n, cho nó đi ăn, đen vkl  Rau của mình đào lên anh em chẳng xịt bh, mà anh em share cho có những con nc nó toàn đã xem, vk các anh khó nhá vkl toàn làm khó thằng em\n\nThôi về em rau này đã có rp nên thôi k nói nhiều về nó, thông số luôn cho nó mát:\n\n- Tên: Nhung\n- Năm sinh: 99\n- Quê quán: hà lội\n- Nghề nghiệp: sinh viên (thích tiền)\n- Dài: 1m62\n- Nặng: 55kg\n- Face: 6 trang điểm thì +1\n- Vú: 6đ sừng trâu\n- Eo: mũm mĩm nhưng chắc, k sệ, 99 mà 6đ\n- Mông: to, cong, doggy êm ru 8đ\n- Bím: non choẹt, hồng hào, khít và nhiều nước\n- Servit: chăm chỉ cần mẫn, còn kĩ thuật bình thường\n\nẢnh minh họa\n\nRau đã gửi gắm cho Return_Of_King để vượt qua nỗi cô đơn, cả nhóm còn mỗi bạn chưa đc chén nó, some cũng bận không đi được, cố mà chén nhé  Sau Return sẽ share cháy thì thôi, cho tất cả anh em không phân biệt sang hèn, nb hay lão làng, cứ đặt gạch là có quà  Thân ái chào tạm biệt và không hẹn gặp lại!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-duong-bao-chi-9631-nhiet-tinh-vui-ve-cam-giac-giong-nguoi-tinh-khi-ben-em.1127649/",
  "title" : "Tân Bình - 300K - gái gọi quận tân bình-Dương Bảo Chi 9631, Nhiệt tình, vui vẽ, cảm giác giống người tình khi bên em",
  "unixTime" : 1509941754,
  "imgUrls" : [ "https://s19.postimg.org/3xvvw1y9v/DSC_0024_result.jpg", "https://s19.postimg.org/j6lt9v28z/DSC_0025_result.jpg", "https://s19.postimg.org/5062el9df/DSC_0026_result.jpg", "https://s19.postimg.org/gcinwdxhv/DSC_0027_result.jpg", "https://s19.postimg.org/nshxi6swz/DSC_0028_result.jpg", "https://s19.postimg.org/px2ajahoz/DSC_0029_result.jpg", "https://s19.postimg.org/9m26myxhf/DSC_0031_result.jpg", "https://s19.postimg.org/difiiyar7/DSC_0039_result.jpg", "https://s19.postimg.org/7u97s43ur/DSC_0044_result.jpg", "https://s19.postimg.org/9ytkt6q1v/DSC_0053_result.jpg", "https://s19.postimg.org/6rz19kdbn/DSC_0057_result.jpg", "https://s19.postimg.org/rc3v82nxv/DSC_0059_result.jpg", "https://s19.postimg.org/9ytkt7d77/DSC_0069_result.jpg", "https://s19.postimg.org/b13rbr3qb/DSC_0073_result.jpg", "https://s19.postimg.org/z4uj021mr/DSC_0087_result.jpg" ],
  "intro" : "Gái gọi: Dương Bảo Chi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1992\nNguồn gốc: Miền Tây\nMã số: 9631\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: 9h sáng đến 22h. Không qua đêm.\nSố điện thoại gái gọi: 0908439631 Pass: lấy số Thiên Địa\n\n​\n​\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...cam-giac-giong-nguoi-tinh-khi-ben-em.1127182/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Cao 1m61, mình dây, nhìn ngon lắm\nMặt: Face : Có nét, nhìn xinh xinh, phân khúc này thì quá ngon.\nNgực: 89 nguyên chất\nEo: 65 Vòng eo phù hợp với dáng em.\nMông: 90 phù hợp dáng em.\nThông tin thêm:\nBJ, HJ, Massage : có\nHôn môi: tùy khách (thơm tho, sạch sẽ )\nTắm chung, Qua đêm : Không\nTừ chối: Say xỉn, bạo dâm, dọa nạt, đeo bi...\nThái độ: Nói chuyện vui vẽ, nhiệt tình tâm sự, không hối thúc, phục vụ như người tình của em.\n\nsoaicasg nói: ↑\nMở màn cuộc mây mưa là màn servit em nó làm mình lên đỉnh của sự khoái lạc hết đầu rùi lại đến chân rùi lại đến chym cái lưỡi ma thuật của em nó đi đễn đâu làm cho những cảm giác khoái lạc của mình dâng trào đến đó. Phải nói là màn full servit của em nó tuyệt đỉnh, anh em nào mà yếu sinh lý thì bảo em nó làm từ từ không out nhanh thì uổng. Còn phần chiến đấu thì cũng như các bác chiến đấu thôi cũng đủ kiểu đặc biệt là tiếng rên của em nó trung thực nhẹ nhàng khe khẽ cộng với đôi mắt đờ đẫn và bym em nó ướt nhoẹt càng làm cho mình tăng cảm giác sung sướng đến đỉnh của khoái lạc.\nNhận Xét\nGái gọi : DƯƠNG BẢO CHI - Mã số: 9631\nV1 : 89 - V2: 65 - V3: 90\nCao 1m61, Nặng 45Kg\nLoại Hàng: gái gọi sài gòn\nTuổi: U91 - Nguyên Quán: Miền Tây\nGiá 300K/s\nKhu Vực: gái gọi Tân Bình\nVui tính, dễ gần , thoải mái , ai thix nói chuyện thì gặp em này là chuẩn !\nface : ưa nhìn hay hay mặt bầu bĩnh\nv1 : vừa tay , chắc bóp thích , đầu ti nhỏ\nv2 : tương đối ổn, ôm chắc tay.\nv3 : tuyệt , doggy rất phê tròn và cong\nSV : tê tê phê phê rất hay , nhiệt tình ko bảo thôi cứ thế là làm :X thix khoản này !\nBím : chăm sóc gọn gàng, bím nhìn đẹp chưa cavat\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-to-my-7457-gai-mien-tay-ngoan-hien-dam-khoi-che.1127648/",
  "title" : "Tân Bình - 300K - gái gọi quận tân bình- Tố My 7457, Gái miền tây, ngoan hiền, dâm khỏi chê.",
  "unixTime" : 1509941577,
  "imgUrls" : [ "https://s19.postimg.org/po4ptds1v/DSC_0094_result.jpg", "https://s19.postimg.org/kph7euvyr/DSC_0095_result.jpg", "https://s19.postimg.org/tx9fvjfvn/DSC_0096_result.jpg", "https://s19.postimg.org/d9hxt0xyr/DSC_0097_result.jpg", "https://s19.postimg.org/hve21f1ib/DSC_0098_result.jpg", "https://s19.postimg.org/g3l36hfkj/DSC_0109_result.jpg", "https://s19.postimg.org/uzjme36er/DSC_0115_result.jpg", "https://s19.postimg.org/5tio78hz7/DSC_0116_result.jpg", "https://s19.postimg.org/g3l36jkqb/DSC_0139_result.jpg", "https://s19.postimg.org/wrcl90kmr/DSC_0154_result.jpg", "https://s19.postimg.org/6j1gjnnoj/DSC_0159_result.jpg", "https://s19.postimg.org/afesfmt8j/DSC_0164_result.jpg", "https://s19.postimg.org/7y318dh1v/DSC_0167_result.jpg", "https://s19.postimg.org/ggchcqapv/DSC_0181_result.jpg", "https://s19.postimg.org/ums87ytar/DSC_0184_result.jpg" ],
  "intro" : "Gái gọi: Tố My\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1992\nNguồn gốc: Miền Tây\nMã số: 7457\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: 9h sáng đến 22h. Không qua đêm.\nSố điện thoại gái gọi: 0932027457 Pass: lấy số Thiên Địa\n\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...gai-mien-tay-ngoan-hien-dam-khoi-che.1127185/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Cao 1m60, có da có thịt.\nMặt: Face : Có nét, nhìn xinh xinh, phân khúc này thì quá ngon.\nNgực: 89 nguyên chất\nEo: 65 Vòng eo phù hợp với dáng em.\nMông: 91 phù hợp dáng em.\nThông tin thêm:\nBJ, HJ, Massage : có\nHôn môi: tùy khách (thơm tho, sạch sẽ )\nTắm chung, Qua đêm : Không\nTừ chối: Say xỉn, bạo dâm, dọa nạt, đeo bi...\nThái độ: Vui vẽ, nhiệt tình, không hối thúc, phục vụ như người tình của em.\n\nsoaicasg nói: ↑\nĐược một mối quen giới thiệu , thế là làm cái hẹn với em ở khách sạn luôn , sau khi gặp nhau bày tỏ muốn được giúp đỡ đến với anh em, thì mình cũng toại nguyện cho em nó luôn vì em nó khá tuyệt và cái giá đề xuất đi làm cũng rất oke thế là chụp vài bô ngay.\n\nSau khi ảnh ọt xong xuôi , 2 anh em lao vào chén ngay hôn môi tình cảm kèn sáo nhiệt tình , rồi triển khai các thế đặc biệt thế mạnh của em nó là cái mông to nên doggy phải nói trên cả tuyệt vời , gương mặt xinh cá tính đậm chất gái nam nên lúc chơi thế truyền thống kết hợp bóp vú và hôn em cảm nhận không khác gì chén người yêu là mấy\n\nThôi xin phép vào luôn phần thông tin để anh em tham khảo\nGái gọi : TỐ MY - Mã số: 7457\nU92 - Cao 1m60\nV1: 89, V2: 65, V3: 91\nLoại Hàng: gái gọi sài gòn\nTuổi: U91 - Nguyên Quán: Miền Tây\nGiá 300K/s\nKhu Vực: gái gọi Tân Bình\nMặt : Tròn, nhìn dễ thương, miệng hơi móm, nhưng cười duyên lắm lắm.\nNgực : Vừa tay, vẫn ổn trong tầm giá.\nEo : Phù hợp với dáng em\nMông : Chuẩn, doggy khỏi phải bàn kêu cứ gọi là phành phạch\nSV : Ôm hôn , kèn sáo , rất tình cảm rất chịu chiều khách, em này thuộc dạng hơi dâm nên anh em nào yếu sinh lí quá là em nó cũng buồn đó.\nCó một ít hình cho anh/em quay tay.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-gau-dam-len-song-thien-dia.1127646/",
  "title" : "Lần đầu cho gấu dâm lên sóng Thiên địa",
  "unixTime" : 1509939453,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/06/New_IMG_82395c54337bb82b4966.jpg", "http://server8.upload69.net/images/2017/11/06/Lovegaudam-2c1c52756587aa40b.jpg", "http://server8.upload69.net/images/2017/11/06/Lovegaudam-4cc2876d913ba1c92.jpg" ],
  "intro" : "Chào các anh chị em Thiên địa. Vào Thiên địa đã lâu, được xem ảnh của anh chị em, thấy rất hấp dẫn. Hôm nay em cũng lần đầu đưa ảnh vợ dâm của em lên đây. Hôm qua đăng lên nhưng vi phạm nội quy nên bị xóa bài ( cũng do em chưa hiểu cách đăng, phải mày mò giờ mới được ạ)\nCác bác thấy sao với cặp mông con vợ dâm đãng của em ạ\n\nLúc nào em cũng thích Doggy cặp mông này, các bác comment dâm vào cho vợ em nó sướng nhé"
} ]