[ {
  "url" : "http://thiendia.com/diendan/threads/quen-e-tai-massage-co-tieng-dat-sai-thanh.1157850/",
  "title" : "Quen e tại massage có tiếng Đất Sài thành.",
  "unixTime" : 1523170360,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/IMG_20180405_16294543a8b367202d4017.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_162941203a885eba7d83a3.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_1629390fe6eb3275c33b15.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_1629362ed61852bba206b2.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_1629346563534ebbd0060d.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_162932806b592a5aaa1a82.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_20180405_1629283a4ad45b9a895ec6.jpg" ],
  "intro" : "Một ngày đẹp trời đặt chân đến Sài Gòn hoa lệ, tôi đến ở tại một ksan mà nơi đây có dịch vụ massage nổi tiếng Sài Gòn về dịch vụ cũng như sắc đẹp của nhân viên. Tại đây nhân duyên của tôi và em đã đến.\nSau một chầu nhậu nhè nhẹ cùng một số ae bạn bè chiến hữu, thì điểm đến cuối cùng là nơi tôi đang ở. Với mối quan hệ tương tốt của một người a trong nhóm chúng tôi đã được sắp xếp cho ba nàng nhân viên nhiệt tình và xinh đẹp, thế là tôi gặp em.\nẤn tượng ban đầu về e là một cô gái trắng trẽo, khuôn ngực đầy đặn, cặp mông tròn trịa, nét mặt hiền hậu và đặc biệt là nước da trắng ngần.\nSau một hồi đấm bóp, tâm sự cùng em thì cũng đến màn lên đỉnh. E đã cho tôi cảm giác đê mê khi em vừa đấm bóp vừa mân mê đầu khất tôi, tưởng chừng như mọi chuyện sẽ kết thúc sớm. Nhưng với kinh nghiệm và sức khoẻ không đến nỗi tồi của tôi, tôi đã phải làm cho e mỏi tay, tôi thì xuất ra trong sự sung sướng, sung sướng vì e rât biết làm tôi đê mê với khuôn ngực tuyệt đẹp. Sau khi kết thúc chúng tôi tạm chia tay ở đây, e có nói là e thích tôi, tôi đã xin số đt em. Nhưng thật sự lúc đó trong đầu tôi nghĩ chắc chỉ là đường lưỡi mật ngọt e nói cho vui vậy thôi. Tôi hẹn e hết giờ làm sẽ đi ăn, nhưng em về khuya và mua đồ ăn về luôn, thế là đêm đó tôi ko gặp lại e, những tưởng sẽ ko gặp lại nhưng e đã nói, “mai e gặp a nha a chàng dâm đãng”. Thế là dù hôm đó thức khuya đến mấy sáng hôm sau vẫn tranh thủ dậy sớm để đi công việc rồi còn hặp e.\nKhi e ngủ dậy đã cho tôi một cuộc hẹn tại một ksan quận 1. Tôi cứ ngỡ đang mơ, nhưng ko ngờ là thật. Tôi phóng thật nhanh đến đó, khi lên phòng e đã khoác lên mình bộ đồ bi za ma của ksan, thật sự tôi không tin vào mắt mình. Chúng tôi lao vào nhau như những con thú đói ăn lâu ngày. Em khẽ nói với tôi “em thích nhẹ nhàng” thế là chúng tôi hôn nhau đắm đuối một hồi lâu. Rồi cái gì đến đã đến, tôi được chiêm ngưỡng toàn bộ thân thể ngọc ngà của em, e thật đệp với bầu ngực đầy đặn hồng hào, cặp mông to tròn..... “CÒN TIẾP”\nĐến giờ ở Sài Gòn vẫn rất nhớ về em. Mình bận việc nên sẽ viết tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-dam-nguoi-la-oi.1157848/",
  "title" : "[Em gái dâm] Người lạ ơi",
  "unixTime" : 1523168714,
  "imgUrls" : [ "https://static.xx.fbcdn.net/images/emoji.php/v9/ff6/1/16/1f619.png", "http://server8.upload69.net/images/2018/03/23/1PTS4ac59bb17f65f6e0.jpg", "http://server8.upload69.net/images/2018/03/23/2PTS18887246c6ba7c3d.jpg", "http://server8.upload69.net/images/2018/03/23/3PTS9b42ad48b7c0ef54.jpg", "http://server8.upload69.net/images/2018/03/23/4PTSa9a9bcaecf49c2b5.jpg", "http://server8.upload69.net/images/2018/03/23/5PTS37c9fbcacb416087.jpg", "http://server8.upload69.net/images/2018/03/23/6PTSa3821e3799dab62a.jpg", "http://server8.upload69.net/images/2018/03/23/7PTS3bee2c7a045b1cea.jpg", "http://server8.upload69.net/images/2018/03/23/8PTS115c9c9aeb303b82.jpg", "http://server8.upload69.net/images/2018/03/23/9PTS70fda119363b64ad.jpg", "http://server8.upload69.net/images/2018/03/23/10PTS67bd8adb7e999f37.jpg", "http://server8.upload69.net/images/2018/04/08/11PTS26bebc23febc3e1e.jpg", "http://server8.upload69.net/images/2018/04/08/12PTS5c9105132928bfb0.jpg", "http://server8.upload69.net/images/2018/04/08/13PTSf0bb144002ae27b7.jpg", "http://server8.upload69.net/images/2018/04/08/14PTS86b2bee99ccd1d47.jpg", "http://server8.upload69.net/images/2018/04/08/15PTS19fca0c40fd3ee20.jpg", "http://server8.upload69.net/images/2018/04/08/16PTS5c143548869db6bc.jpg", "http://server8.upload69.net/images/2018/04/08/17PTS77de1f7230977b67.jpg", "http://server8.upload69.net/images/2018/04/08/18PTS14b3233dfedaf2aa.jpg", "http://server8.upload69.net/images/2018/04/08/20PTS67f0c29688f0f8b8.jpg", "http://server8.upload69.net/images/2018/04/08/21PTS49610d0f3764bcb5.jpg", "http://server8.upload69.net/images/2018/04/08/22PTS74d06eb3277d0160.jpg", "http://server8.upload69.net/images/2018/04/08/23PTSe1fca9b75eac5191.jpg", "http://server8.upload69.net/images/2018/04/08/24PTS22c90eb822b9005b.jpg", "http://server8.upload69.net/images/2018/04/08/25PTSf783f68d935c66f5.jpg", "http://server8.upload69.net/images/2018/04/08/26PTS464496acd7dc60cd.jpg", "http://server8.upload69.net/images/2018/04/08/27PTS238fe51e7c644c14.jpg", "http://server8.upload69.net/images/2018/04/08/28PTS4a2582ca021021a1.jpg", "http://server8.upload69.net/images/2018/04/08/29PTS8f084752aafbc918.jpg", "http://server8.upload69.net/images/2018/04/08/30PTS309977305c367b49.jpg" ],
  "intro" : "Chào các ace TĐ ạ.\nLâu rồi e mới up bài k biết có ai còn nhớ đến e k ta?\n- Qua 1 thời gian tham gia diễn đàn e cũng làm quen đc với 1 số a. Vì công việc e hơi bận nên e không thể trả lời hết tất cả các tin nhắn và bình luận của từng a (a nào nhắn tin ấn tượng thì e sẽ tl, k tl mấy a nói chuyện bất lịch sự nha), mặc dù vậy e vẫn online để đọc cmt của các a, nhờ có những dòng cmt động viên cùng những lời có cánh đã tiếp thêm cho e động lực để tiếp tục đăng những bài sau. E rất cảm ơn những a đã khen và góp ý chân thành với e trong thời gian qua ạ.\n- À sẵn đây e cũng xin đính chính lại 1 chuyện là có nhiều a nói hình của e không thật và hình là của nhiều người khác nhau. Em xin thưa là hình e CHÍNH CHỦ nhé. Vậy a nào thấy hình e lấy của ai hoặc bắt chước của ai thì e sẽ cho ĐỤ 1 tháng không có bất cứ yêu cầu nào nhé\n- Cũng trong thời gian 1 tháng qua nhân dịp 8-3 e đã đăng 1 bộ ảnh, thông qua đó e có nói chuyện và tìm hiểu 1 vài a (ai mà e có nói chuyện e cảm thấy tin tưởng và hợp e mới cho biết thông tin cá nhân của e nhé. Mong các a hiểu và thông cảm ạ). Trong thời gian đó e làm quen được 1 a vô cùng lịch sự và sạch sẽ.\n- Sau khi qua tìm hiểu và nói chuyện tụi e bắt đầu gặp nhau ở ngoài (Mặc dù không cùng quê quán, nhưng e rất ưng a ở chỗ a rất chịu khó khi bỏ hẳn thời gian tới chỗ e chỉ để \"du lịch\", e rất cảm ơn 1 tuần a \"du lịch\" ở chỗ e) .Hẹn gặp nhau lần đầu ở quán cf nhưng vẫn còn ngại ngùng, đến lần thứ 2 cũng tại quán cf ấy, a ngõ lời đi nhậu cùng e. Tối hôm đó, 2 bọn e uống với nhau tổng cộng 10 chai (Đô e chỉ có thế ) thì e đã bắt đầu tê tê, e rất thích cái kiểu hơi tê tê rồi đụ nhau, nó vừa kích thích mà cũng vừa làm giảm bớt sự ngại ngùng . Sau tăng đầu, chuyện gì tới cũng tới, tụi e đèo nhau vào nhà nghỉ gần đó.\n- Từ lúc ở quán nhậu, ngồi ngay cạnh nhau, vừa nhậu, vừa sờ mó mặc cho những bàn khác nhìn 1 cách khó hiểu, nhưng khi đã có độ men, độ nứng thì ai mà kiềm nổi. Vừa vào phòng, với cái nứng và độ men có sẵn, e chỉ biết đè hắn ra và bú con cặc đang cương cứng bên trong mà thôi. Cặt a khá ổn, vừa kích cỡ e thích (E không thích quá to hay quá nhỏ ).\n\n- Có lẽ vì e bú sướng quá, khiến a có vẻ chưa bắt kịp nhịp độ và suýt ra, a liền lật ngược thế cờ đè e ra, cởi bỏ từng lớp đồ trên người e (Có lẽ là e làm sướng hehe). Công nhận a là người có kĩ thuật khá tốt, phải nói là trước giờ a là người làm e sướng nhất. Chỉ với vài phút bú lồn bú vú, e đã phải năn nỉ a dừng lại để được bú cặc a và được a đút cặc vào. (Hư quá à )\n\n- Cũng may là a nghe lời e, e bèn \"trả thù\" việc a làm e tê lồn nãy giờ\n\n- Sau 10 phút dạo đầu, có vẻ như cả a và e đều không thể chịu nổi nữa, a bế e ngồi lên con cặc nóng hổi của a, cảm giác bao lâu nay chưa được con cặc nào khám phá, nay được khai phá triệt để sướng vô cùng, con cặc a ấm nóng nằm gọn trong lồn e.\n\n- A và e dập nhau, quấn lấy nhau suốt 10p không rời, ko dừng, ko nghỉ, cả căn phòng lặng im, chỉ có tiếng phạch phạch của 2 lớp thịt va vào nhau, hòa vào đó là tiếng rên khẽ của a, cùng từng tiếng nấc thất thanh của e...Ngay lúc này e bỗng ý thức được rằng, mình phải để a ấy đeo bao, mặc dù cảm giác sẽ giảm bớt, nhưng vì sự an toàn, e phải làm v...Sau khi đeo bao, e nghĩ a sẽ tụt hứng, nhưng không, có vẻ như a tức, a tức vì phải đeo bao, a càng dập mạnh hơn nữa, e lúc đấy chỉ biết bấu víu vào lưng a, la những tiếng la thất thanh, mặc kệ ngoài hành lang bao nhiêu người đang qua lại.\n\n- Tư thế cuối cùng, tư thế luôn làm e sướng nhất, a dập thật nhanh, thật mạnh trong vòng 5 phút thì a xuất hết trong lồn e, mặc dù có lớp bảo vệ nhưng e vẫn cảm nhận được từng dòng tinh ấm nóng của a bên trong lồn e...\n\n- Cảm ơn a đã mang đến cho e những cảm xúc thăng hoa nhất trong tuần qua, tiếc rằng chúng ta chỉ là tình một đêm, chỉ là người lạ của nhau mà thôi...\n\n* Hôm nay e viết hơi dài vì những cảm xúc xảy đến với e trong tuần qua, khiến e vô cùng vui vẻ và hạnh phúc, rất mong các ace sẽ đọc hết và ủng hộ e nhiều hơn nữa... 1 lần nữa e xin cảm ơn \"người lạ\" cùng các ace trên tđ đã cmt rất nhiệt tình trong thời gian qua  E cũng nhắc lại 1 lần nữa là e dâm, nhưng không dễ dãi và rất khó gần, vậy nên ai e không có cảm tình là e bỏ qua luôn không cần trl nhen, mấy ace thông cảm cho e ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/duyen-anh-u94-td-vao-nha-di-ngang-qua-mat-bo-me-rau-run-vai-dai.1157841/",
  "title" : "PIC - Duyên Anh U94 TD - Vào nhà đi ngang qua mặt bố mẹ rau run vãi đái",
  "unixTime" : 1523162606,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/20151219_07401489d4b7e202175679.jpg", "http://server8.upload69.net/images/2018/04/08/20151219_074019bb2170e8f800f4b7.jpg", "http://server8.upload69.net/images/2018/04/08/20151219_074028b38115366900fafd.jpg", "http://server8.upload69.net/images/2018/04/08/20151219_0740440a98ab6bbc4a81bc.jpg" ],
  "intro" : "Hi anh em,\n\nEm rau Duyên Anh là em rau đỡ tốn công chăn nhất nhưng được cái dâm và làm biếng, nghỉ học sớm, phụ bán ở quán nước buổi sáng (đi làm cho có) , tối đến là ăn chơi do nhà có điều kiện. Ceb quen do quét Zalo được gần cái quán nước đó, có rủ đi phượt phịch gì nhưng không thành. Cuối tuần rảnh nên Duyên Anh rủ wa nhà chơi ăn đồ nướng\n\nCeb éo biết là nhà ẻm có bố mẹ ở nhà, đi ngang qua \"Chào hai bác run muốn bặt dái\" (rồi sao chịch?). Lúc ở trong phòng của không dám chịch vì nhà em phòng ngủ của em sau lưng phòng khách.\nThôi nghỉ kèo này xong rồi thì ẻm kêu mình đi rửa mặt rồi vào phòng lại, vào lại thì thấy cảnh tượng thế này đây:\n\nV1: hệ cam đủ xài 7\nV2: eo thon gọn cưỡi ngựa giỏi 7\nV3: mông to doggy phê pha 8\n\nChịch xong ra chào hai bác mặt mũi éo còn miếng máu luôn, trải nghiệm vui lần đầu tiên chơi trong nhà rau : )) Thấy hay thì share cho Ceb nhé. Thanks anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/duyen-hai-tra-vinh.1157837/",
  "title" : "Duyên Hải - Trà Vinh",
  "unixTime" : 1523160016,
  "imgUrls" : [ "http://www.upsieutoc.com/image/4QlTg1" ],
  "intro" : "Có lần đi công tác tại TX Duyên Hải Trà Vinh cũng như báo anh em\nQuét xung quanh thì gặp em\nNói chuyện ba lap ba xàm\nhẹn em cà fe tâm sự\nchuyện gì đến đã đến\n1 đêm 3 shot tê tái\nTổng thiệt hại\nKS - Cty lo\nCà fe 30k\nĂn uống với em: 300k\nSáng nhờ em đèo đi khảo sát công trình: 50K xăng\nĂn sáng + ca fe : 150k\nTổng thiệt hại: 500k"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-em-thu-sinh-vien-dam.1157829/",
  "title" : "PIC - (Cần Thơ) em Thư sinh viên dâm",
  "unixTime" : 1523156738,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/IMG_20180306_215523a55d6e29e82823d1.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180313_141939c8a250041eb6c06e.jpg" ],
  "intro" : "tình hình là một hôm set kèo với bác @tuanchecker, được ổng set cho 1 e SV ,dâm dâm cô nương luôn. mới dô e dè sau thì ép sân mình luôn chứ...không có khiếu nhận xét ae tự xem ảnh đánh giá nha, làm mình trở tay ko kịp. hết 1h với 2 slot tê chim. cảm ơn bác @tuanchecker hẹn gặp lại bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/bat-dc-mbtc-hai-yen-2not-khi-di-san-bat-cho-gia.1157825/",
  "title" : "PIC - Bắt dc mbtc hải yến 2not khi đi săn bắt chó già",
  "unixTime" : 1523154977,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/IMG_289290a3e93f13dee233.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_2893182aea5fcd9ed4e8.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_2894b79d0206b32f97d0.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_2895aea7ef88aa553787.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_2896e40e7665ec8c0db1.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_28970ef759cf6ebae3fc.jpg", "http://server8.upload69.net/images/2018/04/07/IMG_28988dd741fafaebdc6f.jpg" ],
  "intro" : "Mấy bứa nay lu bu đám của e rồi thêm cái việc đi kiếm và bắt chó già về huấn luyện kkkkkkk củng sắp vào vòng vây rồi hjhjhj chứ để ngông ngoài đường hoài em sợ nó lại sủa bậy và cắn bậy ngừoi đi đường thì tội nghiệp ngừoi ta hjhjhj vì ko riêng e bị sủa mà có mấy ngừoi củng bị nó ko nhửng sủa mà cắn luôn ghê ko , mấy ngừoi đó hay tin em đi bắt củng vui mừng lắm và đang hóng tin em , e ko phụ lòng họ dc đâu hjhjhj\nVô tình quen biết dc chi hải yến là ở quán cf ăn sáng khu cầu tôn đức thắng hjhjhj chị ngồi 1 mình mà e ngồi bàn kế bên với mấy đứa nhỏ , thấy chị củng bốc lửa nển e củng la liếm xí xọn làm quen nào là qua lấy hủ ớt rồi khăn giấy để chọc chị rồi cung dc chị cho số dt hjhjhj nt qua lại thì dc biết chị chuẩn bị đi nước ngoài định cư , nhà thì ở phú hoà , chị sống khá thoáng và tính cách củng rất thoáng nên e gạ chịch trong 2 nốt qua trình độ của e hjhjhj chịch tại nhà chị trong đêm khuya vắng vẻ cộng thêm ma men đưa lối ma dâm hjhjhjhj\nMb này e share dc vì mb vô tình e quen mà share cho bác nào miệng lưởi phải dẻo nha hjhjhj"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-k-dau-9-nga-tu-so-nguoi-phu-nu-cuop-mat-trai-tim-anh-em-that-dep-va-diu-dang.1157817/",
  "title" : "Em K đầu 9 - Ngã Tư Sở - Người phụ nữ cướp mất trái tim anh - Em thật đẹp và dịu dàng !",
  "unixTime" : 1523149681,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/imagefecec08fe867ef6c.jpg", "http://server8.upload69.net/images/2018/04/07/image13dda97a5005ce55.jpg", "http://server8.upload69.net/images/2018/04/07/imagedff55e386bf28f24.jpg" ],
  "intro" : "Lâu ko lên chơi vs ae , cuối tuần thức giấc nằm chơi nên lên diễn đàn làm bài cho tinh thần đi lên vậy . Chúc ae cuối tuần vui vẻ !\nEm - người con gái như bao người con gái khác a quen qua cái thế giới ảo là zalo này . Nhưng điều khác biệt là e đẹp hơn họ về tâm hồn , e đẹp hơn họ về suy nghĩ , e hơn họ là e thực sự làm a cơ tình cảm thật vs e yêu e ... Một người con gái lập gia đình sớm từ khi mới đôi mươi , ít trải nghiệm và suy nghĩ toàn màu hồng thì thật ko may mắn e lại lấy phải người chồng ko đỗi yêu thương và chăm lo cho e . Hắn chỉ biết ăn chơi và bồ bịch bên ngoài mà thôi . Ôi thương thay thân phận những người phụ nữ trong xã hội này , họ đã hy sinh rất nhiều vì ng chồng , sinh cho ta những đứa con thì đàn ông chúng ta đây ko có lí do gì ko trân trọng họ chứ !\nQuãng thời gian ko lâu nhưng đủ để tôi tâm sự và chia sẻ dc vs e bao điều làm e mệt mỏi trong cuộc sống này e đang gặp phải , e muốn có người yêu thương và che chở thật lòng cho e và tôi vui vẻ nhận lời vì thực sự tôi đây cũng yêu e thương e ...Ấy vậy nhưng trong sâu thẳm e vẫn còn tình cảm vs ng chồng kia vậy nên tình yêu này có lẽ sẽ còn xa lắm e nhỉ ....\n\nP/S : thay vì e K này của mình ko gửi dc ae thì mình sẽ gửi ae một vài e khác khá ok nhé\n\nFace e : 8d xinh duyên da trắng mịn\nV1 : 7d đã có 1 baby xinh xắn\nV2 : 8d eo đẹp\nV3 : 9d cong và mềm mịn như con nít\n\nThanks for reading and see you again !"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-ranh-nsh-em-den-nhu-con-gio.1157756/",
  "title" : "-Cam Ranh- NSH Em đến như cơn gió",
  "unixTime" : 1523122306,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/30227097_2031285876887472_484021073134747648_oe0d5e2f9db488647.jpg" ],
  "intro" : "Chào ae đồng dâm...tháng3 vừa trôi qua..tháng4 lại về...có lẽ là tháng may mắn đối với tôi....e ấy xuất hiện vào đúng lúc đúng thời điểm(kiểu như thiên thời địa lợi nnân hoà vậy )...chém gió trên trời dưới biển cuối cùng e ấy cũng chịu đi cfe...cfe cũng cà kê ghẹo ghẹo...kiểu như a muốn chịch e lắm zòi á =))...và rồi e ấy cũng im im hk nói gì tỏ vẻ thẹn thùng...thành công bất ngờ"
}, {
  "url" : "http://thiendia.com/diendan/threads/xoi-thit-0-note-em-rau-quan-quai.1157753/",
  "title" : "Đà Nẵng - XÔI THỊT 0 NOTE- EM RAU QUẰN QUẠI",
  "unixTime" : 1523121845,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/30125809_1602503816529826_1773319051_ob7b75e6be9764961.jpg", "http://server8.upload69.net/images/2018/04/07/30126242_1602504959863045_603041082_o6b236ee9a1e6037a.jpg", "http://server8.upload69.net/images/2018/04/07/30122419_1602505826529625_612707893_oeb5ded651ba7f2a0.jpg" ],
  "intro" : "* RAU DÀNH CHO NEWBIE VÌ E NÓ CHỐNG VÃ NHƯNG HƠI XÔI THỊT, NEWBIE CÓ VERIFY THÌ MÌNH RANDOM!! CÁC FAMER UY TÍN KHÁC MÌNH SẼ LẦN LƯỢT SHARE E 2K CHỨ SỢ MẤY BÁC CHÊ :V :V CÒN MẤY BÁC CÓ KHẨU VỊ MẶN THÌ THOẢI MÁI *\nTình hình là sau bài viết hôm tối về em rau \"2k bé bỏng\" thì chiều hôm sau set kèo trong 5' với một em 98 ở Tôn Đản. Chi phí thiệt hại\" 30k xăng xe cho em nó + 40k nhà nghỉ\" ( do e nó ko ăn đòi nhiều). Điểm yếu: thích tiền nhưng yêu cặc hơn tiền =)) =>> ko cần tốn nhiều!!\n\nthông số:\n3 vòng như 1. Bú cú max phê. Âm thanh chưa từng nghe qua cái nào hay hơn.\nCó chiêu nằm gối đầu cao cao để các bác thông chim vào mồm em nó nữa =)) thốc càng sâu e nó càng phê mới lạ. Suýt nữa bắn mẹ vào mồm. Đưa chim vào nó nó ghì đầu em vào ngực nó, rên la hổn hển, uốn éo. Thề là không khác phim JAV.\n\nNewbie có rau 0 note thì trade nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-huyen-chery-8063-ve-dep-thanh-tu-body-say-dam-long-nguoi.1157749/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - trả bài em Huyền Chery 8063 Vẻ đẹp thanh tú, body say đắm lòng người",
  "unixTime" : 1523120245,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/bf62ef3f7b3f9561cc2e3f3a3be7eadc53cc.jpg", "http://server8.upload69.net/images/2018/04/07/4fe9c1c655c6bb98e2d78507eba419751464.jpg", "http://server8.upload69.net/images/2018/04/07/9d38df174b17a549fc06c77ac708eaa2885b.jpg", "http://server8.upload69.net/images/2018/04/07/60b5ad643964d73a8e756f05dfa9039fa2ff.jpg", "http://server8.upload69.net/images/2018/04/07/84dca2f236f2d8ac81e363e257b39875b305.jpg", "http://server8.upload69.net/images/2018/04/07/546e37bea3be4de014af300926ed55614baa.jpg", "http://server8.upload69.net/images/2018/04/07/567ed9ae4daea3f0fabf7d001dd8993cb105.jpg", "http://server8.upload69.net/images/2018/04/07/04976abafeba10e449abd57c17679a6646b2.jpg", "http://server8.upload69.net/images/2018/04/07/91226b0cff0c1152481d0205c1ce24a7299f.jpg", "http://server8.upload69.net/images/2018/04/07/aef564a8f0a81ef647b97fbb28d240bd1856.jpg", "http://server8.upload69.net/images/2018/04/07/b66991460546eb18b25761712f1fa23065e2.jpg", "http://server8.upload69.net/images/2018/04/07/d805ba2b2e2bc075993ad18ee71a668a9da7.jpg", "http://server8.upload69.net/images/2018/04/07/e33b44ead0ea3eb467fb17805f4606638d50.jpg" ],
  "intro" : "trước tiên cảm ơn bác dragon79 đã share em huyền chery . sắp xếp cuộc hẹn với em nó vào ngày hôm qua , như mọi cuộc mây mưa khác đến điểm hẹn lấy phòng rồi nhắn tin cho em nó đến . Ngay từ khi mở cửa vào phòng nhìn tóc ngắn mà ảnh bác dragon79 lại tóc dài. có hỏi sao em lại tóc ngắn . em trả lời mới xuống tóc .nhìn kỹ là đúng người . rất là hài lòng với ngoại hình của em ( xinh xắn ăn mặc hợp thời trang kèm mùi nước hoa quyến rũ ) sau ít phút nói chuyện chia sẻ giao lưu không quên xin vài tấm ảnh như thường lệ , hai anh em bắt đầu đi vào vấn đề chính của buổi gặp mặt này . Quần áo lần lượt được trút bỏ chỉ còn 2 cơ thể trần như nhộng Hai anh em kéo nhau vô nhà tăm , cái cảm giác tắm chung vuốt ve cở thể cho nhau hôn hít trong lúc tắm đúng là thật khó tả ,\n\nlink bác dragon79\nhttp://thiendia.com/diendan/threads...u-dinh-cao-trong-chuyen-giuong-chieu.1150547/\n\ngái gọi : huyền chery (8063)\nsinh năm : 1995 miền bắc\nloại hàng : gái gọi hà nội\nsđt 0968 zzz 063 bạn anh thiendia\ngiá 300k/1shot\nkhu vực hoạt động : trần duy hưng\ngiờ làm việc :từ 9h sáng đến 23h cùng ngày\nThời gian phục vụ : trên 30 phút rất tình cảm\ngiá nhà nghỉ + khách sạn : 100K/2h sạch sẽ, thơm tho\n\nvề phần đáng giá cùng quan điểm với bác dragon79\nThông Số : SN 1995, cao 1m66,nặng 48kg, dáng mình dây, body rất chuẩn\nFace : khuôn mặt xinh của Hot Girl, ưa nhìn, da dẻ mịn màng, trắng mịn\nV1 : Vú to tròn, bóp đầy tay anh em nhé, căng tròn đẹp\nV2 : eo con kiến, chắc nịch, không chút mỡ thừa .\nV3 : mông cong , tròn vo, dogy cực phê\nV4 : không cavat, bím lông gọn gàng đẹp, chơi khít\n\nDỊCH VỤ CAM KẾT\n+ Hôn môi (anh em đánh răng trước khi xoắn lưỡi nhé, sẽ từ chối nếu anh em có mùi nên anh em đừng thắc mác gì nhé)\nqua đêm : có\n+ Vét máng\n+ Hôn ti, liếm ngực\n+ Hj, Bj\n+ Some, Tắm chung\nKhông cam kết : WC, CIA, Lỗ nhị\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
} ]