[ {
  "url" : "http://thiendia.com/diendan/threads/vk-moi-sam-do.1128102/",
  "title" : "VK MỚI SẮM ĐỒ",
  "unixTime" : 1510179188,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/IMG_079440d58e91f353e3af.png", "http://server8.upload69.net/images/2017/11/08/IMG_0795d03d28daedc5619d.png", "http://server8.upload69.net/images/2017/11/08/IMG_079652225c5cb5904e30.png", "http://server8.upload69.net/images/2017/11/08/IMG_0793959d45611ac5cbb9.png", "http://server8.upload69.net/images/2017/11/08/IMG_0789db4564b3eb4b5405.jpg" ],
  "intro" : "Hôm nay đi làm về đuối quá trời, ko kịp hỏi han gì e vk mà nằm một đống, nhìn vk cứ như muốn nói gì mà mệt quá nên thôi kệ. Nằm được chút thì vô tắm táp chút cho khoẻ, chắc mẩm là tắm xong rồi ngủ chứ làm ăn gì nổi nữa, vừa mở cửa ra là ập zô mặt một con girl với bộ đồ ko thể khiêu dâm hơn nữa đang chổng mông koi phim xxx\nNhư uống thuốc tăng lực, thằng nhỏ dựng đứng lên định nhào vô lấy roi quất cho vài phát tội khiêu dâm vs quấy rồi tình dục, mà vk kêu chụp lại cho ae còn koi ké haizzz. Chịu đời nổi ko, tui phải hưởng trước chứ\nCàng ngày càng mún người khác ngắm hay sao ak, vk có mấy bộ đồ đi ra đường nhìn mún chảy máu mũi. Sáng sớm vk đi làm là mấy cha hàng xóm ngồi quán cafe kế bên nhà được rửa mắt, nhìn ko chớp mắt.\nP/s : nhà cửa nhìu người tiếp xúc nên che kĩ chút mấy bác thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-sex-cuc-dinh-voi-e-bim-hong-sn-97.1128098/",
  "title" : "Chat sex cực đỉnh với e bím hồng sn 97",
  "unixTime" : 1510171597,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/79924F13-3065-4E3E-812C-58CEC86232E341116ba95bc56f6b.jpg", "http://server8.upload69.net/images/2017/11/08/74CB2904-A385-4D08-B9AE-D41FC2AAFC43f500bc3c58c3f687.jpg", "http://server8.upload69.net/images/2017/11/08/1EF96EEF-102A-43B3-A1F4-5F901697D384daaa30a2be593169.jpg", "http://server8.upload69.net/images/2017/11/08/0C001BED-4C07-4AC7-BAF0-5B92554638E714e7f842747276d6.jpg", "http://server8.upload69.net/images/2017/11/08/3991CC1C-3884-4CA9-B94F-B24A272DCBB867b0f3c539266236.jpg", "http://server8.upload69.net/images/2017/11/08/BE475EBD-2F97-44AC-8D04-69513644EDAD6fcfbf289ef4bda9.jpg" ],
  "intro" : "Số nb xin mãi k có j đành tự lên zalo thần thánh như các bô lão kiếm cơm vậy,e này chat vs mình max hay cũng đc mấy ngày r nên muốn đổi gió có bác nào có rau or chat max dễ thì gl e ném thẳng ib nhé,share cho 2 b random\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-tron-chong-ngoai-tinh-p1.1128097/",
  "title" : "PIC - Vợ Dâm Trốn Chồng Ngoại Tình (P1)",
  "unixTime" : 1510170121,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/43PTS7c95c30b252b1e14.jpg", "http://server8.upload69.net/images/2017/11/08/46PTSe64b1e08a9484327.jpg", "http://server8.upload69.net/images/2017/11/08/45PTSdaedefb10aed323c.jpg", "http://server8.upload69.net/images/2017/11/08/38PTS9132f9df9fb8dfc4.jpg", "http://server8.upload69.net/images/2017/11/08/41PTS0fe078cbe1f4d759.jpg", "http://server8.upload69.net/images/2017/11/08/40PTSc98b507a4156b9dc.jpg", "http://server8.upload69.net/images/2017/11/08/39PTS4d19fc4fb04b2248.jpg", "http://server8.upload69.net/images/2017/11/08/42PTS0d00611181644390.jpg", "http://server8.upload69.net/images/2017/11/08/44PTS2a0ef68c5c48bf7e.jpg" ],
  "intro" : "Lần đầu tiên ra mắt tại box này, tôi xin mạo muội kể 1 câu chuyện có thật của vc mình!!!\n--------------------------------------------------------------------------------------------------------------------------\nHuấn luyện vợ hơn 2 năm, từ 1 cô bé 17 tuổi ngây thơ không biết gì, bây giờ đã là 1 con người hoàn khác, bộ mặt bên ngoài xã hội vẫn còn đó, với 1 vẻ tri thức cùng cặp kính nhỏ xinh, nhan sắc thuộc tầm trung, body không thuộc hạng sang chảnh hay sexy các kiểu nhưng lại có bao người mong được chịch, tôi biết điều đó, tôi biết vì tôi luôn để ý xung quanh mỗi khi em diện 1 bộ đồ đẹp, 1 bộ đồ sexy khi tôi yêu cầu mặc ra đường. Nhưng ai biết được, đằng sau bộ mặt tri thức của em, bộ mặt mà suốt hơn 2 năm bên tôi em dùng để che giấu sự dâm đãng không thể nào diễn tả nỗi. Nếu JAV có Maria, thì tôi xin tôn em là thần dâm có thể sánh ngang với Maria (Chém tí kkk).\nDạo gần đây tôi phải xa em, vì tính chất công việc, vì cơm áo gạo tiền, tôi đành phải bỏ ngang những lạc thú cùng em, bỏ ngang những dự định đã bàn tính trước bao gồm cả việc chat với các đồng dâm TĐ.\nEm là 1 cô gái ngoan, rất nghe lời tôi, tôi sợ em cô đơn, tôi luôn giục em chủ động thả thính trai trên Zalo, tất cả những gì em làm trên Zalo em đều chụp lại và trình báo đầy đủ cho tôi, em rất nghe lời tôi và đã làm rất tốt với những tấm ảnh sexy + những status gợi dục tột độ. Trai nào mà chẳng muốn nhảy vào. Thế là chuyện gì đến cũng đến, em quen được người ấy trên Zalo và hẹn nhau ăn chơi bên ngoài mà không hề thông báo cho tôi biết. Rồi đến 1 ngày, em và người ấy hẹn nhau vào khách sạn, em còn vui vẻ và chụp lại gửi cho tôi, tôi cũng có linh cảm rằng em sẽ làm thế, nhưng tôi đâu thể ngờ... Không chỉ solo 1 vs 1, mà em còn 1 cân 2... Điều mà vc tôi luôn muốn làm bao lâu nay nhưng chưa có cơ hội. Người tôi nóng rang lên khi nhìn những tấm hình mây mưa đấy của em, tôi cảm giác vô cùng bứt rứt, con cặc bên dưới thì cứng đơ lên, trong đầu thì vừa ghen, vừa cảm thấy sướng râng người khi biết em làm tốt hơn những gì mong đợi.\nSau khi về nhà, tôi mới biết được, cả 3 người bọn họ đã chịch nhau 1 tuần trời... Giờ ngồi nghĩ đến và viết ra cho ae TĐ mà cặc vẫn cương cứng cả lên, tôi bắt phạt em, tôi bắt phạt em 2 tháng phải là con đĩ nô lệ của tôi, làm bất kì điều gì tôi muốn, và tất nhiên là hiện giờ em đang bú thằng em dưới bàn của tôi, nơi tôi ngồi viết cho ae TĐ đây kkk\nThôi không dài dòng nữa, mời mọi người xem 9 tấm hình nhẹ, mình sẽ khảo sát mọi người để xem xét có nên tiếp các phần sau của series này không!!\n--------------------------------------------------------------------------------------------------------------------------\n\n--------------------------------------------------------------------------------------------------------------------------\nChốt 1 cái nữa là, mình đang muốn làm 1 bộ ảnh theo yêu cầu của ae TĐ ngoài series này, ae TĐ ai có ý tưởng thì bình luận phía dưới, ngại thì cứ inbox cho mình nhé, đấy là 1 trong những hình phạt của mình dành cho vk mình, mình sẽ chọn 1 trong những ý tưởng của ae để phạt vk mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-chi-hang-xom-p2.1128094/",
  "title" : "PIC - Câu Chuyện Chị Hàng Xóm ( P2)",
  "unixTime" : 1510167482,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/z818562463698_177888e5113683fafdb6737a38452a9fc48851f10fa78784.jpg", "http://server8.upload69.net/images/2017/11/08/z818562465494_05ace02f4f87620b54bde3aa411e01d89b5409de602312fd.jpg", "http://server8.upload69.net/images/2017/11/08/z818562466563_19f12f972c15408b1c108afb86e6cbe06f094467663f69a0.jpg", "http://server8.upload69.net/images/2017/11/08/z818562463368_c9dfb79530299c6203c5481264350b85bc051f7c421b863b.jpg", "http://server8.upload69.net/images/2017/11/08/z818562462576_9106edf3c9431a6a1e06735ab82c87f3c6a59c0175b2d7b0.jpg" ],
  "intro" : "Sau buổi gặp nhau vừa rồi, tôi cảm nhận được sự gần gũi hơn giữa tôi và chị. Trong cách nói chuyện cách mà cả 2 quan tâm tới nhau trong cuộc sống hằng ngày. Và sau vài ngày nhắn tin qua lại thì hôm nay ngày 20.10 cũng chính là cái ngày quyết định của một mối quan hệ không tên. Một mối quan hệ đáng nhẽ ra mà nó không nên có.\n\nP : Xin chào người phụ nữ xinh đẹp của e, hôm nay ngày 20.10 e chúc chị luôn xinh đẹp, luôn mạnh khỏe, luôn vui vẻ và thành công nhé.\n\nHX : Cám ơn e nhiều! Vui vẻ thì chị chưa biết chứ các thứ khác thì c xin nhận.\n\nP : Hôm nay là ngày vui mà? Sao chị buồn vậy, đêm hôm buồn nthe sao ngủ ?\n\nHX : Nhiều chuyện lắm zai à, nhiều khi cảm thấy cô đơn….\n\nP : C yên tâm, đã có e ở đây rồi, e sẽ làm cho c vui vẻ và ko còn cô đơn nữa. Cũng muộn rồi, chị đi ngủ sớm đi mai còn xinh đẹp đi làm nữa chứ.\n\nHX : ừm c biết rồi, chúc zai đẹp của c ngủ ngoan.\n\nP : chị cũng vậy nha, mãi yêu.\n\nĐừng buồn đừng nghĩ nữa vì có em ở đây rồi.\n\nHX : ừm nhớ lúc đó đừng bơ chị nha cưng.\n\nP : Chắc chắn rồi my lady.\n\nHôm nay ngày quốc tế phụ nữ, tôi đã dậy từ rất sớm. Để ra chọn một bó hoa thật đẹp, không phải tặng cho người nào khác mà là chị. Tôi nhờ cửa hàng người ta ship tới cty của chị, với lời chúc. Chúc chị có một ngày 20.10 vui vẻ. Nhưng không chỉ có vậy, một lời chúc khác tôi đã gửi chúc chị từ lúc 1h sáng. Sau khi nhận được hoa tôi tặng, chị liền nhắn tin luôn cho tôi và hỏi tôi.\n\nHX : Ủa, zai tặng hoa chị hả?\n\nP : sao chị lại nghĩ là e ?\n\nHX : Tại thấy ghi chú là : đẹp zai của c. Nên c nghĩ ngay tới e thôi\n\nP : Thế tức là c có mỗi e là zai đẹp hở =)))\n\nHX : Trong lòng c e là đẹp zai nhất rồi cưng ạ.\n\nP : C thấy thích bó hoa đó không? Mọi cảm xúc e gửi gắm hết vô đó đấy. hehe\n\nHX : Chị thích lắm, ai cũng khen hoa đẹp. Tối nay mình gặp nhau nhé ? Chị không muốn ngày hôm nay chị lại cô đơn 1 mình. Mình kiếm cái gì ngon ngon ăn nhé cưng. Chị mời.\n\nP : Ơ nay chị ko đi liên hoan cùng công ty à?\n\nsao chị lại mời e, nay ngày của c , e làm đàn ông e phải mời chứ ?\n\nHX : Công ty có liên hoan, nhưng c ko có hứng thú nên ko đi. Về đi với e thích hơn, còn được tâm sự nói chuyện, chứ đi với công ty lại nhậu nhẹt mệt người. Mà cưng bỏ qua khái niệm đàn ông phải trả tiền đi, chị là chị, để chị mời. Lúc khác cưng mời chị cũng đc có sao.\n\nP : Hehe, ok baby. 7h e đón nhé ?\n\nHX : OK, hẹn tối nay.\n\nVậy là, cả ngày hôm nay tôi làm việc trong hưng phấn và vui vẻ. Bởi vì tôi cũng mường tượng được những gì tối nay sẽ diễn ra theo những gì tôi muốn. Và bỏ qua mọi thứ, nếu có thể tối nay tôi sẽ hết mình =)))) Tâm chí đó cứ theo tôi cả ngày cho tới tận lúc gặp chị.\n\n7h10p ngày 20.10\n\nP : Alo xinh gái. E chờ ở dưới rồi nhé,\n\nHX : Chờ chị mấy phút nha cưng, c về muộn nên đang trang điểm dở.\n\nP : Ok baby,\n\n15p sau chị xuống nhà, thật sự nhìn chị hôm nay tôi khó có thể kiềm lòng được. Chị mặc một chiếc váy body xanh trễ cổ, khoác bên ngoài 1 chiếc áo cardigan mỏng nhưng vẫn để lộ rõ bầu ngực trắng nõn của mình. Tôi định thốt lên rằng : “chị có tin em hiếp chị tại đây luôn không? Đm ăn với chả mặc, dựng đứng cả cu” nhưng thật may mắn, tôi đã bình tĩnh lại và nở nụ cười thật tươi.\n\nP : Hôm nay chị mặc đẹp thế?\n\nHX : Nay được đi chơi với trai trẻ thì phải đẹp nó mới phù hợp chứ em. Nay e thích ăn gì?\n\nP : Chị thích ăn gì thì em thích ăn nấy.\n\nHX : Dễ tính quá ha, thế đi ăn đồ Hàn nhé? Lâu lắm rồi chị ko ăn.\n\nP : OK, lên đường thôi chị. Chị chỉ đường nhé?\n\nHX : OK\n\nDo chị mặc váy nên chị ngồi lệch 1 bên, tôi cố bắt chuyện với chị thật nhiều nhưng lại nói thật nhỏ. Mục đích của tôi là để c phải rướn người lên nghe tôi nói và 2 trái bưởi của c buộc phải ép vào lưng tôi. Thật sự tôi khó có thể tả được lại những giây phút đó. Tim đập nhanh, người bồn chồn……Chị chỉ cho tôi một quán đồ nướng Hàn nằm sâu trong 1 con ngõ. Bước vào quán đập vào mắt là full bàn tầng 1 toàn là chim và không có 1 con bướm nào cả. Chị bước vào cái cả quán quay ra nhìn, với những ánh mắt hau háu đó tôi biết thừa rằng các bố ý cũng như mình. Đó là chỉ muốn đè chị ra hiếp mà thôi. Chị nói nhỏ vào tai tôi:\n\nHX : Mình lên tầng trên e nhé, ở đây đông quá c hơi ngại.\n\nP : E theo c mà, c đi đâu em theo đấy\n\nHX : Gớm mặt.\n\nLeo lên đến tầng 3 thì tôi mới tọa được, thật sự đã đói còn phải hoạt động nhiều, mệt vcc. Tuy nhiên đồ ăn ở đây thật sự khá ngon, giá cũng khá là hợp lý. Trong khi ăn tôi và chị tâm sự và nói chuyện tào lao khá là nhiều, đa phần là bốc phét, trong lúc ăn cũng tranh thủ giơ máy lên ấn ấn vài cái....\n\nHX : Em chụp ảnh chị đấy à?\n\nP : Đâu, e đọc tin nhắn thôi. Có chụp gì đâu. Hay chị em mình làm kiểu ảnh đi?\n\nHX : Thôi, chị ko chụp đâu xấu lắm.\n\nP : E thấy chị xinh mà, ai dám chê c xấu chị bảo nó ra gặp em. E cho nó trận.\n\nHX : Chỉ được cái nịnh là giỏi.\n[/url]\n\nSau khi trong người đã có đôi ba cái xu dấm tôi buột miệng hỏi chị:\n\nP : Em có thắc mắc 1 chuyên, anh chị gần như li thân được nửa năm nay rồi, thế còn chuyện chăn gối của 2 người thì sao?\n\nHX : Ơ? Sao tự nhiên e lại hỏi chuyện đó?\n\nP : Ấy chết, em say quá rồi! Em xin lỗi, em vô duyên quá. Chị đừng để bụng nhé, em say quá. Em ko uống nữa đâu K\n\nHX : Haiz, không sao! Chị cũng ko muốn giấu em, 2 vc chị mỗi người một phòng được nửa năm rồi. Về nhà gặp nhau cũng chỉ chào hỏi vài câu bâng quơ, nhà có giỗ chạp thì cố nói chuyện với nhau bình thường để cho mọi người đỡ nghi ngờ.\n\nP : Chị đã bao giờ nói chuyện thẳng thắn với a ý về suy nghĩ của chị chưa? Sống chung nhà như vậy buồn chết, phụ nữ cần được quan tâm nhiều hơn như thế mà L\n\nHX : Thôi bỏ qua chuyện gia đình đi em, nay mình uống hết mình nhé?\n\nP : Thật sự em ko uống được nhiều, e sợ e uống nhiều e sẽ vô lễ với c L rồi sợ c giận e lắm.\n\nHX : E thì vô lễ được gì với c cơ chứ? E nói ra chị nghe xem nào? Haha\n\nP : Khi cả 2 cùng uống say, thì nhiều cái khó nói lắm chị  e sợ có chuyện gì c lại từ mặt e mất.\n\nHX : E say thì chị đưa em về. Yên tâm đi cưng!\n\nTôi và chị vừa ăn vừa uống và cứ luyên thuyên với nhau như vậy. Đồng hồ điểm 10h, thật sự lúc này tôi đã rất là phê. Cứ nghĩ rượu Soju nó nhẹ, hốc thật lực, hốc lấy hốc để. Để rồi giờ đây tưởng chừng sẽ SML.\n\nHX : Cưng say rồi hả? ( bà chị lúc này cũng lây tây phây rồi)\n\nP : Dạ e mệt quá chị.\n\nHX : thôi xuống lấy xe về thôi cưng, còn lái được xe ko đó?\n\nP : Em lái được mà.\n\nHX : Chị nghi ngờ lắm! thôi cứ xuống nhà đã rồi tính.\n\n(Thật sự tôi có phê, nhưng để tới mức say thì ko phải. Tôi vẫn có thể lái xe được nếu muốn.)\n\nVài phút sau nhân viên quán dắt xe ra ( tôi đang giả vờ dựa người vào tường và nhắm mắt)\n\nHX : Xe ra rồi kìa cưng! Có lái được xe ko ? ko để chị chở cho.\n\nP : Em lái được mà.\n\n( tôi giả vờ đi loạng quạng ra xe, lấy mũ bảo hiểm và đội cho chị. Chị mỉm cười hạnh phúc và sau đó tôi gạt chân chống, tôi giả vờ đứng ko vững. Chị giữ tay tôi và nói:\n\nHX : Thôi để chị đèo cho…\n\nTôi ghé sát tai chị, đến mức môi của tôi chạm vào vành tai của chị và nói:\n\nP : Để chị đèo, em ngại lắm. Người đi đường người ta nhìn người ta đánh giá em\n\nHX : Gớm quá! Đánh giá gì, xuống đi để chị đèo.\n\nP : Chị có giận em không?\n\nHX : Không, chị không giận đâu.\n\nVậy là mục đích của tôi đã đạt được, tôi ngồi sau chị, cằm tôi đặt lên vai chị nói chuyện bâng quơ. Chị nói:\n\nHX : Ôm chị vào đi, không ngã ra đường bây giờ.\n\nNhư được mở cõi lòng tôi ôm liền, cảm giác thế nào nhỉ? Bụng chị có chút lipit nhưng cũng có eo. Thật sự được ôm người tình trong mộng sướng khôn siết.\n\nP : Người chị ấm quá  Nhưng chị ơi……\n\nHX : Sao thế ?\n\nP : Em tự nhiên thấy mệt và chóng mặt quá…..\n\nHX : Ối sao thế? Chờ xíu chị tìm chỗ nào cho e nghỉ. Tỉnh tỉnh rồi về vậy ko lại gió máy, thế này sau chị chả dám ép e uống nữa….\n\nP : Không phải đâu ạ, hôm nay e vui lắm. Nhưng e bị mệt.\n\nHX : Đây rồi, vào đây lúc cho tỉnh rượu rồi về nhé?\n\nChị ý rẽ luôn vào nhà nghỉ. Thật sự lúc này tôi chỉ muốn vùng cmn dậy hiếp ngay tại sảnh nhà nghỉ luôn thôi, thật sự không thể ngờ được rằng tôi và chị lại hợp nhau trong suy nghĩ đến như vậy. Chị dìu tôi lên phòng và dìu tôi lên giường. Tôi nói:\n\nP : Chị ơi, phòng vệ sinh ở đâu ạ?\n\nHX : ở kia kìa, sao thế muốn nôn à?\n\nP : E ko, e muốn tráng qua người e mới ngủ ngon được. Ko thì say thế say nữa e cũng ko ngủ nổi.\n\nHX : Uống rượu vào rồi đừng tắm e, ko cảm đấy!\nP : Chị yên tâm e khỏe mà. Chị đừng nhìn trộm e tắm nhé )\n\nHX : Chị thèm vào. Vậy tắm nhanh đi rồi nghỉ cho tỉnh rồi còn về.\n\nP : Vâng chị.\n\nTôi giả vờ bò vào phòng vệ sinh, sau khi đóng cánh cửa lại thì tỉnh cmn rượu luôn. Tôi xả nước một cách thần tốc, tắm với tốc độ siêu thanh. Và mặc lại quần áo ra giường nằm, phòng này là phòng đôi nên chỉ có 1 chiếc giường, chị đang nằm nghịch điện thoại. Tôi đứng đờ ra đó và hỏi chị một câu khá ngớ ngẩn.\n\nP : Chị cho e nằm trên giường với nhé?\n\nHX : Ơ, e nằm đi. Không nằm trên giường thì nằm đâu mà còn hỏi.\n\nP : E phải hỏi trước, không nhỡ e nằm xong chị đuổi e xuống đất thì sao ?\n\nHX : Hâm lắm, thôi nằm ngủ đi.\n\nP : hè, vâng thưa chị. Em ngủ đây, ơ thế còn chị sẽ làm gì ?\n\nHX : Chị xem phim , lúc nào chị buồn ngủ chị ngủ. Em cứ ngủ đi.\n\nP : Vâng ạ\n\nSau 20p tôi giả vờ nhắm mắt nằm im như tượng, tôi cảm nhận được rằng chị đi vào phòng tắm và xả nước. Tôi nghĩ chắc có lẽ là chị đang tắm. Rất nhiều suy nghĩ liền nảy ra trong đầu tôi. Cánh cửa nhà tắm không có khóa chốt, tôi có nên nhảy vào hiếp dâm chị ko? Vì giờ chắc chắn chị ko mảnh vải che thân? Hay là tôi chờ chị ra rồi hiếp? hay là…….rất nhiều phương án chiến lược hiện ra trong đầu khiến tôi chằn chọc. Chị lạch cạch mở cửa phòng tắm bước ra, tắt đèn trong phòng và quay lại giường nằm, khoảng 5 phút sau tôi giả vờ quay sang chỗ chị và nói.\n\nP : Chị nằm xuống nghỉ đi ạ, chăn đây chị đắp đi, ko lạnh. Em không cần đâu.\n\nHX : Thôi chị ko cần đâu, e đắp đi ngủ cho ngoan.\n\nP : e thấy chị ngồi thế cực quá. Chị nằm xuống đi, e ko làm gì đâu, chị đừng sợ  hay e xuống dưới nằm nhé?\n\nHX : Hâm à? Chị sợ gì e, e thì làm gì được chị mà c sợ.\n\nP : Thế chị nằm đi, chị đang xem phim gì thế cho e xem với?\n\nHX : Chị xem phim Hàn ,e say thì ngủ đi. Xem phim làm gì?\n\nP : Cho e ngó 1 chút cho mỏi mắt rồi e ngủ ngay thôi ạ.\n\nTôi liền ngồi dậy cạnh chị, với tay bật chiếc đèn ngủ lên và bật điện thoại ở chế độ yên lặng (mục đích vì sao phải vậy chắc các bác cũng hiểu nỗi lòng em =)) Thực tế tôi chả thích phim Hàn xẻng, nhưng mục đích của tôi là ngồi sát chị để cùng xem phim, để 2 cơ thể được chạm vào nhau. Khoảng 10 phút sau, có cảnh đôi trai gái ôm hôn nhau trên giường, chàng trai hôn lên cổ, và tay sờ xuống đùi cô gái, họ cuốn lấy nhau một cách nồng cháy. Tôi quay sang nhìn chị, chị quay sang nhìn tôi. 4 con mắt nhìn nhau vài giây, tôi chợt đánh liều đặt một nụ hôn lên bờ môi chị. Tưởng rằng chị sẽ phản ứng gay gắt nhưng Không.\n\nChị đáp lại nụ hôn của tôi. Chúng tôi cứ hôn nhau như thế một cách đầy nhiệt huyết. Tay phải tôi luồn qua eo chị, còn tay trái tôi đặt lên cổ rồi vuốt ve. Tôi đè chị xuống mà môi chúng tôi không rời. Bàn tay tôi như một thói quen, xoa eo rồi đến xoa bụng. Vuốt một cách nhẹ nhàng từ cổ tới đùi. Khi tôi hôn xuống cổ của chị cũng là lúc mà tay trái tôi luồn vào trong váy của chị. Tôi xoa mông rồi kéo lên đến eo, rồi tiếp đến ngực. Tôi cởi áo ngực của chị chỉ bằng 2 ngón tay trái khiến chị nhìn tôi có vẻ ngạc nhiên. Rồi tôi lại tiếp tục hôn lên môi chị để chị ko suy nghĩ tới việc tôi cởi áo ngực chị nữa.\n\nBàn tay tôi xoa vào ngực chị, tôi vê vê đầu vú. Chị có một cặp ngực thật sự là quá đẹp, to tròn và không hề chảy. đầu ti khá là nhỏ nhắn, tôi hôn xuống ngực chị. Tôi liếm tôi mút như một đứa bé khao khát thèm sữa mẹ lâu ngày, chiếc lưỡi của tôi gẩy lên gẩy xuống như bản năng vốn dĩ của nó vậy. Chị rên nhẹ khe khẽ. Bàn tay của tôi vuốt ve dần dần bụng rồi xuống phầm âm hộ của chị. Chợt chị giữ tay tôi lại và nói\n\nHX : Thôi em, mình không nên như thế này.\n\nP : Sao thế ạ? Em làm chị ko vui sao?\n\nHX : Không phải, mà là chị nghĩ chúng mình không nên như vậy.\n\nP : Không sao đâu chị, chuyện này chỉ có e và chị biết. Ngoài ra chẳng có ai biết đâu, em hứa với chị.\n\nHX : Chị suy nghĩ, trong khi tôi vẫn đang nút đầu ti chị một cách nhiệt tình và đầy đam mê, tôi gỡ tay tôi ra khỏi tay chị và lần mò xuống cái phần bí ẩn và quý giá nhất của người phụ nữ mà bất kể thằng đàn ông nào cũng muốn khám phá.\n\nCảm nhận được rằng, Mu của chị khá cao và đầy đặn, còn bên trong thì đã ướt nhẹp. Tôi dùng ngón tay giữa vuốt lên vuốt xuống dọc theo mép bướm của chị nhiều lần, lặp đi lặp lại như vậy. Rồi tiếp tới hột le, tôi dùng tay day nhè nhẹ. Chị rên lại rên lên khe khẽ khiến tôi càng thêm kích thích hơn. Tôi dùng cái lưỡi của mình liếm qua liếm lại 2 bên ngực, rồi lần dần dần xuống bụng , liếm sang hai bên bẹn, 2 bên chân và liếm vào mu lồn chị. Rồi tôi tiếp tục liếm vào âm hộ.\n\nNó thơm quá!!!!\n\nTôi liếm dọc 2 bên mép lồn chị nhẹ nhàng lên xuống như con thoi khung cửi. và tăng tốc dần dần theo thời gian. Chị quằn người lên và rên, 2 tay chị giữ đầu tôi như kiểu đang nói : bao giờ nhấc mặt ra khỏi lồn bà, hãy liếm đi, liếm hết nước sướng của bà đi, liếm toét lồn bà ra đi.\n\nLưỡi tôi gẩy gẩy hột le của chị còn ngón tay thì thò thụt vào âm hộ. Chị lấy một tay bịt miệng mình lại, tôi ngước nhìn chị trong khi lưỡi và tay tôi hoạt động vẫn hết công suất. Khuôn mặt chị đang được giải tỏa khát khao tình dục bấy lâu nay chị nín nhịn. Tôi liền bật dậy, cởi quần ra và dí con cu cứng ngắc vào mồm chị. Chị nhìn tôi một vài dây rồi đút nó vô mồng mút chùn chụt. cái lưỡi của chị có lẽ tôi phải phong cho danh hiệu CHIẾC LƯỠI MA THUẬT\n\nChị ngậm hết con cu của tôi trong miệng, sục lên sục xuống. Chị liếm quanh đầu cu tôi, dùng lưỡi gẩy gẩy giữa khe đầu chim. Rồi mút dọc thân cu như mút cây kem vậy, dần dần chị liếm xuống bọng, chị ngậm nó rồi nút, thật sự tôi chịu không nổi. Tôi ưỡn người lên và nói, chị làm em sướng quá.\n\nChị như được đà thừa thắng xông lên, chị liếm xuống lỗ đít tôi. THực sự lúc này tôi không thể chịu nổi nữa. Tôi đè chị ra giường. Đút con cu cứng ngắc vào cái lồn ướt nhẹp của chị, chị kêu lên Á một cái. Tôi dập một cách liên hồi. Nhanh như máy khâu, rồi lại chậm như một chú rùa đang bò, cứ như vậy được 3 lượt. tôi rút con cu ra dùng nó di đi di lại quanh lỗ lồn chị, khiến chị phải thốt lên một câu:\n\nHX : Em sướng quá, anh nhét vào đi, em không chịu được nữa. Em thèm lắm.\n\nP : Em có thích cu của anh không?\n\nHX : Em có, em thích lắm\n\nP : Em có muốn anh làm e nhiều lần không ?\n\nHX : Em có, mình làm nhiều cái anh nha.\n\nCứ mỗi lần chị trả lời, tôi lại đút vào sâu trong rồi lại rút ra. Sau khi trả lời xong hết tôi và chị làm tình như chưa bao giờ được làm, trải qua các tư thế như : TIÊN ÔNG TRỒNG CỦ CẢI, LA HÁN ĐẨY XE BÒ, VÁC CẦY QUA NÚI, NGỰA PHI NƯỚC ĐẠI…..VÀ THẾ CUỐI CÙNG LÀ DOGGYSTYLE.\n\n[/url]\n\nSau khi xong hiệp một tôi và chị làm thêm 2 shot nữa. Rồi ôm nhau ngủ tới sáng thì về, lúc ra khỏi nhà nghỉ chị ôm tôi chặt lắm, về gần tới nhà mới buông tay ra. Lúc chào tạm biệt nhau để ai về nhà nấy chị còn nói thầm vào tai tôi\n\nHX : Cám ơn anh, em hạnh phúc lắm!\n\nP : Anh cũng vậy, hẹn gặp e tối nay nhé?\n\nHX : Vâng, tối nay 8h em đi làm về, anh qua ăn cơm và ngủ với e nhé?\n\nP : Ngủ nhà em luôn á? Có sợ gì ko ?\n\nHX : Không sao đâu, làm gì có ai đâu, ông kia đi 3 tuần nữa mới về cơ. Ô ý xuống máy bay lúc nào là e biết ngay, anh yên tâm.\n\nP : Ok vậy theo ý em, hôn em\n\nHX : Sao chỉ nói hôn mà ko hôn vậy?\n\nP : Hôn sao được nhỡ người khác thấy thì sao? Tối a bù nha cưng.\n\nHX : Hi vâng ạ, em đùa mà. Chúc anh ngày làm việc vui vẻ.\n\nP : Em cũng vậy nha baby.\n\nTổng kết được 2 kiểu ảnh chụp trộm nàng, nàng mà biết chắc giết chết tôi mất, có khi cũng dần dần năn nỉ nịnh nọt nàng cho chụp vài kiểu lưu niệm, chứ cứ vừa chụp vừa sợ bị phát hiện đến nhục…………\n\nCòn tiếp……………"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-dau-ma-tam-gio-nay-day-em-gai.1128093/",
  "title" : "Đi đâu mà tắm giờ này đây em gái",
  "unixTime" : 1510165278,
  "imgUrls" : [ "http://imageshack.com/a/img923/7285/JFtsJ6.png", "http://imageshack.com/a/img923/5208/or4H4x.png", "http://imageshack.com/a/img923/924/Y8u2Tq.png", "http://<img src=\"https://uphinhnhanh.com/images/2017/11/08/IMG_5923.png\" alt=\"IMG_5923.png\" border=\"0\">" ],
  "intro" : "Vô tình đi ngang thôi... nhưng ko thể bỏ lỡ phút giây tiếng nước chảy róc rách khi biết có e đang đứng trong cái cửa sổ này... ngon ko mấy bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-le-sn-97-500k.1128088/",
  "title" : "Quy Nhơn - E Lệ sn 97 500k",
  "unixTime" : 1510160284,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/photo_2017-11-08_23-54-038299ae240826873f.jpg" ],
  "intro" : "E nó đang cần tiền gấp, ngoan hiền dễ bảo, bướm thơm k có mùi, sạch sẽ. sn 97. khu vực chương dương, quy nhơn\n\nsdt 08683452x2\nx = o"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-be-nho-noi-hung-luc-chieu-mua.1128080/",
  "title" : "PIC - Vợ dâm bé nhỏ - Nổi hứng lúc chiều mưa.",
  "unixTime" : 1510157898,
  "imgUrls" : [ "https://s20.postimg.org/hkowhh0xp/23423600_931591220324141_1927558150_o.jpg", "https://s20.postimg.org/4taqaztql/23432219_931591246990805_867646408_o.jpg", "https://s20.postimg.org/a4pmvpv8t/23432649_931591223657474_2012643629_o.jpg", "https://s20.postimg.org/lh28dir31/23433120_931591203657476_1042080084_o.jpg", "https://s20.postimg.org/lh28dhw7x/23423646_931591250324138_1191030720_o.jpg", "https://s20.postimg.org/mw3t267kt/23432285_931591263657470_1600336983_o.jpg", "https://s20.postimg.org/gv6456d9p/23469087_931591230324140_1387109289_o.jpg", "https://s20.postimg.org/5itinecal/23484478_931591253657471_907553296_o.jpg", "https://s20.postimg.org/v1lv0f3kd/23469029_931591256990804_1417965939_o.jpg", "https://s20.postimg.org/bjr7kf1gt/23423580_931591240324139_825990037_o.jpg", "https://s20.postimg.org/educxvbct/23432641_931591266990803_67640042_o.jpg", "https://s20.postimg.org/3r0jsh5sd/23468288_931591210324142_1791170138_o.jpg", "https://s20.postimg.org/ia7otugwt/23432807_931591270324136_1825141487_o.jpg", "https://s20.postimg.org/uc32nzifh/23423744_931591276990802_591467789_o.jpg" ],
  "intro" : "Bên ngoài mưa ầm ầm mà được úm thế này thì còn gì bằng =)))).\n..........\n\"Anh ơiiiiiiiii, đút vô đi anhhhhhhhh, e muốn anh ơi nhanh lên e muốnnnnn\"\n\nCác bác có muốn được liếm nó như e ko )))\n\nMở màn bằng kiểu nằm nghiêng, ngửi mùi tóc của e, hôn nhẹ vào gáy e, xoay người e lại liếm nhẹ vếu e...\n\nCưỡi ngựa xem hoa. A chỉ việc tận hưởng, còn lại để e lo.\n\nA chịu không nổi nữa rồi e ơiiii\n\nCuối cùng là quả doggy huyền thoại, vừa xoay mông vừa nhào nặn cặp vú của e, sung sướng vô cùng.\n\n\"Anh..ơ..i sư..ớng quá a ơi, bắn đi aaa, e raa..aa..a..a..\"\n\nCó ai hóng clip ko ạ ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/ham-muon-troi-day.1128077/",
  "title" : "PIC - Ham muốn trỗi dậy",
  "unixTime" : 1510156008,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/08/IMG_0849ebea4b63c94e383a.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_085078cb6f6dd871ee65.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_0851976815731364f276.jpg", "http://server8.upload69.net/images/2017/11/08/IMG_0852b274eb4b40c76bfa.jpg" ],
  "intro" : "Gửi anh @MywifeMMF\nXem bộ ảnh của anh \"cutie in the rain\" làm ham muốn chụp ảnh của Oanh lại trỗi dậy. Hixx, cảm ơn anh.\n\nOanh thích được chụp hình lắm, thích như điên ấy. Oanh nhớ cái lần Oanh đến nhà anh photographer \"nghiệp dư\" của mình chơi. Không hiểu sao Oanh lại mang theo đầm ngủ sexy, vớ, kể cả...đồ lót nữa. Rồi anh và mình đi ăn, uống, đi dạo. Anh thấy mình cứ cầm theo cái túi thì lăm lăm cố tìm hiểu xem có gì. Mình đưa cho anh mà trong lòng trống đập \"thình thịch\", liệu anh có nghĩ rằng \"mình muốn đi khách sạn\" rồi mặc đồ đó để kích dục anh không?\n\nSau khi anh xem xong, anh liếc mắt nhìn mình mà mình thì cuối gầm mặt xuống đất. Rồi anh và mình lên xe, anh chở mình về lại nhà. Chuyện gì đến cũng đến, anh hiểu ý mình lắm và một studio tự chế diễn ra trong chớp mắt. Anh lấy nệm thả xuống sàn, kéo rèn xanh làm phông nền, máy ảnh anh dùng vẫn là cái Iphone cũ kỹ quen thuộc của mình. \"Flash, flash\" ánh đèn lại chớp lên, những câu động viên quen thuộc, mình như hoá thân thành một model thực thụ. Mình yêu khoảng khắc ấy nhiều lắm...\n\nOanh không biết các anh có thích chụp hình bạn gái, vợ mình không? Và các chị có thích được NY or ox của mình chụp không? Nếu có, hãy làm ngay đi, vì thời gian không bao giờ chờ đợi chúng ta đâu. Chúng ta rồi sẽ già đi, nét đẹp rồi sẽ phai tàn, nhưng những tấm hình đẹp sẽ lưu giữ lại mãi mãi."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-lan-0848-hinh-thuc-ngon-trong-tam-gia.1128074/",
  "title" : "TDH-NTĐ - 250K - Mai Lan 0848 hình thức ngon trong tầm giá",
  "unixTime" : 1510155077,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/11/08/IMG_8056.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8058.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8064.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8105.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8112.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8122.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8141.jpg", "http://server1.postpixx.com/images/2017/11/08/IMG_8150.jpg", "http://server1.postpixx.com/images/2017/11/08/image.jpg", "http://server1.postpixx.com/images/2017/11/08/image0c84ae4621ccb2df.jpg", "http://server1.postpixx.com/images/2017/11/08/image8b313a44e1db8314.jpg", "http://server1.postpixx.com/images/2017/11/08/image20e5b9f7c7ad2c41.jpg", "http://server1.postpixx.com/images/2017/11/08/imagec492f32bba701df0.jpg", "http://server1.postpixx.com/images/2017/11/08/image487907976ce4e161.jpg", "http://server1.postpixx.com/images/2017/11/08/imageef0fdf2258f1498d.jpg", "http://server1.postpixx.com/images/2017/11/08/imagea5a84457190cb86f.jpg" ],
  "intro" : "Thông tin:\n​Gai goi: Mai Lan​\n​Loại hàng: Gai goi ha noi​\n​khu vực: Trần Duy Hưng​\n​Giá: 250k/ 1 lần phê\n\nPass:lấy số thiendia​\n​NN: 100k – 120k/2h​\n​Thời gian làm việc : Từ 9h sáng - 1h đêm​\n\nSỐ ĐIỆN THOẠI: 0987 890 848\n​PASS: Thiendia​\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...n-dau-len-song-ngon-va-dep-kho-cuong.1125836/\nhttp://thiendia.com/diendan/threads...n-moi-da-luoi-cuong-nhiet-va-say-dam.1127995/​\n​THÔNG TIN THAM KHẢO:​\n​- Dáng người: cao khoảng 1m6 dáng người có da có thịt, đường cong khá gợi cảm​\n​- Mặt: (7đ) Mặt mũi thanh tú phải nói là xinh trong tầm giá. Da dẻ trắng mịn và thơm tho​\n​- Ngực: (6đ) Vừa tay, đầu ti nhỏ ​\n​- Eo: (7đ) Eo khá đẹp, cân đối với hông​\n​- Mông: (7đ) Mông cong mịn, đẹp và sexy , doggy ổn​\n​- Bướm: (6,5đ) cavat, sạch sẽ ​\n​- Dịch vụ cam kết thực hiện: Hj, Bj,đá bi, vét máng​\n​- Thời gian phục vụ: 30P - 40P​\n​- Thái độ: Nhiệt tình và chiều khách\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thay-sac.1128073/",
  "title" : "thay sắc",
  "unixTime" : 1510154817,
  "imgUrls" : [ "https://s19.postimg.org/imgh55wir/1.jpg", "https://s19.postimg.org/dqcudfm2r/13.jpg", "https://s19.postimg.org/lukyiovsj/12.jpg", "https://s19.postimg.org/tyt2nfi7n/2.jpg", "https://s19.postimg.org/e1uaq72ir/4.jpg", "https://s19.postimg.org/44j9x5i2b/5.jpg", "https://s19.postimg.org/u030glc8z/7.jpg", "https://s19.postimg.org/5jkum7j8z/8.jpg", "https://s19.postimg.org/dp2wkg7ir/9.jpg", "https://s19.postimg.org/a5gyupx43/11.jpg", "https://s19.postimg.org/6n4yxww3n/15.jpg", "https://s19.postimg.org/ip0csbd4j/14.jpg", "https://s19.postimg.org/s9jzfdhxv/16.jpg", "https://s19.postimg.org/6oewreq8j/17.jpg", "https://s19.postimg.org/jskh4enir/19.jpg", "https://s19.postimg.org/m9w8bimsz/18.jpg" ],
  "intro" : "tuy quen mà lạ phải không ae , có thì ta cứ khoe thôi cho ae rửa mắt vậy, ai đồng ý cho . nào"
} ]