[ {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-thu-duc-tdm-tim-sinh-vien-18-22-hoac-cap-doi-soft-swing-giao-luu-nhe-nhang.1158548/",
  "title" : "[Biên hòa, thủ đức, TDM] Tìm sinh viên 18-22 hoặc cặp đôi soft swing giao lưu nhẹ nhàng",
  "unixTime" : 1523462591,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/20180113_142915f25c51ef35001d03.jpg", "http://server8.upload69.net/images/2018/04/11/received_876540245877490ee3aa81ff5698195.jpg", "http://server8.upload69.net/images/2018/04/11/received_8765403158774833155c4904ed29d40.jpg", "http://server8.upload69.net/images/2018/04/11/received_879953858869462862368e3333d2b45.jpg" ],
  "intro" : "Như tiêu đề thì vc mình cần tìm 1 em trai sinh viên sinh từ 1996 tới 2000 nhé.\nCặp mình thì cũng 9x đời đầu thôi nhưng bx muốn tìm 1 bạn trẻ để giao lưu đổi mới cảm giác.\nYêu cầu:\n0. Tuổi từ 18 - 22t, body mình dây (ko quá mập ko quá ốm nhách)\n1. Dễ nhìn (ko cần đẹp trai khoai to hay cao to đen hôi đâu).\n2. Không xăm trổ, Không GYM\n3, Sạch sẽ, trắng trẻo. Không mùi cơ thể.\n4. Dân có học thức.\n5. Đàng hoàng lịch sự, tôn trọng nhau.\n6. Hiền lành.\n7. Ưu tiên có thẻ sinh viên còn thời hiệu sử dụng.\nĐể ứng tuyển cho bx lựa chọn thì các bạn vui lòng ib số zalo và giới thiệu sơ lược bao gồm: Tên, tuổi, năm sinh, ảnh body ko mặt, ảnh quần áo có mặt, đừng đập chym vào mặt là đc.\n\nCòn về phần các cặp đôi thì cũng từ 18 tới 25t là đc (tiêu chí như trên)\nRất vui làm quen với các cặp đôi ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/c-cau-giay-9x-sieu-dam.1158547/",
  "title" : "PIC - C cầu giấy 9x siêu dâm",
  "unixTime" : 1523460912,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/11/43777B19-E5C7-4399-9065-19C8C565C66A.jpg", "https://uphinhnhanh.com/image/Tfj2lF", "https://sv1.uphinhnhanh.com/images/2018/04/11/3A280464-E649-4B75-8026-38A2CA764773.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/11/2ED45800-3C20-49ED-A0D9-64AFEE09D8FE.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/11/59445FE5-B251-490C-90BF-82F073EB04CE.jpg" ],
  "intro" : "Thân chào toàn thể ae lâu lâu không giao lưu với ae mở bát cho ae một e siêu dâm tại cầu giấy\nVới mình thì hầu như là 0 nốt nwus năm bắt được tâm lý các e nó thì đơn giản.\nThôi văn vở hơi lủng củng cụt lủn ae thông cảm.\nĐánh giá phát cho đủ dk nhé\nV1 8 đ quá đẹp nhọn hoắt\nV2 8dd\nV3 9d\nBím thì ae tự cảm nhận nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-q7-04-2018.1158545/",
  "title" : "Swing Q7 - 04/2018",
  "unixTime" : 1523460009,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_623386342d0717212b54.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_6234bf7cc5d136b9894c.jpg" ],
  "intro" : "Tình hình là thế này, mình và bạn của mình (ko phải gấu + ko phải vợ => chỉ là bạn) đang tìm cặp swing ở Q7, rảnh buổi tối. Cũng không có yêu cầu gì nhiều, chơi vui chơi đẹp chơi hết mình là được.\nChỉ là swing nhé anh em. Không some ^^\n\nAnh em để lại zalo và 1 xíu info về mình để tụi mình contact. Thanks mọi người"
}, {
  "url" : "http://thiendia.com/diendan/threads/doggy-huyen-thoai-em-suong-qua.1158535/",
  "title" : "PIC - Doggy Huyền Thoại - Em sướng quá !!!!",
  "unixTime" : 1523455629,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/CA337334-89FD-4223-8D12-E1C64BA22EDAd46f468e420466f2.jpg", "http://server8.upload69.net/images/2018/04/11/47750928-D7F5-44AF-B4D1-6DF8249D9111e869cddc20dd5f50.jpg", "http://server8.upload69.net/images/2018/04/11/0CB52C11-94CA-4A43-A367-5ADB982AA169943a04373aa39e6a.jpg", "http://server8.upload69.net/images/2018/04/11/0B6781CA-5EFB-4662-9BB3-A33448142E78bede7665c0435715.jpg", "http://server8.upload69.net/images/2018/04/11/92CAF533-A3F1-4ABD-9D57-A39026C92E008852cfbab3bbed2c.jpg", "http://server8.upload69.net/images/2018/04/11/E26E5990-21EE-4C05-87E7-04425DB086108cad5f3774651e2c.jpg", "http://server8.upload69.net/images/2018/04/11/D5A03741-D840-4827-A4B9-1FC0ADF77FAB67ff3c9123fba1de.jpg", "http://server8.upload69.net/images/2018/04/11/3DA2898A-E29F-4C31-A74F-4DDC281F27EE6e2320089fc74d9d.jpg" ],
  "intro" : "Hello AE !!!!\nSau bao ngày mệt mỏi vì công việc nay mình đã trở lại và có chút quà cho AE\n\nChả là mình đi công tác ở Huế, sau 1 thời gian trên thiendia thì mình cũng quen đc em !!!\nSơ qua về em: nhỏ nhắn, xinh xắn, đáng yêu và vô cùng “đảm đang”\nMình đáp máy bay từ Hn vào Huế ngày 10/4 và e đón mình\nẤn tượng đầu tiên là nhỏ thó, đáng yêu và có nét gì đấy rất “em là cô gái Huế, một chiếc lá rơi cũng làm e hoảng sợ “\n\nSau 20p mò đi tìm ks thì cuối cùng cũng thấy 1 ks tạm đc\nVì mệt nên mình cũng ko ham hố gì\nNằm nghỉ đã\n\nĐến 17h chiều thì e gọi mình dậy, em đã tắm rửa sạch sẽ , cbi quần áo để đưa mình đi ăn\nNhưng nào ngờ mình vô tình chạm tay vào mông em.....\nỐI GIỜI ƠI EM KO MẶC QUẦN LÓT\nlúc này mình hứng lên rồi\n\nĐè em ra và làm những gì cần làm\nEm mãnh liệt và vô cùng quyến rũ\n\nEm cũng hứng\nA ơi địt em mạnh lên, a địt em sâu quá, sướng lồn quá...\n\nDoggy huyền thoại....\nAe ai thích thế này thì giơ tay lên nàoooo\n\nThôi mình đi uống nc đây\n\nAe quay tay sóc óc tưởng tượng nhá. Kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-vck-nha-boy-p2-cang-ngay-cang-di.1158508/",
  "title" : "PIC - Chuyện vck nhà Boy [p2] - Càng ngày càng đĩ",
  "unixTime" : 1523447864,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/127d0ad713ddfd83a4cc3238867ce59104c8.jpg", "http://server8.upload69.net/images/2018/04/11/213ed78fce8520db799443db9f072af7e788.jpg", "http://server8.upload69.net/images/2018/04/11/dee9fa5ae3500d0e544155fbd21ae896ec91.jpg", "http://server8.upload69.net/images/2018/04/11/07aa9d80618c8fd2d69daed629548e19c059.jpg" ],
  "intro" : "Cơn mưa ngang qua. Em và Tôi zalo cho nhau.\n\nck: Vk à có nứng lồn ko?\nvk: Sao lại nứng lồn?\nck: ck nứng cặc quá đang muốn đút vào lồn vk\nvk: ck show con cặc của ck lên cho vợ xem nào. Xem nứng cỡ nào\n\nThế là câu chuyện bắt đầu. Ngay lập tức Tôi qua đón nàng, 2 đứa cùng nhau kiếm 1 bãi đáp. Lên phòng nàng chủ động cởi bỏ hết quần áo rồi vạch con ku của Tôi ra bú liếm. Tôi thì câm nín trong sự sung sướng tột đột khi con cặc được thụt ra thụt vào trong khoang miệng của nàng.\n\nRồi Tôi cũng phải đáp trả cho nàng bằng chiếc lưỡi ma thuật ... Tôi bảo nàng nằm xuống giường kê gối xuống bụng nàng để cho phần lồn được bênh cao lên. Tôi nhẹ nhàng đưa chiếc lưỡi của mình vào khe đít rồi liếm mút xì xụp cho nàng cảm giác tê dại. Nàng rên nhẹ ú ... ớ... Tôi lại tiếp lục đưa lưỡi xuống phần mép lồn và đưa đẩy khe khẽ làm cho nàng rên rỉ không thôi...\n\nLúc này con cặc cũng đã khô ráp. Tôi bảo nàng cùng nhau 69 để cùng tận hượng cảm giác được phục vụ lẫn nhau. Nàng và Tôi cùng đổi chiều và bú liếm bộ phân sinh dục của nhau 1 cách say mê. Cái cảm giác sướng càng bú nhiệt tình và mút mát chóp chép làm cả 2 đứa quằn quại.\n\nĐiều gì đến cũng đến .... ck ơi địt vk đi vk nứng lồn quá rồi. Sau những phút dạo đầu đầy say mê cuối cùng con cặc của Tôi cũng nằm gọn trong cái Lồn đầy nước của nàng. Những tiếc tét mông và dã liên tiếp vào lồn nàng làm cho nàng rên la ... a' ..... ớ.... ôi sướng quá đi mất ..... nữa đi nữa đi ck... hãy đâm nát lồn vk đi ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/dop-nham-ba-98-ma-da-1-con-bo-chong-kem-1-em-94-cung-vay-chan-rau-gap-toan-mb-den-nhu-cho.1158490/",
  "title" : "PIC - Ngon - Đớp nhầm bả, 98 mà đã 1 con bỏ chồng, kèm 1 em 94 cũng vậy, chăn rau gặp toàn MB đen như chó",
  "unixTime" : 1523439290,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/23aae1ee3efd33588.jpg", "http://server8.upload69.net/images/2018/04/11/3f0ac0c329152b7ec.jpg", "http://server8.upload69.net/images/2018/04/11/4e170f0a61970c014.jpg", "http://server8.upload69.net/images/2018/04/11/8e2335fcc93cf3ad8.jpg", "http://server8.upload69.net/images/2018/04/11/9b86244437fa6461d.jpg", "http://server8.upload69.net/images/2018/04/11/15939c0132202a50d.jpg" ],
  "intro" : "Vận đen có vẻ chưa từ bỏ em từ khi event kết thúc năm ngoái = ))\nĐầu tiên là về em rau 2000 nhà Cát Bi mình mới share, em này hiện tại đã thay sim, facebook đã khóa, hi vọng là ko bị đâm đ ít =))\nTiếp theo là đi hàng giải xui, đầu tiên là em Út Trang 1163 300k, em này đc cái đầu ti đẹp, còn đâu bụng xệ hiện tượng của béo bụng quá hoặc đã từng mang thai. Nói chung phục vụ tình cảm nhiệt tình nên bỏ qua,da dẻ cũng trắng trẻo mịn màng, giá 300k cũng gọi là chấp nhận.\n\nEm Phương 3659 bạn anh Vũ nhôm 300k, em này rõ ràng là MÁY BAY. Ông nào viêt rp như con cặ c tưởng 96 mới đi, chứ MB 92 thì giá 300k em đ éo đi đâu. Vú xệ nhão vì đẻ rồi, bụng rạn rồi. Em này được cái trắng trẻo sạch sẽ, phục vụ chu đáo. 300k tạm chấp nhận, nhưng lần sau các ông rp thì viết rõ ràng là MB cho đỡ nhầm.\n\ncòn 1 vài em nữa sẽ rp sau, hôm nay viết ít thôi ko anh em lười đọc.\n\n- share 1 em Máy Bay sinh năm 98, là MB vì tuổi trẻ nhưng có chồng và đẻ rồi nên dc gọi là máy bay. Em này hiện tại có người yêu rồi, nhưng vẫn thích thả thính, thích chơi bời nên làm quen và đi chơi ko phải là khó. Cá nhân tôi 1 node, anh e khác có thể 1-2 node tùy theo sở thích và hoàn cảnh.\nface 6 điểm theo thang điểm MB, mắt tít dâm đãng, nhà thủy nguyên gần cầu bính.\nvú lép, mặc áo đệm mút vào cho nó to thôi, chứ cởi ra chả có gì )\nngười thuộc dạng dáng dây, bím nhiều nước co bóp tốt. Đi chơi thì phải bí mật, chọn lúc người yêu nó đi làm thì nó mới đi chơi đc, nên hơi khó ))))\n\n- Em MB số 2 , quên tên rồi. Tình cờ hôm đó rảnh háng ra quán càfe Bắc Việt hay gì đó ngồi, thấy có em gái ngồi 1 mình. Trông tóc dài cũng đẹp, mông tròn dáng ngon eo ót đầy đủ, nhìn phát chim cửng luôn. Thế là thằng em bảo thằng anh tiến tới đi anh, sau khi suy nghĩ đủ mưu kế thì chọn 1 cái bàn trước mặt em nó để ngồi, chứ ko dám ra ngồi cùng bàn, sợ người yêu nó ra phang bỏ mẹ.\nNói chung làm quen gái thì mỗi anh em có 1 cách khác nhau và độ thành công nó cũng hên xui tùy thuộc vào tâm trạng của rau, chứ trình cao hay thấp thì đôi khi cũng bị chửi như chó.\nTôi thì cứ thỉnh thoảng giả vờ bấm bấm ,gọi gọi điện thoại ra vẻ bận lắm. Sau đó liếc mắt nhìn em vài lần, thấy em nhìn lại thì cười mỉm cái rồi quay đi. Vài lần như vậy nếu em bắt sóng thì chủ động tiến tới làm quen.\nMay cái là em hiện tại không yêu ai, sau câu chuyện biết được em đang tìm việc làm nên tôi cũng chủ động giúp đỡ em vài thứ. Có lẽ thấy tôi thật thà và nhiệt tình nên e cũng tin tưởng, cho số đt để giới thiệu cho em đi làm. về nhà thì lên mạng nói chuyện zalo facebook nhiều hơn. Tâm sự thì em có ck , nhưng ck bỏ bê ko quan tâm vợ con, ham mê cờ bạc nên em chán em bỏ. Giờ 1 mình đi làm nuôi con, con ông bà ngoại trông, em ở trọ khu Lạch Tray.\n- tuổi sinh năm 94.\nCao tầm 1m63 , tóc dài ngang mông\nface 6đ theo thang máy bay, nhìn cũng khá ổn áp\nvú bé vì đẻ rồi, chăm con cho bú nhiều nên đầu ti hơi dài\neo ót đầy đủ, em dáng dây nên bụng ko có tí mỡ nào, khối em rau phải thua em\nbướm nhiều lông, co bóp tốt, nước như lũ luôn.\nsạch sẽ, da dẻ mịn màng là điểm cộng của em.\n\nẢnh được cắt từ clip quay lúc em tắm trong nhà nghỉ nên ko được rõ nét lắm, anh e nào thích xem ảnh rõ nét full HD thì tự làm quen em nó nhé\n\nCuối cùng là bonus về 1 em rau, thông tin sẽ được public ở bài viết sau. Chào thân ái, chúc ae sức khỏe tốt để phang nhiều!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoc-some-dang-nho.1158487/",
  "title" : "Cuộc some đáng nhớ",
  "unixTime" : 1523437881,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_4963e34948da117b43ef.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_495912d58fd8f48a6a46.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_495737ffaf512ffa67b8.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_49554fcf47fe7f2df50d.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_4954bfd2c4000c95329e.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_4951c219a4ee27177d69.jpg" ],
  "intro" : "Chào Mọi người,\n\nDo lười vết bài nên rãnh ở nhà mới nhớ lại rồi viết nhật ký cho anh em được. Nói sơ lược về các mem ứng tuyển some, tốt có xấu có, già có trẻ có nhưng công nhận một điều anh em nhiệt tình chỉ một số ít là Boom nhưng thôi coi như xuôi đi. Dẫn chứng về độ nhiệt tình biết cách chơi là em Phong (tên có thể được thay đổi)\n\nPhong ở tận Long An chieu tan ca cùng với con ngựa sắt và anh của P chạy lên tận SG để some.Cách nói chuyện thuyết phục cũng khá nên được chọn ngay. Đầu bài xin cám ơn sự nhiệt tình của em\n\nKhông dài dòng nữa, thì biết Phong qua Thiendia phong inbox zalo chính chủ, cung cấp đầy đũ bên phía mình cần, nói chuyện tin tưởng mình. Phong có tài nhiếp ảnh trong thời gian tới sẽ nhờ Phong chụp bộ ảnh outdoor cho anh em chiêm ngưỡng.\n\nAnh em Phong vừa đến phòng thì cũng là lúc vừa kết thúc hiệp 1.\n\nÂn tượng của gấu vể P là cây hàng to như Tây và cứng, như muốn nổ tung gấu rât vui\n\nDường như không lụp chụp như những mem mới P rất nhẹ nhàng tình cả và bú liếm một cách chuyên nghiệp\n\nVì P là người đã có gia đình nên chuyện làm nàng lên đỉnh là trong tầm tay nên yên tâm giao gấu vào tay anh em nhà họ P keke\n\nGấu không muốn rời mồm khỏi cây hàng khủng mà bú lấy bú để làm mình ghen tức vô cùng\n\nVà mà chốt hạ của 2 anh em P cũng xong nhưng mình không ghi lại cảnh ấy vì hòa đồng của họ để tận hưởng. Có anh em nào tiếc nối không... comment nhiệt tình và share like làm động lực nhé\n\nP/s: trai tây bên mình vẫn chưa some vì họ thường di chuyển nên mem nào co bạn sống tại sài gòn thì giới thiệu cho nhanh, và cũng lời nhắc nhỏ cac bạn yêu thích some hãy mạnh dạn inbox mình để có cơ hội some nhé, tuy nhiên zalo chính chủ lịch sự thì chắc chắn mình sẻ trã lời"
}, {
  "url" : "http://thiendia.com/diendan/threads/me-nuoi-c-ho-du-khong-an-thit-con.1158476/",
  "title" : "PIC - Mẹ nuôi C - Hổ dữ không ăn thịt con",
  "unixTime" : 1523434854,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/Screenshot_20180409-17173085db3d44699c5548.jpg", "http://server8.upload69.net/images/2018/04/11/Screenshot_20180409-171722d57048ccaaac9de5.jpg", "http://server8.upload69.net/images/2018/04/11/Screenshot_20180409-171645c6c3eb144e84b27f.jpg", "http://server8.upload69.net/images/2018/04/11/Screenshot_20180409-1716308341ed87789b98ee.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_1523110590332_1523110596523c112e072441b0517.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_1523242466105_1523242470215c89d19cb9278b6c0.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_1523243401779_1523243412460eb49488b006ed5a4.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_1523268911501_152326891959825ebf6a6b8637ef8.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_1523242559118_1523242562648138549a9c9b1a61c.jpg" ],
  "intro" : "Lang thang room chat zalo có kết bạn được với bà chị lớn tuổi. Nói chuyện một hồi đòi làm mẹ mình ) Ừ thì mẹ có lòng thì con cũng có dạ thôi. Được mấy hôm thì lộ rõ bộ mặt mẹ mìn ra"
}, {
  "url" : "http://thiendia.com/diendan/threads/cang-mong.1158475/",
  "title" : "Căng mọng",
  "unixTime" : 1523434653,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/1cf570ff4d4454661.jpg", "http://server8.upload69.net/images/2018/04/11/3d221130682471b72.jpg", "http://server8.upload69.net/images/2018/04/11/41c046672056eceb9.jpg", "http://server8.upload69.net/images/2018/04/11/65ae39167a37b494e.jpg", "http://server8.upload69.net/images/2018/04/11/8e6e0f3a699e39d0a.jpg", "http://server8.upload69.net/images/2018/04/11/9c9458256434c8349.jpg", "http://server8.upload69.net/images/2018/04/11/10984b1998713902df.jpg", "http://server8.upload69.net/images/2018/04/11/11f43c7560769d5a64.jpg", "http://server8.upload69.net/images/2018/04/11/121b86a0ec34571367.jpg", "http://server8.upload69.net/images/2018/04/11/13ec0ed3cef33844c8.jpg", "http://server8.upload69.net/images/2018/04/11/14502e157fe136f3c1.jpg", "http://server8.upload69.net/images/2018/04/11/15caba897c8fbfcfa5.jpg", "http://server8.upload69.net/images/2018/04/11/168b860b74cd5f333a.jpg" ],
  "intro" : "Nhìn cái mu căng tròn dưới lớp quần chip thế này, cả cặp vú và cái mông kia, doggy cả ngày"
}, {
  "url" : "http://thiendia.com/diendan/threads/video-call-gap-canh-nay-co-nen-cho-len-thien-dia-ko-ak.1158468/",
  "title" : "Video call gặp cảnh này có nên cho lên Thiên Địa ko ak???",
  "unixTime" : 1523431466,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/E54558FA-C801-4BD8-A9F4-A31AD2F0FE3Bd2568e903fb42ad0.jpg", "http://server8.upload69.net/images/2018/04/11/DA0B5023-A637-4B29-A25C-C66E1AAF001C93e6de61fd035d83.jpg", "http://server8.upload69.net/images/2018/04/11/395277FB-CBF4-4910-A106-240A8CDB33C781440090e569177f.jpg", "http://server8.upload69.net/images/2018/04/11/00C4C232-5B3E-4F5B-BB9A-0E337BD2691Ac9a16e2214a5c5c7.jpg" ],
  "intro" : "Em có ít hình cắt ra lúc video call. Ae Thiên Địa ko biết có hứng thú với thể loại này ko ak???\nThik thoak thấy mấy bé thay đồ nữa.\nHix, ko biết ae có Hứng Thú ko để em còn Cho lên tiếp ak.\n\nMong BQT bỏ qua cho nếu em có đăng sai.\nEm xin cảm ơn.\nAe ủng hộ em đưa hình Thấy Ghê hơn nữa."
} ]