[ {
  "url" : "http://thiendia.com/diendan/threads/pornhp80-vai-loi-tam-su-mbtc-xoi-thit-chuyen-chatsex-va-01-node.1158577/",
  "title" : "PIC - Pornhp80 - Vài lời tâm sự- Mbtc xôi thịt chuyên chatsex và 01 node",
  "unixTime" : 1523476452,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_20180411_14112079496e3a87884557.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_1411078d34ad7554d2a8f7.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_14110405774f4ee0f3c19e.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_14105837b9ee39f3f71fa8.jpg" ],
  "intro" : "Chào các chiến hữu đồng dâm brvt, lời đầu tiên chúc tất cả anh em có sức khỏe dồi dào và có nhiều report hơn nữa để phong trào acvt phát triển mạnh mẽ hơn nữa.\nTrước tiên cảm ơn bác Mr Ken và 2 mem nữa đã giúp đỡ Porn set đước 4 kèo thành công ( 3 kèo mbtc ở BR, 1 kèo ở An Giang). Các mem đã không quản trời mưa nắng, xa xôi và công sức đã phối hợp ăn ý từ cách diễn, thuộc lời thoại và tâm lý nhân vật đã đưa các chuyến bay về đích cuối cùng an toàn. Đối với Porn mỗi lần sẻt được 1 kèo thành công cho các mem đó là một sự hp vô cùng đối với Porn. Mỗi lần mình cho đi đem lại hp cho người khác là mình sẽ nhận lại được hp đó là kim chỉ Nam để Porn sống tốt hơn với bản thân và đồng nghiệp bạn bè.\nTuy nhiên sự chân thành đôi khi cũng mang lại cho Porn nhiều sự rắc rối- đó là những cú đâm sau lưng mà một số mem đã đưa lại cho Porn.( Mbtc ở f12 và mbtc Tuyết siêu già là 2 trường hợp điển hình).\nXét trên góc độ thiệt thòi thì đâm sau lưng cũng chỉ làm hại Porn trước mắt, sẽ ko còn sự tin tưởng thừ mb hoặc chặn số nhưng thiệt thòi lớn nhất chính là các đồng dâm khác- chính là các bạn. Mb họ sẽ cẩn thận và ko còn dễ dãi như trước nữa.\n\" Hạnh phúc của các bạn là hp của Porn\" nhưng không thể \" Hp của các bạn là Niềm đau của Porn được\".\nDo vậy Pornhp sẽ chỉ share và set kèo cho anh em mà Porn tin tưởng và có chọn lọc\nĐể cảm ơn anh em đồng dâm bớt thời gian đọc Porn cho ra mắt 1 trong số những mbtc của Porn với những hình ảnh chung thực cắt ra từ clip."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-an-4218-gai-teen-cuc-dam-lan-dau-len-song-phuc-vu-anh-em-hai-phong.1158569/",
  "title" : "PIC - Ngon - Lạch Tray - Bảo An 4218 gái teen cực dâm lần đầu lên sóng phục vụ anh em Hải Phòng !",
  "unixTime" : 1523471639,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_25256c3f0fd7f29ce0b4.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2526190011ff7c7ed9ae.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2527aea684f410f24a7d.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2528b6466cecad9330be.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2531dd4f1cf69ffbd39a.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2532de71748d3272c145.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2534cb187cfe91afd35b.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25350062494ea5e5a34c.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25361d4616d4127b8449.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25370e5a965260d81d9c.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2538d2a0252290d9c88e.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_253944b76f86c02d45c5.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25404c4d006b4ba6f66f.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25419b654b1052827bf5.jpg" ],
  "intro" : "Được sự đồng ý của MOD @Ác Long. Sau em Huyền My 8733 mình xin gửi đến anh em HP em Bảo An 4281. Huyền My xinh dâm quyến rũ thì Bảo An 4281 lại có nét đẹp của tuổi teen và sự năng động trẻ trung đáng yêu của tuổi trẻ. Nói về face, body và 3 vòng của Bảo An thì anh em tự xem hình đánh giá. Còn về ký thuật SV thì em ấy cũng giống Huyền My mới dừng ở khâu siêu bú liếm HJ, BJ, hôn ti thôi. Mong anh em HP chỉ bảo thêm cho em ấy các kỹ năng SV để em ấy đạt đến đỉnh cao của IDO JAV còn phục vụ anh em cho thật tốt.\nMong anh em luôn ủng hộ em ấy !\n\nTHÔNG TIN THAM KHẢO:\n\nNghệ Danh gái gọi : Bảo An\nLoại hàng : Gái gọi Hải Phòng\nMS : 4218\nSDT : 0164563xxx\nPass : Bạn anh thiendia\nGiá : 300k/shot\nKhu vực hoạt động : Lạch Chay\nThời gian làm việc : 10h sáng đến 2h đêm hàng ngày\nGiá KS/NN : 100k/2h KS rất đẹp\n\nDáng dấp : Đẹp, 3 vòng sexy\nDa dẻ : Trắng mịn màng\nMặt mũi : Xinh teen\nV1 : Vừa tay hệ cam, tròn, trắng. Hàng thật Không giữ hàng phục vụ anh em bú liếm thoải mái.\nV2 : Chuẩn hợp với dáng em, ôm cực thích\nV3 : To và tròn trịa, doggy cực sướng luôn.\nV4 : Đẹp, sạch sẽ, mu cao bím khít , nước nôi đầy đủ.\n\nSV cam kết:\nHôn môi : Có ( Tùy khách. Với khách hàng lịch sự vệ sinh răng miệng sạch sẽ )\nHôn, Bóp vú : Có\nVét máng : Ko\nHJ, BJ : Có\nTắm chung : Có\nQua đêm : Có\nWC, Lỗ nhị, Some : không\n\nThái độ : nhẹ nhàng , tình cảm , không giục giã , yêu chiều khách . Em này kiểu teen cute nhẹ nhàng nên khi làm tình rất sướng. Phù hợp với anh em nào thích gái teen + tình cảm + xinh dâm, dễ thương. Ko hợp với anh em nào thích SV khủng\n\nKỹ thuật service : Anh em thoải mái khám phá một em hàng teen dễ thương này, hôn môi, hôn vú, BJ. Kỹ năng làm tình cực tốt luôn BJ phê tận óc.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-8733-em-gai-xinh-dam-ngoan-hien-ky-nang-sv-sieu-bu-liem.1158568/",
  "title" : "PIC - Ngon - Lạch Tray - Huyền My 8733 em gái xinh dâm ngoan hiền. kỹ năng SV siêu bú liếm !",
  "unixTime" : 1523471038,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_2543e21eb9d95b2f2bf5.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2546c14bfc4ffa78cb14.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25479de37150c4b3b708.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_254811ea61f94dff9349.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2551371b7f0079141d0c.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_255217abea35c8effe48.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2553e12c074999825f43.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_255432c96f5cae5e3893.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2555793ef8bb1ad89f89.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_25563ae68320196fa0ed.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2557ba18e4bb5d95b666.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_255999e89df465416e70.jpg" ],
  "intro" : "Xin chào toàn thể anh em Hải Phòng !\nĐược sự đồng ý của MOD @Ác Long. Mình xin gửi đến toàn thể anh em Hải Phòng em Huyền My 8733. Huyền My thì có khuôn mặt xinh hiền ngoan nhưng cũng ko kém phần dâm đãng. Em có body cân đối 3 vòng sexy cùng làn da trắng mịn. Nói về Kỹ thuật Huyền My thì em chỉ giỏi bú liếm HJ, BJ, hôn vú thôi nhưng cũng rất phê. Mong anh em HP chỉ bảo thêm cho em ấy để em ấy thành thần dâm chính hiệu với các ngón nghề SV đỉnh cao để phục vụ anh em chu đáo.\nMong anh em luôn ủng hộ em ấy !\n\nTHÔNG TIN THAM KHẢO:\n\nNghệ Danh gái gọi : Huyền My\nLoại hàng : Gái gọi Hải Phòng\nMS : 8733\nSDT : 093447xxxx\nPass : Bạn anh thiendia\nGiá : 300k/shot\nKhu vực hoạt động : lạch chay\nThời gian làm việc : 10h sáng đến 1h đêm hàng ngày\nGiá KS/NN : 100k/2h KS rất đẹp\n\nDáng dấp : Chuẩn đẹp, chân dài chuẩn 1m60 ko guốc, 3 vòng sexy\nDa dẻ : Trắng mịn màng\nMặt mũi : xinh dâm\nV1 : Vùa tay, tròn, trắng. Hàng thật Không giữ hàng phục vụ anh em bú liếm thoải mái.\nV2 : Hợp với dáng em ôm cực thích\nV3 : To và tròn trịa, doggy cực sướng luôn.\nV4 : Đẹp, sạch sẽ, mu cao bím khít , nước nôi đầy đủ.\n\nSV cam kết:\nHôn môi : có ( Tuỳ khách, với khách hàng lịch sự, vệ sinh răng miệng sạch sẽ và có singgum )\nHôn, Bóp vú : Có\nVét máng : Ko\nHJ, BJ : Có\nTắm chung : Có\nQua đêm : Có\nWC, Lỗ nhị, Some : không\n\nThái độ : nhẹ nhàng , tình cảm , không giục giã , yêu chiều khách . Em này kiểu xinh dâm nhẹ nhàng nên Phù hợp với anh em nào thích gái dâm xinh hiền + tình cảm, dễ thương.\n\nKỹ thuật service : Anh em thoải mái khám phá một em hàng xinh dâm ngoan hiền, HJ, hôn vú, BJ. Kỹ năng làm tình của em phải sếp vào nghệ nhân kèn sáo.\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/giup-chi-don-rung.1158566/",
  "title" : "Giúp chị dọn rừng",
  "unixTime" : 1523470612,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/15209936859412b1c14fb75437c6a.jpg", "http://server8.upload69.net/images/2018/03/13/152099368471913709e7475db4d64.jpg", "http://server8.upload69.net/images/2018/03/13/1520993683600aebe9952537fd44b.jpg", "http://server8.upload69.net/images/2018/03/13/152099368133880dfa04163b89194.jpg", "http://server8.upload69.net/images/2018/03/13/1520993682430196f3e3f6ca2f99b.jpg" ],
  "intro" : "Thực ra là cái duyên, được phụ chị dọn rừng, vẫn lưu lại làm kỷ niệm..nhưng nay thấy box ảnh đẹp lại nổi hứng. Để loz đẹp mà thờ thì phí quá, gửi anh chị em quay tay nhé.\nEm dốt văn lắm nên chỉ nói ít làm nhiều, các bô lão chém nhẹ tay ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-ngon-dang-chen.1158564/",
  "title" : "Máy bay ngon đang chén",
  "unixTime" : 1523468786,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMAG02399054c522b387bab4.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20140705_22261767b0c33b69b09510.jpg", "http://server8.upload69.net/images/2018/04/11/be1b5ef407ac515e0b0d93e29e5d99be0453ee7dba8800da.jpg" ],
  "intro" : "Em máy bay này của mình cũng sau thời gian chát chít zalo các kiểu với nhau rồi cũng bay ở N2 thật là sung sướng. Có hôm em gửi con bên bà ngoại thế là 2 đứa đi cà phê cà pháo với nhau, ngồi uống cà phê mà em nói là phí thời gian quá. Thanh toán thôi, NN thẳng tiến, vào đó thì em thể hiện đúng cái dâm trong con người em ấy các cụ ạ. Đêm đó làm 4 shot phờ cả râu, shot cuối em ấy ra nhiều đến nỗi ướt hết cả ga giường. Hài nhất có hôm ck em ấy về, nửa đêm zalo cho mình kêu chán là ck mải xem bóng đá chẳng nhòm ngó gì, sáng sau 9h hẹn em ấy ra NN gần nhà làm 2 shot ầm ầm xong em ấy về gọi ck dậy đưa đi chợ, bú liếm thôi rồi, lại cả nhị nữa, lúc thì xuất thẳng trong bím, lúc thì em ấy kêu cho vào alo. Hiện giờ vẫn đang chén nên không thể cho các pác nơi ở đc. (em mới đăng lần đầu nên không biết có ra gì không, mong các đàn anh chỉ dậy thêm)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-van-anh-3701-buoi-5-roi-mien-tay-an-vao-ngat-ngay-kho-quen.1158561/",
  "title" : "PIC - 400K - Ngon - Tân Bình - GÁI GỌI VÂN ANH 3701 - Bưởi 5 Roi Miền Tây, ăn vào ngất ngây khó quên",
  "unixTime" : 1523467238,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_2053563ee6081e4a6525.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2056c786f1510a4fa7f7.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2058e7a63d7e825fcdcd.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20591b44acb6d8c12cd9.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20631a4d223f33b345e1.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20690fa60dd5d6e5f649.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20724f5e750dfc85f51b.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20731420578802ed1996.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20790895648a35906369.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2084fe0b075e0070c935.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2087a646c2f3e7cc4546.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2089a0d87bb761e32166.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2091e0d05d63805152e6.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2095ef031072b6aef0e4.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20982f96fa256f627319.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2099e90e0b16e7768cf0.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_21023faec1fce9f274c8.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2105999b691943330ed0.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_21115ac5264c50d75889.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2125aa30d405c6491c8e.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_2142220faf326ed88f35.jpg" ],
  "intro" : "Xin chào Anh Em đồng dâm,\n\nThời buổi bây giờ, ta nói, Chịch gái không khó, cái khó là ở chỗ cái mồm. Playboysg thấy có nhiều Anh Em, người thì nói chuyện với gái cũng run, nói năng còn không tròn chữ, người thì ráng lấy hết tự tin để nói thì bị vô duyên, hỏi chứ, gái nào mà theo?\n\nThôi kg lan man nữa, vào đề luôn. Hôm trước playboysg được một người anh dẫn về quê của ổng. Chơi cả ngày, đến chiều tối anh em lôi mâm ra nhậu, ta nói, ở Miền Tây, ăn cá lóc nướng mà mần kèm với chén Đế là hết sẩy luôn á ngen. Rượu vào thì đòi ra (ý nói là bắn tinh ra đó anh em  hehe).\n\nPlayboysg: Ở dưới đây tối cũng buồn dữ há Anh Hai\n\nÔng Anh: ừa, thì ở dưới quê mà mảy? Làm quái gì được như xì phố? Thích chơi gì cũng có?\n\nPlayboysg: chời vậy chán chết. Em mà ở dưới đây chừng 1 tháng chắc Em bị ứ tinh trùng mà chết luôn quá Hai ơi!\n\nÔng Anh: mày nói quá! Tại chỗ vườn vắng vẻ, làm gì có cái cho mày chơi? Mày thích thì tao đèo ra ngoài thị xã cho mà chơi. Lấy nón đi!\n\nNói xong 2 Anh Em phi như lao ra thị xã, nói thật chứ dưới quê bây giờ HTGD mọc lên như nấm luon Anh Em ơi. Dọc đường đi gì mà quá trời tiệm. Sẵn men say trong người cộng với Ánh đèn đỏ đỏ tím tím phát ra từ những tiệm đó càng làm con người ta phát thèm, kêu Ông Anh chạy rề rề để tia coi có con Em nào xinh xinh không để cho Em nó gội đầu cho mình. Thấy bóng người đi qua, tiệm nào cũng í ới “Anh ơi vô đây chơi đi a!”, “ghé làm ly cafe đi a ơi”, “vào đây Em chăm sóc cho a oi”, nghe hứng quá chời.\n\nÔng Anh: thôi bỏ y! Đang xỉn vô nó xối nước lạnh vô đầu là bỏ mẹ mày luôn á! Đi karaoke đi. Tao biết quán này nhiều gái đẹp lắm\n\nNghĩ cũng đúng. Thôi kệ cha ổng. Nghĩ bụng đằng nào Ổng kg trả tiền. Oke theo ý Anh luôn.\n\nSau 1 hồi hít khí bụi thì cũng tới quán. Quán dưới quê kg đẹp như thành phố, cũng kg trang trí những bảng đèn sặc sỡ, nhưng bù lại được cái dàn đào không loè loẹt, nhưng chân chất và thật thÀ. Tia được 1 hồi thì Playboysg chọn được Em Vân Anh này. Trong dàn đào thì Em này nổi bật nhất, mà hiền quá nên nhìn ánh mắt hơi buồn.\n\nOke, em cười mỉm rồi đứng dậy nắm tay mình vào phòng karaoke. Ông Anh thì kém may mắn hơn, chọn được Đào xinh, nhưng hơi lùn. Mở màn liveshow với giọng ca như Bò Rống của Ông Anh, đến lượt chọn bài tiếp theo thì Em Vân Anh của Mình xin được hát. Nhìn hiền hiền mà chọn bài sôi động quá chời. Người tình mùa đông luôn mới chịu.\n\n“Đường vào tim Em ôi băng giá...”\n\nLời hát cất lên cũng là lúc Em nhún nhảy theo bài hát. Ngực thì to, mà chọn cái váy thì hỡi ôi luôn. Váy dây, nên ngực cứ muốn nhảy hết ra ngoài. Nhìn mà chỉ muốn úp mặt vào mà bú mút cho đã thôi Anh Em ạ.\n\nThêm vài chai bia, thoáng chốc là đã hết gần cả két. Anh Em cũng biết tốc độ khui bia như máy bào đá của mấy Em đo rồi chứ gì. Khui sạch không sót chai nào.\n\nNgồi nãy giờ cũng ngại, chỉ khoác tay qua loa, lâu lâu giả bộ ngửi tóc Em rồi thọt hôn được vài ba cái cũng khiến con cu dựng đứng hết cả lên. Dịch nhầy ra ướt hết cmn quần xì. Em ơi kì này Em vô kèo với Anh rồi.\n\nPlayboysg: khuya quá rồi Em ha\n\nVân Anh: dạ. Anh say chưa? Em thấy bạn của A say quá rồi kìa\n\nPlayboysg: phê quá òi Em ơi. (Lúc này đang ôm eo của Em). Em ở gần đây kg?\n\nVân Anh: dạ kg a ơi, nhà Em cũng xa.\n\nPlayboysg: vây ha? (Tay rờ rờ xuống dưới mông) hay Em kiếm chỗ nào gần đây ngủ đi. Đi xa nguy hiểm E ơi\n\nVân Anh: hihi. Lát có bạn Em đón A. Cam ơn A nha (chời ụ á, kg lẽ bể kèo ta)\n\nPlayboysg: vậy tốt quá rồi. Chắc Anh coi chỗ nào ở đây thuê phòng ngủ quá. Em biết chỗ nào kg? Dắt A đi nhé Em\n\nỞ gần đó cũng may là có ks. Nhưng hình như mất hết 10p đi bộ. Thời gian đủ lâu để Tôi có thể gạ gẫm và thả thính Em. Hình như Em có bạn trai rồi. Nhưng kệ thôi lúc đó đầu óc éo nghĩ gì dc xa xôi, chỉ mong sớm được quất Em.\n\nPlayboysg: em làm này lâu chưa\n\nVân Anh: dạ cũng mới làm Anh à. A nhìn hay hay, hình như A người xì phố hả?\n\nPlayboysg: uh, A cũng mới xuống đây. A thấy Em xinh lắm. Chắc nhiều ng mê lắm nè\n\nVân Anh: hi, dạ cũng có\n\nPlayboysg: vậy Em có thích họ kg?\n\nVân Anh: dạ nhiều khi Em cũng thích. Nhưng Em cố kiềm chế bản thân mình. Chời ơi, có nhìu Anh đẹp trai, dễ thương lắm thí điều E muốn ngủ vơi ảnh luôn đó.\n\nPlayboysg: vậy Em có ấy với A dễ thương nào chưa zạ? Hihi\n\nVân Anh: dạ hong. Nhưng khi nào hiếm lắm. Em mới đi. Công việc mà Anh (nói tới đây thì AE hiểu rồi ha)\n\nChém gió 1 hồi cũng tới ks. Em định về nhưng playboysg tui đâu dễ gì vuột mất con cá này?\n\nVân Anh: xong rồi, Em về nha Anh\nPlayboysg: em ơi khoan đã! Cho A ôm cái chia tay dc kg e?\nVân Anh: dạ đc Anh. Hihi\n\nCơ hội quyết định đây rồi. Tui ôm em thật chặt, tay sờ lưng, từ từ xuống mông rồi dừng lại, xoa nhẹ, và cứ như vậy. Môi thì không ngừng hôn vào tóc Em, rồi má, rồi lại xuống cổ. Cơ thể của Em ấm lên, báo hiệu sự đồng ý đến từ Em. Oke, lên phòng luôn Em ơi. Vai kề vai, tôi đặt nụ hôn đầu tiên lên môi Em, đôi môi căng mọng mà tôi ước được chạm vào từ nãy giờ đây đã là của Tôi rồi. 2, rồi 3 phút trôi qua và cặp môi vẫn hòa quyện vào nhau, ngực của Em to lắm, và ấm nữa, cứ thế Em ôm sát và cạ ngực vào người Tôi. Bản năng tình dục trong người đàn ông bắt đầu trỗi dậy. Tôi bê Em lên giường và bắt đầu khám phá từng centimet trên cơ thể của Em. Và rồi chuyện gì đến cũng đến.\n\nGiới thiệu chơi chơi thôi, còn ngon và ngọt thế nào Anh Em tự khám phá nha. Em này cũng mới lên thành phố thôi, giờ muốn chuyển nghề, nên giới thiệu cho Anh Em thưởng thức\n\nĐánh Giá\n\nGái Gọi : Vân Anh – Mã số 3701\nLoại hàng: gái gọi sài gòn\nQuê quán : Miền Tây\nNăm sinh : 1990\nKhu vực : Tân Bình\nKhách sạn : sang và sạch đẹp, giá phải chăng nằm ngay khu HHT\n\nGiá : 400k/shot\n\nMặt : mặt dễ thương, xinh nha ae\nV1 : to kinh khủng (nhưng mà mềm và thật nha)\nV2 : Eo ót chuẩn lê duẩn luôn\nV3 : vú đã to, mà mông còn bự, ae coi sẽ thấy\nV4 : Đẹp, quá đẹp, nói chung Em này body thì ae khỏi bận tâm\nService : Em cũng mới vào nghề đây thôi. Có gì Ae nhẹ nhàng nha. Mặt Em hiền và ít nói, có gì ae đi thì đừng chấp nhất nhé, không phải Em không thân thiện đâu nè\nShare : Anh Em cứ vào TTSH mà kiếm nha​"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-lan-2-up-gium-nguoi-ban-u43.1158560/",
  "title" : "MỸ DUNG ( LẦN 2 ÚP GIÙM NGƯỜI BẠN U43 )",
  "unixTime" : 1523467119,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_20180411_1b29dbc5bb41dcefc.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_224e58c52c9d293a0.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_42b2796e6717c7293.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_63ecb48b07dd33751.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_78859d96cdfb8f267.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_83334501202a4aa1e.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_98e0a188784898fdc.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_10302e0a03e8f80d9c.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_112f4accfd9024c167.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_12acb60e778de925ac.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_133780373c41fe5e08.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_20180411_154bd5e93ff11675f3.jpg" ],
  "intro" : "SAU LẦN 1 ĐƯỢC SỰ ỦNG HỘ NHIỆT TÌNH CỦA CÁC ANH EM TRÊN THIÊN ĐỊA, NAY BẠN MỸ DUNG ÚP TIẾP PHẦN 2 NHÉ, MONG CÁC BẠN TIẾP TỤC LIKE ,COMMENT THẬT SIÊU DÂM DỤC VÀO NHÉ\nLẦN ĐẦU ÚP ẢNH CHƯA CÓ ANH EM NÀO BÚ LIẾM NÚT CẶP VÚ NÀY NÊN BẠN MÌNH CŨNG HƠI BỊ NGỨA NGÁY KHÓ CHỊU ĐÀNH PHẢI CHO CON MÈO BÚ TẠM CHO ĐỠ NỨNG LỒN VẬY . CÒN CÁI LƯỠI NÀY CÓ AI ĐĂNG KÝ ĂN CHÁO LƯỠI KHÔNG NÈ , XONG BÚ LIẾM ĂN NHAI NÁT CÁI LỒN DÂM TO NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-vk-ban-bai-cuoi.1158558/",
  "title" : "PIC - Some vk bạn bài cuối",
  "unixTime" : 1523466973,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/vk-banbe0ee89b0b4575e1.jpg" ],
  "intro" : "Xin phép mod cho mình mở topic cuối về chuyện some vk bạn để tránh mở nhiều topic vê 1 vấn đề.\n\nSau 2 lần đi some vk bạn, mình mời vk ck bạn ra hà nội chơi. Sau bao nhiêu năm, bạn lại dc về thăm trường cũ, nhưng ko phải là cậu học trò mới từ quê ra thủ đô như năm nào, sự ngây thơ trong sáng đã biến mất và thay bắng tâm hồn đen tối =))\n\nThật sự qua mấy lần some vk bạn, mình như con nghiện ko có thuốc, cứ vật vã bao ngày, thường thì chỉ chat xxx qua zalo thôi, nên lần ra HN của vc bạn, mình chỉ nghĩ đến làm sao cho nhanh đến đêm còn chơi some.\nLần này mình nói với bạn cho mình dc ngồi cạnh vk bạn khi đi ăn , nhìn vk bạn ngồn ngộn trong lòng lại nhớ đến những buổi đi some  tay chân chưa say mà đã đi lung tung. cảm giác thèm thuồng chỉ muốn lột trần vk bạn tại quán =))\nMọi khi mình uống rượu chỉ rót nửa ly, hôm nay muốn nhanh cho hết rượu nên uống với bạn toàn chén đầy\nVào nhà nghỉ vk bạn quá tâm lý khi mượn dt mình và tự sướng tặng mình 1 kiểu ảnh trước khi làm việc\n\nÔi đôi môi này chỉ muốn thấy ngậm con ku của mình thôi  thật sụ môi vk bạn khá gợi cảm, lúc BJ nhìn như angelina jolie đang Bj cho mình vậy =))\nVk bạn bj cho mình và cho bạn mình, mình tuy máu nhưng nhường bạn chơi trước, vk bạn vừa bú vừa hút tờ rim mình vào cổ họng\nĐúng là lâu ngày ko dc sướng, nhìn bạn chơi và vk bạn BJ, mình xuất luôn vào miệng vk bạn, vk bạn ngoan ngoãn nuốt và mút hết. Đoạn này ko quay dc tiếc quá .\nSau đấy mình ra nghỉ uống nước nhìn bạn chơi vk. sau đó cả 3 lại uống bia. bạn mệt hay say nên some thêm lần nữa bạn lăn ra ngủ =)). chỉ còn mình và vk bạn đêm chơi nhau thêm 3 phát nữa.\n\nclip chơi lần 2 hôm đó có hơi lộ mặt tý, nhưng cũng ko rõ lắm, do thắng bạn quay kém quá =))\nmà có lộ xíu chắc cũng ko sao, chỗ bạn mình internet kém lắm\nMã: https://openload.co/f/L71hVD7DBZ0/Ky_niem_lan_ra_ha_noi.mp4 bonus đoạn maxa\nMã: https://openload.co/f/a2IIY9aKrDY/Output.rar"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hxxx-u87-nguoi-tinh-veu-to.1158555/",
  "title" : "Nha Trang - MBTC Hxxx u87 người tình vếu to",
  "unixTime" : 1523466080,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_291634fc8e8b697f356c.jpg" ],
  "intro" : "hi anh em lâu rồi mới lại viết rp cho anh em không phải vì có hàng check mà công việc nhièu nên mình không rảnh để viết cho anh em đọc rp lâu lâu lại lên sóng chứ không thì nó móc meo hết.\nTìm được máy bay cũng trong zalo thần thánh cũng biết đươc thông tin về máy bay li dị ck ở vs con thuê nhà ở nha trang và đi làm cũng à ơi vài câu tâm sự mỗi đêm cũng vài lời chat sex đêm khuya thì cũng được caí hẹn e cafe xem giò cẳng để mà triển cũng may sao được em chọn và chuyện gì đến cũng đến.\nE nhảy ngựa như thú hoang lâu ngày bỏ đói và chich tôi như là tôi đang bị hiếp dâm 2s làm tôi trày mẹ cái đàu ban cuộc đời phi công lần đàu tiên gặp trong đời\nface 6d\nv1:7d bao to khong chảy xệ\nv2:5d mb thì ko nên đòi hỏi nhiều\nv3: 7d nước như đập am chúa đẻ mổ nên chich bao êm\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mctc-ban-hien.1158549/",
  "title" : "Trung Sơn-Q.8 - MCTC bạn hiền",
  "unixTime" : 1523463016,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/11/IMG_623386342d0717212b54.jpg", "http://server8.upload69.net/images/2018/04/11/IMG_6234bf7cc5d136b9894c.jpg" ],
  "intro" : "Một người bạn hiền có chung đam mê =))\nĐủ món đam mê, anal licking + CIA included\nAnh em mún thì trao đổi nhé. Ưu tiên Q7 và 0n"
} ]