[ {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tim-ban-tinh-cho-vo-dam-lan-2.1128298/",
  "title" : "[Hà Nội] Tìm bạn tình cho vợ dâm - Lần 2",
  "unixTime" : 1510291795,
  "imgUrls" : [ "https://s27.pixxxels.org/cyam1xphv/20141207_201016.jpg" ],
  "intro" : "[Hà Nội] Tìm bạn tình cho vợ dâm - Lần 2\n\nChào mọi người!\n- Do vợ dâm muốn được thử cảm giác lạ Lần 2, nên mình tìm 1 bạn nam để Some cùng.\n- Vợ mình dâm, còn mình trong chuyện tình dục rất thoáng và đã trở thành một phần của cuộc sống, nên hi vọng giao lưu với bạn Nam hiền lành, tình cảm, biết tôn trọng nhau, kín đáo.\n\nXin tự giới thiệu đôi chút về vợ ck mình:\n- VC mình đời cuối 8x.\n- Đã có 2 baby\n- NVVP lịch sự, sạch sẽ,\n\n- Yêu cầu:\n+ không tiếp chuyện tào lao, chỉ cần lịch sự, kính đáo, sạch sẽ, ăn nói nhẹ nhàng, càng dâm càng tốt.\n+ Chim to dài là một lợi thế\n+ Body không béo mập, không béo bụng.\n\nNếu bạn nào có nhã hứng thì inbox cho mình nhé.\nĐể lại Số ZALO\nMình sẽ nói chuyện và tìm hiểu nhau đôi chút.\n\nCám ơn các bạn đã đọc.\nThank you so much\nP/S: Bạn nào ko có nhu cầu xin đừng inbox nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-2-len-song-la-rau-nha-em.1128297/",
  "title" : "PIC - Lần 2 lên sóng là rau nhà em",
  "unixTime" : 1510291749,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/10/1510288883852d2d2d54557d7db15.jpg", "http://server8.upload69.net/images/2017/11/10/1510289860903ab25258c871b77ef.jpg", "http://server8.upload69.net/images/2017/11/10/1510288726414cac6333919549513.jpg", "http://server8.upload69.net/images/2017/11/10/1510288761216ef91412e64d0301b.jpg", "http://server8.upload69.net/images/2017/11/10/1510290284678de14ba7bbc4f6694.jpg", "http://server8.upload69.net/images/2017/11/10/1510288792971e212fda28d48b700.jpg", "http://server8.upload69.net/images/2017/11/10/1510288826993c0cd2e59ca64705b.jpg", "http://server8.upload69.net/images/2017/11/10/1510288853808a0661bd35ee4d97c.jpg", "http://server8.upload69.net/images/2017/11/10/1510290732393fd812688a47c66aa.jpg", "http://server8.upload69.net/images/2017/11/10/15102909541641cfc907d005cb426.jpg" ],
  "intro" : "do lần đầu em up bài cho vợ lên sóng được ae ủng hộ nhiệt tình và trong bài có nói la sẽ cho rau của em lên sóng nên nay em mạo mụi đưa rau lên cho ae thưỡng lãm và so sánh với vợ. Rau nhỏ hơn vợ 4 tuổi nhưng về kĩ năng giường chiếu không thua nné ae. Rau được cái ngực to hơn vợ. Còn mông thì kẻ 9 lạng người nữa phân rồi. Độ dâm thì 49 gặp 50 luôn. Và cả 2 cô điều do e chăm sóc nên bướm rất sạch sẽ ai cũng wax hết . Rau thì em mới dạy mặt lọt khe sau này thôi. Nên còn it hình, sẽ cố gắng up nhiều cho ae xem. Cuối lời ae nhớ ủng hộ ! Cảm ơn ae.\n\n* Và sau đây là đêm đầu e được chiếm lấy bờ mông bé, do lần đầu bé ngại k cho chụp em đánh liều chụp lén. Lần đầu nên bé còn ngại k ưỡn mông lên chỉ chống vậy nên làm mất nét đep của mông to rồi .\n\n* Sau nay em cho rau đi gym rồi ăn uống đầy đủ các bác thấy dáng sao ? E em đi chơi mặc vậy ổn không ? Nói nhỏ mấy bác biết là không có mặc quần lót nha. E tập cho quen.\n\nEm doggy rau em vầy mấy bác xem có chịu nổi không , quần lót la e kiêu mua 1 lần mấy lần sau là mê rồi tự kím mua, bờ mông vầy có làm mấy bác quay tay không ?\n\nKết thúc bằng chiêu cỡi ngựa xem hoa do nàng tự nhào lên. Chiêu này là em thua . Lúc cán phê không chịu nổi. Gặp thêm nàng dùng cơ bóp chặt Chym em."
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-chong-va-phan-khuc-250-em-thuy-vy-ms-4852.1128296/",
  "title" : "Thanh Xuân - Hàng chống vã phân khúc 250/ em thuy vy ms 4852",
  "unixTime" : 1510290977,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/10/19a6e1c069ca71d24.jpg", "http://server8.upload69.net/images/2017/11/10/2382ee9bd93754b28.jpg", "http://server8.upload69.net/images/2017/11/10/35107e322ab19de27.jpg", "http://server8.upload69.net/images/2017/11/10/4e241d6f1cebcb7e3.jpg", "http://server8.upload69.net/images/2017/11/10/516542abc3ef905b8.jpg", "http://server8.upload69.net/images/2017/11/10/6a1a71f3bbf5dd703.jpg", "http://server8.upload69.net/images/2017/11/10/70bad5563352034e9.jpg" ],
  "intro" : "Em gt Em Thuý Vy.\nNghệ danh: Thuý Vy ms 4852\nNăm sinh 1995\nGiá:250/ 1 Shot\nQua đêm thì thoả thuận\nKhu vực hoạt động: Ngã Tư Sở - Khương Trung- NNV- Láng\nThời gian làm việc hàng ngày: 9h sáng đến đêm vì em nó làm cả qua đêm các bác thoa thuân nhé\ngiá nhà nghỉ : khoảng 80 - 100k 2h đầu\nCao 1m56\nNặng 44kg\nvòng 1 bưởi 5 roi hàng chất lượng xài ok\nvòng 2 cũng tạm ổn, ôm eo chắc nịch nhé\nvòng 3 khít chuẩn thử sẽ biết thôi\n\nKỹ thuật, secvit: em này rất khá bi,hi tắm chung các bac ạ. thôi ai đi thì sẽ biết của lạ ntn em ko nói nữa sau đây là ảnh em nó ạ mong các bác chiêm ngưỡng : ai cần cứ pm nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-nhim-8904-dang-cao-rao-nuot-na-vu-to-mong-rat-to-bym-khit.1128276/",
  "title" : "Xã Đàn - Ngon - PIC - 300K - Hương Nhím 8904 - Dáng cao ráo nuột nà - Vú To - Mông rất TO - Bym khít",
  "unixTime" : 1510281197,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/09/162ee486611ea04de.jpg", "http://server8.upload69.net/images/2017/11/09/206279ec6486772d4.jpg", "http://server8.upload69.net/images/2017/11/09/37b96b65530413718.jpg", "http://server8.upload69.net/images/2017/11/09/4ae496355920fd95f.jpg", "http://server8.upload69.net/images/2017/11/09/5bce33bc4d1c0dd4f.jpg", "http://server8.upload69.net/images/2017/11/09/6750a36c3373ec190.jpg", "http://server8.upload69.net/images/2017/11/09/7a62cc3ebcc007bac.jpg", "http://server8.upload69.net/images/2017/11/09/86c244ef14a733bc5.jpg", "http://server8.upload69.net/images/2017/11/09/90bf5c3e7455f6710.jpg", "http://server8.upload69.net/images/2017/11/09/10e5fbdcb07e6032e2.jpg", "http://server8.upload69.net/images/2017/11/09/113b4ed4c35611394a.jpg", "http://server8.upload69.net/images/2017/11/09/12a193a39038e39c4d3.jpg", "http://server8.upload69.net/images/2017/11/09/12b6ba9610a7945ed93.jpg" ],
  "intro" : "Quả thật là trong phân khúc 300k em nó sở hữu những yếu tố chất lừ để đảm bảo sự ngon trym và hài lòng của anh em. Dáng em cao ráo ước chừng phải 1,6x m, dáng cân đối, khúc nào ra khúc đấy, vú to, eo thon, mông nở da thịt chắc nịch mịn màng và quả bym phải nói là rất khít, chưa cavat tẹo nào nhé, chòm lông tự nhiên hơi gây khó khăn khi vét máng nhưng tựu chung là cái bym rất ngọt\n\nThái độ nhẹ nhàng thân thiện kỹ năng thổi kèn ở mức khá, đảm bảo cho anh em độ phê pha ngay từ khúc dạo đầu của cuộc truy hoan.\n\nNghệ danh: Hương Nhím\n\nGiá: 300k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k - 120k/1H\n\nKhu vực thường xuyên hoạt động: Đống Đa - Giảng Võ\n\nThời gian làm việc: 10h đến 23h\n\nSỐ ĐIỆN THOẠI: 096xxx8904\n\nĐÁNH GIÁ CHUNG:\n\nV1: to tròn tự nhiên chắc chắn bóp sướng, bú mút thoải mái\nV2: hơi mỡ nhưng ôm thích\nV3: to tròn, doggy cực thích\nV4: lông gọn gàng, bướm khít, nước nôi đầy đủ\nDịch vụ cam kết: hôn môi, tình cảm, bj nhẹ nhàng\nDịch vụ không cam kết: vét máng, wc, lỗ nhị\nThái độ: ngoan hiền, tình cảm, nói chuyện vui vẻ, nhiệt tình, lễ phép\n\nHÀNG CHẤT, GIÁ ĐẸP TRONG PHÂN KHÚC ANH EM NÊN ĐI CHÉN EM NÀY NHÉ:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-gai-teen-non-to-lan-dau-len-song-ms-1623.1128274/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - BẢO ANH GÁI TEEN NON TƠ LẦN ĐẦU LÊN SÓNG MS 1623",
  "unixTime" : 1510279910,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084156e77e4991c3f0d853.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084217aefa9ac344ad951c.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084159d69d4aed81f61177.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_0842282d729736aee05e50.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084205c6397461b8877d5c.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_08420388b125c85fde2b35.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084201c7d1e76b9d226ab7.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_084210c801a09e8b9c64ad.jpg", "http://server8.upload69.net/images/2017/11/09/IMG_20171110_0842155686e416953f4685.jpg" ],
  "intro" : "Lời đầu tiên cho Minhrong90 gửi lời chúc sức khỏe tới toàn thế anh em thiên địa hội chúc AE sức khỏe dồi dào để tận hưởng những em hàng ngon nhất\nHôm nay cho phép đệ mang đến cho anh em 1 em hàng mới tinh chưa xuất hiện trên bất cứ diễn đàn nào mời ae thiên địa hội tranh thủ tận hưởng\nDạo này nóng bức quá anh em thường xuyên đi du lịch, mình với mấy thằng bạn cuối tuần cũng rủ nhau ra biển chơi.\nNhậu nhẹt tới tầm bắt đầu tìm trò giải trí, mà cái trò nuôi chim thì không thể nào mà thiếu được. mấy anh em được lão xe ôm dắt vào một quán khá sạch sẽ. vào cái nhìn thấy hơn chục em, mà em nào cũng xinh. Hai thằng bạn nhanh chân nó chọn 2 con trước mình cũng khá ngon. Mình không vội vàng, vào bảo với thằng cu em chắc là quản lý của mấy em, mình cho cu e mấy sịch bảo chỉ anh em nào mới mà ngon nhất. thằng em cười khoái chí, bảo anh nhìn em ngồi giữa, nó bảo em ấy lần đầu tiên đi làm, vừa mới xuống lúc sáng, hàng mới tinh chưa đi làm bao giờ, bác mà đi là mở hàng em nó đấy. gái trẻ sn 1999 đấy.\nMình nghe vậy là khoái rồi, nhìn thì thấy có mỗi em ý mặt xinh nhất, nhìn mặt hiền thật, chỉ luôn em ý vào.\nBước vào phòng em vẫn còn nhút nhát, em bảo em làm karaoke nhưng em vay họ mua xe máy, mà bị mất xe nên đành phải đi làm cái này cho nhanh có tiền trả nợ, mà ở đây vé thấp quá bao giờ mới trả được. mình ngỏ ý kéo em về thu đô làm, em bảo ok lun, xin số và thế là hôm nay em nó đã lên.\nXin gửi anh em mấy kiểu ảnh về em ấy.\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : BẢO ANH\nSĐT : 0915xx1623\nGiá : 300k / slot\n\nPass : Bạn anh thiên địa hội\nLoại gái gọi : Cave Hà Nội\nKV hoạt động : Trần duy hưng\nKS/NN : giá 100k -2h đầu\nGiờ làm việc : 12h- 24h\n\nMÔ TẢ VỀ EM\nTuổi : 1999 - Dáng đẹp như người mẫu, cao tầm 1m55 - Face : rất xinh và baby\nV1 : không to nhưng chắc nịch vì hàng mới chưa bị sờ mấy, đầu ti bé tí.\nV2 : Eo con kiến luôn, cực đẹp nhé\nV3 : Mong to tròn, cong như con ong, dogy là chuẩn nhé\nV4 : lông mọc rất đẹp và gọn, chưa có tí cavat nào, hồng hào đẹp, nhiều nước.\n\nDỊCH VỤ CAM KẾT\nService : HJ, tevet, bóp vú, liếm ti, hợp tác các tư thế. ( em nó là hàng mới nên kỹ thuật còn yếu, an hem dạy bảo em nó thêm nhé )\nCam kết : Hôn môi (ae sạch sẽ răng miệng) + Vét mương thoải mãi, BJ, Hj, thổi kèn sóc lọ, liếm cột , đá bi ...\nQua đêm có (ae tự thỏa thuận)\nKhông cam kết : WC, CIA, Some,\n\nThái độ : ngoan hiền như cún, em hơi ít nói. Chỉ khi chơi sướng thì em dên nghe kích thích , hợp tác.\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/video-clip-gai-japan-yen-linh-1172-xung-tam-hot-girl-xinh-sang-dam.1127642/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - [VIDEO CLIP] GÁI JAPAN: YẾN LINH 1172 - XỨNG TẦM HOT GIRL - XINH - SANG - DÂM",
  "unixTime" : 1509937297,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/05/1db9c6393626a2443.jpg", "http://server8.upload69.net/images/2017/11/05/2435b72d871c47893.jpg", "http://server8.upload69.net/images/2017/11/05/3228651ddc439915a.jpg", "http://server8.upload69.net/images/2017/11/05/557bf1cef00292206.jpg", "http://server8.upload69.net/images/2017/11/05/645f71c7cd80491f2.jpg", "http://server8.upload69.net/images/2017/11/05/7b7773f2d9d7e1d5e.jpg", "http://server8.upload69.net/images/2017/11/05/84150ce09d84b4338.jpg", "http://server8.upload69.net/images/2017/11/05/910049a79623bb510.jpg", "http://server8.upload69.net/images/2017/11/05/1035dfe453e260eea7.jpg", "http://server8.upload69.net/images/2017/11/05/10a09d5ecae023a75a2.jpg", "http://server8.upload69.net/images/2017/11/05/10bc0154fbe94987176.jpg", "http://server8.upload69.net/images/2017/11/05/11e7c1e0f2ec0a6338.jpg", "http://server8.upload69.net/images/2017/11/05/11a9c91f69ae20ff4c2.jpg", "http://server8.upload69.net/images/2017/11/05/128ec6ac3818370623.jpg", "http://server8.upload69.net/images/2017/11/05/132a3300475b640c77.jpg", "http://server8.upload69.net/images/2017/11/05/15cc9cfe49a360e62b.jpg", "http://server8.upload69.net/images/2017/11/05/16041d7f61c28511d6.jpg", "http://server8.upload69.net/images/2017/11/05/1791a7658fba1f684f.jpg" ],
  "intro" : "Đảm bảo anh em gặp em nó trong bộ cosplay gái Nhật sẽ cảm thấy vô cùng kích thích, hình ảnh mới của em nó thật gợi cảm, mỗi lần gặp em nó là một lần thấy em nó trong một phong cách khác một hình ảnh mới mẻ như thế này bao giờ mới chán em được: khi thì là một hot girl sang chảnh, khi thì là 1 học sinh cấp 3 phổng phao và nhí nhảnh và hôm nay hình ảnh mới của em nó là một em gái Nhật Bổn cực kỳ sexy và gợi cảm. Anh em thích gặp em nó trong hình ảnh nào thì pm trước với em nó, đảm bảo sẽ được như ý\n\nThân hình nóng bỏng quyến rũ lôi cuốn gợi dục mãnh liệt lắm, gu ăn mặc sang chảnh, rất thời trang trẻ trung và năng động, ở bên em ấy bản thân mình thấy 1000k cũng xứng đáng lắm, quan trọng là em nó ôm ấp tâm sự tỉ tê làm tình mơn trớn lẫn nhau, làm cho nhau sướng….chỉ những thái độ, động tác tích cực tình cảm như vậy thì tiền nào sánh nổi,…tiền thì quan trọng nhưng đôi khi tình ko thể mua được bằng tiền mà sự thỏa mãn trong tình cảm tình dục thì vô kể..hiếm có em hàng nào thỏa mãn được hết thảy những đòi hỏi của khách hàng như mình được. Kho tính là thế nhưng trưa nay gặp em Yến Linh xong mình cũng tắt điện đấy các bạn à. Anh em không tin thử bỏ 600k ra một lần trải nghiệm tình dục cùng Yến Linh xem mình nói đúng ko nha, sai tui xin đền em hàng khác giá gấp đôi em này cho các thượng đế nhá. Chỉ mong anh em đi check gái gọi hà nội Yến Linh về nhớ cho cả nhà xin cái report để anh em đi sau có sự trải nghiệm thú vị hơn, kinh nghiệm và thỏa mãn hơn, đỡ tốn công mất tiền lại mang bực vào thân có phải không các cụ.\nCó tý clip cho cac bác thẩm du.\n\npass: yen linh​\n\nThông tin chi tiết em hàng:\n\nNghệ danh: Yến Linh ms 1172\nSố phone: 097xxx1172\nGiá: 600k/1 lần xuất tinh\nLoại hàng: gái gọi cao cấp\n\nThông số kỹ thuật em nó:\n\nDáng cực đẹp, cao ráo trắng trẻo thân hình thon thả chắc nịch, phần nào to cứ to,nhỏ cứ nhỏ, dăng nuột như người mẫu\nChiều cao: 1,65m\nCân nặng 48kg\nPhong cách: Teen, ăn mặc sang chảnh, nhí nhảnh vui vẻ\nVú: 8đ to, chắc chắn bóp hay bú mút đều phê, em ko giữ hàng\nEo: Hợp với dáng ôm rất thick 7,5đ\nBym: nước nôi tự nhiên, dâm thuỷ cực nhiều, có tuyệt chiêu co bóp rất phê, em nó thick vét máng lắm đấy nhá 7,5đ\nMông: Phải nói là cực đẹp, tròn, mẩy, chắc chắn doggy tuyệt vời 9đ\nDịch vụ: Hôn ngực, thổi kèn, sóc lọ, cho khách hôn môi và vét máng(yêu cầu lịch sự sạch sẽ, em nó có quyền từ chối anh em bạo dâm, vệ sinh kém, say sỉn)\nKết luận; gái gọi hà nội Yến Linh dành cho ae thick sang chảnh, hàng tình cảm, thái độ ngoan dịch vụ tốt, kỹ năng làm tình đừng hỏi nhá..phê hết nấc."
} ]