[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-sxxx-0-1-not-chong-va-ngay-he.1158942/",
  "title" : "PIC - Quận 4 - MBTC Sxxx 0-1 not chống vã ngày hè",
  "unixTime" : 1523627532,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/1a779b28e94192ca6.jpg", "http://server8.upload69.net/images/2018/04/13/2fe20cc696badcbea.jpg", "http://server8.upload69.net/images/2018/04/13/344915b3dea404e2a.jpg", "http://server8.upload69.net/images/2018/04/13/408b59eabe307a614.jpg", "http://server8.upload69.net/images/2018/04/13/5a4a843358ebb79a8.jpg", "http://server8.upload69.net/images/2018/04/13/62097d03a100bd09a.jpg" ],
  "intro" : "Hi các bác,\nHoahauii mới lục được mb này trong cái đt cũ. Mất danh bạ đt nên phải ngồi hì hục chuyển lại hic hic. Trong đt luưu thông tin là MB ở BT, không biết BtâN HAY BThạnh nnữa, nhưng khi add zalo thả thính thì MB nói là ở q4, thế là set kèo.\nMB này thú thiệt là hoahauii không nhớ đuươjc bác nào share nữa vì lâu quá rồi.\nMB này chống vã bác nào xin share xin suy nghĩ trước nhoé.\nLười chụp hình các bác xem đỡ. thanks."
}, {
  "url" : "http://thiendia.com/diendan/threads/van-la-mong.1158938/",
  "title" : "VẪN LÀ MÔNG",
  "unixTime" : 1523626120,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/IMG_10397981a41f3e05a002.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_1040508688b62f41317e.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_1041babf9dec2e181841.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_104231b839cbf71aca85.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_1043aefbb9c693d62a20.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_104466ef4c2571b5f1f5.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_104542f8f8fc434de19a.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_1046bfebf50f3ffd1d25.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_1047b15bb7657889d573.jpg" ],
  "intro" : "Cũng chả có gì muốn kể với anh em. Chỉ là 1 ngày đẹp trời lục ra vài cái ảnh cũ của bà nhà mình ra up với anh em. Chính ra lâu lắm r mới up lại bài diễn đàn, đợt này thấy mng có nhiều bài chất lượng ha!))\nTiện đây cũng muốn tham khảo về vụ chơi anal. Xem nhiều r đâm ra cũng muốn thử. Có tư tưởng bà xã về vụ này ok r mà cũng muốn xem ý kiến a e thế nào. nghĩ mà hứng lắm r mà chưa dám)\nTiện đây sau bài này mình định đầu tư 1 bộ ảnh tử tế tặng a e. Các bác gợi ý vài concept, tư thế cho bài lần sau nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-tue-lam-0490-gia-mem-phuc-vu-qua-tot.1158935/",
  "title" : "Đà Nẵng - [MBTM] Tuệ Lâm (0490) giá mềm phục vụ quá tốt",
  "unixTime" : 1523625400,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/7e514a495459ba07e34892264cf9d667f3f1.jpg", "http://server8.upload69.net/images/2018/04/13/77b18ea890b87ee627a933de5c772f40711e.jpg", "http://server8.upload69.net/images/2018/04/13/88ba6eb070a09efec7b1d7b673ed35352ee2.jpg", "http://server8.upload69.net/images/2018/04/13/db28715c6f4c8112d85ddf2d3fe44dbb6fb7.jpg", "http://server8.upload69.net/images/2018/04/13/ed48525c4c4ca212fb5dcb191dadfa42cff3.jpg", "http://server8.upload69.net/images/2018/04/13/z674162821925_ded5def706605a9c41fd767abb0640b9bc9c853ce7a114fd.jpg" ],
  "intro" : "Gọi điện xong 7p sau ẻm đến, cao cỡ khoảng 1m62, mặt xinh dâm, hai đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào, em xài ngay nấu cháo đại pháp, miệng thơm mùi son thấy ngọt ngào lắm các bác ạ, hai cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt, hai thân xác quấn chặt vào nhau quằn quại. Nấu cháo lưỡi 1 lúc xong, em mới dùng tay thám hiểm người em nó, tay chân sờ soạng em nó, sờ mông, móng bym, nước nôi đầy, em cứ thế mà móc!\nMóc lốp xong em lột luôn đồ em nó thấy cặp ngực căng tràng, em cứ thế mà bú bóp vú, nhiệt tình như đứa trẻ tìm vú mẹ, vừa bú em nó em vừa lột đồ mình, em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại, sau đó đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp rồi nắm lấy con chim cương cứng, gân guốc, đỏ hồng và đầu chim đang rỉ nước bú mút ngon lành, tiếng bú chim chụt chụt vang khắp căn phòng, bất chợt em bật dậy với cái bao cao su chụp lên con chim đang cương cứng của tôi, 35 tư thế triển khai, thích nhất là quả phang đằng sau em nó, mặt em nó nhìn ra ngoài đường, mình tay thì bóp mông, tay thì nhồi hai quả vú lúc lắc của em nó, ngoài đường xe vẫn chạy tấp nập qua lại các cảm giác phê gì đâu ấy. Em nó chắc cũng ra 1,2 lần, em thì cũng phê quá rồi nằm xuống cho em nó cưỡi, đếch biết lúc đó phê kiểu gì mà nguyên cả người em nó cưỡi lên mình thấy nhẹ ko, còn đủ sức nhồi bóp vú em nó, lâu còn nhỏm dậy bú vú khí thế nữa. Cuối cùng out sung sướng trong tư thế truyền thống.\n\nGái gọi : Tuệ Lâm 3700 (0490)\nLoại hàng: MBTM Đà Nẵng\nGiá:250k/Shot\nSỐ ĐT: xxxxxx0490\nPass:Lấy số ở Thiendia.com\nnăm : 1989 có hình xăm nhỏ nhỏ ...\n\nGiá nhà nghỉ:50k/h\nThời gian hoạt động 9_23h\nThời gian phục vụ..30' 40'\nKhu vực : NTT\nĐÁNH GIÁ :\n-Dáng người: mũm mĩm.(mập). cao 1m62, da mát mịn\n-Mặt: không xấu dễ nhìn( khá hiền)\n-Ngực: bóp vừa tay\n-Eo: bánh mì\n-Mông: to và quá to,doogy sướng\n-Bướm: , đẹp, khá khít\n-Dịch vụ cam kết: KHÔNG TRÁO ,KHÔNG CÔNG NGHIỆP\n-Kỹ thuật, secvit: Khá\nBj.Hj.đầy đủ\n-Thái độ: Không giục giã (Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nKhông some.\nKhông qua đêm..\nHôn và tevet tùy bác nào thơm tho sạch sẽ .."
}, {
  "url" : "http://thiendia.com/diendan/threads/gt-em-thuy-tien-hang-dep-cho-anh-em-a-300k-lan.1158932/",
  "title" : "PIC - 250K - HQV - Từ Liêm - GT em thuỷ tiên hàng đẹp cho anh em ạ 300k/lần",
  "unixTime" : 1523625212,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/14c3ed0a0a4bff676.jpg", "http://server8.upload69.net/images/2018/04/13/201bf187bc879ee1f.jpg", "http://server8.upload69.net/images/2018/04/13/38843a778804d0f2e.jpg", "http://server8.upload69.net/images/2018/04/13/443d0a918f5a3497a.jpg", "http://server8.upload69.net/images/2018/04/13/583742c1c641eb907.jpg", "http://server8.upload69.net/images/2018/04/13/659fc2be7e10e7fc2.jpg", "http://server8.upload69.net/images/2018/04/13/799094146768769ee.jpg" ],
  "intro" : "Lúc chiều đi chơi được ông em giới thiệu cho 1 em hàng mới với lại đúng thứ 6 ngày 13 em đành giải đen luôn thế là gặp ngay em gái 250k thuộc hàng ngon các bác ạ, em văn ko hay nên ko noi dc nhiều nên đánh giá em y luôn a\nNghệ danh : gai goi Thuỷ tiên ms 3862\nLoại gái gọi : gai goi ha noi\nKvhđ : hoàng quốc việt\nvà hồ tùng mậu\nprice : 250k/shot/40p\nPass : bạn anh sơn\n\nĐánh giá :\nView : cực ổn, nhìn thích lắm\nDáng : mình hạc sương mai , nhẹ nhàng thanh thoát , 1m65 chân dài ngoằng\nDa : mỏng manh , thơm mát , trắng trẻo\nMặt : xinh , đôi mắt to long lanh đen láy , mũi cao và đẹp , cái miệng mỏng và cong , nụ cười rất đẹp và duyên , khoe răng khểnh yêu ơi là yêu\nvú : vừa tay, đầu ti bé xíu hồng hào, mút ngọt\nvòng 2 : rất đẹp, phẳng lỳ\nvòng 3 : cong vút, doggy phê\n(y) : nước nôi chan chứa , lông lá tung bay, khít rịt, vét vô tư\nService : hôn môi đá lưỡi , ôm ấp vuốt ve, thổi kèn liếm cà chà cột, 69 thoải mái, nhẹ nhàng tình cảm , trình độ làm tình cực tốt luôn\nN2 : 100k - 120k sạch đẹp\nsau đây là ảnh của em ý a."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-han-tuyet-2561-than-dam-da-tro-lai.1158929/",
  "title" : "Đà Nẵng - [MBTM] Hàn Tuyết 2561 Thần Dâm đã trở lại",
  "unixTime" : 1523624724,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/6b84b2c644d1aa8ff3c024072512e88271f6.jpg", "http://server8.upload69.net/images/2018/04/13/7dbd849d738a9dd4c49bb709a2f6d629cec3.jpg", "http://server8.upload69.net/images/2018/04/13/70b1d69e2189cfd79698640fff12d1b8d2c7.jpg", "http://server8.upload69.net/images/2018/04/13/83484a9a898b67d53e9a6a22c9d1ffc9a776.jpg", "http://server8.upload69.net/images/2018/04/13/9323110de61a0844510be75ea8dc6b3dfbb9.jpg", "http://server8.upload69.net/images/2018/04/13/9946246ad37d3d23646c5fc5ff7bad3b8164.jpg", "http://server8.upload69.net/images/2018/04/13/3929973060278e79d736b3096ef3eaa81f8d.jpg", "http://server8.upload69.net/images/2018/04/13/a6038b227c35926bcb245440b5a8b61209e8.jpg", "http://server8.upload69.net/images/2018/04/13/c4a692bf65a88bf6d2b99d9228e1090cce67.jpg", "http://server8.upload69.net/images/2018/04/13/cd0f6c289b3f75612c2e1af7c9aff7ce88aa.jpg" ],
  "intro" : "Phải nói đây là lần đầu tiên check hàng của mình mà gặp một mbtm xinh , nói chuyện dễ thương, số là mình có info của mb Hàn Tuyết cũng lâu nhưng có dạo e ẩn danh nay vô tình biết làm lại nên xin cái cuộc hẹn, . Các thủ tục lấy phòng nhắn tin xin phép được thông qua để đi vào vấn đề chính.\n\nMB có chiều cao vừa phải nhưng ấn tượng bởi đôi mắt đẹp và nụ cười cực kỳ quyến rũ của mb. MB có cái kiểu bj rất lạ, mình suy nghĩ mãi đến giờ kiểu như mình ko thể làm chủ được hành động của cơ thể khó hiểu thật. Đến giai đoạn chén nhau mới đẩy mấy cái, giường kêu kót két, thế là mb cười bí hiểm nói một câu:\n\nChúng ta có thể hợp tác làm sập cái giường này được không anh?\n\nXong xuôi hết rồi, mb vẫn cứ nằm tâm sự. mb lại chứng tỏ rõ ràng 1 điều thế giới công nhận không cần khoa học chứng minh: phụ nữ nói nhiều =)) Nói quá nhiều. mb có tâm sự về cái nghề của mb. Tất nhiên rồi ai đi nhiều chắc cũng nghe nhiều thôi. Con người mà ai chẳng có cảm xúc nhưng để làm chủ nó thì cả 1 quá trình.\n\nDù sao thì mình vẫn luôn tôn trọng em. Chúc em luôn vui! Tàn nhang bạc mệnh của a.\n\nNghệ danh : Gái gọi Hàn Tuyết 387 (2561)\nNăm sinh..1988\nQuê quán..Miền Bắc\nGiá :250k/shot\nKhu vực hoạt động. : Nguyễn Tất Thành\nSdt: xxxxxx2561\n\nThời gian làm việc :9h _23h\nThời gian phục vụ: 40'\n\nNhận xét:\n\nFace: Mặt bình thường, k xinh k xấu, dâm cực dâm\nV1: Vừa tay, còn chắc, ti còn hồng, bóp sướng tay\nV2: Eo có chút lipit nhưng ôm sướng\nV3: Doggy phê vì mông em quá to\nBím: Khít, sạch sẽ, lông lá gọn gàng, k cavat, điện nước đủ dùng\nServices: Kỹ thuật tốt, BJ, HJ, đá bi...., nhẹ nhàng, tình cảm, không hối thúc..\nKhông...some.không lỗ nhị.\n\nPhần Dành Cho Checker :\n\n+ Đọc kỹ thông tin trước khi đi check\n\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục, sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n\nKO TRÁO HÀNG – KO CÔNG NGHIỆP – KO BỎ BOM KHÁCH\n\nTHỰC HIỆN ĐÚNG NHỮNG DỊCH VỤ ĐÃ GHI TRONG BÀI\n\n—-☆☆☆—-☆☆☆—-☆☆☆—-"
}, {
  "url" : "http://thiendia.com/diendan/threads/sexy-wife-sai-gon-mua-nong-13-4-2018.1158920/",
  "title" : "[SEXY WIFE]: SÀI GÒN MÙA NÓNG 13.4.2018",
  "unixTime" : 1523622453,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/DSC03372.1c0e6b72340f88031.jpg", "http://server8.upload69.net/images/2018/04/13/DSC03385.1b5ade535acd14572.jpg", "http://server8.upload69.net/images/2018/04/13/DSC03389.1e336e234f7531a10.jpg", "http://server8.upload69.net/images/2018/04/13/DSC03421.1394288a913aa47f0.jpg", "http://server8.upload69.net/images/2018/04/13/vlcsnap-000022c024cb9a01d701f.jpg", "http://server8.upload69.net/images/2018/04/13/WRIE02689762b43f195c9fcff79e5e1037f7e646.jpg", "http://server8.upload69.net/images/2018/04/13/a417a0149ef47d7bf.jpg", "http://server8.upload69.net/images/2018/04/13/a431be0b00cf17d503.jpg" ],
  "intro" : "Hôm nay nắng quá, nghỉ trưa cũng làm biếng qua rủ em đi ăn trưa như mọi khi. Nên nằm ở văn phòng nghỉ cho khỏe, lục lại hình cũ còn sót lai post chơi.\n\nCó ai thích thể loại hentai giống trong hình không, nét vẽ của tác giả đẹp quá chắc rủ em cosplay 1 bộ ảnh hentai để dành coi. Cũng hên là quần áo em mặc cũng hằng ngày cũng giống trong hình nên không tốn tiền cho khoản đó lắm. c"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoa-95-my-dinh-vu-to-ngap-mom.1158917/",
  "title" : "PIC - Hoa 95 Mỹ Đình - Vú to ngập mồm",
  "unixTime" : 1523621512,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/18713ca47800ecec7.jpg", "http://server8.upload69.net/images/2018/04/13/58291ddb268ae3fb6.jpg", "http://server8.upload69.net/images/2018/04/13/24da81fe4f35138e3.jpg", "http://server8.upload69.net/images/2018/04/13/334d3386cd5d3a7ee.jpg", "http://server8.upload69.net/images/2018/04/13/4e0919ab1712dbfe9.jpg" ],
  "intro" : "Cuối tuần rảnh rỗi ngồi cafe ở Dolphin, mở zalo lên quét và tìm thấy một vài em tiềm năng, trong đó có em Hoa. Ngồi check album thấy em hay up ảnh kiểu như thế này:\n\n​Ực, nuốt nước bọt cái, mình là cực thích vú to.\nHỏi chuyện ra mới biết em sinh năm 95, đang trọ ngay trong Mỹ Đình (cái làng gì ngay sau bến xe mình quên tên rồi). Khen vu vơ là ngực em to, đẹp, đéo ai ngờ gặp phải con dâm nữ, em send ngay cho mình bức hình.\n\n​Con cu ở dưới đang biểu tình đòi địt rồi, mình rủ em ra cafe ngồi, nhưng em đéo ra, và bảo mình có vào thì vào. Nói thật là hơi rén, trước giờ kỵ nhất đi địt ở nhà của rau (có lần cũng ăn con Yến Mỹ Đình ở cái chỗ này, vào phòng trọ nó vứt xe ở dưới sân, cửa phòng thì thủng lỗ, địt vội địt vàng vừa sợ mất xe =))) nhưng tiếc quả vú kia nên mình đánh liều.\n\nVứt xe ở ngoài bãi, phi xe ôm vào trong, luồn luồn lách lách cũng đến được thiên đường (đm vào khu trọ nó còn có mấy đứa cứ nhìn mình ghê vcl)\nVào phòng thì mình lao vào vồ vập ngay cặp vú mà bú mút, thò tay xuống dưới thấy đã ướt nhèm nhẹp, đeo bao doggy luôn 1 nháy. Nằm nghỉ 1 lúc em bò xuống thổi kèn, con chim lại ngóc dậy địt phát thứ 2. Kết thúc ngày cuối tuần tê chim, trước khi ra về không quên vứt 2 vỏ bao đầy tinh trùng vào trong bát ăn cơm của em nhờ lát vứt hộ =))\n\nĐánh giá:\n- Face: 6\n- Ngực: 8, to, tuy hơi chảy nhưng bóp vẫn sướng\n- Eo 6, không to cũng không bé, vừa so với người\n- Mông: 8 Doggy phành phạch\n- Bím: nước nôi dạt dào\n- Lỗ nhị: mình có sở thích lúc doggy sẽ ấn ngón tay vào đít, lúc chớm ấn vào em kêu to quá, mà phòng trọ thì cách âm như lìn nên lại thôi, để dành về anal em người yêu vậy.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-phep-mod-cho-em-len-bai-em-ngoc-ruby-hay-di-va-cam-nhan-ms-4570.1158913/",
  "title" : "PIC - 400K - HQV - Ngon - xin phép Mod cho em lên bài em Ngọc Ruby, hãy đi và cảm nhận MS 4570",
  "unixTime" : 1523619546,
  "imgUrls" : [ "https://s14.postimg.cc/6lkce75o1/02_B6688_E-_EFEC-4_B87-9791-39280910478_D.png", "https://s14.postimg.cc/avz0990b5/085798_CF-9_C84-4_BC5-_A578-569_E530_C513_A.png", "https://s14.postimg.cc/l61f8jvch/0_EDF872_C-25_FE-485_A-_B8_DD-9_D0_A4_E8_C69_A5.png", "https://s14.postimg.cc/aj7m33sc1/1_E849_AB5-_F619-4152-8597-_B2_E5_ED686_ACD.png", "https://s14.postimg.cc/6zloda2gx/22412618-350_B-4_B73-95_EA-16742_DB2_E11_E.png", "https://s14.postimg.cc/x7wt2op5d/2461_A86_C-_D245-42_B8-_A5_D2-_B327_C4_AF48_CC.png", "https://s14.postimg.cc/listeo0qp/47_C84565-8_F80-48_F5-89_DB-_F35_A84_A9302_C.png", "https://s14.postimg.cc/cnrz45z3l/7550_ED28-_BB46-4_AA8-9_F3_A-_CD9_A3517_AC51.png", "https://s14.postimg.cc/m8blr23v5/75_F4913_F-2339-4762-9932-657_C96_EE015_B.png", "https://s14.postimg.cc/45iizvxqp/AE91_B123-45_E9-426_F-_B235-57_F51_B13_B7_AC.png", "https://s14.postimg.cc/6zlodbs75/C301_E0_A1-5876-4_CA4-_A928-222693_A0_FCFE.png", "https://s14.postimg.cc/zch63plm9/D239_E04_B-_BBE6-40_B7-87_A7-4_FF5_D6517_EC6.png", "https://s14.postimg.cc/sm0oucbc1/D44_C326_A-7_FF5-40_E1-_B556-1194_C60_BF078.png", "https://s14.postimg.cc/opncya5r5/D96_C20_F1-_FDDB-4_E6_C-_B3_C5-53_D4_C95_BA7_C4.png", "https://s14.postimg.cc/d0jdab72p/D9950644-828_C-4_F14-91_B8-_CEAD43456_FE9.png", "https://s14.postimg.cc/h9o3cicwx/FDF362_E9-3385-40_C7-_B40_B-_B35016335_C49.png" ],
  "intro" : "Vứa mới lên sóng em Dương Qúy Phi được mấy hôm, trưa nay đang nằm lại nhận ngay được điện thoại của bạn em nó là Ngọc Ruby, giật cả mình , không hiểu tìm mình có việc gì, khéo lại chán cuộc chơi muốn xin giống về làm bà mẹ đơn thân thì chết. Chả chịu nói gì, cứ hẹn ra quán cafe xx xngay Đào Tấn. Uh, thôi cũng đành, đằng nào bụi hoa này minh cũng hài cả bụi rồi, có hái lại bông này thêm nữa cũng có ảnh hưởng gì đâu( em này là massage chuyên nghiệp nhé, trước cũng làm ở ks có tiếng ngay hồ Giảng Võ ). Qua điểm hẹn, có thấy em buông như trong điện thoại đâu, em nở nụ cười tươi như hoa, kéo ngay mình vào ghế ngồi sát em, giọng thủ thỉ, anh ơi, cho em đi làm giống bé Dương..... với, em dạo này suy nghĩ lại rồi, chả yêu đương lăng nhăng, mệt người, cố gắng đi làm 1 thời gian kiếm vốn rồi về quê lấy chồng hoặc cho em xin đứa em làm mẹ đơn thân cũng được. Móa, giật mình chút rơi cả thìa. Ngối nói chuyện, hóa ra em nó cũng mua được nhà ở HN rồi, nhưng bao nhiêu tiền dành dụm thằng người yêu ăn chơi hết rồi cao chạy xa bay, giờ em nó đón mẹ già qua ở cùng rồi nên muốn tranh thủ làm ăn vài năm kiếm vốn cái đã, rồi nào là bla bla đủ thứ chuyện trên đòi, chuyện kỷ niệm ngày xưa....Đang ốm người vì cả đống việc, ok cho em 1 câu rồi định hẹn lúc khác còn té về làm việc thì em nắm chặt tay mình lại nói, anh không được thế đâu nhé, chơi ưu tiên ah, sao cái Dương được luôn mà em lại không được, anh phải luôn cho em . Hix, mệt bỏ đơi rổi, luôn cái gì, các bà này chỉ muốn giết người thôi ạ, bà ý còn sợ mình trốn, ko cho về, bắt gửi xe rồi đinh 1 xe của em lên đường.....lên tận phòng rồi mới thả mình ra. Chưa kịp thở bé đã lột hết quần áo mình ra, bảo em massage cho anh trước, a có muốn mệt em cũng không cho anh mệt. Thôi đãnh chàng Kiều lỡ bước, năm lăn mẹ ra giương cho em nó muốn làm gì thì làm, buông trôi số phận vậy. Ai ngờ , lâu không thương thức, bàn tay của em nó lại điêu nghệ thế, do mình nắm úp, đôi bàn tay của em nó cứ từ vai xuống dưới, đến đâu là cơ thể hết mệt mỏi đên thế, lạ 1 cái là nằm úp, tay em nó ko hề chạm vào chim mình mà sao chim minh cũng tràn trề xinh lực, tự nhiên cứ cương cứng lên đòi chui ra khỏi quần, bì quá, không còn cách nào đành nhổm đít lên cho đỡ đau thì thây em cưới khúc khích rồi lật ngay mình lại, hai tay nhanh chóng tụt ngay quần mình ra và..... ôi trơi ơi, làng nước ới, có mỗi con Ngọc ruby nó hiếp tôi, đúng là chuyên nghiệp.....\nĐoạn sau xin phép các bác viết vào buổi khác, em tạm kể đến đây thôi, rồi đưa thông tin tới các bác còn thư giãn cuối tuần, em giờ bủn rủn hết, em nó giã cho 3 phát liền, thực sự với các bác là em không thế ngồi dậy mà làm được nữa rồi\nTHÔNG TIN GÁI GỌI\nGái gọi: Ngọc ruby\nMs : 4570\nSĐT: 097xxx4570\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 80-100k/2h\nKhu vực thường xuyên hoạt động: Hoàng Quốc Việt\nFace : Xinh, dễ thương, sắc sảo 8 đ\nBody : Em nó cao khoảng 1m60, dáng người đậm đà , ngọt ngào, da trắng bóc: 7 đ\nVếu : 2 quả bười, nhìn khủng bố vô cùng, như thách thức mọi checker\nEo : eo hợp với dáng người\nMông : Mông quá đẹp , tròn căng ,chắc nịch doggy phê lòi, e phải chấm 8 quả mông.\nBướm : Một con bướm quá đẹp, lông là chỉ đủ che 2 mép bướm dầy, mọng nước đầy dâm dục của em nó, nươc nôi lênh láng nhé. Em chấm 8 điểm con bướm này.\nThái độ ngoan, nhiệt tình , phục vụ tốt\nDịch vụ cam kết:\nem không dám cam kết nhiều, nhưng các bác hãy gặp và cảm nhận, cũng là 1 thần dâm cực kỳ chiều khách như Dương Qúy Phi, ngoài ra còn có thêm khoản massage trước hoặc sau cuộc chơi cho khách anh em nhé.\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng, Hj,Bj\nCAM KẾT\nKhông ảnh ảo( lần này thì em phải xin lỗi các bác, em nó hành ghê quá em không còn thời gian chụp ảnh, nên lấy bộ ảnh thợ chụp mà em nó chuẩn bị từ tối hôm trước, em hứa sẽ thay ảnh cho em nó sớm nhất, vì dạo này bận quá không có thời gian, bác nào uy tín check rp lại cho em thì inbox em gửi pass vip nhé) - Không công nghiệp -Không bom khách - Không tráo hàng ( các khoản sau này thì em đảm bảo luôn, các bác hay đến và hưởng thụ thôi ạ\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheck hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-some-9x-do.1158909/",
  "title" : "[SG] Some 9x đổ",
  "unixTime" : 1523618394,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/13/IMG_1671976fd37aa250b855.jpg", "http://server8.upload69.net/images/2018/04/13/IMG_158387989b2372368789.jpg" ],
  "intro" : "Bị mod xoá vi phạm lỗi . Đăng lại\nchào ae tôi đa từng đăng 1 bài tuyễn some mà chua thấy anh e đủ tiêu chuẫn . Anh em đòi hõi quá nhiều . Vl\ngiới thiệu sơ không phãi gấu tôi nên a e hợp tác 1 cách nghiêm túc . 98 nha anh em Dâm .Khuôn mặt ưa nhìn\nai đủ tiêu chuan tôi pm nên anh e còn lại đừng quá lên nha . thiệt sự vì con trẽ nên tiêu chí 9x đổ lên . Đẹp zai là được nha ae tiêu chí 9 . body đep, hiền không thô lỗ . Đàng hoàng lịch sự . Và đi theo bài bãn mình . Tôi nói đến độ chịu chơi chịu chi nha a e không làm tiền gì hết nha mấy bạn bạn nao đe cap tiền bạc thì ra nhẹ đi nha . khồng khó ae mình thm khảo đuoc inb nha\n- còn trẽ khắc the xíu mọi nguoi thôg cãm nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-linh-8009-chan-dai-mat-xinh-duyen-hang-tinh-cam-hon-moi-tevez-69-ngot-ngao.1158907/",
  "title" : "PIC - 300K - Đống Đa - Ngon - BẢO LINH 8009 CHÂN DÀI MẶT XINH DUYÊN - HÀNG TÌNH CẢM HÔN MÔI TEVEZ 69 NGỌT NGÀO",
  "unixTime" : 1523616839,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/02/z812781509861_0cf824d1ea3d1ba14d1ceb6ee60d33e86da24503b1089279.jpg", "http://server8.upload69.net/images/2017/11/02/z812781621912_a697544884440efa7da1df982639c3448cc45a7e62a5d0a8.jpg", "http://server8.upload69.net/images/2017/11/02/z812781699379_008fa3c66a98e6f77a4cd3c07149ad48f6f426120b2f8474.jpg", "http://server8.upload69.net/images/2017/11/02/z812781739770_801814101a03f74233b5768d46b4f8a1ef0733b9a992d240.jpg", "http://server8.upload69.net/images/2017/11/02/z812781780515_9c624df56cbfa3416babae3e837fad9ed83809d1b1a1299f.jpg", "http://server8.upload69.net/images/2017/11/02/z812782008887_1d02353919bfb83a27526d47fe3b1a51f638ad39c5ad363e.jpg", "http://server8.upload69.net/images/2017/11/02/z812782052992_51ab8cf2b0fe22c4ac96210a71776cd343abe78cd2d1c107.jpg", "http://server8.upload69.net/images/2017/11/02/z812782095443_74da85f99689e70e48b8adad4fc3779e373ba264bddd77fd.jpg", "http://server8.upload69.net/images/2017/11/02/z812782131053_827f82bc58cb8f197b79b3f4a6d4ada3cb2e91aa8c7d24a0.jpg", "http://server8.upload69.net/images/2017/11/02/z812782194137_115cf2f0ead5bbc08378ce6eb6cef9966435d813c2475b36.jpg", "http://server8.upload69.net/images/2018/04/13/z812782229745_8b76836c3425a2b0b1e1fb4bd774f655bb408fe5a62f92ccfcb87c5b11492825.jpg" ],
  "intro" : "Lúc chiều đi chơi được ông bạn giới thiệu gặp em nó với lời nhắn hàng xinh xắn dáng ngon ngoan hiền dịu dàng nên hứng khởi lên đường luôn. Tới nơi đợi tẹo thì em nó qua, nhìn đã thích rồi, chuẩn gu mình, mình sạc sương mai, chân dài xinh gái. Tâm sự một hồi rồi dắt nhau đi tắm rửa ra làm tình miệt mài với nhau rồi đeo bao chén nhau huỳnh huỵch đến là phê. Văn kém nên mình ko tả kỹ giống chuyện sex nhé, cảm xúc mỗi người mỗi khác nhau mà, rp bài này giúp đỡ e nó có thêm khách thêm thu nhập đồng thời cũng chia sẻ hàng ngon bổ giá cả hợp ví tới huynh đệ đồng dâm thân thương nhé\n\nNghệ danh : gai goi Bảo Linh Ms8009\nLoại gái gọi : gai goi ha noi\nKvhđ : dong da\nprice : 300k/shot/40p\nSố : 0963.xx.8009\nPass : lấy số ở thiên địa\n\nĐánh giá :\nView : cực ổn, nhìn thích lắm\nDáng : mình hạc sương mai , nhẹ nhàng thanh thoát , 1m65 chân dài ngoằng\nDa : mỏng manh , thơm mát , trắng trẻo\nMặt : xinh , đôi mắt to long lanh đen láy , mũi cao và đẹp , cái miệng mỏng và cong , nụ cười rất đẹp và duyên , khoe răng khểnh yêu ơi là yêu\nvú : vừa tay, đầu ti bé xíu hồng hào, mút ngọt\nvòng 2 : rất đẹp, phẳng lỳ\nvòng 3 : cong vút, doggy phê\n(y) : nước nôi chan chứa , lông lá tung bay, khít rịt, có chút cà vạt cơ địa, vét vô tư\nService : hôn môi đá lưỡi , ôm ấp vuốt ve, thổi kèn liếm cà chà cột, 69 thoải mái, nhẹ nhàng tình cảm , trình độ làm tình cực tốt luôn\nN2 : 100k sạch đẹp"
} ]