[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ttsh-em-bao-anh-ms-5049-xin-loi-thanh-nhan-tran-vi-em-khong-kim-nen-duoc-cam-xuc.1159090/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - trả bài TTSH em Bảo Anh MS 5049, xin lỗi thánh nhân trần vì em không kìm nén được cảm xúc",
  "unixTime" : 1523697042,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/059AFB6D-E75D-47C3-8684-1374A520FCC385fe2bde2072ab62.jpg", "http://server8.upload69.net/images/2018/04/14/A1A43AAF-D180-4D5B-9B37-2380BB4C97F7fa43346450abc858.jpg", "http://server8.upload69.net/images/2018/04/14/7D0E1D21-060F-41B0-A0C5-72D11B2B4A028d12daf62c17f8ed.jpg", "http://server8.upload69.net/images/2018/04/14/A43522C3-6F46-4518-BF6E-80D7E240A0B0dcdb2b5e26670c62.jpg", "http://server8.upload69.net/images/2018/04/14/12E98B40-B8EF-4CD9-92ED-0805F9C422987ccde76b27bba533.jpg", "http://server8.upload69.net/images/2018/04/14/8D5AA778-6E12-4A25-99AE-457014F43D8Df5fc5bc55eb5896d.jpg", "http://server8.upload69.net/images/2018/04/14/83387C1B-8EBE-4F69-A777-B586BD1F7AA18809f1871a1cc18d.jpg" ],
  "intro" : "Bác nào kết em nó thì bào link TTSH dưới đây lấy số gọi em nó và chiến đi thôi, em thì đang phê pha lắm rồi, em này chắc chắn sẽ là hàng ruột của em nếu cứ ngoan ngoãn,chiều em như hôm nay.\nhttp://thiendia.com/diendan/threads/bao-anh-5049-nhe-nhang-tinh-cam.1157149/\nCó số của em nó khá lâu rồi mà trưa nay mới rảnh được, gọi cho em nó nửa tiếng đồng hồ mới thấy em gọi lại, em bảo em vửa bận ra ngoài ăn trưa, mình cũng ậm uh thôi cho xong việc và hỏi em có rảnh không để em qua, và nhắn cho anh địa chỉ ( bụng thì biết mẹ em nó vừa đi ăn chim rồi, khiếp bác nào ăn mà khỏe thế, hơn 40 phút mất, dể dành thơi gian cho anh em khác nữa chứ ). Em bảo em rảnh, anh qua luôn được ko. Minh ok 1 cái em nó bảo thế em nt cho anh , thực ra biết bố nó bãi đáp rồi, vừa thay đồ ra , lười nhưng nghĩ tới con bướm non tơ anh em nhận xét nhiều nên lại vùng dậy mà đi hỡi đồng bào ơi , đi để con phục vụ thằng em nhỏ hư đốn không nó cứ biêủ tình không cho minh nghỉ. Đến lấy p rồi nt cho em, 5 phút sau đã thấy có mặt rồi, biết thế hẹn sớm để ăn nước đầu luôn.\nNhận xét ban đầu, gặp không giận được luôn, mặt xinh, nhì nhảnh, hay là do mình có pass nên vào gặp cái là cứ như thân quen rồi. Người đẹp, đúng kiểu mình thích, nhưng mà ko hiểu sao xôi thịt mình cũng thích, minh dây cây cảnh mình cũng thích, chung quy lại cứ thịt là mình thích các bác ajh. Nhưng em này thích thật, cao ráo, nhìn nuột nà, không trắng lắm nhưng cũng mịn mằng, trang điểm rất cẩn thận chứ không qua loa như một số em khác, thương thì các em sợ nhiều khách mất công trang điêm, nhưng em này trang điểm rất cẩn thân, sạch sẽ từng chút thế là yên tâm rồi chứ bẩn bẩn , xấu xấu là em chịu các bác nhé. Quần áo mặc rất teen và đẹp, theo con mặt của em thôi, có chút nước hoa, em thì không thích lắm nhưng cũng không khó chịu, vì em vấn thích múi hương tự nhiên hơn, da thịt cứ sạch sẽ, thơm ngát là cần gì nước hoa đâu, nhìn đôi chân dài mịn màng, định ôm luôn , nhưng em bảo a chờ em chút, em đi tắm, ( chắc vào rủa bướm cho sạch vì ngay từ đầu lúc gọi điện mình đã bảo anh chỉ thích hôn ngực và vét, ngực em thì bình thương rồi, chắc vào làm sạch em bé đã rồi mới chịu lên thớt.\nLúc nói chuyên thì nhí nhảnh thê, mà lên gường thì cứ nằm im thin thít, thôi kệ, đằng nào minh cũng không quan trọng dịch vụ lắm, mình thích khám phá hơn , từ trên xuóng dưới nhé, em nằm yên đẻ mình tự do tận hưởng, có hôn môi nhe, mình đã sạch sẽ trước khi lên đường rồi, ngự chỉ vừa tay nhưng vẫn làm hết bài vì mình biết chắc các em non tơ như này, chỉ làm các em nó sướng lên chút là các em nó sẽ cuống nhiệt lắm. tứ môi , đến cổ, ngực, rốn, em nó cứ nằm yên, khẽ cựa theo nhịp nhé, chắc cũng đang tê rồi đây, lưỡi mình đến rốn thì em đã chủ động ôm lấy đầu mình, thở phì phò, đã nói là đừng rê, đừng thờ không anh ko chịu được đâu còn cố tình, đã thế ông lấn tới luôn, tụt phát xuống dưới thì ôi thôi, nước lênh láng, nhiễu bố nó cả ra ga giường rồi, cả vũng nhót nhát, uót bết hết cả đám lông lơ thơ, đúng là lồn non có khác, kiểu này đưa lưỡi vào làm gì không biết, vừa uông nước xong mới đen, no quá thid tức bụng khó đổi nhiều tư thế, nhưng mà không vet thì lãng phí, cúi sat xuống, mùi bướm non thơm ngon đây rồi, đúng mùi nươc, ko hề có mùi tạp lẫn vào, lưỡi chưa chạm đến đã thấy vị nhơn nhớt , ngai ngái yêu thích, ôi, tràn chề ra hết thế này, không chịu được nửa rồi, trườn vối lên người em, chui lên hôn môi em 1 cái thì thằng ku em chui mẹ nó vào bướm luôn, bảo kiêu gì cũng ko chịu chui ra, em thì 2 tay cứ ôm chặt lấy mình mà rên, mà đừng đừng, éo hiểu đừng cái gi nữa, đưng chơi nữa hay đừng dừng lại mà thây em cứ ưỡn lên, rồi lại đặt xuống, nước tron quá, nhưng 2 cái mép lồn cứ bọp chăt con chim, mình nhịp lên nhịp xuống thận nhẹ nhàng khoang5 phút thì thấy 2 tay em ghì chặt lại, liên bế em ra bàn để tivi cho em ngồi len rôì đúng dưới phang lấy phang để, lúc này 2 anh em mới thây, móa nhà nó, măi vui theo cuộc chơi , 2 anh em chả anh nghĩ đến việc đeo BCS, giờ biết làm sao ,em thì mặt đỏ tẩy, thở không ra hơi , mình cúng không muốn rút chim ra khỏi bướm chút nào, thôi kệ me, nhắm mắt đưa chim vậy , đời là mấy tý mà lo , được khoang gần chục phút,tự nhiêm e ôm chấm lấy mình, nhấy xuống khỏi bản, quặp chặt, mình hiểu ý nên bế em nó đặt ra giường rồi cứ thế bên trên dập lấy dập để, rồi.... ôi, tuông ra sối xae, mình cảm giác chưa lần nào mình phụt ra số lượng lớn như này, ga giương đầy nươc nhót của em , ướt thành vũng luôn vì lúc đó mình chưa rút chim ra, Nằm ôm nhau 1 lúc mới đủ sức rut chim ra được, ôi, bủn rủn cả tay chân, 2 anh em nằm tâm sự mãi, em kể vè nhà, bạn bè, đủ kiểu, bé nhưng rất chín chắn, bảo em làm kiếm tiền đã, chả yêu đương làm gì cho mệt, yêu xong rồi bỏ, chỉ lấy chỗ chich chùa thôi mà được cái gì đâu, yêu gì như các chị, toàn bị chich chán xong lại bỏ, giờ cứ kiếm tiền cái đã, kiếm nhiều tiền thì thích sống kiêu gì mà chả được. Nghe em nói cúng chỉ lý , nhưng bảo em hứa sau không được cho ai như với anh đâu nhé, phải giữ cho cả anh và em , cả 2 chúng mình, ha ha, xin lỗi bác thánh nhân trần nhé.\nkết thúc 1 buổi check thật tuyêt vời, kể cả không được nhân trần như mình nhưng với 1 em ngon mà ngoan như này là quá ok rồi, bác nào máu vào link lấy số rồi triển ngay thôi\n\nhttp://thiendia.com/diendan/threads/bao-anh-5049-nhe-nhang-tinh-cam.1157149/\nTHÔNG TIN GÁI GỌI\nGái gọi: Bảo Anh\nMs : 5049\nSĐT: 097xxx5049\nLoại hàng: gái gọi hà nội\nGiá: 400k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định - Hoàng Ngân\nFace :Xinh, biết ăn mặc, rất dễ nhìn, nhảnh, đáng yêu\n\nBody : Em nó cao khoảng 1m65, không guốc nhé, 8 điểm .\n\nVếu : Hệ cam, vừa tay\n\nEo : eo thon, không mỡ thừa nhé,\n\nMông : Mông quá đẹp , tròn căng ,chắc nịch của gái mới lớn, doggy phê lòi, e phải chấm 8 quả mông.\n\nBướm : Lông lá cắt tỉa gọn gàng,mịn màng chỉ đủ che 2 mép bướm bé nhỏ, chưa có 1 chút ca vạt nào cả, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt , bác nào mê trevet thì có lẽ trước khi hành sự không phải uống nước đau ko lại no nước, căng bụng lại khó hành sự. Em chấm 9 điểm con bướm này.\n\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : em nó mới đi làm lần đầu nên dịch vụ hơi kém mong các bác chỉ bảo em nó thêm.\nDịch vụ cam kết:\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng.\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheck hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nBác nào kết em nó thì bào link TTSH dưới đây lấy số gọi em nó và chiến đi thôi, em thì đang phê pha lắm rồi, em này chắc chắn sẽ là hàng ruột của em nếu cứ ngoan ngoãn,chiều em như hôm nay.\nhttp://thiendia.com/diendan/threads/bao-anh-5049-nhe-nhang-tinh-cam.1157149/\n\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/group-swing-2.1159088/",
  "title" : "Group swing 2",
  "unixTime" : 1523696295,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/06/z789004348196_b13e9cb3cc922ce04a14b9337afe4aac7a3f2.jpg", "http://server8.upload69.net/images/2017/10/06/z789004306590_bc691836a3160e96756cc7637b2670b4140b8.jpg", "http://server8.upload69.net/images/2017/10/06/z789004414182_4203920edb194728a5f5c763f9b808f3a143a.jpg" ],
  "intro" : "Chào mọi người!\n\nLời đầu tiên, cáo lỗi với các cặp đôi lần trước vì một số lý do nên group không thể hoàn thiện tốt được. Vì vậy lần này mình xin thử lần nữa xem như thế nào, có phần có lẽ lần này sẽ gắt hơn lần trước. Nếu bạn nào cảm thấy phù hợp với những tiêu chí của group thì xin mời tham gia. Group không cần nhiều chỉ cần chất lượng nên thành phần nào có tư tưởng khác xin miễn dùm với tránh làm phiền mọi người mất tôn trọng nhau. Sex cho có văn hóa văn minh đừng để mang tiếng. Mình xin post lại bài cũ và thêm những chi tiết mới.\n\nLâu rồi không thấy bài viết nào chất lượng (nhiều khi đụng chạm nên tránh hiểu lầm hãy đoc hết nhé!) Để mọi người tìm được tiêu chí quan trọng có thể nói lâu dài. Đa phần là show hình vợ, nói chịch chọt, hàng to đáp ứng tốt,... chủ yếu vẫn thiên về tình dục nhiều hơn. Không thấy những bài viết tìm sự lâu dài nữa. Khám phá chia sẻ vấn đề tình dục nó có những điều rất hay tạo nên những thú vị về cuộc sống. Vì vậy, hôm nay mạo phép tạo một group các Mr đang có nhu cầu tuyển Swing chia sẻ với nhau, phải chăng sẽ tìm được những cặp hoặc những người bạn như ý. Các bạn cũng đã biết sân chơi đều có luật vì vậy mình ko tìm những người theo những tiêu chí dưới:\n\n* Tuổi từ 25-35\n\n* Công việc ổn định.\n* Tốt nhất là cặp vợ chồng.\n* Nên có văn hóa văn minh lịch sự. (Sẽ đụng chạm nhiều người nhưng mọi người sẽ hiểu hơn sau này để tránh thành phần sâu bọ, ruồi bu)\n* Bề ngoài ưa nhìn, đừng xấu quá mà cũng đừng đẹp quá.\n\n* Tính cách hòa đồng, vui vẻ, biết quan tâm đến người khác,...\n\n* Không tattoo, hút thuốc, chất kích thích,...\n\n* Người đừng có mùi cơ thể.\n\n* Biết giữ gìn sạch sẽ.\n\n* Địa điểm: Sài Gòn, Vũng Tàu, Đồng Nai. Đây là những điều cơ bản mọi người xem qua. Đừng ai nói này nói nọ, phiền lòng nhau. Ai cảm thấy hợp với nhau thì mình giao lưu chia sẻ.\n\nVấn đề tiêu chí trong group zalo:\n* Hoạt động thường xuyên sôi nổi để mọi người hiểu hơn về nhau.\n* Chia sẻ hình ảnh, livestream của nhau tranh tình trạng hình ảnh fake, trên mạng,... chia sẻ.\n* Thúc đẩy được chị em phụ nữ vào group tham gia trên tinh thần tự nguyện và vui vẻ.\n* Hướng đến một group ổn định, lành mạnh, cảm xúc.\n\nCác bước để được tham gia vào group như sau:\n* Bạn inbox gửi mình thông tin zalo để add.\n* Sau khi add zalo bạn gửi mình thông tin về bạn gồm tuổi, nơi ở, hình vc bạn (hình bình thường, tốt nhất hình cưới để chứng minh vợ chồng bạn thật) mọi thứ đều được bảo mật dựa trên sự uy tín của mọi người trên group. Sống cho đáng sống nhé mọi người bạn.\n* Tiếp đến mình sẽ nói chuyện và hỏi một số điều cơ bản xem bạn có phù hợp với những gì có trong group.\n* Sau đó mình sẽ gửi các hình cặp đôi cho các bạn kiểm tra nếu có gặp người quen xin giữ bí mật và bạn đồng ý mình sẽ add vào group để giao lưu với mọi người.\n\nMọi người inbox mình zalo để mình add xem như thế nào add vào group nhé!\n\nChúc mọi người cuối tuần vui vẻ và thành công trong năm mới.\n\nĐây là hình cũ của topic trước mời mọi người xem lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-ha-my-4101-dam-nu-mien-tay-vui-ve-nhiet-tinh-lam-tinh-het-minh.1159087/",
  "title" : "PIC - 300K - Ngon - Phú Nhuận - MBTM HẠ MY 4101 DÂM NỮ MIỀN TÂY VUI VẺ NHIỆT TÌNH LÀM TÌNH HẾT MÌNH",
  "unixTime" : 1523696048,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/DSCF5719-683x10243b31ca39dc495f2e.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5737-683x1024a32265bb800541fe.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5738-683x10240852002b9dfbe469.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5745-683x10241e1a7a1ac98d5781.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5756-1024x683f050aeaf0b46f9bf.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5759-683x10248d41e1ca6d24b23e.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5767-683x1024b6c15d1a6f0baea5.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5772-683x10245d763927f8250f02.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5777-683x1024c2cb1a6705beb244.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5782-683x10247818659aabb3c1fc.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5793-1024x68359a80a542c5acae3.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5795-1024x68311e2b0372d59206d.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5812-683x10246ebceadeec6a8cd9.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5824-683x1024ebd795db749d391c.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5825-683x10249137e3c48dfc7fe1.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5826-683x1024fa83ef0df4d3ea0e.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5830-683x10245019e0165e5c98f0.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5832-683x1024c518c58dadc8ed21.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5834-1024x6835600a2f2afc62328.jpg", "http://server8.upload69.net/images/2018/04/14/DSCF5836-683x1024134126a4af648717.jpg" ],
  "intro" : "Chào anh em ! Xin giới thiệu đến anh em một em dâm nữ đến từ miền tây, với cách nói chuyện ngọt ngào và làm tình nhiệt tình và vui vẻ sẽ khiến anh em hài lòng và thõa mãn mỗi khi gặp em ấy. Mời anh em xem thông tin em ấy bên dưới và ủng hộ em ấy nhiệt tình. Cảm ơn anh em nhiều\n\ngái gọi HẠ MY 4101\n300K/shot\nGái gọi Sài Gòn\nNhà nghỉ80K/h\nPhú Nhuận\nlấy số ở Thiendia\n1993\nXuất xứMiền Tây\nCao1m60\nDaMịn màng, sạch sẽ\nMặtDễ nhìn, đẹp hơn khi cười\nto, đã mềm, bú bóp thoải mái\n\nEocó xíu mỡ\nMông mẩy vừa phải, doggy sướng\n\nBímCó cà vạt, lông tỉa gọn gàng, sạch sẽ\nService Bj, Hj\nHôn Vú\nVét Máng\nBóp Vú\nLiếm láp body\n\n30-45 phút / lần phọt\n10h Sáng - 22h Đêm hàng ngày\nĐánh giá Vui vẻ, nhiệt tình, làm tình dâm, không hối thúc"
}, {
  "url" : "http://thiendia.com/diendan/threads/ctv-b52-em-kun-ha-dong-giai-nhiet-mua-he.1159086/",
  "title" : "[CTV - B52] Em Kun Hà Đông GIẢI NHIỆT MÙA HÈ",
  "unixTime" : 1523696025,
  "imgUrls" : [ "https://s9.postimg.cc/r94gpssjf/1523694865844.jpg", "https://s9.postimg.cc/jt5740cjv/1523694930175.jpg", "https://s9.postimg.cc/3uwhdwd6z/1523694979288.jpg" ],
  "intro" : "Thời gian thấm thoát trôi nhanh, Ken tôi cũng như mọi người, chuẩn bị tết. tết đến rồi hết tết\nCũng như rau đến rồi lại đi ấy, he2\nBiết làm ntn đúng ko anh em\nThi thoảng đều đều 1, 2 em cũng ok\nMà tài thật lúc thì lắm rau vkl, lúc ko có e nào mới tài chứ! Nhưng cuộc đời là vậy mà anh em nhỉ?\nE này cũng quen qua đứa em share, nói chuyện vài hôm cũng vk ck rồi chén thôi\n\nĐánh giá\nNăm sinh :199x\nVòng 1 : 7 điểm, to bóp thích\nVòng 2 : 6 điểm\nVòng 3 : 6 điểm, nước nôi nhoe nhoét, sever hj bj đủ cả phê lắm các bạn ak\n\nNay share cho 3 anh em và giao lưu rau khu vực Hà Nội nhé he2\n\n- RAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN\n\n*Ken*​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-mai-dung-ms-0080-vo-ngua-tren-co-non.1159083/",
  "title" : "Lạch Tray - Trả bài em Mai dung ms 0080 vó ngựa trên cỏ non",
  "unixTime" : 1523695211,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/IMG_408760c095a66fd90f00.jpg", "http://server8.upload69.net/images/2018/04/14/IMG_40884f05d169d06b7387.jpg", "http://server8.upload69.net/images/2018/04/14/IMG_4089f68f9dc0a2e2a476.jpg", "http://server8.upload69.net/images/2018/04/14/IMG_40908174f2cb3b7bbe01.jpg" ],
  "intro" : "Tình hình là đã có so của em mai dung đã lâu và đã từng chéch em ý nay co dịp toi lai đi chéch và lại được làm vua nên đã alo cho em ý và được quộc hen. và skin của em con hơn trươc lại còn xinh ra các bác ạ. Thôi ko dài dòng em đi vào vấn đề luôn ạ\nGái gọi ; Mai dung : 0163568 ( xxxx )\nFace: dễ nhìn, hiền.\nVếu: hệ cam, hơi nhỏ.\nBím: nước nôi đủ dùng.\nMông: doggy thỏa mái.\nĐiểm mạnh là phối hợp nhiệt tình các tư thế, co bóp âm đạo.\n+ Service: - âm thanh sống động, sắc nét, tự nhiên không giả tạo.\n- HJ, BJ, WC đầy đủ, nói không với CIA và lỗ nhị.\n* Đặc biệt: đồng ý some nếu các checker có nhu cầu!\n\nGiá: 200k/ phát. Đi đêm tự thỏa thuận.\nPass: bạn anh Hôm qua\nKhu vực: Lạch Tray\nThời gian làm việc: từ 10h sáng.\n\n+ Lưu ý: không tiếp các thành phần say xỉn, phê ngáo, hổ báo cáo chồn, yêu cầu xôi thịt.\n\nVới mức giá 200k , Mai Dung là một sự lựa chọn phù hợp trong thời buổi khan hiếm hàng nội thành như hiện nay.\n\nChốt lại:\n- Đọc kỹ RP trước khi xin hàng.\n- Em này đã từng làm ở Hải Phòng, sau khi ổn định việc gia đình em làm lại.\n- Vì 1 ACHP lớn mạnh và phát triển hãy là người chơi lịch sự.\nsau đây là ít ảnh của em nó a."
}, {
  "url" : "http://thiendia.com/diendan/threads/toi-va-vo-chong-dua-em.1159078/",
  "title" : "PIC - Tôi và vợ chồng đứa em",
  "unixTime" : 1523694263,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_0957381.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_095838.jpg", "http://server8.upload69.net/images/2018/04/11/20180314_10074386e7bdbc4355d722.md.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_100539.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_100557.jpg", "http://server8.upload69.net/images/2018/04/14/20180314_101926d485049d405e2b8b.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_102330.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/20180314_102452.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/14/Screenshot_2018-03-01-10-14-09-1-1.png", "https://sv1.uphinhnhanh.com/images/2018/04/14/Screenshot_2018-03-01-10-14-37-1-1.png", "https://sv1.uphinhnhanh.com/images/2018/04/14/Screenshot_2018-03-01-11-56-06-1-1.png", "http://server8.upload69.net/images/2018/04/14/Screenshot_2018-03-06-22-04-58-11a77125cade16d0a.png", "http://server8.upload69.net/images/2018/04/14/Screenshot_2018-03-06-22-05-40-1bc3a78eafcca4249.png", "http://server8.upload69.net/images/2018/04/14/ED282BFA-F338-4A17-BE0D-C433A09DDDB4d91989fa7e8e3f98.jpg", "http://server8.upload69.net/images/2018/04/14/4C10E8E3-49E7-41DA-8ADD-C712530F95544afd4ee2b3ea3b54.jpg", "http://server8.upload69.net/images/2018/04/14/4C10E8E3-49E7-41DA-8ADD-C712530F95544afd4ee2b3ea3b549e3c1f7bf903ddcd.jpg" ],
  "intro" : "Đã lâu ko vào diễn đàn và cũng ko viết lách gì, vẫn ăn vẫn chơi như ngày nào nhưng cái thú viết bài dạo này ko con như xưa.Vì lâu ko viết bài nếu có gì chưa chuẩn xin mod bỏ quá cho nhé.\nCó cái này dùng cũng lâu rồi bg vẫy chạy rất tốt rất tốt ý, vs tôi nàng là vô đối mỗi lần gặp nàng cảm thấy thời gian trôi nhanh quá, chúng tôi gồm 3 người 2 nam 1 nữ đôi khi phần con lấn át phần người 3 chúng tôi lăn ngụp trong bữa tiệc tình dục nhưng cuộc vui nào cũng tàn 3 con người phải trở về thực tại để làm nghĩa vụ của người mẹ người cha gương mẫu.Có vài hình ảnh lưu lại kỷ niệm đẹp của chúng tôi, mời các bạn thưởng thức.\n\nDáng chuân luôn ko béo ko gày, cao 1m66 nặng 59kg\n\nDọn wc bắt giun\n\nMúa cột dẻo thôi rồi\n\nÔng em tôi đây\n\nChịu đòn tốt dù bao bi hay bao gai đều OK\n\nQủa ghế tình yêu này nàng thích nhất lần nào gặp nhau cùng phải có\n\nPhối hợp tốt ở mọi tư thế\n\nBa lỗ như 1\n\nCòn cái Clip dài 60p mà ko sao up dc nghe nàng rên thì thôi rồi lượm ơi\nCác bạn vỗ tay cổ vũ cho chúng tôi đi nào, hẹn các bạn lần sau sẽ có 3 ... 4 người nhé\nVợ chồng ông em có lượn qua đây thì vỗ tay cái nhé, lần sau anh ới cu em làm quả xiên quay 3 cho nó máu."
}, {
  "url" : "http://thiendia.com/diendan/threads/mrfugi3x-tiep-tuc-tim-some-bien-hoa-thu-duc.1159063/",
  "title" : "Mrfugi3x tiếp tục tìm some Biên hòa Thủ Đức",
  "unixTime" : 1523690573,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/20180414_1401126053401676ee79f4.jpg", "http://server8.upload69.net/images/2018/04/14/20180414_140014f6839660e69a6547.jpg" ],
  "intro" : "Chào ae,\nVc Mrfugi tìm some tiếp nhé.\nĐiều kiện Quan trọng nhất là LINH ĐỘNG thời gian, có thể ghé Biên hòa hoặc Thủ Đức nhé (sẽ báo trước 24h)\n\nIb PHẢI CÓ hình body + hàng. K chấp nhận mặt già hơn tuổi nhé vì vc mình rất rất trẻ SO VỚI TUỔI\n\nmem nào ib khóc lóc bảo \"e k biết up hình trong ib\" thì bye nhé\n\nVài pic gửi ae (cắt từ clip). Đợi mình tổng hợp luôn thể rồi làm cái rp hoành tráng cho ae sau. Giờ đang lười\n\nPic 1: mem nện ầm ầm cặp mông super của bx, mem và bx thi nhau rên\n\nKhổ, cứ sơ hở tí là bị mem bóp dzú\n\nMà nói trước, bx Mr ác lắm, bj là mem nào cũng rên như sắp chết. Nên íu sinh lí và choai choai vui lòng k ib đỡ phiền nha. UU TIÊN TRẺ, KHỎE, HÀNG DÀI\n\nhttp://thiendia.com/diendan/threads...hoai-hoang-tuong-va-thich-chich-chua.1150971/"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-nude-moc-lon-co-vo-con-trinh-p9.1159054/",
  "title" : "PIC - CLIP Nude Móc Lồn Cô Vợ Còn Trinh P9",
  "unixTime" : 1523687685,
  "imgUrls" : [ "https://upanhtocdo.com/images/2018/04/14/30572054_1603904153012673_8957488182270623744_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30594664_1603903966346025_1168770853052088320_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30581544_1603902856346136_3839289266102337536_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30629669_1603903813012707_6784990932501528576_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30531343_1603903833012705_5996290325407072256_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30571201_1603903676346054_5270822301313531904_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30571957_1603903623012726_1241294622840324096_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30624268_1603902739679481_1823343226380091392_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30688324_1603902723012816_5468778207274598400_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30715741_1607008866035535_115421533773496320_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30727302_1607009216035500_7198911190108471296_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30698511_1607008959368859_7583266743980654592_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30704632_1607009182702170_4829217826977873920_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30706251_1607036309366124_8426716725126365184_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30689331_1607036159366139_1287075469522370560_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30739797_1607036142699474_4563115534652014592_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30728458_1607036279366127_5236402931619594240_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30697978_1607036079366147_7898725022355685376_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30706236_1607036006032821_6521583650549530624_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30709935_1607035982699490_8472084559163293696_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30712519_1607035869366168_3139103356543303680_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30713505_1607035916032830_8442956769566654464_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30698184_1607035829366172_8569439287236362240_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30689335_1607035572699531_6969220269013467136_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30709293_1607035656032856_2408151208968585216_n.jpg", "https://upanhtocdo.com/images/2018/04/14/30715179_1607035706032851_8881448517894144000_n.jpg" ],
  "intro" : "Hôm nay là thứ 7 cuối tuần thì sau những ngày làm việc mệt nhọc 2 vk ck lại tìm đến ThienDia nơi giải trí lành mạnh của các đồng dâm ^^\nDạo giờ có lẽ là vợ mình đã bắt đầu đam mê sa lụy vào con đường này rồi , từ cái ngày mà bã ko biết gì cho tới khi biết đến ThienDia , rồi được coi những Topic bài viết hay của NKMM , Swing , Yoni ,Some ...của các cặp vk ck , các ace thật là thú vị . Thêm vào đó là từ ngày đăng hình ảnh bã lên cho anh em coi , anh em cmt rất nhiều lời khen , có những lời nói tục tiểu , dâm đảng đã tạo cho bà xã mình 1 cảm giác thích thú , thích được thấy ae cmt , thích đc cho ae chiêm ngưỡng , dần về sau , con đường dâm đãng đã đi sâu vào trong máu bã , cho tới tận bây giờ , cứ hỡ chút rãnh là bã lại bắt mình chụp nude các kiểu để lên bài cho ae coi ..\nNghĩ cũng thú vị, mình đã dẫn dắt bã vào con đường này , cũng nhờ ae ThienDia đã cho bã thêm ngày 1 dâm hơn....con đường đi đến Yoni , Some mình nghĩ chắc ko còn xã nữa ...mình chờ ngày lâu lắm rồi , chỉ cần 1 chút thời gian , 1 chút Virus Dâm ăn sâu vào não , vào máu bã nữa thôi ...\n\n8 nãy giờ rồi Vào vấn đề 9 thôi anh em ^^\n\nTạo dáng khiêu dâm các anh nè\n\nVạch bộ ngực chà bá rã để các a mỗi người bú 1 miếng nha\n\nChổng mông như vầy thì các anh chịu sao nổi\n\nBanh lồn ra tí nào\n\nChần chuồng ra cho kích thích hơn tí\n\nDoggy cỡ này thì anh em chịu nổi bao nhiêu phút nè\n\nTới phần banh - cận cảnh lồn của em nó roi\n\nMóc lồn em chảy nước\n\nEm chịu hết nổi rồi đúc cặc vào lồn em đi anh ^^\n\nLồn em còn nhỏ , lỗ lồn e nó bót quá , các a có thể nào nong từ từ cái lỗ lồn e ra được ko ^^\n\nBonus Full Cip HD Móc Lồn Em Nó Ra Đầy Nước - Rên Trong Sung Sướng ( nhớ mở max volume có cái nước lẫn tiếng rên )\nLink : https://openload.co/f/ufC9c6cREgo/video-1523682657.mp4\n\nChúc các bác có 1 ngày cuối tuần vui vẻ và hạnh phúc <3\n\nP1 : http://thiendia.com/diendan/threads/mot-cai-tet-tron-ven-ben-ba-xa-con-trinh-cua-long-toi.1146665/\nP2 : http://thiendia.com/diendan/threads...-cua-long-toi-p2.1146742/page-2#post-29183471\nP3 :http://thiendia.com/diendan/threads/buom-buoi-hong-nha-nuoi-co-vo-con-trinh-cua-long-toi-p3.1147166/\nP4 :http://thiendia.com/diendan/threads...-trinh-cua-long-toi-p4.1147640/#post-29196059\nP5 : http://thiendia.com/diendan/threads...-trinh-cua-long-toi-p5.1148285/#post-29208913\nP6 : http://thiendia.com/diendan/threads/album-dac-biet-co-vo-con-trinh-cua-long-toi-p6.1155746/\nP7 : http://thiendia.com/diendan/threads...cua-co-vo-con-trinh-p7.1156095/#post-29355468\nPhần tâm sự : http://thiendia.com/diendan/threads...con-trinh-ve-muon-some.1156728/#post-29364472\nP8 : http://thiendia.com/diendan/threads/co-vo-con-trinh-da-trang-chan-dai-thich-nude-p8.1158338/\nP Công Viên : http://thiendia.com/diendan/threads/cong-vien-hong-mat-cung-co-vo-con-trinh.1158753/#post-29416825"
}, {
  "url" : "http://thiendia.com/diendan/threads/1-vai-khoang-khac.1159049/",
  "title" : "1 vài khoẳng khắc",
  "unixTime" : 1523685687,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/IMG_0684e1d8138704181fde.jpg", "http://server8.upload69.net/images/2018/04/14/27018070_10213717146456425_471662593_o085896ebe8c0c288.jpg", "http://server8.upload69.net/images/2018/04/14/IMG_035829febd60fb4f8e09.jpg", "http://server8.upload69.net/images/2018/04/14/IMG_0374bb5d2b6122186404.jpg" ],
  "intro" : "Kỷ niệm 2 năm quen nhau gấu chịu đi bấm zú, từ đó càng ngày càng dâm lúc nào mình qua nhà cũng khoe zú, lâu lâu lại gửi ảnh cho coi lúc đang làm việc nữa chứ. Ngày nào rảnh rỗi là mệt với ẻm"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-lien-5200-sieu-vong-3-full-sv-chieu-khach.1159042/",
  "title" : "300K - Long Biên - Kim Liên 5200 Siêu vòng 3, Full SV, chiều khách",
  "unixTime" : 1523679457,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/10/99fd9afe462b4070f.md.jpg", "http://server8.upload69.net/images/2018/04/10/7d0e7eaf89b71d0a4.md.jpg", "http://server8.upload69.net/images/2018/04/10/27836c849efe4c0c2.md.jpg", "http://server8.upload69.net/images/2018/04/10/36d2576b2cec88fa5.md.jpg", "http://server8.upload69.net/images/2018/04/10/bd5a214130306c5f6.md.jpg", "http://server8.upload69.net/images/2018/04/10/82e93a005f79b127e86833fb9ae0a9deb619.md.jpg", "http://server8.upload69.net/images/2018/04/10/69493fd05aa9b4f7edb813e78a7336df13b3.md.jpg", "http://server8.upload69.net/images/2018/04/10/c4260fb76ace8490dddf1ac18d710b40346a.md.jpg", "http://server8.upload69.net/images/2018/04/10/fab06c200959e707be486d8edb3b2bb5f3bb.md.jpg", "http://server8.upload69.net/images/2018/04/10/1e5e6d874761f1f74.md.jpg", "http://server8.upload69.net/images/2018/04/10/2.298d8a9a28dd78506.md.jpg", "http://server8.upload69.net/images/2018/04/10/1.1dd93fdeec7e2886a.md.jpg", "http://server8.upload69.net/images/2018/04/10/3.3ffac3ad579dc0d70.md.jpg", "http://server8.upload69.net/images/2018/04/10/5.5fbc60ec01fe8ad77.md.jpg", "http://server8.upload69.net/images/2018/04/10/1f566ae041a6a3337.md.png" ],
  "intro" : "Kim Liên 5200\n300k/shot\nGái Gọi Hà Nội\n01652485200\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLong Biên\n1992\nXuất xứKhông rõ\nCao155 cm\nDahơi ngăm,khá mịn\nMặtkhá ưa nhìn, biết trang điểm (7d)\nvú to, khá săn chắc (7d)\nEokhá eo ót, có chút mỡ thừa (7d)\nto tròn, doggy siêu nẩy (8d)\nBímbướm khá khít có chút cà vạt, nhiều nước, lông lá tỉa tót gọn gàng,\nServiceHôn môi\nVét máng\nHJ, BJ nóng lạnh\n40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giálàm tình dâm đãng,rất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:http://thiendia.com/diendan/threads...to-mong-to-cai-gi-cung-to-thi-vo-nao.1151052/\nhttp://thiendia.com/diendan/threads...-3-sv-cuc-khung-rat-thich-duoc-doggy.1158285/"
} ]