[ {
  "url" : "http://thiendia.com/diendan/threads/trang-anh-nhe-nhang-sau-lang.1030745/",
  "title" : "Trang Anh, Nhẹ Nhàng sâu lắng",
  "unixTime" : 1472271966,
  "imgUrls" : [ "https://c1.staticflickr.com/9/8238/28910971860_40debd2a0d_b.jpg", "https://c1.staticflickr.com/9/8341/28576545054_5f8c12be92_b.jpg", "https://c1.staticflickr.com/9/8172/28576544304_3382bebf1a_b.jpg", "https://c1.staticflickr.com/9/8086/28910968690_751b187c7c_b.jpg", "https://c1.staticflickr.com/9/8447/28576541704_eef315f0bf_b.jpg", "https://c1.staticflickr.com/9/8303/28910965830_e7042d9555_b.jpg", "https://c1.staticflickr.com/9/8053/28576539664_551a691e5d_b.jpg", "https://c1.staticflickr.com/9/8473/28910963840_72bddf7542_b.jpg", "https://c1.staticflickr.com/9/8727/28578583933_56c5d48c31_b.jpg", "https://c1.staticflickr.com/9/8307/29120515821_abd8ba7465_b.jpg", "https://c1.staticflickr.com/9/8869/29198698385_9b544b136a_b.jpg", "https://c1.staticflickr.com/9/8284/28576531974_856612cb93_b.jpg", "https://c1.staticflickr.com/9/8002/28576530094_97afee1ef6_b.jpg", "https://c1.staticflickr.com/9/8279/28576528494_41c3a36ef9_b.jpg", "https://c1.staticflickr.com/9/8304/29120507121_c109e63b60_b.jpg", "https://c1.staticflickr.com/9/8160/28576524594_035802b7bb_b.jpg", "https://c1.staticflickr.com/9/8541/29198692465_449f1d17c4_b.jpg", "https://c1.staticflickr.com/9/8375/28576522014_38890fdf2e_b.jpg", "https://c1.staticflickr.com/9/8541/29091894752_5cc39da5d2_b.jpg", "https://c1.staticflickr.com/9/8520/28578615813_9cffeb35ba_b.jpg", "https://c2.staticflickr.com/2/1556/25980705715_e199b31481_b.jpg", "https://c2.staticflickr.com/2/1481/25954802796_42f9238fdb_b.jpg", "https://c2.staticflickr.com/6/5795/22969316871_ceb7dc2eb2_o.jpg" ],
  "intro" : "Có ít ảnh chụp cho em nó:"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-8750-dinh-cao-service-cum-in-alo.1030741/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Mỹ Dung 8750 : Đỉnh cao service, cum in alo",
  "unixTime" : 1472270856,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/IMG_21639158d.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_21647e9c8.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_2166bcaa2.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_2168ee876.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_211975e0f.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_211971906.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_212168cfc.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_21252b628.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_21277b2a5.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_2128edb94.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_214701c2b.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_2156ed79b.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_215706972.jpg" ],
  "intro" : "Tất cả anh em mắc bệnh xuất tinh sớm, yếu sinh lý thì nên bỏ qua nhé =)) nói thế thôi chứ vẫn cảnh báo anh em xách zái lên đường chén em nó. Không out lại chưa rõ nguyên nhân. Chén em nó về mà vẫn chưa hết bàng hoàng phê và tê hết chỗ nói, dịch vụ với em nó quá hoàn hảo anh em nào hay đi tẩm quất thư giã cứ gặp em nó một lần là bỏ tẩm quất đi ngay. Thổi kèn rất bờ rồ, quá nhiệt tình và bài bản.\n\nĐúng là gái dâm có khác nên hôn môi và vét máng e nó cũng rất thích, anh em chỉ việc nằm mà hưởng thụ thôi chén cũng được không để em nó thổi cum thẳng alo e nó sẽ nuốt cho đến giọt tinh cuối cùng ngồi viết report lại muốn call cho e nó rồi....\n\nThông Tin:\n\nGái Gọi: Mỹ Dung - MS:8750\n\nLoại hàng: Gái gọi hà nội\n\nPass: lấy số thiendia.com\n\nRổ giá: 300k/1s\n\nKhu vực hoạt động: Trần Duy Hưng\n\nThời gian làm việc 10h đến 23h\n\nChấm điểm:\n\nMặt: Già so với tuổi U90, dâm dê đê tiện 6.5\n\nDáng: Xôi thịt, da dẻ mịn, thơm tho\n\nVòng 1: ngực thật, to nhưng hơi mềm, bóp rất đã 7đ\n\nVòng 2: Có mỡ rồi, hợp dáng xôi thịt 6.5đ\n\nVòng 3: Doggy rất êm ái, đàm bảo tín đồ doggy sẽ rất hài lòng 7.5đ\n\nBím: Có ca vát, nước nôi khá nhiều vì dâm không cần dùng bôi trơn đảm bảo cứ trơn tuồn tuồn\n\nDịch vụ: Perfect, ở đâu sướng ở đó có lưỡi của em, đủ mọi món liếm ti liếm ngực, thổi kèn nút cán, liếm lỗ nhị sạch bách. Có chiêu trò cum alo nuốt khá phê không sót một giọt tinh túy nào\n\nThái độ: Quá chuyên nghiệp với phương trâm khách hàng là thượng đế, nhiệt tình rất yêu nghề\n\nKết luận: Anh em thích gu xôi thịt, đỉnh cao về service thì mình share ngay và luôn. Chúc a e cuối tuần vui vẻ. BB"
}, {
  "url" : "http://thiendia.com/diendan/threads/th-9x-gia-lam-0-not-tai-phong-va-se-con-gap-lai-em.1030739/",
  "title" : "PIC - Th 9x - Gia Lâm - 0 nốt, tại phòng và sẽ còn gặp lại em",
  "unixTime" : 1472270606,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_10260406e25.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_102619f1b1c.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_102659a2a77.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_10283016f6b.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_103145abb1d.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_10341164eeb.jpg", "http://server7.upload69.net/images/2016/08/27/CopyofIMG_20160827_103421a2452.jpg" ],
  "intro" : "Hi các đồng dâm,\nLâu lắm rồi thì Love mới viết bài (hàng ngày vẫn vào thiendia, ăn rau bình thường) - lý do muôn thuở là đã quá sợ đâm chém.\nNhưng như một quy luật của tự nhiên: tài nguyên có dồi dào mà khai thác không có chừng mực là cũng cạn kiệt. Hiện tại Love chỉ còn 1 em rau gọi là contact được - mà nó lại hay bận cái đéo gì ấy, còn đâu là cao chạy xa bay hết rồi\nVậy là Love lại phải vào cái app thần thánh và quét lấy quét để, như mọi khi vẫn có thành quả và lần này là một em bên Gia Lâm. Thú thực thì ban đầu kb chỉ để chém gió, nói chuyện khá nghiêm túc, tuy vậy sau vài lần bắt nhịp cầu tâm hồn thì em nó đã cởi mở hơn và đương nhiên là Love không bỏ qua cơ hội  cũng hơi oải vì em nó không xinh lắm, lại không trắng, bướm có lông, nhưng miễn là của lạ phải không các bro!\nĐánh giá:\nFace: cho 5 điểm, cái này với mình không quan trọng lắm.\nV1: to nhưng đầu ti hơi thâm, bóp sướng, mềm vkl.\nV2: như hình, mấy em 0 nốt thế này ít khi chú ý làm đẹp lắm.\nV3: vừa phải theo người, được cái doggy sướng.\nBím: như hình, có lông + sắc tố da không đẹp lắm nên Love không vét, được cái lắm nước nên chơi thoải mái - có bao nhé.\nThái đội, sv: cực kì hợp tác như người yêu, bj lút cán, mình chơi được 4 tư thế (truyền thống, cưỡi ngựa, bế đứng và out ở thế doggy). 2 shot ngon lành tại phòng em nó. em này có quả rên la phê ra phết.\nChi phí: đéo mất gì nó mới khoái, à có mất tiền bcs + xăng xe nhưng không đáng kể. quả thực gái bây giờ lắm em ế nên chúng nó hay nứng l lắm các cụ ạ\nPhương pháp tiếp cận và rủ rê: cái này miễn bàn vì nói ra các bro lại bảo mình bốc phét, thôi thì mỗi ông một kiểu, miễn là con chim mình được đút vào cái l của em nó là thành công chứ gì )\nKết: 1 số đt, zalo - muốn chia sẻ với bro đồng dâm nào có rau khu vực Ngã Tư Sở, Thanh Xuân - ném thẳng inbox, mình sẽ rep cho em nó khi mình online, mỗi ngày 1 bác.\nĐặc biệt ưu tiên bác nào có số, zalo \"cô giáo mầm non\" Phương ở Hoàng Ngân nhé, kết em nó quá mà xin mãi hông có được\nẢnh thị dâm (chat sex - lúc chơi không cho chụp):"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-anh-6920-face-xinh-va-chan-dai-thang-tap.1030737/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - TRÂM ANH 6920 - FACE XINH VÀ CHÂN DÀI THẲNG TẮP",
  "unixTime" : 1472270261,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/18e91a.jpg", "http://server7.upload69.net/images/2016/08/27/2b12e6.jpg", "http://server7.upload69.net/images/2016/08/27/3f9c1a.jpg", "http://server7.upload69.net/images/2016/08/27/40d830.jpg", "http://server7.upload69.net/images/2016/08/27/52e543.jpg", "http://server7.upload69.net/images/2016/08/27/6708cf.jpg", "http://server7.upload69.net/images/2016/08/27/760be5.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_357700cbd.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3579aed17.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3583906ce.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3584b5d6c.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_359435e4a.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3601bd231.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_360637e14.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_36089b494.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_36128d556.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_361335d74.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3616aa76e.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_361742dcb.jpg" ],
  "intro" : "Em đáng iu như một chú mèo con, cứ nũng nịu và ngọt ngào bảo sao không ai iu cho được, anh em nào thích con gái ngọt như mía lùi, thích làm nũng, muốn có cảm giác được chiều chuộng như với người iu thì em nó chuẩn là rất đáng để gặp thử.\n\nThêm 1 điều thú vị, anh em nào chưa vợ, hay là hay phải làm việc ban đêm thì nên lưu số em nó, cùng họ nhà mèo, ngày ngủ đêm thức, bình minh của em nó chắc tầm 1-2h trưa sinh hoạt suốt đến tận 3h sáng, còn chưa hỏi em nó có qua đêm không, nhưng hàng cao cấp mà hoạt động tầm đêm khuya thế này diễn đàn còn ít quá.\n\nGặp em nó thì ấn tượng đầu tiên là phong cách ăn mặc, rất sành điệu, mặt xinh, chân dài, đặc biệt là cặp giò thon, nước da trắng, làm cặp giò thêm mê hoặc, đôi chân dài miên man, thẳng, đẹp, da trắng ngần, mịn màng, nằm ôm cặp giò đấy mà vuốt ve, thấy mát mịn.\n\nEm khá là dâm khi mà anh em còn đang mải mê vừa nói chuyện vừa vuốt đôi chân thon đấy thì nhà máy nước của em ấy đã hoạt động đến khi mà đôi tay mơn man đến tam giác cấm thì nước nhờn đã dâm dấp ở tay rồi, móc lốp được khoảng 2 phút thì cảm thấy nếu không đưa cái lưỡi vào cái khe đầy nước nhờn ấy mà vét thì có vẻ có lỗi với em nó quá, thế là vật em nó nằm ngửa ra, trườn xuống phía bên dưới, kéo chân em nó rạng rộng ra và vét, em nó rên ư ử, tay còn vò cả đầu mình nữa.\n\nCàng vét nước càng ra nhiều, vét tầm 5 phút chán chê thì bò lên trên bảo em nó thổi kèn, bắt đầu em nó mút mát ngực rồi xuống rốn và bắt đầu màn thổi kèn rất bá đạo, cặp môi mọng, hàm răng trắng cứ thỉnh thoảng ẩn hiện lúc thổi kèn làm mình kích thích không tả được, lấy cái bao em nó chuẩn bị từ trước cái bao có vẻ xịn, mỏng và nhiều nước vô kể (dùng xong mới biết là loại bao của nhật em bảo 80k/1 cái bao này, em không dùng bao của khách sạn vì không đảm bảo )\n\nÔm cặp đùi thon mướt mát nhét con trym thật sâu vào bym em nó, dập liên tục chưa được 3 phút đã out, thật đáng tiếc vì cặp mông của em nó đẹp thế kia mà còn chưa được thử. Thôi thì để dành lần sau vậy\n\nChia tay em nó ra về với tâm trạng sảng khoái, anh em nào thích mặt xinh, da trắng, chân dài, phong cách nhẹ nhàng thì nên gặp em nó nhé.\n\nThông tin:\n\nGái gọi: Trâm Anh\nLoại hàng: Gái gọi cao cấp\nSố phone:086xxx920\nGiá: 500k/shot\nKV: Trần Duy Hưng - Nguyễn Thị Định\nThời gian hoạt động: Từ 1h trưa - 3h sáng\nGiá KS: 120k/2h đầu\n\nĐánh giá:\n\nMặt: Xinh sang quyến rũ 8đ\nVú: Hệ cam nhỏ, vừa tay 6,5đ\nEo: Eo ót phẳng đẹp 7đ\nMông: Cong mẩy, nhìn ngon lành lắm 8đ\nBym: Nước nôi nhiều, khít tuy có hơi cavat\nDịch vụ: Thổi kèn, sóc lọ, hôn ngực khách và cho khách vét máng\n\nẢnh ọt để anh em tham khảo:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-lan-2-len-song.1030735/",
  "title" : "PIC - BX Lần 2 Lên Sóng",
  "unixTime" : 1472270057,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/1470727908250_2025ba2c2.jpg", "http://server7.upload69.net/images/2016/08/27/1470727908281_20265efdb.jpg", "http://server7.upload69.net/images/2016/08/27/1470727908375_2027fe468.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685312_2276b07fa.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685468_22771a5c5.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685578_22784e261.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685750_22799331c.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685843_22807f293.jpg", "http://server7.upload69.net/images/2016/08/27/1472190685953_228194b48.jpg", "http://server7.upload69.net/images/2016/08/27/1472190686078_22829a0a0.jpg", "http://server7.upload69.net/images/2016/08/27/1472190686218_2283c7f47.jpg" ],
  "intro" : "ngủ trưa mà mặc zầy chịu sao nổi lôi dậy làm cái sẵn tiện thông ASS luôn\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/img.1030727/",
  "title" : "img]",
  "unixTime" : 1472268337,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/TMPDOODLE147226806199279ce8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-muon-tim-lai-cam-giac.1030721/",
  "title" : "PIC - Chị muốn tìm lại cảm giác....",
  "unixTime" : 1472265225,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-23-020cf7e.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-21-03a1935.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-20-375a513.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-19-348eac8.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-19-104ac89.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-18-233cbaa.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-18-11dcdb3.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-17-5240b01.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-17-23320eb.png", "http://server7.upload69.net/images/2016/08/26/Screenshot_2016-08-26-17-17-1127b7b.png" ],
  "intro" : "Hey cả nhà!!!!!!\nQuen chị lâu rồi, hôm qua mới set được\nChúc đồng dâms cuối tuần mạnh khỏe\nĐoạn chát zalo của mình với chị. Chị đòi xem C* mình Hiccccc"
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-ms-1362-anh-oi-vet-em-nua-di-em-dang-suong.1030713/",
  "title" : "ANNA MS:1362 \"ANH ƠI VÉT EM NỮA ĐI EM ĐANG SƯỚNG\"",
  "unixTime" : 1472257738,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/26/17c64a.png", "http://server7.upload69.net/images/2016/08/26/1b71e2.png", "http://server7.upload69.net/images/2016/08/26/25f2ce.png", "http://server7.upload69.net/images/2016/08/26/35d6fc.png", "http://server7.upload69.net/images/2016/08/26/4ac064.png", "http://server7.upload69.net/images/2016/08/26/57cc75.png", "http://server7.upload69.net/images/2016/08/26/6dcc98.png", "http://server7.upload69.net/images/2016/08/26/76258e.png", "http://server7.upload69.net/images/2016/08/26/8dab63.png", "http://server7.upload69.net/images/2016/08/26/995cb7.png", "http://server7.upload69.net/images/2016/08/26/1092187.png", "http://server7.upload69.net/images/2016/08/26/1163a25.png", "http://server7.upload69.net/images/2016/08/26/126e7e1.png", "http://server7.upload69.net/images/2016/08/26/13d7a6a.png", "http://server7.upload69.net/images/2016/08/26/149bf79.png", "http://server7.upload69.net/images/2016/08/26/1557912.png", "http://server7.upload69.net/images/2016/08/26/16e3bc5.png", "http://server7.upload69.net/images/2016/08/26/170c2f2.png", "http://server7.upload69.net/images/2016/08/26/1865ec2.png", "http://server7.upload69.net/images/2016/08/26/194f237.png", "http://server7.upload69.net/images/2016/08/26/20853cf.png", "http://server7.upload69.net/images/2016/08/26/17c64a.th.png" ],
  "intro" : "Lời đầu tiên xin cho mrsouthern gửi lời chúc sức khỏe cho toàn bộ AE đồng dâm sức khỏe để bắn hạ thật nhiều MB trên vùng trời thiên địa.Chẳng giấu gì các bác, em cũng lăn lộn ở diễn đàn này từ rất lâu rồi, kinh qua biết bao giai đoạn thăng trầm của cái sự nghiệp checker. Cũng có những em hàng khiến mình hài lòng, cũng có những em hàng được bố mỳ lăng xê kỹ quá mà nhỡ chân lao vào mới biết mình dẫm phải...phải j thì các bác chắc hiểu . Cơ mà đến giờ phút này mới nhận ra rằng chỉ có 1 người khiến em phải lọ mọ ngồi ôm bàn phím gõ vài dòng cho các bác thưởng lãm ( chắc em thuộc diện checker khó tính nên chỉ khi gặp được em nó thì em mới có cảm hứng đến thế).\nThôi lan man thế đủ rồi ko các bác lại mất hứng khi đọc cái chủ đề topic. Chắc hẳn trong đời ko chỉ 1 lần các bác được rót vào tai 1 câu đường mật như thế. em cũng chẳng phải ngoại lệ, bị ấn tượng đến nỗi chẳng biết đặt tiêu đề j cứ lấy luôn câu của em nó (em có vào đọc đc thì cho a xin phép mượn tạm cái bản quyền nhé )\nChắc hẳn mọi người ai cũng nhận ra người em đang nói tới là ai. Anna 1362 hay trước đây gọi là Kim Anh thì đã quá quen thuộc với anh em đồng dâm TD từ nhiều năm nay rồi. có khi nhắc đến là có bác tả vanh vách được mọi chi tiết trên người em nó ấy chứ . Ấy vậy mà cái số em thế nào ấy, chắc ko phải số hưởng. Có số em nó từ khi em nó còn là Kim Anh 868, thế mà chẳng lần nào setup nổi 1 cuộc hẹn với em nó. Mất công nghiên cứu kỹ từng cái RP, soi từng cái ảnh, đọc từng comment của các bác, kết em nó nổ đĩa rồi mà ko sao hẹn đc. thế rồi trôi qua các đời nào là ko Kim Anh 868 nữa thì lại đến anna 1366 rồi đến giờ là 1362 thì em mới có diễm phúc đc gặp em nó. Mà cũng có phải đc ngay đâu, nt hẹn hò 3 lần thì 3 lần em nó đang ở quê chưa lên. Rình mãi đến lần thứ 4 mới đc gặp em nó. Khổ hơn rình gặp người yêu các bác ạ.\nCơ mà cái j cũng có giá của nó, quyết tâm của em cuối cùng cũng được đền đáp xứng đáng, thỏa chí tò mò bấy lâu nay về em hàng thuộc diện ngon bổ rẻ nhất cái TD này. Chả thế mà em nó cũng có lắm anti-fan chọc ngoáy hãm hại, nổi tiếng cũng có cái khổ của nó.\nChính vì theo đuổi mãi mới đc cái setup nên lúc nhận được tn của em nó thì hồi hộp vkl các bác ạ. Chỉ sợ mở ra đọc là lại cái tin em đang ở quê anh ạ như mọi lần ((. Nhưng mà lần này ko phải, là cái tn ngắn gọn chỉ có vài chữ \"nhà nhỏ ngõ nhỏ phố nhỏ anh đến nhé\" mà khiến thằng em như phát cuồng. Chẳng kịp để cho niềm hân hoan to lớn nhỏ bớt lại, em đã phi trâu đến đâu thì các bác biết rồi đấy ).\nLấy phòng xong lột đồ tắm cái cho mát. vừa xong ra quấn cái khăn thì em nó gõ cửa. Vừa mở cửa ra thì tí phun mưa vào cái em đứng ở cửa \"đù, bố có gọi hàng 500k éo đâu, chắc con này nhầm cmn phòng\".Nghĩ vậy nhưng em lịch sự vẫn hỏi han tử tế biết đâu lại chăn được em hàng mới cho box ta.. Ấy vậy mà éo phải, Anna nhà ta các bác ạ.. shock vãi, lại còn nước hoa dâm dục đầy người. Xác đinh rõ đây là đối tượng cần tìm rồi em éo phải ngại nữa, lôi em nó vào đóng sập cửa rùi đè ra hôn tít mù. 2 lưỡi xoắn vào nhau đê mê, 2 tay cũng xoắn vào chỗ cần xoắn ). Vèo cái quần áo em nó với cái khăn tắm của mình bay mịa mất. 2 cơ thể trần truồng dính vào nhau như người yêu lâu ngày ko gặp.em nó hôn hít tình cảm còn hơn mấy con ngyeu của em. Hết hôn môi em mò xuống vú, đá lưỡi 1 hồi 2 đầu ti em nó đã cứng dựng cả lên. Chắc là phê lắm vì em thấy em nó đã nhắm mắt tít lại rên ư ử...hô hô.. đến đây mới bất ngờ các bác ạ, em mò xuống ngã ba sung sướng mới thấy vì sao em nó lại làm khuynh đảo bao nhiu con chym TD. bướm đẹp lung linh luôn, tỉa tót gọn gàng như phim nhật. Em chẳng bao giờ vét hàng gái mà nay chẳng hiểu sao vục vào húp như thằng điên, cứ soàm soạp như đợt thi húp sò dưới quất lâm xem thằng nào ăn ít phải trả tiền.em này mu cao trắng mà thơm như múi mít chẳng có tí j gọi là rau mùi. Đã thế nước thì cứ như xả lũ thủy điện ấy, em húp như điên mà vẫn ướt nhẹp ra cả mặt. mà em nó thuộc hàng dâm khủng, mình càng vét thì càng cong người dí sát cho vét, 2 tay thì tự bóp vú xong rên váng trời. Lắm lúc phải dừng vét ko em nó rên cả phố nghe thấy.\nRồi cũng đổi sang thế em thích nhất là 69. em nó nằm lên trên cho mình vét còn em nó thì BJ. Hóa ra miệng em nó ko chỉ biết rên mà còn biết làm lắm trò. Hết ngậm chặt cu ngập cán thì là đã lưỡi quanh đầu khấc, xong lại mút chùn chụt như mút kem rồi liếm dọc thân cột. cứ thế 2 đứa bú liếm chán chê mê mỏi ko biết bao lâu thì mới rời ra. Giờ thì mình mới hiểu tại sao bài RP éo nào về em này cũng ghi là chống chỉ định YSL để tránh rủi ro khi chưa đến chợ đã hết tiền. Cứ trình BJ thế này thì có ko YSL cũng còn phải cảnh giác bỏ mịa ra, xảy chân 1 cái là hối hận ko kịp vì em nó ko bao giờ đi 2shot ).\nKiềm chế qua đc công đoạn BJ thằng em cũng thấy tự hào đôi chút về bản thân. Chẳng đợi lâu cũng phải tranh thủ lúc còn đang hăng mà khám phá cái lỗ mà bao checker đã bỏ mạng nơi đây (ý em là bỏ lại trung tình ấy ). Đè em nó ngửa ra lắp bao vào chiến.. éo mịa, đút vào khít như gái đôi mươi mới lạ, nước thì cứ ra lênh láng...em dập cho 1 hồi rồi đổi tư thế khác chiến đấu (kinh nghiệm của em là khi cảm thấy ko chịu đc nữa là phải rút ra ngay đổi tư thế cho mình còn giữ đc, các em hàng thì ko thích đâu vì như thế lâu ra các em nó mệt). Cơ mà gặp phải Anna thì lý thuyết bằng thừa, chẳng những áp dụng ko thành mà còn bị cuốn theo độ dâm của em nó. Em nó chủ động đổi các tư thế và hợp tác nhiệt tình, riêng khoản âm thanh thì sống động như con sony full HD nhà em. Địt em nó mà mình cảm tưởng như ở dưới kia cả phố đang nhìn lên ngưỡng mộ (((. vật nhau gần 30 phút thở ko ra hơi, thằng em mới biết các bác gặp Anna trước em đã phải đầu hàng trong sung sướng trước em Anna như thế nào. Xuất tinh lên lưng em nó xong mà chân em như xoắn quẩy đầu óc thì mụ đi vì sướng. Giờ ngồi viết RP cho cả nhà mà em còn lâng lâng mặc dù sự việc diễn ra trước đây cả tuần rồi.\nCách đây 2 hôm em có gặp lại em nó nhưng mà lại ko phải là hẹn lịch trước. Chắc ông trời thấy em hẹn 4` mà vất vả quá nên bonus cho em thêm 1 quả. Chẳng là chiều hôm đó em có hẹn với đối tác làm ăn, cơ mà đối tác gọi lại báo bận và hẹn lại dịp khác. loanh quanh chẳng biết vật vờ đâu cho qua mấy tiếng đồng hồ, cũng chẳng muốn về công ty vì hết việc để làm. Lòng vòng thế nào đã thấy đang bơ vơ trên đường Láng. Nghĩ mãi ko biết nên chui vào đâu tránh nóng thì chợt nhớ ra em Anna đang ở ngay gần đây chứ đâu, hẹn được em nó đi tránh nóng thì còn j bằng. Nói thật với các bác là gặp em Anna em thấy khá hợp về chuyện chăn gối, làm tình rất nhiều cảm xúc, có thể nói yêu em nó rồi cũng nên  nghĩ đến thế thôi là bao cái nóng xung quanh tan biến hết nhường chỗ cho cái hừng hực trong quần. Nghĩ sao làm vậy, em rút con cục gạch ra gọi ngay cho em Anna yêu dấu. Vừa mới alo e có rảnh ko mà thế quái nào mà mình chưa mở mồm xin chịch mà em nó đã thao thao \"em đang ở gần ĐH thương mại cơ, anh lên vs em đc ko\". Ô cái đệch, người muốn lặng mà chym chẳng đừng. Mới nghe thế là nó ngóc đầu dậy lôi chủ nó đi.. bố cái thằng mất dạy, chỉ muốn sướng thân mày bắt bố mày đa[/url][/IMG]ng ngồi điều hòa phải phi ra đường. Thôi thì lỡ rồi kệ cmn, phi 1 mạch lên đón em nó. chẳng biết em nó đi đâu mà nay diện bộ đồ nhìn sang chảnh quý phái thế nhỉ. Lôi em nó vào ngay cái nn trong ngõ gần đó em ko nhớ tên, có lên khu này mấy éo đâu mà nhớ.. mà lúc ý mờ con cu mù con mắt rồi nhớ đc j, chỉ nhớ từ lúc vào phòng lột em nó ra đến lúc đưa em nó ra khỏi nn thôi ))\nLần này thì ko bị choáng váng như lần đầu nên bình tĩnh tranh thủ làm vài kiểu ảnh để mang về cho các bác quay tay, ko lại thòm thèm như thằng em rồi khổ ) Khuyến cáo các bác ko được liếm màn hình hay rỏ dãi ra bàn phím )\nĐánh giá thì em ko biết nói sao chỉ có vài nhận xét thế này: trong thời buổi thóc cao gạo kém, hàng họ bị lăng xê quá nhiều, chưa kể các bố mỳ cạnh tranh dìm hàng của nhau để đưa hàng mình lên,... thì vẫn còn có những em như em Anna 1362 là điều đáng quý cho cộng đồng checker chúng ta.. anh em có chỗ ngon bổ rẻ để đi đi về về. Các bác đã gặp em nó rồi hay các bác chưa gặp thì hãy gặp để biết những gì em viết có đúng hay ko.\nSơ bộ như sau:\nTên: Anna ms: 1362\nGiá rổ: 200k/1 shot\nThời gian 40 phút cho 1 cuộc tình .\nKhu vực: con phố quen thuộc TDH\nFace: duyên, có nét xinh, biết trang điểm\nĂn mặc sexy, gây hứng khởi ngay từ đầu\nDa trắng, mịn, sờ mát tay\nV1: 8d, to, đầm tay, nhào nặn thoải mái\nV2: 7d, còn thon gọn so với tuổi\nV3: 8d, mông cong, doggy phê lòi\nBím: còn hồng, tỉa tót gọn gàng, thơm tho tevez thoải mái.\nSV: hôn môi, đá lưỡi, liếm ti, HJ, BJ, ko WC.\nChống chỉ định: không đi shot 2, không lỗ nhị, không qua đêm, không say xỉn hoặc chơi đá, ma túy.\nSố em nó thì trên này nhiều bác có rồi vì em nó nhiều RP mà.Bác nào chưa có số thì cứ cm bên dưới em ném vào inbox cho các bác.\nCác bác chú ý em nó chỉ đi 1 lượng khách nhất định trong ngày để đảm bảo chất lượng phục vụ cũng như sức khỏe nên các bác lên lịch hẹn chắc chắn đừng bỏ bom nhé. Em hẹn cả vài năm mới được đấy )\nChúc toàn thể anh em TD tràn trề sinh tinh lực\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-canh-buom-vk-yeu-sau-sinh-kkk.1030711/",
  "title" : "Cận cảnh bướm vk yêu sau sinh kkk",
  "unixTime" : 1472257203,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/26/DSC_0035ff015.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0037e5c96.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0038c6196.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0039-1d412e.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_003976286.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0040695f9.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0041b3c91.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0043370b5.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_004266062.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_00446bcb3.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_004535e63.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_00469617e.jpg", "http://server7.upload69.net/images/2016/08/26/DSC_0047a2948.jpg" ],
  "intro" : "Lâu rồi không đăng gì mà toàn xem chùa không cũng ngại, mới làm mới lại cô bé nên tác nghiệp lun vậy... Kkk...văn dở k dài dòng...tới luôn chứ nhỉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-hai-con-duong-tam-chuan-bi-di-lam.1030705/",
  "title" : "Chi Hai con Duong tam chuan bi di lam",
  "unixTime" : 1472249718,
  "imgUrls" : [ "https://s15.postimg.org/hkr72bhjf/IMG_20160824_082229252.jpg", "https://s13.postimg.org/7rzk7t1c7/IMG_20160824_211827637_Copy.jpg", "https://s13.postimg.org/5otqdvqx3/IMG_20160824_211838971.jpg", "https://s13.postimg.org/rcioobrbb/IMG_20160824_211842491.jpg", "https://s15.postimg.org/d050ndxu3/IMG_20160825_215252115.jpg", "https://s14.postimg.org/vycwkxh29/IMG_20160727_071632594.jpg", "https://s14.postimg.org/x1x0ww1pd/IMG_20160727_071633476.jpg" ],
  "intro" : "image hosting over 5mb\n\nimage upload no limit"
} ]