[ {
  "url" : "http://thiendia.com/diendan/threads/tuyet-dinh-lam-tinh-nghe-thuat-bj.1159364/",
  "title" : "PIC - Tuyệt đỉnh làm tình , nghệ thuật BJ",
  "unixTime" : 1523810648,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/14/ac4e1c1180f2b0560.jpg", "http://server8.upload69.net/images/2018/04/14/b3fa52afec0933df0.jpg", "http://server8.upload69.net/images/2018/04/14/c130802fcbed137b0.jpg", "http://server8.upload69.net/images/2018/04/14/db5b4d855097f8f63.jpg", "http://server8.upload69.net/images/2018/04/14/f2151f4dfdd6c349f.jpg", "http://server8.upload69.net/images/2018/04/14/g88eeeec861c1ed99.jpg", "http://server8.upload69.net/images/2018/04/14/he74cac884d770602.jpg", "http://server8.upload69.net/images/2018/04/14/k36a7d8f133ea2106.jpg", "http://server8.upload69.net/images/2018/04/14/lff7fb9ad8d99de38.jpg", "http://server8.upload69.net/images/2018/04/14/x4a51f2b68ed289d2.jpg", "http://server8.upload69.net/images/2018/04/14/zbd08d8b91e4c4ac9.jpg" ],
  "intro" : "Sau đôi ba lần gặp gỡ , và dạy em cách BJ ướt át bằng những đoạn phim gửi em xem và bắt em làm theo. Bắt em học theo . Nay em đã làm khá tốt . Sắp tới sẽ dạy em thêm những điều mới lạ hơn nữa. Công đoạn đào tạo em trở thành một dâm nữ đang bắt đầu ..\nAe hóng clip post sau nhé\nMong lần này ko mắc phải lỗi đăng bài nữa . Hic Hic"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-mua-hoa-hoa-4725.1159355/",
  "title" : "PIC - Lạch Tray - Em Gái Mưa - Hoa Hoa 4725",
  "unixTime" : 1523807812,
  "imgUrls" : [ "https://upanhtocdo.com/images/2018/04/15/1523803947587.jpg", "https://upanhtocdo.com/images/2018/04/15/1523803983944.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804019639.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804059941.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804342306.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804431612.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804613589.jpg", "https://upanhtocdo.com/images/2018/04/15/1523804465321.jpg" ],
  "intro" : "Hải Phòng, Ngày 15 thág 4 năm 2018\n- Địt, lại mưa, mưa lằm mưa lốn.\nThời tiết dạo này khó hiểu như lũ con gái đến ngày. Mới hôm qua còn cởi trần, quần đùi đi đá bóg. Thế mà hôm nay đã rét sun hết cả vào. Cả tuần bận tối mắt tối mũi, được ngày nghỉ thì trời lại mưa. Lời như đồn. Nó năm vắt tay lên trán mà nghĩ, làm đéo j cho hết ngày bây giờ nhỉ.\n- Thời tiết thế này mà được địt thì thích nhỉ\nMà nói thẳg ra thì địt lúc nào cũg thích, chả liên quan j đến thời tiết cả. Nó mở máy, lục danh bạ, điểm số chỉ tên, bốc máy alo mà thế đéo nào e nào cũg bận. Đứa thì về quê, đứa thì đag đi làm, đứa thì nhồn hộc máu.\nChợt ns dừg lại trước 1 dãy số. Lâu lắm r nó k gọi cho e. Suy nghĩ chán chê, ns quyết định quay số.\n- Alo, Hoa à, kể từ đêm đó, 2 ta chẳg thấy nhau, e sốg ra sao, yêu thằg chó nào.\n- a L à, e đag cho con bú, có vụ j thế a?\n- Thế đéo nào...\nSau 1 hồi tán tỉnh rủ rê, cũg có được cái hẹn cà phê vs e ns. Rồi chuyện gì phải đến cũg đến. E nó ngỏ ý, muốn tìm việc j đó để kiếm thêm thu nhập cho cuộc sốg của mình.\nTưởg j chứ chuyện đó a làm đc...\n\nGái gọi: Hoa hoa (094 sáu tám bốn xxxx)\nGái gọi hải phòng\nMã số : 4725\nPass : bạn a Linh\nGiá: 250k/shot\nSản xuất năm : 199x\nKhu vực hoạt động : Lạch tray\nThời gian hoạt động: Từ 10h sáng đến 22h đêm\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : mịn, hơi ngăm\nFace : mặt sáng, nét dâm thể hiện rõ trên khuôn mặt\nV1: 4 : ngực vừa phải so với người, hơi nhão\nV2: 6 đầy đặn hợp vs người\nV3: 6 to đủ, phù hợp cho tư thế doggy.\nBym: múp , khít, có cavat (như hình), lông lá tự nhiên gọn gàng\n\nDịch vụ cam kết\n-Có : Hj ,Bj , hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) ,wc, vét máng, mút ti, bóp vếu, CIA.\n- 2 shots, qua đêm, có some MFM hoặc FMF : tự thoả thuận\n- Không : lỗ nhị (thấy e ấy bảo sẽ tu luyện thêm cho thành full luôn )\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55.\nThân ái và bóp dái các đồg dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-tan-binh-dam-nu-ma-cu-thich-gia-vo-thanh-thien.1159354/",
  "title" : "em L Tân Bình, dâm nữ mà cứ thích giả vờ thánh thiện.",
  "unixTime" : 1523807543,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/15/3e5fea4a65548b0ad245.jpg" ],
  "intro" : "vừa mới ăn em L này về rồi Report cho anh em luôn. Vì ở hơi xa nên tìm người chăm sóc cho em\n\nvô tình lên ola ngồi hóng ngày cuối tuần thấy em nó up lên hỏi có ai đi cà phê không.\n\nem này thuộc dạng dâm nữ đít bự ) em nó người Hà Nội vào bán đồ lót cho người quen =))\nem nó thích các anh 8X và cao 1 tí nha\n\nnhìn ola của em nó là biết độ dâm nữ của e nó rồi.\n\nvề giao diện thì em thì dạng không được đẹp, tầm 5 6 điểm.\n\nvề body thì em nó thuộc dạng mình dây dù bụng hơi có tí mỡ.\n\nv1 thì có hôi độn tí nhưng cũng thuộc dạng đẹp, chắc đc tầm 7 hoặc 8 điểm.\ncái mà được điểm nhất của em nó là vòng 3, vòng 3 chỉ muốn bóp hoài à )\n\ncó cái gọi là tấm hình đằng sau của em nó cho anh em xem, còn hình trong ks thì không có đâu nhé, vẫn như mọi khi\n\nqua chở em nó đi chơi, lúc lên xe thì không ôm, ko cho đụng vào người\nem nó đòi đi ăn ốc, vào cho ăn 2 3 món với 1 con hàu, ăn uống xong leo lên xe tự động ôm, ngực thì áp sát lưng nóng vcl. KS thẳng tiến.\ncho ăn thì ít mà vào bào mình thì nhiều, dâm nữ chính hiệu.\nbú liếm các thứ đủ trò, quần quật mãi đc 1 phát, muốn nằm nghỉ mà em nó hết nghịch thằng em rồi bú các thứ, năn nỉ mãi nghỉ đc tí em nó lại nghịch ngợm đòi cái nữa.\n\ncó 1 zalo, 1 sdt (là zalo luôn) và 1 ola (nên làm quen trên đây trước).\nlâu lâu lên lại các bác cho em xin ít trái phải nha\ntìm 1 2 bác ở gần đó chăm sóc em nó giùm mình, chứ mình ở hơi xa :3 bác nào nhắm chăm sóc được em nó cứ gạch nha.\n\ntiện thể bác nào có em nào gần Bình Thạnh cho em xin với nha, dạo này bí bách quá."
}, {
  "url" : "http://thiendia.com/diendan/threads/hanoi-tim-some-hoac-soft-swing.1159347/",
  "title" : "Hanoi tìm some hoặc soft swing",
  "unixTime" : 1523805002,
  "imgUrls" : [ "http://server8.upload69.net/image/VMLy1", "http://server8.upload69.net/images/2018/04/15/IMG-08fc18301260a0e90116b9e249a117bf-V17a7e582c58baf60.jpg" ],
  "intro" : "VC mình 87-91, dân văn phòng đàng hoàng,\nngoại hình ưa nhìn, có niềm đam mê sex như nhau, cái gì mới lạ cũng muốn khám phá. Cần tìm người sở thích.\nYêu cầu có ngoại hình, tuổi cùng lứa với nhà mình, có kinh nghiệm.\nBạn nam nào hứng thú hoặc đôi nhà nào muốn giao lưu thì add zalo mình nói chuyện nhiều hơn nhé\n(Post bằng điện thoại nên ko biết chèn thêm ảnh như thế nào các bác thông cảm)\nhttp://server8.upload69.net/image/VMLy1"
}, {
  "url" : "http://thiendia.com/diendan/threads/ms-lin-ngoc-nu-thoi-ken.1159336/",
  "title" : "PIC - Ms.Lin - Ngọc nữ thổi kèn",
  "unixTime" : 1523798322,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/15/MsNgoc---104869dfef69d1c8d.jpg", "http://server8.upload69.net/images/2018/04/15/MsNgoc---2bcb1a0a45121a47e.jpg", "http://server8.upload69.net/images/2018/04/15/MsNgoc---3617cd22c2c5057cf.jpg", "http://server8.upload69.net/images/2018/04/14/Ngoc-5cd3d74376ad690fa.jpg", "http://server8.upload69.net/images/2018/04/14/Ngoc-239132a7d76f1020b.jpg", "http://server8.upload69.net/images/2018/04/14/Ngoc-12fd5fc201eece10b.jpg", "http://server8.upload69.net/images/2018/04/14/Ngoc-4d044a8ab30779ec0.jpg", "http://server8.upload69.net/images/2018/04/14/Ngoc-3ad47ed1eb7fbddc4.jpg" ],
  "intro" : "Lâu lắm rồi không viết tí nào. Nay viết chút cho đỡ quên nick.\n\nĐợi chờ mãi rồi cuối cùng cũng book được lịch để thịt em Lin . Tuần lễ trôi qua chậm chạp nhất trong tháng, tuần lễ đèn đỏ của Lin .\n\nMỗi tháng 1 lần, vào những ngày như thế này thì nhìn thấy Lin là cảm giác ức chế & bất lực lại ùa về. Chim cò dựng ngược hết cả lên vì nhớ, bởi lâu lắm rồi nó không được tắm trong nhớt lồn của Lin, không được tách đôi mép lồn của Lin để đắm mình trong suối sướng. Bất lực toàn tập các ông ạ. Giống cái cảm giác ngày xưa, ngày vẫn còn yêu đơn phương Lin. Thèm chị Lin khủng khiếp nhưng khi đó \"Giờ em đã là của người ta, vú bướm đêm đêm ngửa ra... \".\n\nNhờ lại ngày xưa, nhiều lần tìm cách nhìn trộm Lin tắm mà chịu chết không làm gì được, bởi ông anh vợ thì có tài (Kiến trúc sư) còn ông già vợ thì có tiền => thành ra hai ông kết hợp lại xây bathroom hiện đại mà kín đáo value... . Còn mình thì chả có gì chỉ có cà, nên ngày đêm ôm cà xóc lọ và tưởng tượng về Lin.\n\nThời thế thế thời, vạn vật đổi thay, ngày nay đã khác. Muốn nhìn Lin tắm giờ đơn giản lắm. Quan trọng là có muốn nhìn hay không thôi . Ngày xưa ngửi trộm quần lót, sang nhà Lin chơi, rình lúc Lin tắm xong rồi vờ đi vệ sinh, thế là chui vào mò quần lên ngửi... ngây ngất hơn quả đất. Ngày nay trước lúc Lin tắm bảo nàng giữ lại cái quần đó cho anh là nàng giữ lại. Muốn nhìn nàng tắm thì đến trước cửa bathroom gõ cửa \"cóc cóc cóc\" là nàng mở ra, chọc nàng vài câu là nàng để hé cửa cho mình nhìn, còn bên trong nàng làm những hành động khiêu khích. Cố tình quay ra hướng khe cửa để rửa lồn chẳng hạn. Hehehe.\n\nHoặc nàng đứng rửa mặt trước gương nhưng cố tình chổng mổng ra ngoài rồi đẩy hổng ra sau cốt sao người ngoài nhìn vào sẽ view được lồn nàng ở góc khiêu khích nhất.\n\nNếu muốn phọt máu mũi nàng cũng chiều luôn. Làm mặt dâm đãng, kiễng chân lên cao, để hai mép lồn mở ra,... mỗi lần như thế là đêm mình lại tốn cả mớ tinh trùng với nàng.\n\nMột tuần vừa qua Lin đèn đỏ, mình thèm, mình nhịn, cố nhịn và không xóc lọ. Đến ngày thứ tư thì chịu, không cố thêm được nữa. Thủ thỉ tâm tình với nàng, nàng cười dâm đãng... \"Uhm, thiếp theo chàng một phen\". Đêm đó, tuy không được phê như khi địt nàng nhưng cũng còn hơn gấp trăm gấp vạn lần xóc lọ.\n\nBan đầu nàng nhẹ nhàng đưa mũi xuống ngửi chim mình. Vậy thôi cũng đủ rùng mình. Rồi nàng thơm nhẹ lên đầu khấc của mình, như mẹ thơm nhẹ lên trán baby trước khi đi làm. Thằng bé sung sướng, dài ra hết cỡ để cảm ơn.\n\nRồi Lin liếm dọc thân kèn. Vừa liếm vừa nhả nước miếng cho ướt thằng cu. Cảm giác tuyệt vời.\nCái lưỡi ngọt ngào chui ra từ hai bờ môi đỏ mọng, liếm dọc từ đỉnh đầu khấc xuống đến hạ khu. Liếm xong nàng lại đưa cu lên mũi, nàng dí mũi xuống cu rồi hít hà cưng nựng. Sống mũi Lin cao và hàm răng trắng ngà làm cho những động tác của Lin thêm phần kích dục.\n\nKết thúc, Lin ngậm trọn chim mình rồi bú. Vừa bú Lin vừa rên ừ ư trong miệng. Đỉnh cao nhất là Lin quỳ xuống đất rồi nói mình đưa cu vào miệng nàng và nhấp cho đến khi mình gần xuất thì nàng ngửa mặt lên mút núm ti mình, còn nàng dùng tay xóc cho tinh trùng chảy xuống ngực nàng.\n\nPhê pha khủng khiếp. Cảm ơn em, một đóa xuân ngời.\n\nĐêm nay, hẹn hò nhau sau bao ngày chờ đợi. Bữa tối nàng gắp thức ăn cho mình và nói mình ăn thêm, ăn thêm miếng nữa để đêm còn đưa em lên đỉnh vu sơn. Một tuần không được địt chắc Lin cũng nhớ lắm rồi.\n\nTình anh đó, vẫn nghe như trên mây ngàn... Hehe he he."
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-off-bat-ngo-lx-cd.1159325/",
  "title" : "PIC - Buổi off bất ngờ LX - CĐ",
  "unixTime" : 1523794734,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/15/IMG_20180415_190420118629fcfffd129e.jpg", "http://server8.upload69.net/images/2018/04/15/IMG_20180415_1907371b25f549ffbf999b.jpg" ],
  "intro" : "Rất vui, rất nhiệt tình, xin cảm ơn tất cả ae, xin chân thành cảm ơn các lão làng thiên địa kính mến của em! Tại off bất ngờ nên em chỉ viết đôi lời, ae thông cảm, uy tín và chất là tiêu chí để chơi và cùng nhau phát triển thiendia...Xin chân thành cảm ơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-le-my-dinh-96-do-dam-da-ngam-vao-mau-2.1159322/",
  "title" : "PIC - [Event 2018] Lê - Mỹ Đình - 96 - Độ Dâm Đã Ngâm Vào Máu [2]",
  "unixTime" : 1523794056,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/15/12515185b8db058801.jpg", "http://server8.upload69.net/images/2018/04/15/14a68a29b117f81fa3.jpg", "http://server8.upload69.net/images/2018/04/15/106ec1ca6b091bf28f.jpg", "http://server8.upload69.net/images/2018/04/15/117be526c4f191135c.jpg", "http://server8.upload69.net/images/2018/04/15/902a6996d30cadeae.jpg", "http://server8.upload69.net/images/2018/04/15/136b40695f774efd3d.jpg", "http://server8.upload69.net/images/2018/04/15/6f25e7a999c7b61b0.jpg", "http://server8.upload69.net/images/2018/04/15/7f72ac12f809c942f.jpg", "http://server8.upload69.net/images/2018/04/15/8cd0b1bde82982ae7.jpg" ],
  "intro" : "Ngày nảy ngày nay, ở 1 làng nọ, có 1 đôi vợ chồng già, đã đến tuổi tiền mãn kinh mà vẫn chưa có lấy 1 mụn con, ông bà lấy làm lo lắng lắm. Ông thì đã súng hết đạn từ lâu, còn bà thì mới hồi xuân giai đoạn cuối, bà cũng buồn mà chẳng biết tâm sự cùng ai. Mùa gặt, bà đi gặt thuê cho 1 nhà trọc phú bên làng bên, ra đồng giữa trưa mà quên mang nước, khát quá bà bèn đi tìm xem có hoa trái dại mọc ven đường không. Kì lạ thay bà thấy 1 cái ống hút hình cây nấm cắm vào 1 quả dừa màu đen. \"Quái lạ, không lẽ đây là Sọ Dừa trong truyền thuyết?\" - Bà trộm nghĩ. Cơn khát khiến bà không thể trì hoãn cái sự sung sướng đó lại mà ngậm mồm vào hút lấy hút để. Nhưng kì lạ là cái ống hút hút mãi không được mà càng hút nó càng to ra, nghĩ nó bị tắc vòi, bà giật lên để thổi, giật mãi không ra mà ở đâu vang lên giọng nam kêu oai oái, sóc được 1 lúc thấy cái ống giật giật có vẻ thông vòi rồi bà liền cúi xuống hút thật mạnh, 1 dòng nước ấm bắn thẳng vào cổ họng làm bà lão suýt sặc, cùng với đó là tiếng thở dài thỏa mãn của đàn ông mà lâu lắm ông nhà bà không thốt ra được. Đứng dậy chùi mép đi về.\n\nKhông bao lâu sau bà có thai, bà mừng rỡ lắm, khoe ngay với ông khiến ông lên cơn tăng xông chết bất đắc kì tử. Bà khóc nguyên cả mấy giây đồng hồ trước khi chôn cất ông tử tế cho trọn nghĩa vợ chồng. Rồi sau trăm ngày ông được nửa năm thì bà cũng hạ sinh ra 1 quả dừa hình bầu dục kì dị, bà toan vứt đi thì có tiếng con gái vang lên:\n\n- Mẹ ơi! Con là người đấy, mẹ đừng vứt con đi kẻo tội\n\nThương nó bà giữ lại nuôi. Rồi con bé được hàng xóm đặt tên là Sọ Lồn =)) Lớn lên Sọ Lồn đi làm thuê cho phú ông thay mẹ, công việc là mang cơm cho đội cửu vạn của phú ông. Sọ Lồn ngày nào cũng lăn lông lốc ra bãi tha ma đưa cơm, các anh cửu vạn ngày thường làm việc uể oải khkến phú ông tức lắm, nhưng kể từ ngày có Sọ Lồn mang cơm, ai nấy đều béo tốt, nắng mưa phú ông có cho nghỉ cũng không chịu, ngày lễ cũng háo hức đi làm, khiến năng suất tăng đột biến so với cùng kì năm trước. Phú ông ra chiều đắc chí lắm.\n\nTiếng lành đồn xa, khả năng chăm sóc đội cửu vạn của Sọ Lồn khiến anh em cu li từ các phú hộ làng bên tranh nhau đến nộp cv xin việc, phú ông giao cho Trai Nghèo nhiệm vụ đi kiểm tra xem Sọ Lồn có bí quyết gì thì về báo cáo lại. Trai Nghèo liền đi sau để rình, kì lạ thay khi đến nhà nghỉ Vĩnh Hằng tức nghĩa trang thì chẳng thấy Sọ Lồn đâu, mà chỉ thấy 1 cô gái xinh đẹp đang quan hệ bầy đàn vs đám cửu vạn, cô gái đó đang chổng mông thổi kèn cho 1 anh, còn phía sau 1 anh khác đang hùng hục doggy, còn đám kia thì đứng xếp hàng chờ đến lượt. Thế là ngay lập tức Trai Nghèo tuýt còi đuổi hết đám cửu vạn đi, còn cô gái thì bắt cóc mang tới 1 nhà nghỉ khác sạch sẽ hơn =))) Sau đây là ảnh:\n\nNóng quá vứt cái chăn ra =)))\n\nChiến nào\n\nThôi làm 1 cái rồi còn cho Sọ Lồn ra rửa bát, mình thì phải về trình diện phú ông nữa =))) Đánh giá nhanh như sau:\n\n- Face: 6đ xinh xắn\n- V1: 6đ tạm được, vừa tay\n- V2: 8đ gọn gàng max binh =))\n- V3: 7đ doggy ổn áp\n- Sv: siêu dâm, siêu nhiều nước, âm thanh 7.1, full của full 10đ\n\nCảm ơn anh em đã đọc câu truyện cổ tích thời hiện đại của Trai Nghèo, chúc anh em bữa tối vui vẻ  Rau đã share cho @Return_Of_King và sẽ share tẹt cho anh em. Rau cực dâm, và siêu dễ, và tất nhiên là Trai Nghèo quét ra thì chỉ mình Trai Nghèo mới có, không thể nào cháy được trừ khi share cho các bạn các bạn đâm mình  Mà mình thì không hi vọng chuyện đó cho lắm  Anh em yên tâm cứ like và cmt ủng hộ mình là sẽ có quà, share ngẫu nhiên nhé. Xin chào và hẹn gặp lại mọi người trong các rp sau!"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-t-mai-dong-92-some-voi-trai-ngheo-dot-phao-hoa-vao-dit-2.1159318/",
  "title" : "PIC - [Event 2018] T -Mai Động - 92 - Some với Trai ngheo - Đốt pháo hoa vào đít [2]",
  "unixTime" : 1523791899,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/15/1c13350ab0155e4b07045777c170dde7b6df.jpg", "http://server8.upload69.net/images/2018/04/15/2b31b94c3c53d20d8b4222c441146eb47c5d.jpg", "http://server8.upload69.net/images/2018/04/15/8fbb9ac01fdff181a8cea581feab425c86b7.jpg", "http://server8.upload69.net/images/2018/04/15/9da5a7da22c5cc9b95d4130838ac5661aa0f.jpg", "http://server8.upload69.net/images/2018/04/15/29a2a9e52cfac2a49bebdd06c673514203df.jpg", "http://server8.upload69.net/images/2018/04/15/40a051ebd4f43aaa63e52b57ec32a4f8861a.jpg", "http://server8.upload69.net/images/2018/04/15/627a0a6e8f71612f38609d3633f44d9c8bb7.jpg", "http://server8.upload69.net/images/2018/04/15/be2099371c28f276ab39bd5db33ab5ef9f0f.jpg", "http://server8.upload69.net/images/2018/04/15/c3ba31b8b4a75af903b60215aa472d5710ff.jpg", "http://server8.upload69.net/images/2018/04/15/d4b3d2b357acb9f2e0bde97f681e49e27d89.jpg", "http://server8.upload69.net/images/2018/04/15/e0de06c383dc6d8234cd21ef2696980d9a81.jpg", "http://server8.upload69.net/images/2018/04/15/e5e9c6f243edadb3f4fce96fff0e6d625c14.jpg", "http://server8.upload69.net/images/2018/04/15/ee65f81d7d02935cca13c2ebc67b5255adb6.jpg", "http://server8.upload69.net/images/2018/04/15/fc0e0b538e4c6012395de678eea8b10c03dd.jpg" ],
  "intro" : "Chả là dạo này cơ quan em nứng cặc bắt cả cơ quan đi học chính trị, mà bản tính em thuộc dạng ngu lâu dốt bền em chỉ giỏi mấy cái mèo mả gà đồng nên chán quá alo thằng em Trai ngheo ra quán cf anh em tâm sự... Đang đọc Giáo trình kinh tế chính trị cho nó nghe thì em thấy nó cứ quay đi, tay hí hoáy cái đéo gì ấy, thoạt nhìn rất giống thủ dâm >\"<\n\nNghĩ bụng: nghe mấy cái kinh tế tư sản... mà mày cũng đạt được khoái cảm thì tao đến ạ mày @@\n\n- Đkm, mày luyện quay tay đại pháp trước mặt anh đấy à?\n\nNó giơ điện thoại lên trình bày:\n\n- Anh bị ảo à, em đang nhắn tin cho rau\n- Rau á, sản xuất năm bao nhiêu, có tốn nhiều tiền phun thuốc không?\n- Đéo ăn thua anh ạ, con này em Set ok hết rồi, em hứa cho nó cái Ai phôn...Nhưng nó bắt cho trước mới cho em duỵt, anh xem có kèo nào anh em mình đi Some cái cho tình cảm đi lên, em vật quá\nVới cái đầu óc nhậy cảm như em nhắc đến chim loz là lại thấy khó chịu bẽn lẽn nhìn xuống con chim non nho nhỏ thì nó nói thế này :\n- \" Anh ơi anh xem thế nào cả tuần nay em chưa được nháy nào chỉ toàn phục vụ anh đi đái \" ( thôi được rồi mày muốn thì anh chiều )\nVội vàng rút cái bộ đàm ra vào zalo lướt một vòng thì thấy có em này tiềm năng nhất với quả status : \"Ván em giờ đã đóng thuyền, gỡ ra đóng lại có phiền không anh \". Cái dkm ngữ mày 69% nông dân hà nội duyt rồi ngồi đấy mà phiền\nSau một hồi nhắn tin giả ngây giả dại nhận bừa nhận bãi thì em cũng có cái hẹn với em nó, em nó hứa cho some nhưng some xong dẫn em đi bar=))....T\nThế là leo lên ngay con xe thống nhất đón em nó, dkm đón được em nó lên xe thì em nó hót líu lo cả buổi nói oang oang con này đéo biêt xấu hổ...Nghĩ thôi kẹ mẹ có cái ấm ấm nóng nóng cho con Ku nhét vào là được rồi, thân phận mình không dám đòi hỏi\nCó tí hình ảnh minh hoạ các bác xem cho đỡ buồn....Ảnh có nhiều mà nó bắt xoá gần hết còn mỗi mấy tấm này (\n\nOánh giá tí :\nTên : T\nKhu vực hoạt động : Mai động\nNăm sinh : 92\nface : 5\nV1 : 5\nV2 : 5\nV3 : 5\nService: 8 : Chăm chỉ yêu nghề, nói chung được 8\nRau đã share cho 1st ....Share Random 3 người topic, bất kể nb hay lão làng"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-puplic-o-quan-ca-phe-cong-vien-phan-6.1159296/",
  "title" : "MỸ DUNG ( PUPLIC Ở QUÁN CÀ PHÊ & CÔNG VIÊN PHẦN 6 )",
  "unixTime" : 1523782524,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/15/1c60b1f1ba05040fe.jpg", "http://server8.upload69.net/images/2018/04/15/2295c18beee359eba.jpg", "http://server8.upload69.net/images/2018/04/15/370629feccd565e36.jpg", "http://server8.upload69.net/images/2018/04/15/40833ae7a7fc559bc.jpg", "http://server8.upload69.net/images/2018/04/15/58bf8f8cc55ff7192.jpg", "http://server8.upload69.net/images/2018/04/15/70d088f6fce44aaf1.jpg", "http://server8.upload69.net/images/2018/04/15/103e29452d75b0a92a.jpg", "http://server8.upload69.net/images/2018/04/15/11a1a4d047bb497d88.jpg", "http://server8.upload69.net/images/2018/04/15/12e3db2e50e1c998d5.jpg", "http://server8.upload69.net/images/2018/04/15/13837a13376b8d04ad.jpg", "http://server8.upload69.net/images/2018/04/15/1439d53f4ea70e267f.jpg", "http://server8.upload69.net/images/2018/04/15/15b016d5b5037c8822.jpg", "http://server8.upload69.net/images/2018/04/15/16589a941dbdbad535.jpg" ],
  "intro" : "HAI NGÀY NAY ĐÃ CÓ RẤT NHIỀU MEM MỚI THAM GIA THIÊN ĐIA VÀO HỘP THƯ MONG ĐƯỢC XEM ẢNH PUPLIC TRƯỚC ĐÂY MÌNH ĐÃ ĐĂNG LÊN DIỄN ĐÀN .\nNAY MỸ DUNG LỤC LẠI ẢNH XIN MỜI NHỮNG MEM MỚI XEM NHÉ . NHỚ LIKE , COMMENT , ỦNG HỘ NHIỆT TÌNH ĐỂ MD CÓ ĐỘNG LỰC ÚP TIẾP NHỮNG BỘ ẢNH MỚI ĐẸP VÀ CHẤT HƠN NHÉ.\nTHÀNH THẬT CÁM ƠN TẤT CẢ CÁC ANH CHỊ EM TRÊN DIỄN ĐÀN ĐÃ ỦNG HỘ MD SUỐT HƠN MỘT NĂM QUA"
}, {
  "url" : "http://thiendia.com/diendan/threads/tap-tanh-chat-xxx-voi-sg.1159276/",
  "title" : "PIC - Tập tành chat XXX với SG",
  "unixTime" : 1523777213,
  "imgUrls" : [ "http:// http://server8.upload69.net/image/VXMvP" ],
  "intro" : "Lưu ý là chat với em nó là phải có card, mỗi lần 50k. hic\nhttp://server8.upload69.net/image/VX8Dk\nhttp://server8.upload69.net/image/VXXfE\nhttp://server8.upload69.net/image/VXEbX\nhttp://server8.upload69.net/image/VXSLx\nhttp://server8.upload69.net/image/VXeVc\nhttp://server8.upload69.net/image/VXRBs\nhttp://server8.upload69.net/image/VXmrN\nhttp://server8.upload69.net/image/VXoEV\nhttp://server8.upload69.net/image/VX67T"
} ]