[ {
  "url" : "http://thiendia.com/diendan/threads/goc-ga-swing-tai-hn.1159522/",
  "title" : "PIC - Góc gạ swing tại hn",
  "unixTime" : 1523883003,
  "imgUrls" : [ "http://download728.mediafire.com/jd463kdx1sug/1lqy9a5c16di8kl/605D450E-0DF1-4207-8189-A906246BE055.jpeg", "http://download1029.mediafire.com/3uy3wn9mausg/tppiqyyl0z3258c/3CA3DD24-87E4-4D5A-8405-C6A6A6861DE2.jpeg", "http://download656.mediafire.com/xg4bu2ib51wg/gb4ppa86n4dmffo/C18045D1-DE41-4246-8B51-DE48CCA65E99.jpeg", "http://download2194.mediafire.com/i3zab16zc0dg/yjz6t1vni5zn3wc/4BC1A54A-62A0-43C6-99B7-77CE2F8E55C0.jpeg", "http://download1851.mediafire.com/2c24725dvpag/9gw9b08dw25on89/6D27ADAA-F043-4632-868D-0C25954CD822.jpeg", "https://imgur.com/nHj5Ui6.jpg", "https://imgur.com/RRzZluK.jpg", "https://imgur.com/CwCyrGh.jpg", "https://imgur.com/BvcyJcL.jpg" ],
  "intro" : "Hi all. Tôi biết đến cái thiên địa này cũng đc lâu lắm rồi. Nhưng lập nick là để đọc bài là chính. Nhớ hồi sinh viên đi học về là lao vào thiên địa đọc bài quay tay... chăm lắm luôn. Thi thoảng cũng xin some mà ko có duyên. Xong Tôi còn vào cả trung tâm dịch vụ ABC các kiểu check số như thật.. mà cũng ko dám đi vì sợ ko an toàn. Và cho đến tận bh Tôi vẫn sợ đi dịch vụ. Mặc dù biết đây là cách giải tỏa cho cu e nhanh chóng nhất và có vẻ như là ổn hơn so với thủ dâm.\nNhưng Tôi thích vậy thôi. Tất cả nó chỉ là suy nghĩ và sự bồng bột ham muốn của tuổi trẻ. Và cũng ko biến những suy nghĩ ấy thành hành động. Vì đơn giản thôi... dâm nhưng dâm trong tư tưởng.\nTôi là mẫu ng truyền thống.. sống kép kín và có tính sở hữu cao. Cái j mà là của mình thì đừng hỏng động vào của Tôi.\nNhưng câu chuyện cứ ngỡ là mãi dừng lại ở đó.. cho đến khi Tôi gặp e. E như 1 giấc mơ vậy... tuy e ít tuổi hơn tôi đến gần 1 giáp. Nhưng những gì e trải qua... đến trong mơ tôi cũng khó hình dung đc. Tôi yêu e lắm... và cũng thương e nữa. Chúng Tôi hợp nhau về mọi thứ.. và cả chuyện ấy nữa. E làm tôi bất ngờ ở cái tuổi đôi mươi ấy.. mà e kinh nghiệm quá. Và cũng chẳng thể phủ nhận đc đó là 1 phần lý do tôi mê e đến thế. Và cứ thế cứ thế Tôi với e cũng cứ yêu thương nhau, vì nhau mà sống, cháy hết mình sau 1 ngày mệt mỏi của công việc và học tập. Mặc dù xa nhau lắm.. nhưng khoảng cách ấy ko ngăn đc tôi đến với e.. gặp nhau nhiều đến mức ... ai đó còn tưởng chừng Tôi và e là hàng xóm của nhau.\nVà gì nhỉ... mới đây sau mỗi lần quấn lấy nhau.. cả e và tôi đều có chung 1 suy nghĩ... muốn thử swing. Nhưng là của ai nấy dùng thôi. Vì cả Tôi và e chỉ muốn dành cho nhau... và chỉ muốn tìm đôi nào cùng chung quan điểm ấy. Chúng sẽ gặp nhau làm tình cạnh nhau.. ngắm nhau... nhưng của ai đấy dùng. Kiểu như xem sex phiên bản thực ý. Sờ đc, ngửi đc, nhìn đc, nghe đc.. những con ng iu nhau... đang làm tình với nhau. Thật là kích thích ^^.\nCác đôi đủ đk là: 9x hoặc 9x trở xuống, ko xăm trổ, ko cần đá thuốc và ưu tiên gặp ở hn nhé (địa bàn phú thọ, hưng yên,bắc ninh, hải dương thì có thể gặp đc nhé. Nhưng ko tiện thôi) ...các bạn inbox nhé. Các cặp ko đủ đk vui lòng cho Tôi cất chim và thứ lỗi ạ.\nĐây là vài bức hình tặng Ace trong diễn đàn.. rất mong đc gặp những đồng dâm cũng chí hướng."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-thik-lam-tinh.1159517/",
  "title" : "Vk thik lam tình",
  "unixTime" : 1523881569,
  "imgUrls" : [ "http://Server8.upload69.net/Image/2018/04/16" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-9x-thich-chat-x-chen-cum-alo.1159512/",
  "title" : "PIC - Em rau 9x thích chat x chén cum alo",
  "unixTime" : 1523880315,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/Snapseede371fe5e630ea137.jpg", "http://server8.upload69.net/images/2018/04/16/Snapseed35da426d00f95db4.jpg", "http://server8.upload69.net/images/2018/04/16/Snapseed70f3b5e50fde0a54.jpg" ],
  "intro" : "1 năm trở lại đây, từ khi lấy vợ mình đã bỏ chăn những em rau khó, nhắm vào những em có thể chat x, gặp là chén. Cũng gặp k ít bê đê giả gái để chat x\n\nNay cho lên sóng em 9x khu vực hoàng cầu này, ai giao lưu có thể inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-giang-91-le-van-thiem-nhin-la-phai-xien-hang-xa-5.1159511/",
  "title" : "PIC - [Event 2018] Giang - 91 - Lê Văn Thiêm - Nhìn Là Phải Xiên - Hàng Xả (5)",
  "unixTime" : 1523880187,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/IMG_2899cc3601a24006b302.png", "http://server8.upload69.net/images/2018/04/16/IMG_29004a8cee960cc083db.png", "http://server8.upload69.net/images/2018/04/16/IMG_29017eb92c2d8dac6d23.png", "http://server8.upload69.net/images/2018/04/16/IMG_290260d55109024a39e4.png", "http://server8.upload69.net/images/2018/04/16/IMG_2903ad1afc8e0d6091ce.png", "http://server8.upload69.net/images/2018/04/16/IMG_290431a3470895c10efe.png" ],
  "intro" : "Lại phải chào ae hihi\nHôm nay buồn vồn ae ạ , đánh con lô 81 mà lộn cm 18 nghĩ mà buồn thấu ruột\nThôi lên rp tâm sự nghe ae an ủi cũng đỡ đc phần nào hihi\nVật lộn lắm mới có những thước ảnh để rp cho ae đọc , ae đón chờ bài some tiếp theo nhé , lướt qua các bài some mà thấy các thánh viết bài toàn đả kích nhau , đúng là trẻ trâu các bạn nhỉ.\nCô bé sn 91 này cũng chỉ là hàng xả thôi nên mình cũng chỉ địt 1 lần\nĐánh giá qua chút nào\nFace 5\nV1 6 như ảnh\nV2 7\nV3 8\nTiếc là em nó căng quá k cho chụp hầy hầy\nSv full , bú mượt , k cọ răng\nAe xem ảnh cho vui\nĐón chờ nhiều siêu phẩm của mình hơn nhé kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-ao.1159510/",
  "title" : "Swing ảo",
  "unixTime" : 1523879811,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/IMG_5170dab0fbf6a6164f87.jpg", "http://server8.upload69.net/images/2018/04/16/IMG_517131e2cc045ab37018.jpg", "http://server8.upload69.net/images/2018/04/16/IMG_5172318a1fcd042c55cd.jpg" ],
  "intro" : "Tìm cặp sw ảo nha, vc minh 93-99. Vc bác nào có nhã hứng ib zalo."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuy-duyen-share-qua-mb-doi-sau-va-xa.1159506/",
  "title" : "Ngoại Thành - Tùy duyên - Share quả mb đời sâu và xa",
  "unixTime" : 1523878391,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/3fbcf34c7754990ac045f3d7eddcf6b2ad3e.jpg", "http://server8.upload69.net/images/2018/04/16/16b75b47df5f3101684ee94144b85bc6e441.jpg" ],
  "intro" : "Chào ae đồng dâm!\nMùng 1 đầu tháng, chúc ae cả tháng may mắn! Lâu rồi mới vào lại diễn đàn vì đợt vừa rồi bận yêu đương. Mà chia tay cmnr, nên lại làm người đàn ông hư thôi.\nTình hình là vào room chat HP, có quả mb chủ động pm. Nói chuyện lúc thì biết mb sn 82, xa chồng 7 năm rồi, anh nhà ko may qua đời rồi. Giờ ở với 1 đứa con 6 tuổi gì đó. Đá đưa 1 lúc là ra vấn đề ngay. Mb đang thèm và thiếu thốn lắm lắm, tha thiết bảo mình về khỏa lấp. Rủ về hẳn nhà mb luôn.\nKhổ nỗi mb xa quá, tận Đông Hưng, Tiên Lãng nên dù cũng thích nhưng mình cũng xin giơ tay rút lui thôi.\nKèo thì lúc nào cũng đc vì mình bị gạ chịch mà =))\nBác nào có nhã hứng thì mình nhượng lại, coi như làm việc tốt giúp chị bớt trống vắng :3\nYêu cầu ko có gì, ngoài có rp mang về và có chút uy tín trên này. Nếu có lại mặt thì càng yêu."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-d-hoang-quoc-viet-90-dai-chien-than-dam-co-nuong-3.1159505/",
  "title" : "PIC - [Event 2018] D - Hoàng Quốc Việt - 90 - Đại Chiến Thần Dâm Cô Nương [3]",
  "unixTime" : 1523878255,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/13fc3b4851c3fb4355.jpg", "http://server8.upload69.net/images/2018/04/16/11113fa76f955a3a4.jpg", "http://server8.upload69.net/images/2018/04/16/2ec4fc8a80951b6af.jpg", "http://server8.upload69.net/images/2018/04/16/32b28e0ff98977f8f.jpg", "http://server8.upload69.net/images/2018/04/16/4a1e541a6c9c07303.jpg", "http://server8.upload69.net/images/2018/04/16/54163df576cad92f6.jpg", "http://server8.upload69.net/images/2018/04/16/7403e6ae63cac5c7d.jpg", "http://server8.upload69.net/images/2018/04/16/8afb628939e9a9825.jpg", "http://server8.upload69.net/images/2018/04/16/9dcb833bec273afd8.jpg", "http://server8.upload69.net/images/2018/04/16/100dda2562cc9061d5.jpg", "http://server8.upload69.net/images/2018/04/16/11c02445c502aa131f.jpg", "http://server8.upload69.net/images/2018/04/16/125144ed44523703e1.jpg" ],
  "intro" : "Hi all!\n\nĐúng là không khí event có khác dạo này anh em sôi nổi quá, các đồng dâm bội thực ảnh chinh chiến đã tích cóp qua nhiều tháng trời, quay mỏi cả tay =)) Nay Trai Nghèo lại mang lên phục vụ anh em 1 thần dâm cô nương nữa  Nguyên tắc của mình là đã chén thì phải có ảnh tác chiến, bằng không coi như không có gì, mà đã mất công chụp thì sẽ chụp đẹp phục vụ anh em. Mình thuộc dạng không làm thì thôi, mà đã làm là làm nghiêm chỉnh đến nơi đến chốn.Dù em biết đại đa số các bác chỉ có lướt qua xem ảnh là chính chứ chẳng bh đọc hết xem người ta viết gì nhưng em vẫn muốn viết 1 rp chân thực, hay nhất có thể và tùy tâm trạng, khi tâm trạng k vui thì 1 chữ cũng không rặn ra nổi chứ đừng nói là 1 rp hay. Mà kiểu vài ba dòng văn tàu xong up ảnh nó không phải phong cách của em. Nhiều người cho rằng rp ảnh sex văn thơ lai láng mà làm gì ai đọc đâu xem ảnh rồi cmt đặt gạch là chính nhưng em vẫn thích viết, chia sẻ với anh em vậy thôi. Ai đọc thì đọc, mà nhiều bác vẫn đọc hết đó thôi, em nhìn cách cmt là biết  Đọc hết bài và like ủng hộ như 1 cách thể hiện sự tôn trọng với người đã đi quét zalo, dày công chăm bẵm rồi thu hoạch, mang ảnh lên phục vụ mình vậy. Liệu có ai muốn share rau cho người k tôn trọng công sức mình bỏ ra không?  EM tin các bác hiểu hết, nên em không dài dòng nữa, anh em cùng chờ đợi siêu phẩm vào kì sau nhé\n\nEm tin rp lần sau sẽ chinh phục ngay cả những khán giả khó tính nhất, các bác hãy cùng chờ đợi nhé  Còn giờ em xin phép trở lại với chủ đề chính hôm nay, nhá hàng chút thôi  Có info trong 1 lần lên HQV kí trưởng phòng =)) Thuật ngữ mà chỉ anh em C45 mới hiểu, ngồi quét zalo thử xem sao, ấn tượng đầu tiên đập vào mặt là 1 bờ môi và ánh mắt dâm đãng đến khó tả  Nhìn cái miệng ấy mà thổi kèn thì thôi rồi lượm ơi, dù cái miệng ấy hàng ngày chỉ nói lời hay ý đẹp vs các mầm non tương lai của đất nước =))) Chính ra biết thân biết phận như cô giáo mấy tháng khôgn giảng bài đâm ra lại hay =)) Nói chuyện đúng 1 tối thì em lộ nguyên hình là1 con quỷ dâm dục, thách đấu với nông dân, và tất nhiên là Trai Nghèo bị thua sấp mặt lờ  Mặc dù mình tự thấy mình éo biết giống ai mà lại dâm thế nhưng so ra với em thì vẫn chưa ăn thua gì cả, bị nó hành cho lên giường xuống đất, 2 shot rồi nó vẫn sóc vẫn mút, không cho mình nghỉ, đến khi không chịu được nữa phải xin hàng thì em nó phán 1 câu:\n\n- Tưởng thế nào thế mà to mồm đòi địt cả đêm\n- Thế mấy tiếng chưa đủ với em hả\n- Em làm từ giờ đến sáng mai cũng được\n- Thôi thôi anh xin, hay để anh gọi người khác lên phục vụ em nhé\n- Ok\n\nCác bác hiểu rồi chứ  Có luôn kèo some mà sẽ được rp vào khi khác, còn bh là đánh giá sơ bộ của ngựa dò Trai Nghèo =))\n\n- Face: 5,5 nhìn cực đĩ thõa\n- V1: 6đ kiểu bánh dày\n- V2: 6đ hơi mỡ\n- V3: 7đ to, doggy êm\n- V4: cạo nhẵn thín, nước thì vô địch, co bóp khít vlllll.........Anh em nào yếu trớ ngay\n- Sv: theo thang điểm 10 Trai Nghèo xin phép chấm 11đ  Quá ghê\n- Độ khó: éo biết vì em bị nó set \n\nCó tí ảnh cho anh em thị dâm ạ\n\nRau đã share cho @1st™ mây mưa =)) Chăm sóc sư mẫu cho tốt rồi liệu mà cắm sừng tao nhé đồ đệ ngoan =)) Rau này share đến khi nào cháy mới thôi, mà chắc chả cháy được đâu nó dâm thế mà =)) Chúc anh em đọc vui vẻ, em lại đi thu hoạch khóm rau khác đây, lần này em lên Cổ Nhuế 1 chuyến cho biết =)) Thân ái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang.1159498/",
  "title" : "trắng",
  "unixTime" : 1523875946,
  "imgUrls" : [ "https://s26.postimg.cc/r8itv107t/IMG_8487.jpg", "https://s26.postimg.cc/715e2v07d/IMG_8488.jpg", "https://s26.postimg.cc/59cf7u6ix/IMG_8493.jpg", "https://s26.postimg.cc/ry1m7f3c9/IMG_8497.jpg", "https://s26.postimg.cc/akrbsmsmh/IMG_8494.jpg", "https://s26.postimg.cc/noww5axix/IMG_8498.jpg", "https://s26.postimg.cc/t0bspxz09/IMG_8489.jpg", "https://s26.postimg.cc/715e2rsgp/IMG_8490.jpg", "https://s26.postimg.cc/snkejt6gp/IMG_8491.jpg", "https://s26.postimg.cc/7qo6f7lbd/IMG_8500.jpg", "https://s26.postimg.cc/cpbotpmjd/IMG_8499.jpg" ],
  "intro" : "lâu quá không ghé thăm ae, thôi thì có vài pic cho ae quay tay tạm vậy, cứ quay nhiệt tình nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-vo-voi-dong-nghiep.1159496/",
  "title" : "Some vợ với đồng nghiệp",
  "unixTime" : 1523875413,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/FA261CD8-AE7B-40F8-BD6E-314CA8FFF4A289371a5ce37505d7.jpg", "http://server8.upload69.net/images/2018/04/16/077D1EFC-9AFC-4024-8011-D1478B40EA335b77635fd2419067.jpg", "http://server8.upload69.net/images/2018/04/16/B6877F57-D3BC-4A51-A0E0-12D186F552A6a4f1234c707f7061.jpg", "http://server8.upload69.net/images/2018/04/16/5B3CB6D1-4363-4285-BCAF-1948CCCEC1B4aa2b6927eea72d7d.jpg" ],
  "intro" : "Được sự tham mưu của bx yêu sau 3 lần some\nVợ chồng mình cần 1 nam tham gia some chung tại nhà riêng ở SG\nĐộ tuổi từ 25-35t dân miền Nam hoặc miền tây (theo sở thích bx)\nBody nhìn tạm ổn là được\nKhông mắc bệnh răng miệng,tình dục hay sinh lý yếu\nVui vẻ,nhiệt tình,an toàn,bảo mật\nƯu tiên người có kinh nghiệm some,giỏi làm tình.\nAi có nhu cầu xin vui lòng để lại thông tin Zalo mình sẽ add với lời mời “somevo”\nNghiêm túc nên ko có nhiều thời gian tán gẫu với chuyện xàm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-ae-some-chung.1159495/",
  "title" : "PIC - Đà Nẵng - tuyển ae some chung",
  "unixTime" : 1523874110,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/16/IMG_20180416_171919a7e97be00088950a.jpg" ],
  "intro" : "mình vừa chăn đc em rau dâm 0 node thích threesome\nnhưng em ý yêu cầu dân đô con tập gym...\nnên anh em nào cảm thấy đủ yêu cầu thì inb cho em r` thảo luận kế hoạch tác chiến nhé"
} ]