[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-cho-gau-tai-tan-phu-hcm.1129236/",
  "title" : "TUYỂN SOME CHO GẤU TẠI TÂN PHÚ HCM",
  "unixTime" : 1510766281,
  "imgUrls" : [ "http://imageshack.com/a/img922/2654/nlYAEJ.png" ],
  "intro" : "Gia nhập diễn đàn đã lâu, cũng cố thuyết phục gấu, nay mạo muội đăng đàn tuyển ae some cho gấu tại Tân Phú. Điều kiện:\n1.Trai thẳng từ 25-30t, đã có kinh nghiệm some, hàng tương đối tốt (chống chỉ định súng ống dưới 14cm), không có mùi hôi cơ thể.\n2.Chơi lâu, dập mạnh liên tục, có kinh nghiệm chiều chuộng bạn gái\n3.Ngoại hình tương đối 1 chút nhé.\n4.Số lượng: 2 nam\n\nSáng thứ 3 (21/11/2017) sẽ gặp mặt uống cà phê rồi mới some. Anh em inbox tí hình ảnh cho mình dễ xem nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-cho-gau-tai-tan-phu-hcm.1129236/",
  "title" : "TUYỂN SOME CHO GẤU TẠI TÂN PHÚ HCM",
  "unixTime" : 1510766281,
  "imgUrls" : [ "http://imageshack.com/a/img922/2654/nlYAEJ.png" ],
  "intro" : "Gia nhập diễn đàn đã lâu, cũng cố thuyết phục gấu, nay mạo muội đăng đàn tuyển ae some cho gấu tại Tân Phú. Điều kiện:\n1.Trai thẳng từ 25-30t, đã có kinh nghiệm some, hàng tương đối tốt (chống chỉ định súng ống dưới 14cm), không có mùi hôi cơ thể.\n2.Chơi lâu, dập mạnh liên tục, có kinh nghiệm chiều chuộng bạn gái\n3.Ngoại hình tương đối 1 chút nhé.\n4.Số lượng: 2 nam\n\nSáng thứ 3 (21/11/2017) sẽ gặp mặt uống cà phê rồi mới some. Anh em inbox tí hình ảnh cho mình dễ xem nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-gau-con-trinh-part-4.1129235/",
  "title" : "Em gái gấu còn trinh (Part 4)",
  "unixTime" : 1510765904,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_20171104_014858aba6fda8c8736a05.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_20171104_0148008f67bc93b713705f.jpg" ],
  "intro" : "Nói thế nào bây giờ co các bác biết bây giờ.\nEm nó thì chắc chắn vẫn còn trinh, mới 19 xuân xanh, mơn mởn các bác ạ.\nChắc các bác đã theo dõi các Part trước của em cả rồi. Nhưng không hiểu sao lần thứ 4 rồi mà vẫn run lắm các bác ạ...\nChắc chắn sẽ còn những Part sau cho các bác đồng dâm. Nhưng em chỉ làm thế này thôi các bác ạ, tòm tem cho vui chứ các bác đừng xúi dại em nhé..."
}, {
  "url" : "http://thiendia.com/diendan/threads/vay-la-vo-toi-da-some.1129232/",
  "title" : "PIC - Vậy là vợ tôi đã some...",
  "unixTime" : 1510764909,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/10/03/IMG_949657df9.md.jpg", "http://server8.upload69.net/images/2017/10/03/IMG_948405bc8.md.jpg", "http://server8.upload69.net/images/2017/10/20/43a36f.jpg", "http://server8.upload69.net/images/2017/10/27/_MG_6223-23a126b0483c0b6ef.md.jpg", "http://server8.upload69.net/images/2017/10/27/_MG_62512c342ed9188634e4.md.jpg", "http://server8.upload69.net/images/2017/10/17/_MG_61179cb80.jpg", "http://server8.upload69.net/images/2017/10/09/IMG_374512e31.md.jpg", "http://server8.upload69.net/images/2017/11/13/2d681d89e4907f67b.md.jpg", "http://server8.upload69.net/images/2017/11/13/3d83bf81b57f42d36.jpg", "http://server8.upload69.net/images/2017/11/13/4b294782c7d41d04b.md.jpg", "http://server8.upload69.net/images/2017/11/13/577228e715df01e47.jpg" ],
  "intro" : "Vợ chồng tôi đều là công chức nhà nước, năm nay đều 35 tuổi, con cái 1 đứa cũng đã lớn. Tôi làm kiểm toán còn vợ là giáo viên tiếng Anh ở trung tâm giáo dục thường xuyên. Chuyện chăn gối vợ chồng khá phong phú, tôi thường hay xem phim JAV và một số phim Âu - Mỹ. Và tôi nhận ra mình thích các thể loại phim group sex, threesome, swinger... Tôi không cho vợ biết sở thích của mình. Tuy nhiên, những lúc rãnh rổi, hứng thú, 2 vợ chồng thường mở phim xxx lên xem và nhập cuộc. Vì vốn sở thích như trên nên tôi cố tình mở cho vợ xem lúc đầu là thể loại threesome. Vợ ko nói gì nhưng có vẻ thích. Trong những lúc cao trào 2 vợ chồng hay khẩu dâm và nhiều khi đang được chồng đụ, vợ vẫn mút lưỡi mình kịch liệt như là đang mút một con ku thứ hai. Mình hiểu điều đó.\n\nẢnh thật hai vợ chồng và mông vợ\n\nThời gian trôi đi, chuyện chăn gối vợ chồng càng tiến xa hơn, thay vì chịch nhau trong những bộ đồ ngủ sexy, mình bắt bà xã mặc trang phục lúc đi làm để mình chịch, hay bú ku cho mình. Mình thích nhất là bà xã mặc áo dài trong lúc xxx:\n\nVề phần bà xã ngày càng trở nên dâm đãng hơn trong chuyện đó. Biết sắm những bộ đồ lót dây sexy để mặc lúc quan hệ với mình, dần dần mình phát hiện cô ấy còn mặc những đồ lót đó bên trong bộ áo dài lúc đi dạy. (Ở TT GDTX vợ mình dạy có quy định mặc áo dài vào Thứ Hai). Mình ko nói gì và vẫn tiếp thục quan sát thái độ dâm ngày càng lớn của bà xã. Vì khi nghĩ đến cảnh vợ ăn mặc áo dài mỏng, đồ lót sexy vậy đi dạy biết bao cánh đàn ông sẽ nhòm ngó muốn chịch vợ là mình lại cảm thấy phấn khích. Nên thường bà xã thay quần áo chuẩn bị đi dạy là hay bị mình đề ra chịch trước. Mình đã từng sốc khi nhìn thấy cô ấy ăn mặc như vậy để đi dạy:\n\nCàng sốc hơn khi vạch ra bên trong là thế này:\n\nĐã bắt đầu ý nghĩ hay là thử cho vợ some??? Nhưng lí trí vẫn không cho mình làm chuyện đó. Nhưng với đà này liệu mình có giữ nổi cô ấy? Thế là trong một lần đang lên đỉnh, mình đã hỏi cô ấy có muốn có thêm con ku nữa ko? Và câu trả lời chắc các bạn cũng đã biết. Sau đêm nằm suy nghĩ, sự phấn khích khi nghĩ đến cảnh cho vợ some lại trào lên. Mình cho phép bà xã tìm đối tác, một lần nữa lại sốc khi bà xã lấy lí do sợ người lạ, và ngầm ý nói với mình là chọn cậu Sinh (tên nhân vật đã thay đổi), cậu học sinh của bà xã, thường hay đến nhà vợ chồng mình giúp mấy việc vặt về điện nước. Vì là TT GDTX nên học sinh đều ngoài tuổi và cá biệt, trừ cậu Sinh này vợ chồng chúng tôi xem như em trai. Năm nay 22 tuổi, tính tình khá hiền lành. Thôi thì cũng được, nhưng để vợ gạ gẫm hơi kỳ, tôi quyết định dò thái độ cậu nhóc. Như mọi khi tôi nhờ cậu đến giúp sửa nhà, tôi vờ đi mua vật tư còn nhờ cậu kiểm tra lại bồn nước. Bảo vợ vào phòng tắm, từ trên lầu quan sát xem cậu SInh này có thích vợ mình ko!!! Đúng như dự đoán, cậu này rất hiền nhưng cũng ko khỏi tò mò lén nhìn vợ tôi tắm. Chứng tỏ cậu đã có ý định thèm thuồng cô giáo mình.\nSau khi 2 vợ chồng thống nhất ăn trưa xong, chiều để vợ chở cậu đến lớp thì buổi trưa hôm đó câu chuyện some bắt đầu, chuẩn bị tâm lý kĩ nhưng tôi khá hồi hộp, nhưng sự hưng phấn cứ thúc đẩy tôi. Kịch bản 2 vợ chồng đưa ra là ăn trưa với vài cốc bia xong, trong lúc vợ đi tắm, ngồi uống nước tôi giả vờ hỏi cậu SInh là đã xem phim xxx bao giờ chưa? Kéo được cậu vào phòng mở 1 bộ phim threesome lên xem, đang xem nửa chừng thì vợ tôi vào, cậu khá ấp úng nhưng tôi trấn an, ko sao cứ xem, vợ chồng anh cũng hay xem mà. Thế là cuộc chơi bắt đầu, 2 vợ chồng tôi hôn nhau trước mặt cậu, vừa bị kích thích từ bộ phim, vừa bị vợ chồng tôi kích thích, cuộc some đến:\n\nBà xã vừa mút ku cho cậu Sinh vừa sục ku cho tôi:\n\nBà xã bú say sưa:\n\nCậu Sinh đã nhập cuộc và được bú lồn cô giáo:\n\nĐược tôi cho phép, cậu cũng đã địt được vợ tôi:\n\nVậy là vợ chồng tôi đã some..."
}, {
  "url" : "http://thiendia.com/diendan/threads/can-lam-ngay-luc-nay.1129228/",
  "title" : "PIC - Cần lắm ngay lúc này...",
  "unixTime" : 1510764335,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_51561a32080f1dff973c.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_5160f70e3d1a8ffbad13.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_51582ffa7f2b0275426a.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_454460e36ca7fb7b9e8a.jpg", "http://server8.upload69.net/images/2017/09/21/IMG_454796572.jpg" ],
  "intro" : "Chết rồi!!! Có ai như e không???... Bỗng đến 1 ngày chợt nhận ra chồng khai thác độ dâm đãng trong mình quá tay mất rồi\n\nTrời mùa đông mưa nhẹ!... Vào những ngày mưa như thế này, khi 1 mình vội vã ngoài đường, cái thời chưa fai hơi chồng, thời còn mộng mơ, lãng mạn nhìn nhưng đôi yêu nhau, bên nhau đi lướt qua là e lại nhớ chồng, chỉ muốn đc ngồi sau xe chồng, vòng tay ôm chồng, cảm giác ngày đầu nó ngượng ngùng ... tay chỉ sợ động chạm vào những chỗ nhạy cảm, lại bị chồng đánh giá hí hí. Thế mà bây giờ, khi mưa lạnh lạnh, ươn ướt tấp vào mặt là e lại nổi hứng dâm nhớ đến những khung cảnh dâm dục của e và chồng...\n\nEm nhớ đến cái cảm giác khi chiếc lưỡi ướt át của chồng mơn man trên môi e... trên khắp khuôn mặt e, rồi có khi lại trên tai... trên cổ... mơn trớn ra sau gáy. Lưỡi chồng đi qua đâu là ướt cơ thể e đến đấy, rồi lại dùng đôi bàn tay ấm áp vuốt...xoa... nhẹ nhàng vô cùng. Đôi môi chồng ngậm lấy đầu vú e rồi mâm mê đầu vú bằng chiếc lưỡi mềm mại ấy. E bị ngây ngất khi chồng liếm dọc cơ thể... rồi đầu chồng dừng lại ở giữa 2 chân...2 chân e đã từ dạng rộng ra lúc nào mà e cũng chẳng biết\n\nRồi e lại nhớ đến cái cảm giác ướt át khi những dòng nước tắm từ trên cao xối vào 2 cơ thể trần chuồng đang hoà vào nhau. Nước tắm hoà những lẫn dòng nước dâm khiến cho buồi chồng càng trơn bón... từng cú nắc của chồng càng trơn hơn, càng mạnh hơn. Gương mặt e.... ngẩng cao...sau mỗi cú nhấp mạnh mẽ của chồng... vừa đê mê vừa thích thú khi những giọt nước thi nhau bắn lên mặt... rồi chảy xuống ướt đẫm cơ thể đang hừng hực, nóng bỏng của chồng...\n\nĐấy, cái khung cảnh lãng mạn ngày xưa h còn đâu nữa, h chỉ thấy nứng... thấy thèm hơi chồng mỗi khi trời mưa thôi. Biết là nhớ chồng cũng chẳng được j, lại bỏ e ở nhà 3 tuần nay rồi, nay e tương tác vs ae thiendia cho bõ tức...\n\nCó mini game 1 chút với các ae nhé . Đố ae nào đoán đúng số đo 3 vòng của mình, mình sẽ ib nc, tạo mqh gần gũi hơn để tiện mỗi lần chồng bỏ mình ở nhà 1 mình lâu ngày tn nhé, có nhiều ảnh để ae có đủ cơ sở ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-nguyen-6530-xinh-nhe-nhang-tinh-cam.1129226/",
  "title" : "NKT - 300K - Thảo nguyên 6530 xinh nhẹ nhàng tình cảm",
  "unixTime" : 1510764096,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/11/10/1510325516587.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325535791.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325558585.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325597146.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325612806.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325633375.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325654812.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325671838.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325699153.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325719317.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325737079.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325757468.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325768097.jpg", "http://server1.postpixx.com/images/2017/11/10/1510325779893.jpg" ],
  "intro" : "Nghệ danh: THẢO NGÂN​\nMã số : 6530\n\nGiá: 300k /1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2h\n\nKhu vực hoạt động: Nguyễn Khánh Toàn\n\nThời gian làm việc hàng ngày: Từ 11h đến đêm\n\nSỐ ĐIỆN THOẠI: 01672636530\n\nPASS: Thiendia.com\n\nLINK REPORT THAM KHẢO\nhttp://thiendia.com/diendan/threads...ang-moi-xinh-tuoi-nhe-nhang-tinh-cam.1128374/\n\nhttp://thiendia.com/diendan/threads/rep-hang-moi-gai-goi-thao-ngan-6530.1128939/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng cao tầm 1m6 dáng đẹp, ăn mặc nhìn khá khích dục, sạch sẽ, nước hoa thơm, da mịn.\n\nMặt 7 ko còn teen nhưng khá xinh và tất ưa nhìn, cười duyên.\n\nNgực 6.5 Hệ cam vừa tay, đầu ti còn hồng bú mút thoải mái.\n\nEo 7 thon thả, đin đả ko có mỡ thừa, doggy bám rất thích.\n\nMông 8 thuộc diện to và cong vút cong veo, dogy cứ vèo vèo\n\nBướm có chút xíu cavat thôi, còn hồng hào và nước tốt, bym này vét thì quá ngọt\n\nDịch vụ cam kết thực hiện:\n(Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nHôn môi : có\n\nVét máng : có\n\nThế 6996 : co\n\nThổi kèn : có\n\nSóc lọ : có\n\nHôn vú, bóp vú : thoải mái\n\nDịch vụ khác : some,wc, cia, lỗ nhị : ko\n\nThời gian phục vụ 30p\n(tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật, secvit: khá\n\nThái độ: Ngoan, nhiệt tình, chiều khách\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ami-ren-khong-chieu-noi.1129224/",
  "title" : "PIC - EM AMI RÊN KHÔNG CHIỆU NỖI",
  "unixTime" : 1510763556,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/3941707cc55465355.jpg", "http://server8.upload69.net/images/2017/11/15/16502540fa849e134.jpg", "http://server8.upload69.net/images/2017/11/15/25fc604396bc879e7.jpg", "http://server8.upload69.net/image/TkJtT", "http://server8.upload69.net/image/TdWSN", "http://server8.upload69.net/image/TdO9s" ],
  "intro" : "ĐƯỢC SỰ TIN TƯỞNG CUẢ EM AMI ĐÃ CHO CHỤP VÀ QUAY CLIP LẠI HOM NAY CHECK EM ĐĂNG BÀI REPORT EM NÓ KHÔNG CON GI ĐỂ CHÊ A E THƯỞNG THỨC CLIP NHÉ\n\nĐÂY LÀ LINK CLIP CHO A E\nhttps://openload.co/f/Hsmht5ZbvHM/ami.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-mau-ngoc-linh-cao-m67-vui-ve-nhiet-tinh-lam-tinh-het-y.1129222/",
  "title" : "Đà Nẵng - Sieu mẫu ngọc linh cao m67 vui vẻ nhiệt tình . Làm tình hết ý",
  "unixTime" : 1510762621,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/7448846B-CB2F-42C8-A6DD-2EC3221900B62e1a54315d12e721.jpg" ],
  "intro" : "Mưa ngâu buổi chiều buồn qua nên alo em nào củng bận\n\nalo ngọc linh thì dc cái hẹn ntt\n\nphóng xe ra nt số phòng chua tẮm xong em đả vào phòng\n\nthôi thì tắm xong đi ra em đả nằm trên giường với bộ váy ngắn xinh xinh\n\nlạnh thì lạnh nhưng mang quần xì lên nằm chung chăn với em\n\nchiện bum ba la dc 1 lúc thì tay em nó cứ mò đủ chổ\n\nthôi thì zúp em nó lột đồ và đè ra bú lấy bú để\n\nem đúng dâm dâm cố nương ko chịu thua còn nói cẩn thận chưa đi đến chợ xài hết tiền\n\nem trả bài la liếm toàn thân chăm sóc thằng nhỏ đủ kiểu em ko nói chắc out luon rồi\n\nđeo bao vào chiến mọi tư thế nước nôi em này lai láng sạch sẻ thơm tho\n\ncuối cùng củng chịu thua khi em cưởi ngựa quá đả\n\nem rất vui vẻ nhiệt tình lể phép\n\nsạch sẻ da ngăm nên dâm\n\nbác nào đi chủ ý vệ sinh thì em ấy làm hết mình\n\nem tên ngọc linh\n\n300k/shot chưa phòng\n\nkhu ntt"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-sieu-mau-chan-dai-gia-binh-dan.1129219/",
  "title" : "Ngọc linh siêu mẫu chân dài giá bình dân",
  "unixTime" : 1510762381,
  "imgUrls" : [ "http://server8.upload69.net/image/Tdx7y", "http://server8.upload69.net/images/2017/11/15/7448846B-CB2F-42C8-A6DD-2EC3221900B62e1a54315d12e721.jpg" ],
  "intro" : "Mưa ngâu buổi chiều buồn qua nên alo em nào củng bận\n\nalo ngọc linh thì dc cái hẹn ntt\n\nphóng xe ra nt số phòng chua tẮm xong em đả vào phòng\n\nthôi thì tắm xong đi ra em đả nằm trên giường với bộ váy ngắn xinh xinh\n\nlạnh thì lạnh nhưng mang quần xì lên nằm chung chăn với em\n\nchiện bum ba la dc 1 lúc thì tay em nó cứ mò đủ chổ\n\nthôi thì zúp em nó lột đồ và đè ra bú lấy bú để\n\nem đúng dâm dâm cố nương ko chịu thua còn nói cẩn thận chưa đi đến chợ xài hết tiền\n\nem trả bài la liếm toàn thân chăm sóc thằng nhỏ đủ kiểu em ko nói chắc out luon rồi\n\nđeo bao vào chiến mọi tư thế nước nôi em này lai láng sạch sẻ thơm tho\n\ncuối cùng củng chịu thua khi em cưởi ngựa quá đả\n\nem rất vui vẻ nhiệt tình lể phép\n\nsạch sẻ da ngăm nên dâm\n\nbác nào đi chủ ý vệ sinh thì em ấy làm hết mình\n\nem tên ngọc linh\n\n300k/shot chưa phòng\n\nkhu ntt"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-mong-lep-voi-may-bo-do-ngu-thoi.1129210/",
  "title" : "Khoe mông lép với mấy bộ đồ ngủ thôi",
  "unixTime" : 1510759798,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/A473E290-BC64-4E38-B3D5-75A10ADE8C46e8b443da808d62b5.jpg", "http://server8.upload69.net/images/2017/11/15/32842841-1968-4FE3-A92E-69383206356B283c489f32618da6.jpg", "http://server8.upload69.net/images/2017/11/15/D9A95E46-052F-45A7-A22F-C41F8C5F1A422418dab643a35f90.jpg", "http://server8.upload69.net/images/2017/11/15/C4861194-EA18-4049-98C5-5DBA1C1E6D1E696432ef2f8e82be.jpg", "http://server8.upload69.net/images/2017/11/15/85B21A31-9141-44BC-BB08-F1F104E5A60D2f61b951950afe0a.jpg", "http://server8.upload69.net/images/2017/11/15/0FC1308C-0287-4BD1-A33E-EBDCBEEC94C346f6d745ad3299b8.jpg", "http://server8.upload69.net/images/2017/11/15/66C8B8C0-699F-442C-937D-F9910267EDD922fd417958a28f88.jpg", "http://server8.upload69.net/images/2017/11/15/E54E240A-49B8-4466-BF9B-83DB3E4AF55B8ab251e20d7fc180.jpg", "http://server8.upload69.net/images/2017/11/15/4489F8B2-C012-4FF3-BF48-CFFD51DD223522280bd5bc94831e.jpg", "http://server8.upload69.net/images/2017/11/15/31B47E34-7EE2-4429-A0F5-32072022EB001ca3ceeafeedb156.jpg", "http://server8.upload69.net/images/2017/11/15/0029E19A-FAB4-4FD9-B81B-61ACDDE48B5F394bd5468a3c0203.jpg", "http://server8.upload69.net/images/2017/11/15/21A24D56-2AD0-48C7-BD10-8DFA198663AAffacafdf0c47a02a.jpg" ],
  "intro" : "Đc tặng mấy bộ đồ ngủ với mấy bộ đồ lót . Chụp cho mấy anh trai thiên địa rửa mắt . Có nhiều người biết người khác là ai thì nên giữ bí mật cho người khác chứ đừng nên nói thẳng tên hoặc link fb nhé  hãy tôn trọng quyền riêng tư người khác nha mấy bạn  . Nếu sai sót mong ad nhắc nhở đừng xoá bào tội em  . Sẵn cho em hỏi cách đổi tên hiên thị với ạ  vì để gaidaythi20 thấy hơi sửu nhi kkk . Thôi xem hình xong chúc các anh thiên địa ngủ ngon đừng làm mất giấc ngủ vợ nhà nhé kkk"
} ]