[ {
  "url" : "http://thiendia.com/diendan/threads/cau-chuyen-chi-hang-xom-p3.1129266/",
  "title" : "PIC - Câu Chuyện Chị Hàng Xóm P3",
  "unixTime" : 1510780864,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/z824031613593_77b9f8055c97e3c3e52b08e7ea345912f39aba8662f80bfe.jpg", "http://server8.upload69.net/images/2017/11/15/z824977193710_a88795566e67446aa9dc680ac967e2b570e2406d088e2ce0.jpg", "http://server8.upload69.net/images/2017/11/15/z824977197774_7c0db24272e59bcc2a9c3acfc794fb3ee4c18c1fca682d71.jpg", "http://server8.upload69.net/images/2017/11/15/z824977195892_539e3154fa74653360e9eb6de5e1d8bcce6b9e8d83be2d8a.jpg", "http://server8.upload69.net/images/2017/11/15/z824031615672_7327056a81c2bb92de930b4054db3c862892002f9385c80d.jpg" ],
  "intro" : "Kính chào toàn thể anh chị em, cho tới nay Câu Chuyện Chị Hàng Xóm đã trải qua 2 phần. Em rất cám ơn các bác đã nhiệt tình ủng hộ, có rất nhiều ý kiến khen chê. Nhưng đối với em, mục đích của việc này là e có thể viết ra những sự việc diễn ra trong cuộc sống của bản thân em. Một phần là muốn để chia sẻ cùng anh chị em, một phần là muốn lưu giữ lại những kỉ niệm. Em cũng không thể lưu lại trong laptop cá nhân vì nhiều lý do tế nhị, vậy còn cách nào khác tuyệt vời hơn là lưu giữ tại đây. Và cũng nhân đó giúp ace giải tỏa stress sau những giờ làm việc mệt mỏi phải ko ạ J\n\nSau đây là phần 3 của Câu Chuyện Chị Hàng Xóm\n\nSau đêm hôm qua, hôm nay chúng tôi lại tiếp tục hẹn hò nhau như đã hẹn trước. Đúng 12h trưa tôi nhắn tin cho chị\n\nP : Chào người đẹp, nàng ăn cơm chưa? Hôm nay công việc của nàng thế nào?\n\nHX : Hi, chào đẹp zai khoai to, mình ăn cơm rồi, công việc vẫn vậy. Nói chung hôm nay làm việc không chú tâm cho lắm, vì mải nghĩ linh tinh. Mình ăn cơm chưa?\n\n( Nói thật với các bác, ngôi trong tiếng Việt phức tạp vl)\n\nP : Mình ăn rồi, ủa nàng nghĩ gì thế? Có thể tâm sự với mình được ko ?\n\nHX : Hic, nói ra xấu hổ, với ngại ngại sao í chàng ạ.\n\nP : ko sao đâu, chúng mình với nhau có ai đâu mà ngại, có chuyện gì nàng nói ra cho ta cùng biết với chứ?\n\nHX : Cả ngày hôm nay làm việc, nhưng vẫn tơ tưởng từ hôm qua tới giờ ko nguôi. Chuyện đêm qua đó….lần đầu thấy 1 cái ấy nó to như thế…..\n\nP : Ặc tưởng gì…..sao vậy, anh làm e đau à\n\nHX : Không phải, tại nó làm e thích quá, e ko quên được. Em bị nghiện cái của anh mất rồi…..\n\nP : Thật may mắn cho a khi được e nghiện, a cũng nghiện của e rồi. Nó chặt và thích lắm, nói tới chỉ muốn đến cơ quan em đè e ra hiếp thôi.\n\nHX : Anh này nữa, thôi để tối nhé?\n\nP : Tối chúng mình đến chỗ hôm qua ah ? hay e có muốn đổi địa điểm ko ?\n\nHX : Anh đưa em đi đâu, em theo đó. Nhưng tối mai e không qua đêm được, vì tối mai em gái e lên nhà. Khoảng 11h e phải về rồi, không lại rách việc.\n\nP : Anh hiểu mà, mà e gái e có xinh đẹp quyến rũ như e không?\n\nHX : Anh hỏi làm gì? Anh định làm gì?\n\nP : Hehe, a hỏi biết thôi mà, quan tâm tới em thì cũng phải biết e gái em ra sao chứ?\n\nHX : Này nhá, em hiểu những gì a đang nghĩ đấy nhá! Thật là……\n\nP : Sao sao ) a hỏi thế thôi mà e cứ nghĩ đi đâu ý )\n\nHX : Em lạ anh quá cơ. Thôi e đi ngủ trưa chút, tối mình gặp nhau nhé. 7h anh chờ em ở ngoài ….centre em tới đó gửi xe rồi mình đi.\n\nP : Ok , hẹn gặp em iu tối nay, hôn em\n\nHX : Dạ, hôn anh\n\nNgày làm việc của tôi trôi qua một cách nhanh chóng bởi có lẽ những suy nghĩ về việc tối nay sẽ được đút con cặt ngập sâu trong bướm của em cứ lởn vởn trong đầu tôi, khiến cho tôi có một thứ gì đó kích thích tinh thần đến lạ thường. 19h20 tôi đứng đầu hầm chờ em, vẫn chưa thấy em tới. Tôi nhấc máy gọi điện.\n\nP : Alo e iu à, a đang đứng chờ em ở cửa hầm. Em tới thì alo anh nhé cưng?\n\nHX : Dạ, anh chờ e chút nhé, khoảng 10p nữa e ra, vừa nói chuyện với e gái e xíu. Giờ e đang thay quần áo.\n\nP : Ừm không sao, việc của anh là chờ đợi em mà, e cứ xong việc rồi ra với anh.\n\nHX : Hi, yêu lắm\n\nKhoảng 20p sau em tới, hôm nay e gặp tôi với một bộ đồ thật giản dị. Một chiếc áo thun cổ tròn dài tay mix với cardigan len mỏng, em mặc một chiếc quần bò mài rách, trông khá trẻ trung và cá tính.\n\nP : Ái chà, nay xinh gái ăn mặc cá tính à nha, anh thích\n\nHX : Thì đi với anh, em cũng phải trẻ ra thì mới xứng chứ, ăn mặc già dặn xấu hổ chết.\n\nP : Từ ngày e gặp anh, có bao giờ e mặc già dặn vậy? sao anh ko thấy?\n\nHX : Nè nè, định bóc mẽ e hở? ko được đâu nha sói.\n\nP : Anh là thỏ mà\n\nHX : Vâng thỏ, thế bây giờ thỏ có đi đến nơi vắng người để bổn cô nương làm thịt ko hay đứng đây nói chuyện? người ta thì ko có thời gian rồi cứ câu giờ. Ghét ghê….\n\nP : Dạ thưa, vâng ạ!\n\nTôi đèo em tới một nhà nghỉ cách khu chúng tôi ở khoảng 20p chạy xe, ngoằn nghèo qua vài con ngõ cuối cùng cũng tới nơi ( tôi nghĩ khoảng cách này có lẽ là an toàn tuyệt đối cho cả 2) Sau khi lên tới phòng em hỏi\n\nHX : Sao nay a đưa e đi xa thế  chạy xe mất xừ nửa tiếng rồi, mà nhà nghỉ gì tít trong ngõ sâu mà a cũng biết, chắc hay tới đây hả?\n\nP : a nghĩ chúng mình cần sự an toàn, nên ở đây có vẻ là hợp lý cưng à. À không, anh gõ trên mạng, xem có nhà nghỉ nào đẹp mà yên tĩnh. Thì thấy nó hiện ra 1 đống, anh thấy cái này khá ok nên a đưa e tới đây.\n\nHX : Anh đi tráng qua người đi, rồi để e tráng người.\n\nP : Chúng mình cùng vào tráng người được chứ? Anh muốn được tắm cùng em?\n\nHX : Dạ vâng, e sao cũng được mà.\n\nTrong khi tắm tôi cũng mân lên mân xuống, từ tai, cổ, núm vú, mông nhưng tuyệt nhiên ko động vô cô bé của nàng. Tôi muốn để chút nữa nàng phải quằn quại.\n\nSau khi tắm xong, chúng tôi ra giường và quấn lấy nhau như những cặp uyên ương lâu ngày mới gặp lại. Chúng tôi đê mê trong tiếng nhạc nhẹ, nút lưỡi nhau một cách say mê và đầy nhiệt huyết. Rồi nàng bỗng thì thầm vào tai tôi\n\nHX : Anh ơi, nay em ko muốn dùng bao. Anh có thể chiều em được không?\n\nP : Nhưng ngộ nhỡ, em có thai thì sao ? chẳng phải lúc đó chồng e sẽ phát hiện ra sao ?\n\nHX : Xong chút về e mua thuốc em uống, em muốn được cảm nhận cái cảm giác dòng tinh nóng phun mạnh vào trong, nó làm em thích lắm. Nhất là từ con cu to bự của anh, nhé ? anh nhé?\n\nChiều em nhé?\n\nP : Ừm ok, anh là của em, em muốn sao cũng được mà, miễn sao chút nhớ uống thuốc, anh ko muốn vì chuyện này gia đình e tan nát.\n\nHX : Em hiểu mà, em phải giấu chứ, vì em muốn như thế này với anh mãi thôi.\n\nChúng tôi lại tiếp tục hôn nhau say đắm. Tôi hôn tai em, rồi từ từ trườn xuống cổ, chiếc lưỡi ướt nhẹp của tôi vẽ quanh ngực em một cách nhẹ nhàng và ướt át. Hai ngón tay tôi vê nhẹ đầu vú bên phải, rồi gẩy gẩy theo nhịp của chiếc lưỡi khi đang mút chùn chụt ở đầu vú bên trái.\n\nTôi hôn dần dần xuống bụng, liếm láp quanh lỗ rốn rồi trườn xuống đùi em. Nhìn qua thì cô bé đã ướt nhẹp từ bao giờ. Tôi mân mê 2 thành đùi trong, rồi liếm dần dần vào bẹn của e, lồn em ngày càng chảy nhiều nước hơn, em ưỡn người lên như muốn tôi mút vào chỗ đó. Nhưng không, tôi chưa làm cho nàng đủ quằn quại.\n\nTôi liếm dần dần lên mu, rồi lướt nhẹ qua hột le của nàng khiến nàng rên khẽ. Nước lồn nàng đã chảy ra quá nhiều, tôi dần dần liếm nhẹ 2 bên múi thịt lồn lên xuống một cách nhẹ nhàng, nàng bắt đầu thở gấp và rên thành tiếng mỗi khi chiếc lưỡi của tôi chạm vào đó. Tôi ấn cả mặt vào đó và nhay nhay , nàng khẽ kêu thành tiếng:\n\nHX : Aaa, anh ơi e sướng quá. A làm em sướng quá!\n[/IMG]\n\nTôi vẫn tiếp tục những gì mình đang làm, tôi đút thụt 2 ngón tay vào trong âm hộ, nàng ưỡn người lên rồi giật giật, tôi trườn xuống liếm lỗ đít của nàng rồi lại liếm lên lỗ lồn, cứ như vậy lặp đi lặp lại, nàng đẩy tôi nằm xuống, tồi phắt dậy liếm cu cho tôi, nàng mút cu của tôi như một cô bé gái lần đầu tiên được bố mẹ mua cho cây kem vani béo ngậy thơm ngon. Nàng dùng chiếc lưỡi ma thuật của nàng, liếm dọc thân cu rồi vê quanh bao qui đầu . Nàng liếm nhẹ dọc thân cu rồi ngậm chặt vào 2 quả cà của tôi, khiến tôi có cảm giác nhói nhói ưỡn người lên.\n\nNhân cơ hội đó, nàng liếm luôn lỗ đít tôi, thật sự chiếc lưỡi của nàng khiến tôi ko thể chịu được nữa, tôi đè nàng ra và đút con cặt cứng ngắc vô đó, dập nhẹ nhàng rồi dập tới tấp theo tư thế truyền thống. Nàng rên lên khá to và nói\n\nHX : ôi, chim anh to quá. Anh ơi, cái đầu chim anh nó to, nó cứ sần sật, nó làm em sướng quá.\n\nEm ra nhiều nước quá anh à, em thích chim anh quá, ôi sao sướng thế.\n\nP : Anh cũng thích bướm em lắm, nó chật và thật là ướt, anh địt em này em sướng ko? Em thích anh địt em không?\n\nHX : Em có, anh địt em mạnh lên mạnh mạnh nữa lên, hôm nay mình làm nhiều cái anh nhé, ôi sướng quá.\n\nCứ như vậy, tôi nện em qua nhiều tư thế, rồi phun những dòng tinh nóng hổi vào sâu trong âm đạo của em, nàng rên lên 1 cái Á và giật người, Thật sự cảm giác cắm thật sâu vào lỗ lồn rồi xuất tinh, nó sướng và đê mê lắm,\n\nHX : Thôi lần sau ko dùng bao nữa đâu nhé, em thích ko bao cơ\n\nP : Chả nhẽ lần nào e cũng uống thuốc sao ? như vậy hại lắm đó?\n\nHX : Để cuối tuần em lên viện e đặt vòng, thì ko phải uống thuốc nữa.\n\nP : Thế e ko định quan hệ với chồng e nữa à? Ko định có con hay sao ?\n\nHX : Không, em chỉ thích anh nện em thôi, chả thích ai nữa, em nghiện anh rồi chim to ạ.\n\nCứ như vậy chúng tôi làm thêm 1 cái nữa, đồng hồ điểm 11h10, tôi và nàng cuống cuồng vội vàng về lấy xe để về nhà.Trên đường về nàng ngồi sau, tay cứ thò lên vê vê đầu ti của tôi. Đôi lúc đi những đoạn đường vắng người nàng còn thò tay bóp chim tôi.\n\nP : Ấy, nhỡ người đi đường thấy thì sao\n\nHX : Làm gì có ai\n\nP : Nãy vẫn chưa đủ hả )\n\nHX : Chưa, em muốn làm mấy cái nữa, nhưng ko có thời gian. Em nghiện nó rồi, anh có tập tạ cho nó ko thế?\n\nP : Của a hàng xịn từ bé đã vậy rồi cưng ạ, nó sinh ra là dành cho e đó cưng à.\n\nHX : Thật á? Eo ôi thích thế, anh nhớ đấy, ngày nào e cũng bắt anh phải cho e gặp nó.\n\nP : Tưởng gì đơn giản.\n\nCòn tiếp…………."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-thu-ha-0158-chuan-co-giao-tinh-duc-bim-dep-phuc-vu-tot.1129261/",
  "title" : "Ngon - Tân Bình - PIC - 200K - Cô giáo Thu Hà 0158 chuẩn cô giáo tình dục bím đẹp phục vụ tốt !",
  "unixTime" : 1510776521,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_13382058dd2f0106d85f.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_1339c44cf704480a465a.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_13404d2e3325704de150.jpg" ],
  "intro" : "Hôm nay dở zời tự nhiên laị thèm đàn bà chợt nhớ đến MBTM Thu Hà ngày truoc chén mấy lần cũng ưng mỗi tội tận bên quận 10 cũng ngại đi xa nhưng thèm quá rút phone alo cho em nó phát thì được thông tin em về Tân Bình rồi nên mừng quá setup ngay luôn. Tới nơi tắm rửa xong thì em nó cũng mò đến vẫn múp và trắng như ngày nào nhưng giờ đầy đặn ngon nghẻ hơn, chém gió 1 lúc thì cũng vào việc, daọ naỳ em nó múp hơn nên vật vã 1 luc cũng phải chào thua doggy trước quả mông ấy.\n\nThông tin và nhận xét cá nhận\n\nGái gọi : Thu Hà 0158\nLoại hàng : gái gọi MBTM sài gòn\ngiá : 200k/1shot\ngiá KS : 70k/1h đầu\nKhu vực hoạt động : Quận Tân Bình\n\nFace : khá ổn trang điểm nhẹ\nV1 : To, trắng hàng thật bóp mút vẫn rất phê\nV2 : Em nó bảo dạo này bếu hơn nhưng do ngừời chắc nên vẫn khá ổn.\nV3 : không to mà là quá to luôn, tròn cong veo nên dog cứ bạch bạch.\nBím : OK đẹp, khít nhiều nước chơi rất sướng co bóp tốt\nSv : Gần như full SV tít mù luôn và làm rất tốt\n\nSố em ấy có trong TTSH nên các bác vào Link TTSH dưới đây lấy số em nó nha !\nLInk TTSH Thu Hà : http://thiendia.com/diendan/threads...-cao-cua-su-phuc-vu-voi-sv-tuyet-voi.1103899/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-sai-gon-phuong-mum-ms-9136-chuan-teen-mup-mup-cang-cung-luon.1129256/",
  "title" : "Trung Sơn-Q.8 - PIC - 300K - GÁI GỌI SÀI GÒN - Phương Mũm , ms : 9136 , chuẩn teen múp mụp , Căng cứng luôn",
  "unixTime" : 1510773453,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/20171027_15240725d0e8ec05d9ca32.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_152512c5daf9b018fd8617.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_152535267c55df8211eac1.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_152624672c39bf2329ceb6.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_153202c7c4c1962024d99c.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_15330058c9d2a4633530e2.jpg", "http://server8.upload69.net/images/2017/11/15/20171027_15335432d5a43bf99b1c2d.jpg", "http://server8.upload69.net/images/2017/11/15/2ad2e6787ffa24b10dd1fb.jpg", "http://server8.upload69.net/images/2017/11/15/3e92685cc0279172b4161e.jpg", "http://server8.upload69.net/images/2017/11/15/5f4c9e750db4c4cafc9b8f.jpg", "http://server8.upload69.net/images/2017/11/15/6f1686c98db2cbaac77793.jpg", "http://server8.upload69.net/images/2017/11/15/7a07999ce5c4d8c85136d1.jpg", "http://server8.upload69.net/images/2017/11/15/15e12a57d1dcfa3d77e3fcd.jpg", "http://server8.upload69.net/images/2017/11/15/90e39603b843b2e097c338.jpg", "http://server8.upload69.net/images/2017/11/15/189bfb8f64c1021dcfe0232.jpg", "http://server8.upload69.net/images/2017/11/15/1456eb1b7428c53a0f00779.jpg", "http://server8.upload69.net/images/2017/11/15/1622c05f823ad5a12710bca.jpg", "http://server8.upload69.net/images/2017/11/15/11746f7dcd2d5ec5c81ea79.jpg", "http://server8.upload69.net/images/2017/11/15/204334b16b2d24173c1c1ea.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "câu đầu tiên xin phép báo : ĐÂY LÀ MÓN CỦA MẤY ANH KHOÁI MÚP !\nAnh nào khoái body nhỏ , dáng dây thì làm ơn đừng ném lời cay đắng .\nnhiệt tình , xinh xắn , chăm chỉ ,miệt mài .\nôm sướng cứ gọi là thôi luôn .\nanh nào thích tư thế cưỡi ngựa thì chuẩn bị sức khỏe .\nnói chung là quá ngon với những anh khoái style mũm mĩm .\n\nEm xin phép đi luôn vào chủ đề chính\n\nđánh giá :\n\nFace : xinh xắn nhìn mũm mĩm kute luôn\nV1 : hơi nhỏ so với quy định\nV2 : tròn dễ thương\nV3 : tròn đẹp , doggy bao ngon\n(i) : lông lá tự nhiên, nuóc tự nhiên , khít luôn không calavat\nSV : ngoan , tốt vui vẻ nói chuyện nhẹ nhàng đặt biệt âm thanh thực tế kg giả tạo\n\nThông tin :\n\nNghệ danh : Gái gọi Phương mũm\nMã số : 9136\nNăm sinh : 1997\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Trung sơn quận 8\nGiá : 300k /1shot\nGiá khách sạn : 70k -90k /1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 10h sáng đến 23h đêm .\n\nhình ảnh :\n\n[/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-mbtm-ngoc-lan-3834-body-dep-phuc-vu-tot-va-rat-xinh-dam.1129253/",
  "title" : "Ngon - Quận 10 - PIC - 250K - RP MBTM Ngọc Lan 3834 body đẹp phục vụ tốt và rất xinh dâm !",
  "unixTime" : 1510772627,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/psx_20171023_205335_37160797873_o7f85095b47ad7cec.jpg", "http://server8.upload69.net/images/2017/11/15/psx_20171023_205410_37623682320_o864cca63e70f7ac8.jpg", "http://server8.upload69.net/images/2017/11/15/psx_20171023_205440_37880960311_oee3cb0b4fed5b043.jpg", "http://server8.upload69.net/images/2017/11/15/psx_20171023_205629_37160804143_o64390495482b073b.jpg" ],
  "intro" : "Chào các đồng dâm thiendia. Thấy e MBTM Ngọc Lan mới lên sóng nhìn ngọt nước quá nên tối qua cũng tranh thủ check sớm ko ít nữa lại nát hết hàng. Nhắn tin thì đc cái hẹn đến 740 SVH TPV nhà này cũng check mấy e đây khá ổn mêm hy cọng lần này sẽ tiếp tục đc ngon chym. Lấy phòng 10p thì e đến nhìn quá thấy khá ưng mắt nhất là chiếc áo phông màu trắng mặc ngắn tũn hở cả rốn nhìn kích dục vãi. E cũng cười tươi chào hỏi một cách lễ phép cũng thấy ưng bụng rồi. Còn chi tiết đánh giá cho a e như sau\n\nCác bác đặt gạch và xin số thì cứ vào Link bài chính chủ dưới đây nha !\nhttp://thiendia.com/diendan/threads...v-tan-huong-dich-vu-hoan-hao-cung-em.1129064/\n\nGái gọi : Ngọc Lan 3834\nLoại Hàng : Gái gọi MBTM sài gòn\nGiá : 250k/1 shot\nGiá KS : 80k/1H đầu\nKhu vực hoạt động : Quận 10\n\nFace : Khá xinh và duyên, hay cười, nhìn cũng dâm\n\nBody : Mình mẩy khá chắc, da trắng vừa phải mịn, đc cái khá sạch sẽ. Nói chung body e nó đẹp mông to.\n\nV1 : To hàng độ, không giữ hàng bú mút thoải mái rất phê\n\nV2 : Người dây chắc chắn, nên eo ot cũng rất đẹp,\n\nV3 : Cái này kết nhất mông to và chắc chắn lắm, chắc biết mông to nên e có cũng rất thích đoggy, nên mình cũng bị out ở tư thế này.\n\nBím : Có tí cavat nhẹ, nước nôi khá nhiều check e lúc tôi mà vẫn chơn chu. Bướn còn khít và cũng khá đẹp ko có mùi vét thoải mái, nhưng ko đc móc vào sâu chỉ cho sờ bên ngoài.\n\nSv và thái độ : Với mình thì cái này lúc nào cũng là quan trọng nhất.\nNgoan ngoãn, nói chuyện nhẹ nhàng, tâm sự, làm tình từ tốn, hôn hít tình cảm như người yêu, màn bj cũng khá ổn, biết chủ động thay đổi tư thế đẻ cuộc chơi đỡ nhàm chiều cả 69 nha. lúc đầu hôn nhẹ nhàng tình cảm, sau 1 lúc kích thích thì hôn nhiệt tình, đá lưỡi thoải cmn mái. Phối hợp mọi tư thế để cả 2 cùng thoải mái. Đây là cái mình đánh giá cao nhất ở em nó.\n\nTime : ko nhớ vì ko để ý nhưng ko giục đến khi xong nói chuyện mấy câu thì e xin phép về.\n\nNgon ku ra về với tổng thiệt hại : 250k + 80k = 330k\nBác nào thích hàng tình cảm, làm tình nhẹ nhàng thì nên gặp. Thật dự mình rất ưng ý, e nó ngoan và tình cảm, dịch vụ thì quá tuyệt vời.\nCòn bác nào thích full sv, CIA, lỗ.nhị kiểu thần dâm hoặc ưa bạo dâm, say xỉn đập đá thì nên bỏ qua ko lại ôm quả đắng."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-nd-2017-rau-con-dao-2-luoi-vo-hinh.1129250/",
  "title" : "Đà Nẵng - PIC - [EVENT-ND-2017] \"Rau\" - Con dao 2 lưỡi vô hình !",
  "unixTime" : 1510771715,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_0491a37f2662717e7ae4.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0506e1fdd3cc3dc9b48f.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0507c802ece7134d2368.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_05080ac5c7aefb38cae5.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0509455f423fcaf5e04e.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_051144f98cf55aa900fb.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_05123f943604dc0ad393.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0517c4505eb3c335c041.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_05189d24a932bb0cb42f.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0519d09031185513357a.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0520fe2a28c99c52b2e8.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0523a854d1a9a720956a.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_05288f60aa41f015fb29.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_084124e0a4192e826fa2.jpg", "http://server8.upload69.net/images/2017/11/15/2ae2a3d6b5eb32817.jpg", "http://server8.upload69.net/images/2017/11/15/325345adc5eac0da1.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_0284312d5969d53ed2cd.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_02885a89ee9a82ef0f71.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_05044f8ba8c5a4b5df9e.jpg" ],
  "intro" : "Đà Nẵng, 0h00 ngày 16/11/2017.\nNgoài trời đang mưa, mưa rất to!\nNó - \"Kẻ chăn rau chuyên nghiệp dạng rộng...đéo phải dạng vừa đâu\" <= (Lời của 1 người mà nó đã liều mạng \"chăn\" hoặc \"bị chăn\"! ) lại nhớ về em! Người mà suốt cđ kẻ nông dân này không nên chạm vào. Trước khi dứt tình, em tặng tôi 1 câu nói: \"Đi chăn rau khác đi!\"\n\nOK!!!\nĐể không phụ lòng mong mỏi và kỳ vọng của em. Nó lại tiếp tục chặng đường chinh phục mới.\nCũng kinh qua 1, 2 rau mới nhưng với khoảng thời gian eo hẹp. \"Thời gian là vàng là bạc!\".\nTôi lại tiếp tục rảo bước để kiếm tìm 1 em rau phù hợp về độ dâm, vừa tầm chiều rộng \"cu\" và cùng u mê xoạc xiếc!\n\nVà, Tôi gặp em!\nCũng công cụ zalo, cũng những lời chào hỏi hết sức nhã nhặn, lịch sự và pha chút dí dỏm! <- Tôi ghi điểm trong em rồi.\nCuộc hẹn đầu tiên: Là 1 chuyến đi chơi xa! OK. Xác định 100% là xoạc mệt nghỉ rồi. Chỉ cần thể hiện thêm chút bản lĩnh để cuộc chơi thêm phần hấp dẫn.\nSau 1 chặng đường dài di chuyển, Tôi và em khá vất vả mới tìm được 1 Hotel tạm ổn!\nĐêm đó, Tôi và em dắt nhau đi dạo dọc bờ biển. Ghé vào 1 quán nhậu gần bờ lai rai vài chai và nạp đầy năng lượng. Sẵn sàng cho cuộc chiến không khoan nhượng đêm nay!\nKhung cảnh lúc này khá lãng mạn.\n\nVà rồi, 1 cơn mưa bất chợt kéo đến. Báo hiệu 1 đêm đầy giông tố dữ dội và ướt át!\nKhi cánh cửa phòng vừa khép vội, nhanh như chớp giật. Tôi và em lao vào nhau như 2 con hổ đói lâu ngày.\nEm sở hữu làn da trắng mướt, dáng người cong cong chữ \"S\" và Vòng 1 ngon bá cháy!\nNên không có gì đáng hổ thẹn khi Tôi đã phải đầu hàng em sau 15 phút ở Shot 1 trong tư thế Doggy thần thánh.\nĐêm hôm đó, ngoài trời giông tố bao nhiêu, mưa lớn bao nhiêu. Thì những dòng dâm thủy của e cũng tuôn chảy bấy nhiêu trong căn phòng này.\nVà rồi...\nShot 2;\nShot 3.\nTôi chỉ có bấy nhiêu sức lực sau 1 chặng đường dài cầm lái.\n\nSau chuyến đi đó, Em trở thành rau chủ lực trong công cuộc chịch ngày đêm, xoạc xuyên năm tháng của tôi. Chỉ cần \"thèm\" tôi lại ghé và gửi những dòng \"tinh\" sự trong em.\nThỉnh thoảng, để thay đổi không khí và thực hiện những pha làm tình mới lạ, cuồng nhiệt hơn. Tôi book phòng Villa Hội An để khám phá và tận hưởng cuộc sống tình dục!\n( Tôi đã thực hiện những thước phim, những hình ảnh nghiệp dư tại Villa khá nhiều. Nhưng do còn hạn chế thời gian nên chưa thực hiện Up video được.)\n\nCó lẽ, lửa gần rơm lâu ngày cũng bén. Tôi đã và đang dần có tình cảm với em nó. Dù ít hay nhiều...Tôi thừa nhận là Có. Và đó là điều tối kỵ, cực kỳ tối kỳ của 1 Nông dân như Tôi.\nLà vậy đó!\nCái thú vị của việc \"Chăn rau\", chinh phục rau. Và hệ quả nó để lại trong \"Rau\" và trong chính \"Tôi\". Nó thực sự là con dao 2 lưỡi!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tho-vui-tang-box-may-mua.1129249/",
  "title" : "PIC - Thơ vui tặng box Mây mưa",
  "unixTime" : 1510771671,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/IMG_852347561f9ff20a5af5.md.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8521-249c2fcf601a832b9.md.jpg", "http://server8.upload69.net/images/2017/11/15/S2365fb36a36e13679.md.jpg" ],
  "intro" : "Lâu lâu trở lại diễn đàn\nThấy nhiều bài mới ngập tràn box mưa\nÁi tình mưa nắng sớm trưa\nNgười yêu, vợ, gấu say sưa làm tình\nMông to, vếu bự, mặt xinh\nBờ môi ướt át, cửa mình xốn xang\nKhuya rồi lại thấy hoang mang\nVợ thì đã ngủ biết làm chi đây\nThôi thì đành phải quay tay\nCùng vài tấm ảnh hây hây của nàng\nAnh em còn thức lang thang\nGhé comment nhé, để nàng cùng xem!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-sai-gon-mai-chi-ms-3914-nho-nhan-dang-iu.1129245/",
  "title" : "Quận 7 - PIC - 300K - gái gọi sài gòn - MAI CHI - ms 3914 - NHỎ NHẮN ĐÁNG IU.",
  "unixTime" : 1510769951,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/z824953392946_49d5cf8db91e6981c5f88c26c821e1a3db40e6cd6f478ee5.jpg", "http://server8.upload69.net/images/2017/11/15/z824953401325_bfe94724c51529a4a12feddd6c6cde0c3a835495e1af0da2.jpg", "http://server8.upload69.net/images/2017/11/15/z824953408647_aa0ad9aeb0fa9c2afc5e5a2be6ab17b0d938ef415c807a88.jpg", "http://server8.upload69.net/images/2017/11/15/z824953419118_5054c41d6fef81f76b4baa3dda141b3ec2d03adf23782c3e.jpg", "http://server8.upload69.net/images/2017/11/15/z824953441681_eb1184b20129b9a5176d4f573c845d78593cb8ab75050f6c.jpg", "http://server8.upload69.net/images/2017/11/15/z824953450811_781d401277d16f6286f81d246c2c17240d4efe5bbfdd6b34.jpg", "http://server8.upload69.net/images/2017/11/15/z824953454417_6962f728be39d1b269fae9eceb3ba4b36d0a14b168edaccc.jpg", "http://server8.upload69.net/images/2017/11/15/z824953458965_082bc1f20c6b4f6fcb9b63fd9ee8c754decd42fe9e7daa9a.jpg", "http://server8.upload69.net/images/2017/11/15/z824953468703_0b5f65089c2889939cf64873673b05f19850624919507623.jpg", "http://server8.upload69.net/images/2017/11/15/z824953475699_0ca7b2fafc16372d837ea9b26db8654805bb10018621945c.jpg", "http://server8.upload69.net/images/2017/11/15/z824955058819_aa352e2ed106145a01eef7fe535d293c3c724541c71132a4.jpg", "http://server8.upload69.net/images/2017/11/15/z824955106632_df732e291bc3d5e7976ff38d670313bef674bc256e602ee9.jpg", "http://server8.upload69.net/images/2017/11/15/z824955702625_62c02bffe73855b409555bbd055ee54ad4ef9941c6a3e25f.jpg", "http://server8.upload69.net/images/2017/11/15/z824955735498_a5f63746772f29f22e5072211272292911b0e67401b6f0fa.jpg" ],
  "intro" : "em buồn ngủ lắm rồi nên nhanh tay đi thàng vào chủ đề nhé ,\nEm này vớ được thấy ngon mà giá lại hời . nên bum lên đây cho anh em chịch chung .\n\nĐánh giá tổng qua về em:\n\nDáng: 1m60\nFace : Xinh, cười duyên.\nV1: Hệ cam đẹp , bú bóp thoải mái\nV2 : Eo ót hợp dáng\nV3 : Cong, trắng, doggy bao phê.\nV4 : Gọn gàng, sạch sẽ\n\nService : bj, hj, hôn ngực mơn trớn khách, bài bản, nhẹ nhàng, tình cảm, không hối thúc, ngoan và hợp tác.\n\nThông tin về em :\n\nNghệ danh :Gái gọi Mai chi\nLoại hàng: gái gọi sài gòn\nMã số : 3914\nXuất xứ : Miền Nam\npass : lấy số ở thiendia\nKhu vực hoạt động: nguyễn thị thập - quận 7\nGiá : 300k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : Từ 11h sáng đến 21h đêm.\n\nhình ảnh :"
}, {
  "url" : "http://thiendia.com/diendan/threads/mission-1-cham-soc-vo-ho-ban.1129244/",
  "title" : "[Mission 1] Chăm sóc vợ hộ bạn",
  "unixTime" : 1510769282,
  "imgUrls" : [ "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23549894_1453834131352883_940165490_n.png?oh=2bb03cfe25fd71d587bac7cd0e8487bb&oe=5A0C9038", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23634503_1455681214501508_74013882_n.png?oh=defedbd49d11c0e429e8f0da727dd8ba&oe=5A0F666F", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23602165_1455682007834762_1106461562_n.png?oh=96552760e84228ea89dde2df10dcb992&oe=5A0E2DCF", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23515566_1455703934499236_211977430_n.jpg?oh=e94c6328ea574585c6857ae5ece3871f&oe=5A0F5ADE", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23619184_1455704004499229_791594798_n.jpg?oh=6dd2ea23d409e59afcc016fdcc9eb41f&oe=5A0E73B9", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23666672_1455704034499226_500261712_n.jpg?oh=7bde1e05ddb359958d22c6ed9519d1be&oe=5A0E5C48", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23634661_1455704071165889_2063862482_n.jpg?oh=623b37ef91e7e7cf5603e3a1cda875b4&oe=5A0F4AF4", "http://www.watermarktool.com/image.aspx?f=WZUMUsiFt09aoJN%2fZ4aCoA%3d%3d" ],
  "intro" : "Vào đề:\n\nĐây là anh chị mà mình bảo nhờ mình \"chăm sóc\" vợ anh ấy\n\nTính chị vợ thì khi chồng bảo some thì ngại, toàn gạt đi, nhưng mình bảo thì chắc do \"nể\" nên đồng ý, chứ kể cả lần này là lần thứ 6 đi some với anh chị, thì luôn luôn là đi 3 người, chưa bao giờ mình tách lẻ đi riêng với vợ anh ấy cả. Chứ không như thằng gì bên thread bên kia nó đặt điều: \"\nCâu trên nói ko rủ đi riêng, mình là khách. Khi anh chồng hỏi tới thì \"Em ấy có chịu đi đâu\". Có thể là anh chồng đã đồng ý đi. Nhưng những cái đó cũng là những cái tối kỵ!\"\n\nOK, đi vào vấn đề chính:\n\nHôm t2 mình có hẹn với anh chị là cuối tuần này xuống nhà anh chị đi bắt \"con some\" 1 phát, nhưng lão sếp bụng bự nhà mình lại bắt cuối tuần đi cùng, ra Đà Nẵng kí cái hợp đồng. À kể sơ qua về lão sếp nhà mình, nghe nói cũng ăn chơi tung trời lắm, đến tận năm 40 tuổi mới chịu lấy vợ, mà lấy luôn 2 bà cùng 1 lúc mới sợ (cưới hỏi đàng hoàng nhé, chứ không phải lấy chui). Không biết anh có nick trên diễn đàn không (em đoán chắc là có), nhưng tuy em gọi anh là lão sếp bụng bự nhưng thiệt tình em quí anh lắm, riêng việc anh lấy 2 bà 1 lúc là đủ để thằng em tâm phục, khẩu phục rồi\n\nLan man tí thôi, lẽ ra cuối tuần này mới đi \"bắt con some\", nhưng do lão sếp bụng bự nhà mình nên cuối tuần bận rồi, nên mình mới nhắn cho vợ anh ấy và anh ấy là có thu xếp được, tối mình xuống luôn\n\nCác bạn thấy đó, mặc dù rất là thân tình, some cũng nhiều lần, anh ấy bảo lúc nào cứ rỗi thì mày xuống, anh chở chị ra cho mà chịch. Nhưng mình vẫn tôn trọng quyết định của anh tuyệt đối, anh là người khởi xướng, quyết định của anh luôn luôn là cuối cùng và duy nhất\n\nKết, picture or it didn't happen\n\nBonus:\n- Nhiều bạn bảo mình chém gió, nhưng hơn 90% những gì mình viết ra trên thread này và thread trước đều là thật. Thông tin trên này khá là nhạy cảm, nên mình không thể 100% kể thật lại được\n- Một số người bảo mình tay phải dùng zalo bấm cho tay trái, mình xin thề 100% ảnh của mình đều là ảnh thật, người thật, nói về chuyện thật, địt mẹ thằng nào nói phét\n- Tuyệt đối đừng bạn nào bảo mình share các cặp some, rồi nếu bác giúp em thì em sẽ hậu tạ bác ... Đối với mình, some hay swing là duyên, những cặp some với mình, là tin tưởng mình, mình coi họ là những người bạn, mà quan điểm của mình là không bao giờ bán đứng bạn bè khi không được giá\n- Anh em nào có thắc mắc về some, mong muốn thế nào để có thể được tuyển some, hoặc anh nào muốn \"dụ dỗ\" vợ some thì cứ inbox mình, mình tuyệt đối sẽ nhiệt tình trả lời\n\nThôi chào mọi người, muộn rồi, em xin phép đi ngủ đã.Mai mà đến công ty muộn thì lão sếp bụng bự lại chửi om sòm lên. Thân!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mission-1-cham-soc-vo-ho-ban.1129244/",
  "title" : "[Mission 1] Chăm sóc vợ hộ bạn",
  "unixTime" : 1510769282,
  "imgUrls" : [ "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23549894_1453834131352883_940165490_n.png?oh=2bb03cfe25fd71d587bac7cd0e8487bb&oe=5A0C9038", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23634503_1455681214501508_74013882_n.png?oh=defedbd49d11c0e429e8f0da727dd8ba&oe=5A0F666F", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23602165_1455682007834762_1106461562_n.png?oh=96552760e84228ea89dde2df10dcb992&oe=5A0E2DCF", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23515566_1455703934499236_211977430_n.jpg?oh=e94c6328ea574585c6857ae5ece3871f&oe=5A0F5ADE", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23619184_1455704004499229_791594798_n.jpg?oh=6dd2ea23d409e59afcc016fdcc9eb41f&oe=5A0E73B9", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23666672_1455704034499226_500261712_n.jpg?oh=7bde1e05ddb359958d22c6ed9519d1be&oe=5A0E5C48", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t34.0-12/23634661_1455704071165889_2063862482_n.jpg?oh=623b37ef91e7e7cf5603e3a1cda875b4&oe=5A0F4AF4", "http://www.watermarktool.com/image.aspx?f=WZUMUsiFt09aoJN%2fZ4aCoA%3d%3d" ],
  "intro" : "Vào đề:\n\nĐây là anh chị mà mình bảo nhờ mình \"chăm sóc\" vợ anh ấy\n\nTính chị vợ thì khi chồng bảo some thì ngại, toàn gạt đi, nhưng mình bảo thì chắc do \"nể\" nên đồng ý, chứ kể cả lần này là lần thứ 6 đi some với anh chị, thì luôn luôn là đi 3 người, chưa bao giờ mình tách lẻ đi riêng với vợ anh ấy cả. Chứ không như thằng gì bên thread bên kia nó đặt điều: \"\nCâu trên nói ko rủ đi riêng, mình là khách. Khi anh chồng hỏi tới thì \"Em ấy có chịu đi đâu\". Có thể là anh chồng đã đồng ý đi. Nhưng những cái đó cũng là những cái tối kỵ!\"\n\nOK, đi vào vấn đề chính:\n\nHôm t2 mình có hẹn với anh chị là cuối tuần này xuống nhà anh chị đi bắt \"con some\" 1 phát, nhưng lão sếp bụng bự nhà mình lại bắt cuối tuần đi cùng, ra Đà Nẵng kí cái hợp đồng. À kể sơ qua về lão sếp nhà mình, nghe nói cũng ăn chơi tung trời lắm, đến tận năm 40 tuổi mới chịu lấy vợ, mà lấy luôn 2 bà cùng 1 lúc mới sợ (cưới hỏi đàng hoàng nhé, chứ không phải lấy chui). Không biết anh có nick trên diễn đàn không (em đoán chắc là có), nhưng tuy em gọi anh là lão sếp bụng bự nhưng thiệt tình em quí anh lắm, riêng việc anh lấy 2 bà 1 lúc là đủ để thằng em tâm phục, khẩu phục rồi\n\nLan man tí thôi, lẽ ra cuối tuần này mới đi \"bắt con some\", nhưng do lão sếp bụng bự nhà mình nên cuối tuần bận rồi, nên mình mới nhắn cho vợ anh ấy và anh ấy là có thu xếp được, tối mình xuống luôn\n\nCác bạn thấy đó, mặc dù rất là thân tình, some cũng nhiều lần, anh ấy bảo lúc nào cứ rỗi thì mày xuống, anh chở chị ra cho mà chịch. Nhưng mình vẫn tôn trọng quyết định của anh tuyệt đối, anh là người khởi xướng, quyết định của anh luôn luôn là cuối cùng và duy nhất\n\nKết, picture or it didn't happen\n\nBonus:\n- Nhiều bạn bảo mình chém gió, nhưng hơn 90% những gì mình viết ra trên thread này và thread trước đều là thật. Thông tin trên này khá là nhạy cảm, nên mình không thể 100% kể thật lại được\n- Một số người bảo mình tay phải dùng zalo bấm cho tay trái, mình xin thề 100% ảnh của mình đều là ảnh thật, người thật, nói về chuyện thật, địt mẹ thằng nào nói phét\n- Tuyệt đối đừng bạn nào bảo mình share các cặp some, rồi nếu bác giúp em thì em sẽ hậu tạ bác ... Đối với mình, some hay swing là duyên, những cặp some với mình, là tin tưởng mình, mình coi họ là những người bạn, mà quan điểm của mình là không bao giờ bán đứng bạn bè khi không được giá\n- Anh em nào có thắc mắc về some, mong muốn thế nào để có thể được tuyển some, hoặc anh nào muốn \"dụ dỗ\" vợ some thì cứ inbox mình, mình tuyệt đối sẽ nhiệt tình trả lời\n\nThôi chào mọi người, muộn rồi, em xin phép đi ngủ đã.Mai mà đến công ty muộn thì lão sếp bụng bự lại chửi om sòm lên. Thân!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-phuong-7384-dang-cap-gai-xinh-da-trang-body-cuc-dep-lam-tinh-dien-dao.1129240/",
  "title" : "Xã Đàn - Ngon - PIC - 500K - Nhã Phương 7384 đẳng cấp gái xinh, da trắng, body cực đẹp làm tình điên đảo !",
  "unixTime" : 1510768386,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/15/COI_9954-copy388ba6015e98f6b9.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9955-copy78f6ada538d58c0c.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9956-copyccb0d25a07653259.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9959-copyc3ac8baf456fddea.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9960-copybafda07a2bee1ad5.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9968-copy56e64643f7b6d49f.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9969-copy7ffacd9975c55537.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9972-copy144715439099e395.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9973-copy129ec56ed7ebecad.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9974-copy19eb295fbfd2d40a.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9977-copy37f07964432f651a.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9978-copy98b061697be7b5f7.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9984-copy08d64ba9fb280df8.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9986-copy47edaa4692848fa6.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9987-copy1e197269fe980375.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9990-copy925746b498a3e411.jpg", "http://server8.upload69.net/images/2017/11/15/COI_9991-copy8113d5d9cbf92130.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_135761cde2d09ba5dd38.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_2884-copyc3c28f8694aa8ac6.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_2885-copy5cd8997fc70ac3f0.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_2887-copy0ad2bd39a3b644d4.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_2888-copy38de344199ec5ab4.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_2890-copy6d2343eca250fa6d.jpg" ],
  "intro" : "Làn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh những lớp lông lún phún nằm gọn che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại vừa xinh duyên nhưng rất dâm đãng. Tôi đang hừng hực thì em đè tôi ra chủ động hôn ti tôi làm tôi chết ngay tại trận. Gương mặt quyến rũ ánh mắt đầy lửa ấy em cuốn tôi đi theo cái lưỡi em. Hôn khắp nơi từ cổ đến tai, tôi khoái nhất em đá lưỡi vào ti rồi em kéo dài xuống cu và hôn xuống tận kheo. Sướng sung lên tận óc em co người vì chịu hết nổi ôm lấy eo em nó mà gác chân lên nhẹ nhàng cầm cu nhét vào.\nÔi cô nhỏ thật ấm áp mút thật đã chặt phê. Đổi qua kiểu thứ 3 thì em chịu hết nổi vì cái tiếng rên dâm dục của em nó. Kéo em nó xuống dưới tay vịn vào giường mà đụ từ đằng sau. Đã quá tay em ngấu nghiến 2 bầu ngực em cu em nhấp điên loạn phành phạch mà ôm chặt em bắn tinh vào thật sâu. Ôi cái cảm giác ấy ngồi viết mà cu nó lại thèm các bác ak. Hoa thơm trái ngọt chia sẻ ae cùng thưởng thức.\nEm nó nhẹ nhàng nhưng nồng cháy bốc lửa các bác cứ từ từ thưởng thức ak. Một vẻ đẹp mười phân vẹn mười của tạo hoá.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Nhã Phương\nLoại hàng : Gái gọi cao cấp\nXuất xứ : Miền Bắc\nMS : 7384 - Năm sinh : 1994\nSố Điện Thoại : 097xxx7384\nPass : Bạn Anh Thiên Địa\nKhu Vực hoạt động : Xã Đàn\nGiá : 500k/1shot - Giá NN : 100k/2h đầu\nThời gian phục vụ : 30 - 40 phút\nThời gian làm việc : Từ 12g trưa đến 1g đêm\nQua đêm : Có ( Giá thoả thuận )​\nBody & Skin : Cao chuẩn 1m60 Da em thuộc loại trắng láng và mịn,không tỳ vết\nTổng quan cơ thể hài hòa cân đối. Đường cong rõ ràng.\nMặt : Xinh cực dâm luôn\nNgực : To tròn, trắng rất đẹp, đầu ty nhỏ hồng, bú mút, bóp rất phê. Hàng tự nhiên không giữ hàng.\nEo : Chuẩn,tỉ lệ hài hòa với tổng thể body\nMông : Mông cong, nẩy nở. Doggy rất sướng\nBím : Đẹp, hồng hào không cavat, khít nhiều nước. Lý tưởng cho anh thích Tevet\n\nService: Cam kết phục vụ Hôn môi, BJ, HJ, bóp liếm vú thoải mái nhưng đừng thô bạo quá. Riêng khoản BJ kèn sáo, liếm cà, đá bi, có thể nói là ở 1 trinh độ cao có thể coi ít nhất là bậc 9/10. Service đạt đến tầm nghệ thuật về giường chiếu. 90/100 đ.\nDịch vụ cam kết\n\nHôn môi : Có ( với các anh lịch sự và sạch sẽ )\nTắm chung, tắm chim : Có\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ + Tevet : Có\nHợp tác mọi tư thế\nQua đêm : Có ( Giá thoả thuận )\nWC, CIA, Lỗ nhị, Some : Không\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker LX lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ EM\n​"
} ]