[{"url":"http://thiendia.com/diendan/threads/gai-goi-ngoc-huong-ms2552-em-gai-xinh-xan-body-cuc-dep.1029741/","title":"Ngon - Phan Xích Long - PIC - 400K - Gái gọi Ngọc Hường MS2552 - Em gái xinh xắn, body cực đẹp","unixTime":1471872477,"imgUrls":["http://2.pik.vn/2016015c0263-3429-435c-945d-0db44300f987.jpg","http://2.pik.vn/2016ca20d1b4-8be6-4407-acb1-cec543f60aa0.jpg","http://2.pik.vn/20162aa6387d-7bc3-4919-aabf-9c5af13546fc.jpg","http://2.pik.vn/201683c91004-f896-4198-bfbc-644837054cc7.jpg","http://2.pik.vn/2016243f7b31-05bc-4472-8c11-c07e4a8f261b.jpg","http://2.pik.vn/201680f2e2fd-1a0f-464f-9f6b-a2c9fd41ee84.jpg","http://2.pik.vn/2016dc4338df-8b84-4cc8-b122-3d260abacd28.jpg","http://2.pik.vn/2016efe53220-7f82-4152-bb47-20bbb1832ea0.jpg","http://2.pik.vn/2016dc4596f2-590d-40e8-b7db-c165676f55bb.jpg","http://2.pik.vn/2016843e40f5-6f4e-4bb7-a33a-4bcf1734d74b.jpg","http://2.pik.vn/201647b43797-fc97-415a-9f95-a2c0301c700d.jpg"],"intro":"Quen em trên fb, rất dễ mến và ngoan ngoãn. Tâm sự một thời gian dài thấy gia đình em có chuyện ko may nên cần một khoản tiền để xoay sở. Thế là mình giới thiệu đến với diễn đàn này. Em cũng là sinh viên năm cuối cùng trường nên mình rất thương.\nVô chủ đề chính nhé, hôm bữa mình đăng bài nhưng thiếu sót nên mod có xoá bây giờ mạn phép đăng lại cho em ấy làm việc. Quen em trên fb, rất dễ mến và ngoan ngoãn. Tâm sự một thời gian dài thấy gia đình em có chuyện ko may nên cần một khoản tiền để xoay sở. Thế là mình giới thiệu đến với diễn đàn này. Em cũng là sinh viên năm cuối cùng trường nên mình rất thương.\nVô chủ đề chính nhé, để anh em đỡ mất công chờ.\nThái độ: nói chuyện lịch sự, rất dễ thương, chiều khách mọi tư thế, có tắm chung.\nKỹ năng giường chiếu: tuyệt vời, phải nói khá ok, nhẹ nhàng tình cảm như người yêu.\nThời gian không hối thúc, ngực tự nhiên và đẹp sờ đã tay cực kì. Da trắng, dáng xinh.\nBj hj điêu luyện nhé, chỉ khổ nỗi phải xài bao. Mà nghĩ cũng đúng, thời buổi bệnh xã hội loạn lên như bây giờ thì điều này khá an toàn. Nhất là diễn đàn cũng có nhiều trường hợp dính bệnh kho check hàng.\nNghệ danh: gái gọi Ngọc Hường\n\nMã số: 2552\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 Nguyên Quán: Miền Tây\n\nGiá 400K/s quá đáng check theo mình thì em xứng đáng đi giá cao hơn nhiều\n\nKhu vực: Quận Phú Nhuận\nNhận qua đêm (liên hệ trước)\nThời gian:40-60p.\nGiờ hoạt động:10h sáng-2h khuya\nĐặc biệt yêu cầu: xài bao khi BJ, bác nào không thích việc bj xài bao thì em không phù hợp\n\nBody: cao tầm 1m55, dáng chuẩn, ngực 94cm cực khủng, da trắng\n\nService: liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là sướng, nói chuyện vui vẻ và thân thiện\n\nGiá Nhà nghỉ: 60K/h\n\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nhé, mong anh em ủng hộ em nó.\nMột vài tấm hình cho anh em thị dâm"},{"url":"http://thiendia.com/diendan/threads/sieu-pham-gai-goi-phuong-dj-3431-ntt-qua-bom-sex-2016-thien-than-sa-nga.1029738/","title":"Đà Nẵng - Ngon - PIC - 600K - [SIÊU PHẨM ] GÁI GỌI PHƯƠNG DJ 3431 NTT. QUẢ BOM SEX 2016: THIÊN THẦN SA NGÃ","unixTime":1471871593,"imgUrls":["https://s9.postimg.org/saqb5z87z/xvbcvb0b6f9.jpg","https://s9.postimg.org/atm7av7fj/tyrtyrc4973.jpg","https://s9.postimg.org/4z27gvty7/cxzvcx5563e.jpg","https://s9.postimg.org/ow84puctb/gdfgfhfgh57a04.jpg","https://s9.postimg.org/c0vjpc867/csdvsd162af.jpg","https://s9.postimg.org/6s5457f4v/fdse3443.jpg","https://s9.postimg.org/5fnf3bhpb/hgjgj517dd.jpg","https://s9.postimg.org/lf62mvdr3/photocatfe644.jpg","https://s9.postimg.org/6n1cvj7tr/vxcvxcac9ad.jpg","https://s9.postimg.org/xwcqa18wv/vcxvxc6eaee.jpg"],"intro":"Đã bao nhiêu lần các bác đi ngoài đường thèm thuồng nhìn theo những cô em chân dài xinh tươi nõn nà?\nBao nhiêu lần các bác nhìn mông, ngực những em tiếp thị chân dài tới nách, hay của em DJ bốc lửa?\nBao nhiêu lần các bác ước được 1 lần chịch 1 em diễn viên, người mẫu, ca sĩ ... bla\n\nThôi đừng ước nữa. chịch em này đi =))\n\nSố là tình cờ 2 tháng trước đi công tác HN, lân la làm quen với các cựu chiến binh ở đây xin được số em hàng cao cấp. Phải nói ACMB đúng là thiên đường và em này là một thiên thần. Ấn tượng với khuôn mặt, ấn tượng body và cả cách phục vụ của em nên add zalo làm quen giữ liên lạc\n\nTình cờ tập 2: sau 2 tháng xa vời tưởng quên cmn về nhau thì một ngày đẹp trời em bỗng ll qua zalo, báo rằng mới ra ĐN, vừa đi du hí, vừa chuẩn bị trú đông và tìm đất mới để bướm đậu\n\nVội vã bỏ luôn công việc chạy ra set cái hẹn, Kết quả thì quá mỹ mãn cho một chiều đà thành mưa buồn man mác.\n\nMình kể nhiều mất công các bác nghi ngại hay tưởng tưởng, xin phép đánh giá sơ sơ rồi như nào tự ác bác kiểm định nhé.\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi đà nẵng, gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: nguyễn tất thành Tóm lại là rất đáng đồng tiền bát gạo với cái giá 600k.\n\nSau đây là một số hình ảnh của Phương DJ, mới các bác thưởng thức và thèm. Xin cam cmn đoan đây là ảnh thật 95% ( 5% chỉnh cho xấu hơn 1 chút ) ^^\n\nXin mời đặt gạch, mình share hết.\n\nMong các bác ăn chơi vui vẻ lịch sự để em còn phục vụ anh em ta lâu dài. Mình đối với hàng thế nào thì em ấy sẽ đối lại với mình như vậy. Nên chung quy là mãn nguyện hay không 50 % nằm ở checker.\n\nTổng chào"}]