[ {
  "url" : "http://thiendia.com/diendan/threads/co-vo-nhat-ban-sexy-cua-toi-part-2.1129558/",
  "title" : "PIC - Cô vợ Nhật Bản sexy của tôi Part 2",
  "unixTime" : 1510923233,
  "imgUrls" : [ "https://s1.postimg.org/2gmoof6btb/Copy_of_Copy_of_DSC_0176.png", "https://s1.postimg.org/4454a1z9jj/Copy_of_Copy_of_DSC_0177.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0014a29f79991a7b8ad8.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00159a368e7f0c103a77.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00161718254d3dd1ff0d.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0020afb99062712cb1f9.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00255deaddcceded4065.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_003727f3a72b15db4387.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0045dba6a8da7feb012e.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00476e1158fa095e79c4.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00488901156ef4cc7b78.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0049c9f21c55174b726f.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0053be9e3daad694f808.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0058683ae8b9fd0667f7.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0061f315eb60f806e73c.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00733206e440e8ff2eb6.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0078d106e697119d802b.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0082a231c16a873adb5d.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0083f6262892c3f8c0da.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_00959f7d44e588b472d5.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_009756efdbf0fe08147b.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0099affeae9e5d774bf6.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01005e3cd5740f5a54c4.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0104c6768774d4ef6fc4.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01221db5c70c22253d43.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0127281ffc9e8f7d785d.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01306bb0115ac8f1a29e.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01406d1686909a9b0b31.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01644b34f4b8f2a4e614.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0166f9fa081591f368a7.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_0181e2dac8a4e9f83651.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01849e5805f1c7f92743.png", "http://server8.upload69.net/images/2017/11/17/Copy-of-DSC_01960a174adc001c5319.png", "http://server8.upload69.net/images/2017/10/22/DSC_0566c7dd8ed34367f49d.jpg" ],
  "intro" : "Được các bác ủng hộ em xin tiếp tục up phần 2 của series lên . Ở phần tiếp theo, em sẽ quay clip để các bác nghe vợ em rên thế nào, vì có bác hỏi rên bằng tiếng gì hihi ^^. Ngoài ra trong series cũng sẽ có cả outdoor nữa nha các bác . Up ảnh vợ mà chim em dựng hết cả lên, vợ e thấy thế sà vào bú cu em ngay, cũng may phòng làm việc khóa cửa hehe. Em thích nhất là được vợ bú cu vì nàng có 1 chiếc lưỡi rất ma thuật, nếu ko có kinh nghiệm phòng bị trước là rất dễ cum luôn trong miệng. Ngoài ra vợ em có 1 chiếc mông mà doggy cả ngày ko chán các bác ạ . Càng ngày vợ chồng em càng hòa hợp trong chuyện chăn gối, tưởng như ko dứt được. Ngày nào cả 2 lúc nào cũng trong trạng thái thèm nhau ^^. Vợ chồng son thích nhất là khoản này các bác nhỉ\n\n(CÒN TIẾP)"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-off-hoi-giao-luu-quy-nhon-nhom-nho.1129551/",
  "title" : "Quy Nhơn - Lần đầu OFF hội giao lưu quy nhơn (nhóm nhỏ)",
  "unixTime" : 1510916768,
  "imgUrls" : [ "http://<img src=\"https://uphinhnhanh.com/images/2017/11/17/4f9ec3.jpg\" alt=\"4f9ec3.jpg\" border=\"0\" />", "https://uphinhnhanh.com/images/2017/11/17/39c874.jpg", "https://uphinhnhanh.com/images/2017/11/17/2336df.jpg", "https://uphinhnhanh.com/images/2017/11/17/129e5b.jpg", "https://uphinhnhanh.com/images/2017/11/17/4ac573.jpg" ],
  "intro" : "Lời nói đầu tiên xin trân trọng cảm ơn bác CocaCola đã giúp đỡ, tư vấn\nvà bác nào ở tỉnh Bình gì đó ... có nick ở ngoài là Điệu Nhân (thông cảm vì không nhớ rõ tên nick trên này).  Và hơn hết là có 1 người đẹp rất chi là tình cảm đã tham gia vào hội để xôm tụ là Cửu vĩ hồ. Để tiếp nối thêm câu chuyện cho sự hấp dẫn, sau đây tôi xin được phép xuống hàng thụt vào 2 phân.\nSau những ngày nắng cực nóng oi ả, lão TRỜI tích tụ tinh túy thiên nhiên đọng lại để rồi cho những tinh túy ấy chất chứa không nổi dẫn đến sự phun trào của bão cấp 12 bắn phá phung bọt mưa tùm lum tùm la làm cho cả Miền trung phẫn nộ, các em rau ướt nhão nhẹt, các máy bay phải ôm con chăm sóc trong trời gió lạnh. Chính vì sự bắn tinh đại pháp cực mạnh của lão trời làm cho cánh đàn ông chúng ta thương xót phận liễu bướm còn tơ nên đã đứng dậy dùng sức chim ôm ấp các rau khỏi lạnh giá , lái các máy bay khỏi phải thương xót con cái trong sự bùn bã.. Vì sự đồng lòng chung tay góp sức của những chú chim 15cm-18cm, đã làm cho anh TRỜI cảm thấy bất lực và tủi hổ vì chim ngắn bắn không được lâu (10cm - đã bắn hết tinh) nên đã nhường lại 1 bầu trời sáng sủa sau nhưng ngày âm u tăm tối, vất vưởng.\nKhi anh trời tạnh mưa vì hết tinh lực và chim ae chúng ta sẽ nắng lại, tạo ra sự ấm áp khi đút vào à quên khi ôm ấp, che chở các e rau và các cô MB (lúc mưa). Để bày tỏ sự biết ơn đó, các em ấy đã tặng 2 tấm hình rất có ý nghĩa để anh em quy nhơn treo vào phòng (nợi sự tụ họp các tinh trùng khỏe mạnh) thể hiện sự đéo tin à nhầm (ĐÁNG TIN) và khẳng định tinh trùng của các anh luôn là sự ấm áp tuyệt vời với chúng em giống như câu: \"Rau và máy bay luôn đặt niềm tin, sự kỳ vọng vào thế hệ tinh trùng khỏe mạnh\". Để đáp lại tấm chân tình sự tin tưởng các em, anh em chúng tôi đã cầm chim lẫn nhau chơi chung 1 em để bắn chung 1 lỗ tạo sự đoàn kết, thống nhất. Và sau đây xin sơ lược trình bày 1 số in pho nơi CẦM CHIM LẪN NHAU-BẮN CHUNG 1 LỖ:\nCHỖ CẦM CHIM: NƠI HỘI CÁC .....CC\nGIỜ: Dậu\nEm út: Em Vy (Vy VP) hay còn gọi Vy vú phệ.\nThành Phần:\n1. ken (anh này đứng đắn-do luôn cứng)\n2. gamethuqn(thằng này bang chủ - nó uống yếu quá chim lại ngắn, do thấy nó mập),\n3. hột le (PJ dưới nó nhiều mà éo share- haizzz...bùn)\n4. Tuấn Chim (được cái cao thôi, râu và lông cu rậm chết mẹ)\n5. Bi to hòn bự (chú này trắng, tốt số, dc rau nó thích từ khi nhìn chú ấy)\n6. Tuyết trắng (bạn này ít nói, được cái chim cũng ít lên)\n7. thằng bán shop (má, từ đầu giờ đến cuối éo chịch cứ ăn PR bán đồ giả bán bao cao su giả)\n8. Cu Nứng (tên này âm thầm được cái tốt hay thích đâm sau đít chị em)\n9. nứng nứng (mặt bựa - mập - đen, hôi vl - làm em vy né ra éo dám cho chịt).\n11. Cu SH (má thằng này chưa nhậu xong mà lo năn nỉ e Vy VP ra cho chịch, khóc lóc sướt mướt vãi cả lông làng, mẹ chim lên như pittong, làm chú hột le tức giận nhăn mặt).\n10. à số 10 (phía trên e để 11, e số 10 cho ẹp vì e thích a bạn messi) chính là em đang đăng bài các bác ợ, nghĩ nát não chết mịa mới đăng được thế này. Do hình thì ít chụp mà bọn nó bắt em chụp rồi nhìn bọn nó chịch, đau lòng con chim lắm ạ.\nVà sau đây là sơ lược vài hình, do em thì mắt mờ, chim hay cứng, tay thì 1 tay chụp 1 tay quay, mắt thì nhìn bọn kia phập em vy, làm em rất đau lòng, haizzz....thôi thì em cho được 4 tấm hình (bác Admin thấy em đăng bài hay, nhớ thả tay nhẹ nhẹ có gì em chim non lỡ chịch bác đứng xóa bài em nhé, tội cho phận em đơn thân lẻ chim lắm ạ...\n\nHình số 1 - các chú tinh trùng khỏe khắn chung bím góp chim. Và như đã hứa với BQT sẽ report, và đã làm...\n\nHình số 2 - Phần trình bày hoàn cảnh để được chịch sớm em Vy VP. haizzzzz.......\n\nHình số 3 - thằng bang chủ là nó, mập, đen, dc cái mặt rỗ, nói chung nó xấu nhưng PJ cũng nhiều mà éo share.\n\nHình tổng kết: Hình khi ra về chụp méo mó hơi xấu. Địa điểm tập thể phập phập em Vy... Và lời cuối toàn thể bang hội (nhỏ) quy nhơn xin được cảm ơn thiendia tạo nên sự chung tay vì 1 tương lai rất sáng lạn và lan man...bla..bla... e mỏi cổ chiều h lắm rồi. Thân ái chào và quyết thắng, hẹn Mod và các bác 1 report sau...Tổng chịch à nhầm tổng chào.​"
} ]