[ {
  "url" : "http://thiendia.com/diendan/threads/tuoi-trung-nien-lam-sao-de-dieu-do.1160719/",
  "title" : "PIC - tuổi trung niên, làm sao để điều độ",
  "unixTime" : 1524390545,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/20/IMG_20180420_16284170a2b9d8c835b8b1.jpg", "http://server8.upload69.net/images/2018/04/20/BlurImage_10-4-2018-7-41-4952a44e88148546b0.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_20180420_12345313510af92f7a78e6.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_20180420_123404eecb348158d86c96.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_2018-04-22-16-15-58-504_com.miui.galleryc9806e3575823ac0.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_20180407_191322fc03e1f0d2210c2e.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_20180407_19074005fb29642969e5a2.jpg", "http://server8.upload69.net/images/2018/04/20/BlurImage_10-4-2018-7-42-30d9f7857719ee90e1.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_20180407_2134385637a1c2e73384cc.jpg" ],
  "intro" : "hôm qua có vài ae hiểu lầm mình lấy hình trên mạng để câu like làm mod banned, mất hết 1 ngày để gởi file gốc, full không che cho anh mod, ảnh mới chịu mở khoá cho mình. M đăng hình vk, kể chuyện cho ae nghe mà còn bị nói này nọ làm buồn hết sức.\nGiờ có chuyện hỏi tiếp\ntrung niên 4 mấy tuổi thì nên 1 tuần làm mấy shot cho điều độ, vưa sức khoẻ .\nm 1 tuần trung bình 2 ngày làm 1 shot, mà vợ m trẻ, xinh lại mạnh khoản đó nên nhiều khi hơi khổ, cứ đi làm về mệt, nằm nghỉ ngơi coi tivi đọc báo, đang thư giãn tự nhiên thấy ở dưới mát mát là biết rồi, bả đè m ra liếm bú, vuốt trụ, đá bi, liếm lỗ nhị các kiểu, vậy là phải lồm cồm bò dậy phục vụ. Vk m thì xinh, mà trẻ kiểu con nít, hay dỗi hờn, nên phải nâng niu chiều chuộng, nhiều khi mệt muốn chết mà bả cứ đè ra làm các kiểu, kg làm lại thì bị giận. Đi làm, anh em nhậu xong tưng tưng, cứ mời gọi đi mát xa, đi a-z giải trí, hồi trẻ thì đi hoài, giờ riếc kg dám đi vì sợ về trả bài kg thuộc, được cái vk cũng đc cỡ hơn mấy e mat xa nên cũng đỡ stress. Rồi thêm khoảng phục vụ phải bài bản, lâu, dai ,mạnh nên cứ phải bơm rocket 1h, thuốc tăng lực,viagar mới chịu nổi, về lâu về dai sợ tác dụng phụ thì chết. Giờ làm sao cho vừa vk đc thoải mái, vừa giữ đc sức khoẻ mình??"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-t-cau-giay-95-dep-kiet-xuat-la-day-chu-la-dau-rong-tro-lai-1.1160716/",
  "title" : "[ EVENT 2018 ] T - Cầu Giấy - 95 - Đẹp kiệt xuất là đây chứ là đâu - Rồng trở lại [1]",
  "unixTime" : 1524390185,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9647.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9620.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9621.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9622.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9623.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9624.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9625.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9626.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9627.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9628.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9629.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9630.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9631.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9633.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9637.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9641.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9643.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9644.jpg" ],
  "intro" : "Chào tất cả ... Ngày mới ... Tháng mới ... Vs Rồng cũng mới\n\nĐã lâu rồi không quay lại với box rau ... Đã lâu rồi không đọc bài của các anh em vs cũng đã lâu rồi Rồng mới lại viết bài\n\nNich cũ chẳng biết tại sao lại bị Band ... Lý do thì chẳng có lý do ... Admin cũng chẳng buồn giải thích . Tính Rồng thì vậy , người thật việc thât, rau cũng thật ... Đơn giản Rồng thích vậy thôi ... Ảo thì ko có cảm xúc để viết !!! Xin lỗi Rồng than hơi nhiều\n\nÔi ! Vào đây là lại vui rồi ... Lại tham gia showbiz... Lại hàn huyên cùng ae bạn bè ... Lại có những trải nghiệm với những luống rau mới cần chăm bón hàng ngày ...\nThật sự . Rồng k biết là có event vì đợt rồi sau khi bị Band tính nghỉ hẳn ... Nhưng hôm qua ngồi uống nước cùng Utp, trai ngheo , return vs 1st ... Thế là mấy ae lại bảo Rồng tham gia cho vui ... Cũng là mem thiên địa nên là có event thi phải vào góp vui cho có không khí .. Biết đâu lại đc cái giải mang về\n\nLần này Rồng xin mang đến 1 siêu phẩm trong các siêu phẩm mà sau khi Rồng bị Band nick buồn chán tán được em\n\nChuyện kể rằng ... Ở 1 thành phố nọ... giữa mùa đông giá rét, tuyết rơi trắng như bông có 1cô gái trẻ ngồi khâu bên lò than , cô mải nhìn tuyết nên kim đâm phải tay, ba giọt máu rơi xuống tuyết.\n\nThấy máu đỏ pha lẫn tuyết trắng thành một màu tuyệt đẹp, cô nghĩ bụng: “Ước gì ta đẻ được một người con gái, da trắng như tuyết, môi đỏ như máu và tóc đen như than củi này. Sau đó ít lâu, cô đẻ một cô gái trắng da như tuyết, môi đỏ như máu, vs tóc đen như than củi\n\nThời gian thấm thoát thoi đưa , vèo cái đã 23 năm cô gái ngày nào giờ đã thành 1 thiếu nữ vs đặt chân đến chốn đô thị phồn hoa náo nhiệt có mang tên là hai chữ : \"Hà Nội\"\n\nRồng tôi , 1 anh nông dân chân lấm tay bùn... Nơi đất khách quê người cũng đã sống đc ở hà nội hơn 10 năm nay ... Với bản tính chăm chỉ cần cù vs chịu khó của người nông dân ... Chỉ sau một lần gặp cô gái da trắng như tuyết, môi đỏ như son ở bến xe lớn nhất nhì hà nội đó là bến xe \"Giáp Bát\" ... Rồng nhận thấy đây là một giống rau lạ có xuất xứ ko phải tìm là dễ tìm... nên với bản lĩnh của 1 anh nông dân , tay chân nhanh hơn não , Rồng phi thẳng đến .. Mà thế nào xe lại hỏng phanh đâm luôn vào chân em ... May mà nhanh mồm nhanh miệng\n... \"Ôi chết anh xin lỗi đâm phải em , em có cần đi đâu a đưa đi thay lời xin lỗi\"..\n\nCô gái nhẹ nhàng từ chối ... Nhưng Rồng tự nhủ khoác trên mình một chiếc áo nông dân màu xanh , Rồng tự tin hỏi lại cô ấy một lần nữa thì lần này cô ấy đã lên xe.... (Free thì ai chê bao giờ )\n\nSau cái ngày Định Mệnh hôm ấy Rồng có đc sđt của cô ấy ... Hàng ngày chăm chỉ cần mẫn , thức thâu đêm suốt sáng chăm bón cây rau lạ .... Quả không phụ lòng người , thời gian thấm thoát cũng đã đến ngày hái quả....\n\nĐến gặp em mà lòng bồi hồi vui sướng như 1 người nông dân chân chính đi thu hoạch thành quả của mình ... Cả 2 cùng nhau vui vẻ đi chơi\n\nVs đây là kết quả thu hoạch\n\nẢnh\nXem phim tại CGV sang chảnh\n\nVs chúng mình đi đến nơi cần đến\n\nNhận xét\nEm là cô gái tình cảm hiếm có khó tìm\nĐẹp kiệt xuất là đây chứ là đâu\nV1: 1 ( như hình)\nV2 : 2 ( như hình)\nV3: 3 ( như hình )\nSv full ... Hợp tác mọi tư thế , mùi loz , mùi nước hoa thơm phức, doggy cực phê\n\nShare cho bạn thân lâu ngày quên mình : @ung_thư_pướm1\n\nVs hi vọng các anh em còn nhớ Rồng thì đặt gạch dưới này Rồng sẽ share từ từ chống cháy Rau ... Rau của Rồng thì Thiên Địa ít khi có lắm vì toàn tự chăn tự trồng mà !\nVs mọi người nhớ làm đầy đủ thủ tục :\n+ Like bài viết\n+ Share ở chế độ công khai\n+ Nhấn theo dõi vs nhớ vote cho Rồng nhé\n\nThank4read !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chieu-chu-nhat-vang-anh.1160693/",
  "title" : "PIC - Chiều chủ nhật vắng anh....",
  "unixTime" : 1524384723,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/D8611857-C0AB-4742-8207-988CB8FB3C9E332bc935c48d23c8.png", "http://server8.upload69.net/images/2018/04/22/DA55C658-9444-49F2-A8DE-6FA5B1051046abf92f58448358bb.png", "http://server8.upload69.net/images/2018/04/22/FB01BE02-B0FE-498A-ACA2-E0FC8C2DB63201eec16a310667f3.png", "http://server8.upload69.net/images/2018/04/22/2E46CA18-E65A-40C0-BAF9-685D822AA48F64148d63af23c0e4.png" ],
  "intro" : "E là mem mới có gì k phải ad nhắc nhở nhẹ đừng xoá bài của e ạ. E lọ mọ mãi mới biết cách post bài và chỉnh ảnh ạ\nBài đầu tiên post vội chắc văn vẻ e sẽ k nói nhiều mà giới thiệu qua bản thân e luôn ạ.\nCó gì ad và mọi người giúp đỡ chỉ bảo e ạ\nE 25 tuổi, hà nội...và rất “dam dang” ☺️ Có ai làm sướng lồn e ko?\n- a đi công tác k về, một mình biết làm tnao cho nhanh hết ngày đây?\n\nCó ai muốn chơi thế này cùng e ko nà\n\nCó ai muốn bú cái lồn k lông đc wax sạch này của e ko\n\nCó ai muốn doggy cùng em đêm nayyyy\n\nCảm ơn mọi ng đã ghé qua, ủng hộ e và cmt thật dam dang cho e kích thích ạ, e còn rất nhiều ảnh nude và clip để e lấy động lực post bài ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/kg-rg-m-94-em-gai-ban-my-pham.1160692/",
  "title" : "PIC - KG-RG: M (94)-Em gái bán mỹ phẩm",
  "unixTime" : 1524384684,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/raubb945b1aa7a5d58d.jpg", "http://server8.upload69.net/images/2018/04/22/rau2293ad235d36c112e.jpg" ],
  "intro" : "Kính chào toàn thể ae khu vực miền Tây, số là được công ty điều về KG-RG hoạt động trong 1 thời gian (nói thể chứ thời gian dài vcđ luôn ). Ngoài thời gian làm việc r nhậu nhẹt sáng đêm trở thành nét văn hóa của người miền Tây ra, mình cũng không quên thói quen khó bỏ là cầm cái đt lên r vào chuyên mục \"tìm xung quanh\" tìm bạn đó đây.\n\nCụ thể hơn về nhân vật của chúng ta e M. Cũng xuất thân từ chuyên mục đó thôi. Hiện tại e đang kinh doanh buôn bán mỹ phẩm tại nhà (đếu biết e ý bán hàng có chất lượng hay k, nhưng thôi các bác ủng hộ đc thì ủng hộ). Nói chuyện ngày qua ngày cuối cùng có cái hẹn cafe. Lần đầu đi đón e mình cũng khá là bất ngờ, dáng hơi thấp, nhưng vòng nào ra vòng ý. Tiếc là hôm ý tự nhiên dính đt đột xuất của khách hàng nên đành ngậm ngùi đưa e về.\nNói chuyện, facetime ngày qua ngày r cuối cùng cũng NN thẳng tiến thôi.\n\nĐánh giá sơ bộ:\nv1: như ảnh\nv2: như ảnh\nv3: như ảnh\nservice: lúc đầu còn giả nai e ngại chứ khi lâm trận hiện hình rõ dâm dâm cô nương.\n\nMình xuống RG cũng 1 thời gian r, thấy các dịch vụ phát triển khá là nhanh mà thấy ae trời đất tại KG có vẻ hoạt động trầm lắng quá nhỉ  ae cứ đặt gạch và comment nhiệt tình nhé. Mình sẽ gửi gắm cho member có comment hay nhất hehe. Tiện thể mình còn 2 e nữa các bác giao lưu giao thông thì cứ inbox nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/kiem-nguoi-some-cho-tu-nay-den-het-nam-khu-vuc-kien-giang-sai-gon.1160684/",
  "title" : "Kiếm người some cho từ nay đến hết năm khu vực kiên giang sài gòn",
  "unixTime" : 1524382436,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/20180422_142023a6d278f192c60e66.jpg", "http://server8.upload69.net/images/2018/04/22/20180422_1419502d3960838c5a2d9d.jpg", "http://server8.upload69.net/images/2018/04/22/20180422_1419118251866c989b8e1b.jpg" ],
  "intro" : "Không dài dòng mất thời gian các bạn hôm nay mình đăng tuyển some cho vk vc mình ở kiên giang kiếm keo some ở sg vì qua lễ sẽ lên sg chơi nên some luôn còn ai có thể xuống kiên giang dược cũng ok\nYêu cầu tuổi từ 25 - 32 đẹp trai chút\nCao 165cm trở lên hàng họ 15cm trở lên không mập quá cũng k ốm quá , đặc biệt k hút thuốc ,nói chuyện lịch sự, sạch đẹp, chiều phụ nữ, ai thấy đat yêu cầu thì hả ib cho mình để k mất thời gian đôi bên"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-mong-95.1160676/",
  "title" : "PIC - Gấu dâm mông 95",
  "unixTime" : 1524381592,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_2838c3966e0a3b30ad57.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_284531ea4124bb8f8f6f.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_353061857d77534ec36c.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_627582e8c809178348e9.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_6277adb8ba24d1c2a145.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_6283d76ddc667acd614f.jpg" ],
  "intro" : "Xem chùa cũng lâu rồi nên hôm nay dụ dỗ gấu up hình này nọ lên cho ae chiêm ngưỡng.\nCặp mông 95 của gấu làm e ko kềm lòng nổi\n\nHôm nay sáng dậy gấu nói bị đau chim nên ko xoạc như mọi ngày mà đè e ra bú cho tới khi e phê quằng quại và xuất tinh trong miệng gấu mới chịu thôi\n\nPS: Các bác comment dâm vào nhé. Gấu e rất là thích!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-cac-cap-vc-sw-tai-hn.1160675/",
  "title" : "Tuyển các cặp vc SW tại Hn",
  "unixTime" : 1524381410,
  "imgUrls" : [ "http://rs1126.pbsrc.com/albums/l619/quynh4822/31069133_1886712171402547_5123595396546822144_n_zps5pd17vvj.jpg?w=280&h=210&fit=crop", "http://rs1126.pbsrc.com/albums/l619/quynh4822/31073419_1886712231402541_9089003624222162944_n_zpsjyh9kqbe.jpg?w=280&h=210&fit=crop" ],
  "intro" : "* tình hình là vc mình muốn sw, vc minh 90 95 ở hn ,nên mạn phép đăng bài tuyển cac cặp vc cùng độ tuổi từ 30 trở về. Giao lưu sw some lâu dài. Phải là cặp vc thật nhé. Có chứng nhận đang hoàng ). Chứ mỗi lần lên tuyển mem. Bx lại ngại bệnh tật. Mình muốn tạo 1 cái nhóm các cặp vc có chung sở thik trên zalo. K chỉ giao lưu về vấn đề sex, có thể du lịch, trò chuyện chém gió các kiểu. Vì mjk làm nghề xăm nên có tatto nhẹ và khá thoáng nên yêu cầu cũng khá đơn giản.\n-Nam: k bụng bia, k chất kích thích, bền, dài là 1 lợi thế )\n-Nữ. K béo qá là đc. Vậy thôi.\nCác cặp vc nào cảm thấy giao lưu lâu dài có thể trao đổi vòng tròn tuỳ thích thì ib mjk"
}, {
  "url" : "http://thiendia.com/diendan/threads/lon-mong-nuoc-dit-3-phat-la-out.1160661/",
  "title" : "Lồn mọng nước, địt 3 phát là out",
  "unixTime" : 1524378531,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_20180215_124819babf65dda736dc05.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180215_12485706f366d0535ab769.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_112545216be8b8097eb771.jpg" ],
  "intro" : "Sau thời gian dài em quay lại TĐ. Con vợ em vẫn dâm lạ thường. Càng ngày càng lắm nước.\nEm thường gạ vợ setup 3some, mãi chả được.\nVợ em có vẻ thích swing hơn.\nCác bác xem ảnh nhá hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/tx-lagi-b-thuan-tuyen-massage-some.1160633/",
  "title" : "TX Lagi -b.thuận tuyển massage-some",
  "unixTime" : 1524368983,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/27/492123fcd323c4ee9.jpg", "http://server8.upload69.net/images/2018/03/27/52d8d8b1f2e6b7544.jpg", "http://server8.upload69.net/images/2018/03/27/3c0f5ff43be15b857.jpg", "http://server8.upload69.net/images/2018/03/27/2a6072d0b26b05fe5.jpg" ],
  "intro" : "vc mình dự tính đi lagi chơi nên muốn tuyển massage-some để thay đổi không khí.\nvc mình 30 và có 1 cháu rồi nên muốn tuyển vào buổi tối\nTiêu chí tuyển some:\n-Biết massge yoni là 1 lợi thế\n-Tuổi từ 24-30\n-Ngoại hình dễ hình và làm việc càng lâu càng tốt, mấy bác mau ra vui lòng đừng ib e nha\n-Lịch sự, sạch sẽ, ko xăm mình, ko có bệnh tật truyền nhiễm.\n- biết chiều phụ nữ và nhẹ nhàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-linh-99-cau-giay-em-gai-moc-mac-non-to-long-bim-ram-10.1160625/",
  "title" : "PIC - [Event 2018] Linh - 99 - Cầu Giấy - Em Gái Mộc Mạc Non Tơ Lông Bím Rậm (10)",
  "unixTime" : 1524364320,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/IMG_3044fd6db34b9dc52f88.png", "http://server8.upload69.net/images/2018/04/21/IMG_30453e3dfbda91f7e5ce.png", "http://server8.upload69.net/images/2018/04/21/IMG_304677f342b73fa93a7e.png", "http://server8.upload69.net/images/2018/04/21/IMG_3047ed0e1f945ee65fdf.png", "http://server8.upload69.net/images/2018/04/21/IMG_30486a152bf4443ed133.png", "http://server8.upload69.net/images/2018/04/21/IMG_3049c136aa5c8ffa109c.png" ],
  "intro" : "Người ta thường nói : Gặp đúng người nhưng sai thời điểm hay gặp đúng người đúng thời điểm (duyên phận) .\nNhưng tôi nghĩ thời điểm hay duyên số đều không thể quan trọng hơn lòng người. Tìm được người có lòng với mình, thì hãy trân trọng mà giữ lấy, đừng vô tâm vô tình đánh mất người ta, đến khi muốn tìm lại, e rằng còn khó hơn lên trời. Đồng thời, nếu người yêu hiện tại không có lòng với mình, thì ra đi đi, đừng tiếc nuối. Bởi sau cùng, cái mà chúng ta thu về sau những năm tháng cố chấp yêu người ấy cũng chỉ là những tủi hơn cơ cực mà thôi.\nCòn tớ thì cứ gặp cửng là địt , địt xog là về , gây mê xog bỏ bê thui ạ\nEm Linh này mình quen qua beetalk , beetalk mới là vựa rau để ae tìm kiếm nhé vì hầu hết trên đó rau đẹp và chất lượng hơn zalo cũng nhiều , cám ơn người đã tạo ra phần mềm beetalk để tôi bị các em gạ địt (\nĐánh giá\nFace 8\nV1 mới nhú 8\nV2 7\nV3 9\nSv cần 1 ng thầy đủ tin tưởng để dạy dỗ em nó\nẢnh đây ạ"
} ]