[ {
  "url" : "http://thiendia.com/diendan/threads/check-thuy-anh-em-gai-mua-ms-9531.1129735/",
  "title" : "TDH-NTĐ - 300K - Check Thùy Anh Em Gái Mưa Ms 9531",
  "unixTime" : 1511010069,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/z827354859410_f70478c42ee7364825a3dde427c4697758144b625854a7b2.jpg", "http://server8.upload69.net/images/2017/11/18/F783E051-9375-4A26-B2CD-EF5235A66809adff044ba008bf8a.jpg", "http://server8.upload69.net/images/2017/11/18/3479A6C4-AAB5-4211-9F2A-5D6407BEC5C80b43eb8ea2e4655b.jpg", "http://server8.upload69.net/images/2017/11/18/E1937354-807C-4A13-9F99-F759944E17DB3d39e8dd6eda343c.jpg", "http://server8.upload69.net/images/2017/11/18/54F8B6E8-A8A5-47D0-B694-85C3F74305973177e34434d600c1.jpg", "http://server8.upload69.net/images/2017/11/18/C4FEEB8E-CF76-457F-9B31-828B81114D4D56f62144a6718f7d.jpg", "http://server8.upload69.net/images/2017/11/18/3A8A9CE8-7627-4E9B-B988-9707CCC91891192e3f09468e4ace.jpg" ],
  "intro" : "Chiều nay vừa chén em Thùy Anh 9531, giờ rảnh tay rp ủng hộ em nó và báo cáo anh em đồng dâm.\nCó hẹn với e nó tại nc1 ngõ 80 tdh, e nó đến mình hơi bất nhờ vì tóc ngắn trẻ trung, có thắc mắc là sao ảnh tóc dài giờ tóc ngắn thì e nó bảo là em mới tháo tóc, tóc em nó ngắn nhưng vẫn ngang vai chứ ko ngang thắt lưng như trong ảnh bác bánh chụp, trông còn trẻ hơn, nói chung ưng. Ko mặc váy sexy mà mặc áo thu đông trùm váy ngắn, đi giầy bata trẻ trung, lại ưng tiếp. Mặt mũi xinh xắn hay cười, chỉ hay cười thôi chứ ko hay nói, hỏi gì nói gì cũng “dạ” giống mấy em gái miền Nam, chắc mới làm chưa quen còn ngại ngùng. Mình ko vội em nó cũng chẳng vàng nên ngồi trêu đùa nghịch ngợm nói chuyện vui vẻ chút để thêm thân mật chút chịch cho tình cảm, hỏi em nó cho chụp mấy kiểu ảnh về rp cho đông khách thì em nó cứ ngại với ngùng, mình cứ chụp thì em nó ko tạo dáng mà cứ che mặt sợ lộ nên cũng chẳng ép, làm vài tấm cho có rồi dắt nhau đi tắm xong lên giường. Em nó rất tình cảm, đt rung liên tục nhưng mặc kệ, điểm cộng. Hàng mới nên bài vở chưa có nhiều, kiểu mình phải chủ động, ok thôi, hàng mới mà, sv non chấp nhận được, mình nghịch ngợm chán chê thì tới em nó bj, chịu khó lắm, bj lâu và miệt mài mặc dù kỹ năng chưa có nhiều, chán chê mình lại kéo em nó lên hôn môi xoắn lưỡi và bú ti, vú nhỏ đầu ti nhỏ bóp ko sướng lắm đâu nhưng bú thích lắm, liếm mấy cái nó rắn đanh lên tê hết lưỡi. Sau đó đeo bao vào chịch thôi, nước nhoe nhoét ướt cả đệm.\n\nĐánh giá về em nó :\nDáng cao gầy mỏng manh, mặt xinh duyên, hiền lành, có mụn xì tin\nVú bé đầu ti nhỏ thụt nhìn đẹp, liếm mút ok ko giữ hàng\nEo cực chuẩn vì mình dây mà\nMông hơi nhỏ, hợp dáng, mình ko doggy mà chỉ truyền thống tới lúc ra\nService bình thường, bj ổn ngoài ra ko có gì đặc sắc, kỹ thuật chưa cao\nThái độ ngoan ngoãn, dễ gần, bảo gì làm nấy\nEm nó gặp mình tầm 50p\nGiá ks 120k cả nước\nÝ kiến khác : động viên em ăn nhiều để mập hơn chút\nGặp lại : sẽ gặp nhiều vì em hợp gu\ntag :\ngai goi\ngai goi ha noi\ntran duy hung\n\nTopic gốc em nó đây, các bác cần số thì inbox bên đó, bác bánh @_recycle_ sẽ lo việc gạch ngói nhé :\nhttp://thiendia.com/diendan/threads...e-nhang-then-thung-e-ap-new-non-ngon.1128501/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-nha-ms-4864-lan-dau-be-di-lam-hang-ngoan-xinh-ngon-bo-re.1129734/",
  "title" : "NKT - PIC - 250K - Nhã Nhã ms : 4864 lần đầu bé đi làm - hàng ngoan xinh ngon bổ rẻ.",
  "unixTime" : 1511008925,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/11/18/1837efe0d29ee7d36.jpg", "http://sv1.upsieutoc.com/2017/11/18/247ad9e86b3685d14.jpg", "http://sv1.upsieutoc.com/2017/11/18/3.1.jpg", "http://sv1.upsieutoc.com/2017/11/18/44284de9ad60638c6.jpg", "http://sv1.upsieutoc.com/2017/11/18/7914d4e12972d3a35.jpg", "http://sv1.upsieutoc.com/2017/11/18/801da9adab6863f20.jpg", "http://sv1.upsieutoc.com/2017/11/18/9b408c43fde8f4272.jpg", "http://sv1.upsieutoc.com/2017/11/18/10ff0e58420998a451.jpg", "http://sv1.upsieutoc.com/2017/11/18/1172ce4fb5596de12a.jpg", "http://sv1.upsieutoc.com/2017/11/18/12c9d5e5e0f2438cbd.jpg", "http://sv1.upsieutoc.com/2017/11/18/13fbf8323b2a49d371.jpg" ],
  "intro" : "Nếu bạn thích hàng teen xinh gái vừa tròn 20 tuổi mà ko quan trọng lắm đến vòng ngực thì nhã nhã là 1 lựa chọn tuyệt vời chỉ đúng 250k tiền check và 100k tiền nn bạn đã có thể ôm một em xinh tươi vào lòng mình + ngửi mùi hương tóc đàn bà trọn vẹn trong niêm miên man hí hí.\n\nHôm này Alo hẹn em nhã nhã trên con phố gần nhà đến lấy phòng alo được 15 phút thì thấy em gõ cửa , em xinh sắc sảo nhỏ nhẹ chào hỏi rồi mềnh kéo vào phòng là chiến luôn thôi. Nằm bóp vú chịch em được lúc thì em trớ nên cũng nhanh gọn lẹ rồi trả em tiền rùi rút quân về . Đây có ít ảnh ọt gọi là trình lên anh em cùng xem nha.\n\nThông tin nhã nhã : ms 4864\nHàng lần đầu lên sóng a e cứ từ từ thu xếp lịch hẹn nha:\n\nNghệ Danh : Nhã Nhã ms : 4864\npass: lấy số thiên địa\nSDT: 097.XXX.4864\nNăm Sản xuất : 1997\nGiá: 250k/shot\nGiá Nhà Nghỉ: 100k/ 2 giờ đầu\nKhu vực hoạt động. NKT\n\n[*]Mặt bayby kute\n[*]Body Chiều Cao : 1m60 Cân Nặng : 50Kg theo mắt em nhìn\n[*]Da : thuộc hệ trắng\n[*]V1: Ngực bánh tẻ vừa bóp vừa bú sướng không còn gì bằng.\n[*]V2: có chút mỡ\n[*]V3: mông cong vút dogy phê miên man luôn các bác ạ\n[*]Thời gian phục vụ 30 phút\n[*]Dịch vụ cam kết thực hiện: thổi kèn, sóc lọ. liếm ti đá bi.\n[*]Không Some , Không Lỗ Nhị . Không Tiếp khách say xỉn.\n[*]Xin Cám ơn vs lịch sự văn minh check hàng\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-co-gai-2-dong-mau-viet-nhat.1129726/",
  "title" : "PIC - Em...cô gái 2 dòng máu Việt Nhật",
  "unixTime" : 1511005511,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.32.25da629affd1803056.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.33.1254070e3c2fa6aabe.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.33.2209f9a21f0cbc24fe.png", "http://server8.upload69.net/images/2017/11/18/Screenshot-2017-11-18-22.34.0326b2bb72e0e88072.png" ],
  "intro" : "Chiều cuối năm 2016, trời Hà thành mua phùn lãng đãng. Lang thang vô định sau những ngày dài tại công trường, tôi lại bất giác rẽ vào con đường Thanh Niên thơ mộng... và chợt muốn tìm một cảm giác riêng tư...\nQuán lúc 8h tối, Summit Lounge nằm tĩnh lặng ở trên rooftop khách sạn Sheraton nhìn xuống Hồ Trúc thơ mộng. Tôi đã đến hơn chục thành phố khác nhau, nhưng có lẽ Hà Nội và SG là nơi dễ tìm thấy những chỗ sang chảnh mà giá cả lại dễ chịu như vậy. Tôi thu mình một góc ngoài ban công với ly Dry Martini, thực sự không muốn nói chuyện với ai, chỉ đơn giản ngắm nhìn dòng người qua lại tấp nập...\n\nBàn bên cạnh có 4 vị khách Nhật, khá yên tĩnh như thường lệ. 3 người đàn ông, 1 cô gái. Ấn tượng duy nhất của tôi là có vẻ cô này khá cao... Well, the business man and the beauty for money... có lẽ vậy.\nCó thể chúng tôi sẽ không bao giờ gặp nhau... nếu hôm đó, trời bỗng nhiên không đổ mưa nặng hạt.\n\nMọi người đều phải di chuyển vào trong nhà. Chúng tôi đứng cạnh nhau trong lúc đợi sắp bàn... cô gái ấy khẽ run trong lớp áo sơ mi trắng. Có lẽ nàng không quen với thời tiết mùa đông Hà Nội.\n\n\"Are you ok?\"\nCười. \"no worries, thank for asking\"\n\"be careful with the winter here. You shouldn't get flu\"\n\"Thank you\"\n\"Take care\" - tôi cảm thấy nàng quá lạnh lùng. Có lẽ dừng ở đây là đủ. Tôi quay bước tới quầy bar.\n...\n\"Why Martini\"\nKhông đơn giản để một người phụ nữ có thể phân biệt được cocktail. Tôi quay nhìn lại và trong giây phút đó, tôi thấy cô gái nhìn thẳng vào mắt tôi. Tóc đen loã xoã trước mặt, nụ cười mỉm trên môi... Có lẽ thật khó để miêu tả khoảnh khắc này.\n\"Smile\"\n\"Someone said that its the king of silence\"\n\nLúc này tôi mới có cơ hội nhìn cô gái ấy kĩ hơn. Thật sự là một vẻ đẹp rất hiện đại. Con gái Nhật thời nay thường rất cao, có lẽ cô nàng cũng nằm trong số đó. Nhưng sống mũi nàng lại quá thẳng, còn đôi mắt thì mở to. Có điều gì đó không đúng..\n\n\"Where are you from?\"\nLại một ánh nhìn vào mắt.\n\"Why re you asking like that?\"\n\"I'm sorry. Just confusing. Your friends speak Japanese\"\n\n\"Em sinh ra ở Hà Nội\". Nàng đáp lại tôi bởi một chất giọng của một người có lẽ mới chỉ học Tiếng Việt được vài năm.\nMột cô gái Việt, nói Tiếng Anh giọng American English, nói tiếng Nhật thạo hơn tiếng Việt.\n\nTôi bật cười... Còn nàng thì quay lại bàn.\n--\n4 tuần sau.\nNàng Luôn mạnh mẽ và ấm nồng nơi đầu lưỡi. Mang trong mình 2 dòng máu Việt, Nhật - có lẽ em là ly Martini của tôi.\n\nLINK VIDEO:\nhttps://www.pornhub.com/view_video.php?viewkey=ph59a29f776f57f"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-linh-q6-binh-tan-0-node.1129725/",
  "title" : "PIC - E linh. Q6. Bình tân 0 node",
  "unixTime" : 1511005491,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/11/18/IMG_1492.jpg" ],
  "intro" : "Em nay quen cug lâu. Ăn cũng nhiều rồi. Nay share lại anh em.\nE nay gái 1 con. Nên lm tình bài bản. Múp máp. 0 node\nThôi ko noi nhiều nữa. Anh em cu nhìn hình.\nAnh em nào có rau Q6 hay bình tân thi cứ ib mình giao lưu vui vẽ\nHinh bị sao ma up bình thường ko dc\nhttps://uphinhnhanh.com/image/PSzF1o"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-nhung-2169-hinh-anh-moi-cua-e-gai-xinh-ngoan.1129722/",
  "title" : "Hoàng Mai - PIC - 300K - GÁI GỌI TRANG NHUNG 2169 HÌNH ẢNH MỚI CUẢ E GÁI XINH NGOAN",
  "unixTime" : 1511004148,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/IMG_2592548cc797373d0dca.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2593b9c9d376eb4c4b79.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2594ede578fee1b263d3.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2595c634389900cfd884.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_25968509e6b3279abde1.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_259746815dcb5cac3439.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_259810c22d831a077839.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_25990f37d7f2d6a7bfd0.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2600842422ab5949a11e.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_2601b80bed5cd599fd17.jpg", "http://server8.upload69.net/images/2017/11/18/15110033141180339aee041282538.jpg" ],
  "intro" : "Khu kim giang khá khan hiếm hàng quanh đi quẩn lại cũng chỉ có 2, 3 e. Trang Nhưng cày cũng đc cái ngoan và nhẹ nhàng, màn bj khá ổn. Vào cũng nằm ôm ấp và tâm sự, e nói chuyện khá là duyên biết cách nói chuyện. Lúc chịch có đặc điểm hay nổi cả da gà ko biết có phải sướng ko nưa. Nói cung e nó cũng khá ổn.\nGai goi : Trang Nhung ms2169\nGiá 300k\nLoại hàng: gái gọi hà nội\nKv: Kim Giang - Cầu Lủ\nGiá nn : 80k/2h\nThường đi làm khá sớm 10h sáng\n\nFace: 7 mặt nhìn khá xinh và duyên\n\nV1: 6 vừa tay bóp, đầu ti hơi to chút, đc dái da mịn bóp cũng rất thích\n\nV2: 6 eo bánh mì nhưng ko có mỡ thừ mấy.\n\nV3:to trắng tròn chắc, doggy em ru, ko cẩn thận là toi ngay\n\nBím: ôm ấp, khít, đàn hồi, nc đủ dùng, cavat do cơ địa, sạch sẽ thơm tho\n\nSv: về cơ bản là tạm ổn\n\nDịch vụ cam kết\n\nThổi kèn : có\n\nSóc lọ có\n\nMóc bím: có\n\nTắm chung: yêu cầu\n\nHôn vú bóp vú : có\n\nNói chung 300 cũng đáng check ở khu kim giang này."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-0-note-sn95-gymer-o-phu-nhuan.1129720/",
  "title" : "em T 0 note sn95, gymer ở Phú Nhuận",
  "unixTime" : 1511003266,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/18/IMG_020279f6d5f0d5df0e96.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0204ec1a731bf4eea592.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0206de1322da6b9050fc.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0207adae2605d5ea36a1.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_020801ffad7cf6501194.jpg", "http://server8.upload69.net/images/2017/11/18/IMG_0209b350f890254e6f05.jpg" ],
  "intro" : "chào các bác, chả là tuần rồi chán quá, nhưng, tâm trạng chả ra sao, dường như ông trời cũng thương mình nên được em rau làm quen đã lâu pm zalo, trước h chưa đi vs ẻm lần nào, ấy thế mà hôm qua rủ đi xem phim phát cái đi luôn ), thế là điều gì tới cũng phải tới, cả 2 vào nhà nghỉ và ....\nngủ thôi nhé\n\nĐánh giá là mặt thì cũng tạm\nV1 hệ cam\nV2 thon gọn\nV3 siêu phê\ncác bác xem hình sẽ rõ <3"
} ]