[ {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-doi-hoi-giua-trua.1161136/",
  "title" : "Vợ dâm đòi hỏi giữa trưa",
  "unixTime" : 1524494641,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/viber-image22256ad2977bb0c4bfd.jpg", "http://server8.upload69.net/images/2018/04/23/viber-image221f00c07c1a928429.jpg", "http://server8.upload69.net/images/2018/04/23/viber-image24608c286cc1a7f5b.jpg", "http://server8.upload69.net/images/2018/04/23/11e7636826bd5b736.jpg", "http://server8.upload69.net/images/2018/04/23/523a55d4602a14e8a.jpg", "http://server8.upload69.net/images/2018/04/23/63b19681e2b950167.jpg" ],
  "intro" : "Đang đi công chuyện bỗng vợ gọi và gửi cho mấy tấm hình kiểu này. Và nói đỉ của chồng thèm cặc lắm rồi về nhanh đi chồng, chịu hết nỗi rồi.\n\nÔi thế là lật đật về nhà trả bài. Về đến nhà vợ lôi lên phòng bắt cột tay chân và phang thôi. Vợ rên như thèm thuồng đã lâu.\n\nVẫn chưa đù vợ nói cột tay vợ vào 2 cái khuyên trên mép lồn đầy nước để khi chọt tay rung giật giật cả 3 cái khuyên căng lên. Thế là vợ như thỏa được cơn đỉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-linh-chi-thai-ha-99-cam-sung-thang-ban-10.1161099/",
  "title" : "PIC - [Event 2018] (C45) Linh Chi - Thái Hà - 99 - Cắm Sừng Thằng Bạn [10]",
  "unixTime" : 1524484889,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/118ad1f22a7926aa8.jpg", "http://server8.upload69.net/images/2018/04/23/37c90a569af93a7d4c.jpg", "http://server8.upload69.net/images/2018/04/23/3847d4040ca992afe8.jpg", "http://sv1.upsieutoc.com/2018/04/23/50e47cb157d4a7e15.jpg", "http://sv1.upsieutoc.com/2018/04/23/2a889582c629746b1.jpg", "http://sv1.upsieutoc.com/2018/04/23/39bcc3de010b9c0a8.jpg", "http://sv1.upsieutoc.com/2018/04/23/495128573b2df4ef1.jpg", "http://sv1.upsieutoc.com/2018/04/23/68747dbb81dabe6ba.jpg", "http://sv1.upsieutoc.com/2018/04/23/74bf1265fef5d57f4.jpg", "http://sv1.upsieutoc.com/2018/04/23/36.jpg", "http://server8.upload69.net/images/2018/04/23/3209ab25bbb13fa266.jpg", "http://sv1.upsieutoc.com/2018/04/23/34.jpg", "http://sv1.upsieutoc.com/2018/04/23/35.jpg", "http://sv1.upsieutoc.com/2018/04/23/33.jpg", "http://sv1.upsieutoc.com/2018/04/23/83ecef86bd2c9b9dc.jpg", "http://sv1.upsieutoc.com/2018/04/23/11.jpg", "http://sv1.upsieutoc.com/2018/04/23/12fb7f83b60a069353.jpg", "http://sv1.upsieutoc.com/2018/04/23/13.jpg", "http://sv1.upsieutoc.com/2018/04/23/23.jpg", "http://sv1.upsieutoc.com/2018/04/23/24.jpg", "http://sv1.upsieutoc.com/2018/04/23/212082ee9417bf3f67.jpg", "http://sv1.upsieutoc.com/2018/04/23/22.jpg", "http://sv1.upsieutoc.com/2018/04/23/25.jpg", "http://sv1.upsieutoc.com/2018/04/23/26.jpg", "http://sv1.upsieutoc.com/2018/04/23/27.jpg", "http://sv1.upsieutoc.com/2018/04/23/28.jpg", "http://sv1.upsieutoc.com/2018/04/23/29.jpg", "http://sv1.upsieutoc.com/2018/04/23/30.jpg", "http://sv1.upsieutoc.com/2018/04/23/31.jpg", "http://sv1.upsieutoc.com/2018/04/23/20.jpg", "http://sv1.upsieutoc.com/2018/04/23/19.jpg", "http://sv1.upsieutoc.com/2018/04/23/18.jpg", "http://sv1.upsieutoc.com/2018/04/23/17.jpg", "http://sv1.upsieutoc.com/2018/04/23/16.jpg", "http://sv1.upsieutoc.com/2018/04/23/10750583033524e742.jpg", "http://server8.upload69.net/images/2018/04/23/108a7feea2d39f7fb3.jpg", "http://sv1.upsieutoc.com/2018/04/23/91c1d562d5447c378.jpg", "http://sv1.upsieutoc.com/2018/04/23/39.jpg" ],
  "intro" : "Tình yêu kia nào đâu có lỗi\nKhi thề thốt yêu mỗi mình anh\nGặp thằng họ Sở tên Khanh\nVới con dâm nữ, là thành con trâu\nSừng kia ngự ở trên đầu\nThế gian ai có biết đâu chữ \"ngờ\"​\nHello Everyone!  Cảm xúc đang dạt dào nên Trai Nghèo phải về ngồi rp lại ngay cho nóng, để mai là nó nguội mất  Khi mà mình vừa phạm vào 1 trong 3 đại kị của nhà nông: Con thầy - Vợ Bạn - Gái cơ quan.\n\n\"Tình yêu không có lỗi, lỗi tại bạn thân\"\n\nEm là người yêu thằng bạn học chung đại học, 2 đứa nó cùng quê, năm vừa rồi em lên đây học tại 1 trường có tiếng tăm ở thủ đô. Chúng tôi cũng đi chơi chung khá nhiều, 1 cô bé còn non tơ mơn mởn khiến bao thằng phải nhìn ngó khi em đánh mông đi qua, trong đó có tôi. Dĩ nhiên tôi không hề có ý định chén ny bạn mình rồi, nhưng bản năng mách bảo em không phải 1 cô bé ngây thơ như tuổi đời của em. Qua cách em nhìn tôi, nói chuyện lả lướt khi nhắn tin, tôi cảm nhận được là sẽ chén được em nếu mình chày cối. Tuy nhiên nông dân đánh đông dẹp bắc thì vẫn nên để đường lùi kẻo không còn mặt mũi nhìn ai.\n\nCây muốn lặng mà gió chẳng ngừng\n\nNhưng đời ai biết trước được chữ ngờ, thằng bạn tôi tâm sự trong 1 lần qua đêm, nó mò điện thoại em và thấy em nhắn tin thả thính, rồi đi chơi vs rất nhiều thằng quen trên mạng. Bỗng nhiên thấy chột dạ, nó có đọc được những đoạn mình trêu ny nó không? May là không  Tôi cũng khuyên nó chia tay, nhưng nó lại quá lụy tình, vẫn muốn cho con yêu nữ kia cơ hội. Nhưng nó không biết được khi chúng nó chiến tranh lạnh thì tôi cũng thử thăm dò em, lúc này em không còn e ngại nữa mà bộc lộ luôn bản chất lẳng lơ của mình, với bất kì ai cũng vậy. Khi có tín hiệu đèn xanh thì phải phóng thật nhanh kẻo lỡ cơ hội. Em hẹn tôi đi uống nước, em nói em buồn.\n\nĐón em tại trường, em nói không muốn ăn, vậy là hai đứa ngồi uống nước cả buổi trưa. Phải công nhận em diễn rất giỏi, lại khéo, hèn gì thằng bạn mình nó chết mê chết mệt. Lẽ ra em không nên học kinh tế mà phải thi sân khấu điện ảnh. Tiếc là vai diễn này bị Trai Nghèo đọc vị hết rồi. Nhưng cũng cứ gật gù đồng ý vs em. Em đổ hết lỗi lên đầu thằng bạn tôi, tôi cũng nhịn vì lát nữa thôi tôi sẽ trả thù cho nó. Tâm sự 1 hồi, em kêu mệt:\n\n- Mệt thì dựa vào vai anh này\n- Thôi thế kì lắm\n- Không sao đâu - Vừa nói vừa kéo đầu em lại.\n\nCứ vậy trầm ngâm 1 hồi, bỗng nhiên em ôm lấy eo tôi, và tay tôi đang đặt ở đùi em cũng bắt đầu hành động. Xoa nhè nhẹ, rồi hôn thử lên trán, hôn vào má, vẫn không phản ứng gì, và thế là 1 nụ hôn dài bắt đầu:\n\n- Chiều em có đi học không?\n- Em được nghỉ, lát anh về đi làm à?\n- Nếu em muốn thì anh sẽ nghỉ\n- Thật chứ?\n- Nhìn anh có giống đùa em không?\n\nVậy là tôi đã đưa em tới nơi mà tình yêu kết thúc, tình dục lên ngôi. Em nói em mệt, muốn ngủ, và tôi thì đi tắm. Trong WC tôi xả nước khá lâu, đắn đo về việc mình sắp làm, đấu tranh giữa phần con và phần người. Nhưng cuối cùng thì cái bản năng giống đực vẫn giành chiến thắng. Quấn khăn tắm bước ra, thì bất ngờ thay em đã thoát y toàn bộ, quần áo xếp gọn gàng 1 góc, nằm quay lưng lại với tôi. Lật tấm chăn ra để lộ thân hình mơn mởn tuổi thanh xuân của em. Đây rồi, bộ mông mà tôi ao ước được bơm lốp, không có quần hay váy che chắn nó càng mời gọi, vuốt nhẹ nhàng đủ để đánh thức em, dù biết em chỉ giả vờ ngủ\n\nQuay lại mở mắt nhìn tôi\nKhông gian yên ắng bồi hồi lắm thay\nThế rồi tay nắm lấy tay\nRồi môi quấn lưỡi chẳng hay lúc nào\nĐến khi cảm xúc dâng trào\nTôi hôn xuống cổ em cào vào lưng\nTay thì vẫn để lưng chừng\nBóp từng bên vú se từng nhũ hoa\nÂm thanh kích dục vang ra\nKhi tôi đánh lưỡi răng cà vào ti\nMắt em nhắm lại mê li\nHôn dần xuống bụng tay thì day le\nVuốt nhè nhẹ giữa cái khe\nEm thở hổn hển lưỡi thè liếm môi\nCó vẻ chẳng chịu nhịn tôi\nVật luôn tôi xuống rồi ngồi lên trên\nVuốt trụ miệng vẫn cứ rên\nChim vừa cứng cái là liền ngậm ngay\nNgậm bi miệng cứ day day\nSóc tăng tốc độ như đày đọa nhau\nNhìn qua cặp vú sừng trâu\nChỉa ra nhọn hoắt núm màu hồng tươi\n​\n\nTôi phê không nói nên lời\nTâm thần điên đảo rã rời chân tay\nCòn bé mà giỏi thế này\nLuyện ba năm nữa có ngày thành tiên =))\nĐẩy em nằm xuống tấm mền\nNgồi vào giữa háng rồi liến xé bao\nLắp ngay đầu khấc đeo vào\nĐút ngay vào bím nước trào ướt ga\nỞ dưới em cứ rên la\nỞ trên anh vẫn vào ra nhịp nhàng\nBướm em dâm thủy thành hàng\nVừa day vừa nhấp, chẳng màng bạn thân\nBảo em co lại khép chân\nBướm càng thêm khít mấy lần suýt ra\nBỗng nhiên nổi hứng hay là:\n\"- Đứng ra cửa sổ cho bà con xem\"\nNhưng em chẳng chịu mở rèm\nKhông thì public cho thèm chơi some =))\nHết đứng rồi lại địt nằm\nChổng mông bơm lốp băm xăm nhiệt tình\nCuối cùng cũng phải xuất tinh\nSau ba mươi phút hết mình với em\nNói nữa là lại thấy thèm\nThôi thì up ảnh anh em xem cùng ​\n\n- Em không đứng được nữa.....a.a.a....Cho em ra giường đi..hờ...hờ...- Em nói hổn hển\n- Sướng không em?\n- Có\n- Sướng hơn bạn anh không?\n- Ưm.........Có....\n- Thế thì nữa nhé - Tôi vừa nói vừa dập mạnh hơn.\n- Á...aaaaa\n\nCó vẻ như em cũng hết chịu nổi, chân em run lên vì sướng, dừng lại để em quỳ xuống giường, và vẫn luôn là tư thế tôi thích nhất - Doggy\n\nVà cuối cùng là đầu hàng\n\nĐánh giá:\n\n- Năm sản xuất: 1999\n- Quê quán: miền Đông nước Anh\n- Cao 1m6 nặng 48kg\n- Face: 7 xinh, hiền, nhìn cute hột me\n- V1: 7đ vừa tay, nhưng nhọn hoắt, kiểu sừng trâu, đầu ti nhỏ, hồng\n- V2: 7đ đẹp luôn\n- V3: sở trường của Trai Nghèo, 9đ\n- Bím: sạch sẽ thơm tho, hơi có xíu cà vạt, nhưng rất hồng và khít, đặc biệt nhiều nước\n- Sv: 9đ suýt cho 10, tuổi trẻ nhưng kinh nghiệm thì không ít, em nói hay xem sex =)) Dâm thật\n\nVà khi về em có gửi cho mình tin nhắn như thế này. Làm cũng khó nghĩ quá\n\nThế đấy!  Con gái thì luôn tham lam, mình cũng chỉ là 1 trong những anh chàng cắm sừng thằng ngố kia thôi. Nên mình hay nói \"Cuốc tình dù đúng dù sai, cứ tin người là dại\". Em này sẽ tặng lại cho 2 bạn may mắn nhất, có đủ khả năng cho thằng bạn dốt nát của mình nhận ra ny nó chỉ là 1 con rau. Điều này thì mình không thể nói vs nó được  Chúc mọi người buổi tối vui vẻ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rautc-em-v-sn99.1161094/",
  "title" : "PIC - Nha Trang - [RauTC] Em V sn99...",
  "unixTime" : 1524483583,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/6d274519d0333e6d672245fea9a94d95ae8f.jpg", "http://server8.upload69.net/images/2018/04/23/285e3b62ae4840161959bcb3b68ab69bdaea.jpg", "http://server8.upload69.net/images/2018/04/23/83928ca0198af7d4ae9b0ccb914182298912.jpg", "http://server8.upload69.net/images/2018/04/23/bee4d1d444feaaa0f3ef66ac6eb6692a01eb.jpg" ],
  "intro" : "Thân chào toàn thể ANH EM...!\nGần lễ rồi nên công việc cũng bận rộn nhưng không quên được việc chăn rau và để góp thêm chút không khí thì hôm nay mình trở lại Post một bài để cho ANH EM thưởng thức và sẽ Share CỘng Rau ( mới vào đời ) này cho ANH EM tâm huyết để ANH EM bảo dưỡng và săn sóc cho mình...!\nQuen em qua Zalo , cái nơi mà đa số MB hay Rau AE săn được. Tâm sự qua thì cũng biết là em hiện tại sống cùng gđình, đang học năm nhất tại CĐSPDL. Dăm 3 ngày nhắn tin ngôn tình thả thính mình đã có một cuộc hẹn cuối tuần với em nó đầy nhiệt huyết. 5h đón em tại quán cf của bạn em. Chở em đi và mua trà sữa dạo 1 vòng biển cuối cùng điểm đến là bãi tiên.Ngồi tâm sự về chym biển thì trời chập tối mình có hỏi em:\nA: Em nói với anh qen đến cả n người yêu rồi thế em vs ny đã từng đụng chạm vào cơ thể của nhau chưa?\nE: Thời buổi nào rồi a, em thấy chuyện đó bình thường ( nhếch môi cười dâm )!\nA: A cũng thoải mái. Ngồi đây muỗi em nhỉ hay mình tìm chỗ nào thoải mái hơn có được không?.\nE: ( cười dâm ) nhất trí!\nMình chưa bao giờ gắn bó với MB, Rau nào cả , mặn mà thì lần 2 không thì phát 1 chim én bay ngay...! Thông cảm và hiểu cho cảm giác bây giờ của em nên mình viết bài này để Share cho bạn nào thật sự nghiêm túc và nếu muốn giữ làm Rau ruột thì cũng được...  vì em nó mới bắt đầu tuổi vào đơi thôi.\nCó chút đánh giá của cá nhân như sau:\nFace : 5 ( hơi nám , cười dâm)\n\nV1: 6 ( Công nhận teen thì rất săn chắc )\n\nV2: 5 ( thon gọn )\n\nV3: 7 ( Doggy phải nói là phê )\n\nBím : 6 ( Có chút Carvat , không mùi, nước lênh láng )\n\nSV : 5 ( có bj nhưng còn kém cần ae khác chỉ cho em nó)\nChốt: không biết sao lúc đó hứng qá mình đã thông một tí ass em nó( vẫn chịu đc), âm thanh chuẩn lắm ( khỏi bàn )."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-dang-o-han-quoc-them-qua-chat-xxx-moi-khi-nho.1161093/",
  "title" : "PIC - Vợ yêu đang ở Hàn Quốc, thèm quá chat xxx mỗi khi nhớ",
  "unixTime" : 1524483187,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.56.27ed2bcb57b4fc8314.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.56.48165c39d206eee948.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.56.58ab89a0c6e7bd4e66.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.57.081b8cb9fc4aedb0df.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.57.1744e9979c01d8a7c3.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.57.278c20c6d7c8b6c7ba.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.57.3702c8fd6952586015.jpg", "http://server8.upload69.net/images/2018/04/23/2018-04-19-14.58.097971563dded9183d.jpg" ],
  "intro" : "Vợ yêu của mình đang sống và làm việc ở Seoul, HQ, mình có một thời mặn nồng với nhau bên đó, về Hà Nội rồi không khỏi quyến luyến, nàng ở lại một mình nơi xứ người. Mỗi khi nhớ nhau vẫn chat sex, gọi điện để thổ lộ nỗi nhớ nhung. Vợ mình dâm lắm nên rất muốn đọc những lời nhận xét thật dâm với anh em, sẽ đọc các tin nhắn, bình luận thật dâm của anh em.\nEm thích được đụ đít, liếm wc mình, 2 vc vô cùng hạnh phúc, thỏa mãn, thăng hoa.\nYêu lắm vợ yêu của anh, anh nhớ em vô cùng."
}, {
  "url" : "http://thiendia.com/diendan/threads/amateur-em-gai-dao-hoi.1161086/",
  "title" : "Amateur - Em gái đạo Hồi",
  "unixTime" : 1524481299,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/6D687ED0-EB22-4D50-BDF5-EF87EB104D87979630dead00865c.jpg", "http://server8.upload69.net/images/2018/04/23/D991E7D0-B44D-4A1B-A89D-E932B4CC01F61f7eaa01313a4628.jpg", "http://server8.upload69.net/images/2018/04/23/7CF51CEA-F1FD-4FB5-8A12-81B10F6924206586fd3599c616d4.jpg", "http://server8.upload69.net/images/2018/04/23/7D2E8765-0E6A-4EB4-BB21-36D2DB4476EDd6959b04124ffe3b.jpg", "http://server8.upload69.net/images/2018/04/23/D54E608F-ABD1-4F7F-90C3-088090E11A4A5ffa8b3381691656.jpg", "http://server8.upload69.net/images/2018/04/23/35811FD1-0817-4ADB-99CA-ADC7700B9566298e3c4765f45f3d.jpg", "http://server8.upload69.net/images/2018/04/23/DE964C56-8A5F-42A2-AB7C-9C919B3F4CE52479aa48dc4e2190.jpg", "http://server8.upload69.net/images/2018/04/23/FBB916E6-E0E4-4B16-B23D-41FB09F31ED4fc77b487ebcbe612.jpg", "http://server8.upload69.net/images/2018/04/23/FB8E25C7-7DC0-41BB-81FF-BAED925F6144b069fd37ebb1f599.jpg", "http://server8.upload69.net/images/2018/04/23/DB62EF5C-5F0A-4DBE-AD6C-93B7EB119C1543755c6672f4ff8c.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ngan-8231.1161072/",
  "title" : "PIC - 400K - Ngon - Vinh - Em Ngân 8231",
  "unixTime" : 1524476737,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/IMG_20180423_1642349168f2feb4585436.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_20180423_164249a1cd11f63c681472.jpg" ],
  "intro" : "Nhờ zalo thần thánh với tính năng tìm xung quanh đã đưa hhhppp gặp đc em. Qua video call thì thấy e có khuôn mặt khá xinh, nụ cười lại rất duyên nên set kèo với em ngay và luôn. Hẹn em ở 1 ks khá đẹp, nằm yên tĩnh trong 1 ngõ nhỏ của đường HTM, khoảng 20p thì e bắt taxi đến. Ấn tượng đầu tiên khi gặp em là em có khuôn mặt giống như khi nhìn qua video, e cười rất tươi và duyên, giọng nói nhẹ nhàng, tình cảm. Được biết e hoạt động ở quanh khu vực HHT, gần trường KT, nên phải chờ taxi xuống đây khá lâu, em ý hẹn lần sau nếu đi thì đi khu vực gần chỗ em ý ở trọ để em đến cho nhanh. Nói chung những phút đầu gặp em thì em đã để lại cho mình 1 ấn tượng khá tốt.\nNói chuyện 1 lúc thì em ý đi tắm. Sau đó thì cũng đến lúc lên giường và để cho em nó chăm sóc. Ký năng của em khá điệu nghệ, từ việc bú liếm 2 đầu ti, rồi đến màn BJ, liếm cột, mút cà.. .\nXong màn dạo đầu thì em đeo bao vào chiến. Cũng vần, xoay em 1 số tư thế thông dụng như doggy, cưỡi ngựa, truyền thống... Em ấy thỏa mãn nhất ở tư thế cưỡi ngựa, mình ngồi dựa lưng vào giường, em ấy ngồi nắc, xoay theo kiểu ngựa phi nước đại. Kết thúc cuộc chiến với em bằng thế truyền thống với sự thỏa mãn của cả 2.\nMình xin đánh giá sơ bộ như sau:\n- Mặt: khá xinh, cười duyên.\n- Da: Da bánh mật khỏe khoắn, mịn màng.\n- Body: Cao tầm 1m54, cân đối.\n- V1: To, bóp sướng, đầu ti nhỏ (hơi thâm)\n- V2: Eo nhỏ, không mỡ\n- V3: Mông ko to nhưng tròn trịa, cân đối với dáng người\n- V4: Có cà vạt, thơm tho, nhiều nước.\n- Kỹ năng và thái độ: OK. Nhẹ nhàng, tình cảm.\n- Hôn môi: Tùy người (Với mình thì có)\n- BJ, liếm cột, bú cà, mút ngón tay: Có\nNói chung, với mức giá 400k thì theo mình đánh giá là quá ổn. Ai đã từng check em Trang 0078 thì em Ngân cũng tương đương như vậy, em nó giống em Trang ở body, chỉ khác là làn da em Trang thì trắng trẻo, tuy nhiên mình thấy làn da em Ngân thì lại đẹp theo kiểu khỏe khoắn, thể thao. Về khuôn mặt thì mình vẫn đánh giá em Ngân cao hơn, vì khuôn mặt em Ngân xinh tươi và có nét rất duyên theo kiểu tự nhiên chứ ko phải đẹp nhờ trang điểm.\nChia tay em mà mình vẫn cảm thấy có đôi chút nuối tiếc, và chắc chắn sẽ gặp lại em thêm nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-hien-96-me-tri-duyen-phan-13.1161067/",
  "title" : "[ Event 2018 ] Hiền - 96 - Mễ Trì - Duyên Phận (13)",
  "unixTime" : 1524475862,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/IMG_30988747a8359d80689f.png", "http://server8.upload69.net/images/2018/04/23/IMG_309971a6b73ab094b407.png", "http://server8.upload69.net/images/2018/04/23/IMG_31007900d239d8251da4.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_3101928f7f321487c48d.png", "http://server8.upload69.net/images/2018/04/23/IMG_310240a12d55d114fef9.jpg" ],
  "intro" : "Duyên là do trời định, phận là do người đặt..!\nCó những thứ bạn có thích thế nào đi nữa nhưng không bao giờ thuộc về bạn, có những thứ bạn lưu luyến, bị rịn không dứt nhưng chẳng thể giữ lại cho mình.Tình yêu là bài ca chẳng bao giờ hát đến lời cuối.Có lẽ trong đời người chúng ta sẽ trải qua rất nhiều kiểu yêu. Nhưng xin đừng để tình yêu trở thành một niềm đau. Trong cuộc sống này đâu đâu cũng đã được ông trời định duyên. Duyên đến duyên đi dường như cũng đều do số phận sắp đặt.\nCó những lương duyên khi bắt đầu đã chắc chắn như “ván đã đóng thuyền”, có những duyên phận khi bắt đầu đã định trước là sẽ phải ra đi. Có những duyên phận chẳng bao giờ có kết quả tốt đẹp. Nhưng tôi vẫn luôn khát khao sẽ tạo được kỳ tích. Yêu một người không nhất định phải có được người ấy, nhưng khi đã có được người ấy thì nhất định phải hết lòng yêu thương.\nTôi tin vào duyên phận, bởi vi khi ta gặp và quen biết một ai đó trong cuộc đời đó chính là cái duyên, còn có kiên quyết để phấn đấu vì nhau là phận\nCám ơn duyện số đã cho tôi gặp đc em\nTôi vs em chỉ có duyên và số điện thoại , còn phận thì anh k thể cho em , anh phải đi chinh phục những con bướm khác hihi\nĐánh giá\nFace 6\nV1 7\nV2 7\nV3 9\nSv tạm thôi ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-thu-5763-mat-xinh-da-trang-mong-cang-tron.1161066/",
  "title" : "300K - TDH-NTĐ - Minh Thư 5763 Mặt xinh, da trắng, mông căng tròn",
  "unixTime" : 1524475816,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/16/z932906290197_f630f26bbee6854391cab4923cd9cee442e955d32db22c4b.jpg", "http://server8.upload69.net/images/2018/03/16/z932906290425_914214479922ec643f21ded6af2ae85749f29ad9c3208d06.jpg", "http://server8.upload69.net/images/2018/03/16/101117dfed5cf52a2.jpg", "http://server8.upload69.net/images/2018/03/16/2759ce9bf90add2fa.jpg", "http://server8.upload69.net/images/2018/03/16/z932906288326_bda9ce5d32b54d3140bc6aef8edfcfcb2895017117e3f47a.jpg", "http://server8.upload69.net/images/2018/03/16/z932906289302_039de663a4b4809027774328b4f35c16acfdcd0a34e6febf.jpg", "http://server8.upload69.net/images/2018/03/16/z932906290438_44cb3b3edddda5d3cf8d63a23c1d287c48423e1d3b722329.jpg", "http://server8.upload69.net/images/2018/03/16/z932906291173_be09a028add65bc384e3dc397d292ba076c740f5642b6b07.jpg", "http://server8.upload69.net/images/2018/03/16/z932906291977_4fe047892a129e3abc76e04610719d4b8f24d95fb5caaeb3.jpg", "http://server8.upload69.net/images/2018/03/16/z932906291988_e4e981104428141418647aa2ca9550d87c6459efc7bc4384.jpg", "http://server8.upload69.net/images/2018/03/16/z932906291993_0c5556d2047c73a8d3e4bf256575f487b6be506d3c238032.jpg", "http://server8.upload69.net/images/2018/03/16/z932906293946_9e279074f394e3185081454f2962cd3367c10313954196fe.jpg" ],
  "intro" : "Minh Thư 5763\n300k/shot\nGái gọi Hà nội\n01635345763\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n1995\nXuất xứPhú Thọ\nCao15x cm\nDatrắng trẻo, mịn màng\nMặtdễ nhìn, thân thiện (7d)\nvừa tay, bóp thích, hàng tự nhiên (7d)\nEoeo hơi có chút lipit (6.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nLink report tham khảo: http://thiendia.com/diendan/threads...ang-mong-cang-tron-thai-do-tuyet-voi.1128602/"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-hoa-96-nguyen-chi-thanh-khi-thien-than-sa-nga-03.1161061/",
  "title" : "PIC - [EVENT-2018] Hoa - 96 - Nguyễn Chí Thanh - Khi Thiên Thần Sa Ngã.! [03]",
  "unixTime" : 1524474863,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_20180422_22147918d11c6b428e.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180423_382303430b3be31b2.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_27f52da087e0e31d73.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_2473c3e81486a806b2.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180423_2f736e7f3ebaab98f.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_1974d7505f53e197f8.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_2186e64d208672ce0c.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_20ebd66f6e879e3707.jpg", "http://server8.upload69.net/images/2018/04/23/1b39afc09df573ab2ae418313b28fffbfbba.jpg", "http://server8.upload69.net/images/2018/04/22/141b4dae7f9b91c5c88a9eb960454c044ac5.jpg", "http://server8.upload69.net/images/2018/04/22/a409babc888966d73f98f44f879f6d3952d6.jpg" ],
  "intro" : "Helu Anh Em\nSau khi đăng 2 bài tham gia dự thi,nhận được sự ủng hộ quan tâm và khích lệ động viên của mọi người,nhất là các chiến hữu khi xưa,vẫn nhận ra mình\nCảm thấy được động viên và khích lệ.Hôm nay rảnh rỗi mình xin viết tiếp câu chuyện về em rau part 2 mình hẹn đuỵt,nhưng gói ghém lại cho đến bài số 03\nKhông hiểu vì sao nhưng mình đặc biệt bị kích thích với con gái đeo kính,và em Hoa này là v1 ví dụ điển hình,em BJ nhưng vẫn đeo cặp kính nhìn dâm dục thật sự,có lúc mình phải nhắm mắt lại hay quay đi để kìm cơn cực khoái cứ từng cơn ập đến theo cặp môi và cái nhìn ướt át ở đôi mắt em.!\nQuen em cũng tình cờ vào buổi chiều nắng nóng oi ả,tạt vào quán trà đá trên đường NCT..Như 1 thói quen,lướt xung quanh thì ập vào mặt là cô bé đeo kính,với đôi mắt lá liễu ướt át nhìn mình,cảm giác trong người như có lửa,ấn nhắn tin thì em chặn người lạ,gửi kết bạn hồi hộp như soi lô giải 8 thì đúng đến phút bù giờ nó nổ..Cảm giác như đã chạm được một ngón tay vào khe bướm ẩm ướt nơi em..Cố hãm lại cho những tin nhắn không quá vồ vập..Cũng là lưu ý với anh em NB khi nt làm quen với rau,không cần biết là khó hay dễ cũng không nên quá nóng vội,khi mà kiềm dc cảm xúc của mình đầu trên mới sáng suốt mà tìm đường đi nước bước\nMất gần tuần liền nt nhưng có vẻ khoai thị sắn,em nó ỡm ờ không tiến không lùi,mình áp sát thì em nó thối lui,còn mình ngãng ra thì em nó níu lại\nBần cùng sinh làm liều,tối ấy hết võ,thì gạ em nó call video,và do sự vô ý có tính toán,camera vô tình trượt tay lướt xuống con cu đang cứng ngắc,nhìn mặt em nó bần thần có nét dại đi,nín thở đợi 1 giây,2 giây,3 giây em không nói gì,cũng không tắt máy,mình kệ cứ dí mẹ vào chim mà thở thật kích thích,thì lưỡi em nó liếm nhẹ quanh môi,bất ngờ quay xuống chiếc áo ngủ mỏng manh hững hờ...Và mọi thứ cứ rơi rụng dần theo từng tiếng rên và từng câu nói tục tĩu,kích dục\n\nLâu lắm rồi mới có em làm mình chat sex mà xuát ồ ạt như vậy\nEm nó cũng như mình chưa đã cơn nứng,xuất xong vẫn nhắn tin chat sex và ngay hôm sau 2 đứa đã quần nhau rã rời..Em như dồn hết uất ức đêm qua để mây mưa cuồng nhiệt..Đôi mắt đeo kính vẫn hàng ngày nhìn học sinh trìu mến..Nhưng giờ đây thật dâm dục trong tôi.......\n\nĐánh giá sơ qua :\nFace : Xinh có nét teen,đeo kính chấm 7\nNgực : Săn chắc,bóp đã tay và mút ngọt lắm 8đ\nEo chắc chắn,không mỡ 7đ\nMông tròn lẳn và thích cưỡi ngựa doggy  7đ\nBím chấm 8d..Anh em nhìn hình là hiểu\nSV như cô giáo chuyên cần,chăm sóc không sót ngóc ngách trên cơ thể bạn 8đ\n\nNếu nói 0note có lẽ không ai tin,nhưng chăn rau đôi khi cần 1 cái duyên với họ thì dễ nhưng với mình sao quá khó,rau nhảy xuống trước cửa NN không biết bao lần rồi  Nên anh em đừng vội nản,rau cỏ tùy duyên..10 lần đóng NN sịt thì cũng sẽ có lần được\nEm này ưu tiên share bạn @Rồng_Ham_Chơi\n\nShare tiếp cho 3 bạn khi có RP trả bài,tránh đâm chém.. Anh em cmt thì để lại 1 con số nhé,ai trúng kết quả đề ngày mai..cho chọn 1 trong 3 em rau mình đã post.! Nhớ like và thanks nhé mọi người"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-1623-em-da-tro-lai-loi-hai-hon-xua.1161059/",
  "title" : "300K - TDH-NTĐ - Bảo Anh 1623 Em đã trở lại, lợi hại hơn xưa",
  "unixTime" : 1524474506,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/9a8036d1e7e409ba50f5f651b74b70a561d9.jpg", "http://server8.upload69.net/images/2018/04/23/423eb779664c8812d15d24856b1505032afb.jpg", "http://server8.upload69.net/images/2018/04/23/444e4e609f55710b2844d2fb3806552dc670.jpg", "http://server8.upload69.net/images/2018/04/23/21757107a0324e6c1723a9e29f459350cfb8.jpg", "http://server8.upload69.net/images/2018/04/23/a1a50cdcdde933b76af8cc480f0ca3521f61.jpg", "http://server8.upload69.net/images/2018/04/23/c3cf448595b07bee22a1ad5f79371329750a.jpg", "http://server8.upload69.net/images/2018/04/23/c23f9d664c53a20dfb422b008faecbfaf305.jpg", "http://server8.upload69.net/images/2018/04/23/c359e70b363ed860812ff41b91592ede05f1.jpg", "http://server8.upload69.net/images/2018/04/23/c3888dff5ccab294ebdba68499d8e4413ee0.jpg", "http://server8.upload69.net/images/2018/04/23/cce0f78926bcc8e291adaafcf3d246a59f36.jpg", "http://server8.upload69.net/images/2018/04/23/db0fb44c65798b27d2686900b125dc85fbe1.jpg", "http://server8.upload69.net/images/2018/04/23/f217705ea16b4f35167a77c7a65503a8bed5.jpg" ],
  "intro" : "Bảo Anh 1623\n300k/shot\nGái gọi Hà nội\n0915461623\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n2000\nXuất xứmiền nam\nCao155 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi tùy khách yêu cầu răng miệng sạch sẽ không mùi bia rượu\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo\nhttp://thiendia.com/diendan/threads...a-ae-tranh-thu-chen-hang-non-to-thoi.1149388/"
} ]