[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massage-yoni-cho-vo-yeu-co-the-some.1162161/",
  "title" : "Tuyển massage yoni cho vợ yêu có thể some",
  "unixTime" : 1524761587,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/1.-IMG_5532663ec68adfab9eb0.jpg", "http://server8.upload69.net/images/2018/04/26/2.-IMG_553354a71a6ef4d83227.jpg", "http://server8.upload69.net/images/2018/04/26/3.-IMG_5534832b344148fb8190.jpg", "http://server8.upload69.net/images/2018/04/26/4.-IMG_5535c47e288bd246809f.jpg" ],
  "intro" : "Theo yêu cầu, mình đăng tuyển dùm cho một người bạn, hơi tiếc là mình ở xa nên không ứng tuyển được.\nĐịa điểm: Khu vực Hà Nội\nThời gian: Đến hết lễ 30/4, 1/5\nYêu cầu:\n- Độ tuổi 9x\n- Không xăm trổ, hổ báo, cáo chồn, trẻ trâu, trẻ nghé các kiểu\n- Chym lớn hơn 15 cm (vợ bác ấy thích được massage bằng trym, lấy trym cạ cạ vào bím ^^)\n- Không bệnh xã hội, truyền nhiễm, khi hành sự phải thơm tho\n- Biết massage yoni\n- Ưu tiên dân thể thao, tập gym, cao trên 1m60.\nInbox để add zalo, tuyển chính là massage yoni, sẽ some nếu các bác làm vợ bác ấy thật hứng để đồng ý\n\nMột số hình ảnh vợ bác ấy:\n- Cặp mông thần thánh làm tội bao sinh linh là đây:\n\n- Và đây là bím non mới được dọn dẹp đón lễ:\n\nXin chân thành cảm ơn, chúc bác sớm tìm được người ứng ý, chúc anh em may mắn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massage-yoni-cho-vo-yeu-co-the-some.1162159/",
  "title" : "Tuyển massage yoni cho vợ yêu có thể some",
  "unixTime" : 1524761469,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/1.-IMG_5532663ec68adfab9eb0.jpg", "http://server8.upload69.net/images/2018/04/26/2.-IMG_553354a71a6ef4d83227.jpg", "http://server8.upload69.net/images/2018/04/26/3.-IMG_5534832b344148fb8190.jpg", "http://server8.upload69.net/images/2018/04/26/4.-IMG_5535c47e288bd246809f.jpg" ],
  "intro" : "Theo yêu cầu, mình đăng tuyển dùm cho một người bạn, hơi tiếc là mình ở xa nên không ứng tuyển được.\nĐịa điểm: Khu vực Hà Nội\nThời gian: Đến hết lễ 30/4, 1/5\nYêu cầu:\n- Độ tuổi 9x\n- Không xăm trổ, hổ báo, cáo chồn, trẻ trâu, trẻ nghé các kiểu\n- Chym lớn hơn 15 cm (vợ bác ấy thích được massage bằng trym, lấy trym cạ cạ vào bím ^^)\n- Không bệnh xã hội, truyền nhiễm, khi hành sự phải thơm tho\n- Biết massage yoni\n- Ưu tiên dân thể thao, tập gym, cao trên 1m60.\nInbox để add zalo, tuyển chính là massage yoni, sẽ some nếu các bác làm vợ bác ấy thật hứng để đồng ý\n\nMột số hình ảnh vợ bác ấy:\n- Cặp mông thần thánh làm tội bao sinh linh là đây:\n\n- Và đây là bím non mới được dọn dẹp đón lễ:\n\nXin chân thành cảm ơn, chúc bác sớm tìm được người ứng ý, chúc anh em may mắn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tr-96-tdh-chan-dai-va-dam-1met7-giao-luu.1162140/",
  "title" : "Tr 96-TDH chân dài và dâm 1met7 giao lưu",
  "unixTime" : 1524757307,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/009C580D-11C1-41CF-B924-070594E09DA204261de25f68a9b7.md.jpg" ],
  "intro" : "Xin chào toàn thể ace thiendia.\nHưởng ứng phong trào cũng xin đóng góp 1 em rau ngon mình đã ăn vài lần ạ.\nTrong 1 lần nằm chờ 1 em rau, bật phần mềm chén rau lên quét qua lại 1 chút cũng kết bạn vài chục cái, khổ nỗi mấy em ava ảnh ngon xinh mãi không acc, có em này avata không để ảnh cá nhân, album cũng trống không.\nĐánh liều làm quen, về nhà tâm sự các kiểu, về công việc, cuộc sống, tình yêu rồi tình dục....\nĐến đây thì chỉ còn đợi ngày gặp thôi.\nTranh thủ buổi trưa đón em, trên con phố đầy dẫy nơi nghỉ trưa, gặp em choáng với chiều cao của em, mặc dù đã làm quen em bảo cao bằng mình, nhưng không tin, em cao hơn met7, guốc 5cm , ôi thôi xong, gặp nhau không nói lời nào, em leo lên xe 2 aem vào nơi nghỉ trưa.\nVà đây là ảnh em đi tắm sau, mình tắm trước.\nLúc chiến đấu mình không chụp do tôn trọng em nó không cho chụp.\nSau hôm đó cũng gặp lại em vài lần. Mỗi lần 2 nháy thôi ạ.\nhttp://server8.upload69.net/image/ZJfKSG\n\nĐánh giá: độ khó O note\nBody dây cây cảnh cao 1met7\nFace 6 make lên 6,5 da hơi đen\nV1 6dvừa với dáng người hơi nhão\nV2 7d thon\nV3 7d doggy phê\nV4 nước nôi tràn trề, fan tevet.\n\n---Nay post lên đây share cho ai dự đoán đúng 2 số cuối kết quả giải đặc biển xổ số miền bắc ngày 28/4 nếu không ai trúng thì sẽ lấy số gần nhất.\n\n---Nhận giao lưu với các pro nào có rau thật k ảo, k idol, k nát, sạch sẽ, và hợp gu với rau của em là cao và to ak.\nMọi kèo giao lưu ném vào chỗ kín giúp em. Em cảm ơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/vi-em-hoc-nghe-thuat-nen-co-nhieu-ky-thuat-thoi-kennn.1162132/",
  "title" : "Vì em học nghệ thuật nên có nhiều kỹ thuật thổi kènnn",
  "unixTime" : 1524755682,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/image4a808f6aced51d82.jpg", "http://server8.upload69.net/images/2018/04/26/image207f5273873f45f5.jpg", "http://server8.upload69.net/images/2018/04/26/image0556c84afc3a0c08.jpg", "http://server8.upload69.net/images/2018/04/26/image99aa46324e4b99d8.jpg", "http://server8.upload69.net/images/2018/04/26/imageaab9157c79d5f2f9.jpg", "http://server8.upload69.net/images/2018/04/26/imageab067b350591d5ed.jpg" ],
  "intro" : "Lâu rồi mình mới lại đăng bài, một là do mình lười, hai là cũng ko có thời gian mấy. Nay tranh thủ đợt nghỉ lễ mình xin giao lưu với anh em em rau 96 học văn hoá nghệ thuật.\nEm rau này quen qua tìm quanh đây, ở mạn khu hà đông. Anh em nào gần đó giơ cánh tay cho mình biết nhé!!!!\n\nVà đây là kết quả một buổi sáng chủ nhật...\n\nĐánh giá:\n- face 7\n- V1: 8\n- V2: 7\n- V3: 7\nSV: tình cảm, BJ siêu ảo.\nSố not: với anh em khác thì ko biết, nhưng mình chén trong 2 not.\nRau này siêu ngoan, bảo gì làm đấy, mik đã giữ làm rau ruột một thời gian. Nay share cho 2 bạn."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-h-96-tay-mo-co-be-dang-yeu-cua-long-anh-1-note-1.1162104/",
  "title" : "PIC - [ EVENT 2018 ] H 96 Tây Mỗ - Cô bé đáng yêu của lòng anh ( 1 note ) [1]",
  "unixTime" : 1524751159,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/83ea8e88bdb653e80aa7ea2db1ad5362c8d0.md.jpg", "http://server8.upload69.net/images/2018/04/26/c9e694a2a79c49c2108d1409b2e6b7edf52c.md.jpg", "http://server8.upload69.net/images/2018/04/26/d1e6339a00a4eefab7b53c9634f62b874010.md.jpg", "http://server8.upload69.net/images/2018/04/26/d185b4df87e169bf30f0a4942c75b722eb6f.md.jpg", "http://server8.upload69.net/images/2018/04/26/7e8327f714c9fa97a3d8cf0837f4edb76890.md.jpg", "http://server8.upload69.net/images/2018/04/26/39a9c0e5f3db1d8544cad94a95413feb4369.md.jpg" ],
  "intro" : "Chào toàn thể ae nông dân trên thiên địa.\nVâng,lại là em,Sidathieugia đây.\nLâu lắm mới lại quay lại, chắc anh em vẫn đi chén rau đều đều chứ ạ. Nhân đây sida cũng chúc tất cả các ae đồng dâm có kì nghĩ lễ vui vẻ, ấm cúng và thu hoạch nhiều rau để sida em mở mang đầu óc\nVào 1 buổi tối định mệnh sida và lũ bạn đi hát karaoke, bất ngờ có 1 cô bé phòng bên cạnh vô tình vào nhầm phòng, thế là mình đã ngắm được cô bé này và thật bất ngờ khi 2 phòng cùng xuống lễ tân thanh toán cùng 1 lúc.\nLời qua tiếng lại hỏi thăm, trêu đùa thì cuối cùng mình cũng xin đc số cô bé, và thật tuyệt vời cô bé đó nói đang buồn mới chia tay ny )\nNy em ko chăm e đc thì để a chăm hộ cũng ok luôn. haha . Đúng là ko uổng công a phi xe phọt shit từ Đội Cấn qua tận Tây Mỗ chỉ để \"ôm\" em\n\nĐánh giá :\nFace: 7 xinh xắn, cười duyên\nV1: 8 Khá to và tròn\nV2: 7\nV3: 8 doggy phê lòi\nV4: nước nôi lênh láng, ko cavat.\nSV : bj hj đầy đủ\n\nGiờ ko biết viết gì nữa, chúc anh em buổi tối vui vẻ và nhớ like cho mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-mb-tuyet-7960-q10-service-on-noi-chuyen-tinh-cam-doggy-te-cu.1162102/",
  "title" : "Ngon - Report MB Tuyết 7960 Q10 : service ổn, nói chuyện tình cảm, doggy tê cu",
  "unixTime" : 1524750925,
  "imgUrls" : [ "http://server8.upload69.net/image/ZJP0mo http://server8.upload69.net/image/ZJPlxY http://server8.upload69.net/image/ZJPBGa http://server8.upload69.net/image/ZJPj1y http://server8.upload69.net/image/ZJPTgG", "http://server8.upload69.net/images/2018/04/26/34c82771ab54450a1c45a1a1e061b0fe28c6.jpg", "http://server8.upload69.net/images/2018/04/26/57ee1eb47aaf94f1cdbec43718f47935baf6.jpg", "http://server8.upload69.net/images/2018/04/26/972e968acd9123cf7a8032095ade9fc032d5.jpg", "http://server8.upload69.net/images/2018/04/26/296478e333f8dda684e90eff0fa9c9a69085.jpg", "http://server8.upload69.net/images/2018/04/26/f6745ee415fffba1a2ee34b566accb708470.jpg" ],
  "intro" : "Nhận được info của bác long76, em nhanh chóng tiếp cận em hàng để giải khuây mùa nóng. Ấn tượng ban đầu là hơi gầy nhưng bù lại thì nói chuyện nhẹ nhàng, tình cảm và không hối thúc. Thực ra, nếu nói cho đúng thì ngoài khoản tiền bỏ ra 2142 thì có thể xem ẻm là dạng MBTC vì thái độ từ tốn và dịu dàng, điều quan trọng là thấy sự chậm rãi và lau dọn một cách chuyên nghiệp. Mình thích lái MB nên có thể anh em nào thích chăn rau sẽ không khoái lắm nhưng đánh giá chung của mình là khá ổn. Để tiết kiệm thời gian cho anh em, mình chuyển qua phần đánh giá\n\nĐánh giá chung :\n- Mặt : 6đ\n- Vú : Cam sành, 7đ\n- Eo : 7đ\n- Mông : 8đ\n- Phục vụ: 8đ\n\nRổ giá : 200k/1 shot\n\nCó vài tấm hình cho anh em thị dâm, mình share hết nhé, nói thật là không có lợi lộc gì cả nhưng để anh em giải khát mùa nóng thôi.\n\nThân chào và chúc anh em sức khỏe bền dai[/url] [/IMG] [/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-hoa-90-lac-long-quan-chung-ta-chi-la-ban-than-15.1162101/",
  "title" : "PIC - [Event 2018] Hoa - 90 - Lạc Long Quân - Chúng Ta Chỉ Là Bạn Thân [15]",
  "unixTime" : 1524750904,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/8a6b03ad84564c532.jpg", "http://server8.upload69.net/images/2018/04/26/16067827ccdfd2b74.jpg", "http://server8.upload69.net/images/2018/04/26/27d9300010921b674.jpg", "http://server8.upload69.net/images/2018/04/26/31c32bf258d767be3.jpg", "http://server8.upload69.net/images/2018/04/26/4e33a5cf10e52dae8.jpg", "http://server8.upload69.net/images/2018/04/26/5162578458d89cad9.jpg", "http://server8.upload69.net/images/2018/04/26/6e99d90b913cbf07a.jpg", "http://server8.upload69.net/images/2018/04/26/740f01ab7587c443a.jpg" ],
  "intro" : "Chào buổi tối anh em\n\nLời đầu tiên xin chúc mừng bác @tuthankillskull, bác đúng là thánh đỏ ngày hôm nay =)) Đánh cặp 686 ra cả đôi, còn làm con đề 86 đỏ chói, và đoán trung thì hiển nhiên là được em share bất kì rau nào như đã hứa. Mời bác vô ib nhận hàng, Trai Nghèo đã nói là làm, share tẹt cho anh em thì sẽ share, rất nhiều người cũng được em ib share rau, chả thấy các bác xác nhận gì cả, còn bảo em quote tag từng người thì oải cho em quá. Các bác nào có ib thì vào xác nhận hộ em cái nhé, kẻo mang tiếng em share ảo  Chúc tất cả các bác chăn dắt thành công và chén ngon chim, share rau em chỉ mong các bác chén được thôi\n\nTrở lại với rp, em này thì em quét được trong 1 buổi lươn lên hồ Tây đưa em rau ở Xuân Đỉnh đi dạo, ngồi uống nước ở bên hồ thì mở zalo lên đọc tin nhắn của anh em trong nhóm xem có ai đang đi đuỵt xong ném ảnh vào không  Thì tiện tay cũng quét 1 lượt, thấy em này có cái tên phổ cập quá - An Nhiên =)) Mà mấy em tên này thì dễ đừng hỏi, thế là cứ add phát coi sao, để đó về nói chuyện. Về tới nhà thì công cuộc chăn dắt cũng bắt đầu, lúc ấy mới biết em là single mom, và em đơn thuần chỉ muốn làm bạn tình, chỉ vì nhu cầu, chứ không cần đàn ông lo cho mình, đúng là........haizz\n\nFacetime vs em 2 tối, cũng được ngắm vếu vs bím roài, nói chung là dễ dàng như đẩy xe hàng. Cơ mà đẩy xe hàng khéo còn nặng hơn, anh em đi siêu thị vs bà già hay vs vợ thì chắc rõ =)) Nhu cầu của em cũng thuộc vào dạng cao, trong khi lâu chưa có anh nào sờ đến, mạng nhện giăng kín lối vào cửa mình rồi =)) Và lúc này Trai Nghèo trong vai anh chàng giúp việc theo giờ, đến quét mạng nhện dùm em. Và đây là kết quả:\n\nNhìn đôi môi này chắc anh em cũng biết em ấy xinh cỡ nào rồi chứ  Tiếc cho hồng nhan bạc phận. Gặp em đến mình còn bất ngờ, em trẻ hơn nhiều cái tuổi của em, và đặc biệt có 1 con nhưng người không hề bị rạn, bím vẫn khít\n\nĐánh giá:\n\n- Face: 7\n- V1: 6\n- V2: 6\n- V3: 7\n- Sv: full\n\nBuồn thay chúng ta chỉ là bạn, mà tình bạn sớm nở tối tàn cũng như tình yêu. Chúc em tìm được những người bạn mới tốt hơn tôi  Đã giới thiệu cho em ông bạn @Return_Of_King, sẽ giới thiệu thêm mỗi tuần 1 bạn mới cho em, ngẫu nhiên lựa chọn trong topic này. Chúc anh em bữa tối ngon miệng và vui vẻ. Gút baiiiiiiii ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-tuyet-tinh-cam-giup-chi-vuot-qua-kho-khan.1162056/",
  "title" : "200K - Ngon - Quận 10 - MB Tuyết tình cảm.Giúp chị vượt qua khó khăn",
  "unixTime" : 1524742265,
  "imgUrls" : [ "http://f85496f20acde493bddc.jpg", "http://c205c48858b7b6e9efa6.jpg", "http://34936ae1f7de198040cf.jpg" ],
  "intro" : "Thân chào tất cả anh em thiên địa.Mình tham giam diện đàng cũng khá lâu rồi.Chịch choạc check hàng cũng khá nhiều.Nhưng đây là lần đâu repost vì khá lười.kakaka\nCòn về MB Tuyết 960 thì khỏi phải bàn cải rồi.Chị có thâm niên trong nghề.\nSV thì anh cứ đến mà cảm nhận.Mình đi với chị lần nào cung 2shot mới đã.\nShare hết cho anh em nhé.cứ ib hoặc comment cho mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-lau-quay-tro-lai.1162033/",
  "title" : "Lâu lâu quay trở lại",
  "unixTime" : 1524736932,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/image400a1adeee0d0932.jpg", "http://server8.upload69.net/images/2018/04/26/image6f3eed7e8aed04d5.jpg", "http://server8.upload69.net/images/2018/04/26/imagedcafc680e9caf027.jpg", "http://server8.upload69.net/images/2018/04/26/image8f3c2fd7ca245e51.jpg", "http://server8.upload69.net/images/2018/04/26/imagea42645ed49183808.jpg", "http://server8.upload69.net/images/2018/04/26/image05829a36c8d500b8.jpg", "http://server8.upload69.net/images/2018/04/26/imageed1786f2ac093fd8.jpg", "http://server8.upload69.net/images/2018/04/26/image625279792423fc5c.jpg", "http://server8.upload69.net/images/2018/04/26/image7eb0645bc867e6d1.jpg", "http://server8.upload69.net/images/2018/04/26/imagefeff3cc6a28fcb44.jpg", "http://server8.upload69.net/images/2018/04/26/imagecf0bfc40c5a4d5c3.jpg", "http://server8.upload69.net/images/2018/04/26/imagee6ea7db7e055ee0c.jpg", "http://server8.upload69.net/images/2018/04/26/image0f24a2e00a0a6145.jpg", "http://server8.upload69.net/images/2018/04/26/imagecc63643345517543.jpg", "http://server8.upload69.net/images/2018/04/26/image0951126f74f935aa.jpg" ],
  "intro" : "Lâu lắm mới quay trở lại phục vụ các bác mong các bác ủng hộ nhiệt tình"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-chau-do-do-truong-chinh-92-gap-em-ma-khong-nen-thi-qua-sai-14.1162030/",
  "title" : "PIC - [Event 2018] Châu Đô Đô - Trường Chinh - 92 - Gặp Em Mà Không Nện Thì Quá Sai [14]",
  "unixTime" : 1524735968,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/26/1ee0cfd7e9a9a89f2.jpg", "http://server8.upload69.net/images/2018/04/26/2a777b0bd89bf4016.jpg", "http://server8.upload69.net/images/2018/04/26/349de41e7090bdab4.jpg", "http://server8.upload69.net/images/2018/04/26/43c71d9b1866db595.jpg" ],
  "intro" : "Hế lu E ve di oăn\n\nĐược ngày rảnh rỗi ngồi rp hàng loạt chia sẻ thật là nhiều rau ngon đến tất cả ăn hem đồng dâm. Kể về em rau này thì cũng không phải mới, nói thật là từ Tết  Những ngày giáp Tết ai cũng bận bịu, rau thì về quê hết, chỉ còn gái HN. Mà cái loại này nói dễ chẳng phải, khó thì cũng không. Tùy duyên cả, hợp sóng là phát một chén được ngay, còn không thì chịu chết. Những ngày 28-29 tết đường phố vắng như chùa bà Đanh, hẹn hò cũng khó vì chỉ mấy con ất ơ nó mới rảnh, còn đa số các em đều dọn nhà, rồi tất bật cơm nước thành ra nói chuyện cũng khó chứ đừng nói là hẹn. Nằm ở nhà quét được ra em nó, nhìn cái mặt thấy rõ chữ dâm trên trán =)) Add nick làm quen ngay, và chỉ mất có 1 tối nói chuyện là đã khớp sóng. Chat chit làm quen thì vẫn như bình thường thôi, đến khi hỏi về mẫu người mà em thích, thì lúc ấy bắt đầu chia sẻ nhiều hơn về quan điểm. Và mình nói thẳng là phải hợp nhau, em hỏi hợp nhau là như thế nào?\n\n- Tất nhiên là hợp nhau cả tính cách lẫn chuyện ấy rồi em\n- Tình dục phải không?\n- Ừm\n\nVà bất ngờ thay, sau mấy phút đã xem nhưng không rep làm mình tưởng xịt, em gọi lại cho mình. Và hai đứa bắt đầu tâm sự:\n\n- Anh thích con gái như thế nào?\n- Biết nấu ăn, làm tình giỏi, và chung thủy\n- Em thì rất chung thủy, nhưng em từng bị bỏ rơi nhiều rồi. Trước đây em sống trong Sài Gòn, em mới ra được mấy tháng, chuyện ấy thì em rất thoáng, em từng có những cuộc tình 1 đêm. Nhu cầu ấy nam nữ đều như nhau, anh có nghĩ em là loại con gái khôgn ra gì không?\n- Tất nhiên là không rồi. Trước đó anh vs em không quen biết nhau, em có cuộc sống của em, em làm gì anh không có quyền phán xét\n- Anh muốn đến vs em vì điều gì?\n- Vì anh thích em, anh thích sự thẳng thắn của em, bây giờ nhiều con cũng chơi bời chán chê đến tuổi lấy ck là bắt đầu kiếm anh ngon ngon xong giả nai, tròng để cưới, anh ghét loại con giá như thế. Tính anh thẳng lắm, thích là anh nói\n- Em ngủ với nhiều người, cũng k phải hot girl, anh sao lại chọn em?\n- Anh nói rồi mà, anh không muốn nhắc lại nữa\n......\n\nCứ như thế, chúng tôi tâm sự suốt cả tiếng. Rồi cái hẹn cũng tới, tất niên trong nhà nghỉ đúng ngày 30 Tết  Hôm đó 2 đứa đi 2 xe, em nói em chỉ đi được 1 tiếng vì còn phải về làm cơm cúng giao thừa, nhưng mà trót làm 2 shot thành ra đi hơn tiếng rưỡi, bố em gọi liên tục. Nhớ mãi lúc bố em gọi mình lừa bảo em cứ nghe đi, xong lúc em đang nói chuyện thì ở sau địt tới tấp làm em cứ á ớ. Khốn nạn vkl  Lúc về còn cứ trách mình, nhưng chỉ gặp 1 lần thôi nên em cứ trách anh thoải mái =)) Phải nói các nông dân miền nam đào tạo sv tốt thật, lâu lâu mới có em có được skill bá đạo như thế, mút thôi mà cũng trớ  Lại được thêm tinh thần tự giác, lúc gặp nhau ở chân cầu vượt ngã tư khổ, rẽ luôn vào Khương Trung cho gần, em chỉ luôn bảo vào đây đi anh, em không đi xa đâu. Ừ thì vào  Có tí ảnh cho các bác thị dâm ạ:\n\nĐánh giá nhanh:\n\n- Face: 5,5 nhìn cực dâm\n- V1: to, bóp thích 7đ\n- V2: 6đ có mỡ\n- V3: 7đ dogyy êm ái\n- V4: sạch sẽ, co bop tốt và đặc biệt nhiều nước, tất nhiên k khít như máy em non tơ, có cà vạt roài\n- Sv: cái này thì chỉ dám chấm 9,5\n\nRau gửi gắm anh @ung_thư_pướm1. Share tiếp 5 bạn may mắn nhất, dự đoán đúng hoặc gần đúng kết quả sổ xố miền Bắc ngày 26/4 sẽ auto có quà là bất kì em rau nào mình đã rp. Chúc các bạn may mắn. Thân ái chào quyết thắng"
} ]