[{"url":"http://thiendia.com/diendan/threads/gay-cuoi-tuan-voi-2-e-rau-0n-chuyen-gio-moi-ke-p2.1029944/","title":"gày cuối tuần với 2 e rau 0n- chuyện giờ mới kể (P2)","unixTime":1471960552,"imgUrls":["http://server7.upload69.net/image/JVcAAt","http://server7.upload69.net/image/JVcXeb"],"intro":"Tiếp sau phần 1 là phần 2\nEm này là em T T ở trường chinh chắc khá nhiều a e biết.cũng đc 1 bác share cho\nMình cũng add zalo khá lâu rồi Sau khi overnight với e D, chiều chủ nhật con chym lại ngóc đầu dậy, cờ bí dí tốt liền nt với e. chả biết tại sao bác share cho mình bảo nói chuyện 15p,dẫn đi ăn là chén đc, con mình tính tiết kiệm mất 30 ít nước bọt nữa và set thẳng nn\nCác bác nhìn hinh tự đánh gía Còn về khoản sv thì khỏi nói. ko thiếu cái gì cả CIA....\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gl ko mà inb.\nBác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTHE END"},{"url":"http://thiendia.com/diendan/threads/ngay-cuoi-tuan-voi-2-e-rau-0n-chuyen-gio-moi-ke-p1.1029942/","title":"Ngày cuối tuần với 2 e rau 0n- chuyện giờ mới kể (P1)","unixTime":1471960332,"imgUrls":["https://www.facebook.com/images/emoji.php/v5/z4c/1/16/1f642.png","http://server7.upload69.net/image/JVcISX","http://server7.upload69.net/image/JVct12","http://server7.upload69.net/image/JVc9Ke"],"intro":"Em D- Phú thọ\nEm này thì đc 1 bác nào đó share cách đây khá lâu rồi, nhưng mình cũng k nhớ lắm. Nhìn khá đáng yêu nhưng ai ngờ lại rất dâm và dễ ( có lẽ do mình đẹp trai chăng  )\nThực sự ban đầu mình cũng chỉ like và cmt ảnh em ấy, vì ko biết là rau đc share. Lúc rảnh rỗi thì mở inb trong diễn đàn xem còn sót rau nào chưa chén đc ko. Ai ngờ có sdt là zalo của em và info luôn\nKo lằng nhằng vì có info,liền like cmt thả thính các kiểu và nhận đc lời yêu kèm theo cái hẹn của em ấy vào tối t7. Vì e đang ở quê nhưng vẫn đang học liên thông CDDSPTWW ở HQV vào cuối tuần\nĐánh giá\nu94 Cao hơn 3m/2 tí. khá là dễ thương\ncác vòng thì các bác xem và đánh giá\nBJ.HJ đủ cả trừ cia lỗ nhị\nCó sdt và là zalo luôn\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gl ko có gì mà inb.Bác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTO BE CONTINUE"},{"url":"http://thiendia.com/diendan/threads/tra-bai-ve-em-uyen-nhi-1023-300k-cua-bac-mr-online.1029939/","title":"Thanh Xuân - Trả bài về em Uyên Nhi 1023(300K) của bác Mr.Online","unixTime":1471959834,"imgUrls":["https://postimage.org/"],"intro":"Đây là lần đầu tiên e viết bài để rp lại về một em hàng mà e thực sự rất ưng,có lẽ chưa bao giờ mk lại có một khoảng thời gian tuyệt vời để đi check một em hàng đến như vậy,t đã từng trinh chiến biết bao nhiêu từ những em hàng hot như Tuyết Mai (KLM-8779),Bi Coco(TK 356) và rùi đến các em thuộc hàng top đối với mk như Cao Hải (TK 2997),Ngọc Anh (HQV 6769-đã nghỉ) nhưng có lẽ trong số đấy chưa e nào mà t thực sự ưng ý như e Uyên Nhi (TX-1023) này không những bề ngoài trông khá là xinh tươi,thuộc hàng ngon,phục vụ nhiệt tình,kĩ thuật cũng khá nói chung không giữ cho mk chơi tới bến lun có lẽ trong mức giá 300k thì e Uyên Nhi là thuộc hàng top đấy,mà ngay cả những em 400 hay 500 cũng chưa chắc đã ai nhiệt tình mà tuyệt như e nó\nthôi thì lôi thôi dài dòng e cũng vào chủ đề chính lun,và đúng như lời bác Mr.Online đã nói em nó là hàng bán chuyên và chỉ nhận tối thiểu là 3 khách 1 ngày,nên khá là khó set mà đặc biệt e này rất đúng thời gian,mk phải hẹn trước e nó đúng 1 ngày vào lúc 16h..mk cũng đúng giờ đấy đến theo địa chỉ như e nó hẹn bên Văn Phú--mk vào n2 trông khá là đẹp,sạch mà giá cũng mềm,vừa đến mk lấy phòng và nhanh chóng gọi cho e nó..lên phòng nhanh chóng t vào tắm táp sạch sẽ và ngồi quay tay chờ e nó đến,đợi cũng khá sốt ruột khoảng chừng 15p thì phải đến khi nghe được tiếng gõ cửa mk nhanh chóng bật dậy mở cửa và rồi ấn tượng một cô nàng nhìn cũng khá là cao,trắng,nhìn cảm tưởng như 96 vậy thực tế thì e nó là 93 thì phải,nhìn e mk nứng một lúc vì phải công nhận đây là lần đầu tiên mk thấy một em hàng xinh tươi mà ngon nghẻ đến vậy,nhìn bề ngoài thì ko ai có thể biết đây là hàng được,lúc đầu nhìn e nó cảm tưởng khá là chảnh,mk có sờ soạn qua một chút mà thấy e ấy giữ ghê quá,lại tượng gặp phải hàng hớ nhưng thực tế ra lúc e vào nhà tắm cởi xiêm y ra,e bước ra từ nhà tắm là một cô nàng trắng trẻo đầy đặn và rất thơm dễ chịu,e ấy nằm xuống mk ôm chặt lấy em nó bắt đầu mân mê đến từng món một,bắt đầu mk ôm lấy bầu sữa trắng trẻo của e mk ôm hôn có lúc cũng cắn một cái nhưng e vẫn ko hề than vãn gì..sau đấy mk tiếp tục luồn tay xuống hỏi thăm cô em gái rậm rạp của e nó,phải công nhận đây là giai đoạn mk ưng nhất đến đây t một tay móc tới bến mà nghe rên sướng không chịu được,mk bắt đầu vét e nó,cô nàng cứ nắm tóc dí lấy mk bảo (ôi em sướng quá tiếp đi a ơi) sau một hồi mân mê đến hơn 20p e nó bắt đầu chăm sóc tk e yêu quý của mk,e nó bắt đầu hôn ti sau đó luồn xuống sờ vào tk e của mk khiến nó cương lên không ngừng nghỉ,e nó bắt đầu ngậm chặt liêm lên liêm xuống sau đấy mk không chịu được bảo e nó là lắp bao vào chiến,đến giai đoạn chinh chiến thì t cũng khá kiên trì với 2 thế phổ thông và bị out ngay tại thế Doggy--thế là ae mân mê với nhau đến hơn 1h lận trong cảm giác khoan khoái và chắc chắn t sẽ còn gặp lại e nó nhiều lần nữa\n\nĐánh giá tổng kết:\nFace:8Đ khá là xinh và duyên,nhìn sang chảnh nhưng thực tế rất ngoan và chiều khách\nV1:6Đ thuộc hệ cam,trắng nõn nà,bú mút thoải mái\nV2:6Đ e nó vừa mới mổ xong nên bụng có chút đường chỉ nhưng mà vừa vặn ôm được\nV3:8Đ ngon nghẻ,có chút cavat,tevet cực ngon không giữ hàng,Doggy thì phê tận lóc\nSV:9Đ HJ,BJ,Hôn Môi,Tevet rất nhiệt tình không giục giã\nThời Gian:tối thiểu là 40p cho 1 cuộc tình\n\nChắc chẳn một điều là ae nào mà từng đi với e nó thì chắc chắn sẽ có cảm giác như mk,inbox xin số nhé,e sẽ share nhiệt tình,có điều bác nào may mắn thì sẽ được set với e nó...đây là em hàng chắc chắn t sẽ còn gặp lại"},{"url":"http://thiendia.com/diendan/threads/diem-thanh-ms4267-gai-dep-mien-tay-lam-tinh-say-dam.1029936/","title":"TDH-NTĐ - Ngon - PIC - 300K - DIỄM THANH MS4267 GÁI ĐẸP MIỀN TÂY LÀM TÌNH SAY ĐẮM","unixTime":1471958790,"imgUrls":["http://server7.upload69.net/images/2016/08/23/IMG_0830FILEminimizer878de.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0831FILEminimizer2bbb6.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0841FILEminimizerb46b5.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0855FILEminimizer3aabe.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0860FILEminimizer92c4c.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0861FILEminimizer85f7a.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0863FILEminimizer97e1a.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0869FILEminimizer7b242.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0870FILEminimizer157f9.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0882FILEminimizer28686.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0889FILEminimizercafa2.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0892FILEminimizer07eaf.jpg","http://server7.upload69.net/images/2016/08/23/IMG_0902FILEminimizer03dfb.jpg"],"intro":"Là đàn ông ai chẳng có cái tật xấu là mê được giao phối với gái lạ. Nhiều khi ngồi quán nước mà mắt cứ nhâng nháo xem con nào mông cong cong ,mẹt dâm dâm là phải lảng vảng đục quần xuyên áo cho bằng được .Cái thói check hàng , mà là hàng teen luôn luôn thôi thúc trong người. hôm nay lại thế, ngồi thưởng thức cafe ở cầu giấy , nhìn mấy con bé từ cơ quan đi qua, giầy cao gót mặc Juýp đen áo bó trắng lộ ra cái đùi trắng đét, đã thế lại khoe cái mông cong tớn hớn hở ngoáy qua quoáy lại ( chắc bọn nó mới được sêp gọi vào nhà vệ sinh ), lòng mình lại hớn hở nhìn bọn nó mà động lòng dâm tà, đã thế alo contact ngay cho một em hàng mới được giới thiệu là vừa đi làm, cũng thử 1 lần chuột cho biết thế nào là hàng mới.\n\nalo : Cho anh hỏi Diễm Thanh phải ko em?\nem đây anh\nanh là bạn của anh abc có thằng nhỏ bị yếu í,h em có rảnh không em\ndạ em rảnh\nOk vậy em nhắn anh cái địa chỉ đi anh qua luôn đây. .\nChui ra khỏi quán dưới cái nắng nóng vỡ cả đầu dắt cái xe ra phi thật nhanh đến điểm hẹn . Đến cái nhà nghỉ điểm hẹn của em nó thấy cũng sạch sẽ , đầm ấm , vứt con máy ra bàn rồi nẳm vểnh cu lên chầu chực em đến .\nChỉ khoảng 10 phút thấy tiếng gõ khe khẽ thấy ngon rồi , mở cửa cho em nó vào, cười tươi ăn ảnh cái đã :\nPhải anh đây không ạ ?\nAnh đây chứ ai , vào đi em\nNắm lấy tay em nó lên giuờng mà ôi chao thấy bàn tay em nó nhẹ, dày dày ấm mềm tình củ thế, cảm giác nó cứ ngượng ngùng làm thằng em ngay lập tức ngọ nguậy. vui duyên mới không quên nhiệm vụ, không thể quên nghĩa vụ cho anh em đồng chí đồng dâm đó là chụp ảnh. Thứ nhất là cho ae đánh giá. Thứ nhì là thêm 1 e nữa vào danh sách hàng cần check của mềnh. Làm vài cái ảnh là anh em đè nhau ra giường mơn trớn vuốt ve nhau. Được cái em này rất tình củm , ngồi ôm phía trước em mà mà cứ đưa đẩy đôi vú lên mặt của mình. Vuốt ve được một lúc mình đưa tay xuống dưới đáy cái quần silip của em thì thấy bướm em đã bắt đầu rỉ nước ra rồi. Thế là em ấn tay nó luồn vào khúc thịt, ấn đầu cho thổi kèn được 1 lúc lại lôi lên hôn hít tít mù, Đến\nlúc cao trao là vớ ngay lấy cái bao chụp vào thằng em và bắt đầu chiến thôi.có chút đánh giá và ảnh của em nó:\n\nGái Gọi: Diễm Thanh ( gái miền tây )\nLoại hàng: Gái Gọi Hà Nội\nSĐT : aaaaa..4267\nPass : thiên địa\nGiá : 300k/shoot\nĐi đêm có : Gía theo thỏa thuận\nKhu vực hoạt động : Trần Duy Hưng\nThời gian làm việc : 12h trưa đến 12h cuối ngày\nGiá nhà nghỉ, khách sạn : 100k/2h\nThời gian phục vụ: time 40p/ lượt\n\n+ Chiều cao 1m64 , cân nặng 57kg. Dáng chuẩn, body to, cong.\n+ Sinh năm 1990 , ăn nói thì không phải chê có tiếng là dọng gái miền tây siêu lòng trai bắc.\n+ Face trái xoan 7đ, hiền quyến rũ\n+ Da mềm mịn ,thơm mát, trắng\n+ Vú to tròn,họ nhà đào cũng đã sử dụng nhiều không ngon như thời mới lớn 8đ\n+ Eo gọn thon thả, không mỡ bụng 7,5đ\n+ Mông to căng đều ,trắng ,không mụn 8đ\n+ Bím to , lông lá đều, điện nước tốt, co bóp chơn chu. 8đ\n\nDịch Vụ Cam Kết:\n+ Hôn môi đá lưỡi ( có )\n+ Bóp Vú , hôn ti ( có )\n+ Thổi kèn , sóc lọ ( có)\n+ Cho vét máng ( có )\n+ Phục vụ some : không\n+ Xuất tinh miệng : không\n+ Dọn bể phốt : không\n+ Chơi lỗ nhị : không\n+ Từ chối phục vụ khách quá say sỉn, dùng chất kích thích.\n\nHình ảnh nhanh về Diễm Thanh miền Tây.\n\n​"},{"url":"http://thiendia.com/diendan/threads/new-gai-goi-elly-nguyen-ms8976-vu-to-dang-dep-fullsevice.1029923/","title":"Tây Hồ - Ngon - PIC - 700K - (NEW) Gái Gọi Elly Nguyễn Ms8976 vú to dáng đẹp fullsevice.","unixTime":1471952193,"imgUrls":["https://s16.postimg.org/5zcy4p54l/image.jpg","https://s16.postimg.org/lm47i2iwl/image.jpg","https://s16.postimg.org/4a8gadet1/image.jpg","https://s16.postimg.org/eyc797os5/image.jpg","https://s16.postimg.org/u8c2gekad/image.jpg","https://s16.postimg.org/a28khiomt/image.jpg","https://s16.postimg.org/z9jghrrqt/image.jpg","https://s16.postimg.org/lh51m50z9/image.jpg","https://s16.postimg.org/lv6dlql2t/image.jpg","https://s16.postimg.org/tcfl0yalx/image.jpg","https://s16.postimg.org/p4kss796d/image.jpg"],"intro":"Trong 1 lần tình cờ đàn đúm có quen em hàng này, chắc cũng phải vài ba tháng rùi, à ơi các kiểu con đà điểu. Mình cũng chém gió đủ kiểu nào là chơi thế này thế kia và cuối cùng thì em cũng bộc lộ bản chất thật là thèm tiền, vậy là nhờ mình giúp đỡ này nọ. Hai anh em có 1 phút thật lòng với nhau, kể lể, suýt soa và có chút chạnh lòng nhưng điểm cuối cùng cần đến vẫn là Ks.\n\nEm này rất ngoan, hiền lành, nhưng khi lên giường thì mới bít em nó chẳng ngoan chút nào. Khả năng giường chiếu của em khá đa dạng, làm tình pr mấy lần mình suýt out. Chiêc lưỡi ma thuật của em đưa đẩy từ chân lên cổ, liếm láp body rất êm ái, đá nhẹ bi thằng cu, liếm cột xoáy nòng các kiều. Mình k chịu đc nữa nên cũng đè em ra bú lồn, hạt le bé xíu, mút mãi mới nhô lên 1 chút, dâm thủy của em ướt hết cả miệng của mình. Hai tay em vò đầu mình, ấn cả mặt úp vào lồn luôn, chân thì gác lên vai mình. Cuối cùng mình k thể kiềm chế bản thân được nữa thì bảo em lắp bao vào chiến, mình khảng định bác nào YSL gặp em này khả năng đứt gánh giữa đường là rất lớn. Nay chia sẻ cho anh em có thêm 1 em hàng mới cho phong phú nhé.\n\nĐánh giá cho các bác có cái nhìn tổng thể:\n\nTên: Gái gọi Elly Nguyễn.\nMs: 8976.\nTuổi: U 1995.\nGiá: 700k/shot.\nLoại hàng: Gái Gọi Cao Cấp.\nKhu vực: TÂY HỒ - PHỐ CỔ.\nGiá hotel: 100-120k/2h\nTime: 60p/sh.\nDáng người: Cao tầm 1m63, dáng khá đẹp, body nuột nà.\nPhong cách: Sạch sẽ, tình cảm, nhẹ nhàng.\nMặt: Ưa nhìn, duyên và sang, khá là xinh.\nNgực: To, chắc chắn, bóp nắn, bú mút thoải mái.\nEo: Cục kỳ gọn gàng.\nMông: To, tròn mẩy, doggy êm ru.\nBướm: Lông lá tự nhiên, nước nôi đủ dùng, biết co bóp, khít khìn khịt.\nDịch vụ cam kết: HJ, BJ, ngậm bi, đá cà, liếm láp toàn thân, vét máng thoải con gà mái. ( hạt le nhỏ xíu, lưỡi bác nào nguy hiểm thì hạt le mới nhô lên đấy nha )\nKỹ thuật secvice: Nhiệt tình trong công việc, yêu nghề hết mức và vô cùng thoải mái.\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đập đá, xài ke và đòi hỏi quá đáng)"},{"url":"http://thiendia.com/diendan/threads/hot-em-teen-qua-ngon-tren-xe-bus-2-clip-full-hd-1.1029921/","title":"[HOT] em teen quá ngon trên xe bus ( 2 clip full hd + 1 )","unixTime":1471951942,"imgUrls":["http://server7.upload69.net/images/2016/08/23/156732.jpg","http://server7.upload69.net/images/2016/08/23/207e23.jpg","http://server7.upload69.net/images/2016/08/23/324166.jpg","http://server7.upload69.net/images/2016/08/23/48f4c4.jpg","http://server7.upload69.net/images/2016/08/23/54b294.jpg","http://server7.upload69.net/images/2016/08/23/6a4da4.jpg","http://server7.upload69.net/images/2016/08/23/755f27.jpg","http://server7.upload69.net/images/2016/08/23/815569.jpg","http://server7.upload69.net/images/2016/08/23/979ca4.jpg","http://server7.upload69.net/images/2016/08/23/10279f9.jpg","http://server7.upload69.net/images/2016/08/23/115a0d5.jpg","http://server7.upload69.net/images/2016/08/23/121d221.jpg","http://server7.upload69.net/images/2016/08/23/13ee8a4.jpg","http://server7.upload69.net/images/2016/08/23/1494d09.jpg","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"Lâu lắm rồi ko có cơ hội để cho anh em tận hưởng. May sao đi xe bus lên HN đang ngồi ghế nhưng nhường cho 1 ông cụ để ngồi ghế nhựa do xe đông nên nhiều người còn phải đứng và chen chúc nhau và thế là 1 em khá xinh, da trắng trẻo mặc váy ngắn đứng ngay trước mặt, cơ hội lóe lên và trông em khá ngon nhưng vì xe quá đông nên hơi hãi. Nhưng trong lòng đứng ngồi ko yên nên đành rút con ip6 plus ra quay 1 cách khá cẩn thận, nhưng mà đen sao khi xem xong lại thấy bị ngược tối ( mà em quay full hd chứ ko phải vừa, các bác cứ xem video xem góc quay như thế nào nhé, phải gọi là quay thọc từ dưới lên trên luôn ^^ . Có ít ảnh cho anh em và 2 clip để xem em ý có ngon như lời mình nói ko, và quên bonus thêm 1 em đứng gần đó nhưng chỉ đc 2 pic vì em ý xuống quá nhanh. Anh em ủng hộ nhiệt tình tiếp nào\n\nLink clip 1: https://www.fshare.vn/file/IZ7MDNXG7BPB\nLink clip 2: https://www.fshare.vn/file/LF1MSTGIXU76"},{"url":"http://thiendia.com/diendan/threads/mbtc-lan-lai-chut-tm.1029910/","title":"Nha Trang - MBTC (Lan) lai chút TM","unixTime":1471947420,"imgUrls":["http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160823_1_zpsnfjf9bua.png","http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160823_2_zps8rp50mew.png","http://i510.photobucket.com/albums/s348/haibanh12/IMG_20160823_3_zpsisovnckk.png"],"intro":"Vào thẳng vấn đề luôn nhé MBTC lai chút TM như tiêu đề (ae có thể cho ít hay nhiều gì cũng đc chịch thoải mái luôn),\nSV: các kiểu con đà điểu, bao phê\nAE xem hình đánh giá nha mình cũng ko có khiếu văn thơ cho lắm\n\nVẫn như cũ nha ae ( inb xin= i don't care, sẽ share cho những bạn có những coment hài hước và dí dỏm nhất, còn các bạn 2 mb kia mình share cho quá trời mà ko thấy có động tĩnh gì)"},{"url":"http://thiendia.com/diendan/threads/report-sky-view-le-duan-kha-that-vong.1029904/","title":"Report Sky View Lê Duẩn - Khá thất vọng","unixTime":1471945768,"imgUrls":["http://kenh14cdn.com/thumb_w/600/2016/peek-boo-smartglass-for-hotel-bathroom-interiors-919258-1458383061157.jpg"],"intro":"Em vốn ưa hình thức nên thích tìm nhà nghỉ nào đẹp. Thấy KISS và SKY VIEW có ảnh chụp lung linh nhất nên em qua thử. KISS đã có bài report ở đây ( http://thiendia.com/diendan/threads/rp-kiss-van-chua-phai-hoan-hao.1024930/ ). Giờ là report về SKY VIEW Lê duẩn.\nQua hỏi thăm lễ tân thì tình cờ em được biết 2 chỗ này cùng chủ.\n\n1. Ưu điểm\n- View khá là đẹp, nhìn thẳng ra công viên Thống nhất. Kính được giới thiệu là phản quang 1 chiều (tuy nhiên có vẻ chỉ có tác dụng buổi sáng, buổi tối em thò đầu ra nhìn ngược vào phòng vẫn nhìn được).\n- Nhân viên là cậu nhóc trông trẻ trẻ nhưng khá nhiệt tình.\n\nThật đáng tiếc, ưu điểm chỉ có đến vậy\n\n2. Nhược điểm:\n- Cơ sở vật chất xuống cấp: Thực sự lâu lắm rồi em mới nhìn thấy cái giường gây mất cảm tình và tụt hứng như ở SKY VIEW. Ga giường và chăn cực kì nhăn nhúm. Đỉnh cao nhất là cái chăn ố vàng (nhìn rất nổi trên nền ga giường màu trắng). Không hiểu sao ố như vậy mà họ vẫn còn giữ lại => Em nghĩ đã dám dùng đồ trắng thì phải thực sự trắng và sạch. Còn không thì cứ như mấy ông làm nhà nghỉ giá rẻ, dùng ga và chăn màu sắc để giấu đi được còn hơn.\nEm hỏi lễ tân thì được trả lời là dùng lâu nó thế, chưa thay được. Tức là cái này là tất cả các phòng đều thế.\n- Sàn nhà lúc em vào vẫn ướt dấu dép.\n- Vòi nhà tắm nhìn trông rất chán, bị vôi hóa (đối với phòng em thuê, không biết các phòng khác thế nào). Vòi hoa sen còn bị vứt dưới, chưa được treo lên => Cái vôi hóa này dùng dấm hay hóa chất hoàn toàn có thể tẩy trắng bóng lại được. Thậm chí giải pháp thay mới cũng vẫn khá rẻ. Bên Sky view nên khắc phục.\n- Khăn tắm màu nâu!!!!! Đã không dùng màu trắng thì ít nhất cũng phải dùng màu sáng chứ. Màu tối làm em không đánh giá được mức độ sạch/bẩn bằng mắt, gây tâm lí e ngại khi dùng. Không phải cứ nhìn thấy trắng là sạch. Nhưng ít ra màu trắng tạo cảm giác yên tâm hơn.\n- Nhà tắm được quảng cáo có kính trong suốt, nhưng quá khác với tưởng tượng của em. Vì đã đi 1 vài khách sạn có kiểu nhà tắm vách kính trong suốt, nên em nghĩ nó là kiểu nhìn xuyên từ phòng vào nhà tắm được. Kiểu này nằm trên giường ngắm người yêu tắm rất thích (có cái ảnh cho các bác dễ hình dung)\n\nNhưng không, ở SKY VIEW, nhà tắm vẫn là phòng riêng, ngăn cách bằng tường. Cái vách kính chỉ là ngăn giữa khu vực tắm và khu vực đi WC thôi. Vách kính kiểu này thì thực sự không có tác dụng cho lắm. Chưa kể kính khá mờ, có lẽ do khách đông nên chưa được lau kĩ càng.\n\n- Cái bàn có mặt bằng nhựa, có nhiều vết cháy xém bằng thuốc lá, trông cũng mất cảm tình. Chẳng cần thay bàn mới, chỉ cần mua miếng khăn trải bàn vài chục phủ lên, có phải đẹp hơn nhiều không???\n- Điện thoại vứt dưới đất. Đóng cái đinh treo lên tường đâu mất nhiều công sức nhỉ?\n\nKết luận: Nhìn ảnh chụp thì lung linh nhưng em đánh giá SKY VIEW khá tệ. Em kĩ tính nên đánh giá nhiều chi tiết nhỏ nhặt, nhưng em nghĩ những chi tiết nhỏ nhặt đấy không đáng bao nhiêu công để khắc phục. Và chắc chắn những cái tiểu tiết như vậy hoàn toàn ảnh hưởng đến mức độ hài lòng của khách.\n\nP/S: Có bác nào biết nhà nghỉ/khách sạn nào giá qua đêm <500k mà đẹp không? Giá rẻ thì thôi không cần giới thiệu nhé. Thực sự chưa có nhà nghỉ nào ở HN mà em ấn tượng cả. Toàn các bác lấy giá ra để quảng cáo. Giá rẻ cũng tốt. Nhưng em nghĩ không chỉ em mà nhiều người khác sẵn sàng bỏ thêm tiền để có chất lượng tốt hơn."},{"url":"http://thiendia.com/diendan/threads/vk-dzam-voi-du-chieu-tro-chieu-ck.1029896/","title":"PIC - Vk Dzam với đủ chiêu trò chiều Ck ...","unixTime":1471943877,"imgUrls":["https://s15.postimg.org/ueo0ovzgb/1440343470273_32289.jpg","https://s15.postimg.org/tqf65y0qj/1440343470991_32290.jpg","https://s15.postimg.org/yqcmdw6d7/1440343471705_32291.jpg","https://s15.postimg.org/lnll8d5iz/1440343472254_32292.jpg","https://s15.postimg.org/xqqwvxgl7/1440343748977_32305.jpg","https://s15.postimg.org/l0moiu8mz/1440343782575_32311.jpg","https://s15.postimg.org/5t6oyhgsb/1440343782634_32312.jpg","https://s15.postimg.org/a3lcu2lvf/1440343783346_32313.jpg","https://s15.postimg.org/c9fnokpbv/1452529245662_2529.jpg","https://s15.postimg.org/4uqbw73gb/1452608991050_3213.jpg","https://s15.postimg.org/46hhd94qj/1452610338663_3226.jpg","https://s15.postimg.org/a8p43qt6j/1452610338798_3227.jpg","https://s15.postimg.org/4yk5cg8xn/1452610338840_3228.jpg","https://s15.postimg.org/e6hfq9mbf/1452699069188_3944.jpg","https://s15.postimg.org/h1uix4qbf/1452789331702_4726.jpg","https://s15.postimg.org/3yywdv03f/1452867392010_5252.jpg","https://s15.postimg.org/6ubzkq43f/1452938224802_5692.jpg","https://s15.postimg.org/ja8pegxff/h_43.jpg","https://s15.postimg.org/42spu45kr/h_93.jpg","https://s15.postimg.org/7noldca4b/h_96.jpg","https://s15.postimg.org/by398xf7f/h_98.jpg","https://s15.postimg.org/p3irf192z/h_100.jpg","https://s15.postimg.org/5a6nmbvp7/h_101.jpg","https://s15.postimg.org/6dvdc15q3/h_102.jpg","https://s15.postimg.org/5pmit370b/h_103.jpg","https://s10.postimg.org/vwgou3q49/1471622577911_173836.jpg","https://s10.postimg.org/fyd11327t/1471623047294_173857.jpg","https://s10.postimg.org/q9pdtqtx5/1471623113754_173873.jpg","https://s10.postimg.org/9n7tko0zd/1471623115241_173877.jpg","https://s10.postimg.org/aqrxwmlmh/1471623115973_173879.jpg","https://s10.postimg.org/suuyh9jax/1471623272242_173895.jpg","https://s10.postimg.org/oa8s2bzll/1471623373217_173920.jpg","https://s10.postimg.org/5vy8ycnax/1471623425266_173933.jpg","https://s10.postimg.org/ibuys3gmx/1471623426412_173937.jpg"],"intro":"Lâu ngày quay lại, thấy ae ủng hộ nên Js xin chia sẻ từ từ các hình ảnh của vk tự sướng, thủ dzam mọi lúc mọi nơi, ngay cả khi đang làm việc, đang đi hát karaoke với bạn bè hay trên xe giường nằm đi du lịch và cả những lúc tập thể dục ....\nDo pic quá nhiều và js lại kg có time để lựa chọn, nên js chỉ post vài pic lên đây và sẽ nén thành file để ae nào thích thì Load về xem nhé. Kèm theo là clip vk tự sướng.\nClip xxx sẽ có sau khi js edit hoàn chỉnh, đa số là vk đi xxx với bf cũ, với bạn tình và cũng có đi xxx khi được jS setup với bạn bè của JS khi về bên đó và cả clip some. Nhưng vì js ít time nên vẫn chưa edit xong. Nên chưa up lên, nếu không thì js đã tham gia Suối Nguồn 2016 rồi.\nThôi thì chia sẻ cùng nhau về những cung bậc và cảm xúc khi thấy vk sung sướng bên cu lạ để chờ js về và luôn ngoan ngoãn nghe lời của ck khi xin ck cho đi xxx. JS không rành về che mặt này nọ, nên thường yêu cầu Vk đi xxx là phải đeo mặt nạ và cả bạn tình cũng vậy. Cũng đã có vài mem TĐ đã được JS setup kèo xxx cùng vk và some rồi, tuy nhiên do có vài vấn đề kg hài lòng nên tạm thời việc xxx của Vk gần đây đang tạm ngưng. Hy vọng sẽ sớm có kèo mới để vk được some.\nNẾU VUI CHƠI VÀ TÔN TRỌNG NHAU, ĐỪNG PHÁ VỠ QUY TẮC CỦA NHAU THÌ SẼ THẬT THÚ VI !!!\n\nupload a gif\n\nJS đã check lại các clip từng up và thấy vẫn ok, nhưng thấy có nhiều ae nt inbox bảo là clip bị Die\nClip Vk TD\nhttps://www.fshare.vn/file/7YYN6K17M96R\nhttps://www.fshare.vn/file/SS9LXN5HR53Q\nhttps://www.fshare.vn/file/XHE9U61CCH3O\nhttps://www.fshare.vn/file/6UHK5OQFKBKM\nhttps://www.fshare.vn/file/TWUAJL5K4OPB\nhttps://www.fshare.vn/file/CMU5VMBBFX6P\nhttps://www.fshare.vn/file/5VQURZFVUCTT\nhttps://www.fshare.vn/file/GMH9JOI789BL\nhttps://www.fshare.vn/file/TMDP7L4IWSZC\nhttps://www.fshare.vn/file/M26CYLRSEAXN\nhttps://www.fshare.vn/file/6GIVOFVUCU2D\nhttps://www.fshare.vn/file/JF7HIUJR1H3P\nhttps://www.fshare.vn/file/NWAH9JNERC5F\nhttps://www.fshare.vn/file/5QXADMTXZU2D\nhttps://www.fshare.vn/file/16JWPJBO8RX4\nhttps://www.fshare.vn/file/HK3HXYO9ZZO4\nhttps://www.fshare.vn/file/O8UE2VYXJKWO\nhttps://www.fshare.vn/file/YDO1SNO342OX\n\nPic\nhttps://www.fshare.vn/file/XRNSR53TJXSY\nhttps://www.fshare.vn/file/DRGPX85OSNLQ\nhttps://www.fshare.vn/file/1CCDI9HD5ARQ\n\nClip và hình ảnh Demo Vk đi xxx\n\npost image online\n\nCLIP Demo .... bản full sẽ có trong thời gian tới\n\nhttps://www.fshare.vn/file/M96R4X6ONZQD\nhttps://www.fshare.vn/file/BWCN33W4GQ4Z\n\nHAPPY TIME AND SHARE PIC CLIP"},{"url":"http://thiendia.com/diendan/threads/rau-0-node.1029895/","title":"Quy Nhơn - Rau 0 node","unixTime":1471943578,"imgUrls":["http://server7.upload69.net/images/2016/08/23/49a39e.jpg","http://server7.upload69.net/images/2016/08/23/17e81e.jpg","http://server7.upload69.net/images/2016/08/23/2d0154.jpg","http://server7.upload69.net/images/2016/08/23/308167.jpg"],"intro":"Rau này mình tình cờ quen trên mạng. Người Bình Định nhưng làm ở đak lak( Tháng về 1 lần)\nĐánh giá:\nface 4 đ (nhìn dâm +1) thành 5 đ\nVú to nhưng bành không căng\nbướm rộng (chắc cũng chinh chiến nhiều), chơi không đã.\nBù lại: khoảng Bj với chăm sóc rất tốt (mê tít)\nVài Hình e nó tự gửi mình\n\nNotic: trong tháng này sẽ share rau mét 7 cho mem uy tín share rau chuẩn lại cho mình (k tiếp rau tự sáng tác nha, mất công lắm. Huhu)"}]