[ {
  "url" : "http://thiendia.com/diendan/threads/aevt-share-em-rau-93-1-note-mup-muot-mong.1163617/",
  "title" : "PIC - [AEVT] - Share Em rau 93 - 1 note - Múp - Mượt - Mộng...",
  "unixTime" : 1525149079,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/01/1.jpg", "http://sv1.upsieutoc.com/2018/05/01/2.jpg" ],
  "intro" : "- Hello anh em thiendia hội... các linh hồn của anh em đã váy bẩn... vâng vì thế các anh em nên gia nhập hội chúng tôi, hội chúng tôi có tên là thiendia - tiền nhiệm là lauxanh hoặc còn có tên là LIENXOCHONGMY...\n- Luyên thuyên thế thôi, vào chủ đề chính luôn nhé các bro... cũng lâu rồi em không có report em rau nào cả, với dạo này bận công việc nên cũng không có thời gian check gì cả...\n- Một hôm dạo Zalo thần thánh thì gặp được em này... nói chuyện và cách post hình có vẻ trí thức lắm .... Nhưng ăn thì một note ạ...\n.\n.\nĐặc điểm nhận dạng: Múp - mông nẩy... dâm vãi lồn luôn các bác ạ...\n.\n.\nƯu điểm: Dâm - service BJ - HJ - đá trứng cút - CIA - thích outdoor...\n.\n.\nNhược điểm: Nói nhiều - Dâm ( cái địt mẹ, dâm vừa thôi, dâm quá thằng nào chịu nổi), em muốn làm người yêu anh, muốn anh phục vụ em... ( con cặc bố nè, có cái lồn ấy... ahihi) MỘT CON NỨNG LỒN THÌ SUY CHO CÙNG NÓ CŨNG LÀ MỘT CON NỨNG LỒN\n.\n.\nEm này thích chơi some - bác nào muốn thử có thể dụ ngọt em nó là set đc kèo some - và cực kỳ thích makelove ngoài biển - trên núi nhé...\n.\n.\nĐánh giá sơ bộ:\nTổng thể MÚP - V1 6đ - V2 5đ - V3 7đ\n(.) Múp, Bót...\n.\n.\nCó vài tấm hình em nó nhắn tin với mình...., các bác xem nhé, mới sáng mới ngày lể đang ngủ vì hôm qua lắc với cô tiên mệt vãi lồn mà em nó nhắn tin...khi đang viết bài report này phải vừa nghe vinahey vừa xả đồ đây (\n\nTính mình đi check không thích chụp hình nhìu, nên không có hình khi đi check\n.\n.\nBÁC NÀO THÍCH THÌ INB SỐ ZALO CHO MÌNH, MÌNH SHARE... CHO 5 BÁC CÓ THIỆN CẢM NHẤT\n.\n.\nCHỐNG CHỈ ĐỊNH: ĐÂM CHỌT - CHECKER HỎI NHIỀU - NÓI NHIỀU - CHECKER BẬN VÁY...\n.\n.\nCHÚC ANH EM CÓ 1 MÙA LỂ NHIỀU SỨC KHỎE - AN TOÀN"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-my-kham-thien-97-e-bj-con-phe-hon-dong-vao-lon-12.1163613/",
  "title" : "PIC - [Event 2018] My khâm thiên 97 - e bj còn phê hơn đóng vào lồn (12)",
  "unixTime" : 1525148361,
  "imgUrls" : [ "https://s18.postimg.cc/q61yg16vt/1525144285012.jpg", "https://s18.postimg.cc/i0jwhvqcp/1525144293012.jpg", "https://s18.postimg.cc/5yoinqwjt/1525144309012.jpg", "https://s18.postimg.cc/hb145ixix/1525144367012.jpg", "https://s18.postimg.cc/uf6oi8kft/1525144410012.jpg", "https://s18.postimg.cc/wjr1jbecp/1525144420012.jpg", "https://s18.postimg.cc/v4pgul5jt/1525144428012.jpg" ],
  "intro" : "Hi, chào các cậu =))\nHôm nay tớ sẽ cho lên sóng 1 em rau face 6+ nhưng chỉ 0n. 0 nốt ở đây là đúng nghĩa đen, gặp là nn theo đúng sách giáo khoa chăn rau. Qua đây cũng xl các mod cũng như ban giám khảo vì lại thêm 1 bài k có ảnh ăn uống xem phim nữa r hehe.\n\nEm này tớ sẽ che ít ít thôi để các cậu cảm nhận độ phê khi mút của e nó, và cả 2 shot tớ đều phọt luôn vào mồm, k có đeo bao bủng đóng lồn gì cả.\n\nNói thế là các cậu hiểu độ tanh tưởi của e ý khi mút như lào r đó\n\nCẬU NÀO MÀ NHẬN RA E NÓ THÌ XIN GIỮ BÍ MẬT GIÚP TỚ NHÉ, TỚ K MUỐN NHỜ MOD XOÁ BÀI DỰ THI SỚM ĐÂU =)))\n\nĐánh giá này. Mặt cũng khá ưng cho 6+\nVú bé bé xinh xinh. 5d\nEo 7\nMông 6\nSv 10. Tớ trc giờ k cần màn wc vì cảm giác mất vệ sinh ghê :3\nBj sướng là cho\n\nVì k địt e nó vào lồng nên k có ảnh chịch k biết có hợp lệ k nhưng mong mấy mod châm trước cho e bài này ạ hehe\n\nTiếp tục xe cho cậu nào cmt đầu nhé. Tớ k xem ib vs cmt mấy nên có xem ai cmt đầu thì xe luôn cho nó nóng vs nhanh thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-tr-93-rau-hot-girl-1-note-den-bat-ngo.1163580/",
  "title" : "Nha Trang - Bé Tr' 93 - rau hot girl 1 note đến bất ngờ !",
  "unixTime" : 1525136090,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/01/31543292_2056364987712894_7542175928571396096_n.jpg", "http://sv1.upsieutoc.com/2018/05/01/31671447_2056364481046278_2061728905038921728_n.jpg", "http://sv1.upsieutoc.com/2018/05/01/31706495_2056365594379500_4286455684431609856_n.jpg" ],
  "intro" : "Chào mọi người, chúc mọi người một buổi sáng vui vẻ mát mẻ đón lễ lộc tưng bừng bên người thân nhé,như mọi người cũng đã biết mình là newbie nên việc chăn rau hết sức khó khăn với mình,đặc biệt là ở cái đất Nha Trang - nơi anh tài nông dân tụ tập đông đủ từ gần tới xa , mình biết thân biết phận không dám tranh dành, mà chỉ ngồi chờ sung rụng , nói vậy thôi chứ không thể nào ngồi yên được vì đã lâu quá rồi không có bài RP cho anh em,nên mình dù làm việc tối mặt tối mũi vẫn cố tìm quanh đây để khai phá cọng rau mới, vẫn là tìm quanh đây độ tuổi 15-55 quen thuộc bắt sóng làm quen được bé Tr, đúng là một gương mặt thánh thiện đầy dâm đảng, mình chỉ dám nc bình thường chứ không dám mở 1 từ gạ tình,tối hôm qua là lễ,lúc 12 h khuya chẳng hiểu sao cô bé ấy lại rủ mình đi dạo....đi dạo một vòng nói chuyện tỉ tê xã giao lại được một cái ôm nhẹ từ đằng sau,ôi chim người nông dân bỗng dưng cứng lại : ' em qua đêm với anh được chứ ' và cái gật đầu chính là dấu hiệu của rau\nTới trước cửa khách sạn anh lễ tân dơ 5 ngón tay là 500k ôi...người nông dân lúc này dồn hết tâm trí vào suy nghĩ , nếu mình không vào khách sạn thì sẽ bỏ lỡ cơ hội ngàn vàng này,và nghĩ lại phải cố để có bài RP cho anh em Nha Trang,chính điều ấy đã tiếp thêm động lực cho mình,mình quyết định dù đêm nay có bị em rau này hiếp dâm tới chết mình cũng cam lòng,quyết không oán trách nửa lời, hy sinh thân mình để giờ mới được ngồi đây viết bài RP cho anh em !\nĐánh giá :\nFace : 8đ +1đ trang điểm xinh đừng hỏi\nV1 : hơi nhỏ nhưng cứng bóp vừa tay 7đ\nV2 : có mỡ không vẫn ẹo ọt đàng quàng ôm sướng 8đ\nV3 : nhìn hình đánh giá 9đ\nV4 : nước nôi ổn bao bót 9đ\nSkill : không thể diễn tả, màn bú bi liếm dái tê tái,không nghĩ là gương mặt xinh đẹp ấy lại phải ở dưới dái mình )) , rên la không to nhưng kích thích, đặc biệt rau thích doggy, biết cong lưng để tạo thế cho mình chơi ( tưởng tượng lại thì.... ôi )\nPs : lần đầu check được rau 1 note mà ngon thế này..sẽ trao đổi với anh em thâm tình..ai giao lưu rau cỏ inbox sdt nha mấy bác...sau đây là hình ảnh thấy được thì bấm like giúp mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-swing-9x.1163578/",
  "title" : "Tìm swing 9x",
  "unixTime" : 1525135135,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/A5F291C7-C8F4-4713-B370-8B53C2B130D006204beedd75181d.jpg", "http://server8.upload69.net/images/2018/04/30/4E8677C4-03A7-46D7-8F43-4CDB3BAC903595e53de980e47c04.jpg", "http://server8.upload69.net/images/2018/04/30/D9BA9869-9BBC-4403-A420-41E768D58B6Bc100837b7904f1de.jpg" ],
  "intro" : "Mem mới xin chào ae thiendia.e có ảnh nhưng kb làm thê nào đăng dc lên toàn bị báo ảnh quá dung lượng khi đã add text k cho up  nhân tiện cặp e 95 98 ở Mỹ Đình muốn tìm cặp ngang tuổi tầm 9x để giao lưu sw,hợp có thể tiến tới lâu dài.ai có nhu cầu xin ib zalo để tiện trao đổi ạ.e cảm ơn mong mod đừng xoá bài e\nhttp://server8.upload69.net/image/ZZIvWk\nhttp://server8.upload69.net/image/ZZII9x\nhttp://server8.upload69.net/image/ZZIRXT"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuoi-17-tuoi-dep-nhat-doi-con-gai.1163522/",
  "title" : "PIC - Tuổi 17 - Tuổi đẹp nhất đời con gái",
  "unixTime" : 1525118654,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-48-130572b61e1deb41f5.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-46-139399e31552df14d4.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-45-196f9eedbd4a824525.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-44-150703b1db1740eb23.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-42-44564dbd0664d336ea.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-37-5452a6f4d5ffb37ead.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-49-348e8ca160ce2e6974.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-27-3069f39c1e459b7493.jpg", "http://server8.upload69.net/images/2018/04/30/2018-05-01_2-50-118388dcb97e2c64c3.jpg" ],
  "intro" : "Tôi vẫn nhớ những ngày hè năm ấy, khoảng thời gian mà bản thân đang chìm đắm trong những rối bời của cuộc sống sinh viên vừa ra trường. Bốn năm đại học ở gần trường nên chỉ đi bộ, chẳng biết tới gái gú. Tới những tháng cuối năm tư, bố mẹ dành dụm mua cho chiếc Nou4 thì lại làm mất.\n\nTrong chuỗi ngày rối bời ấy, tôi tìm thấy em trên Zalo. Em vừa thi đại học xong, lại từng tan vỡ trong cuộc tình học sinh màu hồng nên em đến với tôi bằng những gì thật thà và chân chất nhất của tuổi 17.\n\nEm tiểu thư lắm, nhà quận 9, mỗi lần hai đứa đi chơi, em phải nhờ bé em chở ra chỗ hẹn vì sợ gia đình phát hiện. Lần đầu của hai đứa cũng thật buồn cười. Chỉ tranh thủ được một lúc buổi tối rồi về. Nhìn em vừa nhăn nhó vì đau vừa vội vã sửa soạn để về nhà cho kịp trước 9h tối mới thương làm sao.\n\nLàn da vừa trắng lại mịn của thiếu nữ đang lớn khiến em luôn nhận được nhiều ánh mắt thèm muốn mỗi khi ra đường. Đã vậy biết thế nên nhiều lần em cố tình mặc váy ngắn cũn cỡn trêu ngươi thiên hạ, chọc tức tôi. Hễ tôi mà chạy xe nhanh là em lại nhỏn mông lên cho váy bay phấp phới, lòng tức lắm mà em cứ thích trêu. Chẳng giống với đám học sinh bây giờ, em thích bị phạt. Mỗi lần bị vỗ đen đét vào cặp mông căng mọng ấy, em lại khẽ rên lên yếu ớt nhưng làm người ta nhớ mãi. Càng phạt em càng hư.\n\nEm hư nhanh hơn được dạy. Mỗi lần bên nhau em đều đòi phải cho em nuốt bằng được. Lỡ mà làm sai ý, em hờn em dỗi cả tuần, nên lần nào tôi cũng đành cam lòng phó mặc. Mãi về sau cũng đã trở thành một thói quen mà có lần em thú nhận chắc em sẽ không bỏ được.\n\nRồi tới một ngày, hai đứa cãi nhau vì một chuyện cỏn con, cái tôi hai đứa đều lớn nên chẳng ai nói với ai câu nào. Một tuần, hai tuần rồi ba tuần, tôi cuống cuồng tìm em trong điên loạn để rồi nhận ra một sự thật phũ phàng em đã là của người khác.\n\nTới bây giờ, thỉnh thoảng tôi vẫn ngồi xem lại những clip ngày xưa của hai đứa, tự cười một mình vì những câu thoại ngô nghê, những tư thế ngộ nghĩnh hay những cái vỗ mông đen đét cùng tiếng rên rỉ không ăn nhập. Em khép lại chương đầu của cuộc đời tôi mà không biết rằng em đã tạo nên cảm hứng quyết tâm cho tôi phấn đấu, cả trong sự nghiệp lẫn trong tình trường sau này.\n\n*Hình ảnh cắt ra từ clip*\n\nEm không để sót một giọt nào ra ngoài\n\nEm thích ngậm một lúc lâu sau mới chịu nuốt chứ không bao giờ nuốt ngay"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-n-cho-vay-tien-gop.1163516/",
  "title" : "PIC - Phú Nhuận - Mbtc N cho vay tiền góp",
  "unixTime" : 1525117173,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/030020442b451159d748cb8f3.jpg", "http://server8.upload69.net/images/2018/04/30/My-picture-c65eaeb4-c3ac-4a01-8fea-681bbb2d4627c997b239697e7a80.jpg", "http://server8.upload69.net/images/2018/04/30/My-picture-6886669b-c033-4fa3-b9fc-a2343bd34764d508b97924514745.jpg", "http://server8.upload69.net/images/2018/04/30/0300204620a36704edace81e3.jpg", "http://server8.upload69.net/images/2018/04/30/030020452d28b390657423207.jpg", "http://server8.upload69.net/images/2018/04/30/030020482e25fe844d5de0444.jpg" ],
  "intro" : "Như tiêu đề , 0 node\nCác bác xem cho vui nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-cho-vay-tien-gop-0node.1163503/",
  "title" : "PIC - Phú Nhuận - Mbtc cho vay tiền góp 0node",
  "unixTime" : 1525113948,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/29/My-picture-e4dbb58a-d84e-4d2b-877c-a31f083729adc12ff2f8a37c37b3.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-973d98cf-f503-4bc6-9043-5c2f387153e1a32176c24114df9e.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-cb1231bf-f807-4ad9-bb66-c83a4bf3bb5fc9e4d3f229cf2d3c.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-2872edfa-17b3-41de-8bfa-9a7e3f0f282f0f173e11a7a53e72.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-10b2ef60-8f8e-455a-8141-761b6a3ea5dcdf8177faed1d656c.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-40e37b21-b1a1-4da6-bdd4-3aea35f3b430ac59b14dc46172e0.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-35cceed1-1d6d-4468-96cb-f260dfdc999b1d08dff3ee2b05ab.jpg", "http://server8.upload69.net/images/2018/04/29/My-picture-207e5fa5-b443-4bc4-8f12-7f0ea8af28db92c5e0636a22a276.jpg", "http://server8.upload69.net/images/2018/04/30/0300204897a0c6eaf0a84913.jpg", "http://server8.upload69.net/images/2018/04/30/My-picture-c65eaeb4-c3ac-4a01-8fea-681bbb2d4627dfe38b5c98168290.jpg", "http://server8.upload69.net/images/2018/04/30/03002046847c40c57b4a76a7.jpg", "http://server8.upload69.net/images/2018/04/30/030020458a77e07641ef2d89.jpg", "http://server8.upload69.net/images/2018/04/30/My-picture-6886669b-c033-4fa3-b9fc-a2343bd34764546c9445d0e79887.jpg", "http://server8.upload69.net/images/2018/04/30/03002044a80b933af783a656.jpg" ],
  "intro" : "Như tiêu đề . Các bác xem cho vui nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-gap-sai-gon-q-tan-binh-sua-bao.1163488/",
  "title" : "Tuyển some gấp - sài gòn - q tân bình ( sữa bào )",
  "unixTime" : 1525110984,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/4BED88B6-B208-488C-96A8-ADFB022917751518303c0a6a5dae.jpg", "http://server8.upload69.net/images/2018/04/30/BE5806EB-CE53-43FC-A983-251FA2D550EB4618ad8cecbab288.jpg", "http://server8.upload69.net/images/2018/04/30/8E6551B6-EB05-46A5-B0EC-A42566CCA10D8366a20db4e71c3c.jpg", "http://server8.upload69.net/images/2018/04/30/74A08E89-B981-472B-BD92-545C83AC0F426a99c373c048736c.jpg", "http://server8.upload69.net/images/2018/04/30/6E0B5867-03B7-4481-BB88-6320477CA8D995f018efe7d305f9.jpg", "http://server8.upload69.net/images/2018/04/30/2636E73B-75F3-4B24-9CDB-83101663F7809e8efd765adb7878.jpg" ],
  "intro" : "Sữa tiêu chí lại xin mod đừng xoá bài . Xoá bài cũ kia dùm thank ạ\n\nTuyển gấp 2,3/5/2018\n\nTuyển some :\n\nAnh em đạt nhu cầu hãy ib dùm . Vì rất nhiều ib mà k đúng\n\nTiêu chí : tuổi 28-32 - quan trọng - bx k thích trai trẽ\n\nNgoài hình đẹp trai ( đẹp trai thật chứ đugnwf tự nhận ) - ốm k bụng mở - sạch sẽ . K bệnh ngoài da .\n\nLàm tình nhẹ nhàng và chiều chuộng 2 vk ck\nChơi k quá nhanh hoặc quá lâu\nCoa kinh ngiệm some ( trao đổi zalo thêm )\n\nKhu vực sài gòn - tân bình - tân phú sẽ là nơi gặp mặt\n\nThank anh em ! Ít hình bx :"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-huong-hien-97-dong-da-some-rau-cung-dong-bon-mung-30-4-5.1163465/",
  "title" : "PIC - [Event 2018] Hương - Hiền 97 Đống Đa - Some rau cùng đồng bọn mừng 30/4 [5]",
  "unixTime" : 1525107780,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/IMG_8333e5eecc52bee65242.png", "http://server8.upload69.net/images/2018/04/30/IMG_83341b2ef7d4adc28d06.png", "http://server8.upload69.net/images/2018/04/30/IMG_83358d325d2bb3c78740.png", "http://server8.upload69.net/images/2018/04/30/IMG_8336a9853d33734ec69b.png", "http://server8.upload69.net/images/2018/04/30/IMG_83376b5b38cf4b467867.png", "http://server8.upload69.net/images/2018/04/30/IMG_8338755418b6c2ef1231.png", "http://server8.upload69.net/images/2018/04/30/IMG_83390eac1d66de9f940a.png", "http://server8.upload69.net/images/2018/04/30/IMG_8340f74c022b2b57f2d2.png", "http://server8.upload69.net/images/2018/04/30/IMG_8341e8a2cbec5822c9cf.png", "http://server8.upload69.net/images/2018/04/30/IMG_8342c0f944d22ca48b6d.png", "http://server8.upload69.net/images/2018/04/30/IMG_834386ab7cd33d2e1bfe.png", "http://server8.upload69.net/images/2018/04/30/IMG_83449122a8c48d0bedba.png" ],
  "intro" : "Phần dành những bác chưa xem =))\n\n[1] http://thiendia.com/diendan/threads...a-some-vo-be-tu-ong-nguoi-tinh-1st-1.1162297/\n\n[2] http://thiendia.com/diendan/threads...m-la-xoi-em-tron-ven-2.1162508/#post-29490770\n\n[3] http://thiendia.com/diendan/threads...-o-xu-so-than-tien-pus-cu-dien-cuong.1162783/\n\n[4] http://thiendia.com/diendan/threads...guoi-la-oi-xin-cho-toi-muon-bo-vai-4.1163144/\n\nNhư các bác đã biết với 1 trang web hùng hậu như thiendia thì lượng member đông như quân nguyên. Chơi trên này quá lâu, nhìn các bang nhóm nổi lên hoạt động sôi nổi. Người đến người đi như một quy luật , ae nhiều nơi gặp gỡ như là cái duyên, nhưng chơi được và thân được với nhau thì là do cái tính =))\nAe trong đội chơi nhiều năm cũ có, mới có nhưng quan trọng ae gắn bó, trên một thế giới ảo ae gặp gỡ - quý nhau như ae trong nhà, mỗi người mỗi công mỗi việc nhưng ngày nào cũng dành chút thời gian gặp nhau đàm đạo như một thói quen, cùng đi ăn - đi chơi - đi some - đi hưởng =)) trong đội ae support giúp đỡ nhau từ mớ rau đến những khúc mắc trong cuộc sống, gặp phải những điều khó khăn - khó nói del trình bày đc trực tiếp thì cứ mạnh dạnh trình bày qua điện thoại =))\nThế giới ảo - ae gặp nhau chơi thật - sống thật với tiêu chí :\n\"Có phước cùng hưởng - có hoạ mình mày chịu =)) rồi ae đến thăm nom =))\"\nKevin thì luôn sống với tiêu chí :\n- Thành thật có thể không đem lại nhiều bạn bè\n- Nhưng nó luôn mang lại những người bạn đúng nghĩa.\n\nCuộc đời có những lúc đẹp tưạ giấc mơ. Đang ngồi vật vờ download bộ Kungfu Panda về quay tay thì bỗng em nhận được sms của thanh niên nông dân biến thái @Tú ông :\n\"A ơi làm quả off nhỏ nhỏ ae chào mừng 30-4 cho nó không khí \".\nTôi - \" Ô tô kế - bao giờ thế thanh niên, anh đang cbi đi tắm rửa kì cọ cmnr tí ng ngợm ngon từ thịt - ngọt từ xương \"\nTú ông : \" Cbi luôn luôn anh ei - tắm tắm làm cái del gì. Nn del có chỗ cho ông tắm à \"\nSợ quá, em cứ tồng ngồng thế chạy 1 mạch đi, nói thật, cứ dính đến gái gú thì Super man có lắp tên lửa vào đýt cũng phải chào em bằng chú =))\n\nĐến nơi k thấy @Tú ông và đồng bọn đâu, đang lẩm bẩm chửi thì bỗng 2 cánh bướm từ đâu bay ra đậu xuống 2 bắp đùi :\"> anh có phải Tú bà không ạ , có Tú ông vs đồng bọn đang anh hùng núp trong bụi tre làng kia đợi anh\nĐúng Tú ông có khác dê bệ kinh thật, vào đến nơi đã thấy các thanh niên trong làng đang nổ như pháo rang muốn tan hoang luôn cmn hàng trà đá.\n\nEm vào thẳng vấn đề:\n\n- Thôi chào mừng 30/4 , anh em mình kiếm chỗ nào thơ mộng thực hành múa sư tử đi :\"> Hí hí :\">\n\n- Thôi anh ơi, bọn em hết tuổi ngu rồi, giờ bọn em đói, anh đưa bọn em đi ăn lẩu đê. Trời thì mát, phải ăn cái gì nóng tí mới cần chỗ mát hơn để xả chứ =))\n\n- Chuyện nhỏ, bọn em thích ăn chơi gì hôm nay anh mời, có Tú ông trả tiền lo cmn làm gì , e nhìn đi thằng đó nó k thích phô trương thôi, nói đừng bảo khoe khoang, nó là cháu nội của Thành Cát Tư Hãn đấy :> nhà nó có cả trang trại ngựa, tối nào chả off thịt cừu trên thảo nguyên, hay luyên thuyên với mấy bà đồng nát, rồi hay nghêu ngao hát voi hội ông xích lô.\n\n- À, hóa ra anh ý bên Mông Cổ về, thảo nào em thấy anh ý có cổ vs có mông. Thôi cho bọn em đi ăn đi, đói quá!\n\nTính thằng em kia vốn k thích thể hiện, nhưng hôm nay mấy con vẹo đã chọc đúng vào dái, nhầm, chọc đúng tự ái của chú em rồi. Cho chúng mày biết thế nào là zai Mông =))\n\nSau màn ăn uống no nê, để tạo độ phê xờ mông khám vú, không biết bù khú như thế nào mà chú @1st™ làm rách cả xilip em rau, chắc tại phong cách sống của 2018 \" Tạo điểm nhấn - nhấn điểm đó \" cho nó trúng điểm =)). Nam vô tửu như kỳ vô phong, sau khi tạo độ tê cho thần kinh, cũng là lúc cả đội đi cà vào chỗ phê. Về đến bãi đáp quen thuộc, phòng ốc được chuẩn bị sẵn , bánh kem phết lên người được chuẩn bị sẵn cho cuộc hân hoan. Em lao vào tôi - tôi lao vào em, cùng nhau đốt pháo hoa ăn mừng và giải phóng 10 vạn tinh binh chào đón 30/4 =))\n\nĐánh giá và thị phạm :\nMặc dù say sml nhưng trước khi lịm thanh niên @1st™ vẫn kịp căn dặn 2 em này có 1 em đệ nhất Pú's cu thần chưởng , bằng mọi giá phải tận hưởng em ý đi =))\nSv : cả 2 em bù trừ cho nhau 9,5\nV1: kẹp xúc xích vô tư 7,5\nV2 : như hình\nV3: doggy nảy cmn lửa 8\n(!) nước nôi đủ dùng đến anh cuối cùng =)) 8\n\nVì là rau của trai làng @Tú ông nên không dám share ngang mọi thắc mắc xin liên hệ tổng đài 1900100 không có =)) hoặc quăng thẳng gạch vào nhà @Tú ông các bác nhé\nChúc các bác sau nghỉ lễ 30/4 là 1/5 lao động tại sân nhỏ cỏ đen rực rỡ !\nGiờ e đi ngủ lấy sức mai xem có phải đi lao động gặt rau gặt cỏ hưởng ứng 1/5 =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/public-ki-nghi-le-30-4-1-5.1163460/",
  "title" : "PIC - Public kì nghỉ lễ 30/4-1/5",
  "unixTime" : 1525106894,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/IMG_8457d5e2eeb960f94330.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_8456cb3b736786643f63.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_84559f7811169c8eddd3.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_84610222b59856166174.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_845996f5f217f7743235.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_8463d8690578fcb65684.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_8462a11ad2d6f49fd6b2.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_846890898eaa98f8890d.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_8465a0436f6188938d10.jpg", "http://server8.upload69.net/images/2018/04/30/IMG_84692c3da4e4c0e8cf97.jpg" ],
  "intro" : "dành cho a nào bảo e ko phải nữ và là GAY nhé ^^\nthích e thì theo dõi và ủng hộ e dài dài nhé\n\nngày lễ người ta đi đông đi tây, e chả muốn đi đâu vì sợ đông☺️ nảy ra ý rủ a ck đi kiếm địa điểm làm bộ puclic khoạ thân\n\nthời tiết chiều lòng người, trên đường đi từ nhà đến chỗ chụp e kích thích a ck bằng cách chỉ mặc cái váy phủ ngoài còn bên trong thì...ahihi..cái lồn k lông của e kích thích a ck lắm lắm\n\nđến nơi e bảo ck: \" ck chỉ việc chụp thôi, tạo dáng cứ để vk lo nhé\"\ne nhẹ nhàng vén váy để lộ cặp mông trần của mình và đương nhiên ck e rất phấn khích. E cứ tự nhiên khoe thân thể mình mà k hay biết con cặc của ck e đã dựng lên từ rất lâu r. hihi.\ncảm giác cơ thể trần trụi hoà vs thiên nhiên thật tuyệt vời quá. đan xen cảm giác sợ sợ khi có tiếng người đi qua nữa chứ\n\nthật ra là e cũng nứng lồn lắm r đấy. nhưng vì nghệ thuật, phải hoàn thành xong bộ sưu tập này đã☺️\n\nnhìn e thế này, có ai lại thấy thèm doggy e k☺️\n\nlột hết r.\n\ncảm giác phấn khich tột độ. lồn e ướt nhoét r. \" ck ơi, lồn e nứng quá r ck ạ, nhanh nhanh thôi, nhanh r đút cặc vào lồn e đi ck\"\n\ncơn vật đã được đền bù. thèm lắm con cặc của ck r\n\nck e phê lắm. e bú cặc ck e giữa đồi thông xanh các bác ạ. thật khó có thể diễn tả được cảm giác ấy. phấn kích vô cùng.\n\nhappy ending rồi ạ.\nđịt nhau giữa rừng thông xanh là đây đó ah.\nmong mọi người ủng hộ Dâm NữHN nhiều nhaaa"
} ]