[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-huong-quynh-97-hai-ba-trung-nen-em-vu-nay-tung-tung-20.1163682/",
  "title" : "PIC - [Event 2018] (C45) Hương Quỳnh - 97 - Hai Bà Trưng - Nện Em Vú Nẩy Tưng Tưng [20]",
  "unixTime" : 1525162095,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/1dd85d21a85770bfe.jpg", "http://server8.upload69.net/images/2018/05/01/2007a3dafd99a0575.jpg", "http://server8.upload69.net/images/2018/05/01/3c9a8cf7a3bfd9f25.jpg", "http://server8.upload69.net/images/2018/05/01/45f52c7e752d2cf00.jpg", "http://server8.upload69.net/images/2018/05/01/575db319ad582df4a.jpg", "http://server8.upload69.net/images/2018/05/01/6845c14a80666cacf.jpg", "http://server8.upload69.net/images/2018/05/01/7f0ecaddf01100219.jpg", "http://server8.upload69.net/images/2018/05/01/8fe8ead771dd8fcfe.jpg", "http://server8.upload69.net/images/2018/05/01/985b96e38d7280c10.jpg", "http://server8.upload69.net/images/2018/05/01/106583eb4241cb62e1.jpg", "http://server8.upload69.net/images/2018/05/01/114e9aa76fe11d7e64.jpg", "http://server8.upload69.net/images/2018/05/01/12f51fc3f3087e2d41.jpg", "http://server8.upload69.net/images/2018/05/01/1367117e008332c0c0.jpg", "http://server8.upload69.net/images/2018/05/01/14e423569140f448a7.jpg", "http://server8.upload69.net/images/2018/05/01/16d493c5989e887c3f.jpg", "http://server8.upload69.net/images/2018/05/01/175c434ca13929e538.jpg", "http://server8.upload69.net/images/2018/05/01/18b0207232d29f8534.jpg", "http://server8.upload69.net/images/2018/05/01/19be70cdc9b29ff539.jpg", "http://server8.upload69.net/images/2018/05/01/201220597ca6d5d182.jpg", "http://server8.upload69.net/images/2018/05/01/2134989e787f0cf58e.jpg", "http://server8.upload69.net/images/2018/05/01/2874b4c3f56102d624.jpg", "http://server8.upload69.net/images/2018/05/01/297469e7c0d980727c.jpg", "http://server8.upload69.net/images/2018/05/01/3023014a3c5a5ffbec.jpg", "http://server8.upload69.net/images/2018/05/01/27b138488a800c4a50.jpg", "http://server8.upload69.net/images/2018/05/01/3197f2a5c1764ab95b.jpg", "http://server8.upload69.net/images/2018/05/01/22903904eb19fd89a9.jpg", "http://server8.upload69.net/images/2018/05/01/235e8be5a6ccd9e211.jpg", "http://server8.upload69.net/images/2018/05/01/245f26b20740b647cb.jpg", "http://server8.upload69.net/images/2018/05/01/252fab7ee1dc8c8243.jpg", "http://server8.upload69.net/images/2018/05/01/26e3c18b63fe826776.jpg", "http://server8.upload69.net/images/2018/05/01/32973cb8225ba52395.jpg", "http://server8.upload69.net/images/2018/05/01/33af74b8d2d535b827.jpg", "http://server8.upload69.net/images/2018/05/01/3411b9df29f9c90dd2.jpg", "http://server8.upload69.net/images/2018/05/01/352f0d25fb986bac8d.jpg", "http://server8.upload69.net/images/2018/05/01/36366dba38419da39e.jpg", "http://server8.upload69.net/images/2018/05/01/372da754d6ff2103bd.jpg", "http://server8.upload69.net/images/2018/05/01/3809b5b688071f6f50.jpg", "http://server8.upload69.net/images/2018/05/01/39882f8975be05264c.jpg", "http://server8.upload69.net/images/2018/05/01/40309929a9b0ffd87b.jpg", "http://server8.upload69.net/images/2018/05/01/414d6190f5eb14f770.jpg", "http://server8.upload69.net/images/2018/05/01/43eda5263ba5ff9bd1.jpg", "http://server8.upload69.net/images/2018/05/01/444aaa1848280047f3.jpg", "http://server8.upload69.net/images/2018/05/01/45d82375c1040c28c4.jpg", "http://server8.upload69.net/images/2018/05/01/4792e3e7b599387740.jpg", "http://server8.upload69.net/images/2018/05/01/469b96249cd0a2d6b4.jpg", "http://server8.upload69.net/images/2018/05/01/4219b56015fe6d407b.jpg", "http://server8.upload69.net/images/2018/05/01/4841e24330a48109d8.jpg", "http://server8.upload69.net/images/2018/05/01/4967013883425a430b.jpg", "http://server8.upload69.net/images/2018/05/01/5093b423c5b2533d48.jpg", "http://server8.upload69.net/images/2018/05/01/5152406f4a364d22c8.jpg", "http://server8.upload69.net/images/2018/05/01/52229949645db2e245.jpg", "http://server8.upload69.net/images/2018/05/01/53e31addb9cce2ed0c.jpg", "http://server8.upload69.net/images/2018/05/01/54cc55c194c80888a1.jpg", "http://server8.upload69.net/images/2018/05/01/55fc519a29a2e6ba04.jpg", "http://server8.upload69.net/images/2018/05/01/562d21ac721ee4bc61.jpg" ],
  "intro" : "Xin trân trọng kính chào toàn thể quý bạn và các vị  Chào mừng quý bạn và các vị đã trở lại với chuyên mục Mỗi Ngày 1 Report của Trai Nghèo. Kì nghỉ lễ của anh em thế nào  Với Trai Nghèo thì vẫn cứ sinh hoạt tình dục đều đều, họp lớp, tụ tập ăn nhậu rồi trà đá chứ cũng chẳng khác mọi năm là mấy. Khác cái là trước dịp lễ cũng kịp thu hoạch được em rau tuyệt ngon, phải nói là vếu tự nhiên mà còn hơn cả bà Tưng  Mặt xinh dáng đẹp lại còn dâm, chiều chuộng như vua, thử hỏi còn cần gì hơn  Để tránh mất time của anh em thì mình xin đi thẳng vào chủ đề chính luôn\n\nCũng chỉ là tình cờ, trong 1 lần hẹn bạn đi uông nước, thì Trai Nghèo có duyên quen em\n\nSố là hôm ấy hai thằng đang ngồi uông nước, với vài ba cái nem chua, chém gió trên trời dưới bể, chuyện sẽ chẳng có gì nếu như em không bước vào. Em dắt chó đi dạo, vào quán ngồi uống nước, ngay trước mặt tôi. Phải nói là em đẹp, như thền vệ nữ, em mặc chiếc quần shot ngắn và bó sát như sắp bục ra vì bộ mông vĩ đại kia. Tôi cũng thấy thương chiếc áo 2 dây của em, có vẻ như nâng đỡ bộ ngực quá khổ ấy là điều quá sức đối với nó  Khi em bước vào, từ trai tới gái, từ mấy cậu thanh niên chim bắt đầu mọc lông cho tới mấy ông chim đã lâu không hót tiếng nào, đều phải liếc trộm lấy vài lần. Gương mặt em ra sao thì tôi nhìn không kịp, nhưng ngửi qua mùi nước hao này tôi đoán chắc là xinh. Em ngọi 1 li sinh tố với mấy cái hạt gì gì đó tôi nghe không rõ vì mắt đang bận dán vào cặp mông huyền thoại ấy, đến khi em bế con cún lên lòng, cho nó ăn, con chó rúc vào ngực em mà liếm láp, bỗng ở đâu 1 thanh niên thốt lên:\n\n- Ước gì mình là con chó\n\nTrai Nghèo không nhịn nổi cười, phun thẳng ngụm nước chưa kịp nuốt vào người em. Bố tiên sư cười ra nước mắt, vừa cười vừa ho sặc sụa, người ta cũng không biết là mình đang khóc hay là cười. Thế nhưng tiếng cười của cả quán không khiến cô gái kia vui khi bị thằng bỏ mẹ nào đó phun trà thái vào người  Em quay lại và bắt đầu lườm tôi bằng ánh mắt hình viên đạn:\n\n- Lần sau ho anh có thể quay ra chỗ khác không?\n- Anh xin lỗi! Tại ất ờ óa (bất ngờ quá - vừa nói vừa ho)\n- Vô duyên\n- Ê đừng nói anh vô duyên nha, con chó của em mới vô duyên, giữa ban đêm ban mặt mà dám làm trò đồi trụy\n- Ban ngày ban mặt chứ làm gì có ban đêm ban mặt\n- Thế em nhìn xem bh là mấy giờ, trời tối thui này là ban ngày à\n\nEm phì cười, và bắt đầu trò chuyện với tôi. Dĩ nhiên phải tranh thủ ga lăng lau cái tác phẩm của tôi ở lưng em. Cham tay vào làn da ấy quá thật là mát, mịn màng, để ý kĩ thì lông tay em khá rậm, nghĩ bụng bảo dâm nữ đây rồi. Cũng trêu gẹo vào câu thì em nói phải về tắm không khó chịu quá. Hỏi nhà em ở đâu thì háo ra cũng gần đó, thanh toán tiền giúp em rồi tốt bụng đưa em về (tất nhiên là đi bộ) Để thằng bạn ngồi 1 mình cũng áy náy nhưng thôi, vì tương lai con em chúng ta =))\n\n- Ngày nào em cũng dắt chó đi dạo thế này à\n- Vâng anh, cứ 8h thì đi 9r 10h em về\n- Đi mình thanh niên nó trêu đấy, àm 10h về lắm thằng biến thái nó lại làm gì không biết đâu\n- Anh không phải dọa, em chẳng sợ\n- Hay để anh làm vệ sĩ cho em nhá\n- Thôi đi, anh á? Chắc gì đã cõng được em mà đòi làm vệ sĩ\n- Ơ hơi bị khinh nhau rồi đấy, lên ngựa\n\nThế là thả cho con chó tự chạy rông, em nhảy tót lên người tôi\n\n- Bh thì anh biết cảm giác Tôn Ngộ Không bị đè dưới Ngũ Hành Sơn rồi\n- Anh thích chết không hả? - Nói rồi véo tai tôi rõ đau\n\nCứ trêu chọc nhau suốt 1 quãng khá là dài, cỡ mấy chục mét, thì cũng đến đầu ngõ nhà em. Và trước khi về tôi không quên xin sđt  Tới nhà phát là add zalo nói chuyện ngay. Em hỏi bảo bh anh mới về à, sao về muộn thế. Rồi cũng làm quen, hỏi nhà cửa công việc các kiểu. Nói chung là cũng chỉ gọi là xã giao, nhưng tôi biết chắc em sẽ là của tôi  Sau 2 ngày nói chuyện thì cũng đi sâu được vào quần chúng, em không thiếu zai đẹp hay có điều kiện tán tỉnh, và cũng không lạ gì ý đồ của những thằng tán em. Vì thế Trai Nghèo quyết định nổ thẳng, chứ không sến sẩm vòng vo làm gì, vì càng đi đường vòng càng xịt. Khi ta đã nắm bắt được vấn đề thì cứ đường thẳng mà đi, với những em mà rành hết bài vở rồi thì tốt nhất không nên dùng bài gì hết, cứ nói thẳng tưng, mình càng sống thật chúng nó càng thích. Chỉ với những em hay làm trò, giả nai thì ta mới đi đường vòng thôi. Đây là ví dụ khi mình chat vs em nó:\n\n​\nĐã đến khâu gửi được cả ảnh sex này thì chả chóng thì chầy cũng sẽ chén được, nên là mình cứ thong thả, không cần phải vội. Nếu sốt sắng quá thì nó lãi nghĩ mình cũng chỉ như mấy thằng kia. Thế là kiếm ngay cái lý do đi công tác 1 tuần, với lời hứa là khi về sẽ gặp em đầu tiên  Mà đi công tác thì cứ kêu nhớ, với muốn ngắm, gạ gẫm chụp ảnh luôn cho nóng. Đây là những bức hình mà em nó gửi, còn nhiều lắm nhưng mà up lên hết mất time quá em xin phép minh họa vài cái\n\n​\nCuối cùng thì ngày về cũng tới, set ngay cái lịch hẹn:\n\n​\nĐón em mà lòng cứ hồi hộp rộn ràng, không biết liệu có chén được không nữa, nói thật là thường thì những kèo này là 99% nổ rồi, nhưng hôm ấy vì em quá xinh và ngon nên mình hơi bị lo lắng chút. Nhưng nay khi em bước lên xe, trò chuyện với em dọc đường thì mình chắc chắn là sẽ chén được. Bắt đầu tự tin hơn, ba hoa về chuyến công tác =)) Đi đường mà các thanh niên cứ ngó qua ngó lại nhìn em, nay em mặc 1 chiếc váy không thể quyến rũ hơn, khi dừng đèn đỏ thì khỏi nói luôn, mình cứ như là ngôi sao vậy =)) Tới khi vào quán ăn thì cả quán quay ra nhìn, các bạn gái gato \"sao ngực nó to thế\" còn các thanh niên bất chấp gấu ngồi cạnh cũng phải nhìn trộm chửi thầm \"đm thằng kia có con gấu ngon thế\" =)) Đưa em đi chơi mà tự tin vl luôn các bác ạ\n\n​\nXong xuôi rồi thì cũng đưa nhau đến nơi tình yêu bắt đền. Tất nhiên trước đó đã nói rằng về tắm táp cho nhau rồi. Bây giờ chỉ cần hợp thức hóa nó bằng 1 lý do hết sức hợp lý: \"Anh đi xa về chưa tắm đâu nè, em tắm cho anh nhé\". Em không nói gì mà chỉ nhìn mình cười dâm đãng, vậy là đã hiểu, tới luôn bác tài =))\n\n​\nCũng vào tắm táp cái cho sạch bụi trần, trước khi ra cùng cô tiên nữ kia lên 9 tầng mây =)) Quấn khăn nằm cạnh em, gạt những lọn tóc đang che mất khuôn mặt bầu bĩnh đáng yêu, nhìn ngây thơ àm lại vô cùng dâm đãng kia, hôn nhẹ lên trán. Em nhắm mắt lại, là đôi môi hé ra chờ đợi. Tôi cũng chẳng thể đợi được nữa mà lùa lưỡi vào trong miệng em, 1 nụ hôn dài và ướt át được tôi trao cho em. Kéo nhẹ dây váy em xuống, tôi nhào nặn 2 bầu vú, hôn dần xuống cổ, và em bắt đầu rên. Cứ bú bên này, tay lại se núm bên kia, đồi qua đổi lại, tôi say sưa tận hưởng 2 bầu ngực em như 1 đứa trẻ khát sữa. Nếu tuổi thơ là sự sung sướng hoan lạc như vậy thì tôi nguyện làm Peter Pan suốt đời không lớn  Tốc váy em lên và khám phá con sò múp máp kia, nó đã ướt tự bao giờ. Và đúng là lâu em không làm chuyện ấy, mới sờ mới móc có 1 chút mà đã không chịu nổi, kéo tay tôi ra. Tôi nằm xuống, để cho em chiếm thế chủ động. Cởi váy ra, em bắt đầu như 1 con rắn, trườn trên người tôi, lưỡi em luồn vào từng ngóc ngách trên cơ thể tôi, từ tai, cổ, nách, cả 2 đầu ti, rốn, và dừng lại ở cái khúc thịt đã dựng lên sừng sững. Em liếm nhè nhẹ quanh đầu khấc, rồi liếm dọc thân cậu nhỏ, tay thì xoa xoa 2 quả trứng, cảm giác thật sự đê mê, bõ công chờ đợi. Rồi em bắt đầu ngậm và mút, vừa mút vừa sóc, lúc nhanh lúc chậm, lưỡi em xoắn lấy con cu làm tôi không thể nằm yên, bóp lấy 2 quả bưởi và nhào nặn nó. Có vẻ khởi động thế đủ rồi, để lâu hơn chắc tôi không kìm nổi nữa, kéo em lên và vén quần lót em sang bên, tôi đưa súng vào hang:\n\n​\nEm hết sàng, lại lắc, rồi ngồi xổm dập phành phạch, bất kì kiểu nào, miễn sao tôi thích em đều chiều hết, phải nói là em cực kì biết chiều chuộng bạn tình của mình. Nước em trào ra chảy xuống đã ướt hết ga giường, tôi cũng bắt đầu hẩy mông lên phối hợp với em vì thấy em đã thấm mệt. Những tiếng rên đầy nhục dục cùng tiếng da thịt chạm vào nhau cứ thế vang lên như 1 bản hợp xướng khiến bất kì ai cũng bị mê hoặc:\n\n​\nĐẩy em nằm xuống, trở lại với tư thế sở trường của mình - đó là Doggy Style. Không biết vs các bạn như thế nào còn riêng tôi lần nào cũng phải out trong tư thế này thì Quả quần lọt khe với bộ mông vĩ đại làm tôi kích thích vô cùng, cứ thế dập liên hồi:\n\n- Em sướng không?\n- Gật gật\n- Sướng không? Nói anh nghe nào\n- Có ạ\n- Sướng ở đâu?\n- Ư ư...ứ\n- Em sướng ở đâu - Dập mạnh hơn\n- Sướng lồn em\n- Anh địt em sướng lồn không?\n- Sướng....á..á....aaaaa\n- Ngày nào anh cũng qua địt em nhé\n- Vâng....ư....ưmmmmmmmm\n\nVừa doggy vừa khẩu dâm, được tầm 5' nữa thì tôi cũng đầu hàng. Bắn hết tất cả những gì tinh túy nhất vào bên trong em, người em cứ giật giật liên hồi, em cũng đã lên đỉnh. Cả 2 thở dài thỏa mãn, và nằm ôm nhau ngủ 1 giấc. Tất nhiên tôi không quên ghi lại khoảnh khắc tuyệt vời đó\n\n​\nCòn đây là kết quả của cuộc chiến\n\n​\nLời phê của thầy giáo =))\n\n- Face: 7,5 tự tin make up 8đ\n- Cao 1m67 nặng 54kg\n- V1: số đo 96, to, tròn, bóp cực thích, shot 2 mình có chơi trò kẹp xúc xích. Mạnh dạn chấm 9đ\n- V2: 6đ có lipit\n- V3: 9đ, mông có mụn chắc do ngồi nhiều, nhưng to và cực mẩy, em bảo vòng 3 em 100 tròn như Angola Phương Trinh\n- Bím: đã triệt lông, như bím trẻ em, có cà vạt nhưng k nhiều, khít và nhiều nước, sạch sẽ thích hợp tê vét =))\n- Sv: 9đ gần full, thiếu mất WC, có CIA đầy đủ, âm thanh sống động kích thích mọi giác quan\n\nRau cỏ là tùy duyên, share pháo tùy hứng, vui lòng không bóp, sút, đá vào chim nhau, chim em để ai với đuỵt thôi, các bác phải nâng niu chứ  Sẽ share cho ai cảm thấy thích hợp nhất, tạm thời gửi chỗ @1st™ nhờ sư phò chăm sóc dùm. Mai lại vào với guồng quay cơm áo gạo tiền roài, em không chăm được nữa. Chúc anh em kì nghỉ lễ an toàn, vui vẻ, hạnh phúc bên người thân, tuần mới làm viêc thật là hiệu quả. Thân ái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-ha-cho-xanh-98-ngay-nghi-ma-met-hon-di-lam-13.1163678/",
  "title" : "PIC - [Event 2018] hà chợ xanh 98 - Ngày nghỉ mà mệt hơn đi làm (13)",
  "unixTime" : 1525161520,
  "imgUrls" : [ "https://s18.postimg.cc/s1xxiznft/IMG_2498.jpg", "https://s18.postimg.cc/qa4yo3jih/IMG_2499.jpg", "https://s18.postimg.cc/rp6jctsbd/IMG_2500.jpg", "https://s18.postimg.cc/j8711hv7t/IMG_2502.jpg", "https://s18.postimg.cc/sfz9ijpix/1525160065563.jpg", "https://s18.postimg.cc/88ltqezt5/1525160038563.jpg", "https://s18.postimg.cc/xre63fysp/1525160095563.jpg", "https://s18.postimg.cc/bfgda2ujt/1525160135563.jpg", "https://s18.postimg.cc/kah7kkw6x/1525160143563.jpg", "https://s18.postimg.cc/cuhxysg7d/1525160150563.jpg", "https://s18.postimg.cc/e9jinj4ft/1525160156563.jpg", "https://s18.postimg.cc/apxkxqh5l/1525160164564.jpg", "https://s18.postimg.cc/3mppi4409/1525160176563.jpg", "https://s18.postimg.cc/ojlxmshgp/1525160184563.jpg", "https://s18.postimg.cc/4q9tthw6x/1525160197563.jpg", "https://s18.postimg.cc/n5uar2xih/1525159994563.jpg", "https://s18.postimg.cc/4esdgqngp/1525159959563.jpg" ],
  "intro" : "Lâu lâu có đợt nghỉ lễ dài ngày, người đi về quê người đi du lịch. Để lại Hn những ngày vắng vẻ là lạ\nE và tớ tìm thấy ở nhau sự đồng cảm này, 1 cuộc hẹn lên hồ uống nc đc set nhanh chóng sau đúng 2 tiếng kb vs e\n\nE này riêng tớ đánh giá thì khá xinh, tuổi lồn thì chưa biết thế nào chứ tuổi đời vẫn còn non. Nghĩ bụng định để nốt sau sẽ chén nhưng e lại bảo mình 1 câu như này. làm mình quyết tâm hạ nốt e xuống ăn ngay tối qua =)))\n\nCuộc hẹn vs e diễn ra bình thường, đón e ở chợ xanh, chợ rau lớn nhất nhì cái hà nội này, e nó lại mặc zip nên ngồi ngang xe là bắt e nó ôm ngay kẻo ngã\n2 ae đóng ra hồ tây làm 2 cố sinh tố nho đen bé tý mà đắt vkl 80k các cậu.\n\nUống xong cốc sinh tố nho đen thì lại tiếp tục đi lượn. Đi đến trần quốc hoàn đoạn nn minh vũ thì chợt nhớ ra bảo e tìm chỗ nào sạc đt tý xong a còn phải mang sạc về vì đt a cũng sắp hết pin r =))) thế là e k nói gì, phi lên phòng e sạc đt e còn a sạc lồn e thôi\n\nĐó ảnh dẫn rau đi ăn và đi nn nó phải khớp nhau như này mod mới tin chứ như ai kia kêu ảnh đi xem phim 1 bộ quần áo mà vào nn lại bộ quần áo khác e cứ thấy thế nào =)))\n\nSạc đt xong tớ có giơ máy lên chụp 1 phát nữa về báo cáo các mod thì bị e nhìn thấy, e đòi kiểm tra đt thì cũng may lưu kịp trong dropbox, e nó kt k thấy gì cả ae lại lên đường đi về thôi =)))\n\nimage hosting 10mb limit\n\nĐánh giá đối tượng khá non tuổi lồn, k có bj gì cả. Hj còn ngại ngùng. Mặt cute nhí nhảnh\nVú k bé k to. Bím hồng khít.\nTớ quyết định giữ e nó lại chén 3 phát nữa, xong sẽ xe 1 bác uy tín.\n\nSẽ xe bù cho 1 bác cmt đầu tiên trong bài tiếp theo rp ngay hôm nay thôi. Các bác nhớ theo dõi mà bóp chim e nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-that-thi-vao-nhe-so-hot.1163677/",
  "title" : "PIC - Vợ chồng thật thì vào nhé. so hot!!!",
  "unixTime" : 1525161107,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/1892b39fe1f8a2176.jpg", "http://server8.upload69.net/images/2018/05/01/2589d673d27242e37.jpg", "http://server8.upload69.net/images/2018/05/01/3f50ddd4c83d04c8e.jpg", "http://server8.upload69.net/images/2018/05/01/40f9f456016e82634.jpg", "http://server8.upload69.net/images/2018/05/01/559d50361cad0d8cf.jpg" ],
  "intro" : "Dear mn,\nLâu quá không gặp mình muốn tạo một group zalo nhỏ để tất cả những ai đang la vc thật, hoac ngiu thật, thì giao lưu ảnh ne.\nĐiều kiện\nINb zalo mình check. hoặc 1 tấm hình 2 vc. mình sẽ add vào gr nhé.\nđây là vc mình. khu vực TPHCM nè. [/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-t-98-ba-dinh-than-dam-4.1163672/",
  "title" : "PIC - [ EVENT 2018] T 98 Ba Đình - Thần dâm [4]",
  "unixTime" : 1525159883,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/5e33215d1990f7ceae8160f24f456406e824.png", "http://server8.upload69.net/images/2018/05/01/6e11317109bce7e2beadad0122d61f8b4250.png", "http://server8.upload69.net/images/2018/05/01/9e9479df4112af4cf603d08e97cf0d265c8a.png", "http://server8.upload69.net/images/2018/05/01/47f1e1a0d96d37336e7cf0a2d2e995cdc74c.png", "http://server8.upload69.net/images/2018/05/01/ce2b3d5f0592ebccb28375e171eee8d8325b.png", "http://server8.upload69.net/images/2018/05/01/d4f0808db840561e0f517bb32cc9b6265172.png", "http://server8.upload69.net/images/2018/05/01/d138a7a19e6c7032297d760d58ac594534ac.png", "http://server8.upload69.net/images/2018/05/01/fa352b6d13a0fdfea4b1e2f7661450c21495.png", "http://server8.upload69.net/images/2018/05/01/0932f315cbd825867cc9c8b5e8325af5abb1.png", "http://server8.upload69.net/images/2018/05/01/04f2d876e1bb0fe556aad36b61090e85a433.png", "http://server8.upload69.net/images/2018/05/01/7fd4c058f99517cb4e847830f0502fb5db27.png", "http://server8.upload69.net/images/2018/05/01/092fa3939a5e74002d4f4abec737510ad395.png", "http://server8.upload69.net/images/2018/05/01/f202a7959e5870062949cbbf394b858f2952.png" ],
  "intro" : "Xin chào ae,lại là sidathieugia đây. Hôm nay tranh thủ lúc nghỉ trưa lên thêm bài nữa )\n\nEm rau này sida được hội nông dân share cho vì xét về khoảng cách địa lý thì nhà em rau chỉ cách nhà sida chưa đến 500m,thế là khi nhận được ìnfor e rau mình bắt tay vào triển khai luôn.Tuy nhiên mới đầu sóng có vẻ hơi kém,cho dù sida có nói thế nào đi nữa cũng chỉ nhận được cái hồi âm : Anh là ai? Em ko biết a đi ra đi.\nThế là sida đành phải giở đủ cách mưu hèn kế bẩn ra,mục đích để lấy đc lòng tin của e ý.Mà có vẻ e này bị lừa nhiều thì phải,lần đầu gặp mà cứ nhắc đi nhắc lại : Đi uống nc là đi uống nc nha,ko đi nn đâu đó,a mà phi vào là e xuống đi bộ về đấy,...bla bla @@\nBiết chắc cứng với mấy con ntn chắc cũng xịt thôi,nên sida cũng chiều theo ý nó, đi thêm 1 note cà vào chỗ phê vậy. Ngồi chán chê thì sida cũng đưa e nó về nhà theo đúng nguyện vọng.Đến lúc về nhà đã thấy có 1 tin nhắn mới :\n\n- R : hi. a đã về tới nhà chưa\n- sida : a vừa về đến nhà,sao thế em ? (tỏ ra lạnh lùng mới vl )\n- R :hihi a đi nhanh vậy,cảm ơn a vì hôm nay nha.\n\nVậy là sida biết thời cơ đã đến. Đúng là như vậy,lần gặp thứ 2 thì sida đã chén e nó ngon lành trong cf film,còn các lần sau thì cứ đâm thẳng nhà nghỉ ko cần suy nghĩ ) dần dần e nó cũng bộc lộ bản chất là 1 thần dâm ) đúng là đã nghiện lại còn ngại )\n\nĐánh giá :\nMặt : 6đ, nhìn hiền lành thế mà dâm )\nV1 : đầu ti hơi to 5đ\nV2 : 6đ\nV3 : 6đ\nV4 : hơi cavát chút,ko mùi,vét đc. )\nSV : lần 1 lần 2 còn ngại nên chỉ giả vờ ngậm ngậm,lần 3 trở đi thì ko còn gì diễn tả )\n\nThân ái chào anh em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-h-96-hbt-chen-em-pg-xinh-gai-1-note-3.1163662/",
  "title" : "PIC - [ EVENT 2018 ] H 96 HBT - Chén em PG xinh gái (1 note) [3]",
  "unixTime" : 1525157697,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/74ac5ede971c7942200d5d7e4ef27469a867.jpg", "http://server8.upload69.net/images/2018/05/01/213292455b87b5d9ec969f8aff880da5e57f.jpg", "http://server8.upload69.net/images/2018/05/01/b89692d95b1bb545ec0a7e9792f0da86b4cd.jpg", "http://server8.upload69.net/images/2018/05/01/0d93d4e91d2bf375aa3a263d351afab6789f.jpg", "http://server8.upload69.net/images/2018/05/01/6a175e5c979e79c0208fadfbe3845794de2e.jpg", "http://server8.upload69.net/images/2018/05/01/327e2739eefb00a559ea7d46ac2c32b1c553.jpg", "http://server8.upload69.net/images/2018/05/01/4cf394af5d6db333ea7cfe7757a269991ad1.jpg", "http://server8.upload69.net/images/2018/05/01/673252709bb275ec2ca39545d8377c6795b9.jpg" ],
  "intro" : "Chào các đồng dâm,mấy hôm nay bận quá ko viết bài được.lại là tôi đây,sidathieugia đã quay trở lại.\n\nEm gái \"nắng cực\" ngày hôm nay là 1 em Pg thuốc lá mà sida vô tình gặp trên bar,đúng là đi 1 ngày đàng, gặp toàn hàng ngon.\n\nKo khó để sida có đc info e ấy, 1 khi đã máu thì đừng hỏi bố cháu là ai )\nNhắn tin à ơi mấy hôm thì cũng có cái hẹn đi cafe, à ơi dăm ba câu chuyện vẫn là trục lợi với nhau,nàng cần bán thuốc,còn chàng thì cần xoạc )\nCuối cùng thì vẫn ra kết quả )\n\nĐánh giá :\nMặt : 7\nV1: to, nhẵn điểm cộng là da mịn màng\nV2 : eo thon ko mỡ\nV3 : cong vút, dáng đẹp lắm (pg mà)\nV4 : nhiều nước, sida mới vét 1 lúc mà ướt hết cả mặt, đặc biệt e này thích bộ môn vét máng lắm,bác nào thành thục môn này là 1 lợi thế.\nSv : full đối với mình, mỗi tội ko cho quay phim chụp ảnh. May mà quay đc 1 đoạn gửi lên nhóm nông dân nên vẫn cắt đc ít ảnh )\n\nBài cũng dài dài rồi,ko biết viết gì nữa. Chúc ae buổi trưa vui vẻ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-vo-nung.1163653/",
  "title" : "Ảnh vợ nứng",
  "unixTime" : 1525155448,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/12064de2152c2ed37.jpg", "http://server8.upload69.net/images/2018/05/01/288147ff495b4a438.jpg" ],
  "intro" : "Ảnh ọt cũng không có mấy, chủ yếu là do chụp vội 2 bức xong là xông pha chiến trường luôn\n\nLần sau sẽ chụp thêm nhiều ảnh hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-swing-gap-1-5-vung-tau.1163645/",
  "title" : "TUYỂN SOME/SWING GẤP 1-5 Vũng Tàu",
  "unixTime" : 1525153864,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/4FD23BA0-01EF-46DA-83F5-5C0A96A9ABA46b1371bf78770d2e.png", "http://server8.upload69.net/images/2018/05/01/FAB8F751-E3D0-47DC-AB1D-ED20759EC811db6539ace97506cd.png", "http://server8.upload69.net/images/2018/05/01/C63D735F-50DD-40B0-8597-CFFF2DEDD9C5b413a3e982881301.png" ],
  "intro" : "Hiện tại cặp mình đang ở tại Khu blue Saphirre Vũng Tau, hay Long cung. Đang cần tìm gấp một cặp giao lưu, làm tình some/Swing ngay tại hồ bơi hoặc bãi biển Vắng.\nSome: đề nghị gửi hình, Nam không Some Trổ, không hút thuốc, lịch sự\nSwing: cặp swing có kinh nghiệm, thoải mái vui vẻ\nLiên hệ gấp nhé, vì hôm nay là ngày nghỉ cuối cùng"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-cua-giaoo.1163633/",
  "title" : "PIC - Nhị của Giáoo",
  "unixTime" : 1525151535,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/407523BD-D1AC-4BFF-A918-291138EDB086641220ba7fb08a81.png", "http://server8.upload69.net/images/2018/05/01/2E770DB4-B773-42B6-9BAD-D56A49B8FC0C41cded60e2a6b440.png" ],
  "intro" : "Càng về cuối năm thì công việc lại càng bề bộn,tấp nập..Hết ôn luyện cho các em để chuẩn bị thi hết học kì lại đến hồ sơ sổ sách,thời gian chả có để đăng đàn\nNhân ngày 1-5 được thở một chút thì nàng lại bảo:\nCô:Anh ơi,hôm nay đi đâu chơi đi\nThầy:Em muốn đi đâu giờ?\nCô:Thì ra bờ hồ ngồi hóng gió được hơm anh?\nThầy:Thôi,ra đó ko có gì thú vị cho lắm,anh nghĩ nên ở nhà làm gì đó hay hơn\n(Cô nhìn Thầy với ánh mắt kì lạ)\nVà cái gì đến cũng đã phải đến,sau khi nhìn thì cô nở một nụ cười damdang quá thể.Hai vc lại lôi nhau vào phòng.\nVào phòng nàng chẳng nói chẳng rằng đè ngay nhau ra làm 1shot\nPhải nói từ ngày được địt lỗ đít của nàng mình cảm thấy tê thật,hôm nay lại được ngắm cái Nhị ấy từ phía sau.hix\nĐít nàng bắt đầu nhấp nhô lên xuống\nhttp://server8.upload69.net/image/ZZMaie\nMình chỉ biết nằm và rên rỉ một cách vô vọng\nNàng vẫn k ngừng buông tha bằng cách ưỡn ẹo và nhấp\nhttp://server8.upload69.net/image/ZZMGDR\nĐến đây thì mình gần như chịu k nổi nữa rồi...huhu.Nhưng còn cái lỗ Nhị kia,muốn tiếp quá..\nCâu chuyện vợ chồng nhà giáo ngày hôm nay xin được tạm dừng.Hẹn các đồng dâm vào một ngày kế tiếp.Chúc toàn thể các anh chị em chúng ta có ngày 1-5 thật ý nghĩa bên cạnh người ta thương yêu\n\"LAO ĐỘNG LÀ VINH QUANG\".HEHE"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-luan-cmnr-co-nen-tiep-tuc-khong.1163625/",
  "title" : "PIC - LOẠN LUÂN CMNR - Có nên tiếp tục không...",
  "unixTime" : 1525150439,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/170947110b47efebb.md.jpg", "http://server8.upload69.net/images/2018/05/01/2414048fd24a25138.md.jpg", "http://server8.upload69.net/images/2018/05/01/357df337ecae4f1df.md.jpg", "http://server8.upload69.net/images/2018/05/01/46ce5941bd0f58de9.md.jpg", "http://server8.upload69.net/images/2018/05/01/5b50c95145e1dade5.md.jpg", "http://server8.upload69.net/images/2018/05/01/6fe47e24534531289.md.jpg", "http://server8.upload69.net/images/2018/05/01/718a29faad3d4a8d7.md.jpg", "http://server8.upload69.net/images/2018/05/01/8b8b6ba18f36caf2a.md.jpg", "http://server8.upload69.net/images/2018/05/01/935fa26c101bbef28.md.jpg", "http://server8.upload69.net/images/2018/05/01/10c270944184d41ded.md.jpg", "http://server8.upload69.net/images/2018/05/01/935fa26c101bbef28b6792bc24ecdea1b.jpg", "http://server8.upload69.net/images/2018/05/01/8b8b6ba18f36caf2a5e1e453a2f67291a.jpg", "http://server8.upload69.net/images/2018/05/01/357df337ecae4f1dfdc78fbc74e2c5170.jpg", "http://server8.upload69.net/images/2018/05/01/2414048fd24a25138cd9d18fea6adbe6a.jpg", "http://server8.upload69.net/images/2018/05/01/10c270944184d41ded99f1bc512e221ee5.jpg", "http://server8.upload69.net/images/2018/05/01/5b50c95145e1dade5e297e7592aa8d183.jpg", "http://server8.upload69.net/images/2018/05/01/718a29faad3d4a8d755d9cf0f64213da9.jpg", "http://server8.upload69.net/images/2018/05/01/46ce5941bd0f58de958fc748b24c4eedc.jpg", "http://server8.upload69.net/images/2018/05/01/6fe47e24534531289ea9c611786c48905.jpg", "http://server8.upload69.net/images/2018/05/01/170947110b47efebb7e5647d59b9c5ebf.jpg" ],
  "intro" : "Hai, chào tất cả mọi người =))\n\nMình là nb, nằm vùng cũng lâu rồi. Công việc bộn bề nên chỉ lướt lướt xem chùa ae =)). Được dịp nghỉ lễ, lên edit 1 bài đầu tiên cho ae xem vui lễ. Mình cũng có gấu, gấu hơi bị dâm như mình(hôm nào rãnh up cho ae xem =)) ) còn chuyện hôm nay của mình xảy ra hồi 2 tuần trước, một câu chuyện trớ trêu vl các bác ạ. Chuyện “ma” có thật nhé các pro. Nhân vật chính là mình. Văn chương lủng củng thi văn dở nhất lớp nên ae đừng chê nhá =)).\n\n-Chả là mình có cô em họ năm nay 19, cao khoảng 1m55, tròn người, face rất dth ) mà nghỉ học rồi chỉ ở nhà phụ gia đình, gia đình lại khó, nhưng bé méo dễ các bác ạ, học hết lớp 9 nhưng cũng đú các kiểu, có cả hình xâm trên gần khuỷu tay, sau này mình dc biết thêm trên ngực có 1 cái nữa, ghê vl =)), gđ bé biết chx nên cho nghỉ, r giờ bé không được đi chơi bạn bè nhiều như trc, k thì hư vl ra,chỉ chờ đến tuổi lấy ck thôi =))( do là em của mình nên mạn phép mình không đánh giá gì nhé). Nhưng do ở xa nên hơn 20 năm qua không có tiếp xúc nói chuyện nhiều. Chỉ gặp nhau các dịp lễ giỗ, tiệc cưới họ hàng. Hôm 16/4 rồi ông mình bệnh nên bé nó đi với mẹ qua thăm và mẹ nó kêu nó chăm phụ nhà mình. Ở cũng hơn tuần. Bé nó có dịp tiếp xúc với mình nhiều, mình thì nghĩ là e gái mình nên mình tiếp xúc nói chuyện,quan tâm nhiều, nhiều khi giỡn lố nữa. Nói chung rất thoải mái. Nhưng do từ nhỏ bé hầu như không tiếp xúc với mình nên khi quá thân quen vs mình, đâm ra bé nó có tình cảm với mình mà không nghĩ tới vai vế là ae với nhau mới chết T.T (chắc 1 số ae cũng bị trường hợp khi biết trong gđ có chị em mà nhỏ lớn chưa gặp, gặp r thấy xinh chắc cũng f rung cmn động r =)) ). Bé bắt đầu nchx biết ngượng các kiểu với mình không dc thoải mái như trước nên mình cũng sinh nghi. Rồi thế là mình thử không nchx tận 2 hôm, k dòm mặt, k nchx tới lun. Thế là 2 hôm sau nhận dc 1 tràng tâm sự trên zl của bé gửi mình. Dài lê thê lết thết kiểu có t.cảm, r gần a em thấy an toàn, pla pla. Nói chung đọc xong mình không si nghĩ dc đéo gì lun,không tin lại trớ trêu vl z lun. Mình xóa vội. Rồi mấy hôm sau mình giữ thái độ bth như trước nhưng khá ngại nchx. Haizzz.\n\n- Bé biết thế nên nhìn nó rất là buồn. Ngồi 1 chỗ bấm bấm đt chứ không lí la lí lắt như ngày thường.\n\n- Chuyện mình nghĩ đến thế cũng là cùng, k nchx, k tiếp xúc nữa, ông khỏe xong e ấy cũng về. Nên mình mặc kệ luôn. Mà đời thích đùa giỡn vs mình vcl các bác ạ. Sáng sớm ngày trước khi bé về, bé có nt kêu mình chiều chở đi ăn lẩu bé bao :3. Mình nghĩ ae ngày cuối gặp nhau, ăn ún cho xong thủ tục r cũng ít gặp nữa r nên tiện tay ok lun. Bi kích bắt đầu từ đây. hix\n\n- Chìu 4h bé tranh thủ tắm nói là đi ăn với mình. Tận 5h mới xuất hiện, ôi vcl tụi k.gái. Bé rủ đi ăn lẩu cá kèo. Thế là tấp vào. Nào cá kèo nướng muối ớt, lẩu cá kèo, bò leo núi,… Mình hứng lên gọi 2 chai bia. Nghĩ 1 chai chắc chả có sao. Ăn đồ nướng uống bia thì phê vl =)). Mà méo ngờ nó đòi ún set các bác ạ, đổi cho chai lắc-xê. Nghĩ là ôi thôi chết mẹ r, bị nó dụ r, đm, không lẽ thân ta trai tráng bị 1 đứa 19 đá cho sml. Hứng quá si nghĩ lúc đó cũng tự ái vl (trẻ trâu =))). Thế là ăn r nchx gđ bé thế lào thế lào, có ngk iu chưa các kiểu,…. Thế đéo nào bé nó ún gần 1 chai nó bắt đầu nói lung tung các bác ợ. Nào là lớp 8 đã quen r và cũng mất rồi, chơi đá 1 lần nhưng bị phát hiện, gđ chx này chx nọ. nchx r bé đi toilet xong đi ra mang ra 2 chai lắt-xê nữa. Thế là uống…\n\n- Thấy bé xỉn quá, mình không cho uống nữa, kêu chanh cho ún mau rã, tí về ăn chữi sml của bà già T.T. Mình giằn chai nó ún, cũng ngà ngà cmnr. Cũng 9h hơn cmnr nên tính tiền chở bé vv khu dân cư tránh mấy bạn áo vàng tuần đêm để cho giã mùi bia r về. Chạy mà bé ôm khư khư mình r nói mấy câu làm mình chột bụng vl T.T.\n\n-Chở về nhà, cả nhà ngủ cả r, bé xin wa phòng mình ngủ, cũng men bia, r thêm ôm r mấy câu thổ lộ của bé lúc trên làm mình k tự chủ, đm dìu tận 2 lầu mệt xém ói lun vcl. Đưa bé vào dành cái nệm, mấy cái gối cho nó cả cái mền lun, bố m ngủ chây z.\n\n-Trằn trọc mãi không ngủ dc. Thì bé bảo nhức đầu, mình lục panadol r lấy nước cho ún. Xong r mình còn xoa xoa thái dương cho nữa. thế r bé nó ôm mình lại. Đm giờ là bố k tự chủ dc mà cứ thể T.T. Mùi cơ thể kèm mùi hơi thở kgai mới lớn nữa. Mình đầu hàng các bác ạ ~~.\n\n- Môi tìm môi, tay thì tìm núi tìm khe luôn các bác ạ (mình k có khiếu thuyết trình luôn nguyên cái quá trình các bác ạ =)) ) Các bác xem hình cắt đỡ đi ạ do máu dâm trong người nổi lên nên mình có quay clip lại ( chủ yếu là mở flash tìm khe thôi, bót quá k tài nào nhét vào dc, hjx) lúc nhấp mà nó ra vào thấy tội thằng nhỏ, dc 2 3p là tê đầu r. như chơi ANAL vậy :v . Dạo đầu nứng quá nên mình làm liều, tí tỉnh táo lại thì mò bóp lấy ba con sói, không thì chết luôn các bác ạ :v . Cơ mà gì chứ như vậy cảm giác sướng như lên tiên thiệt, cơ mà khi ra r thì thấy tội lỗi lắm các bác ạ L . 5h sáng mình gọi bé nó dậy về phòng bé ấy ngủ để khỏi ai f hỏi. Lúc về bé còn nt mình là “em sẽ nhớ ngày này mãi mãi”. Em có nên tiếp tục không vậy các bác T.T\n\n-Do clip có hình xăm nên để mình xem che dc không thì mình úp. K thì mình cắt bỏ khúc sau. Clip chỉ được 20 mấy phút ạ. Mà tay rung vcl ra cầm k vững. qua được 2p mấy mình quăng máy qua bên nên cả khúc sau chỉ thấy ảnh flash =)).\n- Ảnh cắt từ clip:"
}, {
  "url" : "http://thiendia.com/diendan/threads/vay-la-vo-toi-da-some-edit-co-clip.1163623/",
  "title" : "PIC - Vậy là vợ tôi đã some..!!! ( edit ) (có clip)",
  "unixTime" : 1525150232,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/CC4E6A1A-FFF1-4C29-BFFB-3BF8C6842A94a9e60682e2ccce4a.jpg", "http://server8.upload69.net/images/2018/05/01/CDDF3A7D-95C7-4DF6-B2D1-B3DD6D42C53F313c4dbb96410506.jpg", "http://server8.upload69.net/images/2018/05/01/A0DFF61C-2544-472D-A07C-EBB70B7D0865f19f2659b932ba79.jpg", "http://server8.upload69.net/images/2018/05/01/CEDF1293-7D7C-4443-A5B0-3E432B6642D1d8b05a608029694c.jpg", "http://server8.upload69.net/images/2018/05/01/90D87F21-0060-41D5-AEA8-614872B653BC3b02f3312c2d9816.jpg", "http://server8.upload69.net/images/2018/05/01/2EE2CA33-F26E-4029-9C1B-8F16578B18E4bb4776a22fd00bd3.jpg", "http://server8.upload69.net/images/2018/05/01/02D13FD6-8377-48A8-A870-2D1DAA77DD395ef14dafb62c1bf2.jpg", "http://server8.upload69.net/images/2018/05/01/6EF2CC6A-2B11-4CD2-BEBF-B6FF6E46B8DCe5aa4e4c61db562d.jpg", "http://server8.upload69.net/images/2018/05/01/4C39CE00-5D84-4C0C-A676-53EB6BE09D63f2d4dc99b5a5b6a9.jpg", "http://server8.upload69.net/images/2018/05/01/B50685CD-DC3F-4D78-844C-EF2F67CB98C0261f535dbcc54929.jpg", "http://server8.upload69.net/images/2018/05/01/DA55EEA6-6570-4C06-9420-BA077374912D6fab6ba25b7736cb.jpg", "http://server8.upload69.net/images/2018/05/01/92D2342A-E57D-4E39-811D-14710300D00C08ee8addbb068753.jpg", "http://server8.upload69.net/images/2018/05/01/428C95A9-7FC8-48CF-8ECB-332FE65665EBf4e8bb68357a5c42.jpg", "http://server8.upload69.net/images/2018/05/01/D90C94E4-E0AA-4216-AA4F-5634F16A470Fc4640e90181f9cb6.jpg" ],
  "intro" : "Chờ mãi cuối cùng ngày này cũng đến, đả thông tư tưởng cho vợ đã lâu. Nhưng phần vì công việc bận rộn, phần vì không kiếm được bạn some để vợ ưng ý(kiếm được rồi thì lại bận công việc không set kèo đi được), phần vì là lần đầu nên có khi để dành dịp nào đặc biệt 1 tý cho đáng nhớ. Trưa qua, 2 vợ chồng đang nằm ôm nhau thì vợ thủ thỉ : “ a ơi, hôm nay là 30/4 dịp đặc biệt này “. Mình hiểu ý, bốc máy lên call ngay cho ông bạn cũ vừa biết massage yoni, body hàng họ cũng hợp ý vợ. May mắn ông bạn cũng đang rảnh nên vác cu đi luôn. 2 vc đi tìm hotel rồi nhắn địa chỉ nhắn phòng cho ông bạn đến......\n\nTrước khi đi còn chổng mông lên bắt chồng làm 1 nháy trước để khởi động, vì lần đầu lỡ có ngại thì cũng ko phải vác bướm đi về\n\nLên đến phòng, vì ngại nên trùm chăn nằm bấm điện thoại không nói năng gì\n\nNằm 1 lúc thì ông bạn đến, ban đầu thì ẻm nằm trùm chăn ko dám lò ra nhưng được chồng thuyết phục và hướng dẫn nên đỡ hơn. Nhưng chỉ vài phút đầu thôi, dưới bàn tay điêu luyện của bạn some thì cái người mềm nhũn, cái kim trong bọc cuối cùng cũng lòi ra\n\nĐến đây thì như con thú chả còn ngại ngùng gì nữa rồi, 1 tay cầm cu chồng mút, 1 tay ghì đầu bạn some xuống bú lồn\n\nLet do it, vào cuộc chiến đấu\nMình nhấp trước vài cái rồi giao lại cho bạn some luôn, ae thay nhau quần vợ bằng tư thế truyền thống. Đúng là thế truyền thống luôn luôn hợp nhất với khúc dạo đầu\n\nSau 1 hồi thay nhau quần thảo thì đổi sang doggy, 2 ae lại thay nhau doggy\n\nCuối cùng là cum in side, cho ông bạn out trước vào lồn rồi đến lượt mình. cái lồn hồng hào nuốt trọn hết những giọt tinh trùng của cả 2 con cu vẫn còn cương cứng\n\nBuổi some đầu tiên, cũng coi như tạm được. Vì bím vợ m quá khít nên bạn some cũng chỉ trụ được khoảng chục phút. Đi về nhà vợ thủ thỉ: “ lần sau cho e 2 thằng cả a nữa là 3 nhá “. Ok chơi luôn, tiếp tục tuyển thêm 1 mem nữa cho vợ, lần sau Foursome  Vợ chồng m ở Nghệ An, tuyển thêm 1 mem some hoặc cặp vợ chồng swing. Hiền lành, dễ nhìn và còn trẻ đừng trên 30 là được\n\nAe muốn xem clip hoặc gif thì vào\nhttp://celeron9.tumblr.com\nVì mình chưa biết add text clip nên chưa up lên dd được\nBonus:\nĐêm về còn lột quần chồng ra làm thêm phát nữa mới chịu đi ngủ"
} ]