[ {
  "url" : "http://thiendia.com/diendan/threads/em-d-svien-lai-minh-day-zu-bu-0note-cau-binh-trieu.1164757/",
  "title" : "PIC - Em D- SVien- LẠI MÌNH DÂY ZÚ BỰ- 0NOTE ( - Cầu Bình Triệu - )",
  "unixTime" : 1525458418,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_19400af98ce8daca0be1.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1941ecd59497a2076de2.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_194294f6ecc3a437fb48.jpg" ],
  "intro" : "------- Lại tâm sự về Candy nè ---------\n- Nay Candy ít tâm sự lắm vì có biết ghi gì đâu, bài ngắn quá thì nó kì. À có rồi, Candy dạo này đang trong tình cảnh khá khó chịu, vì Gấu đang đang trong tư thế ghen sml.\n- Mặc dù Candy đã xoá tất cả những dấu vết nhưng do mình làm chuyện xấu nên lúc nào mình cũng lo sợ ( bro nào đang có làm gì mà xấu có liên quan tới chính quyền thì đầu thú đi nhé, chứ lại hối hận về già )\n- Bởi những lúc Candy bị gấu đụng đt là Candy giựt lại liền ( mặc dù đã xoá hết nhưng vẫn phải lo chứ  )\n- Kẹo ( candy ) thì cũng không khó khăn gì với các bác khác cả, chỉ cần các bác biết 1 vài tiêu chí của Kẹo là:\n+ Cứ ib Candy sẽ dành thời gian trã lời hết\n+ Ib thì hãy ib như một người lịch sự chứ không phải \" ngon, chúc bác ngon chim vs em ABC, share mình nhé \" ( k lẽ mình lại quan hệ với mẹ bạn hoài sao được )\n+ Không ai cho không ai cái gì cả nên đừng hi vọng Kẹo làm việc tốt.\n---------------- Tâm sự với Newbie --------------\n- Các bro đừng có quá hi vọng về kèo 0 note quá, bro nghĩ con gái người ta nuôi lớn lên rồi cho bro quất 0 note hay gì???\n- Ai có suy nghĩ đó thì xin hãy nghĩ lại nhé.\nCỨ XEM RAU NHƯ NGƯỜI YÊU THÔI- DÙ SAO HỌ CHẲNG LÀ CON GÁI SAO.\nNHƯNG TUYỆT ĐỐI ĐỪNG YÊU NHÉ- VÌ NẾU YÊU THÌ SẼ KHÓ KIỂM SOÁT ĐC CẢM XÚC.\n- Có bro hỏi làm sao để biết rau dâm: Đối với Candy rau nào seach quanh đây là dâm rồi. Vì nếu nó k seach thì làm quái gì mình tìm ra nó????\n- Trong lúc chăn rau mà thấy e nào được nhất thì nên hốt em nó về làm vợ đi. Vì sau này Bro đâu có chắc là vợ tương lai của các bro trong trắng????\n----------------- Nói 1 chút về em Rau--------------\nEm này thật sự là 0 note luôn nha, chỉ hẹn rồi set kèo thôi là đi vào thẳng ks.\nBan đầu e nói tôi em là phó các kiểu =) chủ yêu là rau muốn vòi tiền - Vậy tại sao phải mua cho nó món nó thích chứ  ???\n- Cứ chở nó tới ngó món đồ đó rồi về. Thế là hết ngày.\n- À nhắc mới nhớ, dạo này có mấy bro cứ mở miệng trao đổi trao đổi đồ =)) xong lặn luôn, đùng cứng. BỞI VẬY ĐỪNG NÊN TIN AI QUA MỨC.\n- Em này 0 note thì Candy sẽ không nói gì nhiều. Vì có gì đâu mà nói.\n- Em này Bj là số 2 thì chưa thấy ai số 1.\n- Mặt mũi hơi \" tầm thường tí \" nhưng bù lại MÌNH DÂY VÚ BỰ\n- Em này là Sinh Viên.\n- ĂN chịch em nó la như bị ai hiếp nhưng thật sự là em nó tự nguyện."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-m-trung-tam-nhat-ngu-q3.1164749/",
  "title" : "PIC - Em M - Trung tâm Nhật Ngữ Q3",
  "unixTime" : 1525457263,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_19559da6343f83d6a8ba.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1958a2f1987220a5adb9.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_19606f786d150f5f5f5f.jpg" ],
  "intro" : "----------Tâm sự tiếp nhé ----------\n- Xin chào các bro, cũng lại là Kẹo tui đây, lâu rồi hông đăng bài, chả biết dạo này anh em có ăn uống gì được hay không nhỉ?\nKẹo tui thì bữa giờ ăn rau thì cũng kha khá, nhưng mà không có thời gian viết rp gì cả, cứ định ghi rp là có rau rủ đi\n=> có rau rủ đi thì lại quất\n=> mà quất thì phải chụp hình\n=> mà nhiều hình quà thì làm biếng rp.\nBởi vậy =)) nghĩ chụp luôn.\n- Kẹo ( candy ) thì cũng không khó khăn gì với các bác khác cả, chỉ cần các bác biết 1 vài tiêu chí của Kẹo là:\n+ Cứ ib Candy sẽ dành thời gian trã lời hết\n+ Ib thì hãy ib như một người lịch sự chứ không phải \" ngon, chúc bác ngon chim vs em ABC, share mình nhé \" ( k lẽ mình lại quan hệ với mẹ bạn hoài sao được )\n+ Không ai cho không ai cái gì cả nên đừng hi vọng Kẹo làm việc tốt.\n\n----------- Một chút dặn dò Candy ----------\n- Trước khi đọc từ đây trở xuống thì mình xin nhấn mạnh là mình không lên mặt dạy đời ai cả. Chỉ là quan niệm của mình.\n- Kẹo thì k thích các bác cứ gọi rau là những con hàng hoặc là những cô máy chịch.\n- Kẹo muốn ai chăn rau thì cũng nghĩ tới rằng Họ là con gái, luôn thiệt thòi và các bác đã chăn thì chăn cho có tâm, chiều 1 chút không có thiệt thòi. Dù sao các bác cũng là người ăn em nó trước chồng tương lai của em nó mà.?\n- Dù có Fail nhưng bù lại mình được cái không làm cho tâm hồn mình cũng không hối tiếc.\n\" HÃY HỐI TIẾC NHỮNG ĐIỀU MÌNH CHƯA LÀM THÔI, ĐÃ LÀM RỒI THÌ ĐỪNG HỐI TIẾC \"\n- Còn vụ các bác hỏi làm sao để chăn rau thì nói thẳng luôn là\nCÓ 2 LOẠI CHĂN RAU :\n- CHĂN TỪ BÉ : Candy chăn rau từ cấp 2, bởi vậy không có ngày nào Candy F.A cả. Nhưng cái này thuộc dạng là Candy may mắn.\n- CHĂN CẦN CÙ : thì cũng như cần cù bù thông minh thôi, các bác chăn nhiều, thất bại nhiều thì sẽ có ngày khá lên thôi.\nHồi xưa Candy đã từng mất vài em rau vì chưa có kinh nghiệm.\n_____________Giờ vẫn tiếc. !!!!________________\n------------------ Nói nhanh về em rau này --------------\n--Em này là rau cũ rích từ hồi 2 năm trước Candy chăn. Nhưng nó vẫn theo dõi Candy đến bây giờ ( biết luôn cả fb là max giỏi luôn ấy ). Hồi xưa Candy học ở 1 trung tâm tiếng Nhật tại Q3.\n---Cả 2 đứa thì giờ không còn học nữa nhưng Em rau lại chủ động nhắn tin Candy và bảo nhớ những kí ức cũ, thế là Candy cho ôn bài cả đêm ( em nó hiện giờ có nyc rồi nhưng vẫn muốn Candy chăn )\nFace : tạm 7đ\nBody : 8đ ( tuyệt, mình dây )\nv1 : 8 đ ( dây nhưng to và bự như phim anime ấy)\nv2 : dây thì thon rồi\nv3 : Nhiều nước khá là ẩm ướt và đẹp.\n\nPs : vì do e hành sự phải tắt đèn nên e thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-nen-nghe-loi-vo-khong.1164744/",
  "title" : "PIC - Có nên nghe lời vợ không?",
  "unixTime" : 1525455979,
  "imgUrls" : [ "http://server8.upload69.net/image/ZsbUNA", "http://server8.upload69.net/image/ZsbKQV", "http://server8.upload69.net/image/ZsbNc6", "http://server8.upload69.net/image/ZsbHtT", "http://server8.upload69.net/image/ZsbzSN", "http://server8.upload69.net/image/ZsbLwH", "http://server8.upload69.net/image/Zsb2Wi" ],
  "intro" : "Chẳng là dạo này vợ chồng em cứ hừng hực nên cũng muốn tìm kiếm cảm xúc mới 1 chút.\n\nBác nào có kinh nghiệm vụ này thì tư vấn giúp xem vc em có nên tìm kiếm 1 cặp đôi hoàn hảo Tây hay Ta không?\n\nMong các bác comment dữ dội nhé. Hứa hẹn nếu thành công thì sẽ có movie. Thanks\nhttp://server8.upload69.net/image/ZsbUNA​http://server8.upload69.net/image/ZsbKQV\nhttp://server8.upload69.net/image/ZsbNc6\nhttp://server8.upload69.net/image/ZsbHtT\nhttp://server8.upload69.net/image/ZsbzSN\nhttp://server8.upload69.net/image/ZsbLwH\nhttp://server8.upload69.net/image/Zsb2Wi"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-ve-viec-em-thao-vy-quay-tro-lai.1164742/",
  "title" : "Lạch Tray - Thông báo về việc em Thảo Vy quay trở lại",
  "unixTime" : 1525455807,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/05/4E28C0E2-9B05-465D-9DCC-710EB3C685BD.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm\nTừ đầu năm đến giờ đưa em nào lên chỉ một thời gian là lại xaỷ ra chuyện, và cũng chưa bao giờ bản thân mình thấy các em hàng ở ACHP lại nhiều phốt như tháng vừa qua .\n\nTừ những tin đồn có thể là vô căn cứ, cho đến những người chưa hiểu rõ chuyện đã tung hê lên để chuyện thêm rối, và đến cả những bạn chưa biết gì về mình đã còn có ý kiến nghị lên BQT khoá nick mình vì tội “đăng hàng bố láo, ko an toàn cho ae checker” .\n\nCó vài dòng tâm sự thế này: cần khẳng định lại 1 điều là mình ko phải là người quản lý, người giám sát hay bất kì 1 người gì có mối liên hệ mật thiết vs các em hàng hơn 1 checker bình thường. Nếu có hơn, thì là việc mình là checker đầu tiên chuột bạch để thấy e ấy ok, rồi đưa lên cho tất cả ae thôi. Bản thân mình đi cũng vẫn mất tiền, và cũng ko có lợi lộc gì từ các em ấy hết. Và 1 điều mà từ rất lâu rồi các checker luôn phải ghi nhớ “đừng để con ku làm mù con mắt”, dù em phều ấy có là gái non đến đâu, ngon đòn đến mấy thì với cương vị là 1 checker, các e ấy cũng chỉ là hàng bóc bánh mà thôi, đừng có ông nào mà dại dột đi trần rồi sau này lại nuối tiếc cả đời. Có 1 sự thật là mọi người luôn nghĩ các em hàng là hay bị bệnh này bệnh kia, còn bản thân mình khoẻ mạnh không sao, nhưng lại có 1 thực tế là chính những em hàng lại là người để ý đến sức khoẻ của bản thân nhiều hơn, chịu khó đi khám định kì, thử máu xét nghiệm hơn ae checker nhiều lần. Vì các em ấy còn phải lo cho cs của bản thân sau này. Tất nhiên là trừ những trường hợp ngoại lệ, chán đời thì không tính.\n\nQuay trở lại việc em Thảo Vy, từ 1 tin đồn “không có căn cứ mà chỉ bắt bằng mắt” cũng đã làm xôn xao mấy hôm nay. Rồi từ đó mới thấy tương đối nhiều checker lo sợ, chứng tỏ 1 điều các check vẫn chủ quan vs cs của mình quá . Dù em ấy có bị Hiv thật nhưng nếu dùng bao chuẩn chỉnh, thì cũng khó lắm để bị lây bệnh.\n\nMình được em Vy thông báo là từ ngày 05/05 sẽ bắt đầu đi làm lại vì sau 1 tuần kiêng cữ đã khỏi bệnh viêm phụ khoa. Em ấy cũng đã gửi cho mình giấy xét nghiệm máu theo yêu cầu của các check. Tên thật của e ấy và địa chỉ nơi ghi quê quán của e ấy mình đã che lại.\n\nTừ trước đến giờ mình luôn là người chịu trách nhiệm với những gì mình đã đưa lên đây, dù rằng là chỉ là mạng ảo. Ae nếu tin tưởng và muốn tiếp tục ủng hộ em ấy thì cứ chủ động liên lạc, thông tin ko có gì thay đổi như bài lên cũ trước đây. Còn ae nào sợ thì cứ chọn em khác hoặc ở nhà ôm gấu mẹ vĩ đại là lành nhất .\n\nLink bài trước đây kèm info đầy đủ của em ấy cho những ae chưa có:\n\nhttp://thiendia.com/diendan/threads/ak47-thao-vy-5058-the-youngest-idol-of-achp.1159953/\n\nDài dòng vậy thôi. Chúc ae cuối tuần vui vẻ. Mình cũng cám ơn Mod đã tạo điều kiện để ae hiểu rõ hơn về nhiều thứ.\nChào thân ái và quyết thắng ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gioi-thieu-vk-iu-voi-cac-bro-vk-em-noi-bro-nao-co-binh-luan-dam-nhat-vk-em-suong-thi-se-cho-dit-1-p.1164732/",
  "title" : "Giới thiệu vk iu với các bro.vk em nói bro nào có bình luận dâm nhất, vk em sướng thì sẽ cho địt 1 p",
  "unixTime" : 1525453740,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/03/received_98525743497064603db8a57e00c438c.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852575249706379a34740543d9cf02.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852573516373216040447a40be4243.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852574449706455ab79b27cf825a03.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525751163730554c3204559f17657.jpg", "http://server8.upload69.net/images/2018/05/03/received_985257541637302d897a1fdb93b27de.jpg", "http://server8.upload69.net/images/2018/05/01/received_984513238378399f473bf2efc86c5d3.jpg", "http://server8.upload69.net/images/2018/05/01/received_984517741711282af9e1e3d4bea6342.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525749163730773b1dc81e5ca1b82.jpg" ],
  "intro" : "[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-thu-n.1164731/",
  "title" : "Em rau thứ N",
  "unixTime" : 1525453712,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/31530998_2183410928341574_5879591992345755648_n4738eab74badcf01.jpg" ],
  "intro" : "Các bác theo dõi trong chủ đề này chắc cũng xem được nhiều bài viết của em. chắc cũng có nhiều người cmt mà e ko rep hoặc inbox mà e ko trả lời, thực ra ko phải em chảnh hay sao,mà là tính của em khi quen người con gái nào đó xong thì khi e đến với họ cũng có chút tình cảm, nên sẽ ko share gì ở đây cả,mà em chỉ có thể do may mắn nên mới chén dc nhiều em rau bên ngoài.Em chỉ có thể chia sẻ kinh nghiệm khi đã ăn hơn chục em rau cho các bác tham khảo và dựa theo.\n- Thứ 1 khi các bác tìm rau trên cái mxh thì ít nhất là thông tin các bác về phần hình ảnh thì sống ảo lung linh xíu. chẵng hạn xe cộ. cuộc sống.Nhưng cũng ko nên ảo quá. tên nick có gì đó lạ lạ, và đặc biệt xài nick đó chỉ để đi tán gái chứ đừng lấy nick chính mà đi chăn sẽ phiền lắm nếu nhầm rau bám đuôi.\n- Thứ 2 là cách tiếp cận rau.các bác cứ quét thoải mái đi. già trẻ lớn bé vừa mắt là add. em 27t từng lái mb 35t rồi. cách gửi lời chào thì khác lạ xíu kiểu icon cười hoặc tùy các bác, chứ đừng kiểu anh chào em rồi hi em . nhàm lắm.\n-Thứ 3 là dc em nó add nick thì rảo 1 vòng xem thông tin em nó ra sao? cách chụp hình sống ảo của em nó.\n-Thứ 4 ,nếu ko biết nt làm sao thì cứ vào thả tym hết hình của em nó. lâu lâu cmt vài cái để có sự chú ý.rồi sau đó hỏi han giờ giấc cù cưa.\n-Thứ 5 hẹn em nó cf. các bác cứ kiếm 1 quán ruột nào của mình mà đưa e nó tới. điều quan trọng là phải lạ. chứ đừng đi trà sữa các kiểu vi chắc mấy quán đó em nó đi nhều rồi.Sau đó thì tùy cơ ứng biến ngồi chém gió ra sao, cảm thấy em nó hay bắt chuyện với mình thì đã là ok. còn ko thì nên đánh bài chuồn cho chắc. CÒn lại là tùy trình độ của các bác.\nChém gió đã nhiều và em xin kể về em rau mới ăn dc tối qua chỉ mất 90k tiền cf.\nEM này mình quen trên mxh thôi. chưa đến 1 tuần cò cưa thì hẹn em nó đc cf. em nó nói nay đi làm mệt và lái xe chậm lắm. nên mình nói để tới đón đi. từ nhà tới chỗ em cũng 4km. rồi từ chỗ em nó tới quán cf tầm 13km.Mình gặp dc em nó thì xuất hiện với quần ngắn áo kiểu hở vai. rồi cà kia cũng tới quán cf.chém gió 1 xíu thì e nó nói muỗi đốt và nói lạnh, thế là xuống xe ngồi nắm tay sau đó lái xe đi dạo qua mấy chỗ vắng vắng.kiếm đc 1 góc trong tối thế là mở nhạc trong xe, nắm tay và đưa tay lên hôn, thấy em nó nhắm mắt thì mình đặt nụ hôn lên môi. thế là mân mê. dụ e nó ra ghế sau và chiến trên xe luôn. em nó có chiêu lắc mông làm mình ko trụ lâu được.đây là tấm ảnh để các bác ko kêu e chém gió"
}, {
  "url" : "http://thiendia.com/diendan/threads/khong-co-gi-ngoai-phe-va-suong.1164725/",
  "title" : "Không có gì ngoài phê và sướng !!!",
  "unixTime" : 1525452032,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_1445-032a9828403a3859ba5.jpg", "http://server8.upload69.net/images/2018/05/04/a2-08362a8600195739d58.jpg", "http://server8.upload69.net/images/2018/05/04/a2-0743c1e85387972d979.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1445-84337452caf426f5716.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1446-03198e3a53165db95f.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1446-3850d75179f475bdb7.jpg" ],
  "intro" : "- Hôm nay rảnh rỗi chở em iu đi ăn Hải sản , vào quá ẽm gọi toàn đồ sung cho mình ăn nào là Hàu , Tôm , lẫu cá hồi ...và làm vài chai bia nữa.\n- Ăn xong thì các bác cũng biết đồ bổ kết hợp với tý men thì thôi rồi cứ như bị rối loạn cương , cứng hoài không xuống , ngồi trên xe mà cây hàng muốn xé quần đâm ra ngoài .\n- Thấy tình hình không ổn tấp luôn và ngay vào khách sạn để giải thoát và trừng trị em vì cái tội nhồi nhét quá nhiều đồ bổ trong đêm.\n- Lấy phong xong lên phòng là tấp luôn và ngay không thể chờ thêm được nữa.\n\n- Vô là phải tráng miệng bằng trái cây trước nek\n\n- Nãy thì ăn Hàu giờ ăn sò lông lick muốn bay cái hột me ra ngoài\n- Sau 1 hồi thằng lớn ăn chán chê thì cho thằng nhỏ hưởng sái\n\n- Cuối cùng thì cũng bắn thằn lằn với thế này không thể sống nổi với tư thế chết người này được các bác ạ!!!!\n* Mình làm được Hiệp 2 rồi mà vẫn còn sung , em nó thì nằm thở oxy rồi . Các bác chặt chém nhiệt tình để mình có tý động lực đá thêm 2 hiệp phụ tới sáng nào"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-huong-buoi-khung-cua-a-het-do-ti-nua-roi-a-lam-gi-thi-lam.1164724/",
  "title" : "PIC - 400K - Pleiku - Em Hương - Bưởi khủng: của a hết đó, tí nữa rồi a làm gì thì làm",
  "unixTime" : 1525451957,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/1612052c79f8d72e7.jpg" ],
  "intro" : "Buổi chiều đẹp trời, sau khi mấy thằng đực rựa thịt chó no say với nhau rồi, có ông trong đám nói là ghé vào chỗ này uống cafe, vừa nói vừa cười đầy bí ẩn, chắc là có vụ gì vui rồi đây. Vào quán kêu có ly cafe và gói thuốc, thấy ông nói nhỏ với chị chủ quán cái gì đó, một lúc sau thấy có một em gái đến, chị chủ nói ngồi bàn đi chứ ngại gì. Giờ mình đã hiểu vấn đề. Em nói anh nào đi trước, thấy mấy ông kia có vẻ ngượng nên minh đi trước. Giá cả xong xuôi, mình chở em đến nhà nghỉ TH.\nEm này dáng bình thường nhưng được cái nhiệt tình, tình cảm. Cởi đồ, từng mảnh, từng mảnh và rồi ... 2 quả bưởi, bưởi chính hiệu, mình lao vào nắn, bóp, nhào, nặn, e nói: của a hết đó, tí nữa rồi a làm gì thì làm, cho a hết đó. Sau đó e đi tắm, mình cũng đi tắm cùng e, lên giường hai đứa ôm nhau, mình nói vơi em: chắc anh lần đầu ra sớm lắm e, hay a thưởng e xị nưã (400k + 100k) ta làm 2 cái e nha, e khẽ gật đầu, á đù trúng quả đậm rồi đây, phải hưởng thụ cho đã. rồi e bắt đầu công việc của em: liếm cột, đá bi, thở nhẹ vào lỗ tai ... ôi mẹ ơi đã quá CIA luôn (Ghiền mẹ cái khoản này rồi). Cảm giác lấy tay dí cặt để e nuốt trọn tinh binh ... phê quá..\nHiệp 2: Em vào súc miệng, vệ sinh sạch sẽ, mình cũng thế. Hai đưa lại ra vờn nhau, do mình mới ra nên trym lâu lên lại nhưng em vẫn rất nhiệt tình bú, liếm, make love ... được một lúc thì em nó đã vực thằng nhỏ mình dậy, đeo bao vào và chiến. Thế truyền thống: nhóp nhép, nhóp nhép,... tiếng con cặt ra vào cái lồn ướt đẫm nghe kích thích vãi, tay vẫn mâm mê cặp vếu của em. CHuyển qua, em nhảy ngựa, hai tay mình lại se ti, nhào nặn cặp vú của em. Chuyển qua doggy: phạch phạch... vú em đung đưa theo từng nhịp dập liên hồi của mình. Phê quá, thằng em sắp khóc rồi, mình chuyển qua tư thế truyền thống để out.\n\nMột số thông tin về em ấy:\nTên: Hương\nNăm sinh : không rõ\nXuất xứ: Bình Định\nKhu vực hoạt động: Pleiku\nGiá: 400k/1shot (có thoả thuận những hình thức khác nữa nếu ae khoé mồm)\nThời gian phục vụ: khi nào ae out\nThời gian làm việc: từ 10h sáng đến 20h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nFace : Hiền lành tình cảm.\nV1 : Hệ bưởi, bú mút nhào nặn\nV2 : tạm\nV3 : To tròn, doggy bao ngon.\nV4 : Gọn gàng, sạch đẹp.\n\nService :\nCó: Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế, CIA (tuỳ thuộc khả năng của mỗi người).\nKhông: Lỗ nhị, some, vét máng.\nPhê quá nên có chộp được mỗi cái, ae xem tạm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-ha-98-kim-ma-cau-chuyen-lam-sep-some-voi-cung-tu-ong-9.1164719/",
  "title" : "PIC - [Event 2018] Hà 98 - Kim mã Câu chuyện làm sếp - Some vội cùng Tú ông [9]",
  "unixTime" : 1525450425,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_84497419a67349d6f22e.png", "http://server8.upload69.net/images/2018/05/04/IMG_84503ea1bb3d37e3af3b.png", "http://server8.upload69.net/images/2018/05/04/IMG_8451fd2afd7a7fe1ae8c.png", "http://server8.upload69.net/images/2018/05/04/IMG_84521a95868d80bc2b12.png", "http://server8.upload69.net/images/2018/05/04/IMG_8453afbc541111e602dc.png", "http://server8.upload69.net/images/2018/05/04/IMG_84540b29e7f3a15ffe41.png", "http://server8.upload69.net/images/2018/05/04/IMG_84558a91763a8430e233.png", "http://server8.upload69.net/images/2018/05/04/IMG_84584007786497ec6997.png", "http://server8.upload69.net/images/2018/05/04/IMG_845924072d40406c18be.png", "http://server8.upload69.net/images/2018/05/04/IMG_84600b20f725144ab699.png" ],
  "intro" : "Phần dành những bác chưa xem =))\n\n[1] http://thiendia.com/diendan/threads...a-some-vo-be-tu-ong-nguoi-tinh-1st-1.1162297/\n\n[2] http://thiendia.com/diendan/threads...m-la-xoi-em-tron-ven-2.1162508/#post-29490770\n\n[3] http://thiendia.com/diendan/threads...-o-xu-so-than-tien-pus-cu-dien-cuong.1162783/\n\n[4] http://thiendia.com/diendan/threads...guoi-la-oi-xin-cho-toi-muon-bo-vai-4.1163144/\n\n[5] http://thiendia.com/diendan/threads...g-dong-bon-mung-30-4-5.1163465/#post-29503865\n\n[6] http://thiendia.com/diendan/threads...o-dong-nen-phai-dong-phong-cung-em-6.1163808/\n\n[7] http://thiendia.com/diendan/threads...de-dam-de-vs-nu-sinh-7.1164118/#post-29514239\n\n[8] http://thiendia.com/diendan/threads...c-hap-diem-tai-phong-8.1164460/#post-29519984\n\nĐược hôm rảnh rỗi việc, tắm rửa sạch sẽ ra ngồi cafe đàm đạo với chiến hữu thì nhận được 1 cuộc điện thoại bí hiểm:\n\n- Alo em chào sếp ạ\n- Hịt mẹ, thằng đầu bòi nào đấy?\n- Em @Tú ông đây ạ, sếp lên ngay phòng 102, NN XYZ nhé!\n- Cái bướm gì đấy cưng?\n- Thế sếp nhé.. dạ... vâng vâng, sếp cứ yên tâm, em nhớ rồi!!!\n- Mày sảng đá hả em? =))\n- Tít... tít...............\n\nĐel hiểu gì luôn. Nhưng cứ nghe đến NN là chym cò nháo nhác lên rồi. Chắc có phi vụ gì đây. Tự hào rằng linh cảm của m rất ít khi sai, mà 1 khi sai thì chắc là del bg đúng =)) Cẩn thận dắt đýt mấy cái bcs rồi lên đường, bắt đầu hành trình đi tìm khoái lạc\n\nĐến nơi gọi lại cho Tú ông, nhận được tin nhắn: \"sếp cứ vào đi, 102 nhé!\". Mở cửa bước vào, trước mắt là 1 cảnh tượng vô cùng trụy lạc: thanh niên biến thái Tú ông đang cưỡng hiếp 1 em 9x\n\nThấy em đến, thanh niên bật dậy, trần truồng chạy lại, bắt tay:\n\n- Em chào sếp, sao sếp đến muộn thế?\n- Thế này là thế lào?\n\nNó mặc kệ em ngơ ngác, quay sang con vẹo cái đang dạng háng trên giường:\n\n- Giới thiệu với em yêu, đây là Trưởng phòng tổ chức của công ty anh: anh Cao Toàn Mỹ =))\n\nCon bé e lệ kéo silip lên che mặt:\n\n- Tiểu nữ xin khấu kiến Toàn Mỹ công tử :\">\n- Cô nương không cần đa lễ! Chẳng hay màn giao hoan giao hợp gì đang diễn ra thế này?\n\nTú ông bấy giờ mới rỉ tai em thì thầm, kể rõ ngọn ngành. Thì ra đây là em rau 0 node tên H, mới thu hoạch trong vườn rau nhà hắn. Hôm nay nó hẹn rau đi nn rồi call anh em lên some\n\nThằng này vãi luyện thật, nó mô li phê đang chạy chọt lên chức nên nhờ em rau giúp chiều sếp để kéo gần mọi khoảng cách =))\n\nHịt mẹ, thế mà mày đéo nói trước để a mặc vest đeo carvat tới, chứ ăn mặc cute hột me thế này thì có bại não nó mới tin (thế mà con rau cũng tin mới chuối chứ)\n\nĐúng là ở hiền gặp lìn, lớ ngớ vớ rau non  Em nhảy 1 phát lên giường, xoa bóp 2 bầu vú non tơ, tay kia móc (!) để kiểm tra nguồn nước.\n\nNói chung em này cũng không có gì đặc biệt, mọi thứ đều ở mức trung bình, được cái cũng service, lúc mở cửa Tú ông đã rỉ tai \" Em mới giáo dục và đào tạo em nó liếm lỗ nhị, bú liếm kèn trống đủ cả\" nhưng có lẽ do còn ngại, vs cả vừa bị Tú ông hiếp dâm thị phạm nên em nó ngượng ngùng bảo \" Anh cứ làm gì thì làm , em dạng háng ra r đây\"\n\n- \" Ơ thế cô nương nghĩ tại hạ ra đây chỉ chăm chăm vào đuỵt cô nương thôi à? Trước khi tụi trẻ chúng nó biết nhau thì phải giao lưu chứ!\n- Hay cô nương lại thích xin thân ái nhét zái vào mồm =))\n\nQuả thật, bên trong của vẻ ngoài e thẹn kia là một sự nổi loạn ngầm rất chi là dữ dội, em lao vào thằng bé của Kevin bú mút chùn chụt, và không quên nhắc nhở \"em chiều a thế này là a phải thăng chức cho anh Tú ông đấy nhé!\"\n\n-Tôi liền đáp \" Khó đấy em ạ, muốn lên chức cao vị trí tốt là phải qua khâu 2-3 ng nữa, nên m phải ngoại giao + giao hợp với ng ta em ạ! Giờ a chỉ giúp đc nó từ vị trí thư ký bảo vệ lên thành bảo vệ thôi! Mạng sống các sếp lớn trong tay nó hết \"\n- Mà giờ anh mới sực nhớ, a lao thẳng lên giường quên mất cmn rửa chym mà em bú ngon bú lành kể cũng lạ lắm à nghen! Hay cái vị như thế em mới thích =))\n\n- Em cười khúc khích : Nỡm, chắc anh cũng tắm rửa từ nhà r nên em hít trym anh thấy toàn mùi Mỹ hảo vs Ô mô :\">\n\nKhi em đang Bj cho tôi, cũng là lúc Tú ông pháo dồn vào (!) em liên tục, dù miệng đang ngậm cu nhưng em vẫn nấc lên từng hồi, tay khua loạn xạ. Đang trong cơn phê, thì em vùng dậy nhìn đồng hồ giật mình thon thót, hoá ra em có lịch hẹn đi phỏng vấn xin việc, nhưng đã quá cmn giờ mất rồi, em liền tặc lưỡi bú cu liên tục như kìm nén sự tiếc nuối.\n\nTôi liền bảo : \" Công ty vẫn còn 2 chỗ trống, có khi dịp nào phải gọi thêm 2 sếp nữa để đặt suất, để có ng nện có ng cho em bú vs 2 tay còn có việc để làm em ạ \"\n- Biết đâu bất ngờ lại xin đc suất làm thư ký dâm ô =))\n\nEm cười khoái chí và cuộc liên hoan xác thịt của chúng tôi lại diễn ra nhịp nhàng...\n\nCon trym non tung cánh bay sau khi bị thông (!)\n\nRất nể thanh niên @Tú ông ở cái khoản set rau cho some này. Kết thúc 1 tối làm sếp vất vả, lần sau cứ thế mà phát huy =))\n\nPhần oánh giá:\nFace: Mặt vẫn hơi lúa, cố tạo nét cute nhưng đc cái skin mát mẻ\nV1 : Họ cam - Chị gái quýt\nV2: eo ót\nV3: không mẩy cho lắm, nhưng doggy vẫn đâu vào đấy\n(!) con trym non không ngừng nghỉ, biết e thẹn đúng lúc, biết cất cánh đúng chỗ\n\nMọi thắc mắc khiếu nại, hỏi han gạch ngói xin pm xin liên hệ về tổng đài @Tú ông , để đăng kí 2 slot làm sếp chuyên ngành ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nam-massa-quan-7.1164717/",
  "title" : "cần tìm nam massa quân 7",
  "unixTime" : 1525449953,
  "imgUrls" : [ "https://upnhanh.mobi/thumbs/47292d5472dd6cedee90228f68785890f9f24812.jpg" ],
  "intro" : "Để cho đời sống vợ chồng không nhàm chán, nay tìm kiếm người phù hợp để massage yoni cho vợ. Vì đây là lần đầu tiên của vợ em nên em sẽ chọn lựa kỹ một tí nha. Bác nào thấy mình phù hợp với các tiêu chí dưới đây thì hãy nhanh tay ib cho em nha. Cám ơn mọi người rất nhiều.\nGiới thiệu qua về VC em:\nKhu vực : sài gòn quận 7\nTụi mình đều là 8x đời cuối\nNghề nghiệp : NVVP\nTình tình : vui vẻ, hoà đồng, lịch sự, hơi dâm\nĐang muốn trải nghiệm những cung bậc cảm xúc mới trong tình dục.\n\nYêu cầu :\n- THẬT SỰ BIẾT MASSAGE YONI ( những bác không biết, hoặc có ý định xin some thì xin đừng ib để tránh làm mất thời gian của nhau. Tụi em cần người biết massage thật sự.\n- dễ nhìn, lịch sự, biết nói chuyện, TÔN TRỌNG QUYỀN RIÊNG TƯ của nhau.\n-Không xăm trổ.\n-Sạch sẽ, không hút thuốc, không bệnh tật, không có mùi cơ thể.\n-Nhẹ nhàng, biết yêu chiều phụ nữ.\n\nLần đầu nên yêu cầu hơi khắt khe, bác nào thấy phù hợp thì inbox nếu em thấy phù hợp, em sẽ chủ động liên lạc lại với các bác.\nTụi em cần người thật sự biết massage yoni, KHÔNG CẦN SOME, sẽ some nếu vợ đủ kích thích\nVì thế em xin lưu ý một lần nữa là bác nào không biết massage hoặc có ý định xin some thì đừng ib. em cám ơn nhiều. Hy vọng sẽ tìm được người phù hợp giúp tụi em khám phá thêm những cung bậc cảm xúc mới."
} ]