[ {
  "url" : "http://thiendia.com/diendan/threads/trang-anh-ms-8865-dang-de-a-e-gap.1165370/",
  "title" : "300K - TDH-NTĐ - Ngon - Trang Anh MS 8865 đáng để a e gặp",
  "unixTime" : 1525617083,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/a13a70b0b091e119c8.jpg", "http://server8.upload69.net/images/2018/05/06/a21fea45790786ba08.jpg" ],
  "intro" : "chào a e đồng dâm lâu lâu mới trở lại forum ... trải qua bao nhiêu rau củ quả mb hàng họ...mooic e 1 net riêng mỗi e có đặc thù riêng, nhưng e thấy e này hay hay nhìn ướt át éo chịu nổi . xin tạm sdt của e nó ...nhưng kết quả kiên mình vui vui ... lâng lâng trong người ... lô ăn dk nháy sau vài ngày den đủi. dung là choi gái tơ đỏ phết. không vòng vo nhiều. nhìn bộ ảnh của bác\ntuphe1980... thì a e hiểu chân thực tới từng đường tơ kẽ chỉ... sau đây đánh giá cuae e\nGái gọi: Trang Anh\nMs : 8865\nSĐT:086xxx8865\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: từ 08 h sáng đến 24h tối\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định - Hoàng Ngân\nNhà nghỉ 100k/1h , 20k 1 giờ tiếp theo..\nthái độ hợp tác còn khá non mong a e check chỉ bảo e nó dần dần để e nó hoàn thiện\nBướm :có chút cà vạt do cơ địa, nhưng nước nôi thì gái non tơ nên không chê vào đâu được các bác nha\n\nhơi yếu Cam kết : Không tráo hàng, không bom khách, thời gian phục vụ ít nhất 30-40 phút, hôn , bóp vếu , móc cua, trevet thoải mái\nKhông cam kết : some, lỗ nhị, CIA\n\ncác bác từ từ cảm nhận các bác ủng hộ e nó lem vào inbox nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/sau-1-tuan-cong-tac.1165369/",
  "title" : "Sau 1 tuần công tác",
  "unixTime" : 1525617034,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/AD62D75C-C0F9-4ED7-B19F-8318458FE37D8a39bc0f66eb3fb1.jpg", "http://server8.upload69.net/images/2018/05/05/79BA4A65-2AC1-477A-B586-E722E0A9F7A3ef3717d262f80927.jpg", "http://server8.upload69.net/images/2018/05/05/BE419AD2-CD56-443E-8B9A-DB33CCDBE369f20a29e0b6874ee8.jpg", "http://server8.upload69.net/images/2018/05/06/C528959D-2BA3-4414-8CF5-83730D4C1DC27dcb41f74d4d6ef5.jpg" ],
  "intro" : "số là em và vợ em xa nhau 1 tuần. Thế là 2 slot. Các bác cho lời bình nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-doan-dai-hoc-y-93-em-oi-chi-bi-om-1.1165367/",
  "title" : "PIC - [Event 2018] Doan - Đại học Y - 93 - Em ơi chị bị ốm [1]",
  "unixTime" : 1525616139,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/Copy155ccdd27781c5504.jpg", "http://server8.upload69.net/images/2018/05/06/Copy2b344d8583cd76d51.jpg", "http://server8.upload69.net/images/2018/05/06/Copy30ab38923b384886d.jpg" ],
  "intro" : "chào anh em sau một thời gian im hơi lặng tiếng thực ra là bị mod ban do post bài không dấu em đã tập trung công lực và hạ gục được máy bay mới học xong đại học y và hiện tại đang làm dược trình viên Bắt đầu vẫn qua tìm quanh đây của zalo thần thánh chị làm hiệu thuốc nên thời gian rảnh nhiều suốt ngày à ơi kêu chán đến hôm vừa rồi than thở chị bị ốm hơi mệt phải xin nghỉ sớm em đánh liều rủ đi xem Avenge BHD Phạm ngọc thạch gần chỗ làm lúc đầu chị cứ chối phải năn nỉ mãi mới đồng ý đi xem xong tối muộn chị kêu mệt thế là mở lời hay chị có mệt lắm không hay là để em đưa chị vào chỗ này khám em có thuốc này tốt lắm chị im im cười chả nói gì Kết quả là 2 shot ngon chym out thẳng lên mặt chị.\ntên Doan sinh năm 93 mặt xinh như ảnh mỗi tội em thấy hơi dừ so với tuổi V1 bé như cam nhưng vẫn vừa đủ nắm bóp V2 eo con kiến V3 bình thường được cái học y nên rất dâm em chả phải bảo gì toàn chủ động phục vụ xong xuôi lúc về còn nháy mắt bảo em lần sau mình thử lỗ dưới nhé chị tò mò quá đéo mẹ chị chả bảo sớm luôn em khai thông cho chị Có 1 sdt 1 zalo bác nào muiốn giao lưu inbõ x cho em ngoài ra em sẽ she cho random 1 bác trong topic chỉ cần like ủng hộ và commen thật dâm là được\n\nlần đầu post bài và cũng là lần đầu tham gia event có gì sai sót mong mod nhẹ tay\nđiện thoại cùi mong các bác ko chê vs cả bác nào biết cách chỉnh che mặt cho ảnh đẹp inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/phong-thay-do-p22.1165363/",
  "title" : "Phòng thay đồ - P22",
  "unixTime" : 1525614601,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/18040d44596e8c2a8.png", "http://server8.upload69.net/images/2018/05/06/2896f7b7a5c81b093.jpg", "http://server8.upload69.net/images/2018/05/06/3dc4e6e2b47b434b5.jpg", "http://server8.upload69.net/images/2018/05/06/4a80ce783051b0e97.jpg", "http://server8.upload69.net/images/2018/05/06/5fa801ddc8b6a2707.jpg", "http://server8.upload69.net/images/2018/05/06/690f849b1cc4325b5.jpg", "http://server8.upload69.net/images/2018/05/06/76eff1b17fffbc569.jpg", "http://server8.upload69.net/images/2018/05/06/8765a8c3b4906fc49.jpg", "http://server8.upload69.net/images/2018/05/06/9e6b599769202e3e9.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-thu-ngoc-ms-7977.1165346/",
  "title" : "PIC - Lạch Tray - Trả bài thư ngọc ms 7977",
  "unixTime" : 1525611098,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/153f50e3c3c825780.jpg", "http://server8.upload69.net/images/2018/05/06/2e7ed093d08019000.jpg", "http://server8.upload69.net/images/2018/05/06/IMG_42577b015069219ce354.jpg", "http://server8.upload69.net/images/2018/05/06/IMG_42582b94085afb77a213.jpg", "http://server8.upload69.net/images/2018/05/06/IMG_4259944d9f9dd1401e6f.jpg" ],
  "intro" : "Tình hinh xin dc số em thư ngọc người mẫu thế là lên đường và gặp em ở lạch tray nơi quen thuộc công tac của mình sau h nghi trưa. Em này là người mẹ đơn thân các bác ạ vùa đi làm vừa nuôi con các bác a. nhan dc phong dung 5 phut em co mat qua dung giơ giấc luôn em ko phải chờ lâu thế là anh em vào noi chuyện rắt nhau ra phòng tắm rồi lên giường như những em hàng khác. cuộc chiên thôi rồi hàng của em to chơi em nào em ý cũng kêu rên thảm thiết vì sướng, âm thanh của em thư ngọc và các em khác khi gặp cậu bé của em thì âm thanh trung thực ko giả tạo các bác ạ hàng to chơi gái cung thích 1 lợi thế. thôi văn em khong hay sau đây em xin đánh giá như sau vi check xong xin em mấy tấm ảnh trả bài.\nNghệ Danh gái gọi : Thư Ngọc\n\nMS : 7977\nSDT : 092 sáu một bốn xxxx\nPass : Bạn anh sơn\nGiá : 350k/shot\nKhu vực hoạt động : Lạch Tray\nThời gian làm việc : 9h sáng đến 10h đêm hàng ngày\nGiá KS/NN : 100k/h\n\nDáng dấp : Cao 1m7, chuẩn như mẫu\nDa dẻ : mịn màng\nMặt mũi : xinh dâm, hay cười\nV1 : vừa với người, đầu ti hồng hào, săn chắc.\nV2 : có tí lipit nhưng hợp với dáng người, ôm vừa tay\nV3 : To và tròn trịa, doggy êm.\nV4 : Sạch sẽ, mu cao bím khít , nước nôi đầy đủ, lông lá gọn gàng tự nhiên.\n\nSV cam kết:\nHôn môi : có ( Tuỳ khách, với khách hàng lịch sự, vệ sinh răng miệng sạch sẽ và có singgum )\nHôn, Bóp vú : Có\nVét máng : Có\nHJ, BJ : Có\nTắm chung : Có\nQua đêm, 2 shots : Không\nWC, Lỗ nhị, Some : không\n\nThái độ : nhẹ nhàng , tình cảm , không giục giã , yêu chiều khách . Cảm quan đánh giá em này nói chuyện khá ok nhưng vì nghe giọng em ấy chưa quen nên câu được câu mất.\n\nKỹ thuật service : Anh em thoải mái khám phá một em hàng dáng như mẫu để có thêm vào bộ sưu tập. Rên nhẹ nhàng mang lại cảm giác như đi với gấu.\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 60.\n+ Ưu điểm: dành cho ae thích mình dây cây cảnh. Và trải nghiệm \"chân dài\" nó như thế nào.\n+ Điểm trừ: ko hợp vs các chế thích nằm 1 chỗ hưởng thụ, thích xôi thịt. Em này mới đi làm nên còn nhiều vụng về, cần mọi người góp ý thêm.\n\nGiá đi 350k là nguyện vọng của em ấy, mình chỉ đưa lên rồi ae tự thẩm định, thị trường tự bình ổn chứ mình chỉ là checker, ko biết định giá sao cho đúng và cũng ko muốn dính gì đến việc ấy cả.\nSau đây là ảnh ạ:"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-ve-huong-shin-suong-mai-ngoc-thuong.1165335/",
  "title" : "Lạch Tray - Thông báo về Hương Shin, Sương Mai, Ngọc Thương",
  "unixTime" : 1525607132,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/05/06/2E01A549-D18A-4BCB-9C93-712A937CAE81.jpg" ],
  "intro" : "Chào các ae đồng dâm\nTừ tuần trước đến tuần này nhiều việc xảy ra quá. Bản thân thk chả là gì nhưng vì các em đó do mình viết bài đưa lên nên tự bản thân thấy cũng cần có trách nhiệm với bài viết của mình.\n\nVừa rồi là em Thảo Vy, đến giờ mọi việc có lẽ cũng đã xong rồi. Tiếp theo là việc của em Hương Shin. Em ấy quay trở lại đất cảng và mang theo điều tiếng về thái độ với khách và phốt “cho khách đi trần” trên Hà Nội. Thái độ có thể thay đổi, nhg việc phốt đi trần thì gây e ngại cho các ae sợ bệnh tật lây lan, đặc biệt là các mem theo phái “Trần Chân” . Và đây là câu trả lời của em ấy kèm lời nhắn: sức khoẻ của em hoàn toàn tốt, mong các anh ủng hộ nhiều hơn.\n\nKhám cái này ko yêu cầu cmnd nên em ấy lấy tên là Hương cho chuẩn tên đi làm để mn khỏi thắc mắc.\n\nVề việc em Ngọc Thương, sau phốt tráo hàng mình có xin Mod cho em ấy tiếp tục đi làm vs yêu cầu giảm giá xuống 400k nhưng bản thân em ấy chủ động xoá zalo và chặn luôn nick mình nên hiện tại không liên lạc được nữa. Em Sương Mai sau khi đi làm được hơn tháng, vì không nhận được sự ủng hộ từ phía ae nên cũng đã tạm dừng hoạt động. Mình viết bài này để thông báo tới mn 2 em Ngọc Thương và Sương Mai đã không còn hoạt động trên ACHP nữa, mình cũng đã nhờ Mod khoá tất cả các bài liên quan đến 2 em ấy.\n\nTừ đầu năm đến giờ mọi việc diễn ra với mình rất không suôn sẻ, nên trong thời gian tới mình sẽ không đưa em hàng nào mới lên nữa. Bản thân sẽ giữ vai trò là 1 checker và nếu em nào ổn có thể sẽ làm 1 bài review để ae có cái nhìn khách quan hơn . Tuỳ duyên nếu có em nào xứng đáng đưa lên, mình sẽ quay trở lại.\n\nĐôi dòng lan man, cám ơn ae đã đọc. Xin phép Mod cho em giữ bài mấy ngày.\n\nChào thân ái và quyết thắng ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-my-ms5725-em-gai-2k-non-to-xinh-xan.1165330/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - TRÀ MY ms5725 EM GÁI 2K NON TƠ XINH XẮN",
  "unixTime" : 1525604871,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/156cd94542374b119.jpg", "http://server8.upload69.net/images/2018/05/06/2e8b8bf34cb652a86.jpg", "http://server8.upload69.net/images/2018/05/06/391a874d499211c64.jpg", "http://server8.upload69.net/images/2018/05/06/41407a2c171331483.jpg", "http://server8.upload69.net/images/2018/05/06/51b681610f54207c5.jpg", "http://server8.upload69.net/images/2018/05/06/6d1d000da00eff287.jpg", "http://server8.upload69.net/images/2018/05/06/7e6e0d0d842972e54.jpg", "http://server8.upload69.net/images/2018/05/06/85d96b24b77425287.jpg", "http://server8.upload69.net/images/2018/05/06/94425054f6f80fbc7.jpg", "http://server8.upload69.net/images/2018/05/06/10c9a8c7e6e541f302.jpg", "http://server8.upload69.net/images/2018/05/06/11ceb005d9c8b7a600.jpg" ],
  "intro" : "Xin chào toàn thể ae thiendia.\nSau những ngày nghỉ lễ bên gia đình và người thân chúng ta lại quay lại những ngày làm việc mệt nhọc căng thẳng. Đến hẹn lại lên cứ đến những ngày cuối tuần là hẹn em rau đĩ thõa đi rượu chè đú đởn. Đêm qua sau 1 hồi chiến đấu viên mãn 2 ae nằm tâm sự, nghe e kể thì có đợt này vẻ kinh tế đi xuống em muốn kiếm việc gì nhàn nhã 1 chút. Em nó nói cái mà mình đã nghĩ ngay đến đưa em nó đến với ngành công nghiệp không khói. Thử nêu ý tưởng cho e nó đi vào ngành công nghiệp không khói mà chưa gì em nó đã 3 chân 4 cẳng giơ lên đồng ý rồi. Nằm kềnh giấc đến sáng chạy về lấy máy ra chụp cho em mấy kiểu để về ra mắt ae.\nEm nó có khuôn mặt xinh xắn nhí nhảnh, một cô bé non tơ chính hiệu, làm tình nhẹ nhàng, ân cần, tình cảm.\nDịch vụ khá là đầy đủ, nhưng còn hơi non kinh nghiệm chiến trường nên anh em cố gắng bỏ qua.\n\nThông tin chi tiết:\nNghệ danh: GÁI GỌI Trà My\nMã số: 5725\nLoại hàng: Gái Gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nTuổi: tháng 2 năm 2k nên ae yên tâm đã nhớn hơn 18t\nGiá: 400k/shot\nThời gian hoạt động: 11h trưa đến 2h sáng\nGiá nn; 100k/2h\n\nĐánh giá:\nMặt: xinh xắn và cực kì nhí nhảnh\nVú: To tròn, hồng hào của gái non tơ\nEo: Ngon nghẻ cân đối với dáng người\nMông: To tròn mịn màng doggy phê\n(.): Bím hồng, sạch sẽ, thơm tho, điện nước trà trề, khít rịt ae nào súng to khéo trật trội vl ý\nDịch vụ cam kết:\n- Cho khách hôn môi : Có ( yêu cầu - hơi thở thơm tho, ko mùi rượu bia )\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có ( tùy người )\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Có\n- Tắm chung cùng khách : Có\nAE chú ý đọc kỹ thông tin trước khi check hàng\n- Thể hiện văn hóa khi check và cùng chúng tất cả xây dựng văn hóa đi check. Không sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng\n\nHình Ảnh về em:"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-90-tay-ho-0n-chi-e-thich-anh.1165316/",
  "title" : "PIC - T-90 Tây Hồ 0n. Chị e thích anh =))",
  "unixTime" : 1525600420,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/05/06/D2708AE6-3E2E-416C-8B33-0A9B64AA6CEB.jpg", "http://sv1.upsieutoc.com/2018/05/06/C9FB5F1F-D426-4ECF-84B3-CF7E5F74D296.jpg" ],
  "intro" : "Có số mb qua một bro nào đó k nhớ tên. Vào xem zalo thấy ảnh công sở xinh qua cơ\nCũng lân la loằng ngoằng mất 30p, thế là có cái hẹn cfe xách zái sang bên lạc long quân.\nBan đầu cũng định cfe đấy, nhưng thời tiết nóng quá. Đi qua cái nhà nghỉ hỏi em là vào đây nhé, e giãy nảy k vào. Phi công tưởng em k thích. Bỗng dưng mb nói, e k vào đây đâu, ra nhà nghỉ khác đi anh. Đến đây thì biết mình bị chăn con mẹ n r. Vào cũng như ai. Cũng 2 shot. Nhưng vào mồm em n\nNói dài rồi e chấm điểm đây\nFace:50% ảnh zalo\nV1 : 1\nV2 : 1\nV3 : 1\nBím nhìn khít lắm, nhưng vì bao nhỏ quá e k đeo đc nên k chấm được\nEm n khen cu a to hơn ck cũ em. Nghe cũng mát lòng mát dạ\nCó ít ảnh cho a em thị dâm, e đéo dám chụp cận.\n1 sđt /1 zalo\nSHare cho 2 3 cụ may mắn"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-vy-1136-hang-tinh-cam-dang-ngat-ngay-voi-nhung-bai-ken-soc-song-fun-phien-ban-2018.1165312/",
  "title" : "PIC - 200K - TDH-NTĐ - Ngon - THẢO VY(1136)HÀNG TÌNH CẢM DÁNG NGẤT NGÂY VỚI NHỮNG BÀI KÈN SÓC SONG FUN PHIÊN BẢN 2018",
  "unixTime" : 1525597979,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/0f2b537e4bb3a5edfca2eb1bdf22b631ee342e6d56cbb2132a90.jpg", "http://server8.upload69.net/images/2018/05/06/9e14289b3156df088647025d27339939f603cd9f8efd455223e8.jpg", "http://server8.upload69.net/images/2018/05/06/13eb76766fbb81e5d8aabb714a5167d89720e1c32a7075f78c86.jpg", "http://server8.upload69.net/images/2018/05/06/29e943905b5db503ec4c5b322d7f4bd421e8ea89929c3d44c874.jpg", "http://server8.upload69.net/images/2018/05/06/76cf30852848c6169f59aeb987ed286da088.md-1fcc97904dbfda4e9.jpg", "http://server8.upload69.net/images/2018/05/06/191e0b7013bdfde3a4acf9de8ce2f5bde61374d8e94faddea1b4.jpg", "http://server8.upload69.net/images/2018/05/06/0375cbc8d2053c5b6514f889541877cd662ec13f3682e6957817.jpg", "http://server8.upload69.net/images/2018/05/06/85053c2f24e2cabc93f3aa56ecacb53eb306a65c493b28c11768.jpg", "http://server8.upload69.net/images/2018/05/06/a0f37ac7620a8c54d51b778a0ed2d891fffd7d4af5b77c3936e8.jpg", "http://server8.upload69.net/images/2018/05/06/c51335972c5ac2049b4b6d703435a50c004757b4c5d6751e8c61.jpg", "http://server8.upload69.net/images/2018/05/06/d5f8eb69f2a41cfa45b543a23e9cf7d1a37589e33db80aa22183.jpg", "http://server8.upload69.net/images/2018/05/06/fb64a54cbd8153df0a907e606ccb780157ccbac1a045254065c1.jpg" ],
  "intro" : "Hàng này thì anh e đã biết được thời gian rồi.e thuộc típ hàng giá rẻ chống móm tình cảm nên mình xin đi thẳng vẫn đề luôn cho ae dễ hình dung và tỉ dụ bằng 1 số hình ảnh chân thật mới nhất của e nó mới nhất\nLINK BÀI TTSH CUẢ E NÓ ĐÂY AE:\n​http://thiendia.com/diendan/threads/thao-vy-1136-nguoi-day-cay-canh-nhi-nhanh.1025117/\n\nThông Tin\n\nGái gọi: THẢO VY 1136\n\nLoại Hàng :Gái gọi Hà Nội\n\nGiá: 200k / Shot\n\nKhu Vực: TDH\nThời Gian : 30p trở lên\n\nThời gian làm việc: 9h đến 2h đêm\n\nNhà Nghỉ: 100k/2 h\n\nNHẬN XÉT CƠ BẢN\nFace : nhìn sơ bộ khi e mang trên mình các bộ trang phục thì e thuộc hàng mình dây.dáng dỏng,eo thon,mặt duyên duyên tuoi có nét\nVòng 1: hệ cam đầu ti bé xíu cứng chắc\nVòng 2: Không có chút mỡ nào như người mẫu\nVòng 3: To tròn cong Chuyện trị doggy,hàng tuyển để doggi,vỗ kêu tét tét\nBy: Sạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái cho các bác thích vét máng.\nService: bài bản chuyên nghiệp,liếm ty,hon môi ngậm cà,Tevet,Bj ,Hj,bài bản,liếm mút chuyên nghiệp\nThái Độ: Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nHàng ngọt ngào nhẹ nhàng tình cảm dâm dê thái độ chuẩn ngoan ngoãn hợp tác trọng mọi tư thế, đảm bảo vui lòng khách đến vừa lòng khách đi, chỉ cần khách hàng lịch sự sạch sẽ.\n\nDỊCH VỤ\n+ Hôn môi: Có( AE lưu ý răng miệng sạch sẽ)không(tuỳ do ae tự hợp tac)\n+ Hôn,bú, bóp ngực: Có\n+ Bj,Hj: Có\n+ Tevet : Có\n+ Phục vụ some: có\n+ Lỗ nhị,CIA : Không\n\nCHÚ Ý :\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Em nó từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện. sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-ctc-team-be-truc-834-u94-can-tien.1165305/",
  "title" : "PIC - [CẦN THƠ - CTC Team] Bé Trúc 834 U94 cần tiền!",
  "unixTime" : 1525595789,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/06/z980377591830_f24765ff0460fbdeb534886d37c79bc032480cb24437c0d7.jpg" ],
  "intro" : "Lâu không gặp anh em, nay mình lên cho anh em một em hàng khá mới.\n\nĐánh giá nhanh theo quan điểm riêng .\n\nMặt ưa nhìn, nếu không muốn gọi là khá xinh(theo ý mình)\nBody & Skin : Cao khoảng 1m6 . khá mịn\nNgực: vừa tay, 1 số có thể coi là nhỏ\nEo: đẹp , không mỡ thừa\nMông: vẫn vừa và không to lắm .\nBým: bót, khá đẹp , sạch sẽ thơm tho, co bóp đàn hồi tốt, hột còn nhỏ, do ít đi khách\nService: Ngoan, ân cần nhẹ nhàng, tình cảm.\n\nthông tin\nTên gọi: Trúc\nNăm sinh: 1994\nGiá: 600K/1h, không nhận shot.\nKhu vực thường xuyên hoạt động: KDC Metro hoặc 91B\nThời gian làm việc hàng ngày: 19h >> 22h, cuối tuần hên xui.\n\nchia sẻ:\nchỉ chia sẻ cho 1 vài người do nhu cầu của em nó không lớn\nsdt: 1 số. đương nhiên là sim rác\nzalo: không có, set trực tiếp qua đt.\npass: thay đổi liên tục tránh trường hợp share tràn lan và chiếm bản quyền.\n\nHình:\nDo em nó còn ngại và mình không gượng ép các bác.\nhttp://server8.upload69.net/images/...f0460fbdeb534886d37c79bc032480cb24437c0d7.jpg"
} ]