[ {
  "url" : "http://thiendia.com/diendan/threads/soft-swing.1131231/",
  "title" : "soft swing",
  "unixTime" : 1511879009,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/28/42e0615684763dfca1d1e6b2bb3fb211f6c825026f20d7b3.jpg", "http://server8.upload69.net/images/2017/11/28/cde9cb2d4d57d7137727570a79afa8eb2b143787abeac3fa.jpg", "http://server8.upload69.net/images/2017/11/28/db49bdc62503d0171b29f17009a9ece6bb11ec6989db9ce5.jpg" ],
  "intro" : "Tìm cặp vk ck trẻ ở HCM giao lưu. Bọn mình thích sự riêng tư. IB thêm thông tin:"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-vo-nung-lon-dam-dang-dang-muon-tim-cap-soft-hay-swing.1131227/",
  "title" : "con vợ nứng lồn dâm đang đang muốn tìm cặp soft hay swing",
  "unixTime" : 1511877555,
  "imgUrls" : [ "https://s2.postimg.org/650dme7jt/IMG_4109.jpg", "https://s2.postimg.org/ijn5mqehl/IMG_4110.jpg", "https://s2.postimg.org/gt44kozd5/IMG_4111.jpg", "https://s2.postimg.org/b4xttud15/IMG_4112.jpg", "https://s2.postimg.org/tx9oxfh55/IMG_4113.jpg", "https://s2.postimg.org/tj8cyckc9/IMG_4114.jpg", "https://s2.postimg.org/5grj2wb8p/IMG_4115.jpg", "https://s2.postimg.org/welg4nj15/IMG_4116.jpg", "https://s2.postimg.org/bugm675ux/IMG_4119.jpg", "https://s2.postimg.org/78khxtx6h/IMG_4123.jpg", "https://s2.postimg.org/ixohlrduh/IMG_4124.jpg", "https://s2.postimg.org/b4xttsnax/IMG_4126.jpg", "https://s2.postimg.org/8nm2mjqjt/IMG_4127.jpg", "https://s2.postimg.org/aff1hgx21/IMG_4128.jpg" ],
  "intro" : "con vợ nứng lồn dâm đang đang muốn tìm cặp soft hay swing hoặc thích nhìn các căp làm tình chung 1 phòng , tìm các cặp làm quen kín đáo mà khó quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-nhi-3189-de-thuong.1131225/",
  "title" : "Gò Vấp - PIC - 300K - Gai goi Gò vấp Nhi 3189 dễ thương",
  "unixTime" : 1511876341,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/28/IMG_1031eab451bfc35e3b45.jpg", "http://server8.upload69.net/images/2017/11/28/IMG_1032a1bc47a68c8f82d7.jpg", "http://server8.upload69.net/images/2017/11/28/IMG_10339583a60c2d5800d3.jpg", "http://server8.upload69.net/images/2017/11/28/IMG_1034074d3356009bbc87.jpg" ],
  "intro" : "Gặp em vào một buổi chiều cuối tuần nóng nực. Nhưng sau khi gặp em lại càng nóng hơn. Không nói nhiều được....\nTHÔNG TIN CHUNG\n\nGái gọi : NHI - Mã số: 3189\nLoại Hàng: gái gọi sài gòn\nTuổi: U95 - Nguyên Quán: Miền Trung\nGiá 300K/shot , 500k/2shot\nKhu Vực: Gò Vấp\n\nNhận xét\n\n1. Face: teen, dễ thương 7đ\n2. Body: loli mình dây cây cảnh\n-V1 vừa chắc tay 7đ\n-V2 eo con kiến đúng nghĩa 7đ\n-V3 nhỏ thôi 6đ\n-V4 tỉa tót gọn gàng, bím sạch sẽ 7đ\n3. Service: Bú trym phê lòi bác nào yếu là out sớm nhé\n4. Thời gian: 45p\n5. Hotel: 80k/h đầu giờ sau 20"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-td-ngon-ngot-em-xuan.1131216/",
  "title" : "RAU TD NGON NGỌT EM XUÂN",
  "unixTime" : 1511872619,
  "imgUrls" : [ "https://uphinhnhanh.com/image/PufAyB", "https://uphinhnhanh.com/image/Puf6GV", "https://uphinhnhanh.com/image/PufYFW", "https://uphinhnhanh.com/image/Pufh23" ],
  "intro" : "KHÔNG NÓI GÌ NHÌU\n\nNGON NGỌT Ở THỦ ĐỨC QUANH TA 2 SLOT PHỦ PHÊ\nNHÌN HÌNH VẬY THÔI. LÉN NÊN KO RÕ LẮM MONG AE THÔNG CẢM"
}, {
  "url" : "http://thiendia.com/diendan/threads/cop3chan-chup-anh-cho-mot-cap-nong-bong-mot-so-thu.1131215/",
  "title" : "PIC - [Cop3Chan] Chụp ảnh cho một cặp nóng bỏng ... một số thứ",
  "unixTime" : 1511872470,
  "imgUrls" : [ "https://s25.postimg.org/5070cogkv/image.jpg", "https://s25.postimg.org/px38hc6vz/image.jpg", "https://s25.postimg.org/v8i5228e7/image.jpg", "https://s25.postimg.org/s1nligb3j/image.jpg", "https://s25.postimg.org/ih3yvk6bz/image.jpg", "https://s25.postimg.org/ablwxdn7z/image.jpg", "https://s25.postimg.org/gcjlui7a7/image.jpg", "https://s25.postimg.org/3l5fnzpsf/image.jpg", "https://s25.postimg.org/rc4t63i9r/image.jpg", "https://s25.postimg.org/3l5fo057z/image.jpg", "https://s25.postimg.org/seezonvy7/image.jpg", "http://server8.upload69.net/images/2017/11/15/IMG_8521-249c2fcf601a832b9.md.jpg" ],
  "intro" : "(Cảm ơn anh MB đã giúp hắn quen mem X.\nCảm ơn mem X và gấu đã tạo điều kiện cho hắn \"sáng tác\" ... dù rằng sau khi sáng tác xong thì cực khó chịu =)))\n\nHắn quen ông bạn mem X thât tình cờ. Thông qua một mem rất uy tín của Diễn đàn. Và cái lý do quen cũng rất thú vị: chụp ảnh quấn quít cho mem X với gấu.\n\nChắc cũng khá nhiều người biết hắn thích chụp ảnh và ảnh hắn chụp cũng ... tàm tạm. Hắn thích chụp những đường cong, những khoảng khắc đẹp, những nét biểu cảm của con người. Và cặp mem X là cặp đầu tiên để cho hắn chụp kiểu như vậy. Bộ đầu tiên, hắn chụp cho 2 bạn ấy cách đây 2 năm có lẻ, sau gần ... 1 năm hẹn hò lên lịch. Cả 3 đều bận, mà khoảng cách địa lý là bài trăm cây số. Lần đầu gặp gấu của mem X, hắn và mem X phải cố gắng để bạn nữ thoải mái. Cuối cùng cũng có được một album dù chưa ưng ý lắm.\n\nLần này, sau 2 năm, album thứ 2. Hắn hồi hộp, nôn nóng, mong ngóng để có được một album ưng ý hơn. Hắn muốn tặng cho 2 người bạn những bức ảnh đầy cảm xúc. Bộ ảnh có thể khiến họ, mỗi khi nhìn lại, lại cảm thấy hưng phấn, cảm thấy ham muốn.\n\nThế rồi, ngày hẹn cũng đến. Hắn và 2 người bạn hẹn nhau ở một thành phố ở giữa, chia đôi khoảng cách vài trăm km. Ngồi trên xe mà hắn hồi hộp, hồi hộp như cái ngày đầu post bài lên ThienDia. Cặp của mem X đã đến và thuê phòng trước. Thật may, 2 năm rồi nhưng gặp nhau, cả ba đều thoải mái.\n\n(Từ đoạn này, xin phép chỉ nói về cảm xúc theo từng khuôn hình)\n\nBan đầu, cặp của mem X còn hơi ngại một chút. Hắn cảm thấy hơi lo lắng cho những shoot hình nóng bỏng.\n\nPhải nói là bạn nữ rất đẹp. Chụp đến đoạn này là con “tym” hắn đã dựng ngược dưới 2 lớp vải.\n\nMem X rất tâm lý, hỏi “Ông có “chịu” được không? Hay chút nữa ông vào “diễn”, tôi bấm máy cho.” Nhìn những đường cong này thì đúng là bất kỳ thằng đàn ông khoẻ mạnh, bình thường nào cũng phải nuốt nước bọt. Nhưng lúc này, hắn ko phải đàn ông. Hắn là … người lưu giữ khoảnh khắc\n\nHắn xua tay “Ông yên tâm, tôi đã từng đi chụp rồi xách con “tym” thẳng đứng ra về mà cũng ko không chết )”\n\nSau mỗi lần bấm máy, lượt vải trên người cả 2 càng ít đi. Còn hắn, đến giờ, hắn ko thể hiểu sao lúc ấy còn có thể bình tĩnh để sửa tư thế, chỉnh lại tấm khăn, canh góc đẹp. Chắc lúc đó hắn chụp bằng tiềm thức quá\n\nVà đến lúc, không khí trong phòng trở nên nóng hơn bao giờ hết. Hắn gần như không thể kiềm chế nổi khi 2 bạn cuộn lưỡi vào nhau đầy đam mê. Trong khi tay của cả 2 không quên hoạt động ở những khu vực gây-khó-chịu-cho-người-xem.\n\nVà họ đã thực sự cuốn vào nhau. 2 cơ thể hoà quyện chung một nhịp thở\n\nĐối với họ, lúc này, thế giới chỉ có họ mà thôi\n\nVới hắn, chỉ biết bấm máy theo phản xạ. Căn phòng chỉ có tiếng thở hào hển và những tiếng “tách”, “tách” vô duyên, ko ăn nhập…\n\nPS: xin có đôi lời cáo lỗi cùng anh chị em\n- Vì lý do an ninh, Cọp không có ảnh gốc (máy ảnh của Cọp, thẻ nhớ của mem X). Thế nên đừng ai inbox xin ảnh gốc. Và thực ra từ xưa tới giờ, mình cũng chưa bao giờ cho ai ảnh gốc (thế nên mới có được chút uy tín).\n- Cũng vì lý do an ninh, mình đành phải che hết sức có thể mặt của 2 diễn viên dù ở ảnh gốc, gương mặt của 2 bạn rất đam mê và khoái cảm.\n- Lại vì lý do an ninh nên một số thông tin trong bài viết đã được thay đổi sai khác với sự thật.\n- Cuối cùng, cũng vì lý do an ninh, số lượng ảnh còn nhiều nhưng mình cần mem X review, đồng ý rồi mới post ảnh nên sẽ xin phép chia ra thành nhiều bài.\n\nÀ, cuối cùng lần 2: đây là post nhá hàng, ảnh đen trắng. Nếu các mem ủng hộ, chắc mem X sẽ đồng ý cho post bộ màu sớm"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-top-ms-cu-4895_ms-9627-vu-to-hong-dang-dep-hang-ngon-secvit-chuan.1131211/",
  "title" : "Ngon - Tân Bình - 300K - TRANG TOP MS Cũ:4895_MS : 9627 VÚ TO HỒNG DÁNG ĐẸP HÀNG NGON SECVIT CHUẨN",
  "unixTime" : 1511867818,
  "imgUrls" : [ "https://s8.pixxxels.org/xuqu5qiit/01a303bc590cb552ec1d.jpg", "https://s8.pixxxels.org/ecw6pto5x/27d0e2cfb87f54210d6e.jpg", "https://s8.pixxxels.org/g4p5kpcnp/3043145d4eeda2b3fbfc.jpg", "https://s8.pixxxels.org/6k5ixuah1/51b87ba52115cd4b9404.jpg", "https://s8.pixxxels.org/mie8nzrud/5e16af08f5b819e640a9.jpg", "https://s8.pixxxels.org/lg425ggqt/643a85d9de6932376b78.jpg", "https://s8.pixxxels.org/hwi4fnlqt/6edd033f588fb4d1ed9e.jpg", "https://s8.pixxxels.org/omylp1ylx/7149e656bce650b809f7.jpg", "https://s8.pixxxels.org/hwi4fmylh/8097dd8887386b663229.jpg", "https://s8.pixxxels.org/s6kjewjc5/bdaf13b34903a55dfc12.jpg", "https://s8.pixxxels.org/4sck2zok5/cb76c0689ad876862fc9.jpg", "https://s8.pixxxels.org/vdf2yjyn9/d521703c2a8cc6d29f9d.jpg", "https://s8.pixxxels.org/g4p5krpj9/f20c191043a0affef6b1.jpg", "https://s8.pixxxels.org/9e8obbunp/f6548349d9f935a76ce8.jpg" ],
  "intro" : "mới check được em gái khá ngon liền report cho anh em luôn đây .\nHôm trước số hên lộc trời ban có được số em này.\nAlo cho em nó bolo bala rồi cũng được em cho cái địa chỉ.vội vã phi đến địa chỉ , đến nơi nhắn tin số phòng rùi nằm đợi em nó . 10p sau em nó đến, chà trời Nắng nóng mà em mặc cái áo bó sát thêm cái váy hoa ngắn cũn thế kia nhìn hấp dẫn nha . em vào làm mẫu để mình chụp mấy kiểu . mà càng nhìn em nó cởi đồ ra mình càng có hứng chụp vì body em nó quá ổn.\n\nVỗi vã lao vào em anh lột nốt những mảnh vải còn lại trên cơ thể em ra,tay anh sờ vú tay anh móc bym,chiếc lưỡi anh rờ qua vành tai em,chỉ ngần ấy động tác thôi em đã rướn mình rỷ nước từ cái âm hộ ướt nhẹp...rồi đến lượt em làm tình ,em đưa chiếc lưỡi cuốn quanh một vòng đầu của dương vật làm anh tê hết cả người,rồi em bú em sục em bú cà,.. tevet... toàn thân anh,\ndường ấy thôi đã làm anh sướng chết ngất rồi,\nthế rồi anh đút dương vật vào cái âm hộ đã ướt nhẹp của em mà không quên\nchùm chó nó cái áo mưa durex , vật lộn rên rỷ chơi kiểu chó đến kiểu ngựa kiểu châu, kiểu bò ).rồi thì em cũng khiển anh tê hết hai bên bên bẹn,dương vật anh cũng căng hết cỡ rồi tống khứ hết nửa túi tinh trùng ra ngoài,thế là bao nhiêu ham muốn dục vọng ứ đọng cả tuần của anh nay được em giải phóng hết.\n\nNhận Xét\n\nGái gọi : Trang Top -MS cũ : 4895 Mã số: 9627\n\nSố Điện Thoại : 09xxxx9627\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U93 - Nguyên Quán: Hà Thành\n\nGiá 300K/shot\n\nKhu Vực: gái gọi Quận Tân Bình\n\nFace: xinh xắn.rất dâm dễ thương với nụ cười rất là khiêu gợi,\n\nBody: cao khoảng 1M58 , ngực to tròn căng mịn trắng trẻo bú bóp phải nói là rất phê, eo ót chuẩn, mông mẩy và săn chắc doggy rất sướng, anh em nhìn hình đánh giá thêm nhé\n\nService: liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế,\n\nThời Gian Phục Vụ : 45p\n\nGiá khách sạn : 60K/h\n\nThời Gian Sét Kèo : Từ 9h Sáng Đến 1h Đêm\n\nDỊCH VỤ CAM KẾT :\n\n- Hôn môi : Có với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- Vét máng : Có\n- HJ : Có\n- BJ : Có\n- Đá cà , liếm bi , mút hột : Có luôn\n\nGiao tiếp lịch sự , nói chuyện vui vẻ và thân thiện không hối thúc , không giục giã .\n\nEm xin được từ chối phục vụ trong cách trường hợp : khách say xỉn , bạo dâm , chơi đồ , trang bị bi kiếm\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết\n\n​"
} ]