[ {
  "url" : "http://thiendia.com/diendan/threads/hn-tim-cap-vc-swing-hoac-ket-hop-di-choi-xa-tam-dao.1131545/",
  "title" : "HN- Tìm cặp vc swing hoặc kết hợp đi chơi xa Tam Đảo",
  "unixTime" : 1512060624,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/IMG_1953dfa60.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_2242f331b.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_1928821857e48a5bb059.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_35993ca6144d547d69ff.jpg" ],
  "intro" : "Chào anh em đồng dâm, nhà mình thì một số anh em trên này cũng đã từng giao lưu  Group thì dạo này anh em miền Bắc im tiếng chỉ có miền nam vẫn hoạt động mạnh\nNhà mình đang muốn tìm cặp đôi ng yêu hoặc vc giao lưu swing lâu dài.\nCặp mình 8x đời giữa, ngoại hình đều đẹp, bạn nhà mình mặt xinh ngực to ) nói chung đáng yêu\nMình muốn tìm cặp đôi sẵn sàng hoặc mong muốn swing, ngoại hình tương xứng, khu vực Cầu Giấy thì càng tốt.Có thể đi xa cuối tuần,ưu tiên các bạn trẻ từ 87 đổ lại 95.\nInbox mình zalo, giơi thiệu về đôi bạn, ảnh hai bạn (bắt buộc ảnh mặt) m ko cần ảnh nhạy cảm, ko cần ảnh nude, sau đó 2 bên gặp nhau cafe và tiến hành swing.Mong được giao lưu với các đôi cùng lý tưởng.A em some đừng pm nhé,m tìm cặp đôi thôi\nCác cặp ảo, ko hẹn caphe được hoặc ko gửi ảnh gthieu m xin miễn trả lời nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tim-cap-vc-swing-hoac-ket-hop-di-choi-xa-tam-dao.1131545/",
  "title" : "HN- Tìm cặp vc swing hoặc kết hợp đi chơi xa Tam Đảo",
  "unixTime" : 1512060624,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/09/05/IMG_1953dfa60.jpg", "http://server8.upload69.net/images/2017/08/18/IMG_2242f331b.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_1928821857e48a5bb059.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_35993ca6144d547d69ff.jpg" ],
  "intro" : "Chào anh em đồng dâm, nhà mình thì một số anh em trên này cũng đã từng giao lưu  Group thì dạo này anh em miền Bắc im tiếng chỉ có miền nam vẫn hoạt động mạnh\nNhà mình đang muốn tìm cặp đôi ng yêu hoặc vc giao lưu swing lâu dài.\nCặp mình 8x đời giữa, ngoại hình đều đẹp, bạn nhà mình mặt xinh ngực to ) nói chung đáng yêu\nMình muốn tìm cặp đôi sẵn sàng hoặc mong muốn swing, ngoại hình tương xứng, khu vực Cầu Giấy thì càng tốt.Có thể đi xa cuối tuần,ưu tiên các bạn trẻ từ 87 đổ lại 95.\nInbox mình zalo, giơi thiệu về đôi bạn, ảnh hai bạn (bắt buộc ảnh mặt) m ko cần ảnh nhạy cảm, ko cần ảnh nude, sau đó 2 bên gặp nhau cafe và tiến hành swing.Mong được giao lưu với các đôi cùng lý tưởng.A em some đừng pm nhé,m tìm cặp đôi thôi\nCác cặp ảo, ko hẹn caphe được hoặc ko gửi ảnh gthieu m xin miễn trả lời nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-loi-tam-su-cua-chang-phi-cong.1131538/",
  "title" : "PIC - Đôi lời tâm sự của chàng phi công",
  "unixTime" : 1512057921,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/IMG_20171130_230151e52dd012e425b5b5.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_20171130_230148c192bcae2e4d975e.jpg" ],
  "intro" : "Chẳng hiểu sao và chẳng biết từ bao giờ tôi lại có cơ duyên với máy bay\nNgày xưa khi sờ mát phôn còn chưa phát triển rầm rộ như bây giờ và zl cũng chưa có thì suốt ngày chỉ loanh quanh vs mấy con đt nokia cùi vào đc mạng để chơi ola,tôi may mắn cũng sở hữu đc 1 em xpres-music và lần mò chơi món ứng dụng đó\nNgày đó thì chỉ thích chăn những e rau non mơn mởn vì như suy nghĩ của bao đồng dâm là các e nó non các e nó dễ chăn,thì đúng là dễ chăn thật ,dễ chén thật nhưng tình vội đến thì tình cũng vội đi nhanh hơn cả tốc độ phóng tinh của thằng e tôi,và rồi nhận ra rằng ở bên các e rau thì mình cũng chỉ biết cầm chỗ thừa đục vào chỗ thiếu,có làm tình thì cũng chỉ đc kèn trống qua loa,đấy là may mắn gặp đc e rau biết chiều,còn nếu đen gặp phải e chỉ thích hưởng thụ rồi đơ ra như khúc gỗ lol thì rộng hoác đâm vào nện vã cả mồ hôi ra nó vẫn hỏi \"a đã cho vào chưa?\" thì còn nhục nữa\nDần già thì tôi cũng có quen đc 1 chị,ngày đó còn nhát nên nc cũng chẳng dám mạnh bạo chỉ nghĩ chị em tâm sự cho vui\nVậy mà chị chị em em nghe cũng tình..chị lại gạ ngược e sập xình thì e mần thinh\nChị đó cũng là mb đầu tiên mà tôi đc lái,là ng đầu tiên cho tôi biết cảm giác lái mb như thế nào,là người đầu tiên tôi thực hành món calot tevet\nNhưng rồi cũng chỉ dừng lại là cuộc chơi khi mà ngày ấy kinh nghiệm tôi quá non kém,tôi quá trẻ ko làm thỏa mãn chị đc,chị lại đi tìm những con ku khỏa lấp đc nỗi lòng chị,còn tôi thì lại bơ vơ như đứa trẻ sơ sinh khát sữa lạc mất mẹ...tôi nhớ những lần mặn nồng bên chị..tôi nhớ cảm giác đc bay lượn trên bầu trời..tôi bị cuốn vào vòng xoáy đó từ bao giờ ko hay..tôi lao mình kiếm tìm cho mình những mb..và từ ấy đến giờ tôi chỉ thích bay lượn trên bầu trời đất cảng\nMb thì rất nhiều nhưng ko phải ai cũng chọn cho mình đc mb ưng ý..tôi cũng vậy...đi từ những mb cũ nát mà lên..nhưng giờ thì cũng biết chọn lọc chứ ko vồ vập như ngày xưa..tôi k phải hoàng kiều nên cũng ko có mb đẹp như ngọc trinh..nhưng mb cũng k đến mức xúc phạm người nhìn..và quan trọng là mình đc chiều..mình đc thăng hoa, đương nhiên họ cũng phải đc lại như vậy\nNhư tiêu đề hn rảnh rỗi nên có đôi chút tâm sự vs ae..và cũng muốn cống hiến cho room HP ngày càng lớn mạnh\nLan man thế đủ rồi..có ít ảnh mbtc 8x nội thành cho ae thưởng lãm quay tay...vì là chụp trộm nên ae xem tạm nhé\nTHANK FOR WATCHING!\n\nChúc các ae nhiều sức khỏe để chịch từ bắc chí nam..chịch xuyên biên giới..chịch xuyên ngày xuyên đêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-di-them-trai-some-lan-2.1131536/",
  "title" : "PIC - Con đĩ thèm trai (Some lần 2)",
  "unixTime" : 1512057529,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/24129872_1986000521728365_4183911853638552387_n502d623afff625c8.png", "http://server8.upload69.net/images/2017/11/30/IMG_4198_result2ec2fdd6e0aade24.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_4189_result01ed0374838e96aa.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_4216_result8a7139522f58bd4d.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_4191_result630732c1394e2bec.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_4175_result316b628c4e88c441.jpg", "http://server8.upload69.net/images/2017/11/30/24131498_1986000428395041_4334465579206741239_n4a5ca03c1392e676.png", "http://server8.upload69.net/images/2017/11/30/IMG_4178_result3b5b3dd10e09bd96.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_4176_result5d2cba024facc514.jpg", "http://server8.upload69.net/images/2017/11/30/24174519_1986000231728394_5139979018003534533_n2af85774c40a069b.png", "http://server8.upload69.net/images/2017/11/30/24131507_1986000325061718_1515347030711749260_nfe8e09de99af477c.png", "http://server8.upload69.net/images/2017/11/30/24059258_1986000181728399_2914502274217841775_n6f62b67360ef9d32.png", "http://server8.upload69.net/images/2017/11/30/24174366_1986000235061727_2539082989028865060_n57c3f3baa5adf0e8.png", "http://server8.upload69.net/images/2017/11/30/24174307_1986000241728393_5391498110520923240_nf958ff3d8f854648.png", "http://server8.upload69.net/images/2017/11/30/IMG_4230_resultb76b4de106146e65.jpg", "http://server8.upload69.net/images/2017/11/30/24294223_1986000315061719_4698196409420058261_ndc4d285beae67e28.png", "http://server8.upload69.net/images/2017/11/30/24232541_1986000245061726_4794421057686611676_nd91c89b78420bc69.png", "http://server8.upload69.net/images/2017/11/30/24177092_1986000328395051_7136183215450828666_n67c37d189469a6f6.png", "http://server8.upload69.net/images/2017/11/30/unnamed5311d5f949e6634e.jpg", "http://server8.upload69.net/images/2017/11/30/unnamed-28f1bd546b338f26c.jpg", "http://server8.upload69.net/images/2017/11/30/unnamed-1899709fef4e663e7.jpg" ],
  "intro" : "- Lần trước em có kể cho các bác nghe con vợ em đi some với trai nhưng bị fail. Sau lần đó vợ chồng em cẩn thận hơn. Sàng lọc kỹ càng trước khi hẹn ra gặp mặt. Lần này em kím đc 1 mem trên diễn đàn, đưa vợ em thấy ok nên cho vợ add zalo nói chuyện làm quen.\n- Thứ 7 tuần rồi vợ có hẹn trai đi ăn uống với 2 vợ chồng. 7h hẹn trai rồi cùng đi kím quán ăn trên đường Phạm Văn Đồng. Vợ em xưa nay không biêt uống bia. Nhưng hôm đó em ép uống quá uống đc 1 chai mặt ửng ửng đỏ. Không biết có say không mà vợ bảo \"em xĩn rồi, anh muốn đưa em đi đâu đi lẹ đi\" .\n- 3 đứa chạy về gần nhà kím ksạn. Đúng hôm t7 đi ksạn nào cũng hết phòng. Cuối cùng chọn ngay cái ksạn hư máy lạnh mới vl ><.\n- Lên phòng. Cũng như lần trước tụi mình thay phiên nhau tắm và em là người tắm sau cùng. Sau khi tắm xong ra thì thấy cảnh này.\n\n- Trai hỏi sao người vợ mịn thế, thế là bắt đầu trai sờ soạng khắp người vợ. Lúc đầu chỉ là những tiếng rên âm ĩ do sướng cảm giác mò mẫn của trai lạ. Càng lâu vợ càng rên to hơn 1 tí, tới lúc trai lân la tay xuống lồn vợ thì ôi thôi rồi: Sao lồn e nhiều nước thế, bắt đầu cả hai rạo rực, gặp vô nhầm khách sạn có máy lạnh cũng như không, nóng dã man, đã chiến mất sức còn mồ hôi thì tuông như mưa làm cho vợ càng hứng.\n\n- Trai sờ soạn bú vú liếm người vợ các kiểu mà ko chịu bú lồn vợ mà khoảng này là vợ thích nhất vì chỉ có bú liếm lồn vợ, vợ mới lên đỉnh. Cặc trai cũng ok nhưng ko phải dạng khủng đc cái dài . Do nước vợ quá nhiều mà cặc 2 đứa chỉ có chiều dài ko có chiều rộng nên chưa đưa vợ lên tới đỉnh cao nhất đc.\n- Vợ mình chỉ đc cái mông to, tóc dài với cái miệng thích bú liếm nên khi lên giường thì bị hành là chuyện đương nhiên. Doggy mà mình với trai tán đít vợ bớp chác nghe thõa mãn dâm dục cực độ (chắc cũng 10 dấu tay, bình thường đánh nó vậy nó chữi chết) càng đánh nó nó càng sướng còn kêu đánh e nữa đi ) Mình đc cái đặc quyền hơn trai là đc thêm cái nắm tóc vợ, vừa chịch vừa nắm đầu vừa tán đít thì còn gì bằng các bác nhỉ.\n- Lúc trai băt đầu đút cặc vô cũng là lúc mình sợ nhất, eo ơi vì lúc đó con vợ mình nó la kinh khủng kiểu như bị người ta hiếp dâm á. Mà nói thật với các bác chứ ai xui lắm mới hiếp dâm phải con vợ e. Càng hiếp nó càng sướng nó kêu mạnh lên chắc tụi biến thái cũng sợ chạy mất dép. Còn nó sướng la la với âm lượng như thế nào thì các bác coi clip phía dưới rồi cmt cho e nhé, đã rên mà còn khẩu dâm thì nước cặc e cũng chảy chứ nói j nước dâm trong lồn vợ e vốn đã nhiều. Nó càng sướng càng là e cũng càng nứng mà càng sợ, sợ chủ ks lên đủi 3 đứa về chắc có nước độn thổ, lúc đó tầm 11 12h mà nó la vậy đó ai ko sợ, cơ mà nghe sướng rần ngừi, nó càng la e càng đánh đít nắm đầu lại càng kích thích, bên hông cửa sổ ks là nhà người dân, ko pk hôm sau ks có bị máng vốn ko . 2 thằng ra xong shot 1 mà bà vợ còn chưa chịu lại bảo E còn nứng quá, haizzz pk sao giờ, e lại hục bú liếm thêm chút nữa cho bã đỡ ghiền, bã quay qua khìu khìu bạn kia rên hơ hơ ý muốn tiếp tục . Trai nói nghĩ khoảng 5 phút đã. E hoạt động tay chân xong cũng là lúc trai hồi sức, e lên bú vú vợ, trai thế chỗ xuống xoa lồn vợ, ko pk lồn nó như gắn công tắc ấy, ko biết thế đéo nào cứ lướt nhẹ là nó lại chảy nước. Một lúc sau chịu k nổi trai cũng đút cặc vô, ôi thôi thôi nó lại laaaa, mà e thì lại thích nó la như thế, nghe dâm và kích thích vãi lồn. Shot 2 trai làm lâu hơn khoảng 15 phút với đủ thư thế, mỗi lần đổi thế là bã hối kinh khủng giống như kiểu bỏ bã về ko chịch bã vậy. Mỗi kiểu lại rên la to hơn kiểu cũ. La xong sáng hôm sau đau họng luôn mà. Trai mần xong chắc cũng đuối, e vào thế chỗ trai, chơi vợ shot thứ 2 của e, cũng ròng rã mồ hôi, me nó nãy giờ rồi cứ la là e chơi mạnh hơn. Ra được phát thứ 2 là e cũng đuối thật sự cái bác ạ, trứng dái nhứt tê tái rồi á. Hai thằng nằm thở rồi vì làm việc quần quật gần 3 tiếng đồng hồ mà bã phán câu xanh rờn: E còn muốn liếm lồn mà. Ko lẽ lúc đó bỏ chạy bỏ nó nằm đó chứ.\n\nSáng hôm sau nằm nướng tới tận 10h, z rồi mình dụ thêm đc vài tấm hình, cơ mà ngoài cửa sổ là nhà người dân ko pk có thấy vú lồn nó ko, tụi e chơi luôn chụp đc vài tấm.\n\n- Lúc xuống tính tiền thấy người ta nhìn quá trời, nghĩ trong đầu, chắc nó nghĩ ‘hôm qua con này ai chọc tiết nó mà nó la banh ks’ nên nhìn dữ vậy. Tính tiền xong ngta nói bạn kia bỏ quên chứng minh, vợ e trai sợ chạy mất dép trong đêm luôn , chịch xong gần 1h vc e nằm bú liếm nhau nên chắc trai buồn nói về trước quên CMND luôn, chắc sợ vợ e, cũng có hẹn tuần sau gặp tiếp haha.\n\n- Về nhà e hỏi thì trai bảo chịu k nổi độ dâm của vợ. Nay lên tuyển thêm 1 vài mem. Yêu cầu: 9x, nhìn được trai tí, không hút thuốc, sach sẽ, nói chuyện lịch sự... Ai nhận thấy đủ yêu cầu thì inbox sđt zalo cho mình add nhé.\n- Kì sau tụi mình sẽ làm bộ ảnh public. Các bác thấy Tp.HCM có chổ nào lí tưởng thì tư vấn em với nhé.\n(Hình kì này up bị lỗi nên chất lượng không được tốt lắm, các bác đừng chê nhé)\nCó ít clip cho ae quay tay:\nhttps://openload.co/f/XfYmDnKe2sE/IMG_4166.MOV.mp4\nhttps://openload.co/f/5yDPUoUViV0/RDST0638.MOV.mp4\nBài viết của vc mình:\nhttp://thiendia.com/diendan/threads/vo-dam-thich-rua-mat-anh-em-thien-dia.1130912/\nhttp://thiendia.com/diendan/threads/lan-dau-dang-hinh-vo-dam-ke-chuyen-some.1130020/#post-28795685"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-pg-tiec-a.1131535/",
  "title" : "PIC - Em PG tiệc A",
  "unixTime" : 1512056126,
  "imgUrls" : [ "http://server8.upload69.net/image/cVSmN" ],
  "intro" : "đã chán sự đỏng đảnh của PG tiệc A. Nay mình muốn đổi gió sang e MB hoặc Rau.\nThông tin e nó như sau:\nsinh năm 97\ncao 162\nquê gốc hà tĩnh\nFb, đt có\nhttp://server8.upload69.net/image/cVSmN\nHướng dẫn sử dụng có.\n\n.... Yêu cầu các đồng dâm phong độ về thể chất và tài chính một chút.\n### Mình cần mb và rau sạch sẽ, tuổi tác ko quan trọng,... inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-linh-ms-9618-dang-check-trong-tam-gia.1131533/",
  "title" : "TDH-NTĐ - Ngon - 300K - Cẩm Linh ms 9618 - đáng check trong tầm giá",
  "unixTime" : 1512055396,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/3c56bcd2ff9610c84987db40765380d18349.jpg", "http://server8.upload69.net/images/2017/11/30/d47bc1ff82bb6de534aabcc1e520b80f9fb9.jpg" ],
  "intro" : "Hôm nay hẹn em nó từ trưa mà khổ nỗi dạo này cuối năm nên cũng bận, đành hẹn em Cẩm Linh đến chiều, mà chiều thì cả dọc tuyến phố Huỳnh Thúc Kháng - Nguyễn Chí Thanh - Trần Duy Hưng lúc nào cũng kẹt xe.\n\nTrời lạnh được mấy hôm thì 2 ngày nay nóng như mùa hè, nghe thời sự bảo đêm sẽ gió mùa về, sáng hôm nay thấy còn “lạnh” hơn cả hôm qua. Sau khi đến chỗ hẹn, lấy phòng, nhắn tin và tắm rửa nằm đợi.\n\nTắm rửa xong là 2 anh em chui tọt vào chăn mỏng hở, Trong chăn, tôi vuốt ve làn da mềm mịn, trắng toát như tuyết, cặp vú căng chắc nịch, cái mông cong vút, tròn kiêu hãnh.\n\nKhi cảm xúc đã lên cao thằng em đã không còn chịu nổi đòi hỏi quyền lợi em nó mới đeo giúp cái bao, thời khắc thể hiện bản lĩnh đàn ông đã đến, hì hục được khoảng 20p thì thua, lần nào cũng thế, gặp bất cứ em nào, khi xúc cảm dâng lên là không kiềm chế được haiz. Sẽ còn lần 2 lần 3 khi có cơ hội, em vẫn luôn chiếm được tình cảm của mình, một em thật đáng check trong trung tâm share hàng.\n\nThông tin: http://thiendia.com/diendan/threads/cam-linh-vu-to-eo-phang-hong-no-9618.1127112/\n\nNghệ danh: Cẩm Linh\n\nMã số: 9618\n\nGiá: 300k/shot\n\nKhu vực hoạt động: Trần Duy Hưng\n\nGiá phòng: 100k /2h\n\nChấm điểm:\n\n- Ưa nhìn, tình cảm\n\n- Ngực: căng, bóp thích\n\n- Eo: thấy cũng bình thường, không béo không gầy\n\n- Mông: cong vừa đủ, to, ai thích món doggy thì triển nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-mini-day-_baro-trut-gian-vao-ass-mini.1131529/",
  "title" : "PIC - Lại là Mini đây ^^_Baro trút giận vào ass Mini",
  "unixTime" : 1512054035,
  "imgUrls" : [ "https://s20.postimg.org/rt6b8ugml/IMG_4240.png", "https://s20.postimg.org/vcs8yo6hp/IMG_4243.png", "https://s20.postimg.org/426xqplkd/IMG_4244.png", "https://s20.postimg.org/q1dcdys4t/IMG_4248.png", "https://s20.postimg.org/8bbnswz4d/IMG_4249.png", "https://s20.postimg.org/4g89puv8t/IMG_4261.png", "https://s20.postimg.org/s77n7z35p/IMG_4262.png", "https://s20.postimg.org/5iig8be19/IMG_4250.png", "https://s20.postimg.org/4eybwy1a5/IMG_4251.png", "https://s20.postimg.org/4sznvyl7h/IMG_4252.png", "https://s20.postimg.org/wgcda4bjx/IMG_4253.png", "https://s20.postimg.org/eqaop2ijh/IMG_4254.png", "https://s20.postimg.org/vqtkxriq5/IMG_4260.png", "https://s20.postimg.org/6xk0x47fh/IMG_4258.png", "https://s20.postimg.org/vqtkxq0pp/IMG_4259.png", "https://s20.postimg.org/9evs4cor1/IMG_4256.png", "https://s20.postimg.org/3qphdgzu5/IMG_4257.png", "https://s20.postimg.org/57ofbqkm5/IMG_4266.png" ],
  "intro" : "Hi mọi người, lại là Mini đây ^^\nCũng 1 tuần sau lần đầu mini \"chào sân\" trym các a rồi nhỉ hihi\nNhân dịp ani 1 tuần kkk mini có một số ảnh và cảnh \"mộc mạc\" cho các a =))) À mà đây là e dựa trên ý tưởng của một a dành tc mà đối với e rất đặc biệt, a góp ý, chia sẻ và cả gợi ý cho mini những chủ đề tiếp theo nữa, mà e thì rất dở trong khoảng ý tưởng nên rất cám ơn a.  Có những a, bạn, bé cưng khác tn cũng rất dth nữa cho mini cám ơn tất cả nheee ^.^\nVào chủ đề chính hôm nay nạ kkk \"Bộ đồ ngủ mỏng manh\" và ASS ^^\nChả là hôm qua mini trót làm baro giận, nên tắm ra baro giấu đồ mini k cho mini mặc, bắt ko nội y thử hết đồ này đên đồ khác cuối cùng thảy cho bộ này ^^ mặt thì lạnh tanh à làm mini sợ lắm lắm luôn. S đó bắt mini làm theo yêu cầu của baro.....và bắt k cho mini lên tiếng, ko đc kêu hay rên luôn T.T\n\nBaro: \" Khoanh tay lại up mặt vô tường Chu Đít Ra, nhanh lên\"\n\n\" vạch áo lên cho thấy đít xem nào\"\n\n\" Kéo cao lên coi, nhanh\"\n( baro hung dữ ( )\n\n\"Quỳ xuống xem nào\"\n\n( sau đó ổng đánh đít mini phẹp phẹp huhu )\n\"Nằm ngửa ra xem nào, tháo dây áo luôn, chậm là bị đòn\"\n\n\"Bỏ tay ra, đánh đòn nữa à\"\nHuhu, baro hung dữ, baro đáng ghét ><\n\n\"Bú cho a nhanh nào\"\n(Vả bôp bốp vào mông mini đấy T.T)\n( tấm này do cúi nên vếu ko đc dễ nhìn các a đừng nặng lơi đau mini\n\nBú ổng xong ổng đè mini ra nhào nặn, rồi bú lấy bú để vì còn giận nên nhào nặn muốn nát vú minimà k cho mini la nữa chớ\n\nHehe thích nhất vầy nè, baro chụm 2 vú mini lại bú một lượt hihi sương tê dại\n\nBú ko thèm cởi quần mini luôn, bắt vẹt qa vậy đó, đáng ghét hihi mà mini thích\n\n[/uhrl]\nCởi quần mini bắt mini chổng mông,\n\"Hôm nay đít nhe, vợ chết với a, cho dám chọc a kkk\"\n\n\"Đứng dậy,chu đít ra cho a, nhanh\" *vỗ bốp bốp*\n\nBaro nắc lấy nắc đê như lỗ trước k chút gì \"khoan hồng\" =))))\nSướng qá mà k được la cứ ú ớ ổng khoái ổng đút cái lút cán, buông đt luôn nên hình đến đây thôi kkk Lỗ nhị có cái sướng của lỗ nhị hihi hôm nào mà baro muốn bắn trong k dùng bao là cứ đè ass mini ra mà nâng niu hành hạ =)))) Baro k ít dùng gel lắm cứ mượn nước của lỗ trước miết thôi ==!\nMini được cái là chưa lần nào bị sự cố dù có ngẫu hứng k vs kịp cũng k bị j luôn hịihii\n\nBaro ơi mua thêm đồ ngủ chinh chẹp thêm cho mini đi nạ ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/nen-e-trong-rap-chieu-phim.1131513/",
  "title" : "PIC - Nện e trong rạp chiếu phim???",
  "unixTime" : 1512047003,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/IMG_22239beee861c5c16977.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_22246d7235ad091fbade.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2225cc985a26b36406ba.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_22260eb872433c0cc17e.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2227a95b889bbdedbf62.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2228404b2a6d3ebdb074.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2229ef4d4131066caf7e.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2230784f196d2a055a4e.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2231f8ef4b984a837f0f.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_223203207f6c6a539827.jpg", "http://server8.upload69.net/images/2017/11/30/IMG_2233ca6b73b670a0c36f.jpg" ],
  "intro" : "Các b nào hay đi xem cgv chắc biết ngày thứ 2 cuối cùng của tháng. E với g hẹn nhau đi xem phim, cái phòng chiếu thì to mà cả phòng e để ý mới có 2 cặp xem phim. Mà e thì có cái tật xấu, ở với gấu là tay chân k yên đc. Mắt thì xem fim. Tay thì sờ ngực, tay thì xoa bướm gấu. G e cũng nứng quá phản ứng tự nhiên tay cũng tìm tới cu e. E phê quá trong đầu lảy ra ý định chịch gấu luôn tại đây, gấu hôm nay mặc váy còn e mặc đồ thể thao càng dễ hành sự. E tụt ngay quần chíp của g ra. G: a làm gì thế. E: tay e làm a chim a phê quá rồi. G: mới thế đã k chịu đc à, bây h e mà mút thì a tính sao. Á đù gấu troll m à. E: e mà dám thì thích gì a cũng chiều. Vừa nói xong g vạch quần e ra mút lấy mút để. Cái cảm giác vừa run vừa sợ lại vừa sướng phế lắm các b ạ. Lúc này chỉ muốn đè g ra địt. G bj đc 2p thì nhìn e kiểu thách thức. Nhưng mà e đành chấp nhận thua cuộc, chỗ ngồi hơi chật chẳng may nhân viên nó nhìn thấy thì bỏ mẹ. Thế là 2 đứa phải đợi hết phim , điểm dừng tiếp theo thì các b biết r đấy. Dư âm còn sót lại sau cuộc mây mưa k thành công làm cho cuộc chiến hiện tay càng nóng bỏng hơn. Mời các b thưởng thức. Nhân tiện Các b nào có ý tưởng hay về nhưng địa điểm mây mưa thú vị thì chỉ giáo e với. [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-hang-99-vi-thanh-cua-bac-kienkhung.1131506/",
  "title" : "PIC - Report em hàng 99 Vị Thanh của bác Kienkhung",
  "unixTime" : 1512039837,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/WP_20171130_009b32abf3aa8ea35c9.jpg" ],
  "intro" : "Hi các bác,\n\nChả là tâm sự với bác @Kienkhung hồi lúc còn đi học có con người yêu mũm mĩm, ráng giữ gìn cho nó mà tới khi tốt nghiệp nó để thằng nào chơi cho có bầu rồi đi lấy chồng luôn, cám ơn bác Kiên thương tình gởi thông tin em này dáng vóc gần như y chang con bồ cũ của e các bác ạ.\n\nSau khi nhận được thông tin, kiên trì móm tin nhắn từng ngày một thì cũng đã setup được cuộc hẹn với e:\nFace: 8d, tươi non mơn mởn, da bóng láng, nhìn là mê liền.\nV1: săn chắc, bóp vừa tay, 8d.\nV2: 7d, hơi có lipid, nhưng hợp với dáng em, em thích những bé mũm mĩm, có da có thịch mà.\nV3: 8d, ôi thôi rồi, các bác cứ check mà cảm nhận.\nV4: 8d, thơm tho, sạch sẽ, vét nước ra ướt nệm.\nTrên là cảm quan dựa trên sở thích mũm mĩm của e thôi nhé, còn các bác thích mình dây hay khó tính thì sẽ có điểm khác.\n\nDo em nó còn đi học và mới đi làm nên còn rất e dè. Em khá ư là dâm, dạng học sinh mới lớn mà, nên các bác có check thì cũng chịu khó chiều chuộng em nó tí thì cũng không phụ lòng các bác đâu\nGiá là 500k/h, nằm xoa, bóp, bú thoải mái, có điều em còn e dè nên ít nói chuyện.\nHàng của bác @Kienkhung nên các bác có xin thì pm bác ấy nhé.\n\nChụp được 1 pic, mời ae chiêm ngưỡng, xài điện thoại cùi nên các bác thông cảm."
} ]