[ {
  "url" : "http://thiendia.com/diendan/threads/phan-thiet-nhe-nhang-voi-em-rau-chat-luong.1131897/",
  "title" : "[Phan Thiết] Nhẹ nhàng với em rau chất lượng :)",
  "unixTime" : 1512211631,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/02/IMG_009968eb3222eacf9343.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_010797278d907531d3d0.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_0102e8e97e07bde62c43.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_01236db9a1e4a741dc79.md.jpg" ],
  "intro" : "Sơ lược thông tin:\n- Đang học 12 trường PTC ) Bác nào ở PT chắc biết.\n- Ko cao lắm, cỡ 156 cm thôi nhưng nhìn mắn đẻ, dc cái hàng họ với em là đủ xài, biết cách ăn mặc nên nhìn cũng hơi lộng lẫy )\n- Độ khó: Ẻm hơi khó tính, nhưng cũng như mấy em xùy teen khác thôi, mình già đời mình dụ bài bản tí là dc )\nTheo nhận xét ban đầu thì khá là ngoan, có thể dạy  Thích mạnh bạo đôi chút, có thiên hướng hơi SM, bím khá là khít, nước nôi nhiều, hàng còn săn chắc ) Do công việc nhiều nên mất cả tháng hơn em mới ăn dc ẻm, hàng họ thì các bác tự nhìn và chấm điểm, comment ủng hộ em sẽ có thêm các bài post khác\n\nP/s: Mấy bác nào ở PT có nhã hứng thì cứ để lại liên lạc, em ko hứa trước khi nào nhưng rồi cũng sẽ share em này thôi, trước đó em cũng đã share 1 em trong box này r )\n\nVà đây là hình ảnh cho các bác quay tay:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vo-chong-trao-doi-hinh-anh-chat-tren-zalo.1131895/",
  "title" : "TÌM CẶP VỢ CHỒNG TRAO ĐỔI HÌNH ẢNH + Chat trên ZALO",
  "unixTime" : 1512211158,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/IMG20160728144133729e4.jpg" ],
  "intro" : "Như tiêu đề. Vc mình 93 94 muốn tìm các cặp cùng sở thích Trao đổi hình ảnh , video trực tiếp trên ZALO. đặc biệt là chủ đề BẠO DÂM. Các bác ai thấy hứng thú cùng lý tưởng thì inbox cho SĐT để CỌP Add Zalo nhé. Cùng nhau giúp cho đối tác thêm đà hưng phấn trong đời sống Tình dục!!\nVỢ CHỒNG CỌP XIN HOAN NGHÊNH TẤT CẢ CÁC CẶP ĐỒNG DÂM Ạ!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vo-chong-trao-doi-hinh-anh-chat-tren-zalo.1131895/",
  "title" : "TÌM CẶP VỢ CHỒNG TRAO ĐỔI HÌNH ẢNH + Chat trên ZALO",
  "unixTime" : 1512211158,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/06/IMG20160728144133729e4.jpg" ],
  "intro" : "Như tiêu đề. Vc mình 93 94 muốn tìm các cặp cùng sở thích Trao đổi hình ảnh , video trực tiếp trên ZALO. đặc biệt là chủ đề BẠO DÂM. Các bác ai thấy hứng thú cùng lý tưởng thì inbox cho SĐT để CỌP Add Zalo nhé. Cùng nhau giúp cho đối tác thêm đà hưng phấn trong đời sống Tình dục!!\nVỢ CHỒNG CỌP XIN HOAN NGHÊNH TẤT CẢ CÁC CẶP ĐỒNG DÂM Ạ!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/new-xoac-em-cong-chua-sieu-dam-hoang-lan-ngu-rau-sach-thich-xem-sex.1131892/",
  "title" : "Ngon - PIC - (NEW) XOẠC EM CÔNG CHÚA SIÊU DÂM HOÀNG LÂN NGƯ...RAU SẠCH THÍCH XEM SEX",
  "unixTime" : 1512210454,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/02/2017-12-02_1642029744b02c006fce29.png", "http://server8.upload69.net/images/2017/12/02/2017-12-02_164235812b53197a4c8111.png", "http://server8.upload69.net/images/2017/12/02/2017-12-02_164303f93b57d0bd6418f2.png", "http://server8.upload69.net/images/2017/12/02/2017-12-02_164430b55c1c5d05a2b275.png" ],
  "intro" : "Mùa cưới, mùa của những cánh chim trời tìm về với bướm. Như bao a e, tháng này mình gần chục cái thiếp mời. Vui cho người, vui cả cho mình.\n\nĐối với những phi công thiện nghệ thì đây chính là mùa ra quân.\nĐi đám cưới ông nào chả đẹp trai, tóc tai trải truốt keo bơ các kiểu hàn xẻng, mặc phải đẹp vô đối như những con tắc kè hoa toả sáng.\n\nGái nó cũng vậy, chúng nó mặc đẹp, makeup ngon cũng chỉ để cho a e đàn ông ta ngắm.\nTheo nghiên cứu khoa học của các giáo sư đại học Massachusetts ( Mỹ ) thì mùa cuối đông đầu xuân là mùa con cái đi dụ dỗ con đực. Đồng thời con đực cũng đi tìm con cái để duy trì nòi giống.\nCơ bản như kiểu động đực của loài chó.\n\nA e cứ để ý tìm hiểu sẽ biết rõ nguyên lý, con người cũng vậy thôi vì chúng ta đơn giản là động vật bậc cao. Chúng ta cũng đều tuân theo quy luật chung mà thôi, chỉ khác là con người biết cách che đậy khéo léo. Theo bản năng sinh sản, mùa này Cơ thể con cái sẽ tiết ra estrogen ( hormone sinh dục nữ ) có nồng độ cao nhất trong năm để quyến rũ con đực. Mục đích là gì ?\n\nCâu trả lời là để chuẩn bị cho mùa giao phối và sinh sản vào mùa xuân năm sau. Estrogen tăng cao thì đương nhiên nhu cầu tình dục sẽ lên đến mức đỉnh điểm. A e cứ để ý, thời điểm cuối mùa đông đầu mùa xuân da dẻ bọn con gái luôn mát nhất, mịn nhất và đẹp nhất. Vì thế mình khuyên a e phi công hãy tận dụng những đám cưới trong khoảng thời gian này mà tiếp cận, giăng lưới để vớt rau và mbtc. Vì xác suất thành công rất cao, cực kì hiệu quả. Đó là kinh nghiệm của mình.\n\nMình gặp Mai cũng trong đám cưới của 1 người bạn. Nàng là bạn thân cô dâu, còn mình làm cùng cty chú rể.\n\nHôm đấy là 1 ngày cách đây 3 tuần , đó là ngày thật đẹp, trời se lạnh. Ánh nắng dịu dàng len lỏi qua những hàng cây toả bóng xuống thềm cửa màu xanh lung linh tươi mát. Xa xa đám sương mờ cố gắng vẫy đạp trong sự cùng quẫn nhưng ko thể che đi ánh hào quang của các vì tinh tú buổi sớm mai.\n\nHôn lễ diễn ra lúc 11h trưa nhưng mình dậy từ 8h tắm rửa sạch sẽ, keo bơ vuốt tóc, quần áo lãng tử chuẩn bị cho cuộc chinh phạt đầy thú vị. Hoàng đế Napoleon bách chiến bách thắng của nước Pháp đã dạy : ”Đàn bà chỉ là những con gà mái. Khi con gà trống đuổi theo thì nó chạy. Nhưng khi con gà trống dừng lại thì con gà mái ngoái cổ về sau tìm kiếm và tự nhủ : “ sao thằng kia nó ko đuổi theo mình nữa nhỉ “.\n\n11 h kém mình đến đám cưới, trao ôi thật kinh hoàng. Con nào cũng đẹp, cũng ngon từ già đến trẻ. Váy hồng, xanh đỏ tím vàng đủ cả. mình thì khoái nhất là ngắm vú, cứ vú to vú đẹp đập vào mắt là thích rồi. em gái trẻ thì đầm đen bó eo lộ mông căng tròn, mấy bà chị bà nào bà nấy nhìn rất phồn thực, đít to như cái lồng bàn.\n\nTrời ko phụ lòng phi công, đây rồi 1 bà chị cỡ 34, 35 t có họ với chú rể đứng tiếp khách.\nChị dáng cao cỡ 1 m65, có chút bụng mặc đầm xanh tím than bó sát người, mông đẹp tuyệt. Da rất trắng. mình ra gặp nói chuyện vài câu để ngắm rõ 2 bầu vú lồ lộ qua làn áo ren mỏng.\nThật quyến rũ, 2 bầu vú nhấp nhô trắng ngần như 2 trái sọ dừa bóc vỏ.\n\nKhi chị ra lấy rượu tiếp tế thêm cho các bàn đang ăn, mình giả vờ chạy theo giúp. Chị cười vui vẻ tiếp chuyện cảm ơn. Nét xinh duyên dáng ko thể cưỡng lại đc.\n\nMình đc đà hỏi đủ thứ chuyện, tranh thủ lúc chị ngồi xuống để soi xi lít của chị. Xi lít màu xanh coban gợi cảm hé dần qua khe đùi trắng muốt. Xin số điện thoại để hôm nào mời chị café, chị đồng ý cho ngay.\n\nSau đó mình vào bàn ngồi ăn cùng với a e trong cty. Mắt lia liên tục tìm mục tiêu, em nào cũng ngon khiến mình hoa cả mắt. cuối tiệc tưởng chưng hửng vì ko kiếm thêm đc mối nào ngon, rượu vào cũng đã ngà ngà say. Mình cùng mấy a e trong cty ra bắt tay chào chú rể ra về.\n\nRồi chú rể cùng cô dâu kéo mình ra 1 bên nói chuyện và nhờ đưa 1 ng bạn của cô dâu về vì trước đó con bé nó đi ô tô với đoàn nhà gái theo cô dâu đến hội trường nên giờ ko có xe về.\n\nNhư vớ đc vàng, mình ok ngay. Lộc lá rơi trúng đầu. E đó chính là Mai.\nNhìn e ngọt từ đầu đến chân, mặc váy quây ngực màu hồng phai thật đẹp. Da dẻ mịn màng sexy lady. Trên đường về rủ em đi café, e đồng ý.\n\nE kể sn 93, đang làm kế toán cho 1 cty vận tải trên đường lê thánh tông. Nhà e thì ở bên cát hải, đang ở nhà người quen bên Hải phòng. E nói chuyện rất dễ thương và cởi mở.\n\nVề 2 đứa thường xuyên nhắn tin qua fb, sau đó 2 ngày thì rủ đc em đi uống trà sữa. E bảo e thích đi phượt. ok khoản này thì mình thành thần rồi. em nhờ sáng mai lai e về nhà ở cát hải nhé, mình đồng ý.\n\nSáng hôm sau, như đã hẹn mình đến đón em. Em mặc 1 chiếc quần bò rách bó sát, lộ cả khe đít với áo sơ mi trắng có cải thêm hoa. Nhìn e quyến rũ ko khác gì học sinh cấp 3.\n\nSuốt quãng đường đi mình cứ giả vờ phanh gấp để vú và bướm em cọ vào lưng mình. Có lẽ e cũng cố ý chà chà vú vào người mình thì phải. rồi bất giác mình nắm tay em, e ko phản ứng gì rồi cho tay luôn vào túi áo khoác mình cho ấm. về đến nhà nhưng nhà chẳng có ai.\n\nBố mẹ em người làm bên cát bà, người thì bán hàng ở chợ.\nEm mở cổng cho mình dắt xe vào rồi mời mình vào nhà lấy nước uống. em bảo : “ a ngồi đấy chờ e chút, e vào thay quần áo cái đã. trong tủ lạnh có hàu rồi đợi e nướng cho a ăn”.\n\nE thay quần áo đi ra. Vãi đái, gái cát hải mà trắng nõn nà thế. E mặc 1 bộ đồ ở nhà như kiểu vải lụa bóng màu vàng mỡ gà. áo cộc tay, quần ngắn gần đến bẹn. nhìn rất ngọt nước và mượt. thế này chén hàu xong thì lệnh hồ xung luôn.\n\nMình ngồi trong nhà, e ra bếp rửa rau và hàu. Nhìn e ngồi xổm nhặt rau mà con chym mình cứng ngắc. thỉnh thoảng thấy vú e lộ lộ dưới cổ áo. Vú ko to lắm, chỉ vừa tay mình bóp nhưng đc cái đầu tí hồng và đặc biệt rất trắng. khi e quay lưng lại phía mình thì lộ cả xi lít đỏ như 1 sợi dây nhỏ vòng qua khe đít. Xi lít kiểu mới, 1 sợi dây hững hờ chỉ để cho có chứ ko thể che đc lồn.\n\nđến lúc này mình ko nhịn đc nữa. mình phi ra chỗ em ngồi giả vờ ngồi rửa rau cùng rồi cho tay sờ mông em. Em đỏ mặt quay lại tát mình 1 cái nổ đom đóm rồi chạy vào nhà. Mình chạy vào theo định xin lỗi. nhưng chưa làm gì thì e đã quay ra ôm chầm lấy mình rồi vuốt má mình. Hỏi mình có đau ko. Rồi xin lỗi mình vì đã tát.\n\nEm trách yêu, tại anh làm e bất ngờ nên phản xạ của e là thế chứ ko phải e cố tình. Mình cười, hôn em. Làn Môi em thật mềm, mượt như nhung. Dần dần khẽ cởi áo em ra bóp vú, rồi hôn vú em. Phải nói e có 1 bầu vú như của gái trinh. Tuyệt đẹp,vừa tay bóp. Mình hôn lên gáy, cắn tai e, em rướn cổ theo như cổ vũ. Tay mình lừa lừa luồn xuống lồn em móc cua. E rướn người kêu cái hự khe khẽ, bướm e ướt nhèm. Mình tha hồ thám hiểm khắp cơ thể. Bú liếm Vét máng cho e. nước nhiều mùi đặc trưng của gái trẻ.\n\nBướm e rất đẹp, màu nhạt còn khít, ít lông vì chắc có tỉa tót thường xuyên. Mông e thì trắng tuyệt vời. ko 1 vết mụn. có lẽ ở cát hải này nguồn nước tốt, ko bị ô nhiễm như bên thành phố nên e đc ban tặng làn da ko tì vết. E bj cũng khá có nghề vì e thích xem sex. E kể, ngày xưa khi chưa có cầu tân vũ thì từ cát hải sang thành phố mất nhiều thời gian lắm. nên e chỉ ở nhà, ít đi chơi. ở nhà mấy đứa con gái hàng xóm cho mượn cái đĩa sex e toàn ngồi xem rồi thẩm du móc cua 1 mình. Xem nhiều nên thích. Hôm đó mình làm 2 slot rồi về. dạo này e toàn nhắn tin yêu đương với mình.\n\nCàng hiểu e thì mới biết e rất dâm. Dâm đến mức phải gọi là dâm tặc. nứng lồn mọi lúc mọi nơi. Em đang ở cty làm mà còn gọi facetime kêu nhớ mình, dí con mẹ nó cả điện thoại vào lồn. Mình thì ko bỏ vợ, bỏ con đc. Nên thôi 2 ta phải chia ly từ đây.\n\nCác bạn cứ đặt gạch. Mình sẽ chia sẻ từ từ cho từng người. vì rau dâm, cho a e chén đi, để lại chả làm gì phí của giời. vẫn sẽ hướng dẫn tận tình cho a e ăn đc trong 2 nốt nhạc. a e cứ mạnh dạn đặt gạch cho tinh thần room ACHP đi lên. Điều kiện SHARE thì vẫn như cũ, a e nào chưa rõ vui lòng đọc thật kĩ serie NHỮNG MBTC NỔI TIẾNG TRÊN TỪNG CON PHỐ của mình. Mình đã ra điều kiện rất chi tiết rồi, a e vui lòng đọc kĩ.\n\nĐồng thời hôm nay mình cũng sẽ share tiếp 1 mbtc ở cầu đất, sn 80. Ngon ngọt. đúng tiêu chuẩn đã đc sang lọc kĩ của mình. Mbtc của mình thì cứ yên tâm. Cực kì ok. Tiết lộ 1 bí mật nữa là mb này còn là bạn của Phương Thoa nhé. Em nó khoe với mình như thế. Còn mình thì đếch quan tâm. Con phương thoa đc cái ngọt nước nhưng già cmnr vẫn hay tập gym ở bảo ngọc trần khánh dư chứ báu đéo gì."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-cua-traivetmang-voi-cai-buom-lam-te-luoi.1131887/",
  "title" : "Vợ của Traivetmang với cái bướm làm tê lưỡi",
  "unixTime" : 1512208501,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/02/IMG_6347ddae5f88ee4ea928.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_6349861acdc41369069c.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_63507cf93954366b7ecc.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_63482a1a8ef4858daa80.jpg" ],
  "intro" : "Em là Traivetmang chuyên thích vét các loại máng\nBởi vì bên cạnh em riết mà con vợ em càng dâm dục.\nDưới đây là demo trước vài hình ảnh của vợ dâm\nNếu có kinh nghiệm em sẽ đăng thêm nhiều điều dâm đãng của vợ em"
}, {
  "url" : "http://thiendia.com/diendan/threads/nha-phuong-4964-em-hang-ngoan-tinh-cam-dich-vu-chuyen-nghiep.1131886/",
  "title" : "HQV - Ngon - PIC - 250K - NHÃ PHƯƠNG 4964 , em hàng ngoan , tình cảm , dịch vụ chuyên nghiệp",
  "unixTime" : 1512208227,
  "imgUrls" : [ "https://s2.pixxxels.org/60d7dj061/IMG_20171031_123623.jpg", "https://s2.pixxxels.org/q7qn5v089/IMG_20171031_124602.jpg", "https://s2.pixxxels.org/iezzdwp49/IMG_20171031_124636.jpg", "https://s2.pixxxels.org/i28l7pz4p/IMG_20171031_124642.jpg", "https://s2.pixxxels.org/dt3v5ilkp/IMG_20171031_125436.jpg", "https://s2.pixxxels.org/hcpsvc3q1/IMG_20171031_125534.jpg", "https://s2.pixxxels.org/png7gobqh/IMG_20171031_125833.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_20171031_125534645df6f3a1d9e4a8.jpg" ],
  "intro" : "Mới check được em hàng ngon nên gửi lên , anh em tham khảo nhé\n\nTên em : Nhã Phương 4964\nGiá 250k/shot\nLoại hàng: Gai goi ha noi\nSố điện thoại:\nSDT : 016xxxx4 964\nPass : Bạn anh Thiendia\nKhu vực hoạt động: Hoàng Quốc Việt\nThời gian làm việc : 9h đến 22h30 hàng ngày\nGiá KS/NN: 80-100k/2h\nĐánh giá tổng thể về em nó\n\nMặt: xinh\nNgực : Hệ cam to , bóp mút thích 8đ\nEo : có tý mỡ nhưng hợp dáng . 7đ\nMông : to, cong cớn Doggy phê 8đ\nBím : Mu cao , múp , co bóp tốt . cắt tỉa gọn gàng , nước nôi đầy đủ.\n\nSV cam kết: đầy đủ nhé anh em\nHôn môi : Có\nHôn, Bóp vú : Có\nVét máng : Có\nHJ, BJ : Có\nTắm chung : Có\nQua đêm : Có\nMát-xa bằng lưỡi : Có\nCIA : Có\nWC, Lỗ nhị, Some : không\nThái độ : nhẹ nhàng , tình cảm , yêu chiều như gấu"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-diep-3116-cap-nhap-hinh-anh-moi-nhat-em-ngay-cang-xinh-va-quyen-ru.1131884/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Bảo Diệp 3116 cập nhập hình ảnh mới nhất. Em ngày càng xinh và quyến rũ !",
  "unixTime" : 1512207229,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/02/IMG_1389dbbaed530aeb623e.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1390216ce5b3360a3cca.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1391181e590d88da4434.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_13928708f768a2744193.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_13930f4a8ac6f5fd11b6.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_13948ad3b76e0da7b11e.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1395f978cdcab0f9d2cd.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_139758186525f6bc1526.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1398af76d1ca8df7e2ad.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1399c8850ee86ddf5371.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_14000d38c050513c4bb8.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1401c87a393d9f99e036.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_140260fb8823d46fa1db.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_0397b208de1ef80c4c56.jpg" ],
  "intro" : "Hôm nay có được 1 buổi chiều sướng và thỏa mãn cùng với em. Phải nói là cực kì đê mê và thỏa mãn, giờ vẫn nhớ lại những phút giây đê mê đó, cái cách mà em nó làm tình say mê và dâm đãng. Sau khi lấy phòng và em nó tới thì cả mình và em cùng đi tắm. Tắm rửa sạch sẽ thì cả 2 vào quấn chăng ôm nhau, mình cứ nhìn vào body của em, da dẻ e rất trắng, nên vú nhìn rất đẹp, nhìn gương xinh rất tri thức của em thật quyến rũ. Mình bắt đầu tay mình khám phá cơ thể e và kích thích từ từ. Em hôn nhẹ nhàng ty mình, mình liếm cổ và hôn vào gáy em, em khẽ rên lên nhè nhẹ vì sướng. Mình lại tiếp tục bóp vú em và thò tay vào kích thích hột le của e. E đạt cực khoái, nhắm mặt lại và rên to lên từng hồi. Sau đó 2 anh em lao vào nhau như con thiêu thân và cái gì đến cũng đến.\nPhải nói sau một thời gian em trở lại nhìn em quá khác. Em bây giờ rất xinh, body thì quá đẹp miễn chê, Kỹ thuật SV thì em là đỉnh cao của diễn đàn, thái độ thì yên tâm là hài lòng mọi checker luôn rất nhẹ nhàng và ngoan. Nhưng khẩu dâm lại rên rất to và chân thật.\n\nSau đây là có it nhận xét cá nhân.\n\nTên gái gọi : Bảo Diệp ms 3116\nLoại hàng : Gái gọi sài gòn\nGiá : 400k/shot\nKhu vực hoạt động : Quận 10\nGiá KS : 80k/1h đầu\n\n- Face : Rất xinh và dâm nha, nhìn cái đã thấy nét dâm hiên luôn trên mặt, mắt dâm đĩ nhìn rất kết luôn\n- Body: Đẹp, dáng chuẩn, da trắng gì mà sáng thế\n- Ngực: To hàng thật đầu ti đẹp, bú mút, bóp tuyệt vời luôn, vừa chơi vừa xoa vú cực sướng\n- Eo: phẳng, gọn, ôm rất sướng\n- Mông: Hoàn hảo, doggy phành phạch, mông tròn nên chơi rất sướng và kích thích\n- Bím: Lỗ bím khít, sạch sẽ, nước nôi nhiều vì em quá dâm, anh em nào thích Tevet thì ok chuẩn luôn.\n- Thái độ, dịch vụ: đầy đủ cả, liếm cà đá bi, vét máng, rất thích làm tình ở tư thế 69_96\nPhải nói là khoản SV của em rất là bá đạo luôn, Đứng TOP luôn trong diễn đàn em rất ngon trong phân khúc này và các em cao cấp hơn.\n\nSố em ấy có trong TTSH rồi nên anh em vào Link TTSH dưới đây để lấy số em nó nha !\nLink TTSH Bảo Diệp : http://thiendia.com/diendan/threads...-da-trang-dang-dep-lam-tinh-dinh-cao.1098043/"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-huyen-my-0810-hot-girl-cuc-xinh-body-chuan-sv-than-thanh-em-xin-phep-cac-mod-chuyen-ve-q10.1131878/",
  "title" : "Ngon - Quận 10 - PIC - 500K - RP Huyền My 0810 Hot girl cực xinh, Body chuẩn SV thần thánh. Em xin phép các MOD chuyển về Q10 !",
  "unixTime" : 1512205970,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/02/IMG_15306cb96278e67a7ace.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_1531613a5f4d91359858.jpg", "http://server8.upload69.net/images/2017/12/02/IMG_15322cef5bf02c3b2228.jpg" ],
  "intro" : "Em là một trong những cô gái mà dù chỉ gặp một lần cũng mãi ấn tượng bởi gương mặt xinh xắn rất quyến rũ và nhìn rất dâm. Thân hình đồng hồ cát rất chuẩn và hút hồn ánh mắt người đối diện, gợi cho anh cảm giác muốn được gần gũi và xoạc, quả thật em làm anh nhớ đến em cả lúc tối hôm qua trước khi đi ngủ, chỉ một tẹo thôi nhưng quả thật là có nhớ .\n￼\nDáng em chuẩn đẹp đồng hồ cát, thon gọn, nước da trắng mịn, thật là vừa miếng lắm. Bộ ngực to, tròn trắn, nhưng rất chắc với cái đầu ti cứ hồng rực lên làm anh phải quay mặt đi để lén lau nước dãi cứ trực chảy ra ở 2 bên khoé miệng.\n￼\nNgon & ngoan, thái độ rất ư là dễ chịu khi tiếp xúc đảm bảo anh em sẽ có một buổi check đầy cảm xúc, anh em cứ nhẹ nhàng nhé, lịch sự nhé, vẫn nhớ có một câu các checker tiền bối nói \"check hàng cũng là 1 nghệ thuật, và checker chính là 1 nghệ sỹ\" buổi check có thăng hoa hay không cũng một phần ở chính anh em đấy, bởi khi anh em làm cho em nó lên cực khoái thì cái mặt em nó đỏ hồng lên, mắt nhắm hờ, như ngây dại, nhìn thích cực, em nó lại thuộc tuýp dễ lên đỉnh nữa, ở tư thế doggy ấy dồn dập một lúc thế là phê.\n\nXin phép các MOD cho em nó chuyển từ quận 3 về quận 10.\nCảm ơn các MOD nhiều !\n\nSau đây là có it nhận xét cá nhân.\n\nTên gái gọi : Huyền My 0810\nLoại hàng : Gái gọi sài gòn\nGiá : 500k/shot\nKhu vực hoạt động : Quận 10\nGiá KS : 80k/1h đầu\n\n- Face : Rất xinh và quyến rũ nha, khuôn mặt rất sáng ( 8,5đ )\n- Body : Đẹp, dáng chuẩn da dẻ trắng mịn, đồ trên người toàn đồ hiệu đắt tiền càng tôn thêm sự sang trọng của em ( 9đ )\n- Ngực : To, sờ, bóp tuyệt luôn ( 8.5đ )\n- Eo: phẳng, gọn, sờ rất thích ( 8.5đ )\n- Mông : Hoàn hảo, doggy rất dễ out ( 9đ )\n- Bím : Lỗ bím khít, sạch sẽ, nước nôi nhiều, anh em nào thích Tevet thì ok chuẩn luôn. ( 8đ )\n- Thái độ, dịch vụ : đầy đủ cả, liếm cà đá bi, vét máng, rất thích làm tình ở tư thế 69_96\nKhoản SV em ấy phải nói là rất sướng.\nPhải nói là khoản SV của em rất là bá đạo luôn, Đứng TOP luôn trong diễn đàn em rất ngon trong phân khúc hàng.\n\nCác bạn lấy số em nó trong Link TTSH dưới đấy nha !\nLink TTSH Huyền My : http://thiendia.com/diendan/threads...n-hinh-boc-lua-chuan-s-em-se-tao-hit.1122774/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-doi-tac-massa-yoni-co-the-some-hn.1131849/",
  "title" : "tìm đối tác massa YONI có thể some HN",
  "unixTime" : 1512199907,
  "imgUrls" : [ "https://imgur.com/a/7f8IK", "https://i.imgur.com/9OoueLr.jpg", "https://i.imgur.com/tMaXG5Rg.jpg" ],
  "intro" : "Như tiêu đề : VC mình tìm đối tác massa YONI HN có thể some nếu bà xã hứng thú !\nGT vc mình : đã có e bé . 29-27 . cv ổn định , sức khỏe bthuog\ntìm 1 bạn tuổi tu 27-30 . ko bệnh tật , không xăm trổ , ko hút thuốc , biết tôn trọng phụ nữ , không chấp nhận các bạn chỉ biết sướng cho bản thân nhé - lịch sự sạch sẽ \"to vừa phải + khỏe là lợi thế \"\nib mình thông tin zalo + hình ảnh body và súng ) \"cái này để bx chọn\"\ncám ơn các bạn đã đọc tin\ncó cái ảnh của bx"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-doi-tac-massa-yoni-co-the-some-hn.1131849/",
  "title" : "tìm đối tác massa YONI có thể some HN",
  "unixTime" : 1512199907,
  "imgUrls" : [ "https://imgur.com/a/7f8IK", "https://i.imgur.com/9OoueLr.jpg", "https://i.imgur.com/tMaXG5Rg.jpg" ],
  "intro" : "Như tiêu đề : VC mình tìm đối tác massa YONI HN có thể some nếu bà xã hứng thú !\nGT vc mình : đã có e bé . 29-27 . cv ổn định , sức khỏe bthuog\ntìm 1 bạn tuổi tu 27-30 . ko bệnh tật , không xăm trổ , ko hút thuốc , biết tôn trọng phụ nữ , không chấp nhận các bạn chỉ biết sướng cho bản thân nhé - lịch sự sạch sẽ \"to vừa phải + khỏe là lợi thế \"\nib mình thông tin zalo + hình ảnh body và súng ) \"cái này để bx chọn\"\ncám ơn các bạn đã đọc tin\ncó cái ảnh của bx"
} ]