[ {
  "url" : "http://thiendia.com/diendan/threads/doggy-cung-ban-cua-em-gai-tim-hieu-ve-some-swing.1167381/",
  "title" : "PIC - Doggy cùng bạn của em gái ! Tìm hiểu về some - swing",
  "unixTime" : 1526177132,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/IMG_20180513_45f84c3426ca724cf.jpg", "http://server8.upload69.net/images/2018/05/12/IMG_20180513_335a0564e475974cc.jpg", "http://server8.upload69.net/images/2018/05/12/IMG_20180513_2b7cc8ee1bdbd80d0.jpg", "http://server8.upload69.net/images/2018/05/12/IMG_20180513_54f3628ce1de81fbb.jpg", "http://server8.upload69.net/images/2018/05/12/IMG_20180513_151858d8b0ac0fea5.jpg" ],
  "intro" : "Tình cờ quen được em trong lần mình tổ chức sinh nhật cho em gái mình\nEm là cô gái khá nhanh nhẹn và hoạt bát\nTôi không hiểu vì lí do gì mà trong lần đó em và tôi khá thân thiết, tôi đã cùng em nói chuyện rất lâu như đã từng quen từ trước, thật đúng là cái duyên\nRồi sau lần đó chúng tôi vẫn giữ liên lạc cho tới bây giờ !\nTrưa hè t6, khi đang bắt đầu công việc ở cty thì nhận được 1 tin nhắn :\n\" anh rảnh chứ ? Em qua chỗ anh nhé ? \"\nThực sự cũng đang thiếu sex trong mấy hôm trước đó nên tôi nhận lời luôn và xin phép cty cho ra ngoài 2 tiếng !\nVà em đã ở ngay dưới cổng cty mình ! Vậy là điểm đến tiếp theo là thẳng tiến nhà nghỉ - đơn giản vậy thôi, tất nhiên là còn 1 câu chuyện dài trước đó nhưng mình không thể kể hết vì dốt văn\nKhi sex, tôi vừa địt vừa bắt em mút tay rồi nói em tưởng tượng như 2 buồi đang phục vụ em đi. Em nói em rất sướng v.v vậy có nên some không m.n ? Mình vừa thích mà vừa sợ ? Mn có thể tư vấn giúp mình qua ib được không. Vì em ấy còn khá trẻ !\nThực sự khó để tả về những lần quan hệ. Rất mong làm quen được với 1 bạn văn hayyy để giúp mình viết chuyện. Mình rất cảm ơn ! Vì cs tình dục của mình khá phức tạp\nAe hãy tích cực cmt và làm quen nhau nhé ! Văn kém quá kb nói gì hơn (("
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-anh-3512-chuyen-co-sang-chanh-cuc-pham-vu-mong.1167377/",
  "title" : "PIC - 300K - Ngon - Tân Bình - KIM ANH 3512 - CHUYÊN CƠ SANG CHẢNH, CỰC PHẨM VÚ MÔNG",
  "unixTime" : 1526174816,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/4E280A40-3D11-49AC-8106-95674E3A86D32941d7b52b436424.jpg", "http://server8.upload69.net/images/2018/05/12/7278C841-5482-4DEE-8C98-3DE98842C5ADcc69ebec6efaa199.jpg", "http://server8.upload69.net/images/2018/05/12/7025ED74-D764-4792-BDAC-1110A0C30DE13a233c2142ea46a2.jpg", "http://server8.upload69.net/images/2018/05/12/55817C03-D14D-4E94-8F04-C9FA69DB35A16c1d070675aec2a7.jpg", "http://server8.upload69.net/images/2018/05/12/D55F8D09-AA43-408A-AA88-C382D34E87CF22e1686bed032651.jpg", "http://server8.upload69.net/images/2018/05/12/B860AD27-F0D1-489B-89A0-2A6F22531C54744e2cdeee8f15b8.jpg", "http://server8.upload69.net/images/2018/05/12/F24DC25D-C4B1-4FDA-B6C3-C5293922FE0E0f64159075ce13dc.jpg", "http://server8.upload69.net/images/2018/05/12/D632416D-1C2F-46C8-9099-40FD53CAAB645c9ac5ace23dc275.jpg", "http://server8.upload69.net/images/2018/05/12/46CA93AA-5B65-4377-BB41-FE10EE39E0583244a0819bb6ca6d.jpg", "http://server8.upload69.net/images/2018/05/12/731598F2-4948-4263-A94F-7B52ED44A7198ac42e99f818a7f3.jpg", "http://server8.upload69.net/images/2018/05/12/A00E25A9-73C6-4ACC-8149-EF2946FCBA65cb8ea6adfc67c091.jpg", "http://server8.upload69.net/images/2018/05/12/9ABC90F2-EE04-42D3-9A2A-B6467B11078E33cb0572e92803ad.jpg", "http://server8.upload69.net/images/2018/05/12/B25FD54E-C982-4F8A-9414-F80BC3E40A4Cd756d0cd27c7925d.jpg", "http://server8.upload69.net/images/2018/05/12/9640B841-EE8E-4CF7-A8F1-FCEBCB193BD6eb1ed4ff37a229b7.jpg", "http://server8.upload69.net/images/2018/05/12/C55C55C6-7CD5-4034-BEBE-C6A2DE490AEB8241814cfca38e0b.jpg", "http://server8.upload69.net/images/2018/05/12/3B0F9F83-6AC9-458F-BF93-179EBEA56B7809de60c26831a801.jpg", "http://server8.upload69.net/images/2018/05/12/E62334E7-202B-4DF8-9C8A-C80ECC6F715515e61976b85b1c4a.jpg" ],
  "intro" : "Lâu lâu xin cập nhật ít hình ảnh thời sự cho em Kim Anh, gym và thay đổi phong cách khá nhiều rùi\n\nLink lấy sdt cho các thím\nhttp://thiendia.com/diendan/threads/kim-anh-1051-chuyen-bay-goi-duc-de-me-va-man-phao-sang.1117337/\n\nGái gọi: KIM ANH\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh: 1989\n\nNguồn gốc: Miền nam\n\nMã số: 3512\n\nGiá: 300k/ 1 Shot\n\nKhu vực thường xuyên hoạt động: gái gọi quận Tân Bình\n\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h, qua đêm thoả thuận\n\n-Face : Khá trẻ so với chuẩn máy bay, vẫn còn phản phất nét xuân thì\n\n- Body: da trắng mịn, ngực nhô mông nở\n\n- Vòng 1 : Hệ cam lai bưởi, trắng tròn to, bóp vẫn cứ gọi là sướng\n\n- Vòng 2 : Múp máp vừa phải, vừa ôm vừa dog thì bố đời sướng tê\n\n- Vòng 3: trắng mịn tròn xoay xoay nhé, tín đồ doggy bay vào\n\n- Thái độ và dịch vụ: hợp tác , vui vẻ , nhiệt tình , kỹ năng làm tình khá chuẩn, liếm láp bj khá, tevez đê mê, để lại nhiều cảm xúc\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ruby-hay-di-va-cam-nhan-ms-4570.1158913/",
  "title" : "PIC - 400K - HQV - Ngon - Ngọc Ruby, hãy đi và cảm nhận MS 4570",
  "unixTime" : 1526162400,
  "imgUrls" : [ "https://s14.postimg.cc/6lkce75o1/02_B6688_E-_EFEC-4_B87-9791-39280910478_D.png", "https://s14.postimg.cc/avz0990b5/085798_CF-9_C84-4_BC5-_A578-569_E530_C513_A.png", "https://s14.postimg.cc/l61f8jvch/0_EDF872_C-25_FE-485_A-_B8_DD-9_D0_A4_E8_C69_A5.png", "https://s14.postimg.cc/aj7m33sc1/1_E849_AB5-_F619-4152-8597-_B2_E5_ED686_ACD.png", "https://s14.postimg.cc/6zloda2gx/22412618-350_B-4_B73-95_EA-16742_DB2_E11_E.png", "https://s14.postimg.cc/x7wt2op5d/2461_A86_C-_D245-42_B8-_A5_D2-_B327_C4_AF48_CC.png", "https://s14.postimg.cc/listeo0qp/47_C84565-8_F80-48_F5-89_DB-_F35_A84_A9302_C.png", "https://s14.postimg.cc/cnrz45z3l/7550_ED28-_BB46-4_AA8-9_F3_A-_CD9_A3517_AC51.png", "https://s14.postimg.cc/m8blr23v5/75_F4913_F-2339-4762-9932-657_C96_EE015_B.png", "https://s14.postimg.cc/45iizvxqp/AE91_B123-45_E9-426_F-_B235-57_F51_B13_B7_AC.png", "https://s14.postimg.cc/6zlodbs75/C301_E0_A1-5876-4_CA4-_A928-222693_A0_FCFE.png", "https://s14.postimg.cc/zch63plm9/D239_E04_B-_BBE6-40_B7-87_A7-4_FF5_D6517_EC6.png", "https://s14.postimg.cc/sm0oucbc1/D44_C326_A-7_FF5-40_E1-_B556-1194_C60_BF078.png", "https://s14.postimg.cc/opncya5r5/D96_C20_F1-_FDDB-4_E6_C-_B3_C5-53_D4_C95_BA7_C4.png", "https://s14.postimg.cc/d0jdab72p/D9950644-828_C-4_F14-91_B8-_CEAD43456_FE9.png", "https://s14.postimg.cc/h9o3cicwx/FDF362_E9-3385-40_C7-_B40_B-_B35016335_C49.png" ],
  "intro" : "Vứa mới lên sóng em Dương Qúy Phi được mấy hôm, trưa nay đang nằm lại nhận ngay được điện thoại của bạn em nó là Ngọc Ruby, giật cả mình , không hiểu tìm mình có việc gì, khéo lại chán cuộc chơi muốn xin giống về làm bà mẹ đơn thân thì chết. Chả chịu nói gì, cứ hẹn ra quán cafe xx xngay Đào Tấn. Uh, thôi cũng đành, đằng nào bụi hoa này minh cũng hài cả bụi rồi, có hái lại bông này thêm nữa cũng có ảnh hưởng gì đâu( em này là massage chuyên nghiệp nhé, trước cũng làm ở ks có tiếng ngay hồ Giảng Võ ). Qua điểm hẹn, có thấy em buông như trong điện thoại đâu, em nở nụ cười tươi như hoa, kéo ngay mình vào ghế ngồi sát em, giọng thủ thỉ, anh ơi, cho em đi làm giống bé Dương..... với, em dạo này suy nghĩ lại rồi, chả yêu đương lăng nhăng, mệt người, cố gắng đi làm 1 thời gian kiếm vốn rồi về quê lấy chồng hoặc cho em xin đứa em làm mẹ đơn thân cũng được. Móa, giật mình chút rơi cả thìa. Ngối nói chuyện, hóa ra em nó cũng mua được nhà ở HN rồi, nhưng bao nhiêu tiền dành dụm thằng người yêu ăn chơi hết rồi cao chạy xa bay, giờ em nó đón mẹ già qua ở cùng rồi nên muốn tranh thủ làm ăn vài năm kiếm vốn cái đã, rồi nào là bla bla đủ thứ chuyện trên đòi, chuyện kỷ niệm ngày xưa....Đang ốm người vì cả đống việc, ok cho em 1 câu rồi định hẹn lúc khác còn té về làm việc thì em nắm chặt tay mình lại nói, anh không được thế đâu nhé, chơi ưu tiên ah, sao cái Dương được luôn mà em lại không được, anh phải luôn cho em . Hix, mệt bỏ đơi rổi, luôn cái gì, các bà này chỉ muốn giết người thôi ạ, bà ý còn sợ mình trốn, ko cho về, bắt gửi xe rồi đinh 1 xe của em lên đường.....lên tận phòng rồi mới thả mình ra. Chưa kịp thở bé đã lột hết quần áo mình ra, bảo em massage cho anh trước, a có muốn mệt em cũng không cho anh mệt. Thôi đãnh chàng Kiều lỡ bước, năm lăn mẹ ra giương cho em nó muốn làm gì thì làm, buông trôi số phận vậy. Ai ngờ , lâu không thương thức, bàn tay của em nó lại điêu nghệ thế, do mình nắm úp, đôi bàn tay của em nó cứ từ vai xuống dưới, đến đâu là cơ thể hết mệt mỏi đên thế, lạ 1 cái là nằm úp, tay em nó ko hề chạm vào chim mình mà sao chim minh cũng tràn trề xinh lực, tự nhiên cứ cương cứng lên đòi chui ra khỏi quần, bì quá, không còn cách nào đành nhổm đít lên cho đỡ đau thì thây em cưới khúc khích rồi lật ngay mình lại, hai tay nhanh chóng tụt ngay quần mình ra và..... ôi trơi ơi, làng nước ới, có mỗi con Ngọc ruby nó hiếp tôi, đúng là chuyên nghiệp.....\nĐoạn sau xin phép các bác viết vào buổi khác, em tạm kể đến đây thôi, rồi đưa thông tin tới các bác còn thư giãn cuối tuần, em giờ bủn rủn hết, em nó giã cho 3 phát liền, thực sự với các bác là em không thế ngồi dậy mà làm được nữa rồi\nTHÔNG TIN GÁI GỌI\nGái gọi: Ngọc ruby\nMs : 4570\nSĐT: 097xxx4570\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 80-100k/2h\nKhu vực thường xuyên hoạt động: Hoàng Quốc Việt\nFace : Xinh, dễ thương, sắc sảo 8 đ\nBody : Em nó cao khoảng 1m60, dáng người đậm đà , ngọt ngào, da trắng bóc: 7 đ\nVếu : 2 quả bười, nhìn khủng bố vô cùng, như thách thức mọi checker\nEo : eo hợp với dáng người\nMông : Mông quá đẹp , tròn căng ,chắc nịch doggy phê lòi, e phải chấm 8 quả mông.\nBướm : Một con bướm quá đẹp, lông là chỉ đủ che 2 mép bướm dầy, mọng nước đầy dâm dục của em nó, nươc nôi lênh láng nhé. Em chấm 8 điểm con bướm này.\nThái độ ngoan, nhiệt tình , phục vụ tốt\nDịch vụ cam kết:\nem không dám cam kết nhiều, nhưng các bác hãy gặp và cảm nhận, cũng là 1 thần dâm cực kỳ chiều khách như Dương Qúy Phi, ngoài ra còn có thêm khoản massage trước hoặc sau cuộc chơi cho khách anh em nhé.\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng, Hj,Bj\nCAM KẾT\nKhông ảnh ảo( lần này thì em phải xin lỗi các bác, em nó hành ghê quá em không còn thời gian chụp ảnh, nên lấy bộ ảnh thợ chụp mà em nó chuẩn bị từ tối hôm trước, em hứa sẽ thay ảnh cho em nó sớm nhất, vì dạo này bận quá không có thời gian, bác nào uy tín check rp lại cho em thì inbox em gửi pass vip nhé) - Không công nghiệp -Không bom khách - Không tráo hàng ( các khoản sau này thì em đảm bảo luôn, các bác hay đến và hưởng thụ thôi ạ\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheck hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/san-em-vay-hoa-ngay-nang.1167357/",
  "title" : "Săn em váy hoa ngày nắng",
  "unixTime" : 1526162270,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_041148.png", "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_045112.png", "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_041121.png", "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_041227.png", "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_042949.png", "https://sv1.uphinhnhanh.com/images/2018/05/13/20180513_042429.png" ],
  "intro" : "Chân dài, mịn, trắng, dáng em chữ S, mồm em chữ O. Nói chung em có vẻ đẹp của 1 Milf mà ai đấy nhìn cũng phải thèm, từ thanh niên cho tới ông già <=3"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-gap-go-cung-cac-chi-em.1167338/",
  "title" : "Giao lưu gặp gỡ cùng các chị/em",
  "unixTime" : 1526148104,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/21727974_1412439552158637_8996279551717211914_n7488862119a333bb.jpg", "http://server8.upload69.net/images/2018/05/12/30706762_1605602029509054_860568002800648192_n4d47c1029aeeb4fd.jpg", "http://server8.upload69.net/images/2018/05/12/30710063_1600894793313111_6365009324988694528_n9570211a4ea07212.jpg", "http://server8.upload69.net/images/2018/05/12/31945406_1624103990992191_740374107526266880_n6677987d03f514af.jpg" ],
  "intro" : "lần đầu lên thiên địa mong các chị em giúp đỡ, đang cô đơn không biết nên làm thế nào để xã stress."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhi-q-bt-1-note.1167336/",
  "title" : "Em Nhí Q. BT- 1 note",
  "unixTime" : 1526147846,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/3e5eeec482166c483507b1dc17a1a07dc0a8.jpg", "http://server8.upload69.net/images/2018/05/12/e4e66e4c6d9e83c0da8ff25f08a57fd14f4f.jpg" ],
  "intro" : "-----------------Tâm sự cùng Candy ----------------\n\n- Tâm sự ngày yêu, tháng thương, năm nhớ. Chẳng là dạo này Candy bị xui vkl. Kiểu như người ta muốn lời thì ăn combo rẻ, còn candy muốn chăn rau thì ăn combo xui vậy á. Biết vì sao k???\nVÌ...\n1 . Gấu dạo này càng ngày càng đẹp lên, càng ngày càng mơn mỡn, và Candy thèm gấu hơn rau ?????  ?????????? WTF\n2 . Candy bị Band acc nhưng chưa biết lý do vì sao ?????  ????? ( mấy anh admin ơi, có gì thì nói từ từ nha, em cũng tâm huyết lắm luôn mới vô đây rp rầm rầm, vậy mà band 1 phát thốn tận rốn. Mấy anh có thể cảnh báo em, và em sẽ sửa đổi, chứ giờ mấy anh Band 1 phát như vầy, em cũng hông biết vì sao luôn ý. Tại e thấy box mình càng ngày càng vắng nên e mới rp rầm rầm cho ae mà  hic vậy mà có bác còn bảo mình lừa đảo nên mới bị band mới ghê, mình nghĩ là do mình chưa che mặt rau kĩ  )\n3 . CANDY LẠI BỊ ĐÂM. Mấy \" em nhỏ \" à, mấy em không ăn được thì cũng đừng nên đâm nhau chứ. Anh quay về TĐ cốt yếu là để rp cho anh em khác ăn rau, chứ k phải anh rãnh khoe này nọ đâu nhé.\n\n.................... Lề 1 chút ....................\n\nNhiều bác hỏi tại sao hồi xưa Candy lài nghĩ Tđ rồi giờ quay lại, tất cả đều có lý do cả :\n1. Lý do về Candy : Vì candy lỡ yêu rau nên Candy rút.\n2 .Vì Rau nó biết fb của Candy và hòng phá vỡ tình cảm của Candy và gấu\n3. Vì Candy đã ăn rất rất nhiều rau, vì thế Candy lúc đó, thấy gái là bỏ chạy. Vì ngán rau.\n4. VÌ BỌN TRẺ EM NÓ ĐÂM DỮ QUÁ, LŨNG VÀI CHỔ Ở LƯNG RỒI NÊN CANDY KHÔNG CHĂN NỮA.\n......v....v.\n\n----------------------Phần newbie thích------------------\n- Chăn rau là 1 nghệ thuật, vì thế các bác muốn chăn rau thì phải trỡ thành 1 nghệ sĩ.\n- Cài gì cũng vậy, tất cả đều là do thất bại mà ra.\n- Có 2 kiểu chăn rau là :\n+ Chăn từ nhỏ ( kiểu như có sẵn cách nói chuyện + giàu + đẹp, thế nên chăn từ nhỏ tới lớn chưa thất bại nhưng % chăn dc rất cao )\n+ Chăn có luyện tập ( do không xinh trai + không giàu nhưng bù lại, ăn nói dễ nghe, có tài lẽ, chiếm dc tâm tư của rau, nhưng đa phần kiểu này thường thất bạn nhiều, những lần thất bại đó đều là bài học kinh nghiệm đắc giá )\n\n=> VÀ 2 kiểu này đều có chung là : CÁCH NÓI CHUYỆN PHẢI THẬT TỐT.\n\n- Không phải nhắn tin với rau thì lúc nào cũng tình dục tình dục đâu nhé, tuỳ con mà rà đài.\n\nDặn dò của Candy là : MẤY EM NHỎ KIA NẾU KHÔNG ĂN ĐƯỢC THÌ ĐỪNG CÓ MÀ ĐÂM LÉN CANDY NHÉ. ĐÂM THÌ CŨNG CHẴN ĂN DC ĐÂU MÀ ĐÂM LÀM GÌ.????\n- CHỈ SỢ BỊ BAND LẦN NỮA, CHỨ KHÔNG CANDY SẼ CHO MỌI NGƯỜI XEM SDT + TIN NHẮN CỦA THẰNG ĐÓ GỬI RAU + VÀ CẢ TIN NHẮN RAU CHỬI CANDY NỮA.\n\n-------------------- Bức xúc thế đủ rồi, vào vấn đề ----------------\n- Em này thuộc dạng đi làm rồi.\n- Năm rớt ra bụng mẹ : 1994\n- Em này thuộc dạng yêu bản thân nhưng mê trai là số 1.\n- Mê cả xe moto nữa.\n- À mê \" mút kẹo \" nữa.\n----------------------- HDSD -------------------------\n- Chỉ cần 1 note đi ăn.\nhoặc\n- Xem phim\n=> Là Đụ"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-bao-anh-hoang-cau-u99-bi-con-be-tre-trau-ga-phichh-07.1167334/",
  "title" : "PIC - [Event 2018] - Bảo Anh - Hoàng Cầu - U99 - Bị con bé trẻ trâu gạ phịchh [07]",
  "unixTime" : 1526146921,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/z965168940881_1f74c81b401d50785d1f88cd9c3b0362d77d4ca6917d0b8d.jpg", "http://server8.upload69.net/images/2018/05/12/11cc861c258b3d35a0.png", "http://server8.upload69.net/images/2018/05/12/22f1ff2c67c9f45ea3.png", "http://server8.upload69.net/images/2018/05/12/33e6169fdfef41eb7c.png", "http://server8.upload69.net/images/2018/05/12/z986226820723_697fce056f41979d9fba9173452a7da1411aedb7f9b8e858.jpg", "http://server8.upload69.net/images/2018/05/12/z986226825120_f11a3369febf55e68ab98c89919abc091c3ebf2f4c656ef2.jpg", "http://server8.upload69.net/images/2018/05/12/z986226830764_9c69baaed489188a5de9609a896c9780e163b4ce4ab89e92.jpg", "http://server8.upload69.net/images/2018/05/12/z986226839061_04ec3d36a3311adf0e749679a94634ba31610785a8281537.jpg", "http://server8.upload69.net/images/2018/05/12/z986226847835_912a93060a666018ca690806ddb44673e85819fb3e768f61.jpg", "http://server8.upload69.net/images/2018/05/12/z986226854698_df1c17472be1a70c79c91c2fb5273dadbf672b8101dafe24.jpg", "http://server8.upload69.net/images/2018/05/12/z986226860062_6102fd397edfcb0035c911d6a570c78557208b33101806c2.jpg" ],
  "intro" : "Hôm nay trời đổ mưa, cơn mưa rất lớn, như đang nói hộ tiếng lòng của một ai đó vậy. Ngồi góc nhỏ bên quán cà phê ven đường, nhìn cảnh các cô nữ sinh cấp 3 cấp 4 lướt qua mắt mình tôi chợt nhớ về mình của những năm tháng thời sinh viên nghèo khó, cũng từng ao ước chén những em 18 đôi mươi mông mẩy đẫy đà, cũng đã từng thích được phá tờ rinh các em học sinh mới lớn. Nhưng rồi chẳng biết từ bao giờ tôi bắt đầu chỉ thích những bộ quần lọt khe, những cô gái từng trải dày dặn kinh nghiệm hay đơn giản là nằm và hưởng tận hưởng cảm giác được nhưng thân thể trần truồng liếm láp cơ thể mình.\n\nKhi tôi ngoài 30, tiền nong dư dả... Cũng là những cuộc hoan lạc không bờ bến, cũng là những cuộc vui thâu đêm tại khách sạn thân quen, cũng là các cô sinh viên hằng ao ước ngày nào, nhưng sao tôi lại thấy cô đơn thế, lúc lại cảm thấy nó chỉ như một bức tranh vẽ dở - nhạt nhòa, có hình ảnh lại chẳng có những âm thanh hổn hển dồn dập. Cái tĩnh đó có lẽ từ chính lòng người mà ra, à không lòng mình mà ra.\n\nEmmm... 1 cô học sinh lớp 12 mông mơ, trong sáng. Tôi lặng thinh nghe em kể về nhưng cuộc giao ban đứt đoạn, những mối tình chớm nở chóng tàn, nhưng chàng trai nhanh gọn bước qua cuộc đời em. Tôi cảm nhận, khi em 17 em đã từng trải hơn cả khi tôi 27 tuổi. Thật đáng nể cho giới trẻ thời này\n\n- Em nói NY em chym ngắn\n- Em nói NYC của em 3 phút 5 phát\n- Em nói NYC của em không ga lăng men lỳ\n- Em nói em thèm được mút 1 cái cu to bằng cổ tay\n- Em nói em thèm được địt các kiểu như trong 50 sắc thái.\n\n~> Vậy thì em gặp tôi là đúng rồi cô bé ạ !!! Chịch thôi em nhỉ\n\nTỔNG QUAN:\nFace: trẻ trung, năng động\nChiều cao: m62\nVòng 1: bình thường, chưa dậy thì xong (6đ)\nVòng 2: Eo ọt, chắc thầy thể dục bắt chống đẩy nhiều (7đ)\nVòng 3: Bình thường (7đ)\nVòng 4: Khít khìn khịt (8đ)\n\nCHÚT ẢNH GIAO BAN CÒN LẠI TRONG MÁY:"
}, {
  "url" : "http://thiendia.com/diendan/threads/to-cao-ngoc-ruby-4570-lam-an-lao-nhao-bo-bom-khach.1167328/",
  "title" : "400K - Kém - Giảng Võ - tố cáo Ngọc ruby 4570 làm ăn láo nháo bỏ bom khách",
  "unixTime" : 1526143845,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/32266388_1422096894560833_2933557130973675520_nfefbec112febe2db.jpg", "http://server8.upload69.net/images/2018/05/12/32349193_1422096904560832_7444931203200712704_n-1bedf42fbe8fbbc7e.jpg" ],
  "intro" : "phải nói rằng trong những năm check hàng có lẽ chưa bao h mình cảm thấy thất vọng và bực như hôm đó. lần trc ăn quả ngon từ em hàng Dương Quý Phi của lão tú phê tin tưởng đưa lối chẹck thêm e này nữa vì khoái cái vụ massage... xong rồi đến thì em nó cho mình nằm treo chim phơi dái trên giường hơn 30p mà ko thấy mặt đâu. lúc sau nt thì...\n\ngiáo thề thà e nó đi mẹ khách khác cùng nhà nghir giáo chờ 40p cũng vô tư đằng này đi tít mù khơi...\nphải chăng đc vào ttsh nên em phởn kệ mẹ cuộc đời.. ko có khách này thì đi khách khác\n\ngái gọi: ngọc ruby ms 4570\nloại hàng: gái gọi hà nội\nkhu vực hoạt động: giảng võ\nnhà nghỉ: 220k\ngiá: 400k/shot\nlink ttsh: http://thiendia.com/diendan/threads/ngoc-ruby-4570-hay-di-va-cam-nhan.1162335/\ntổng kết: thiệt hại 220k để giặt khô là hơi phơi chim thơm tho.. đúng là đi và cảm\nmod @Lặng Lẽ vào giải quyết vụ này hộ em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bien-hoa-400k-tieu-my-0484-bong-hoa-nho-nhan-xinh-xan-cuc-dang-yeu.1167325/",
  "title" : "PIC - Gái gọi Biên Hoà (400k) - Tiểu My 0484 - Bông hoa nhỏ nhắn, xinh xắn cực đáng yêu",
  "unixTime" : 1526142822,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/12/4a878096157afb24a26b94b79b2ec08ff35b.jpg", "http://server8.upload69.net/images/2018/05/12/6cd658afcd43231d7a52aa6cc8a614de144a.jpg", "http://server8.upload69.net/images/2018/05/12/38cd4ac0df2c3172683d029cc9c20ef80e77.jpg", "http://server8.upload69.net/images/2018/05/12/54d173dce630086e5121a9dfcec0bba07356.jpg", "http://server8.upload69.net/images/2018/05/12/080a0c0799eb77b52efa2c16c275533c8176.jpg", "http://server8.upload69.net/images/2018/05/12/918a87f3121ffc41a50e84b36d1d9595fee8.jpg", "http://server8.upload69.net/images/2018/05/12/10490c5999b577eb2ea473c6eadd07c0d9f5.jpg", "http://server8.upload69.net/images/2018/05/12/d272847f1193ffcda682d2e446fc3058f866.jpg", "http://server8.upload69.net/images/2018/05/12/00bef2b3675f8901d04e880f141f632d30e7.jpg", "http://server8.upload69.net/images/2018/05/12/4a02db0f4ee3a0bdf9f23533e5114d3a0464.jpg", "http://server8.upload69.net/images/2018/05/12/5f92e6eb73079d59c4160bd7358ed0b8f141.jpg", "http://server8.upload69.net/images/2018/05/12/9e07030996e578bb21f4aaa0d299d53a7415.jpg", "http://server8.upload69.net/images/2018/05/12/8552fd2b68c78699dfd6298a785816b95977.jpg", "http://server8.upload69.net/images/2018/05/12/3445613cf4d01a8e43c1f8cab5aa980029d1.jpg", "http://server8.upload69.net/images/2018/05/12/c79d4493d17f3f21666e1d0597942b76d099.jpg" ],
  "intro" : "Tiểu My là một em gái còn rất trẻ và gương mặt cực kỳ baby kute, đôi má bầu bĩnh cùng ánh mắt khá là ngây thơ, cũng còn khá nhiều bỡ ngỡ khi bước vào nghề nhưng em nó sẽ cố gắng làm tốt với khả năng của mình, mong anh em ủng hộ em nó.\n\nThông tin về em:\nNghệ danh : Gái gọi Tiểu My\nMs : 0484\nTuổi : 1996\nLoại hàng : Gái gọi sài gòn\nNguyên quán : miền Bắc\nKhu vực hoạt động : Võ Thị Sáu - Biên Hoà\nGiá : 400k/shot\nGiá ks : 80k - 100k\nThời gian phục vụ : 40 phút/khách\nThời gian làm việc : sáng 10h đến 22h đêm.\n\nĐánh giá ngoại hình:\n\nDáng người: mũm mĩm 158cm\nMặt: Bầu bĩnh, xinh xắn\nV1 : Hệ cam, hôn bóp bao phê\nV2 : Hợp với dáng\nV3 : To tròn, doggy quá ngon\n\nSV : Đầy đủ và khá bài bản\nBóp ngực: Có\nHôn ngực: Có\nBj: Có\nHj: Có\nVét máng: Có\n\nChống chỉ định anh em thích gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-tinh-chi-em-minh-dum-boc-nhau.1167321/",
  "title" : "Chuyện tình chị em mình đùm bọc nhau",
  "unixTime" : 1526142459,
  "imgUrls" : [ "https://uphinhnhanh.com/image/zAgdcOp", "https://uphinhnhanh.com/image/zAg430", "https://uphinhnhanh.com/image/zAgf7e", "http:// https://uphinhnhanh.com/image/zAg430" ],
  "intro" : "Lang thang zalo gặp chị, lúc đang độ chín, chị vào việc đòi gửi hình ngay. Được mùi hái quả thôi thì e đành vậy.\nChị thích được đái vào mặt, ngắm các bạn đái và xuất, thích khẩu dâm có văn hoá. Đẹp zai gân guốc có lợi thế\nChị ở HN có thể chén. Mình muốn giao lưu chat xxx nhé.\n\nMình đăng đt nên k được rõ\nhttps://uphinhnhanh.com/image/zAgf7e\n\nhttps://uphinhnhanh.com/image/zAg430\n\nhttps://uphinhnhanh.com/image/zAgdcOp"
} ]