[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-natalie-nguyen-dong-da-90-hoai-niem-co-mau-anh-dang-cap-29.1167700/",
  "title" : "PIC - [Event 2018] Natalie Nguyễn - Đống Đa - 90 - Hoài Niệm - Cô Mẫu Ảnh Đẳng Cấp [29]",
  "unixTime" : 1526330056,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/81e9eb4b4d78525ad6.jpg", "http://server8.upload69.net/images/2018/05/14/80d1b02b1f94da5dc6.jpg", "http://server8.upload69.net/images/2018/05/14/79fb624933612c319d.jpg", "http://server8.upload69.net/images/2018/05/14/7860831ef36df83e93.jpg", "http://server8.upload69.net/images/2018/05/14/779e29c67a9c241fe8.jpg", "http://server8.upload69.net/images/2018/05/14/855fbde288d86a701d.jpg", "http://server8.upload69.net/images/2018/05/14/75a1731b128b28f27e.jpg", "http://server8.upload69.net/images/2018/05/14/740f61270a4d20653b.jpg", "http://server8.upload69.net/images/2018/05/14/7656cd96fa335b7fdd.jpg", "http://server8.upload69.net/images/2018/05/14/72edfb134b6b44036b.jpg", "http://server8.upload69.net/images/2018/05/14/734dba658b8e293d86.jpg", "http://server8.upload69.net/images/2018/05/14/660e8c3b92b3c14ea4.jpg", "http://server8.upload69.net/images/2018/05/14/6897f677d244b33d77.jpg", "http://server8.upload69.net/images/2018/05/14/700be07ebe9f6d3c33.jpg", "http://server8.upload69.net/images/2018/05/14/67ef756b0509644a93.jpg", "http://server8.upload69.net/images/2018/05/14/8462d3de6bda31e28d.jpg", "http://server8.upload69.net/images/2018/05/14/821d1c58bba2f4ef6e.jpg", "http://server8.upload69.net/images/2018/05/14/83822d76d637941c21.jpg" ],
  "intro" : "Đêm có lẽ là quãng thời gian con người ta yếu đuối và dễ mủi lòng nhất, cũng là lúc mà nói chuyện hay set rau vào guồng nhất. Đêm - Cũng là thời điểm mà chúng ta hay nằm 1 mình và suy nghĩ về những gì đã qua, về những kỉ niệm đẹp, hay cả những tiếc nuối. Tôi có lẽ nhớ về em không chỉ bởi em là 1 cô gái đẹp, mà còn là 1 bạn tình ăn ý. Với em tôi đơn giản là 1 tri kỉ, giữa chúng tôi không hề tồn tại thứ gọi là tình yêu, mà có lẽ dùng từ tri kỉ là chuẩn xác nhất. Tình bạn - bạn tình? Không hẳn, tôi và em gặp nhau không chỉ đơn thuần là sex và sex, đâu đó vẫn là những buổi cf tâm sự chuyện công việc, cuộc sống. Em tìm tới tôi khi em mệt mỏi, em muốn được nghỉ ngơi. Tôi cũng đến bên em mỗi khi tôi buồn. Chúng tôi sex rất nhiều, rất ăn ý, quán cf, rạp chiếu film, tất cả, mỗi lần bên em đều mang lại cho tôi cảm xúc đặc biệt. Có lẽ bởi vậy mà tôi nhớ em nhiều nhất, không đơn thuần chỉ vì em đẹp. Nhiều người gọi em là rau ruột, tôi thì chẳng hề coi em là rau, nó là 1 thứ tình cảm gì đó rất khó nói mà nếu quen nhau sớm hơn chắc tôi và em sẽ có thể hạnh phúc hơn với 1 mối quan hệ rõ ràng\n\nEm là 1 cô gái kiêu sa, tới mức mà khi tìm thấy em tôi còn không nghĩ là sẽ kết bạn được. Nhưng bất ngờ thay em đồng ý quá nhanh, và mọi thứ sau đó diễn ra như 1 lẽ tự nhiên. Duyên số đã mang tôi và em tới bên nhau, đúng người nhưng sai thời điểm. Để bây giờ khi chia tay nhau tôi vẫn thường ngắm nhìn những tấm hình, xem lại những thước film mà tôi và em là những nhân vật chính  Một cô người mẫu, 1 gymer, 1 vũ công sexy dance, tất cả đều có trong con người em, và tất nhiên không thể thiếu 1 con quỷ dâm dục. Em vẫn vậy, luôn nồng nàn và cháy bỏng mỗi khi bên tôi, những tiếng rên quằn quại của em khiến tôi hao tổn không biết bao nhiêu tinh trùng. Cơ thể của em là niềm ao ước của bao gã đàn ông. Nhưng nó thuộc về tôi, và về chồng sắp cưới của em  Chúc em hạnh phúc - người tình của tôi. Và đây là 1 bộ ảnh kỉ niệm trong lần cuối chúng tôi gặp nhau trước lễ ăn hỏi của em\n\nEm nằm đó như mời gọi. Tạo hóa đã ưu ái ban tặng cho em những đường cong đầy ma mị, nó có thể khiến nhiều người bị mê hoặc. Nếu cần 1 từ để nói về cơ thể của em, tôi sẽ chọn từ \"Tuyệt Mỹ\"\n\nCứ như vậy, chúng tôi sex mà vẫn mở hết rèm cửa, chúng tôi muốn cả thế giới biết chúng tôi đã là của nhau. Dù chỉ tự nhủ lòng như vậy, còn cả 2 đều hiểu bên ngoài không thể nhìn thấy bên trong được. Nhưng có lẽ cảm giác vừa hồi hộp vừa sung sướng ấy luôn khiến cả 2 kích thích tột độ. Chẳng trách mà ở quán cf chuồng em sẵn sàng cởi phăng hẳn chiếc quần ra và ngồi lên tôi, chứ không thèm kéo xuống 1 chút. Em rên to tới mức tôi còn phải bịt mồm em lại, thệm chí đến tôi còn bị bất ngờ bởi sự dâm loạn của em. Khi đã lên cơn thì bất chấp tất cả, chỉ cần thỏa mãn, em không quan tâm tới bất cứ thứ gì xung quanh nữa. Đó chính là điều khiến tôi nhớ về em nhiều nhất  À quên còn sót mấy tấm trong phòng tắm\n\n&&&&&&&&&&&&&&&\n\n- Chúng ta sẽ còn gặp lại nhau chứ?\n- Em không biết. Nhưng khi em cần anh có đến bên em không?\n- Chắc chắn rồi\n- Ôm em chặt vào\n- Vậy còn chưa chặt hả, em không sợ ngạt thở à?\n- Trong vòng tay anh em không sợ gì cả\n- Chúng mình về đi!\n- Em chưa muốn\n- Nhưng nếu ở lâu nữa đến anh cũng không muốn về đấy\n- Hôn em đi\n\nVà cứ như vậy, chúng tôi làm tinh điên cuồng thêm 1 lần nữa, và sau đó tuyệt nhiên không liên lạc. Tôi đến với em khi em sắp lên xe hoa, có lẽ chúng tôi đã sai, nhưng tôi chấp nhận nó ^^ Chúc em hạnh phúc!\n\n&&&&&&&&&&&&&&&&&\n\nĐánh giá\n\nFace: 8 sang chảnh, nhìn duyên, đôi môi và ánh mắt khiêu gợi\n\nV1: 6 có thể gọi đây là điểm yếu nhất trên cơ thể em, ngực k to, nhưng bầu ngực to nên em mặc áo vẫn rất đẹp\n\nV2: 8 chắc nịch, không có mỡ thừa\n\nV3: 10 tôi chưa sở hữu bờ mông nào đẹp hơn thế\n\nV4: khít, triệt sạch lông, hồng và không cà vạt, đâu phải ai cũng chén được em\n\nSv: còn hơn cả full, với tôi chỉ cần tôi thích em sẵn sàng chiều theo bất cứ yêu cầu nào\n\n$$$$$$$$$$$$$$$$$$$$$$$​\nSẽ share cho 1 bạn duy nhất, có đủ cả cái tâm và cái tầm để có thể đến bên em khi em buồn phiền, hay cần người tâm sự. Còn tôi, tôi tự hứa với bản thân rằng sẽ không bao giờ gặp lại em nữa. Vì tôi sợ chỉ cần bên em 1 lần nữa thôi tôi sẽ lại dính vào cái vòng luẩn quẩn không bao giờ thoát ra được. Và hơn hết là tôi sợ rằng mình sẽ yêu em mất  Có lẽ trải lòng ra cho anh em nhậu như thế này cũng khiến tôi thoải mái hơn nhiều, tôi xin gác phím ở đây. Chúc anh em ngủ ngon và có 1 ngày mới ngập tràn niềm vui. Bye bye"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-vy-8878-xinh-quyen-ru-_-ngot-ngao-tinh-cam-_body-vo-cung-goi-cam_lam-tinh-tuyet-voi.1167698/",
  "title" : "( Thảo Vy ) 8878 Xinh Quyến Rũ _ Ngọt Ngào Tình Cảm _Body Vô Cùng Gợi Cảm_Làm Tình Tuyệt Vời...",
  "unixTime" : 1526328749,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/00e58fecea0604585d17---Sao-chep01dc158950693c46.jpg", "http://server8.upload69.net/images/2018/05/14/4f7ce66a83806dde3491---Sao-chep00f0fd17a3a77e69.jpg", "http://server8.upload69.net/images/2018/05/14/8d108718e2f20cac55e3---Sao-chepafd27d17c47e7c30.jpg", "http://server8.upload69.net/images/2018/05/14/78af38a05d4ab314ea5b---Sao-chep5bc2bc3087ef7977.jpg", "http://server8.upload69.net/images/2018/05/14/99dcd6d6b33c5d62042da83fd36e0bddda5b.jpg", "http://server8.upload69.net/images/2018/05/14/0907ba0bdfe131bf68f0b058ebf91f61cfc2.jpg", "http://server8.upload69.net/images/2018/05/14/3655f15d94b77ae923a612341362d8a92b3f.jpg", "http://server8.upload69.net/images/2018/05/14/8831ed3a88d0668e3fc10a219d280d2058ac.jpg", "http://server8.upload69.net/images/2018/05/14/b7c120cf4525ab7bf234---Sao-chep8b775305703aac4e.jpg", "http://server8.upload69.net/images/2018/05/14/da67ca6baf8141df1890---Sao-chepcbb9cbb9e06fcc96.jpg", "http://server8.upload69.net/images/2018/05/14/da23073462de8c80d5cf---Sao-chep8b05907e1b6609cd.jpg", "http://server8.upload69.net/images/2018/05/14/def0e4f281186f46360902bffa462426b76c.jpg", "http://server8.upload69.net/images/2018/05/14/e7b5ffa29a4874162d5985fd50ae0e711716.jpg", "http://server8.upload69.net/images/2018/05/14/f106441321f9cfa796e8444d05bcc0c95ee7.jpg" ],
  "intro" : "Dạo này không hiểu tại sao thằng nhỏ của em nó biểu tình suốt , Hôm kia vừa vui vẻ với mấy em xong thì đến ngày hôm qua cu cậu lại biểu tình đòi đi tìm bướm rồi . thôi vậy có mỗi thằng đệ không chiều nó thì chiều ai .tìm ngay một em để tâm sự vậy . alo linh tinh cho mấy em đều đang bận đến chán . chợt nhớ trên zalo có bác đồng dâm bảo có hàng mới đi chuột bạch xem sao . alo đọc pass rồi phóng sang lê van lương lấy phòng đợi e nó.10p sau em nó đến , nhìn khá xinh da trắng mặc váy rất nuột . nhìn là chảy nước miếng rồi nhưng cũng dằn lòng đợi e nó tắm xong đã. em thật sự không phụ lòng mong đợi của mình , trình độ làm tình của em quá đẳng cấp .mút từ chân đến cổ nhưng vẫn phê em nó làm mình phê mất người cảm giác được chiều như 1 ông vua con . rồi như bao anh em thôi đeo bao với các thế truyền thống, đẩy xe bò nữa. nhưng vẫn kết thúc bằng chiêu doggy thần thánh và vô cùng mãn nguyện.\n\ngái gọi : thảo vy 8878\nxuất xứ : miền bắc, năm 1991\nsdt : 01693 xxx 878 pass bạn anh thiendia\ngiá check 250k/1shot\nkhu vực hoạt động : lê văn lương - thanh xuân\nloại hàng : gái gọi hà nội\nthời gian làm việc từ : 09h sáng đến 21h hàng ngày\ngiá khách sạn + nhà nghỉ 100k/2h đầu phòng sạch sẽ\nthời gian phục vụ anh em check trên 30phut rất thoải mái nhé\n\nface : dâm đeo kính cận, bờ môi quyến rũ 7d\nV1 : Đẹp, tự nhiên, sờ nắn, bóp bú thoải mái 7d\nV2 : Có lipit nhưng không đáng kể, chủ yếu 2 vòng còn lại siêu sung sướng 6d\nV3 : Khá là cong,tròn vừa doggy vừa xem đá bóng thì cảm giác không thể tả 7d\nbym : có chút cavat do cơ địa, cạ lôg sạch sẽ, nước nôi đầy đủ 6,5d\nSV : Biết khá nhiều chiêu để phục vụ anh em, Bj, Hj miệt mài khi chiến đấu thì mọi tư thế, nhẹ nhàng tình cảm ngoan ngoãn rất hợp tác, âm thanh chân thực sống động\n\nDịch vụ cam kết\nHôn môi : có ( a e chú ý răng miệng sạch sẽ)\nVét máng : có\n69 : có\nThổi kèn : có\nSóc lọ : có\nHôn vú, bóp vú : có\nLiếm bi đá cà : có\nÔm ấp tình cảm : có\nqua đêm : anh em liên hệ trực tiếp\nChơi Lỗ Nhị cia : không\nSome : không\n\nchú ý\nđọc kỹ thông tin trước khi check\n- Thể hiện văn hóa khi check hàng . Không sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với em hàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-u92-co-bac-nao-hung-thu-khong.1167697/",
  "title" : "Quán Toan - Ngoại Thành - Hàng U92 có bác nào hứng thú không ??",
  "unixTime" : 1526328651,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/598004DE-B33F-43A3-9A52-8D8B31FB9D40db4b30cc67255fd6.jpg", "http://server8.upload69.net/images/2018/05/14/BA4C934C-8532-4948-8C5C-9776A049F49D41fefb65925924f6.png", "http://server8.upload69.net/images/2018/05/14/10179D2D-F76C-4A66-A204-10F814DBDF177474e26f14cb5ef6.png" ],
  "intro" : "Tình hình là mấy hôm trc em có quét zalo thấy nick chị ấy để trạng thái “trai lạ ib lq” nên tò mò kết bạn, bất ngờ đến tối em nhận đc phản hồi kết bạn từ chị với tin nhắn để giá rõ dàng và kèm sđt lh thế kia ạ. Sau khi vào trang cá nhân chị ấy thì em cũng thăm dò đc chút thông tin có vẻ chị hoạt động ở khu vực quán toan, sn92 và chị đi làm kiếm tiền bỉm sữa nuôi con nhỏ. Mỗi stt của chị cũng tầm 50-60 like thì em đoán tầm ảnh hưởng của chị cũng khá, có thể một số ae HP biết chị rồi..ahehe.\n\nĐêm nay em nằm mãi không ngủ đc rồi chợt nảy ra một suy nghĩ là up bài lên đây một phần coi là giúp chị kiếm thêm tiền bỉm sữa cho con, phần giúp ae HP tìm đc hàng, phần khác coi như gợi đề tài cho ae thảo luận, tham gia even Chim Vàng Đất Cảng,....để box ngày càng hoạt động sôi nổi hơn ạ. !!!!\n- AE nào có nhu cầu ib mình share số nhé, số lượng không giới hạn luôn, các bác ko nháy máy trêu đùa làm phiền người ta là đc !!\nP/s: Em thì không máu me khoản bóc bánh, em up bài vì tinh thần thiên địa hội là chính nên nếu bài viết có gì sai sót mong đc ace góp ý và gạch đá nhẹ tay, cảm ơn mọi người đã quan tâm đến bài viết của em !!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/do-buc-xuc-nen-em-man-phep-viet-tat-o-day-rp-em-be-mon-ms-6295-tan-binh.1167686/",
  "title" : "Do bức xúc nên em mạn phép viết tắt ở đây RP em Bé Mon ms 6295 Tân Bình",
  "unixTime" : 1526324004,
  "imgUrls" : [ "http://z988889161189_68d06af840e553741c183caa304aadef", "http://z988889165132_1b3a800307f1c9ab6f6e34d7ddf4736e", "http://z988888192207_8d65ee4701be587100b92c2fec630166" ],
  "intro" : "Cũng lại 1 lần nữa em xin chào toàn thể anh em Thiên Địa .\nCó vài lần mình cũng post bài mà không có gì chứng mình nên cũng thôi nhưng lần này cùng đã nhiều lần nên mình mạn phép viết bài cho anh em cảnh báo.\nVề vấn nạn đổi đào cũng như về mấy em mới ở thiên địa hiện nay.\nMình gia nhập Thiên Địa cũng không hẳn đã lâu vì không thương xuyên nhưng chắc hẳn đã theo dõi trang chủ từ 8-9 năm trước nhưng vì một phần Thiên Địa đã đưa phần gái gọi nên mình cũng fai có bài gọi là tráo hàng quá nhiều.\n\nHnay mình làm bài về\nBé Mon ms 6295. http://thiendia.com/diendan/threads/be-mon-6295-full-sv-da-xinh-lai-con-body-qua-chuan.1161951/\n\nĐơn giản pé là mới trên trang Thiên Địa ai cũng fai nhìn em nhưng một điều là tráo hàng liên tục làm ảnh hưởng tới anh em thiên địa. Như sau\n\nsau đó em dùng sdt khác nhắn lại\n\nVà cuối cùng em vô tư cho mình đợi 30' và sau đó 1 em gọi là kém xa xâm người đầy mình vào kiểu tráo hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-khong-ten-400k-h-kv-ninh-kieu.1167683/",
  "title" : "PIC - em không tên 400k/h KV NINH KIỀU",
  "unixTime" : 1526323094,
  "imgUrls" : [ "http://server8.upload69.net/image/ZvLwoa", "http://server8.upload69.net/images/2018/05/14/c7d572f7aa31446222f1d20d3c444a5838d0d6c.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm lâu lắm rồi mới quay lại diễn đàn\nChúc ae 1 ngày vui vẻ\nsẵn share 1 em giá 400k/h kv ninh kiều ạ\nđánh giá v1 : 7d\nV2 : 7d\nV3 7đ\nsevice : ổn ( vì mình không khó tính )\nrổ giá 400k/h\nNGUỒN TÌM TRÊN MẠNG NÊN AI ĐÃ SHARE MONG CHÍU CỐ BÁO MÌNH XOÁ BÀI A\nzalo có 1 chia sẻ nick * lỡ xoá sdt rồi\ninbox sdt cho mình mình chia sẻ nhé\nchia sẻ random 3 bạn chơ RP ạ\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-huyen-ly-96-ton-duc-thang-gui-em-nguoi-con-gai-toi-tung-yeu-nhat-23.1167676/",
  "title" : "PIC - [Event 2018] - Huyền Ly - 96 - Tôn Đức Thắng - Gửi Em Người Con Gái Tôi Từng Yêu Nhất (23)",
  "unixTime" : 1526319522,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/05/14/IMG_3387.png", "https://sv1.uphinhnhanh.com/images/2018/05/14/IMG_3388.png", "https://sv1.uphinhnhanh.com/images/2018/05/14/IMG_3389.jpg", "https://sv1.uphinhnhanh.com/images/2018/05/14/IMG_3390.png" ],
  "intro" : "Dù đó là tình mẫu tử, gia đình hay trai gái, tình yêu của đàn bà vẫn luôn dạt dạo và mãnh liệt không ngơi nghỉ. Tôi thương đàn bà, cũng vì lẽ đó. Vì bất cứ điều gì trên thế gian này quá nhiều cũng không tốt. Đàn bà, vì yêu quá nhiều, vì thương quá đầy, mà lòng dễ đổ vỡ xót xa.\nNhững người đàn bà yêu thương không mỏi mệt, mòn mỏi theo tháng năm chẳng bao giờ thiếu. Như thể yêu thương vốn là bản năng của họ, hy sinh là một điều dĩ nhiên. Họ bằng lòng ở bên một người đàn ông khi anh ta trắng tay. Không đòi hỏi, không mưu cầu, chỉ mong bình bình đạm đạm đi bên nhau cả đời. Họ yêu không nghĩ suy, thương không nề hà, như thể đó là lần cuối cùng trong đời. Đàn bà một khi đã yêu là như rút cạn hết thảy vốn liếng trong lòng. Vì vậy mà sâu đậm, mà thiết tha đến kiên cường..\nCuộc tình nào cũng phải có hồi kết\nĐánh giá\nFace 8\nV1 7\nV2 7\nV3 9\nSv hết mình vì người yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-chi-chi-97-dinh-thon-vu-dieu-sam-ba-tim-ra-ngoc-rong-14.1167675/",
  "title" : "PIC - [Event 2018] Chi Chi 97 - Đình Thôn - Vũ điệu \"Săm Ba \" tìm ra ngọc rồng [14]",
  "unixTime" : 1526318949,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_85904b2be7245f508bc1.png", "http://server8.upload69.net/images/2018/05/14/IMG_859154e16d3f0883f410.png", "http://server8.upload69.net/images/2018/05/14/IMG_85928182bbaa8dcc17ac.png", "http://server8.upload69.net/images/2018/05/14/IMG_85936ce2b31c9f401735.png", "http://server8.upload69.net/images/2018/05/14/IMG_85948b22bb43f037aab5.png", "http://server8.upload69.net/images/2018/05/14/IMG_8595ae0f871a65d0f4ba.png", "http://server8.upload69.net/images/2018/05/14/IMG_8596a6f704f3c6fdb782.png", "http://server8.upload69.net/images/2018/05/14/IMG_85978d503fba781bf3f1.png", "http://server8.upload69.net/images/2018/05/14/IMG_85984a832022b9fc7d42.png", "http://server8.upload69.net/images/2018/05/14/IMG_8599227ca14eaeed19cc.png", "http://server8.upload69.net/images/2018/05/14/IMG_860068843a0e1c2cd102.png", "http://server8.upload69.net/images/2018/05/14/IMG_86017cfc4c3155635816.png", "http://server8.upload69.net/images/2018/05/14/IMG_86024c3f986a8fcfbf49.png", "http://server8.upload69.net/images/2018/05/14/IMG_86035ae37e23d3bf04bc.png", "http://server8.upload69.net/images/2018/05/14/IMG_860509441733b0ffb8ee.png" ],
  "intro" : "Thời tiết mùa này cũng thất thường như một người con gái đang hành kinh, vừa cười cợt đấy rồi lại cáu ngay được. Đang nắng vỡ đầu bỗng dưng mưa ào xuống. Đang loanh quanh trong nhà ngồi tỉa lông chim (các bác đừng hiểu lầm nhé, ông già em nuôi chim cảnh mà) thì nhận được điện thoại của @Tú ông\n\n- Tú pà đẹp trai đáng yêu đó ah? Anh em nhớ nhau quá zồi\n- Cái gì đấy? Tao không chơi với gay nhé :|.\n- Sao anh lại nói thế, em buồn lắm. Tú Ông dễ thương hiền thục đoan trang mỹ tâm siublack đây mà.… Tối nay họp hội ở chỗ cũ nha. Cu @Nghiahanoi69 đang bị táo bón cần phải rửa ruột gấp =))\n- Rồi, ok, nhất trí quả bí tối gặp .\nĐịnh đel đi vì tí còn cái lịch đá PS với mấy thằng bạn, cơ mà Tú Ông nó giỏi đánh vào tâm lý người khác vãi đýt, nó bẩu ra điểm hẹn đi toàn rau dưa ngon nghẻ, thế thôi đành tặc lưỡi đồng ý, k phải máu chơi bời gì đâu, nhưng toàn món nhuận tràng lợi tiểu thế thì bố ai mà từ chối là có lỗi vs thằng cu\n\nTrái gió thì trở trời - mà trái giới thì giở trò =)). Ngày nóng thì ae bia cỏ, mưa gió thì làm nồi lẩu đuôi bò. Lóc cóc đi bộ cho đẹp zai đến điểm hẹn, quần dài bỏ ở nhà, mặc mỗi cái quần bơi để tí tuột ra cho tiện. Hớn hở vào giữa quán thì oát đờ lợn, rau dưa đéo thấy đâu, toàn củ dong với mướp đắng thế này mới vãi nhồn chim én, thấy ae đang oánh chén nhiệt tình, cũng hoà mình vào không khí thì chỉ thấy thịt vs thịt éo thấy cọng rau nhúng lẩu ,thằng anh vs thằng em cảm thấy bị hụt hẫng.\nĐịnh quay đầu là bờ nhưng đã bị thằng em @Nghiahanoi69 ngậm chym kéo lại. Vậy là thằng anh ngồi xuống đánh chén, thằng em ấm ức lắm nhưng sự thể đã vậy đành ngậm ngùi nằm im.\n\nRượu nhập tâm tính dâm trỗi dậy, ngọc rồng trong quần cứ ngọ nguậy, nhân lúc k ai chú ý, Tú ông liền nhấc điện thoại hướng về phương xa bật loa cho các chiến sĩ cùng cày cuốc\n\n- Alo, Chi Chi xin nghe!\n- Chi Chi à, anh là Xên bọ hung, rảnh k em, anh em mình gặp nhau tí thí võ công cái nhể, độ này anh đang phát dục... :\">\n- Anh nói lung tung cái gì đấy, bye nhé!\n- Khoan đã, anh là bạn anh Sôn Gô Ku ( thanh niên trong đội mà em nó đang si mê), đùa em tí cho vui ấy mà =))) . Hiện bọn anh đang ở khu vực abc toạn độ xyz vì quét ra đa thấy mấy viên ngọc rồng ở gần đây, rất cần em ra trợ giúp. Vì thằng Sôn Gô Ku nó bị ngu và đang nứng cặc k làm ăn gì đc em ạ. Nên gom đủ 7 viên là em có ngay 1 điều ước\n- Em hết tuổi ngu rồi anh ei, a chưa nghe câu nhiều khi ước mơ chỉ là mơ ước à.\n- Sống là phải ước mơ em ei, mơ chưa đc thì m lại ước tiếp... thế giờ em muốn ước gì nào\n- Em muốn ước tìm được 1 chàng hoàng tử địt khoẻ địt zai mà đel làm em bị có thai cho riêng mình.\n- Thế thì del cần ước mơ trong đời nữa em ei, a vừa nhờ ô bụt chuyển phát nhanh thằng Ma bư đến ngay. Địt khoẻ địt zai và sẽ làm e del bị có thai ngoài ý muốn. Ở đây có 6 viên ngọc rồng r rất cần em tìm nốt giúp viên t7\n- Sau 1 hồi đắn đo vs hàng ngàn lí do thì Chi chi cũng đồng ý vs lời tự sự : Cân đẩu vân nhà em hỏng cmnr , giờ em đi đĩa bay qua chỗ anh hay a cử anh Gô Ku qua đón em =))\n\n- Đến đây khi biết con mồi đã cắn câu, ae liền bàn bạc cử 1 đại diện đi đón em nó r phi thẳng vào nn khi nào tụt xong xilip em rau là cả bọn ẩn cửa vào some . Đời k như là mơ và tình k như là thơ thế del nào Kevin bị cử đi làm gương mặt đại diện. Vì nghe danh em rau này đã lâu, sn 97 hàng ngon, dáng chuẩn thì ai mà chả thíck. Nhưng do hoàn cảnh địa lý quá xa xôi. Nên chưa có duyên solo cùng bolero vs em nó. Nhưng ksao, duyên chưa thì phận đến. Ngày hnay nhân dịp gì éo biết , quyết làm quả some xua tan khoảng cách. =)) Kevin liền xách zái lên và đi đến điểm hẹn đón em nó, vừa đến nơi đt rung bần bật đầu dây bên kia thỏ thẻ:\n- Ng lạ ơi ấy đến chưa, ng ta đến r này !\n- Mình nghe xong del kịp trả lời thì rau thấy em nghe điện thoại thì đã xác định được con mồi, nó nhào đến chỗ em, nhanh như cắt em né sang 1 bên làm Chi chi cô nương suýt nữa cắm mặt vào cửa kính.\n- Con dở nó cứ cười khúc kha khúc khích cả 1 đoạn đường , chẳng khác nào con điên bán xư chiêng ở chợ Bình điền. Vào đến nn mồm em nó vẫn giật liên hồi như cái máy khâu chỉ muốn quật cho cả cái dương vật vào mồm, nhưng cao nhân khắc có cách trị, liền ngầm nt thanh niên Tú ông mang thêm mấy lon bia theo người, lắm mồm thì cứ dồn vào họng, Bj bia cùng Chi chi và những người bạn.=))\n- Sau khi lột quần lột áo, cbi pháo dàn, Kevin liền nt tìm đồng đội. Trong lúc em nó say sưa Bj thì Tú ông cùng đồng bọn đạp cửa lao vào hô hào trả ngọc. Thay vì hoảng hốt và sợ sệt em nó tỏ ra phấn khích , lúc này trên võ đài đã đủ mặt Sôn Gô Ku - Ma Bư và Xên bọ hung, ae tranh tài hùng hục quyết chiến để dành giật viên ngọc t7...\nMọi ước mơ và mơ ước của e đều được thực hiện trọn vẹn trong buổi giao hoan, em cười khoái chí khi được các nhân vật phun châu nhả ngọc. Em nghêu ngao hát:\n\"Phận là con gái chưa một lần some ai\nĐược lần some trai mà cứ như giấc mộng thật dài....\"\n3 chúng tôi phì cười , đáp lại\n\" Cảnh nàng bj, bọn anh khoái chí\nQuyết some em thêm dài dài \" =))\n\nVà đó trận quyết đấu sục sôi nước nôi tràn cmn trề mà vẫn chưa tìm được viên ngọc t7 do nông dân nào đang sở hữu\n\nOánh giá thế này:\n\nNăm xuất khẩu: 1997\n\nMẹt: có nét, da hơi đen, chịu khó phân són, nhầm, son phấn vào tí thì tạm được\n\nVếu: To bằng 2 cái bánh Trung thu Kinh Đô, so với body thì đúng là: mình tu hú - có vú có vê\n\nEo ót: Nhìn ảnh, cũng phẳng phiu k mỡ\n\nBướm: Lông lá hơi rậm, nước chảy róc rách, phong cảnh hữu tình . Tràn trề đến anh cuối cùng\n\nKỹ thuật: full mới đầu đã nghiện lại còn ngại, sau khi làm ngụm bia thú tính nổi lên kỹ thuật phun ra hết =))\n\nEm này tuyển 1 nông dân may mắn đang nắm giữ viên ngọc rồng t7 để em nó thực hiện điều ước như mong đợi. Tất cả cmt các bác m đều đọc và tìm hiểu lựa chọn phù hợp với em rau.\nXin chân thành cảm ơn các bạn những chặng cuối vẫn ủng hộ và like rp của Kevin"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-minh-anh-94-kim-dong-sao-em-khong-hong-cho-nao-vay-22.1167671/",
  "title" : "PIC - [Event 2018] Minh Ánh - 94 - Kim Đồng - Sao Em Không Hồng Chỗ Nào Vậy (22)",
  "unixTime" : 1526317875,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_337287d4a80ec134447e.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3373627350181217c8f4.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3374904fde6492b14fea.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3375aac36c2bd59d6f15.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3376388703e06c55ce5c.png", "http://server8.upload69.net/images/2018/05/14/IMG_337719d81d23c4960494.png" ],
  "intro" : "Anh yêu cô, nên những lần cô giận dỗi, trách hờn, anh sẽ liền nhanh chóng xin lỗi trước, rồi muốn gì thì nói lại với nhau sau. Anh biết lúc đó cô đang không ổn, thực chất chỉ muốn được anh quan tâm, dỗ dành. Nếu càng cố đôi co hơn thua, sẽ chỉ càng làm mọi chuyện thêm tồi tệ. Đôi khi anh xin lỗi chưa chắc vì cô nói đúng, anh sai, mà đơn giản là vì anh tôn trọng mối quan hệ đó hơn cả.\nVà, anh yêu cô, thật lòng thương cô, chỉ có mình cô, chỉ muốn ổn định bên cô suốt những tháng ngày còn lại sau này, nên dù bản tính cô rất khó chiều, hay suy nghĩ vẩn vơ rồi buồn rầu, tiêu cực, làm anh lắm khi chán nản mệt mỏi đến vô cùng, nhưng anh vẫn cố gắng chưa một lần buông lơi tay. Từng chút một bình tĩnh xoa dịu, kiên nhẫn gắn hàn, nhất định không để vắng nhau trong đời.\nĐánh giá về cô gái\nFace đc khoang 5d thôi , hàng chống vã thì cũng ok\nV1 5\nV2 6\nV3 7\nSv biết làm tình"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-huyen-anh-90-tran-quoc-hoan-chen-nhau-tren-o-to-21.1167669/",
  "title" : "PIC - [Event 2018] Huyền Anh - 90 - Trần Quốc Hoàn - Chén Nhau Trên Ô Tô (21)",
  "unixTime" : 1526317267,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_3362e1244ed81ab91ab4.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_336310176920f2666418.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33645380fdb16751df8d.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_336534ca3c4e26394b78.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33662f259d2443e96c51.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3367aaa7f1a55d524166.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33686cd0077538028c69.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3369381bc5fa74e4ed09.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3370aa93e618a526e8c6.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_337199f1ee6b1d3ba765.jpg" ],
  "intro" : "Trong chuyện tình cảm, điều đáng sợ nhất không phải là người ta hận mình, người ta ghét mình, người ta oán trách mình, người ta chửi rủa mình, người ta căm thù mình.... Mà chính là, đối với họ, tình cảm dành cho mình giống như chưa từng tồn tại. Đối diện với mình, người mà họ từng yêu, họ vô cảm. Hoàn toàn vô cảm.\nBuồn nhất của chia ly không phải là còn yêu nhau nên day dứt.\nMà chính là thứ cảm giác: người từng rất yêu mình, nay đã xem mình như kẻ lạ, người dưng\nQuá khứ vẫn chỉ là quá khứ , người chăn rau cũng mãi chỉ là ng chăn rau đi lừa tình cảm phụ nữ kk , lần đầu đc chơi trên oto anh em ạ , cảm giác cũng khác lạ rất nhiều khi vào nhà nghỉ , đây là oto của em nó nhé chứ k phải của tôi đâu , ăn còn chẳng xog lấy tièn đâu mua oto )\nĐánh giá chút\nFace 6\nV1 5\nV2 5\nV3 7\nSv bú mút , em này hơi to , nhưng người rắn chắc , phù hợp cho ae chim to )"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-trang-han-6703-chieu-ngot-ngao-voi-gai-xinh-dich-thuc-nguoi-day-vu-to-chuan-hang-tuyen.1167667/",
  "title" : "PIC - 500K - Cầu giấy - Ngon - Hot Girl (Trang Hàn) 6703 Chiều ngọt ngào với gái xinh đích thực . Người dây vú to chuẩn hàng tuyển",
  "unixTime" : 1526316849,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/ff6a871ec5f42baa72e5bfeac04d41aa2226.jpg", "http://server8.upload69.net/images/2018/05/14/3e9466e32409ca57931868b0dfbcf7c7a457.jpg", "http://server8.upload69.net/images/2018/05/14/8f04cc758e9f60c1398e25bfc14e251aaaab.jpg", "http://server8.upload69.net/images/2018/05/14/69e7d397917d7f23266cb4e62929656c6865.jpg", "http://server8.upload69.net/images/2018/05/14/70a76bd22938c7669e29dc04f6db7d9d302d.jpg", "http://server8.upload69.net/images/2018/05/14/397fbc09fee310bd49f2d26a346ea02ff088.jpg", "http://server8.upload69.net/images/2018/05/14/664c6d382fd2c18c98c30a1910c30d307233.jpg", "http://server8.upload69.net/images/2018/05/14/715b442d06c7e899b1d63022e3f3ff91d039.jpg", "http://server8.upload69.net/images/2018/05/14/807adc0f9ee570bb29f4ad7b7921cba0c459.jpg", "http://server8.upload69.net/images/2018/05/14/975378223ac8d4968dd93e32dfdb9027d616.jpg", "http://server8.upload69.net/images/2018/05/14/b48e65f82712c94c9003327455e01e75a27c.jpg", "http://server8.upload69.net/images/2018/05/14/bfbf23ce61248f7ad63582c64bed6f9ba4c5.jpg", "http://server8.upload69.net/images/2018/05/14/c9ffc68e84646a3a337556a280fad9db6d3a.jpg" ],
  "intro" : "Hôm nay thời tiết nóng oi bức như mùa hè, buổi chưa đi tiếp khách làm vài cốc bia lại thấy người hừng hực muốn chiến đấu, nhớ ra thằng bạn vừa cho số một em thấy bảo ngon lắm , nghe là thấy hứng rồi không thể chờ lâu hơn .mình liền lấy điện thoại gọi cho em nó và được một cái hẹn ở nn…xx ở cầu giấy. Mình phi đến lấy phòng và tắm rửa cho sạch sẽ và nằm chờ em nó đến để chiến đấu. Nằm đợi khoảng 10p thì em nó đến, nhìn em nó đúng như những gì mình tưởng tượng, ăn nói nhỏ nhẹ giáng người nhỏ nhắn, mặt mũi xinh xắn. đúng chất sang chảnh, đợi em nó tắm xong hai đứa lao vào cuộc mây mưa. Mở màn cuộc mây mưa là màn servit em nó làm mình lên đỉnh của sự khoái lạc hết đầu rùi lại đến chân rùi lại đến chym cái lưỡi ma thuật của em nó đi đễn đâu làm cho những cảm giác khoái lạc của mình dâng trào đến đó. Phải nói là màn full servit của em nó tuyệt đỉnh, anh em nào mà yếu sinh lý thì bảo em nó làm từ từ không out nhanh thì uổng. Còn phần chiến đấu thì cũng như các bác chiến đấu thôi cũng đủ kiểu đặc biệt là tiếng rên của em nó trung thực nhẹ nhàng khe khẽ cộng với đôi mắt đờ đẫn và bym em nó ướt nhoẹt càng làm cho mình tăng cảm giác sung sướng.\n\ngái gọi : Trang hàn\nms : 6703\nnăm sinh : 1996 xuất xứ : miền bắc\nsdt : 01672 xxx 703 pass bạn anh thiendia\ngiá check hot girl 500k/1shot\nkhu vực hoạt động : cầu giấy\nloại hàng : gái gọi cao cấp\ngiá khách sạn + nhà nghỉ 120k/2h đầu\nthời gian làm việc từ : 09h sáng đến 23h các ngày trong tuần\nthời gian phục vụ anh em check tối thiểu 30 phút\n\nthông tin mô tả\ndáng : 1m65 khá cao thân hình mình dây (7,5)\nmặt : vẻ sang chảnh và dâm đãng của em nó đủ để bạn gặp một lần và nhớ một đời (8d)\nNgực : Bưởi , to , 100% bóp vú mút đã đời luôn (7,5d)\nEo : Phẳng như sân bay rất đẹp cân đối so với dáng (7,5d)\nMông : Tròn , cong ngon trong mọi tư thế doggy (7d)\nBym : cực đẹp, chưa cavat, sạch sẽ thơm tho lý tưởng cho anh em yêu thích tevet , (8d)\nSV : Hôn môi , bú liếm , làm tình ở một đẳng cấp cao , chắc chắn sướng tê con chym những check khó tính nhất\nThái độ phục vụ : tình cảm. ngoan ngoãn tính cách nhẹ nhàng bảo gì nghe đó, hàng mới lên anh em tranh thủ thời gian thưởng thức và cảm nhận cách phục vụ!\n\ndịch vụ cam kết\nVét + Hj, Bj, Hôn ti - Liếm Cà - Múa Cột + Tắm chung\nHôn môi : Có (với các anh em miệng thơm tho sạch sẽ )\nTắm chung, tắm chim : Có\nHôn vú, Bóp vú, mút mát Ti : Có\nHJ + BJ : Có\nTevet : Có\nHợp tác mọi tư thế có cả 69 - 96\n+ Qua đêm : Có (Thỏa Thuận)\nKhông cam kết : Some, CIA, Lỗ nhị, wc\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n- Khi check hàng không : Sử dụng ma túy,say rượu bia,dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng hoặc đòi hỏi các dịch vụ ngoài cam kết.\n\nCHÚC ANH EM CÓ GIÂY PHÚT THĂNG HOA CÙNG HOT GIRL"
} ]