[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-phuong-me-tri-u93-nuoc-noi-cuon-troi-cot-dinh.1167858/",
  "title" : "[Event 2018] - Phương - Mễ Trì - U93 - Nước nôi cuốn trôi cột đình",
  "unixTime" : 1526403615,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/70759a1dc3ea2db474fb01e7ec5f8daf56f0.jpg", "http://server8.upload69.net/images/2018/05/15/IMG-22064d280846e46bad64.jpg", "http://server8.upload69.net/images/2018/05/15/IMG-1043574354efa90cfdbd.jpg", "http://server8.upload69.net/images/2018/05/15/IMG-1045013edb1ac6388a37.jpg", "http://server8.upload69.net/images/2018/05/15/IMG-104626c1fc8cb751cacd.jpg", "http://server8.upload69.net/images/2018/05/15/IMG-1047a5d72cdafaecc027.jpg" ],
  "intro" : "Vào một trong những ngày rực nắng tháng 5, khi khắp nơi lễ hội chào đón một mùa hè sôi động,b\ntôi cũng như bao người xa quê hương, cũng trở về ngôi nhà nhà cách xa Hà Nội để ru mình bên những tán lá, nghe chim hót bên vi vu trong những khóm cây cổ thụ.\n\nKhỏi đầu cuối tuần bằng một ly cafe sữa đá và ngắm bằng lăng khoe sắc tím bên phượng vĩ hè, a chợt nhớ tới cô bé trong bộ đồ âu chỉnh tề. Một chút đồ ăn, vài ba câu chuyện, bên tiếng hát như thủ thỉ vào tai những lời yêu đương say đắm, em đã thả mình trọn vẹn trong vòng tay anh. Qua tìm hiểu thì hơn năm rồi e chưa làm chuyện í vì chia tay bạn trai, nhìn cái cách em xoa đầu tôi khe khẽ khi tôi lướt qua hai hàng le tôi cảm nhận phần nào sự thật thà trong câu chuyện của em.\n\nĐêm ấy, một cô gái BJ còn thỏ thẻ làm tôi đau nhức vì e nói e ko biết làm. Sự ngây ngô vì thèng cũ bội bạc chưa chỉ bảo đã bỏ em đi. Một đêm mà nc nôi trôi như nước lũ của một con đàn bà lâu ngày kìm nén những yêu thương.\n\nTham gia event vào những phút trót, ko mong đạt giải hay giao lưu mà chỉ muốn chia sẻ đôi dòng với ae về cảm giác của một thằng đàn ông làm cho người phụ nữ thỏa mãn sau một thời gian khá lâu họ bỏ buông nhục cảm của mình\nMời ae :\n\nE từ góc chụp nghiêng\n\nBờ mông khi a kích nhẹ\n\nNơi mà a thọc vô thọc vô\n\nChưa biết UP hẳn nên ae thông cảm DOWN về xem nhé\nhttps://openload.co/f/u9EleVvGAo4/IMG_4448.MOV\n\nFace 6\nV1 : nhỏ 5,5\nV2 phẳng lì ko một chút mỡ thừa 8.5\nV3 cong khá, chạm đâu nước đến đó, e đã phun thẳng ko ngại ngần, nc có vị mặn, thoảng hương nhẹ 7\nSv có cọ răng nhẹ, ngoan, biết lắng nghe và đang học hỏi"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-linh-cau-giay-96-xin-loi-anh-chi-la-thang-grabike-dep-zai-1.1167857/",
  "title" : "PIC - [Event 2018] - Linh – Cầu Giấy - 96 – Xin lỗi anh chỉ là thằng Grabike đẹp zai ^^ [1]",
  "unixTime" : 1526403573,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/3b12f5730dd09248f.jpg", "http://server8.upload69.net/images/2018/05/15/1a9faf2809ec71418.jpg", "http://server8.upload69.net/images/2018/05/15/2d344c1ff4aa2fdb2.jpg", "http://server8.upload69.net/images/2018/05/15/403bf23ef482dd5e1.jpg", "http://server8.upload69.net/images/2018/05/15/554e46bfb38c3815f.jpg", "http://server8.upload69.net/images/2018/05/15/aee7ad08caff24a17deef6636c486cf09946.jpg", "http://server8.upload69.net/images/2018/05/15/564b52ab355cdb02824d7b6ce4eb8b0671f8.jpg", "http://server8.upload69.net/images/2018/05/15/55cb692f0ed8e086b9c968912c7bbef031c7.jpg", "http://server8.upload69.net/images/2018/05/15/99742aec4d1ba345fa0a3624f6bc48a2f3c0.jpg", "http://server8.upload69.net/images/2018/05/15/d5b60c2a6bdd8583dccc11e9a4c9a6f84541.jpg", "http://server8.upload69.net/images/2018/05/15/bb73e4ec831b6d45340a4512f0e82fb5eb90.jpg", "http://server8.upload69.net/images/2018/05/15/d4171d847a73942dcd6247cec002fc2c9b94.jpg", "http://server8.upload69.net/images/2018/05/15/49f4137e74899ad7c3989fc2389ae87afb58.jpg", "http://server8.upload69.net/images/2018/05/15/b0fab86cdf9b31c5688a3648cf43c12cff05.jpg", "http://server8.upload69.net/images/2018/05/15/75a62bafca174e2a9.jpg", "http://server8.upload69.net/images/2018/05/15/26cbc447a3b04dee14a1b9146ee13405380d.jpg", "http://server8.upload69.net/images/2018/05/15/46e836635194bfcae6851325f2bcda3ec5a5.jpg", "http://server8.upload69.net/images/2018/05/15/a0f61d7d7a8a94d4cd9b4c41441a2ff4b132.jpg", "http://server8.upload69.net/images/2018/05/15/e0ffd074b78359dd009284b7bfea31b8c91a.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_8625248f2faa08ca829c.jpg" ],
  "intro" : "Khi tiếng ve bắt đầu náo nức râm ran thì đó cũng là lúc mùa hè tới, mùa của chia ly, mùa của những kỷ niệm, và mùa của Event box rau ACMB.\n\nLâu quá rồi Tú ông không ngồi viết lách, nhiều khi cũng muốn viết bài chia sẻ với mọi người một vài kinh nghiệm của bản thân về cái nghề chân lấm tay bùn này mà văn phong cảm xúc chẳng còn được như xưa nữa. Mặc dù bận rộn công việc nhưng thỉnh thoảng vẫn vào ngắm ảnh, đọc rp rồi thẩm du tinh thần… Thấy có Event, cũng muốn tham gia tranh đoạt giải thưởng cơ mà hoàn cảnh không cho phép, nhưng tự thấy trên tay cầm nick VIP thì không thể vô trách nhiệm, hờ hững với box thế được, nên Tú ông quyết tâm vác cái cuốc đã để rỉ sét bao lâu nay ra đồng, quyết tâm vun trồng lại những luống rau vẫn còn đang chưa nhú mầm…\n\nThời buồi công nghệ phát triển, zalo, facebook, beetalk… ngập tràn đến tận các ngõ ngách, anh em nông dân chúng ta cũng không phải vất vả dầm mưa dãi nắng nữa, chỉ cần ngồi lướt lướt, quét quét một hồi là có thể bắt được cả đống – thật dơn giản. Nhưng hôm nay Tú ông sẽ giới thiệu đến với mọi người một nguồn rau mới, cách tiếp cận mới lạ và cũng khá giản đơn, nhưng đảm bảo sẽ thú vị và cho chúng ta cảm xúc hơn rất nhiều ^^.\n\nMột buổi chiều nắng chói rồi bỗng âm u, tối sầm lại bởi những đám mây đen đang ùn ùn kéo đến, Tú ông sau 1 ngày vất vả chạy bạc mặt ngoài đường quyết định xách xe đi về, tự thưởng cho mình một ngày nghỉ sớm vì đã hoàn thành chỉ tiêu và vì trời sắp mưa bão. Trên con đường quen thuộc đó chợt thấy xa xa một cô gái tóc ngắn ngang vai mặc váy trắng bó sát, hai tay đang cầm điện thoại bấm bấm, trên vai đeo chiếc túi xách nhỏ xinh đang lững thững những bước đi chầm chậm, theo sau là mấy bác xe ôm, mấy anh Grabike đang mời chào vẫy gọi. E lắc đầu rồi cứ lẳng lặng bước tiếp. Tú ông liền phi tới, chỉ muốn qua ngó xem cái dung nhan và thân hình gợi cảm của em chứ cũng chẳng nghĩ e sẽ lên xe vì vừa từ chối bao lời mời, nhưng bệnh nghề nghiệp khó bỏ tới nơi là cất lời “Người đẹp ơi xe ôm không?” E vẫn lắc đầu trả lời như với bao người khác, “xinh gái thế kia đi bộ làm gì cho đau chân em ơi, về đâu lên xe a đưa về kẻo sắp mưa rồi”. Tôi nói xong thấy em vẫn lặng thinh không nói gì, định bụng trêu thêm mấy câu nữa rồi xin sđt đúng theo kịch bản giống như mấy em trước. Vừa dừng xe lại thì e lên tiếng, “anh ơi cho e về công viên Cầu Giấy với, bao tiền hả a?” “Ui zời lên xe đi, xinh gái thế này a lấy 20k thôi” tôi liền nói rồi đưa mũ bảo hiểm cho nàng. Quay đầu lại thấy mấy ông xe ôm đang nhìn nhìn vì chưa hiểu chuyện gì xảy ra =)).\n\nKể từ khi làm cái nghề chạy xe ôm đứng ở bến xe Mỹ Đình, ngày ngày nhìn các em phơi phới thanh xuân lượn đi lượn lại mà Tú ông chỉ mong ước thời gian có thể quay trở lại, trở về cái thời ngày địt 3 em, tuần chỉ ngủ ở nhà 1 tối. Ôi sao mà thích mà phê quá trời… Mấy hôm trời nắng, chở các e chân dài quần ngắn rồi lại ngồi sát vào vì sợ ngã, xong vú vê thì cứ tưng tưng đập ầm ầm vào lưng làm Tú ông cứng hết cả người, chỉ muốn tìm ngay cái nhà nghỉ nào để phi vào nằm điều hòa, tắm dòng nước mát cho hạ hỏa cái con chym.\n\nCuộc đời mà, nghề chọn người chứ đâu phải người chọn nghề, mới làm xe ôm vài tháng nhưng vốn bản chất lương thiện sẵn thêm sự hài hước dễ thương trời cho, thế nên em nào ngồi lên xe chỉ cần nói chuyện đáp lại những câu hỏi thôi là y rằng cười lăn lóc cho đến lúc xuống. Bản tính nông dân trong người nó chỉ có thể lắng xuống để nhường cho nhiều việc khác, chứ không thể nào mất đi, những câu chuyện vu vơ đưa đẩy, những câu hỏi thăm xã giao khiến hai người xa lạ cảm thấy thoải mái và gần gũi nhau hơn, đường về cũng trở nên gần hơn bao giờ hết. Đó chính là mấu chốt tạo nên một ấn tượng đẹp, nếu im lặng là vàng thì nói chuyện chính là kim cương ^^.\n\n- Em đi làm về à?\n- Không e vừa đi chơi về.\n- Sao nãy bao nhiêu người mời mà e k đi, đến lúc a ra lại đi\n- Tại e định gọi bạn đón nhưng chờ hơi lâu với cả cũng sắp mưa.\n- Thế người yêu đâu sao không gọi đi đón\n- Hì dạ e chưa có ny (chết với ông rồi, hé hé)\n- Ui xinh gái thế này chưa có ny á, khó tin ghê\n- E chưa có thật mà…. Thế a sinh năm bao nhiêu, a trẻ thế có khi gọi e bằng chị. hihi\n- A sinh năm 91 – con dê nên dê lắm. hehe… Thế e sinh năm bao nhiêu?\n- Dạ e tháng 1 năm 96 nhưng âm lịch là 95, mà 91 hợp 95 đấy.\n- úi zà lại còn gợi ý thế này thì ngon rồi – Tú ông nghĩ bụng thế.\n\nBla… bla…. Cứ thế những câu hỏi về các chủ đề thay đổi liên tục, những câu chuyện được chia sẻ với nhau tạo nên sự thân thiện, gần gũi với mục đích cuối cùng là để gây ấn tượng và có được sđt của nàng. Cơ mà đời nó nhiều khi không như là mơ các bạn ạ, nàng không muốn cho số vì ngại, vì lạ vừa mới gặp. Tú ông lại phải uốn bảy tấc lưỡi “trước lạ sau quen mà e, duyên trời cho chúng ta được gặp nhau, đó là định mệnh, bao nhiêu người mời mà e không đi, sao lại đi xe anh, có gì mà ngại đâu chứ, hôm nào rảnh a mời e đi cafe là quen nhau liền….” hàng tá lý do được nêu ra vậy mà e vẫn kiên quyết từ chối. Chẳng nhẽ lại phải bỏ cuộc sao, Tú ông không đành lòng, giảm ga đi chậm lại vì cũng sắp tới chỗ của e, vừa đi vừa suy tính xem có cách nào để nàng tự nguyện cho số không, chứ ép quá cho số rồi về nhắn tin không trả lời thì cũng bó tay.\n\nNhưng đúng là đẹp trai không bằng chai mặt, bỗng đầu Tú ông nảy số, thôi đành để vạn sự tùy duyên vậy:\n- Em ơi, chúng ta có duyên gặp nhau là do số phận sắp đặt, giờ chúng ta chơi 1 trò chơi để xem liệu a có còn duyên được gặp lại e không.\n- Ok a, trò gì vậy?\n- Giờ e đọc sđt của e cho a, chỉ đọc duy nhất 1 lần, không nhanh cũng không chậm, để xem nếu a có thể nhớ được số của e thì về a sẽ nt cho e, chứng tỏ chúng ta vẫn còn duyên nợ, còn nếu a không nhớ được thì coi duyên chưa tới, không nên với.\n- Ok luôn – e trả lời sau khi suy nghĩ vài giây\n\nVừa lúc đó thì cũng đến nơi, e xuống xe trả tiền, nhưng Tú ông không lấy, “thôi tiện đường về a đưa e về, vì chúng ta có duyên với nhau, nếu a nhớ số của e thì lần sau e mời a café bù là được”. E đồng ý luôn rồi đọc số cho Tú ông. Ui zời cái trò trẻ con này sao làm khó được VIP của box rau, rút ngay con cục gạch ra lưu số vào =))\n\nCác bạn thấy đấy, thật đơn giản phải không nào chỉ cần chút khôn khéo, hài hước, nói chuyện tự tin vui vẻ và cần một chút kinh nghiệm thì đảm bảo sẽ lấy lòng được các nàng. Khi đã có ấn tượng tốt rồi thì chẳng có lý do gì mà ta không tiến xa thêm được cả. Có sđt rồi, chiếm được cảm tình rồi thì về nhà add zalo, tìm fb chém gió tung nóc nhà thôi. Cái này chắc ai cũng như ai, chẳng cần trình bày nhiều. Còn nếu khách book grab thì mình có số ngay, khỏi cần xin, về nhà thích thì tìm add zalo nói chuyện, không thì nhắn tin trực tiếp kiểu như thế này….\n\nĐơn giản như vậy thôi là có cái hẹn đi cà vào chỗ phê rồi. Thật là toẹt vời ông mặt trời.\nVà kết quả sau một thời gian chém gió là đây, trên dòng đời tấp nập chúng tôi lại vô tình đâm phầm phập vào nhau =)).\n\nĐánh giá:\n\nFace: 4đ nhẹ nhàng\nV1: 7,5đ to chắc tay\nV2: 4đ mũm mĩm\nV3: 7đ to tròn, doggy phành phạch, vỗ kêu đen đét sướng tai\nBướm: 6đ nước như sông đà\nSv: đã đào tạo 8đ full sv hé hé\n\nTổng thiệt hại: 100k nn cho 2 shot tê chym.\n\nSau đó chúng tôi vẫn gặp nhau thêm vài lần nữa, nhưng rồi cũng phải xin lỗi em vì a chỉ là thằng Graber mà thôi. Còn rất nhiều khách đang chờ a đến đón ^^.\nVì đây là e rau khá tình cảm thế nên xin phép share cho người cũng sống tình cảm@kevin. Mong bác sẽ chăm sóc chu đáo cho e nó =))\nChúc event thành công tốt đẹp.!."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-minh-trang-96-den-lu-mon-rau-nau-nhu-chot-so-event-33.1167856/",
  "title" : "PIC - [Event 2018] (C45) Minh Trang - 96 - Đền Lừ - Món Rau Nấu Nhừ Chốt Sổ Event [33]",
  "unixTime" : 1526403384,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/657199fb0c313ace42.jpg", "http://server8.upload69.net/images/2018/05/14/64f945395f11ae7ab5.jpg", "http://server8.upload69.net/images/2018/05/14/62b167da4a3f6498c3.jpg", "http://server8.upload69.net/images/2018/05/14/638b70cba4358fb8c4.jpg" ],
  "intro" : "Chào các bạn  Vậy là Event đã sắp kết thúc rồi, lại 1 năm nữa trôi qua và chúng ta đã già thêm 1 tuổi. Tuy số rau Trai Nghèo chén được cũng tăng lên đáng kể nhưng những gì đọng lại cũng chẳng được bao nhiêu. Chỉ có những người anh em vẫn luôn gắn bó, và những dịp như thế này để trổ hết tài nghệ ra thi thố với biết bao nông dân cần mẫn và giỏi chăm bón khắp mọi miền của đất tượng đang sinh hoạt tại box rau này. Event năm nay cá nhân Trai Nghèo thấy là Event hay nhất từ trước tới nay, khoan nói tới số lượng bài dự thi khủng gấp rưỡi năm ngoái và gần gấp 3 lần năm kia ra, thì số lượng thí sinh dự thi đã tăng đột biến. Chứ không đơn thuần chỉ là sân chơi của 1 số member nhất định như mọi năm. Biết bao anh tài đã nổi lên qua event và chúng ta, bao gồm cả Trai Nghèo lại lác mắt với các siêu phẩm. Một lần nữa xin chân thành cảm ơn BQT, các mạnh thường quân đã giúp anh em nông dân có 1 sân chơi hấp dẫn. Xin gửi những tình cảm sâu sắc tới những ai đx theo dõi và ủng hộ Trai Nghèo từ khi mình mới tham gia cho tới bây giờ. Chúc tập thể BQT, mạnh thường quân và toàn thể các anh em sức khỏe, thành công, chúc cho Event thành công rực rỡ\n\nĐể đội sổ hôm nay, Trai Nghèo chọn con số 33 may mắn  Em rau này mình quen trong 1 dịp đi chơi nhậu ở Linh Đàm. Anh em nào hay ngồi quán Beer ở phía cf Cộng rẽ vào thì ới nhé, có dịp gặp nhau ở đó thì giao lưu  Về nhà thì cũng nhắn tin à ơi theo đúng như những bài mình hay sử dụng. Phải nói là rất nhanh gọn thưa các bạn. Set được cái lịch đón em đi uống nước. Lúc về, mình lái xe loằng ngoằng, mấy lần suýt tông vào đít xe buýt. Em hỏi: “Sao vậy anh?”. Mình bảo: “Chắc uống phải chai nước ngọt có ruồi, nên đang đau bụng, buồn ỉa quá”. Em tỏ ra lo lắng: “Đau bụng thế chạy xe có sao không anh?”. Mình bảo: “Không sao đâu em! Thằng bạn thân của anh sẽ phù hộ cho anh mà!”. Em lại hỏi: “Bạn thân nào?”. Mình kể: “Trước, cũng trên đường đi uống nước với thằng bạn thân về, anh cũng bị đau bụng, buồn ỉa nên lái xe loạng choạng, ngã ra đường. Anh thì không sao, nhưng thằng bạn ngồi sau thì văng ra, bị xe buýt phi tới tông chết tươi, cũng trên đoạn đường này luôn. Nay là giỗ đầu thằng bạn anh đấy! Nó chết thiêng, nên chắc sẽ phù hộ cho chúng ta về nhà an toàn”. Em im lặng một lát rồi rụt rè kéo áo mình, bảo: “Hay anh tìm chỗ nào đó ỉa tạm một cái cho hết đau bụng đi, rồi hẵng về!”. Tức thì, mình rẽ luôn vào cái nhà nghỉ bên đường…Và có ngay kết quả cho anh em thị dâm =))\n\nXong việc, lúc xuống quầy lễ tân trả tiền phòng, như chợt nhớ ra điều gì, em lại níu áo mình, bảo: “Hình như anh quên chưa đi ỉa!”. Mình xua tay: “Khỏi! Anh hết buồn rồi! Chắc thằng bạn anh phù hộ”. Nhưng em có vẻ vẫn chưa hết âu lo: “Thế nhỡ lát đi đường lại đau thì sao?”. Mình lắc đầu: “Anh mệt há mồm rồi! Đau làm sao được nữa”.\n\nThôi thì đánh giá nhanh cái:\n\n- Face: 6 khá xinh, có nét trẻ con đáng yêu\n- V1: 6\n- V2: 7\n- V3: 6\n- Sv: full\n\nRau đã share cho cu em @DeathNight =)) Xử lý nhanh nhé. Sẽ share tiếp cho 10 bạn may mắn nhất, mình sẽ random\n\nVà Event cũng sắp khép lại, một lần nữa cảm ơn tập thể mod box ACMB và mạnh thường quân đã đồng hành cùng với event, các độc giả của Trai Nghèo luôn dõi theo và ủng hộ hết mình. Chúc các thí sinh có kết quả như ý, chúc box ngày càng phát triển hơn nữa. Trai Nghèo xin dừng bút tại đây, và hẹn gặp lại anh em ở 1 ngày không xa, sẽ tiếp tục mang đến những em rau ngon, ngọt, và đẹp nhất tới với anh em. À quên dễ nữa =)) Trai Nghèo không chén quá 1-2n  Hiếm có em rau nào khiến cho mình phải đi 2 lần lắm. Chúc anh em ngủ ngon ^^ Thân ái chào tạm biệt và hẹn gặp lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tim-ban-nu-some-voi-vk-ck-minh.1167854/",
  "title" : "Hà nội tìm bạn nữ some với vk ck mình",
  "unixTime" : 1526403068,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/IMG_20180515_233725ece48a74d648fecd.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_20180515_2337207d8922f8249a8385.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_20180515_23371065719a8bbf100e7e.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_1526401033990_1526402125172bcd1ad338488254d.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_20180515_233715c5a2d728ab3eb536.jpg" ],
  "intro" : "Như tiêu đề mình và vk mình cần tìm 1 b nữ để fmf. Mình và vk mình chưa từng some hay swing. Giờ cả 2 có nhu cầu. Mình và vk đều đầu 9x. Đều là dân tri thức. Sạch sẽ. Lịch sự. Bạn nữ nào có nhã hứng hay sở thích sex như vậy inb mình nc trao đổi ạ. Mình xin cảm ơn. Dưới đây là ảnh vk ck mình lúc chiến đấu."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-ngoc-anh-99-au-co-sieu-pham-buom-tinh-co-nhu-khong-15.1167849/",
  "title" : "PIC - [Event 2018] Ngọc Anh 99 - Âu cơ - Siêu phẩm bướm - Tình có như không [15]",
  "unixTime" : 1526401493,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/IMG_86165e5d1b7148c4849d.png", "http://server8.upload69.net/images/2018/05/15/IMG_8618d59e224311ea6da6.png", "http://server8.upload69.net/images/2018/05/15/IMG_86368777f767a54fa174.png", "http://server8.upload69.net/images/2018/05/15/IMG_8637ca6517c5a7df7edd.png", "http://server8.upload69.net/images/2018/05/15/IMG_8638ffc52fb4e6edc4fe.png", "http://server8.upload69.net/images/2018/05/15/IMG_8639c710f2d59ad3c861.png", "http://server8.upload69.net/images/2018/05/15/IMG_8640e74c3a788904199a.png", "http://server8.upload69.net/images/2018/05/15/IMG_86414dfacc6119aae1b8.png", "http://server8.upload69.net/images/2018/05/15/IMG_86432e7b476fe4b6edd2.png", "http://server8.upload69.net/images/2018/05/15/IMG_864572cc9d8d1ad3f9c3.png", "http://server8.upload69.net/images/2018/05/15/IMG_86461deac9ef78ca0e67.png", "http://server8.upload69.net/images/2018/05/15/IMG_864774cfe5095474d625.png", "http://server8.upload69.net/images/2018/05/15/IMG_86488d70523a3fac4c35.png", "http://server8.upload69.net/images/2018/05/15/IMG_8649f05a8c3b37fdc957.png", "http://server8.upload69.net/images/2018/05/15/IMG_865326329d44d7f87767.png", "http://server8.upload69.net/images/2018/05/15/IMG_8655e85a04ad89050237.png", "http://server8.upload69.net/images/2018/05/15/IMG_865657df27db8f9e48ee.png", "http://server8.upload69.net/images/2018/05/15/IMG_8657b2837b0f17b62be7.png", "http://server8.upload69.net/images/2018/05/15/IMG_86580078b1f7e0e2b8fe.png" ],
  "intro" : "Chỉ còn tiếng đồng hồ nữa là cuộc Event năm nay sẽ kết thúc, thấy năm nay không khí Event còn nóng hổi hơn cả thời tiết . Mùa Event diễn ra một cách trọn vẹn và thành công rực rỡ!\n\nMen rượu trong người vẫn còn hừng hực làm hắn khó chịu vãi đái. Đệt mẹ, lần off nào hắn cũng phê quên cả check choác. Cứ rượu vào là ngủ, ngủ khoảng 1, 2 tiếng lại tỉnh. Rồi thì nằm cả đêm cọ zái vào thành giường. Đúng là thân làm tội đời.\n\nĐang loay hoay cởi quần bỗng điện thoại hắn đổ chuông inh ỏi:\n\n- Alo, trung tâm tư vấn tình dục tuổi mới lớn xin nghe!\n- Anh à, em đây, anh ngủ chưa? Đố anh biết em là ai\n\nNghĩ bụng: đỵt mẹ, bố ngủ mà còn trả lời mày được à ? Điện thoại thì còn hiện cả tên cả số. Hỏi ngu như chó ? Đố éo treo giải thưởng là cảm thấy mất cmn hứng r.\n\nMà nói tới phần \"Đố vui có thưởng\" trong buổi off hắn lại thấy ấm ức. 3 câu hỏi đưa ra: \"Ở giữa 2 chân nguời phụ nữ là cái gì\", \"cái gì của người phụ nữ trước khi lấy chồng thì nhỏ, sau khi lấy chồng thì to ra\" và \"chỗ nào ẩm ướt nhất trên cơ thể người phụ nữ\" - Cả 3 câu hắn đều trả lời là \"Bím\" thế mà tạch cả mới đau. Nghĩ vẫn cay cú vãi, thế theo ae chả \"bím\" thì là cái khỉ mẹ gì =))\n\n- Anh chưa ngủ em ạ, em bỏ hẳn số cũ trước hay llac vs a rồi à?\n\n- Dạ em mới nhặt được một cục gạch có ăng ten ngoài đường về , thấy có cái lỗ cho sim vào gọi thử. Ai ngờ gọi đc - Lâu quá không gặp, anh vẫn khoẻ chứ?\n\n- Khoẻ lắm em ạ, nhưng có 1 bộ phận trên cơ thể khoẻ quá mức cần thiết nên anh nằm mãi mà không ngủ được\n\n- Bộ phận gì thế a\n\n- Trym, à nhầm, tim, trái tim anh, em ạ :\"> Nó cứ thổn thức suốt, đập loạn lên khi anh nhớ về em. NA biết không, dù xa em đã lâu nhưng chưa khi nào hình bóng em không hiện hữu trong trái tim anh. Anh yêu em như chim yêu bướm, như sướng phải có sung.\n\n- Anh thì suốt ngày toàn chim với bướm thôi. Em đang buồn đây này...\n\n- Hay mình gặp nhau luôn bây giờ nhé, anh nhớ làn da và hơi thở của em quá. Nhớ những đêm đông đầy kỷ niệm, rét căm căm mà 2 đứa mình vẫn mồ hôi nhễ nhại :\">\n\n- Không được, anh đã nói chúng mình chỉ là bạn thôi mà. Giờ mình đâu thể như xưa được nữa...\n\n- À.. ờ... thì... À đúng rồi, cơ mà bạn có dăm bảy loại bạn, mà bạn tình cũng là 1 trong những mà em\n\nNàng do dự\n\n- Anh nói thật chứ? Nhưng mà em giờ không ra ngoài được, phải một lúc nữa bố mẹ em đi ngủ em mới trốn ra ngoài được.\n\n- Đừng nói gì nữa em, hãy để dành sức cho đêm hội ngộ của chúng ta :\">\n\n- Nhưng...\n\n- Baby, anh đến đây, rửa bím cạo lông sẵn chờ anh đi em!\n\nĐúng là buồn ngủ gặp chiếu manh. Đoạn đường từ nhà hắn đến điểm hẹn không xa mà hôm nay hắn thấy dài bất tận. Gần nửa đêm mà đường phố vẫn còn đông vui nhộn nhịp quá.Hắn nghe loáng thoáng 1 đôi đi xe bên cạnh ve vãn nhau:\n\n- Đúng 12h em cho anh nắm tay em nhé\n- Nắm mãi không bỏ ra cơ\n- Ừ, anh sẽ nắm chặt tay em đi đến hết cuộc đời\n\nHắn nhổ toẹt bãi nước bọt rồi vít ga vọt đi. Tình yêu trong sáng vãi nhồn =))\n\nVừa ngó thấy bản mặt dâm đãng của nàng hắn đã suýt lao vào xé quần áo ăn tươi nuốt sống ngay tại cửa. Nhưng tột đỉnh của thông minh là phải biết thần kinh đúng lúc. Hắn đưa nàng đến điểm hẹn quen thuộc, nơi minh chứng cho thứ tình yêu - tình bạn với những cái tình del gì cũng k cần quan tâm nữa.\nHắn biết nàng có sở thích nghe nhạc trong khi nằm dạng háng. Nên sẵn list nhạc đó hắn cùng nàng trải qua đủ những cung bậc cảm xúc nhẹ nhàng của pop mơn trớn của ballad, nhịp điệu với dance và cuồng dâm vs rock.\n\nNàng cởi quần cho hắn chậm rãi và ân cần như mẹ thay bỉm cho con sau khi ỉa đái. Nàng BJ cẩn thận nhẹ nhàng cứ như trym hắn làm bằng sứ không bằng. Ngón chân cái của hắn tinh nghịch chui tọt vào âm đạo của nàng và suýt chết chìm trong đó. Rồi hắn giơ bàn toạ ra cho nàng dùng lưỡi lau dọn. Thế mới biết lao động là vinh quanh, và em đáng để được vinh danh về độ cần mẫn\n\nNàng bày máng ra nhờ hắn vét hộ. Hắn không thích trò này lắm nhưng vì biết về độ dâm dê đê tiện nên hắn đã thủ sẵn dụng cụ hành nghề, để cho nàng có thể đi đến tột đỉnh của cảm xúc. Nàng uốn cong người như con tôm, mắt trợn trừng như mắt bò, mồm lảm nhảm hát:\n\n- Đừng xa em đêm nay khi bố em đã ngủ say\nĐừng xa em đêm nay đêm rất dài...\nVà phang em đêm nay đêm khuya vắng chim vào hang\nCon tim em khát khao yêu thương\n\nNước non được thể ào ạt tuôn ra như sóng thần. Áng chừng độ nứng đã lên tới cực điểm, hắn loay hoay đút chày vào miệng cối của nàng. Vừa giã gạo hắn vừa day đầu ti. Nàng gào rú như bố chết mẹ chết, chân tay đập bình bịch xuống giường như con điên ngày đầu nhập viện. Cả cái giường rung lên bần bật như động đất.\n\nNàng trèo lên bụng hắn dập như chưa bao giờ được dập.Vừa dập nàng vừa rên rỉ:\n\n- Sướng quá anh ơi, sướng hơn thủ dâm nhiều (đm, đã ngu còn thở ra cái câu cho ng khác biết m ngu hẳn )\n- Cứ từ từ em ạ, việc này không vội được đâu...\n- Ứ, sống ngày nào trọn vẹn ngày đó đi anh ạ! Em phải tăng tốc hơn nữa mới kịp về đích được. Oh yeah... Oh my God... Bóp vú em đi anh, bóp mạnh vào.... Nhẹ thế, phải bóp như Trần Quốc Toản bóp nát quả cam ấy............. Ớ ớ...\n\nChẳng để nàng đợi lâu thằng cu của hắn nã pháo vào bướm và mồm nàng như núi lửa Puyehue phun trào dung nham nóng bỏng. Nàng cúi xuống liếm mút cẩn thận, dọn dẹp hiện trường sạch sẽ đến độ đội pháp y của BẰNG CHỨNG THÉP phần 1-2-3 cũng phải chịu thua.\nHắn nhìn em trìu mến, tay thì di xuống bướm âu iếm nói, m nghỉ tí rồi làm cái nữa em nhé. Nói là vậy, nhưng vì dớp rượu trong người, hắn không sao ngủ được, cả đêm cứ lọ mọ cứ 1 lúc thằng cu ngọ nguậy là hắn lại đè em ra cứ thế pháo dồn... cà chim vào bướm em. . Như vậy bao nhiêu tinh trùng, hay chất bổ hắn đã truyền hết sang người em.\nSáng hôm sau đưa em tới trường, như được mai an tiêm sinh khí cả đoạn đường em nghêu ngao hát. Em hỏi tôi, chúng mình vẫn còn là bạn chứ?\n- Đương nhiên! ( Hắn nhanh nhảu đáp )\n- Chúng mình vẫn là bạn tình của nhau, vẫn là người luôn để ta trút bầu tâm sự, và vẫn sẽ hự khi mình cần nhau\n\nVì vậy trong cuộc sống có những mối quan hệ không tên, và những thứ tình không nên đặt biệt danh cho nó...vì Tình có cũng như không\n\nKỷ niệm về em:\nNăm sản xuất vàng 999\nFace: da trắng, trông ngoan ngoãn nhưng bên trong nổi loạn vcl\nV1: dừa xiêm giải khát mùa hè\nV2: không eo ót nhưng cũng không mỡ thừa mỡ cặn =)) thỉnh thoảng làm cái gác chân cũng dịu êm như đệm kim đan :\">\nV3: tuy to nhưng vẫn cần squat thêm\n(!) các bác nhìn hình , em k nói gì thêm :\">\nService: từ tốn chậm rãi, bảo gì làm nấy... chịu khó học hỏi và tiếp thu nên cũng full như ng nhớn\n*** Điểm cộng về thái độ, vì xác định chén em nhân trần và bắn pháo hoa vào (!) sáng dậy là tự giác đi mua thuốc uống ngay lập tức +1 điểm thanh lịch :\">\n\n~~> Kết thúc một mùa Event thành công rực rỡ, Kevin gửi lời cảm ơn đến Admin - Smod - Mod và các mạnh thường quân đã tạo ra sân chơi cho anh em được giao lưu và học hỏi. Xin cảm ơn các bạn đồng dâm - trai tráng làng trên làng dưới đã quan tâm và yêu thích các bài dự thi của Kevin\n\nEm rau này vẫn trong tình trạng ăn lại nên sẽ share cho 1 đồng dâm uy tín để gửi em rau này! Nên Kevin sẽ chọn lọc kỹ hơn nhé. Và sẽ random tặng 1 bạn newbie nào đó 1 em rau 0 note khác. Một lần nữa xin cảm ơn toàn bộ anh em thiendia đã đọc đến những dòng này . Chúc anh em sức khoẻ để chăm bẵm những vườn rau mới!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lon-bx-dam.1167848/",
  "title" : "Lòn Bx dâm",
  "unixTime" : 1526401354,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/IMG_048075e4f3a773824fbf.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_048175b3efdd9f737d4e.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_0482be50825ada0b87cd.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_0483889f70dbf536921d.jpg", "http://server8.upload69.net/images/2018/05/15/IMG_04841e28247d4c4709d8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-nguu-rp-kim-barbie-2172-cu-5830-gai-mien-nam-de-thuong-ngot-ngao-nhu-thoi-socola.1167844/",
  "title" : "500K - Hai Bà Trưng - Ngon - [Kim Ngưu] RP KIM BARBIE - 2172 (Cũ 5830) Gái Miền Nam Dễ Thương, Ngọt Ngào Như Thỏi Socola",
  "unixTime" : 1526400906,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/15/image77397627204d7716.png", "http://server8.upload69.net/images/2018/05/15/image748179070ea6b368.png", "http://server8.upload69.net/images/2018/05/15/image82389156d5d7703b.png", "http://server8.upload69.net/images/2018/05/15/imageaa4cf7137f35caba.png", "http://server8.upload69.net/images/2018/05/15/image318653eeefa20840.png", "http://server8.upload69.net/images/2018/05/15/imagec45709d509fe246f.png", "http://server8.upload69.net/images/2018/05/15/image4b6a7cf1d52a182b.png", "http://server8.upload69.net/images/2018/05/15/imaged7152cb63ce1d41f.png", "http://server8.upload69.net/images/2018/05/15/imagefaf7823b48d9c804.png", "http://server8.upload69.net/images/2018/05/15/imageef6e1b6e5cf84390.png", "http://server8.upload69.net/images/2018/05/15/image7e71383f17b85ab3.png", "http://server8.upload69.net/images/2018/05/15/imageea9eb8ea8355d32f.png", "http://server8.upload69.net/images/2018/05/15/image22350ce2052037cc.png", "http://server8.upload69.net/images/2018/05/15/A5DB66E1-1ABE-4FE0-9A79-E6DFB197554B653989d0c35c1aa2.png" ],
  "intro" : "Sau 1 thời gian lâu lâu không gặp em nó, thì đột nhiên quá là bất ngờ qua lại nhận được tin nhắn của em nó, ấy chà chà, check em nó cũng khá lâu rồi, chủ yếu chỉ là rất thích cái body của em nó thôi và cái tên nữa nghe cũng thật đáng yêu Kim Barbie. Cũng là cuối tháng, thế là hẹn ngay em nó làm cái xả stress cái.​\nEm nó ở đâu thì cũng biết rồi, vác xác đến cho thằng nhỏ xả đạn thôi, may là cũng gần chứ ko với trời nắng chói chang thế này thì chết quá, nắng mới vào hè gay gắt qua, đến lấy phòng nt cho em nằm chờ em tới.... đang nằm chán chê quên thời gian thì em nó mở cửa đi vào... trong trạng thái trần truồn giật bắn người, lấy đồ che, em nó cười và nói, Khiếp cứ làm như em chưa thấy cu anh bao giờ'' , ừ thì bản năng... thế rồi em nó xin phép đi tắm thì mình tiếp tục nằm chờ em...\nSau cùng thì em cũng quấn khăn đi ra, cảm nhận thật sự là mình rất thích em này ở khoản cái tính cách lễ phép, ngoan ngoãn, ngọt ngào của gái Miền Nam... cứ dạ vâng mà đôi lúc đang cười nói lại có vẻ mặt buồn rầu, thôi kệ ngồi mân mê cặp vếu xinh xinh của em nó chốc chốc rồi em nó cũng mần cái ngực mình và đường lưỡi đó cũng từ từ kéo xuống dưới tay xóc lưỡi nhảy, cảm giác thật khó miêu tả...\n\nTHÔNG TIN\n\nGái Gọi : KIM BARBIE\n\nMã Số : 2172\n\nQuê Quán : Miền Nam\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 500k/Shot\n\nPass : Lấy số ở thiendia\n\nKhu Vực : Kim Ngưu - Tam Trinh - Hai Bà Trưng\n\nThời Gian : 30~40 phút. Từ 10h sáng đến 23h đêm. Không qua đêm\n\nNhà Nghỉ : 120k/ 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Mặt xinh, sang. Em có nụ cười rất quyến rũ. Ăn mặc đẹp, sexy. Da trắng, mịn. Dáng cao 1m62 nặng 48kg ​\nVòng 1 : Khá to, chắc hàng thật. Đầu ty nhỏ bú mút rất thích. Bóp đã tay. ​\nVòng 2 : Gọn gàng, vừa vặn, chắc chắn, ôm rất ok. ​\nVòng 3 : To, tròn, căng. Trông rất cong cớn. Doggy rất phê và êm.​\nBym : Không phải khít mà là rất khít. Nước lôi nhiều, có chút cavat do cơ địa. Chơi tê chim lắm.​\nService : Có bài bản, kỹ năng tốt. Nhẹ nhàng, mơn trớn. Nâng bi, đá cà. mút chùn chụt với anh mắt đầy dâm đãng.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh sạch sẽ, không mùi bia rượu, thuốc lá...để em nó phục vụ hết mình).​\n+ Bj, Hj : Có​\n+ Hôn, bú, bóp ngực : Có​\n+ Tevet : Có​\n+ Tắm Chung : Có​\n+ Phục vụ some : Không​\n+ Chơi lỗ nhin, Cum in alo : Không​​\nKẾT LUẬN : Một em hàng người miền nam ngoan ngoãn, tươi cười, nhẹ nhàng. Phục vụ anh em nhiệt tình như ân ái với gấu. Hợp tác mọi tư thế chiến đấu với anh em mang lại buổi check thoả mái nhất.\n\nHình Ảnh Thị Dâm\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-mi-8573-new-100-chan-dai-dang-day-diu-dang-nu-tinh.1167842/",
  "title" : "500K - Quận 10 - TRÀ MI 8573 - NEW 100% CHÂN DÀI DÁNG DÂY DỊU DÀNG NỮ TÍNH",
  "unixTime" : 1526398939,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/13/6A40F448-BB48-4FE7-BBD5-2BE4E9FC5EC786fdb06bff5486ec.jpg", "http://server8.upload69.net/images/2018/05/13/D1F3B61B-5C79-4E92-BC10-141A9DC51E2Bd83cd514a50583a3.jpg", "http://server8.upload69.net/images/2018/05/13/8CD32BFA-A701-42E2-BE2D-048082E9A070068e4764bf25090e.jpg", "http://server8.upload69.net/images/2018/05/13/1624478C-94BF-4C6E-90F5-A3269645660Bd36df0fb988db1ce.jpg", "http://server8.upload69.net/images/2018/05/13/008E9CB6-F347-4217-953C-46209E9377FC8fc8f479a56289aa.jpg", "http://server8.upload69.net/images/2018/05/13/8D3154C3-DC2D-41A9-9414-B9671D0393EDa3d699b71d6f351b.jpg", "http://server8.upload69.net/images/2018/05/13/5439C2C2-E337-4643-B4D0-D2F4BC1520D7366f32f5ea5da42a.jpg", "http://server8.upload69.net/images/2018/05/13/7FDBEFF2-6E3D-4B16-8A0F-529BE85E05F29693050a0c3c058d.jpg", "http://server8.upload69.net/images/2018/05/13/0FE550F0-5207-49AA-B2D1-18880B91640Ad5e3c37ebdd0a406.jpg", "http://server8.upload69.net/images/2018/05/13/A1A3BF2C-8969-444C-86C5-095C2248C2AD545b8deb36455c6b.jpg", "http://server8.upload69.net/images/2018/05/13/2FE7346C-2EF7-4CC3-A1AD-5BF0DB41B99172bd865b4ba0bf23.jpg", "http://server8.upload69.net/images/2018/05/13/7D0F2153-95F5-4FBA-BFC3-7895DD2769DDb7847307972a2348.jpg", "http://server8.upload69.net/images/2018/05/13/6A921A84-37CA-4FEE-9691-24A90EE4F167167748742d8c9d47.jpg", "http://server8.upload69.net/images/2018/05/13/F0ACCB87-3BF5-4B10-A769-66AFBADA57A2a39938b953f8010c.jpg", "http://server8.upload69.net/images/2018/05/13/175ADC02-D033-434A-9E3D-9C1833D014A51f0e6951aa19b54c.jpg", "http://server8.upload69.net/images/2018/05/13/C431C5E4-8772-4F65-90D5-DE2EDB7E1E569967c54773362661.jpg", "http://server8.upload69.net/images/2018/05/13/C5C53E8E-362D-44D0-A633-303B84D483B7c645fc68e163079e.jpg" ],
  "intro" : "Gái gọi  TRÀ MI 8573\n500K/shot\n‭0971828573\nGái gọi Sài Gòn\nNhà nghỉ80-100K/h\nQuận 10\nlấy số ở Thiendia\n1995\nXuất xứHÀ NỘI\nCao168cm\nDaDáng dây cao cáo, trắng trẻo, cao 1.68m nên em đi chụp hình mà cũng chẳng thèm sách guốc theo\nMặt Xinh xắn, quyến rũ, gợi tình\nHàng tự nhiên, hệ cam, bú bóp vô tư\n\nEo xíu lipid nhưng vẫn rất gọn gàng, hợp với dáng\n\nTo tròn, săn chắc đẹp, doggy rất tốt\nBímĐẹp, múp, sạch sẽ, không mùi, nước thì xài đủ\nServiceHôn vú, bóp vú\nHJ, BJ\nVét máng\n\n30-40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giáem lần đầu đến với thiendia nên có thể chưa thuần thục quy tắc làm việc, đã phổ biến và chờ anh em hướng dẫn thêm\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/tra-mi-8573-new-100-chan-dai-dang-day-diu-dang-nu-tinh.1167567/"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-hoa-93-xuan-dinh-service-tuyet-dinh-diem-10-cho-chat-luong-32.1167839/",
  "title" : "PIC - [Event 2018] Hoa - 93 - Xuân Đỉnh - Service Tuyệt Đỉnh, Điểm 10 Cho Chất Lượng [32]",
  "unixTime" : 1526398304,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/1a89da65b5b932e5d.jpg", "http://server8.upload69.net/images/2018/05/14/373c27bd4fe0a9dee.jpg", "http://server8.upload69.net/images/2018/05/14/46d3a2342900ff532.jpg", "http://server8.upload69.net/images/2018/05/14/53d420fbe6fecc486.jpg" ],
  "intro" : "Hế lu e vơ ri oăn  Tiết trời oi bức khó chịu thật các bác nhỉ, chỉ có chui trong điều hòa là sướng thôi. Trai Nghèo cũng vậy, đang rúc trong phòng bật điều hòa ngồi rp cho anh em đọc đây  Ban nãy mình vừa rp em Hương Tây Hồ thì thôi nay rp nốt cả em Hoa Xuân Đỉnh này cho nó đủ bộ. Chuyện thì cũng chẳng có gì là khó hiểu đâu anh em ạ, chỉ là tại Trai Nghèo có 1 thói quen khó bỏ thôi ấy mà =)) Không biết từ bao giờ mà mình đã rèn luyện được 1 thói quen, đó chính là cứ mỗi lần tạch lô mình lại hẹn 1 em rau đi chén để giải đen, khi nào trúng lô thì sẽ rủ 1 em đi nện để..........ăn mừng =)) Số shot ngày hôm đó tùy thuộc vào số nháy hôm trước mình nổ  Hôm tuần trước mình đánh 2 con, thì ăn được 1 con còn con kia xịt, thế là ngày hôm ấy mình hẹn liền 2 em, 1 em để giải đen và 1 em để ăn mừng =)) Đó là lý do tại sao có rp chung 1 ngày anh em ạ =))\n\nQuen cả 2 em đều trong lần đi ra Hoàng Quốc Việt để gặp em Dung mà mình đã rp, bài số 3 thì phải, ai chưa xem có thể vào xem lại nhé  Ngồi trà đá chờ đợi cũng tranh thủ quét được, 1 em thì ở Tây Hồ, 1 em ở Xuân Đỉnh. Bố tiên sư đi từ Âu Cơ về Lạc Long Quân đi Nguyễn Hoàng Tôn sang Xuân Đỉnh dính ngay chốt gọi vào hỏi thăm. Lại dở cái văn tàu ra:\n\n- Thôi chỗ anh em trong nhà cả, anh cho em xin 1 mũ (giấy tờ bằng lái đều méo mang  )\n- Anh em là ai? Làm ở đâu?\n- Dạ anh em tên X làm ở đội Y quận Z\n- Em gọi đi nếu đúng thì anh cho\n\nGọi thì ò í e ò í e 1 hồi con giời cũng nghe máy xin cho thằng em. Tất nhiên méo phải là công an xin rồi =)) Chỉ là quen mấy ông trong đội đấy xong biết tên các sếp vs ông này ông kia, xưng danh bừa bãi thôi ấy mà =)) Nhưng nhờ có thế mà thằng em bao phen thoát nạn, đỡ mất tiền oan. Các anh còn dễ tính cho đi luôn sau khi ghi biên bản xử phạt 150k =)) Tung tăng đi đón em Hoa. Đến đoạn Xuân La thì bỗng nhiên ở đâu 1 ninja đi virsion ở đâu phi từ trong ngõ ra không xi nhan không còi lao thẳng hướng 9h vào Trai Nghèo. Nhờ có haki quan sát đã tôi luyện đến mức thấy trước cả tương lai con ninja sẽ đâm trúng mình, Trai Nghèo vội đạp số vít ga hết cỡ vọt lên tránh. Ninja loạng choạng ngã lăn cmn ra đường, thôi thì cũng là phụ nữ Trai Nghèo liền ra đỡ em nó dậy. Thì ô hay, Hoa đây mà:\n\n- Ơ sao lại là em, em bảo anh chờ mà lại đi đâu thế này\n- Anh như hâm nãy thấy anh đang vẫy anh thì anh vọt đi làm em giật mình ngã xừ rồi\n- Anh tưởng ninja nào đang định dùng tông xe chi thuật\n- Ai thèm đâm anh hic hic\n- Ơ anh có haki quan sát đất đừng đùa\n- Anh thôi đi em đau mà còn giỡn nữa\n- Ahihi thế em đi đâu mà ăn mặc kín mít này\n- Em đi mua bvs\n- Cái WTF? Mua bvs làm gì, em đến ngày mà còn hẹn anh, có biết hôm nay anh mới tạch lô không?\n- Anh hâm à sao tự nhiên quát em, em mua cho mẹ em mà\n- Thế à anh không biết, em mua được chưa\n- Rồi này. Vừa nói em vừa giơ gói Diana màu hồng sone lên mặt Trai Nghèo\n- Được rồi mang về cho mẹ đi xong anh đón\n- Ơ thế anh không vào chào bố mẹ xin phép cho em đi chơi à?\n- Ừ thì để lần sau đi, hôm nay anh ngại lắm\n- Hứ thế đứng đây chờ em\n\nCuối cùng thì em cũng bước ra, nhìn em sao mà nắng cực thế không biết, mông đít đâu ra đó. Vào nhà nghỉ tắm táp xong thì nằm vểnh dái chờ em ra. Phải nói là em này sv đỉnh cao, phải đạt mốc 10+  Nói không ngoa từ liếm tai liếm cột, đá bi, BJ lốc xoáy, những cú gẩy lưỡi đầu khấc rồi bất thình lình ngậm chặt rồi mút như hút sạch tinh khí của em khiến mình điên đảo. Liếm bẹn, dọn WC, liếm tới gan bàn chân. Em còn tỉ mẩn mút từng ngón chân nữa  Cái đầu thì đuỵt lỗ chính, cái sau thì chơi lỗ nhị, lúc lại cứ vài nhấp vào lồn em lại rút ra cắm vào đít em, 2 lỗ luân phiên. Em còn dâm tới mức khi tôi thông ass em thì em còn đút 2 ngón tay tự móc lốp ))) Bắt tôi bóp vú, vỗ mông thật mạnh. Phê quá chẳng buồn cả chụp ảnh nữa, có chút ảnh hậu trường anh em xem tạm nhé\n\nGiờ là phần chấm điểm:\n\n- Face: 7\n- V1: 9 vếu 102cm\n- V2: 6 hơi lipit\n- V3: 8 mông 95\n\nRau dâm share tẹt ga cho anh em. Bất kì ai dự đoán chính xác con số của các giải nhất nhì, đặc biệt của bộ lô ngày mai 16/5 đều sẽ có quà từ Trai Nghèo. Ngoài ra share 3 bạn có cmt thú vị nhất, share trc cho SexQueen chúc bạn ngon chim. Thân ái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-uyen-0965-cua-bac-tamttamt.1167838/",
  "title" : "PIC - Vinh - RP Em Uyên 0965 của bác @TamtTamt",
  "unixTime" : 1526398004,
  "imgUrls" : [ "http://upanhsex.com/images/2018/05/15/IMG_20180515_152509.jpg" ],
  "intro" : "Lời đầu tiên xin gửi lời cảm ơn đến bác @tamttam đã tin tưởng,ủy thác cho em số điện thoại của em Uyên này.\n\nLưu số em Uyên cũng gần một tuần rồi,nhưng cũng phải chờ vài ngày mới gặp được em nó,và đúng như lời bác @TamtTamt em nó là sinh viên,phải hoạt động kín đáo,muốn gặp em nó phải sét kèo trước ngày,hai ngày gì đó chứ không phải giống mấy em alo cái là đi liền đâu vì em nó còn đang học nên sdt thuê bao suốt,chỉ khi nào em nó online thì mới bật máy thôi vì vậy anh em nào được share sdt thì nên kiên nhẫn và thông cảm cho em nó nhé.\n\nNhận xét:\n\nEm nó cao ráo nhìn người rất là đẹp,cân đối,tuy vòng 1 em nó hơi nhỏ nhưng rất săn và như lời bác @TamtTamt nói vòng 2 và vòng 3 là sự bù đắp tuyệt vời cho v1 của Uyên.Nhìn người em nó ko có chút mờ thừa nào luôn,rất đẹp,tuy nhìn bề ngoài có vẻ mảnh mai nhưng khi nhìn vào bên trong thì rất chắc khỏe\n\nMình đánh giá cao về khuôn mặt của em này rất là đẹp,trang điểm,son phấn các kiểu nhìn không thể chê vào đâu được các bác à,cả trận cứ nhìn mặt em nó hoài là chỉ muốn cắn cái thôi chứ nhìn yêu lắm.\n\nEm nó BJ tốt,mình cũng ko đòi hỏi em nó phải sành điệu như mấy em khác,nên khi BJ lâu thấy em nó bảo em mỏi mồm lắm anh ạ cũng thôi cho em nó khỏe =]]\n\nVì là sinh viên nên em nó rất nhiệt tình,rên rỉ các kiểu,nhẹ nhàng mà tình cảm,ko hối thúc,mình cũng vần với em vài tư thế khác nhau nhưng khi cảm thấy cả hai đều mệt nên quay về tư thế truyền thống để out.\n\nVới dáng người đẹp và khuôn mặt ko chê được và thái độ phục vụ rất tốt,nói chuyện nhỏ nhẹ,dễ mến thì rất phù hợp cho bác nào cần một người tình thực sự để âu yếm và trò chuyện.\n\nĐánh giá:\n\n* Face : 8 điểm\n* V1 : 6 điểm\n* V2: 8 điểm\n* V3: 8 điểm\n* Tổng thể : 9 điểm Mình được bác @TamtTamt share em Uyên này nên mọi người có xin số thì phải thông qua bác @TamtTamt và được sự đồng ý của bác ấy mình mới share nha mọi người\nCó một pic để anh em quay tay cho đỡ buồn,chúc cộng đồng lx 37 ngày càng lớn mạnh và ít thành phần phá hoại hơn,thank all"
} ]