[{"url":"http://thiendia.com/diendan/threads/gai-goi-quynh-xinh-9622-tra-bai-ttsh.1030354/","title":"Đống Đa - Ngon - PIC - 400K - Gai goi Quỳnh xinh 9622, Trả bài TTSH","unixTime":1472115885,"imgUrls":["http://server7.upload69.net/images/2016/08/23/imagee0814.jpg","http://server7.upload69.net/images/2016/08/23/image3a561.jpg","http://server7.upload69.net/images/2016/08/23/imagec0cf8.jpg","http://server7.upload69.net/images/2016/08/23/imagef6ef3.jpg","http://server7.upload69.net/images/2016/08/23/imagec417c.jpg","http://server7.upload69.net/images/2016/08/23/image86a95.jpg","http://server7.upload69.net/images/2016/08/23/imageb3b05.jpg","http://server7.upload69.net/images/2016/08/23/imageaa4ac.jpg"],"intro":"Lướt 1 vòng hàng họ khu vực trung tâm thì chán ngắt. Quá nghèo nàn, bản thân mình thích mấy e ngực to mà tìm quá khó. Cũng chén e này vài lần rồi vì đúng gu. Năn nỉ mãi mới xin đc vài pic về gọi là báo cáo ae cho đỡ quê\nTừ xưa đến nay gặp e nó chưa baoh hết hài lòng. Đợt comeback này mang theo chủ trương là thái độ tốt hơn, ổn định hơn nên ae có thể hoàn toàn yên tâm. Tôi phập mấy lần rồi mà về lần nào cũng thở dốc mãi mới tỉnh. Hehe. Về giá cả thì xu hướng chung là đồng tiền mất giá, các e giá cao cũng nhiều. Nên mình thấy e nó khá ổn áp. Sáng ăn xôi là trưa có thể đi chén được. Thêm thái độ hợp lý nữa là còn gặp dài dài\n\nVào phần đánh giá chi tiết và vài bức ảnh, ae xem xong rồi tuỳ gu mà lên đường\n\nGai goi Linhda Quỳnh\nMs: 9622\nLoại hàng: Gai goi ha noi\nKhu vực: Đống Đa\nGiá 400k/1shot\nFace: Xinh, sắc sảo. Nhìn rất dâm dê\nBody: ngực to, đẹp, ko giữ hàng, eo nhỏ, mông to, doggy khỏi chê, điểm trừ da ko được trắng mịn cho lắm.\nSv: Hôn môi, BJ, HJ đủ cả, chiều khách thoải mái luôn, vật ngang vật ngửa, đứng ngồi thoải mái, đến khi chịu thua thì e nó cho về =)) tư thế rất hợp tác\nTime: tầm 40f với mình\nGiá nn: Thấy mấy lần gặp đều khác nhau, có chỗ 120, có chỗ 150 nên mong mod bỏ qua, ko biết viết sao cho chuẩn 100%\nÝ kiến khác: Hài lòng và chắc chắn sẽ chén lại\n\nLink bài viết TTSH tại đây, mình ko có thời gian nhiều để share số cho ae\nhttp://thiendia.com/diendan/threads...2-dang-ngon-mong-dep-thich-hop-doggy.1024639/\n\n* mà cũng tài, mấy ông ném đá trong TTSH làm gì, có bằng chứng tố cáo luôn đi, toàn dùng nick clone dìm hàng các kiểu, mệt cho e nó, đã làm nghề nhục nhã nhất rồi còn ko tha. Hài lòng thì đi, ko thì thôi mà\nE xin cám ơn và chào thân ái"},{"url":"http://thiendia.com/diendan/threads/tra-bai-co-giao-thao-mai-cua-bac-tieutudatinh88-co-giao-di-thoa-la-day.1030340/","title":"NKT - HQV - Ngon - 250K - Trả bài Cô Giáo Thảo Mai của bác tieutudatinh88 : Cô giáo đĩ thoã là đây","unixTime":1472112070,"imgUrls":["http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14123599_1070269696385798_305715899_o_zpsdxcthz4u.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14124226_1070269646385803_1798618857_o_zpslgluqjtw.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14087606_1070269656385802_1968175064_o_zpsmxvinuo4.jpg","http://i1308.photobucket.com/albums/s604/hoanganhhvbc/14152019_1070269636385804_1363901445_o_zps7bux7hgq.jpg"],"intro":"Truớc hết cho hanoisao gửi lời chúc sức khoẻ các AE đồng dâm.\nĐọc qua bài về cô giáo Thảo Mai - lòng sao đã có gì đó rực cháy trong nguời - 1 phần là 1 fan bự của JAV về các thuớc phim Cô Giáo bị học sinh hiếp ).Link của cô giáo của bác tieutudatinh88 đây\nhttp://thiendia.com/diendan/threads/moi-toanh-thao-mai-ms-0931-co-giao-tre-dam-dang.1029969/\nSao đã inbox bác tieutudatinh88 và nhận thông tin nhưng chưa sắp xếp đuợc lịch chén.Trưa nay đoàn quân ra Hải Xồm - Phan Kế Bính làm trận tan tác - chân trái đá chân phải thì đằng em chân giữa lại khó chịu phải cho em đi đá với.Nghĩ bụng mặt này về công ty qua mấy cái chốt ở Láng thì nó bắt thổi nồng độ bia có mà hỏng máy ).Thôi thì kiếm chỗ nào giải bia giải ruợu k thì tan xác với NĐ 46 ).Nghĩ đến ngay cô Giáo Thảo Mai mới xin của bác tieutudatinh88.Setup với em nó thì được ngay cái hẹn ở cái nn ở khu phố sung sướng NKT ( em nó làm cả ở HQV - vì có xe nên cũng cơ động bác tieutudatinh88 k add kỹ ) . Trong lòng hào hứng ,phi ngay tới chỗ em nó ,không quên mua hộp Durex ở Đào Tấn (Em chắc cốp - Lao động sản xuất cứ phải gọi là an toàn\nNhắn tin số phòng cho em rồi vào tắm rửa, em xuất hiện ngay sau đó không lâu .Phải thừa nhận là em này có bộ ngực khủng , mà không những thế còn quá ngon. 2 ae lao vào nhau bằng những khoái cảm tột cùng của tình dục.Thôi thì em cho cái đánh giá chủ quan.Mỗi nguời một tính nhưng theo khía cạnh của bác tieutudatinh88 khá chân thực.Kết thúc 30p quần quại thì em cũng out trên bờ mông của em nó.Và nhận đuợc câu : đến với em em sẽ giảng dạy đủ tiết đủ giờ.Rất đáng check\nGai Goi : Cô giáo Thảo Mai 0931\nLoại hàng: Gai Goi Ha Noi\nGiá rổ : 250k /lần\nKhu Vực: Hoàng Qứôc Việt - NKT ( Em nó di chuyển đuợc nên bác nào tiện khu nào thì bảo em ấy )\nGiá Ks: 100k/2h đầu\nĐánh giá chủ quan:\nMặt xinh có nét duyên\nVú to ,vẫn còn hồng nhưng bóp rất thích\nEo có chút mỡ ,nhìn cũng không đến nỗi nào( K tránh khỏi )\nMông: doggy ổn êm ái\nBym: điểm cộng nhiều nước, thơm tho và cho vét máng, bím rất khít, hồng hào sạch sẽ\nService cam kết: Thổi kèn, sóc lọ, vét máng, k hôn môi trừ các món về lỗ nhị\nChung quy : Sẽ gặp lại em vào 1 ngày nóng\nCó ít ảnh cho AE thuởng lãm\nhttp://thiendia.com/diendan/tags/gai-goi-nguyen-khanh-toan/\nhttp://thiendia.com/diendan/tags/gai-goi-hoang-quoc-viet/"},{"url":"http://thiendia.com/diendan/threads/thanh-nien-2016-ae-ai-quen-cho-xin-cai-dia-chi.1030308/","title":"PIC - Thanh niên 2016. Ae ai quen cho xin cái địa chỉ.","unixTime":1472103935,"imgUrls":["http://www.upsieutoc.com/images/2016/08/25/image22b50.jpg","http://www.upsieutoc.com/images/2016/08/25/image52d4d.jpg"],"intro":"Nói thực sự với các ae năm nay là 2016 rồi . Rau k thiếu, gái thì nhiều, dễ chịch mà mấy bro toàn đi chơi bài cùn vkl ra .\nK ăn đc e này thì ăn e khác chứ ai lại đi doạ con nhà nta nthe.\nGặp các e ngoan hiền k sao sợ sệt thì dẽ vào . Còn gặp các e cứng nó chả chửi bỏ mẹ ra ấy .\nCác ae ai quen biewt sdt này thì cho mình xin cái info : 0943688980 có quà cho ae luôn .."},{"url":"http://thiendia.com/diendan/threads/em-t-minh-khai-rau-95-0-5-node-sieu-buoi.1030284/","title":"PIC - Em T minh khai rau 95 0,5 node siêu bưởi ;))","unixTime":1472100815,"imgUrls":["http://server7.upload69.net/images/2016/08/25/207f379e.jpg"],"intro":"Cko e xin lỗi và đăng lại bài này.\nĐược bác Yeshelo gửi gắm ,em cũng quyết cố gắng k phụ lòng anh em )\nBác Yeshelo có ghé qua thì ới e tiếng nhé\ngiới thiệu qua về e rau này\nchẳng nhớ e ý làm cái méo gì nữa,trọ ở gốc đề ,minh khai.rảnh buổi trưa hoặc tối từ 9h30 đổ ra trống chỉ định cho các bác nào có vk con mẹ già k đi dc tối nhé.em nó có chơi thể thao nhưng là yoga nên cũng chẳng đáng nói như các e tập gyms.cao gần m6,body đầm fuck thì cứ phải ầm ầm )\nface 6đ mặt dâm\nv1 siêu bưởi nên k cần nx nhiều\nv2 có chút mỡ\nv3 doggy ngon\nv4 mu cao vkl nhiều nước vét máng thoải mái\nfull service\n[/IMG]\n[/url][/IMG]\nhttp://server7.upload69.net/image/JVL5Le\nmình lần đầu đăng ảnh ae thông cảm :v\nshare có chọn lọc cko các ae đồng dâm"},{"url":"http://thiendia.com/diendan/threads/hanh-trinh-chan-rau-phan-8-mat-niem-tin-vao-dan-ba-be-m-q7-sieu-vong-1.1030281/","title":"PIC - Hành Trình chăn rau phần 8: Mất niềm tin vào đàn bà Bé M Q7 siêu vòng 1","unixTime":1472100652,"imgUrls":["http://server7.upload69.net/images/2016/08/25/14075171_1218826651522810_676436505_odfe0d.jpg","http://server7.upload69.net/images/2016/08/25/14060470_1218826628189479_1586357102_o1122a.jpg","http://server7.upload69.net/images/2016/08/25/14074357_1218826621522813_1814999097_o1e1b08.jpg","http://server7.upload69.net/images/2016/08/25/14114594_1218826601522815_41671620_oa91c6.jpg"],"intro":"Lâu lâu mới post 1 bài post là phải chất. Đó là phương châm sống của mình.\nXin chào toàn bộ member thiendia. Nay mình sẽ share cho anh em bé này Tên M ở khu vực quận 7 huỳnh tấn phát. Mình quen em rất tình cờ và bất ngờ. Chén em 1 node có thể điều e lên bến thành Q1 cũng được e rất ngoan và chịu khó. sẽ có Bí kíp sử dụng cho anh em được share. Mình share rất nhiều em lên diễn đàn nhưng tới giờ ko thấy 1 report. rất buồn nên lần này share rộng rãi nhiều người hơn để có những phản hồi tích cực. Đánh giá về em M:\nFace: trẻ con dễ thương bụ bẩm mặc có tí mụn do mới lớn 20t thì phải. Đang học đại học đàng hoàng ko phải bậy bạ linh tinh\nV1: siêu bự ko có cái gì có thể bự hơn được nữa cặp ngực bằng cái đầu của mình em mặc size áo ngực 38. mẹ ơi đó giờ lần đầu mới thấy.\nv2: em thuộc mẫu girl to con nhưng có eo ót cực mượt có hình tự xem\nv3: quá khủng doggy thịt ko . cảnh báo bác này cu ngắn chơi ko tới đâu nha. đang kêu em giảm bớt vòng 3 để dễ nện nhau kaka.\nHết.\nNhân tiện đây Boy Muốn tìm anh em chiến hữu có cùng sở thích vào hội của mình tụ tập chia sẽ kinh nghiệm này nọ. Dự án này đã lâu giờ mình chính thức thực hiện nó. Sẽ có 2 group 1 cho cách mạng lão thành 1 cho newbie. anh em đăng ký với hình thức như sau vào inbox cho mình nhé:\nNick name, Tuổi, Khu vực, Khả năng kinh tế, Group lão thành or group newbie. SDT, zalo. Mình sẽ rà soát thông tin và add vào group.\nChân thành cám ơn chúc anh em 1 ngày vui vẻ."},{"url":"http://thiendia.com/diendan/threads/quan-tra-da-noi-giao-luu-chia-se-tin-tuc-cho-anh-em.1030272/","title":"PIC - ( Quán Trà Đá ) Nơi Giao Lưu Chia Sẻ Tin Tức Cho Anh Em","unixTime":1472098281,"imgUrls":["http://server7.upload69.net/images/2016/08/25/7d5ddedf-a3ea-4ec7-b286-4189a11d2b507190d.md.jpg","http://server7.upload69.net/images/2016/08/25/21037e8.jpg","http://server7.upload69.net/images/2016/08/25/vo08060830114a9dd.jpg"],"intro":"Mặt xinh , da trắng , mình dây\nChân trần vét máng anh đây sẵn lòng\nLại thêm thắt đáy lưng ong\nNgày 3 đêm 7 em mong chờ gì​\n​Lâu rồi không có 1 nơi cho anh em chia sẻ tin gà , tin vịt , bắn chém chuyện vui chuyện buồn hằng ngày . Nay tôi lập ra topic này để anh em vào giải tỏa nỗi bức xúc trong những ngày nắng nóng tiếp theo\n\n​\nNgoài ra mình cũng nhận thấy: ACHP đang đi xuống sau nhiều vụ đâm đít , địt quỵt , tìm cách trả thù cá nhân ... vân vân và mây mây.Đã là 1 sân chơi cho anh em giao lưu, chia sẻ hàng họ nên mong anh em hãy tôn trọng nhau .Tôi cảm thấy chúng ta vẫn thiếu 1 nơi để trao đổi kinh nghiệm, hiểu biết về các lĩnh vực khác của cuộc sống. VD như: nhà đất, việc làm, ẩm thực, xe cộ, thiết bị điện tử, quần áo, thuốc men (kích dục ), sex toy... v v ...\n\nLưu Ý :\n1. Không public sđt, không quảng cáo địa chỉ cửa hàng của mình. Nếu bạn có thể đáp ứng được nhu cầu của anh em thì hãy comment và để lại yahoo, người cần bạn sẽ pm để trao đổi trực tiếp.\n\n2. Không post bài lừa đảo, nhảm nhí. Nếu bạn biết thì hãy vào trả lời tư vấn, giúp đỡ; cấm đưa thông tin sai lệch, lừa đảo. Nếu có phản hồi tố cáo của người khác sẽ xử lý nghiêm khắc.\n\n3. Không spam nhảm nhí trong topic này, cần chấp hành nghiêm chỉnh các luật định của diễn đàn.\n\nVi phạm: Xử lý theo đúng luật định.\n\nMong Quán Vỉa Hè sẽ là nơi hữu ích cho các bạn giao lưu, chia sẻ. Là địa chỉ tin cậy để các bạn la liếm mỗi ngày ^^ ... MOD đi qua duyệt bài này giúp mình nhé."},{"url":"http://thiendia.com/diendan/threads/linh-anh-3390-em-gai-teen-ngoan-dang-check.1030270/","title":"TDH-NTĐ - PIC - 300K - Linh Anh 3390 - Em gái teen, ngoan, đáng check","unixTime":1472098064,"imgUrls":["http://server7.upload69.net/images/2016/08/25/IMG_1359ff3ed.jpg","http://server7.upload69.net/images/2016/08/25/IMG_13600fd12.jpg","http://server7.upload69.net/images/2016/08/25/IMG_13610cf81.jpg","http://server7.upload69.net/images/2016/08/25/IMG_1362be4e4.jpg","http://server7.upload69.net/images/2016/08/25/IMG_1363af002.jpg","http://server7.upload69.net/images/2016/08/25/IMG_13643fb1b.jpg","http://server7.upload69.net/images/2016/08/25/IMG_1365ac285.jpg","http://server7.upload69.net/images/2016/08/25/IMG_1366a7eb2.jpg","http://server7.upload69.net/images/2016/08/25/IMG_1367be4cb.jpg","http://server7.upload69.net/images/2016/08/25/IMG_136822fa3.jpg","http://server7.upload69.net/images/2016/08/25/IMG_13690ed2d.jpg","http://server7.upload69.net/images/2016/08/25/IMG_13709b12d.jpg"],"intro":"“Con vện gặm phải cục xương\nSau đây tiết mục cải lương bắt đầu”\n​Chào toàn thể ae đồng dâm!\n\nCũng đã khá lâu rồi, hôm nay Zen tôi mới lại làm RP. Dạo này thú thực chỉ dám đi những em quen hoặc đã có nhiều ae check lại phản hồi tốt chứ chả dám chuột những em mới lên sóng nữa vì nguy cơ thành chuột chết trương cao lắm, mang tiếng giải toả ko cẩn thận lại mang thêm sự bực dọc vào người.\n\nLướt lại 1 số những em đã xin được info dạo nọ, thả thính thử 1 vài em thì chỉ có em Linh Anh 3390 của bro Mr Nguyễn đã RP trước đó trả lời, xem lại ảnh thấy nhỏ nhắn xinh xinh kiểu teen, đúng gu mà mình thích nên còn chờ gì nữa, triển luôn thôi cho nóng. Hẹn gặp em thì em bảo hiện giờ em đang ở gần NK có chút việc, lát nếu anh qua đó luôn được thì nhắn cho em. OK, ở đâu thì ở chứ 1 khi đã máu đừng hỏi bố cháu là ai  (AE chú ý là e nó hoạt động chủ yếu ở TDH nhé).\n\nCác chuyện khác sau đó chắc ae cũng đã biết hết rồi nên mình xin phép bỏ qua, vào thẳng phần thông tin chính & đánh giá luôn:\n\n- Gái gọi: Linh Anh, MS 3390\n- Loại hàng: Gái gọi HN\n- Khu vực: TDH-TK\n- Giá: 300k/s\n- NN: 100-120k/2h đầu\n- Face: U95 nên vẫn xinh, teen, 7đ\n- Body nhỏ nhắn, cao tầm 1m53-1m55\n- V1: hệ cam, vừa tay, 7đ\n- V2: có 1 chút mỡ thừa, 6,5đ\n- V3: ko to lắm nhưng tròn, doggy cũng ngon đấy, 7đ\n- V4: còn khá khít, sạch, nước nôi ổn, 7đ\n- Thái độ: ngoan, nhẹ nhàng, hay cười, hợp tác tốt, 8đ\n- Thời gian: tối thiểu 30-35p\n- Dịch vụ: HJ, BJ, hôn môi với khách nhẹ nhàng, lịch sự, vệ sinh sạch sẽ; ko vét, ko some\n- Qua đêm: mình hỏi thì em nó bảo có nhưng chỉ thi thoảng mới nhận đi thôi chứ ko đi thường xuyên\n- Gặp lại: có chứ, ngoan, thái độ tốt thì chắc chắn rồi \n\nCó 1 vài tấm ảnh của em nó cho ae thị dâm:\n\nThanks ae đã quan tâm & nhớ đọc kỹ trước khi xin info"},{"url":"http://thiendia.com/diendan/threads/em-t-minh-khai-rau-sn-95-0-5-node-sieu-buoi.1030269/","title":"PIC - Em T - Minh Khai rau sn 95 0,5 node - siêu bưởi","unixTime":1472098042,"imgUrls":["http://server7.upload69.net/images/2016/08/25/207f379e.jpg"],"intro":"[/IMG]\nshare nhiệt tình cko ae đồng dâm đáng tin cậy nhé"},{"url":"http://thiendia.com/diendan/threads/tuyen-phi-cong-cho-vk.1030267/","title":"Tuyển phi công cho vk","unixTime":1472097660,"imgUrls":["http://server7.upload69.net/images/2016/08/25/image06f3c.jpg","http://server7.upload69.net/images/2016/08/25/imagec91d1.jpg","http://server7.upload69.net/images/2016/08/25/imageb7c56.jpg"],"intro":"Vk minh sn 86 muốn thử cảm giac Choi cu khác thế nào nay minh tuyến cho vk\nYêu cầu\n- dep trai sạch se k hut thuot\nTu 25 đen 30 cao trên 1m65 khong om qua cung k Map qua\n- noi chuyện phai lịch su chieu chuộng phu nữ\n- sg nha may bác\n\nh\nAi đạt yeu cau thi in cho minh"},{"url":"http://thiendia.com/diendan/threads/tuyen-phi-cong-cho-vk.1030267/","title":"Tuyển phi công cho vk","unixTime":1472097660,"imgUrls":["http://server7.upload69.net/images/2016/08/25/image06f3c.jpg","http://server7.upload69.net/images/2016/08/25/imagec91d1.jpg","http://server7.upload69.net/images/2016/08/25/imageb7c56.jpg"],"intro":"Vk minh sn 86 muốn thử cảm giac Choi cu khác thế nào nay minh tuyến cho vk\nYêu cầu\n- dep trai sạch se k hut thuot\nTu 25 đen 30 cao trên 1m65 khong om qua cung k Map qua\n- noi chuyện phai lịch su chieu chuộng phu nữ\n- sg nha may bác\n\nh\nAi đạt yeu cau thi in cho minh"}]