[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-uyen-2346-7206-cu-chan-dai-minh-day-cho-1-buoi-chieu-sung-suong.1031121/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái gọi Phương Uyên 2346 (7206 cũ) - Chân dài,mình dây cho 1 buổi chiều sung sướng",
  "unixTime" : 1472406748,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/IMG_31964b221.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_3197ccf0c.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_320097d59.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_32191cdb9.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_3224eb218.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_3239aaf71.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_325360428.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_32774d305.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_327531d0f.jpg", "http://server7.upload69.net/images/2016/08/28/14159344_1234161836617103_205104558_nb4a1b.jpg", "http://server7.upload69.net/images/2016/08/28/14159823_1234161853283768_1589480565_nd9e5d.jpg" ],
  "intro" : "Tèn tén ten con vợ tên \" Lương \" đã trở về,mỗi lần ẻm về là ko riêng gì mình đảm bảo mấy bác cũng sung sướng còn hơn là Gấu nhà về.Mấy lần trước đi check về làm RP toàn là lúc có tâm trạng,nay vui vui tí chứ ko mấy bác đọc bài của mình cũng ủ rủ theo.Vì ẻm đợt này về sớm hơn mọi lần để cho anh em đi chơi lễ nên đợt này thưởng trước cho thằng em rồi 2-9 thì thằng anh đi chơi xả stress sau.\n\nEm Phương Uyên này thì trc có gặp 1 lần rồi mà ko biết sao có lần vào TTSH để dạo chơi thì ko thấy em nữa,vừa rồi thằng bạn có nói là em nó có đổi số mới do cái gì gì đó thì ko quan tâm lắm cứ có số để set up chịch với em nó là đc.Thế là nhắn tin set up với em nó qua số mới thì đc cái hẹn ở TS-Q8,tới nơi lấy phòng xong thì tắm rửa và nằm phơi trym đc 1 lúc trym chưa kịp khô thì em nó cũng tới.Em vừa tới thì bão cũng kéo tới theo,em này chắc là Storm trong Xmen thì phải,haha.Gặp em trc 1 lần rồi nên cũng ko lạ lùng gì với body của em nữa,chân thì dài,body mình dây, có điều ngực hơi yếu 1 chút nên em mới có giá này chứ ko chắc cũng đi giá cao hơn.Vấn đề chính thì cũng như ai, chịch xong out rồi tắm rửa, gửi tiền đi về,HẾT.\nGiờ qua đánh giá và báo luôn số mới của em cho bà con biết.\nNghệ danh : ​Gái gọi​ Phương Uyên​Mã số : 2346 ( 7206 cũ )\nLoại hàng : Gái gọi SG\nGiá : 400k/s\nThời gian làm việc : 10 sáng - 23h đêm\nKhu vực HĐ : Trung sơn - Q8\nTuổi : U9x\nNguyên quán : Miền Tây\nFace : tầm 6d nhìn có duyên\nBody : Chân dài, mình dây cây cảnh\nV1 : 5d hệ cam,hơi nhão nhưng cũng tạm ổn, có 1 điểm yếu nhẹ ở đây\nV2 : 7đ Mình dây nên thon gọn, ko chút mỡ\nV3 : 6.5đ Săn chắc, doggy ok\nV4 : Chơi đầu trọc nên sạch sẽ, còn khá bót\nSer : nhẹ nhàng tình cảm, chịu khó và hợp tác đầy đủ các tư thế để anh em sung sướng\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-em-ngon-cho-bac-nao-muon-thay-doi.1031116/",
  "title" : "Trao đổi em ngon cho bác nào muốn thay đổi",
  "unixTime" : 1472405818,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/28/IMG_1255.jpg" ],
  "intro" : "Em đang muốn thay đổi khẩu vị bác nào có hàng ngon trao đổi với em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hai-lao-cai-u78-post-lai-co-anh.1031115/",
  "title" : "MBTC HẢI -lào cai U78 ( post lại có ảnh )",
  "unixTime" : 1472405472,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/14169454_1395493850467899_516517607_n4ada0.jpg", "http://server7.upload69.net/images/2016/08/28/14182587_1395493817134569_1262506299_n94e24.jpg", "http://server7.upload69.net/images/2016/08/28/14159310_1395493880467896_278343885_n44351.jpg" ],
  "intro" : "MBTC HẢI NĂM SẢN XUẤT 1979 nơi SX LÀO CAI\nĐánh giá sơ bộ: tổng thể là thân hình rât là ngon, mình check được hơn 2 tuần rồi, hôm nay vật lại định rủ đi làm tập 2 ( Tập 1 đã làm cách đây 2 tuần với 4 slot. nhưng chỉ có video không có hình, nên mọi người xem tạm mà chị gửi để cho mình hạ nhiệt.hêhhe\nchị bảo không biết nói thế nào để trốn đi được vì chồng ở nhà, nên đành gửi cho mấy quả táo ăn tạm và hứa hẹn sẽ có cuộc hện sớm nhất cho lần 2 .\nSẽ sớm có ảnh toàn diện cho anh em chiêm ngưỡng.\nMB này dâm lắm các bác ợ, hôm trc em giã 4 chày mà xuất cả 4 , sợ lắm.,. thôi không dài dòng  có\nchút ảnh cho AE ĐÔng dâm chiếm ngưỡng\n\nVú vê : To tròn . căng, săn chắc, tuyệt vời lắm các bác ạ\nFace : 4, 5 điểm ( Vì là máy bay rồi nên khó có thể đánh giá thang điểm 6 7 như các em rau được )\nDưới còn khít lắm. đặc biệt âm thanh 8.1 nói về độ rên khi chơi chị sướng thì đúng là thập diện mai phục.\nMÌNH là thành viên khá lâu của thiendia.com . đây là lần đầu mình post ảnh. có gì sai sót mong AE và mod giúp đỡ.\nmọi người Thanks và tín dụng ủng hộ mình nhé. cảm ơn cả nhà"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hai-78-post-lai-co-anh.1031115/",
  "title" : "PIC - MBTC HẢI 78 ( post lại có ảnh )",
  "unixTime" : 1472405472,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/14169454_1395493850467899_516517607_n4ada0.jpg", "http://server7.upload69.net/images/2016/08/28/14182587_1395493817134569_1262506299_n94e24.jpg", "http://server7.upload69.net/images/2016/08/28/14159310_1395493880467896_278343885_n44351.jpg" ],
  "intro" : "MBTC HẢI NĂM SẢN XUẤT 1979 nơi SX LÀO CAI\nĐánh giá sơ bộ: tổng thể là thân hình rât là ngon, mình check được hơn 2 tuần rồi, hôm nay vật lại định rủ đi làm tập 2 ( Tập 1 đã làm cách đây 2 tuần với 4 slot. nhưng chỉ có video không có hình, nên mọi người xem tạm mà chị gửi để cho mình hạ nhiệt.hêhhe\nchị bảo không biết nói thế nào để trốn đi được vì chồng ở nhà, nên đành gửi cho mấy quả táo ăn tạm và hứa hẹn sẽ có cuộc hện sớm nhất cho lần 2 .\nSẽ sớm có ảnh toàn diện cho anh em chiêm ngưỡng.\nMB này dâm lắm các bác ợ, hôm trc em giã 4 chày mà xuất cả 4 , sợ lắm.,. thôi không dài dòng  có\nchút ảnh cho AE ĐÔng dâm chiếm ngưỡng\n\nVú vê : To tròn . căng, săn chắc, tuyệt vời lắm các bác ạ\nFace : 4, 5 điểm ( Vì là máy bay rồi nên khó có thể đánh giá thang điểm 6 7 như các em rau được )\nDưới còn khít lắm. đặc biệt âm thanh 8.1 nói về độ rên khi chơi chị sướng thì đúng là thập diện mai phục.\nMÌNH là thành viên khá lâu của thiendia.com . đây là lần đầu mình post ảnh. có gì sai sót mong AE và mod giúp đỡ.\nmọi người Thanks và tín dụng ủng hộ mình nhé. cảm ơn cả nhà"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-h-q1-goi-em-la-ngot-ngao.1031112/",
  "title" : "PIC - Em H - Q1, gọi em là ngọt ngào",
  "unixTime" : 1472404686,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/image62521.jpg", "http://server7.upload69.net/images/2016/08/28/imageeb280.jpg", "http://server7.upload69.net/images/2016/08/28/image931a1.jpg", "http://server7.upload69.net/images/2016/08/28/image9e32c.jpg", "http://server7.upload69.net/images/2016/08/28/image7f704.jpg", "http://server7.upload69.net/images/2016/08/28/image86158.jpg", "http://server7.upload69.net/images/2016/08/28/image39f21.jpg", "http://server7.upload69.net/images/2016/08/28/imagec6e15.jpg", "http://server7.upload69.net/images/2016/08/28/image9db1d.jpg", "http://server7.upload69.net/images/2016/08/28/imagede998.jpg", "http://server7.upload69.net/images/2016/08/28/imageaf599.jpg", "http://server7.upload69.net/images/2016/08/28/imageb58b3.jpg" ],
  "intro" : "Mình có đọc sơ inbox và có nhiều tin kiểu như \"Rau này, MB này vòi vĩnh, hay chống vã, bạn có muốn trao đổi không\". Tiện đây mình nói luôn mình là người tôn trọng phụ nữ trong mọi hoàn cảnh, gặp ai đó vòi vĩnh hoặc \"chống vã\" và nếu mình không thích sẽ không gặp, không report chứ mình không có quan điểm nện cho bỏ ghét hoặc nói về người khác khi bản thân ghét họ, chưa nói đến chuyện đã lên giường cùng nhau. Vì thế không cần biết rau đó hay MB đó ra sao nhưng trước tiên mình đưa bạn vào sổ đen cái đã. Be a Gentleman, nhé các anh !\n\nEm H - Được quen biết em là một vinh hạnh, được ôm em là một may mắn.\nEm ngoan hiền, dễ thương. Em có mái tóc dài, đen, đôi mắt thu hút, làn da trắng nõn, mùi hương quyến rũ và 1 thân hình hấp dẫn. Anh không nghĩ sẽ được gần em nhưng có lẽ ông trời đã ưu ái anh, cho anh cơ hội bên em, trân trọng em. Ôm em xong dẫn em đi xem phim, nhưng có để ý Tấm nó hiền hay Cám nó ác ra sao đâu, cứ nghĩ những cảm xúc vừa trải qua cùng em, em ngọt ngào đến say đắm.\n\nBonus :"
}, {
  "url" : "http://thiendia.com/diendan/threads/babyanddear-buoi-chup-hinh-kho-quen-voi-em-mau-anh-p1.1031111/",
  "title" : "PIC - Babyanddear - Buổi chụp hình khó quên với em mẫu ảnh p1",
  "unixTime" : 1472404632,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/IMG_3166def3c.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_316878849.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_3172e2573.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_317948f91.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_31902d145.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_31919ff93.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_31929902c.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_319793e86.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_32018624c.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_32037e288.jpg", "http://server7.upload69.net/images/2016/08/28/IMG_3211b50cad.jpg" ],
  "intro" : "CHào mọi người, cũng phải lâu lâu rồi minh mới có time lập topic mới, vì công việc khá bận, dạo này nhiều chương trình sự kiên quá, minh cứ vivu trong nam ngoài bắc suốt.\nTrở lại voi e gai moi này, e này minh quen cũng từ vài tháng trc, quen em trong một buổi chụp hình cho 1 thương hiệu thơi trang của nước ngoài, Ấn tượng ban đầu nổi bật trong 3 mẫu nữ là rất cao và trắng, mặt tương đối xinh và tươi tắn, so vơi em pg thi cũng như thúy kiêu voi thúy nga vậy, cặp mông công tròn ( mông em đặc biệt rất đẹp do em hay đi tập squat tại phòng gym =)) và lúc chơi em minh cũng toàn chọn thế doggy với up thìa, cứ nhè mông em mà nên cận lực, vừa này vừa êm quá phê luôn), dáng cao tầm 1m69, 52kg quá chuẩn... nuôt nước miếng nhìn em thực hiện các shot ảnh mà lòng cứ rạo rưc cả lên, chờ e hết ca chụp hình thi cũng hỏi thăm qua lại chút cho e nó nhớ đến minh là thằng nào trong ban tổ chức rôi té, số em thì minh có rồi nên khi add zalo dc e accept ngay, các công cuộc nt trò chuyện và chơi bời voi em minh xin bỏ qua....\nNhanh chóng vào phần 1 voi em mẫu ảnh, đây là bộ ảnh thực hiện tại phòng trọ cũ của em, vì biết e cũng mê chụp ảnh nên ko quá khó để em tạo dáng, dù phông nên o phòng trọ ko dc đẹp cho lắm, nhưng vì sở thich chung của cả 2 nên cũng đc it ảnh khá đẹp, cùng chia sẻ với mọi người. Nếu đc ủng hộ minh sẽ post nôt p2 voi nhiều cảnh chiến đầu hấp dẫn hơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/tien-mung-2-9-part-2.1031110/",
  "title" : "Buôn Ma Thuột - tiền mùng 2/9 part 2",
  "unixTime" : 1472404593,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/14193597_1092297457515575_1857057467_n20579.th.jpg", "http://server7.upload69.net/images/2016/08/28/14169615_1092297510848903_954372909_nade4a.th.jpg", "http://server7.upload69.net/images/2016/08/28/14169644_1092297460848908_1480554722_n7caa1.th.jpg", "http://server7.upload69.net/images/2016/08/28/14182626_1092297474182240_546650394_n8ccc0.th.jpg" ],
  "intro" : "với part 2 là của ông a mình bạn nào ko biết coi lại part 1 cũng có ảnh. cái này ae tự đánh giá nhé.\ncảm nhận thì nghe ông a thuật lại thì sever ổn vì dù j cũng từng là huyền thoại mà lị. âm thanh 2 3 phai :v. cái này quên ko nói ở part 1 là cả 2 e đều cực kì sống động và chung thực vẫn có đầy đủ hình ảnh và cách liên hệ cho ae. và theo lệ cũ thì cứ 10 ae nào check đủ 2 e trong mùng 2/9 tới đây có rp đầy đủ là sói thưởng ak ^^. 1 số hình ảnh cho ae đánh giá.\nquên mất cái vụ giá cả. cả 2 em đều chung giá 500k/shot 700k/giờ\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/tien-mung-2-9-part-1.1031109/",
  "title" : "Buôn Ma Thuột - tiền mùng 2/9 part 1",
  "unixTime" : 1472404222,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/14182138_1092297507515570_356107412_n859bd.th.jpg", "http://server7.upload69.net/images/2016/08/28/14182691_1092297470848907_2089070461_n7c613.th.jpg", "http://server7.upload69.net/images/2016/08/28/14193826_1092297517515569_2019757885_n6ae73.th.jpg", "http://server7.upload69.net/images/2016/08/28/14137840_1092297554182232_557430764_n50df4.th.jpg", "http://server7.upload69.net/images/2016/08/28/14138330_1092297514182236_1451143720_na48e7.th.jpg", "http://server7.upload69.net/images/2016/08/28/14159955_1092297527515568_1001616351_nae112.th.jpg", "http://server7.upload69.net/images/2016/08/28/14169481_1092297524182235_888156673_n7a43b.th.jpg" ],
  "intro" : "kính chào toàn thể gd thiên địa nói túm lại và ae buồn muôn thuở nói riêng. sau 1 thời gian nick soi hoang bị mất sói tui fai ngậm ngùi chia tay với nick cũ vì ko tìm đc pass và lập nick mới. túm lại sơ sơ là vừa qua có ông a dưới sg lên chơi và ae làm đôi chai cho dế tâm sự. thật tình mà nói lần này ổng lên cá nhân mình ko thấy vui 1 xíu xìu xiu nào vì chuyện cá nhân nhưng đành ngậm ngùi... hjx. cai ổng kêu để kao gọi 2 con bé này ra nhậu cho zui. có j thử mùi gái tây nguyên nó ra sao. nghe tới đây sói tui cũng giật mình, cha này méo tham gia 4 rum lấy đâu ra thông tin hàng hóa hay vậy, cái rùi ông a móc đt ra gọi tầm 15p sau thì 2 e ý đến. úi trùi ui người quen đây mà. 1 e trong số đó từng là huyền thoại trên 4r của ta nhưng vì 1 số chuyện gd nên tạm vắng bóng và giờ đã chở lại nhưng thay đổi nghệ danh làm việc. thui kệ dù j e nó quay lại thi ae bmt ta lại zui ^^. cái xong thấy 1 e là lạ xuất hiện. trong lúc làm thêm nửa thùng nữa cho nó máu thì cũng tâm sự sơ sơ . đc biết e ý mới quen e kia và đc e kia dẫn đường chỉ lối cho làm :3. đang là sinh viên trường đại học buồn muôn thuở. móc hẳn cả thẻ sv ra cho xem :v và rùi cái j tới cũng tới. ông a thì xí ngay e kia nên mình hơi ngậm ngùi với e sv. ko biết sv e ý thế nào hay chỉ hưởng thụ nhưng ông trời quả ko phụ lòng người. đc e kia dẫn đường chỉ lối nên cũng gọi là hài lòng.\nsói tui mạn phép đánh giá sơ bộ như sau\n* mình dây nên chống chỉ định cho các mem thich sôi thịt\nv1 nhỏ hệ cam quýt 5d\nv2 nhỏ nốt ( mình dây mà ) 10 điểm. mình rất thích như vậy :v\nv3 7d. đủ sài doggy thoải mái nhưng ko làm mình thấy ớn\nsever 7 điểm thì thiếu mà 8 thì thừa thui cho 7.5\ncó 1 số ảnh cho ae thưởng thức\n[/url] [/IMG] nhân đây sói xin nói luôn là hàng hóa nên share tẹt cho ae nào là newbie và có phần thưởng để khích lệ tinh thần newbie tham gia với ae. nên ae nào cần cứ inbox sói tui share nhiệt tình\nthông tin gồm :\n1 số đt\n1 pass\nae nhớ trái phải đầy đủ nhé, ưu tiên ae newbie nào trong dịp 2/9 coi đủ cả part 1 và part 2 có rp check đủ 2 e sói có thưởng . sói nhận 10 bạn đầu tiên thôi nhé. có rp đầy đủ là có ak :v\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/noname-u9x-mi-dinh-rau-ngon-am-2-node.1031108/",
  "title" : "PIC - [ Noname-u9x-Mĩ Đình] Rau ngon âm 2 node :))",
  "unixTime" : 1472404156,
  "imgUrls" : [ "http://i.imgur.com/CLAQSIX.png", "http://i.imgur.com/vZ3ShIf.png", "http://i.imgur.com/hh7ACfP.png", "http://i.imgur.com/3ydg6w9.png", "http://i.imgur.com/Sxjtf1l.png" ],
  "intro" : "Vâng. Xin kính chào toàn thể các quý đồng dâm ạ. Hôm nay rảnh rỗi buồn buồn với lại tỉ năm mới chén đc e rau nên phọt cái rp cho vui cửa vui nhà ạ.\nSố là e này thấy ông a đại ca ném lên kêu thần kinh rung rinh. Chả hiểu mô tê gì cứ add bừa vào thì vừa nhắn đc đúng 2 câu chào nó gửi cho cái ảnh đốp cái vào mặt luôn. Tổ cha nó đang thèm lại đi gạ tình anh à. Chết với ông. Mà số cũng hên. Đúng lúc đang nc với ông anh pro hỏi xem nên làm như nào hả a thì được chỉ dạy bài chăn rau gia truyền , thế là coppy nguyên đoạn ông anh chỉ gửi cho e nó luôn . Nguyên văn nó như này các bác ạ :\" e đẹp quá, nhìn e gợi dục quá, a muốn liếm vú em, mình đi chịch nhau e nhé\" . Ai ngờ e ý gửi lại cho mấy cái icon trái tim hưởng ứng nhiệt tình mới vl chứ. Thôi thì a e tâm đầu ý hợp, chén nhau cho không ai phải buồn. Lại âm node luôn các bác ạ. 1 cái hẹn vào nhà nghỉ chịch nhau luôn sau 1 cuộc nc ngắn ngủi luôn. Xin cái sdt và địa chỉ r chạy bộ qua đón e nó cõng vào nn gần nơi e ở luôn. Xong. Tiếp theo thì như nào chắc các bác cũng biết. Có tí ảnh thị dâm ạ. Công nhận âm node mà face nhìn ok. K hề xấu. Hàng họ lại như trẻ con. Độ dễ thì dễ hơn phò luôn.) . Mời các bác thị dâm hàng e nó ạ.\nIMG]http://i.imgur.com/HmBceuP.png[/IMG]\n\nThôi văn dốt võ nát viết thế thôi ạ. Chúc các bác ngủ ngon ạ.\nPs: e viết baì bằng đt có gì sai mod sửa hộ e cái đừng xoá nhé. Viết mãi mới đc mod xoá chết e.)"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-hai-78-ngon-tu-thit-ngot-tu-xuong-den-tu-mien-nui-phia-bac-lao-cai.1031102/",
  "title" : "PIC - MBTC HẢI 78 ngon từ thịt ngọt từ xường. đến từ miền núi phía bắc - Lào Cai",
  "unixTime" : 1472402149,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/28/14159310_1395493880467896_278343885_n2219c.jpg", "http://server7.upload69.net/images/2016/08/28/14169454_1395493850467899_516517607_n0a29c.jpg", "http://server7.upload69.net/images/2016/08/28/14182587_1395493817134569_1262506299_n1c3e3.jpg", "http://server7.upload69.net/images/2016/08/28/14182587_1395493817134569_1262506299_n94e24.jpg", "http://server7.upload69.net/images/2016/08/28/14169454_1395493850467899_516517607_n4ada0.jpg", "http://server7.upload69.net/images/2016/08/28/14159310_1395493880467896_278343885_n44351.jpg" ],
  "intro" : "[/IMG] MBTC HẢI NĂM SẢN XUẤT 1979 nơi SX LÀO CAI\nĐánh giá sơ bộ: tổng thể là thân hình rât là ngon, mình check được hơn 2 tuần rồi, hôm nay vật lại định rủ đi làm tập 2 mà ,chị bảo không biết cách nào trốn đi được, vì chồng ở nhà, nên đành gửi cho mấy quả táo ăn tạm và hứa hẹn sẽ có cuộc hện sớm nhất cho lần 2 . sẽ sớm có ảnh toàn diện cho anh em chiêm ngưỡng. MB này dâm lắm các bác ợ, hôm trc em giã 4 chày mà xuất cả 4 , sợ lắm.,. thôi không dài dòng, có chút ảnh cho AE ĐÔng dâm chiếm ngưỡng\n\nVú vê : To tròn . căng, săn chắc, tuyệt vời lắm các bác ạ\nFace : 4, 5 điểm ( Vì là máy bay rồi nên khó có thể đánh giá thang điểm 6 7 như các em rau được )\nDưới còn khít lắm. đặc biệt âm thanh 8.1 nói về độ rên khi chơi chị sướng thì đúng là thập diện mai phục.\nVậy thôi..Hẹn anh em ở một số report khác tiếp theo..Mọi gạch đá xin vui lòng liên hệ với Nhái giúp mình nhé..[/IMG] [/IMG]"
} ]