[ {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-18-thien-than-moi-lon.1133357/",
  "title" : "PIC - Hot girl 18 - thiên thần mới lớn",
  "unixTime" : 1512961264,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/10/IMG_20170402_530b687d94464bd133e3de.jpg", "http://server8.upload69.net/images/2017/12/10/149352186409774fbb3d65765c22485265.jpg", "http://server8.upload69.net/images/2017/12/10/1493521742997f8cfa06d600b8e78306eb.jpg", "http://server8.upload69.net/images/2017/12/10/149352168118936be935dfd6b466c9e081.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_20171211_1179300348d8a562a.jpg", "http://server8.upload69.net/images/2017/12/11/FB_IMG_14970758558126f386f787af08e1bc8c60.jpg" ],
  "intro" : "Trong tình yêu, em là một cô gái ngây thơ và rất nghe lời\nĐặc biệt, tôi rất thích em ở những điểm đó\nVậy nên. Dù bây h cũng có rất nhiều hot girl đang tán tỉnh thì tôi vẫn dừng lại ở em thôi. Em sẽ là người cuối của tôi\nTôi sẽ không bao giờ quên mỗi lần trước khi đi học. Tôi lại điên cho em ra sau nhà tôi để bú chim cho tôi rồi tôi mới cho em đi học\nHay những lần tôi đến nhà em, đang địt thì gia đình em về. Tôi vẫn cố địt và chút hết những giọt tinh vào người em\nRồi lần 2 đứa đang đi chơi thì tôi hứng lên. Bắt em bú chim\nVà cách đó 1 con mương có 1 người đã thấy hết cảnh đó. Thật kích thích. Nhưng dù cho họ thấy thì tôi vẫn ấn đầu em và cái dương vật của tôi. 1 lát sau thấy ông đó cứ nhìn bọn tôi :v haha.\nHay những lần địt nhau trong nhà nghỉ. Tôi mở tung cửa ra cho mn chiêm ngưỡng cơ thể tuyệt đẹp của em v.v\nThật là biết bao kỉ niệm\nCòn về vụ some swing thì em không thích nên mình cũng k ép em nữa\nTiện đây,\nMình xin phép ae, mình sẽ rút lui 1 thời gian )))) mọi người đừng nhớ mình nhé\nLike + cmt nhiệt tình nhé )))) để làm động lực cho mình\nVì mình biết ae rất qt ủng hộ nên topic của mình chỉ sau 3 ngày là top1. Thực sự cảm ơn ae\nCòn sai sót gì hình ảnh mong mod nhắc nhở và bỏ qua nhé )))\nCảm ơn sự ủng hộ của mn thời gian qua\nAi muốn làm quen thì cứ gửi mình số zalo nhé ))) rảnh mình add"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-tam-hinh-moi.1133350/",
  "title" : "mấy tấm hình mới",
  "unixTime" : 1512958376,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/10/IMG_4854db392da8576191cc.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_48511fde87db654719b4.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_48528532ad3e33f5d35e.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_48555ad98ae3e2110774.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_52548d1bcb198395acd3.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_5249b6a94f5e4c9d52a5.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-ng-mau-than.1133349/",
  "title" : "PIC - Rp em Ng Mậu Thân",
  "unixTime" : 1512957457,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/10/ngocd6dae4dd77e9ec58.md.png", "http://server8.upload69.net/images/2017/12/10/12471c274479ab27f268a231c01f62ffb9dc.md.png" ],
  "intro" : "Hi các bác,\n\nHổm có được một bác trên Zalo share cho em này (sorry bác đấy, e quên nick thiendia là gì rồi, hic), add nick zalo đã lâu nhưng đến nay mới setup kèo với em nó. Đến giờ hẹn em phone sdt e ấy, vừa nghe giọng thì con trym dựng đứng lên các bác ạ, giọng ngọt như mía lùi, đúng chất miền Tây. Sau đây là phần đánh giá của em:\nFace: teen, dễ thương, tóc dài, da trắng cơ mà hình như em xài kem tẩy trắng hơi quá nên nhìn da hơi nhợt nhạt. Em nó e dè, ko chịu mở đèn lúc hành sự, trong khe sáng thấp thoáng thoát ra từ tóa lẹt, nhìn em dễ thương vãi.\nV1: hệ cam, quýt, đầu ti nhỏ, còn săn, 7d.\nV2: mình dây, nhỏ con, 8d.\nV3: hơi nhỏ, 7d.\nV4: ko mùi, còn khít, nước nôi đầy đủ.\nServices: hôn môi, nấu cháo lưỡi, bj, đá bi, lau trụ,... ngoan hiền, bảo gì làm đấy, e nó làm bên ngành tư vấn nên thôi khỏi phải nói về khoản nói chuyện rồi, tình cảm vô cùng, làm xong phát đầu em nó bóp vai, massage, thủ thỉ cho tỉnh người rồi mần tiếp. Em chỉ hơi ức chế khoản tắt đèn, ko thấy gì ráo, phải làm thầm trong đêm như đang vụng trộm, thôi thì ưu tiên người phụ nữ là nhất rồi, chiều theo em nó vậy.\n\nChốt lại, em nó teen, dễ thương, da trắng nhợt, ngoan hiền, giọng ngọt, dáng vóc ko phải chuẩn nhưng cũng tạm ổn, 500k/h, em phắng 2 phọt sung sướng rồi hôn em ra về.\n\nTối quá ko chụp được hình, gởi các bác 1 pic trong sáng vậy:\n\nEm nó nói chuyện thế này đây có chết ko:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bill-go-vap-nhan-vien-spa-tuong-ta-qua-ngon.1133343/",
  "title" : "PIC - Bill gò vấp nhân viên spa tướng tá quá ngon",
  "unixTime" : 1512948307,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/10/IMG_04554e85ac86e17039d8.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_04694a365c72c934a4c3.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_0471625d9f1a1556b88e.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_0473628801918a2acac5.jpg" ],
  "intro" : "E này quen trên kho tàn thần thánh của ae hay lên e này kỹ lắm massage phe vl sau đây ít hình vài lần ăn ae xem thưởng thức mha"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-h-tan-phu-1-buoi-gap-tinh-co.1133342/",
  "title" : "PIC - MBTC H**** tân phú 1 buổi gặp tình cờ",
  "unixTime" : 1512947638,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/10/IMG_030168ce5f8519c71351.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_03022dd8d5bef1e88617.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_03031abd8aaebf45f095.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_03044311476625482c97.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_0305c99535948417bb42.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_03067bae013c321f6850.jpg", "http://server8.upload69.net/images/2017/12/10/IMG_03076ad725f96a555e50.jpg" ],
  "intro" : "Mb này tình cờ đi nhậu với ông a thấy mb ngồi 1minh nhậu thì liền qua mời mb vqf cũng có thông tin về nt nc thì biết mb buồn chuyện gd nhậu li dị chồng r biết thế nên mình cũng nc r đc cảm tình cũng rũ mb nhậu và xỉn thì gì tới thì tới sau đây ít hình ae xem nhá\nPs: dạo này thấy tuổi trẻ tài cao quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-bang-9193-mot-ngay-gia-lanh.1133255/",
  "title" : "Nha Trang - Ngon - 400K - Gái gọi Hạ Băng 9193. Một ngày giá lạnh",
  "unixTime" : 1512903793,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/12/10/IMG_1551.jpg", "http://sv1.upsieutoc.com/2017/12/10/IMG_1552.jpg" ],
  "intro" : "Noel gần đến rồi, trời chuyển lạnh, vẫn chưa gấu để ôm. Chỉ đành kiếm niềm vui nơi xác thịt. Đi massage hoài cũng ngán. Nhân tiện có bác thu 6 ngay 13 share cho em Hạ Băng này, cảm tạ bác lắm thay.\n\nSau khi đc em nó nhắn cho cái địa chỉ khá quen thuộc, chạy hết cả chiều dài thành phố mới đến nơi. Lấy phòng tắm táp qua loa thì đã thấy em ngồi đợi sẵn.\n\nẤn tượng ban đầu em nó khá thân thiện và nhẹ nhàng. Đặt biệt là cười khá xinh Thuộc tuýp người tình cảm, mấy bác nhẹ nhàng thôi nhé.\n\nVề phục vụ thì tạm ổn dù không full service như các em khác, nhưng bù laị thái độ nhiệt tình không công nghiệp hối thúc.\n\nSau cũng gần 10 phút nhấp nhả căng thẳng, em cũng trút được bao mệt mỏi muộn phiền\n\nVề chấm điểm và hình ảnh, các bác có thể tham khảo RP tại đây:\n\nhttp://thiendia.com/diendan/threads...minh-day-cay-canh-guong-mat-dang-yeu.1132912/\n\nTóm gọn lại là em nó khá tạm ổn trong tầm giá so với hàng lởm trôi nổi zalo và hàng họ quá khan hiếm như Nha Trang.\n\nMột lần nữa cảm ơn bác Thu6ngay13 đã share tẹt ga, nên bác nào có nhu cầu cứ inbox em cũng share ko giữ.\n\nP/s: bác nào có số em Như Ý làm ơn inbox em nhé, xin hoài ko ai cho"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ngoc-diep-3718-nhin-em-khong-the-khong-quay-tay.1122214/",
  "title" : "Qua đêm - Tân Bình - 600K - gái gọi quận tân bình- Ngọc Diệp 3718 - Nhìn em, không thể không quay tay.",
  "unixTime" : 1510354800,
  "imgUrls" : [ "https://s19.postimg.org/nf7vvne3n/IMG_0178_result.jpg", "https://s19.postimg.org/antpp5c1f/IMG_0179_result.jpg", "https://s19.postimg.org/y21p12ej7/IMG_0180_result.jpg", "https://s19.postimg.org/9ljj6mgdf/IMG_0181_result.jpg", "https://s19.postimg.org/vkpxtths3/IMG_0182_result.jpg", "https://s19.postimg.org/7gz65j70z/IMG_0183_result.jpg", "https://s19.postimg.org/5cet4gktv/IMG_0184_result.jpg", "https://s19.postimg.org/ek71l6f1f/IMG_0185_result.jpg", "https://s19.postimg.org/wa8q68frn/IMG_0186_result.jpg", "https://s19.postimg.org/uifrbb1jn/IMG_0187_result.jpg", "https://s19.postimg.org/3xd8fqrgj/IMG_0188_result.jpg", "https://s19.postimg.org/sqmsgexmb/IMG_0189_result.jpg", "https://s19.postimg.org/yet37b9oj/IMG_0190_result.jpg", "https://s19.postimg.org/vkpxtvmxv/IMG_0191_result.jpg", "https://s19.postimg.org/xpaauzjfn/IMG_0192_result.jpg", "https://s19.postimg.org/dhwv2nysz/IMG_1920_result.jpg", "https://s19.postimg.org/3klu9m6mr/IMG_1921_result.jpg", "https://s19.postimg.org/y21p15m9v/IMG_1925_result.jpg" ],
  "intro" : "Gái gọi: Ngọc Diệp\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1997\nNguồn gốc: miền bắc\nMã số: 3718\nGiá: 600K/1 Shot. Qua đêm: thỏa thuận.\nGiá nhà nghỉ, khách sạn: 80k-100k/h đầu.\nKhu vực thường xuyên hoạt động: Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 24h. Có qua đêm.\nSố điện thoại gái gọi: 0939723718 PASS: lấy số thiendia\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...718-nhin-em-khong-the-khong-quay-tay.1122006/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot):\n\nDáng người: Cao 1m62, da trắng\nMặt: Xinh xắn\nNgực: 89\nEo: 61\nMông: 90\nBướm: Sạch sẽ, chăm sóc kỹ (có lúc wax lông nhìn như em bé)\nDịch vụ cam kết thực hiện: Cam kết phục vụ BJ, HJ, vét máng, bóp liếm vú thoải mái nhưng đừng làm đau e nó. (có thể hôn môi với tuỳ người)\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\nKỹ thuật: còn non, cần chỉ bảo thêm.\nThái độ: Chịu hợp tác, ngoan ngoãn\n\nsoaicasg nói: ↑\nCuộc vui nào thì cũng đến lúc phải tàn, tình yêu đẹp mấy hết tiền rồi cũng đành chia tay. Chỉ là cảm thấy tiếc nuối khi phải chia sẻ em cho anh em đồng dâm trên diễn đàn này một em hot girl mới toanh.\n\nSở hữu đôi chân dài miên man, nụ cười răng khễnh quyến rũ, và với body có thể nói là cân đối hợp với dáng em, chắc chắn sẽ làm hài lòng những tín đồ khó tính nhất, về khả năng làm tình thì chắc anh em mà gặp chắc chỉ có sướng như tiên từ kĩ thuật làm tình tới các tư thế chiến đấu phải nói là quá hoàn hảo. Vào đề luôn bởi tâm trạng buồn nhiều hơn vui khi phải tạm xa tình yêu cho các bác :\n\nNhận Xét\nGái gọi : NGỌC DIỆP - Mã số: 3718\nLoại Hàng: gái gọi sài gòn\nTuổi: U97 - Nguyên Quán: Miền Bắc\nGiá 600K/s\nKhu Vực: gái gọi Quận 8\nNăm sản xuất: 1997\nMặt : Rất xinh xắn, khi em cười răng khểnh nhìn rất duyên và dễ thương\nNgực : vừa tay, tròn căng mọng, hình đầu tàu điện, núm còn hồng hồng nhìn là muốn nút liền.\nEo : Gọn gàng luôn,nhìn body đồng hồ cát luôn,em nó bảo mình là có đi chụp cho 1 vài studio luôn hehe...\nMông : Tròn Xoay,quay mòng mòng,to to dầy thịt, tét vào cứ gọi là sung sướng... êm ái doggy tê tái...\nChym : Hồng hào sạch sẽ, em nó cho tevet nha, anh nào thích món này cứ gọi là đúng bài luôn gòy.\nSV : Đủ thể loại tuyệt chiêu, do là hàng thuộc tầm cao cấp nên thời gian khá là thoải mái, và em nó cười tươi, nói chuyện nhẹ nhàng vui vẻ luôn nhé, từ món HJ, Bj đến sờ mó liếm láp cơ thể đều qua thể loại slow motion luôn,đừng chê nha dễ chết lắm à... Hợp tác trong mọi tư thế rên đủ thể dạng, rên thiệt chứ ko phải giả đâu, nghe dâm dâm hấp dẫn lắm keke.\nEM CÓ PHỤC VỤ QUA ĐÊM, GIÁ THỎA THUẬN NHÉ.​***Lưu ý:\nEm nó lần đầu đi làm nên mong anh em đồng dâm thương hoa tiếc ngọc đừng chơi mấy trò bạo lực a dù sao cũng là tình yêu 1 thời của em.​Em này gặp nói chuyện thì rất dễ mến, ăn mặc hợp gu nước hoa sài đồ hiệu kèm một body phải nói là quá chuẩn . Em này khi đi với khách thì rất lịch sự, vô phòng tác phong rất từ tốn thời gian thoải mái, lúc làm tình cho đến lúc fuck rất từ tốn và tình cảm. Anh em nào hay chơi cao cấp gặp em này chắc chán là ưng ý\n\n​"
} ]