[ {
  "url" : "http://thiendia.com/diendan/threads/tl-357-dbp-p4q3-chieu-te-te-bia-te-te-em.1131714/",
  "title" : "Massage - Chuẩn - TL 357 ĐBP, P4Q3, chiều tê tê bia, tê tê em.",
  "unixTime" : 1514761200,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/01/h17943a78cdb4b4c0e.jpg", "http://server8.upload69.net/images/2017/12/01/h2424cd6326c9511a6.jpg", "http://server8.upload69.net/images/2017/12/01/h3660763eb452d02c5.jpg", "http://server8.upload69.net/images/2017/12/01/h40fe1180ac587c94d.jpg", "http://server8.upload69.net/images/2017/12/01/h5067d0047bff4d06c.jpg", "http://server8.upload69.net/images/2017/12/01/z838014489455_5d0013cfbf7f99f1563be1748302a563169954f303365732.jpg", "http://server8.upload69.net/images/2017/12/01/z838014491518_30cea960a99f5423160426840257ba39907d1810dda438b3.jpg", "http://server8.upload69.net/images/2017/12/01/z838014492979_771e6b37d443872189b9c761437350296066527a4466d7e5.jpg", "http://server8.upload69.net/images/2017/12/01/z838014495881_3a9b4dbbc002c3a7db50e73000eb8b79aa1044871d560661.jpg" ],
  "intro" : "Sau 1 cái đám cưới trưa, đầu hơi nhức nhức, nghĩ về đường xa mà người đang say say, thấy nguy hiểm vãi, thế là nghĩ đến ... matxa. Nghía qua thiendia, thấy MS TC đang nổi, thế là đánh 1 vòng vào con đường một chiều ĐBP.\n\nTới cửa đã có người dắt xe và hộ tống vào tận quầy vé, người đang tê tê nên bước lâng lâng. Gửi tiền vé, được tặng 1 viên kẹo, kẹo gì ấy nhỉ, thôi kệ cầm đại, theo chân locker dẫn lên phòng, dặn \" cho a 1 em vếu to \" =)).\n\nĐi lên thì tầng 1 đang sửa chữa , thợ thầy đang làm, tò mò hỏi, \" anh lên lầu 2, ở trên làm xong rồi, đẹp lắm \", ờ thì lên.\n\nVài tấm hình, chụp khi vào phòng :\n\nZô phòng, thay đồ \" anh chờ chút xíu bé lên \", rồi mở phòng xông hơi, đang xông thì ẻm bước vô, rồi mình bước ra, hơi hơi tỉnh =))\n\nThế là bắt đầu các công đoạn matxa, tắm ( ẻm tắm cho mình, nhưng hông chịu tắm chung, tiếc ghê ), rồi matxa bằng tay 1 lát, đỡ mỏi, rồi ẻm cởi đồ , bắt đầu dùng các bộ phận đặc trưng phụ nữ matxa cho mình, haha, ẻm có bưởi, nên nghe êm lắm mấy bác. Rồi cảm giác lưng mình lạo xạo \" lưng anh nhớt nhớt, dầu bôi trơn hay gì vại em ? \" , \" dạ hỗn hợp anh, trong đó có dầu bôi trơn \", hahaha . Hết sấp rồi ngửa, chỉ bằng môi, vếu và bím, em làm mình tê tái. Sờ bóp nắn các kiểu, Đùa giỡn, tán, tám các kiểu, giống như hợp gu hay sao =)). Cuối cùng rồi cũng out, haha.\n\nNC 1 lát, người cũng nửa say nửa tỉnh, mà vui.\n\nThanks em, T.T ms 19, sẽ còn gặp lại.\n\nChi phí : 600k + 600k + 20k + 10k.\n\nChúc TC ĐBP càng có nhìu em đẹp và đắt khách nhé.\n\nKhi đi về, thấy phòng kế bên mở, bước vào, \" a xin vài tấm nhé, phòng đẹp quá \" :\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/y-lan-6390-da-trang-mong-to.1131400/",
  "title" : "300K - Xã Đàn - Ý Lan 6390 da trắng mông to",
  "unixTime" : 1514502000,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/11/29/D660CC60-86D8-4121-B20C-B71599329F2Bfc3b060145381a50.jpg", "http://server1.postpixx.com/images/2017/11/29/3EDFCC7F-E083-4BC9-AE2C-89A64279AD3D777d9d617d81ffac.jpg", "http://server1.postpixx.com/images/2017/11/29/225BD8DF-7CBB-4402-8CD0-4B1A3B6D3956085e598138459b0d.jpg", "http://server1.postpixx.com/images/2017/11/29/F679DC19-E88F-4E00-B837-AC537E9ADF65979c7baab647bd5e.jpg", "http://server1.postpixx.com/images/2017/11/29/DA9FF52D-8767-448C-B15C-EE8E95167881b23e29186088af7f.jpg", "http://server1.postpixx.com/images/2017/11/29/9499CE33-79E9-458F-9BA4-E0699F15137D8087f568d3180494.jpg", "http://server1.postpixx.com/images/2017/11/29/FB724B37-45C2-461D-AFBE-7045F12F43751651318f5fd226a4.jpg", "http://server1.postpixx.com/images/2017/11/29/BCC68CE7-80DF-413F-B78D-6C608FBF28F1bbc8ebe3d31bd3f6.jpg", "http://server1.postpixx.com/images/2017/11/29/0679D371-160A-45CB-A49C-2D5BAF57DDE2be4b8ba2d395091f.jpg", "http://server1.postpixx.com/images/2017/11/29/C25F4991-8017-4973-8D79-E30FF6090FDAf85ea9e10ab7576d.jpg", "http://server1.postpixx.com/images/2017/11/29/BEF7A483-9067-436C-9506-BE2481954CBB185f7e7073fb33c6.jpg", "http://server1.postpixx.com/images/2017/11/29/984C7E45-A64A-4165-B2E7-6E004E3776F527917030fb10d3ee.jpg", "http://server1.postpixx.com/images/2017/11/29/FD0E3373-2579-4970-8D76-A0E169783076d72be43be0667855.jpg" ],
  "intro" : "Ý Lan 6390\n300k/shot\nGái gọi Hà Nội\n01627366390\nlấy số ở Thiendia\nNhà nghỉ100k/h\nXã Đàn- Đống Đa\n1983\nXuất xứKhông rõ\nCao165 cm\nDaDa trắng mịn màng, mát mẻ (7 d)\nMặtnhìn rất dâm có nét hao hao giống ca sĩ Ý Lan\nHệ cam , khá chắc chắn, đầu ti nhỏ xíu quần khá rộng 6d\nEocó lipid nhưng vẫn ngon lành hoa lá cành (6d)\nTròn mẩy, Doggy quá tuyệt. (7 d)\nBím Lông lá sạch sẽ gọn gàng, cavat vừa, nước nôi đủ dùng\nServiceHôn môi\ntevez 69\nHJ, BJ\n40 phút / lần phọt\n10h - 02h hàng ngày\nĐánh_giá vui vẻ tình cảmLink report tham khảo:\nhttp://thiendia.com/diendan/threads...a-da-trang-mong-to-nhiet-tinh-vui-ve.1130989/\nhttp://thiendia.com/diendan/threads/mbtm-y-lan-ms2978-duyen-ngam-dam-ngam-tuong-sap-ham.1131036/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-less-cho-vk.1130893/",
  "title" : "Tìm less cho vk",
  "unixTime" : 1514242800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/26/DSC_0640a007614d8a8b608e.jpg" ],
  "intro" : "như tiêu đề mình tìm bạn gái less cho bx khu vực Bình Dương, lưu ý chỉ cho vk lm quen kb không some, còn bạn dụ được vk mình abcxyz thì tuỳ."
}, {
  "url" : "http://thiendia.com/diendan/threads/mua-dong-ha-noi-lanh-ghe.1130824/",
  "title" : "Mùa đông hà nội lạnh ghê",
  "unixTime" : 1514242800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/25/6D547C49-88D9-4AA2-8A97-82D4F2B5C655577bf38fe6d9daa8.jpg", "http://server8.upload69.net/images/2017/11/25/CF54C9B7-3290-4814-AEDC-2562ED02D1F5105e817ae2485288.jpg", "http://server8.upload69.net/images/2017/11/25/EBAA93F5-6B8C-407C-9E48-432A46E907B4f8af2ca7f95b0593.jpg", "http://server8.upload69.net/images/2017/11/25/473C3324-6E89-442E-AB23-88DFE2B7DBEA9058a2e11810d6e3.jpg", "http://server8.upload69.net/images/2017/11/25/4ADE111B-FADA-4985-90D4-CE4568620F01930aec6a6729074d.jpg", "http://server8.upload69.net/images/2017/11/25/CF3594E6-9581-4180-A622-9829C7BE5239de1c2c2d99591732.jpg", "http://server8.upload69.net/images/2017/11/25/EE12040B-EAE6-4791-9CFA-44488F33C935bda146485fdd6a45.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-nha-em.1130657/",
  "title" : "Gái nhà em",
  "unixTime" : 1514156400,
  "imgUrls" : [ "http://server8.upload69.net/image/bTAKt", "http://server8.upload69.net/image/bTCGI", "http://server8.upload69.net/image/bTORQ", "http://server8.upload69.net/image/bTVgp", "http://server8.upload69.net/image/bTW1v", "http://server8.upload69.net/image/bjZI2", "http://server8.upload69.net/image/bjs35" ],
  "intro" : "Gái nhà em đây các ce ạ. Em làm ngành dịch vụ thường xuyên đi công tác, thế là 2 vc toàn chat sex vs nhau. Gái nhà e đc cái vừa trắng vừa xinh 3 vòng cực chuẩn nên e thích cực kỳ.\nhttp://server8.upload69.net/image/bTAKt\nhttp://server8.upload69.net/image/bTCGI\nhttp://server8.upload69.net/image/bTORQ\nhttp://server8.upload69.net/image/bTVgp\nhttp://server8.upload69.net/image/bTW1v\nhttp://server8.upload69.net/image/bjZI2\nhttp://server8.upload69.net/image/bjs35"
}, {
  "url" : "http://thiendia.com/diendan/threads/lanh-roi-mua-dong-nam-ay.1130283/",
  "title" : "PIC - Lạnh rồi! Mùa đông năm ấy",
  "unixTime" : 1513897200,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/22/IMG_4485e64450cb4a680d69.jpg", "http://server8.upload69.net/images/2017/11/22/IMG_4488fa5f272aa15bcecc.jpg", "http://server8.upload69.net/images/2017/11/22/IMG_44986e9d49855f75c5bb.jpg", "http://server8.upload69.net/images/2017/11/22/IMG_44995434df3ade990034.jpg", "http://server8.upload69.net/images/2017/11/22/IMG_4500de2eed316c9384af.jpg", "https://s33.postimg.org/sw55fiapr/IMG_4485.jpg" ],
  "intro" : "Nhìn lại những hình ảnh của mùa đông năm ấy cùng mình nào!\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-xuan-vip-massage-nunu-so-2-ngo-102-nguy-nhu-kon-tum-lan-dau-tien-ra-mat.1130089/",
  "title" : "Massage - (thanh xuân )vip massage nunu số 2 ngõ 102 ngụy như kon tum - lần đầu tiên ra mắt",
  "unixTime" : 1513810800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/20/1f236b0cfb1ceb5f4.jpg", "http://server8.upload69.net/images/2017/11/20/423ed469aaa432c3e.jpg", "http://server8.upload69.net/images/2017/11/20/62dbc2083ef905154.jpg", "http://server8.upload69.net/images/2017/11/20/8ccc2dacef575a47a.jpg", "http://server8.upload69.net/images/2017/11/20/3caf15d05aee15218.jpg", "http://server8.upload69.net/images/2017/11/20/72ef7bc64d4bc29d4.jpg", "http://server8.upload69.net/images/2017/11/20/9518ef4b684ce5cc0.jpg", "http://server8.upload69.net/images/2018/01/01/84dfb7318d25627b3b347897d7138932301f.th.jpg", "http://server8.upload69.net/images/2018/01/01/893fdeabe4bf0be152aef2386a878a798c24.th.jpg", "http://server8.upload69.net/images/2018/01/01/acf7bb947e8191dfc890a3c3953912959794.th.jpg", "http://server8.upload69.net/images/2018/01/01/d3c6bcc579d0968ecfc1a40ce3e9231f7b71.th.jpg", "http://server8.upload69.net/images/2018/01/01/d7eb2dafe8ba07e45eabb927db89cc56b726.th.jpg" ],
  "intro" : "XIn chào toàn thể anh em thiên địa!\nNunu  massage cái tên đã quen thuộc trong thế giới massage năm 2017, chung tôi mạnh dạn đưa ra 1 hệ thống để phục vụ đông đảo anh em có nhu cầu massage với tên gọi \"NUNU massage\"\nNuru gel đã từ lâu được sản xuất từ thái theo công thức của nhật bản và xuất khẩu cho tất cả các nước trên thế giới, được dùng như một chất bôi trơn kích thích tăng khoái cảm cho ngành công nghiệp massage.\nkết hợp với bên thái chúng tôi đã thành lập một chuỗi hệ thống massage với các bài nuru chuẩn,nhân viên được chọn lọc và đào tạo kỹ cả về kỹ năng và ngoại hình, một sự kết hợp độc đáo giữa body to body được chờ tiếp đón anh em đến thưởng thức.\nvới tiêu chí sạch sẽ sang trọng tiêu chuẩn 4* , một phong cách mới ánh đèn huyền ảo một cả giác vua chúa thời cổ đại được tái hiện trong hệ thông và một phong cách phục vụ chuyên nghiệp,chắc chắn sẽ mang đến cho ae những giây phút thư giãn thoải mái và tuyệt vời nhất .\nchúng tôi cũng xin thông báo đến anh em giá phòng cũng như dịch vụ\n- vip 1: giá 450 (gồm các thuật cổ truyền như coca, bạc hà. thạch nóng, thạch lạnh....)\n- Vip 2: giá 600 ( gồm gói nuru massage với gel nhật bản)\n\ntheo xu hướng hiện nay ngoài gói nuru massage , chúng tôi còn xây dựng một hệ thống tăm chung tập thể cũng như tắm chung trong phòng\nTất cả các vé khi tăm chung tập thể chỉ thu thêm 100k /vé (còn tắm chung trong phòng vẫn giữ nguyên giá vé)\nCòn về tip cho các bé kỹ thuật viên dao động từ 500k-800k cho tất cả các loại dịch vụ\nChi tiết hơn Gói vip 1 các kỹ thuật truyền thống giá tip 500, gói vip2 làm kỹ thuật nuru theo kiểu nhật giá tip 600\nTất cả các dịch vụ trên đi kèm tắm chúng sẽ thu thêm 100k tiền tip cho các bé\ntrước khi khai trương chúng tôi đã test thử trong thời gian 1 tháng và đã đón tiếp rất nhiều ae thiên địa và nhận được rất nhiều lời góp ý chân tình từ các ae.\nNgày hôm nay chúng tôi chính thước khai trương và có những ưu đãi đặc biệt dành cho ae thiên địa như sau.\n-Giảm 20% giá vé cho các anh em đi lẻ 1-2 người(vip 1 450k giảm còn 350k,Vip2 700 còn 550k)\n-Giảm 40% cho những top đi 3 người trở lên ( giá Vip1 từ 450 còn 250k,Vip2 700 còn 400k)\nThời gian khuyến mãi 1 tháng kể từ ngày khai trương\nHình ảnh của đội ngũ kỹ thuật viên sẽ để anh em thoải mái lựa chọn như add số zalo\nHãy gọi cho chúng tôi theo số 01232133333 để được tư vấn kỹ càng trước khi đến.\n\nRất mong được phục vụ ae vào thời gian sớm nhất\nNunu massage thân mời vào ngày 23/11/2017 cơ sở đầu tiên Nunu massage sẽ chính thức khai trương và mời các anh em đến chơi ...!\nđịa chỉ : số 2 ngõ 102 ngụy như kon tum\nVIP MASSAGE NUNU"
}, {
  "url" : "http://thiendia.com/diendan/threads/bang-hoi-nho-nhung-chim-lai-to-quy-nhon-mini-off.1129552/",
  "title" : "Bang hôi nhỏ, nhưng chim lại to (QUY NHƠN MINI OFF)",
  "unixTime" : 1513465200,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/11/17/39c874.jpg", "https://uphinhnhanh.com/images/2017/11/17/2336df.jpg", "https://uphinhnhanh.com/images/2017/11/17/4ac573.jpg" ],
  "intro" : "Lời nói đầu tiên xin trân trọng cảm ơn bác CocaCola đã giúp đỡ, tư vấn\nVà hơn hết là có 1 người đẹp rất chi là tình cảm đã tham gia vào hội để xôm tụ là Cửu vĩ hồ. Để tiếp nối thêm câu chuyện cho sự hấp dẫn, sau đây tôi xin được phép xuống hàng thụt vào 2 phân.\nSau những ngày nắng cực nóng oi ả, lão TRỜI tích tụ tinh túy thiên nhiên đọng lại để rồi cho những tinh túy ấy chất chứa không nổi dẫn đến sự phun trào của bão cấp 12 bắn phá phung bọt mưa tùm lum tùm la làm cho cả Miền trung phẫn nộ, các em rau ướt nhão nhẹt, các máy bay phải ôm con chăm sóc trong trời gió lạnh. Chính vì sự bắn tinh đại pháp cực mạnh của lão trời làm cho cánh đàn ông chúng ta thương xót phận liễu bướm còn tơ nên đã đứng dậy dùng sức chim ôm ấp các rau khỏi lạnh giá , lái các máy bay khỏi phải thương xót con cái trong sự bùn bã.. Vì sự đồng lòng chung tay góp sức của những chú chim 15cm-18cm, đã làm cho anh TRỜI cảm thấy bất lực và tủi hổ vì chim ngắn bắn không được lâu (10cm - đã bắn hết tinh) nên đã nhường lại 1 bầu trời sáng sủa sau nhưng ngày âm u tăm tối, vất vưởng.\nKhi anh trời tạnh mưa vì hết tinh lực và chim ae chúng ta sẽ nắng lại, tạo ra sự ấm áp khi đút vào à quên khi ôm ấp, che chở các e rau và các cô MB (lúc mưa). Để bày tỏ sự biết ơn đó, các em ấy đã tặng 2 tấm hình rất có ý nghĩa để anh em quy nhơn treo vào phòng (nợi sự tụ họp các tinh trùng khỏe mạnh) thể hiện sự đéo tin à nhầm (ĐÁNG TIN) và khẳng định tinh trùng của các anh luôn là sự ấm áp tuyệt vời với chúng em giống như câu: \"Rau và máy bay luôn đặt niềm tin, sự kỳ vọng vào thế hệ tinh trùng khỏe mạnh\". Để đáp lại tấm chân tình sự tin tưởng các em, anh em chúng tôi đã cầm chim lẫn nhau chơi chung 1 em để bắn chung 1 lỗ tạo sự đoàn kết, thống nhất. Và sau đây xin sơ lược trình bày 1 số in pho nơi CẦM CHIM LẪN NHAU-BẮN CHUNG 1 LỖ:\nCHỖ CẦM CHIM: NƠI HỘI CÁC .....CC\nGIỜ: Dậu\nEm út: Em Vy (Vy VP) hay còn gọi Vy vú phệ.\nThành Phần:\n1. ken (anh này đứng đắn-do luôn cứng)\n2. gamethuqn(thằng này bang chủ - nó uống yếu quá chim lại ngắn, do thấy nó mập),\n3. hột le (PJ dưới nó nhiều mà éo share- haizzz...bùn)\n4. Tuấn Chim (được cái cao thôi, râu và lông cu rậm chết mẹ)\n5. Bi to hòn bự (chú này trắng, tốt số, dc rau nó thích từ khi nhìn chú ấy)\n6. Tuyết trắng (bạn này ít nói, được cái chim cũng ít lên)\n7. thằng bán shop (má, từ đầu giờ đến cuối éo chịch cứ ăn PR bán đồ giả bán bao cao su giả)\n8. Cu Nứng (tên này âm thầm được cái tốt hay thích đâm sau đít chị em)\n9. nứng nứng (mặt bựa - mập - đen, hôi vl - làm em vy né ra éo dám cho chịt).\n11. Cu SH (má thằng này chưa nhậu xong mà lo năn nỉ e Vy VP ra cho chịch, khóc lóc sướt mướt vãi cả lông làng, mẹ chim lên như pittong, làm chú hột le tức giận nhăn mặt).\n10. à số 10 (phía trên e để 11, e số 10 cho ẹp vì e thích a bạn messi) chính là em đang đăng bài các bác ợ, nghĩ nát não chết mịa mới đăng được thế này. Do hình thì ít chụp mà bọn nó bắt em chụp rồi nhìn bọn nó chịch, đau lòng con chim lắm ạ.\nVà sau đây là sơ lược vài hình, do em thì mắt mờ, chim hay cứng, tay thì 1 tay chụp 1 tay quay, mắt thì nhìn bọn kia phập em vy, làm em rất đau lòng, haizzz....thôi thì em cho được 4 tấm hình (bác Admin thấy em đăng bài hay, nhớ thả tay nhẹ nhẹ có gì em chim non lỡ chịch bác đứng xóa bài em nhé, tội cho phận em đơn thân lẻ chim lắm ạ...\n\nHình số 1 - các chú tinh trùng khỏe khắn chung bím góp chim. Và như đã hứa với BQT sẽ report, và đã làm...\n\nHình số 2 - Phần trình bày hoàn cảnh để được chịch sớm em Vy VP. haizzzzz.......\n\nHình số 3 - thằng bang chủ là nó, mập, đen, dc cái mặt rỗ, nói chung nó xấu nhưng PJ cũng nhiều mà éo share.\n\nHình tổng kết: Hình khi ra về chụp méo mó hơi xấu. Địa điểm tập thể phập phập em Vy... Và lời cuối toàn thể bang hội (nhỏ) quy nhơn xin được cảm ơn thiendia tạo nên sự chung tay vì 1 tương lai rất sáng lạn và lan man...bla..bla... e mỏi cổ chiều h lắm rồi. Thân ái chào và quyết thắng, hẹn Mod và các bác 1 report sau...Tổng chịch à nhầm tổng chào."
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-review-ve-phong-chieu-phim-hd-couple-cinema.1129311/",
  "title" : "Phòng Chiếu HD - Xin review về phòng chiếu phim hd Couple Cinema",
  "unixTime" : 1513378800,
  "imgUrls" : [ "https://i.imgur.com/RU5Lkar.png", "http://www.upsieutoc.com/image/ptQiDj" ],
  "intro" : "Xin chào các đồng râm, nay e lướt face vô tình thấy quảng cáo có phòng phim hd này nhưng chưa đi bao giờ, xin các đồng râm cho ít ý kiến để đi thử ạ (a-z) luôn nha.\nĐây là đ.c mấy chi nhánh của Couple Cinema ạ:"
}, {
  "url" : "http://thiendia.com/diendan/threads/chia-se-kinh-nghiem-an-choi-buon-ma-thuot.1129220/",
  "title" : "Buôn Ma Thuột - Chia sẻ kinh nghiệm ăn chơi Buôn Ma Thuột",
  "unixTime" : 1513292400,
  "imgUrls" : [ "https://i.anh4.com/cHs3VyI.jpg", "https://i.anh4.com/rmhrtFc.jpg", "https://i.anh4.com/IuZqeos.jpg", "https://i.anh4.com/HUZ5YML.jpg", "https://i.anh4.com/yPESwYj.jpg", "https://i.anh4.com/R5BlnVv.jpg", "https://i.anh4.com/HoM7yr4.jpg", "https://i.anh4.com/PVFlWRf.jpg", "https://i.anh4.com/qSOz8XX.jpg", "https://i.anh4.com/4jX7JCC.jpg", "https://i.anh4.com/gZF7lCQ.jpg" ],
  "intro" : "Trước hết cho em gửi lời cám ơn bác @sad.beef . PM bao nhiêu bác ở BMT chỉ có bác trả lời và hướng dẫn em rất chi tiết. Sau đây là kinh nghiệm sau 3 ngày công tác của em. Bác nào quan tâm thì chịu khó đọc 1 chút nhé, sẽ có thông tin hữu ích cho các bác.\n\nNgày 1:\nEm đến BMT và nhận phòng lúc khoảng 10 giờ.\n\n1. KHÁCH SẠN:\nSau khi đọc một số review và xem phòng em chọn ở khách sạn Cao Nguyên ở 65 Phan Chu Trinh. 430k/đêm. Phòng rộng rãi, sạch sẽ, 2 giường đơn. Phòng tắm ok, có cả bồn tắm. Ở đây có cả phòng 320k và 350k xấu hơn. Tất cả đều bao gồm ăn sáng. Đồ ăn sáng ở đây khá được, có: Cơm, bánh mỳ trứng ốp la, mỳ, phở, hủ tíu và kèm theo đồ uống miễn phí (nước chanh, cafe, cakao, ..).\n\n2. MASSAGE KHÁCH SẠN CAO NGUYÊN:\nĐến nhận phòng cất đồ xong em xuống ngay thử mát xa cho khỏe người.\n\nCó 2 loại vé:\nVip 150k và thường 100k. Em 2 lần đều đi loại 150k.\n\nCơ sở vật chất và quy trình:\nChỗ này bên ngoài nhìn bé tẹo nhưng bên trong thì khá rộng. Có bể sục tắm chung ở ngoài, phòng chờ rất rộng. Thấy bảo là đông mới bật nhưng em\nđi 2 lần đều ko thấy hoạt động, chắc ở đây vắng khách. Bên trong có khoảng hơn chục phòng mát xa chia làm 2 dãy. 1 dãy có xông hơi, bồn tắm khép kín, dãy còn lại chỉ có giường mát xa không. Nghe dân bảo đây là một trong những chỗ mát-xa đầu tiên nhưng bây giờ đi xuống, không cạnh tranh được với các cơ sở mới. Vé 150k dẫn vào phòng có xông kép kín, mỗi phòng có 2 buồng xông nhỏ. Xông ướt bằng kính và xông khô bằng gỗ. CSVC đã xuống cấp, đèn hỏng, buồng xông hỏng chốt không kín. Xông xong thì các em vào tắm rửa qua loa (Ở BMT chỗ nào cũng có bồn tắm nhưng không cho khách tắm bồn, chỉ toàn dùng vòi sen xịt nước cho nhanh rồi ra) sau đó dẫn sang phòng chỉ có giường bên cạnh chứ không làm ngay tại phòng đó dù đều có giường mát xa.\n\nEm út\n- Em đầu tiên em đi buổi sáng tên Hằng, 94, quê Đồng Nai. Mặt mũi tạm được, nhiều mụn, cao khoảng 1m56, ngực nhỏ. Em này từ đầu đến cuối mè nheo gạ 4 tay. Mát xa xong em hỏi có chịch ko nó bảo chủ cấm, phải 4 tay có thêm 1 em nữa vừa canh vừa làm thì mới được (lúc nó vào phòng có cầm theo 1 cái Durex nên em hơi bị nghi ngờ vụ này). Nó bảo bạn nó làm tốt và đẹp như người mẫu, em hỏi giá nó bảo anh hay đi bao nhiêu. Em phán bừa ở HN HJ 200k, chịch luôn 500k. Nó bảo ok thế cũng cho bọn em như thế, mỗi đứa 1 tờ. Em bảo thế thì phải 2 shot, nó cũng ok xong chạy ra gọi bạn. Lúc nó vào em bảo luôn bạn em xuống đẹp anh mới đi còn không thì thôi đây thế là bắt đầu quan trọng là làm tốt, anh sướng, đâu cần trẻ đẹp đâu anh. Đm em chơi anh à, thôi luôn và ngay, không 4, 5 gì hết. Nó ra kêu bạn thôi em đứng dậy mặc quần áo luôn. Con bé vào thấy thế quay ra xin anh đừng làm thế, mở hàng cho nó. Em thấy cũng tội nên thôi lại cho nó làm. Em này sv được, liếm toàn thân khá sướng. Em bo cho 300k (em hơi quá tay, các bác đi chắc chỉ 200k là được)\n- Ngay tối đó em được đối tác mời đi lần 2, 3 người dắt nhau vào thế đéo nào lại đúng em Hằng buổi sáng vào phòng. Em đổi 2 lần và chọn 1 em tên Linh, 92, quê Cà Mau. Mặt mũi bình thường nhưng có vẻ hợp gu\nem nên chọn. Quy trình vẫn như lúc sáng nhưng nói chuyện vui vẻ hơn nhiều. Em này nhìn bình thường thôi mà ngực ngon vcl. Tròn và đẹp. Không quá to nhưng cũng phải tầm 85, 86. Rất chắc, không sệ tí nào. Mông không ngon bằng ngực nhưng cũng rất ok. Không cởi hết chỉ cởi trên thôi. Không chịu nằm xuống ôm ấp mà chỉ ngồi trên giường thư giãn cho em. Em khá thích em này nhưng gạ lên phòng chịch mấy hôm rồi nó không chịu. Bo 300k (vì em thích em này hơn nên ko nỡ bo ít hơn em lúc sáng và được free tiền vé nên thế)\nKết luận: Chống vã tạm được. Gái không ngon đâu.\n\n3. MÁT XA HOÀNG LONG\nĐược 1 anh em tốt trên thiendia chia sẻ cho chỗ này mát xa chịch được luôn nên ngay chiều hôm thứ nhất, xong việc em tranh thủ ra đây.\n\nĐịa chỉ:\nđường Nguyễn Khuyến\n\nVé\nCó 2 loại:\nVip 300k\nSuper Vip 500k (các em nude và vào tắm chung). Em đi gói này\n\nCơ sở vật chất:\nPhòng siêu rộng. Chưa bao giờ em đi mát xa thấy có cái phòng rộng như thế. Chơi đồ cứu ở đây chạy mệt nghỉ mẹ nó luôn. Bồn tắm có bệ đá phía trên ngồi tắm cho nhau rất thoải mái.\n[/IMG][/IMG]\n[/IMG] [/IMG]\n[/url][/IMG]\n\nEm út:\nNữ, 93, quê Kiên Giang. Cao khoảng 1m62. Mặt mũi được nhưng hơi bánh bao và nhiều mụn. Ngực to nhưng sệ. Eo có ít mỡ nhưng mông thì ngon vcl. Thái độ em này thì lạnh lùng từ đầu đến cuối, vào tắm chung nhưng rất qua loa, không có chuyện ôm ấp nghịch ngợm nhau. Chỉ cho sờ trên không cho sờ dưới. Bảo đến Z luôn mới có tình cảm và những cái khác. Hỏi giá bao nhiêu hét 1 củ. Vcl. Bảo anh biết giá đừng chém anh, bạn anh giới thiệu vào đây nó khăng khăng kêu giờ phải đóng tiền bảo kê nên kko đi giá đó, bét nhất là 800k ko thì thôi. Thấy cũng không đáng lắm nhưng không phải tiếc tiền mà quan trọng nhất là thái độ em nó em đéo thích. Thế là thôi em cho nó miệt mài tập tay và miệng hơn 1 tiếng liền. Được cái không thích nhưng vẫn đứng làm từ đầu đến cuối. Ok không ra được vẫn bo em 300k về đi mát xa tay.\n\nKết luận: không ngon chim, không được như ae chia sẻ.\n\nNgày 2:\nEm đi huyện bị hỏng xe phải gọi cứu hộ. Đen vcl. Về đến BMT đã 10h30 tối. 3 thằng rủ nhau đi giải đen, Trà My 1 thẳng tiến.\n\n4. TRÀ MY 1\n\nĐịa chỉ\nĐường Mai Xuân Thưởng\n\nVé\n300k/1h, đã bao gồm tip\n\nCSVC:\nCó bồn tắm và buồng xông hơi khép kín. Cũng khá rộng rãi nhưng em thấy nhìn chung là xấu, cảm giác rẻ tiền.\n[/IMG][/IMG]\n[/IMG][/IMG]\n\nEm út:\n1 em nhỏ người vào đầu tiên em đổi sang 1 em khác cao ráo hơn, 93, người Kiên Giang. Tóc đỏ, mặt không xinh lắm nhưng ngực to và chắc. Cúi xuống mới rủ xuống thôi chứ đứng thẳng nhìn không xệ tí nào. Tiếp đến là thái độ thì rất vl. Lúc đầu tiên vào thì nói chuyện cũng vui vẻ nhưng hơi hâm hâm. Hỏi tên gì bảo tí nữa có hứng thì em nói nhưng cuối cùng hỏi đến 4, 5 lần cũng tí nữa và ko nói luôn =)). Bắt đầu thư giãn em nó cởi áo trườn ngực liếm láp. Em cứ tưởng được quả ngon chim ko dè được 1 tí xong nó cắm đầu sóc, em cứ ngồi dậy định hôn ngực hoặc muốn ôm nó tí là nó giãy ra xong tỏ ra khó chịu bắt em nằm im. Được 1 lúc em chán quá nằm im, lim dim ngủ luôn, cho nó thích làm gì thì làm. ĐM nó cắm mặt xuống miệt mài sóc 1 tiếng đồng hồ liền gần như không nghỉ cũng không nói câu nào. Có 1 lúc nó mỏi tay quá dừng em quay sang bóp tay mát xa lại cho nó rất nhẹ nhàng =)). 2 thằng bạn ra trước chờ ở ngoài cả tiếng chúng nó kêu lễ tân bấm chuông gọi em nhưng em nó vẫn rất miệt mài, sóc cho bằng ra thì thôi. Đến lần thứ 3 thì thôi em cố ra cho em nó vui với về không muộn quá rồi. Em ra đi tắm em nó vẫn lầm lì không nói câu nào, hỏi cũng không nói gì. Cũng muốn bo cho em nó nhưng thấy thái độ khó chịu quá nên em thôi.\nKết luận: Chỗ này bình thường, so với HN thì khá rẻ để được BJ và có phòng xông, tắm khép kín nhưng sv thì không vừa ý lắm.\n\nNgày 3:\n5. CAO ĐẠT\n\nĐường này toàn nhà nghỉ vào nó gọi hàng về cho chịch. Em đi cái đầu tiên bên trái, 500k cả phòng.\nPhòng bé, cũ và cảm giác rất bẩn. Vào cái mùi ẩm mốc xộc lên. Mấy cái chuồng lợn ở HN vẫn còn sạch hơn chỗ này. Bảo gái đẹp, đổi vô tư nhưng chờ 30 phút mới có 1 con. Mặt cũng được nhưng hơi bánh bao, nhiều mụn. Cao khoảng 1m6, ngực nhỏ, được mỗi quả mông ngon. Đại loại là chỉ ngang hàng 300k ở HN. Em ko ưng bảo đổi thì con mụ chủ nhà nghỉ đi lên bảo đổi giờ lâu lắm em có chờ được không. Em không có nhiều thời gian nên thôi đi tạm. Con này vào cởi đồ xong chỉ sóc cho lên rồi nằm im đấy. Địt như địt búp bê thôi, không có cảm xúc gì. Chỉ được đúng 1 cái hơn bọn phò CN ở HN là dù nó không thích ra mặt nhưng không giục giã 1 câu nào. Chỉ đến lúc hết 30 phút nó mới bảo 5 phút nữa anh không ra em vẫn về đấy. Em cũng cố ra nốt trong thế doggy xong về viết report cho các bác.\n[/IMG] [/IMG]\n[/url][/IMG]\n\n[/url][/IMG]\n\nKết luận chung:\n- Sau 3 ngày ăn chơi vẫn chưa tìm được chỗ nào ngon chim cả. Hàng ở BMT có vẻ hên xui, không bằng ở HN còn mát xa thì rẻ hơn tương đối nhiều tuy nhiên em không ưng lắm vì đi 4 chỗ chưa có chỗ nào tình cảm được ôm ấp sờ mó (em chỉ thích mỗi khoản này). Chỉ được mỗi cái là có thái độ không thích nhưng không láo và đuổi khách, vẫn miệt mài làm cho bằng xong.\n- Em còn ở đây 1 đêm cuối, bác nào có chỗ ăn chơi ngon chỉ cho em với"
} ]