[ {
  "url" : "http://thiendia.com/diendan/threads/danh-gia-tl-357-dbp-p4q3-kem-em-ly-79-va-rp-luon-vien-keo-hammer.1134763/",
  "title" : "Massage - Chuẩn - Đánh giá TL - 357 ĐBP - P4Q3 (kèm em Ly 79 và RP luôn viên kẹo hammer)",
  "unixTime" : 1516316400,
  "imgUrls" : [ "http://server8.upload69.net/image/taqdt", "http://server8.upload69.net/image/taqdt http://server8.upload69.net/image/tanee http://server8.upload69.net/image/tad9i http://server8.upload69.net/image/ta9XI http://server8.upload69.net/image/ta1t1", "http://server8.upload69.net/images/2017/12/19/IMG_347459cf7af0dfc49f7f.jpg", "http://server8.upload69.net/images/2017/12/19/IMG_34755e39333f80daaab7.jpg", "http://server8.upload69.net/images/2017/12/19/IMG_3476f0859844e9b500f3.jpg", "http://server8.upload69.net/images/2017/12/19/IMG_3477e1486123d686f213.jpg", "http://server8.upload69.net/images/2017/12/19/IMG_3478401a3827675809fc.jpg" ],
  "intro" : "hi các Bro, mới đi về hôm cuối tuần rp lại vài dòng cảm nhận như sau.\n\n-Địa chỉ quán rất dễ nhớ (357 là 3 số lẻ liên tiếp trong dãy số tự nhiên), vị trí nằm ngay giao lộ ĐBP - Vườn Chuối bên phải đường ĐBP cách giao lộ 2-3 căn nhà (các bro có thể đi đường VC rồi chạy ngược chiều lại 2-3 căn là tới)\n\n- CSVC là 1 căn nhà ống ngang 5m dài cỡ 20m, có vài lầu (hôm đó xỉn nên ko đếm lầu), cuối tuần trước vẫn đang sửa tầng trệt - góp ý ông Chì có cái vụ sửa nhà mà lâu quá, làm lẹ lên cuối năm rồi ông nha.\n\n- Mình đi vé 600k - có mua 1 kẹo hammer 100k ăn ngay tại chỗ (rp KẸO đọc bên dưới đi)\n\n- Đề nghị số 19-79 cho locker (có kèm bo nhẹ 40k) theo như anh em đề xuất - cuối cùng em Ly -79 xuất hiện làm cho mình.\n\nMột số cảm nhận nhanh của mình như sau:\n\n-CSVC có vẻ ổn nhưng cần làm lẹ lên đi, bầy hầy sửa chữa hoài oải cho khách quá, đi lên len lỏi qua đống xà bần tầng trệt ko có vui. Mình làm ở phòng lầu 2, phòng sạch rộng thoáng, có 1 phòng xông ướt và 1 bồn tắm bên ngoài, góp ý ông Chì nên làm cái bồn cầu trong phòng xông luôn, để còn đi nặng hoặc hò dô ta vào đó, chứ may là tôi ko đi nên ko xài thôi, ko là phải chạy ra ngoài đi WC chung ko tiện khi đã nuy hoàn toàn.\n\nCó nghe em Ly nói lầu 1 còn đẹp hơn mà hôm bữa sao ko cho mình xuống đó, để bữa sau đi thử.\n\n-Đánh giá em Ly 79, hình thức mình dây, mặt coi được, V1 nhỏ (ko phù hợp với gu bưởi của mình)V2, V3 tốt (do mình dây). V4 bót nước nôi đầy đủ (ko rõ nước thiệt hay nước nhân tạo!).\nThái độ vui vẻ chuyện trò mạnh dạn, hợp tác các tư thế kể cả vét máng và hôn môi hoặc 69 đều vô tư (ko rõ các ông khác có đc vậy ko hay do tui đẹp nên em nó mến). CIA cuối màn hút trọn.\nCác bro có thể làm cho em nó phê thoải mái với điều kiện em nó ko được nằm trên giường (chỉ đc ngồi trên giường hoặc ngồi trên ghế - đó là quy định của quán)\n\n_Về KẸO HAMMER - ăn 1 viên xong rồi thì đối với mình không thấy tác dụng gì ngay lập tức, nói chuyện với em nó thì em nói chủ yếu có tác dụng với các bro nào yếu sinh lý không cương lên (hoặc xìu ển thôi). bản thân mình đang xung sẵn uống vô rồi trong 2 ngày tiếp theo thấy rất dễ nhỏng thằng nhỏ lên, bà mẹ nhiều lúc đang ngồi làm việc thì quần căng cứng - may em thư ký ko vô trình cái gì chứ ko là quất em nó quá\n\nTóm cái qq lại:\n- Quán đáng check với các bro nào phù hợp\n- Kẹo đáng ăn với bro nào yếu sinh lý (xìu xìu ển ển) - chống chỉ định đã sung sẵn rồi\n- Ly 79 chỉ đáng ăn với bro nào ko quan trọng cái V1\n- Đề nghị @Mr.Chì sửa gấp để đón anh em xả lũ cuối năm\n\nhttp://server8.upload69.net/image/taqdt\nhttp://server8.upload69.net/image/tanee\nhttp://server8.upload69.net/image/tad9i\nhttp://server8.upload69.net/image/ta9XI\nhttp://server8.upload69.net/image/ta1t1 [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/hinh-anh-moi-nhat-e-quynh-anh-7832.1134606/",
  "title" : "400K - Shemale - Hình ảnh mới nhất e Quynh Anh 7832",
  "unixTime" : 1516230000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/18/4fa00ec500adeff3b6bc60ee949077734c53.jpg", "http://server8.upload69.net/images/2017/12/18/9e9233f73d9fd2c18b8e323bfc1a439a6d86.jpg", "http://server8.upload69.net/images/2017/12/18/37e213ba1dd2f28cabc31e08c4960646adef.jpg", "http://server8.upload69.net/images/2017/12/18/909523cd2da5c2fb9bb440599f4c0ca4fa05.jpg", "http://server8.upload69.net/images/2017/12/18/c219a37ead1642481b0753fa3cac8ba812a5.jpg" ],
  "intro" : "E nó đang cần đi khách\nGiá 400k/h\nE ấy chỉ đi khách sạch sẽ, đangf hoàng, lịch sự\nchống chỉ định các bác xăm trổ, chơi thuốc các thứ"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-ladyboy-ha-noi.1134609/",
  "title" : "bé ladyboy hà nội",
  "unixTime" : 1516230000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/18/1637464823fdc840b.jpg", "http://server8.upload69.net/images/2017/12/18/2fc04cfaaf18efe72.jpg", "http://server8.upload69.net/images/2017/12/18/39182569ead0186db.jpg", "http://server8.upload69.net/images/2017/12/18/4c8d8702bbc141124.jpg" ],
  "intro" : "mùa đông lạnh quá đi ạ mà ở hà nội cô đơn sắp giáng sinh nữa\nxong bé bị mất nick zalo nữa\nmọi người ai quen biết inbox với linh lấy lại zalo nha\ncần 1 vòng tay ấm hi hi"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-xinh-7038-tro-lai-loi-hai-hon.1134344/",
  "title" : "250K - Phương Xinh 7038 Trở lại lợi hại hơn",
  "unixTime" : 1516057200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/09/C52A05A4-0585-4D50-B149-A2C2341E9494078a6ec9c639d1d3.jpg", "http://server8.upload69.net/images/2018/04/09/60EA9AB0-6E61-4CB3-A0A8-1722E18BB50959bc39a363d9e2c4.jpg", "http://server8.upload69.net/images/2018/04/09/A6A0C364-7AE2-41FF-B03D-6ADD226663C573ae285cc77c5109.jpg", "http://server8.upload69.net/images/2018/04/09/0C1FB8F9-5EE7-4CE9-989A-17A96AEA1F2D90f68c2e3009645f.jpg", "http://server8.upload69.net/images/2018/04/09/315CCA44-C6FE-4D84-91FE-A0F3A0B5E569e5c0b32dd833c890.jpg", "http://server8.upload69.net/images/2018/04/09/F84ED262-940C-43F6-A563-AA5C3C160033f6c39d5580e07fd0.jpg", "http://server8.upload69.net/images/2018/04/09/8D224D1B-93B0-4CEF-922B-6235020D43376d487ee50b0fc6f1.jpg", "http://server8.upload69.net/images/2018/04/09/5F860C57-F18C-44AF-BB20-180547014CEA654d8c8c358f151c.jpg", "http://server8.upload69.net/images/2018/04/09/B62792F1-089E-4C33-842D-4AA7D94EBC074f22b1a626dbb3ee.jpg", "http://server8.upload69.net/images/2018/04/09/76E1A797-D7BE-4CB7-A852-601F77F73F2Dccbcb721991ccec6.jpg", "http://server8.upload69.net/images/2018/04/09/4D2A0E0A-38D0-4F05-B610-FC7DC135052306cb9b255c9d2bb1.jpg", "http://server8.upload69.net/images/2018/04/09/19258C25-475C-4438-983E-150CF24688BC18dcd38b9e1f1c8d.jpg", "http://server8.upload69.net/images/2018/04/09/C99585B2-A4D0-452E-873F-AAF5866CC9780469a7e942c20352.jpg", "http://server8.upload69.net/images/2018/04/09/18D96CD6-AC0A-415F-B0C4-DBF9FF05ADF8bf07382d0aa48d12.jpg" ],
  "intro" : "Phương Xinh 7038\n250k/shot\nGái Gọi Hà Nội\n01687767038\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nHà Đông\n1991\nXuất xứMiền Trung\nCao158 cm dáng đẹp\nDa Không trắng ko đen, mịn màng\nMặt khá xinh và duyên, cười tươi (6d)\nTo đẫy đà, bú mút thoải mái (7d)\nEoPhẳng không chút mỡ thừa (8d)\nto tròn, cong cớn dogy êm (8d)\nBímbướm còn khít, hồng hào, nhiều nước\nServicehôn môi\nChơi 6996\nVét máng\nHJ, BJ\n40 phút / lần phọt\n11h - 23h hàng ngày\nĐánh_giábody đẹp rất ngoan và chiều khách\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...ro-lai-loi-hai-hon-xua.1134202/#post-28895820"
}, {
  "url" : "http://thiendia.com/diendan/threads/karaoke-bh-duong-dbp-1-chieu-dong-duc-3-thang-duc-rua.1133744/",
  "title" : "Quy Nhơn - karaoke BH - đường ĐBP...1 chiều động đực 3 thằng đực rựa...",
  "unixTime" : 1515798000,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/12/13/1f2851.jpg", "https://uphinhnhanh.com/images/2017/12/13/29e84d.jpg", "https://uphinhnhanh.com/images/2017/12/13/3ba75d.jpg" ],
  "intro" : "Có những buổi chiều đầy nắng và gió, có những chiều hè trong mùa đông lạnh giá, ta đi trên những cung đường đầy sự inh ỏi tiếng xe cộ, tiếng gió thổi vi vu, những hơi khói bụi xe cộ làm ta mệt nhoài để rồi những cơn gió thổi chợt qua làm cho chim 3 thằng nhẹ dạ, khoan khoái và dương vật đầy càng căng tràn. Trên chuyến đường tìm đến sự bình yên cho tình cảm với rau non ngon ngọt được dạt dào, chúng tôi như lạc vào 1 chốn hoang sơ xung quanh mọc đầy Cỏ LỒNG như được nhìn thấy trước những dấu hiệu báo tin vui rằng các em sắp bên ta sẽ đầy tiếng dâm và không thiếu sự tình yêu trong dục vọng đổi mới.... Thôi thì vì những dấu hiệu ấy, 3 chúng tôi với tốc độ Chim dựng thẳng lều- Hòn bi tròn trịa đã dựng thẳng HÀNG tại 1 địa điểm có 1 cái tên ư chi là đẹp: BÉ HÁT (để đảm bảo tính ổn định mình xin được hoán đổi tên, hé hé). Và kể như 3 thằng đã từng bóp chim rờ hòn từ thuở bé, không ai bảo ai, không ai thông ass ai đã vọt vào bên trong chọn 1 căn phòng để thỏa mãn nỗi tinh dịch đầy tràn trong chim......\nCó lẽ như thường lệ 1 số nơi, các vườn ươm rau hoặc vườn sàng lọc rau theo tiêu chuẩn GAP (nếu theo a BÙI ZHIM - TÊN THẬT LÀ BÙI CHIM (BIỆT DANH BÙI HIỀN - 1 vị phó giáo dục học, tiếng zâm zục nổi danh trong ngành BAO CAO SU GIÃN NỞ HỌC) thì đập vào mắt 3 chim đang ngổng lên 3 chúng tôi thấy 1 anh chàng chủ vườn nhìn lực lưỡng, cao 1 mét phẩy 25 rưỡi - nặng 73.5 kg nhìn ổn định. Sau 1 cuộc thương thuyết nhìn chim 3 chúng tôi thấy ngon, thơm, béo, ngậy thì anh chủ vườn cho chúng tôi 1 căn phòng đầy ắp mùi tinh dịch và HỨA (văn cường) sẽ có những rau tốt thơm, không mùi, có ít tevet để 3 chàng thưởng thức.\nTRẢI QUA MỘT CUỘC BỂ DÂU - NHỮNG VẬT CHẤT TRÔNG THẤY MÀ THÊM CỨNG CHIM.\nVật chất đôi khi không quan trọng nhưng éo có vật chất thì chỉ có ra đường mà thở dài. Cơ sở phòng thử rau sạch theo tiêu chuẩn VIETGAP nhìn ban đầu đã làm chúng tôi phấn khích và chảy 1 ít nước nhờn nhợt trong chim.... Và để không thể chờ lâu hơn nữa, chủ vườn đã hăng hái CHIM THÌ LẤM LEM - TAY THÌ ĐẦY DÂM THỦY (ơ mà thêm tí xíu trên mặt lấm tấm đầy sợi cỏ đen quăn queo quý hiếm) như vì chúng tôi mà chung vào 1 hốc nào móc ra những rau ngon thơm để cho cả 3 người được tận hưởng tột đỉnh. Và thế là cả 3 người bạn nhìn nhau với 1 ánh mắt như chan chứa tinh dịch sâu lắng và dùng chung 2 bao cao su bắt đầu cuộc hành trình nhận rau để rồi phận thằng nào cũng được thỏa mãn cái niềm vui trong 1 buổi chiều đầy..... ắp TÌNH NGƯỜI MẾN CHIM\nThôi....1 cuộc sung sướng rồi cũng phải bắn tinh, 1 cuộc tình cảm theo thời vụ ngắn hạn nào cũng tàn nhanh. CẢ 3 ĐỀU RA VỀ TRONG TÂM TRẠNG TỐT.. VÀ NÓI CÙNG 1 CÂU... SEE YOU AGAIN RAU NHÉ...\np/s: Để đọc đến nơi này, chắc hẳn các bạn, họ hàng, anh (chim) chị bướm gia đình fuck nhau gần xa đều cũng nghĩ rằng: i'm me (TÔI) người report này dài dòng chết mẹ đi, nói nhiều... nhưng i'm sory (khánh phương) do vì mãi rờ bím mà quên cầm camera bật đèn pin để soi rộng bao nhiêu thành ra nên văn từ ngôn ngữ hơi dài.. hé hé.. mong thông cảm.. (anh Admin có gì em sơ suất nhắc em nhé, em vừa report vừa đọc nội quy, sợ bị như bữa chắc em cầm chim em tự mút quá..hic hic)...và sau đây thông tin vài điểm về nơi này:\n1. cơ sở vật chất: ổn định, phòng tốt, âm thanh rên rỉ được, (8đ - theo nhận xét của mình)\n2. rau VIETGAP: ngon lành, tuổi đời cầm chim không quá 24, thái độ tốt: uống bia tốt, bác nào íu coi chim éo lên, cho bóp vú, móc LÔNG THÌ XEM TRÌNH nói chuyện nhé (riêng TÔI được 2 bạn kia nhường bướm sẻ chim 1 em ổn định, thanks NỨNG NỨNG và CU SH - à mà do có lúc sau có việc đành để em nó 1 mình, haizzz, tội lội quá).\n3. GIÁ CẢ: 200.000 (tiền bo), riêng tiền ăn nhậu + hát giá mình cảm thấy được hơn 1 số chỗ lừng danh bím sen cánh đen khác.\n4. Riêng về RAU VIETGAP: em của anh chàng CU SH là được nhất (vì ẻm thích dân gian: bướm dậu trên đầu chú chim), hehe còn nơi này em của mình thì tình cảm, còn về bác nứng nứng thì thôi...haizzz... quậy quá, thích dogy phập phập\nVà sau đây do 3 người uống quá ít nên có 1 thùng và 2 hình ảnh về phòng ốc (chỗ này có leo trụ điện - hé hé... TÔI hôm khác sẽ thử món này), riêng chụp hình người không chụp vì mang tính bảo hộ cho thân chủ. hehe.\n\nBia là niềm vui thú là sự tận hưởng, đến đến điểm thăng hoa..... sẽ dùng rau VIETGAP...KAKA\n\nCó 3 cái ghế nhỏ, do anh chủ vườn mang vào để anh em thuận tiện ngồi soi camera vạch rau tìm sâu để khỏi đau lưng (ảnh tốt thật....\n\nVà đây..... là vì trụ để cho rau gieo trồng nhanh, thoải mái tột đỉnh, phát triển đê mê..... (hehe)"
}, {
  "url" : "http://thiendia.com/diendan/threads/new-than-moi-ace-cac-bang-hoi-acmn-dt-tham-du-big-off-da-nang-16-12-2017.1133178/",
  "title" : "[NEW] Thân mời ACE các bang hội ACMN-ĐT tham dự big off Đà Nẵng 16/12/2017",
  "unixTime" : 1515538800,
  "imgUrls" : [ "http://stunningplaces.net/wp-content/uploads/2014/05/22-Miami-holy-ship-beach-party.-Photo-by-stellaperformanceusa.com_.jpg" ],
  "intro" : "Xin gửi lời chào thân ái và quyết thắng kèm những cái nắm tay ý tứ và hàng lít dầu ăn hảo hạng tới các cao nhân, ẩn sĩ của vùng trời ăn chơi miền nam + đông tây.\n\nPhong tự tại em đây vốn tính tình nhút nhát, được sự động viên của anh @gungcay , sự uý lạo của ban cán sự ACMT nên ráng dấu diếm cái sự rụt rè cố hữu, sang hỏi thăm các ACE các bang hội ACMN-ĐT, đặng mời các ACE tham dự BIG OFF các bang hội các miền tại Đà Nẵng vào ngày 16/12/2017 tới đây.\nMời ACE thu xếp thời gian tham dự để chúng ta lại có dịp giao lưu, hàn huyên, tâm sự, nâng balls sửa tits nhau.\nSự có mặt của các đồng chí là niềm vinh hạn, thân ái của BTC nói riêng và toàn thể ACE bang hội Đà Nẵng nói chung.\n\np/s: Thời gian cũng cận kề, do đó để thuận lợi cho sự sắp xếp của BTC\nBang hội nào tham dự được vui lòng thông báo cho mình thành phần, số lượng tham dự muộn nhất vào ngày 14/12/2017.\nCác mem thuộc các BH muốn tham dự riêng rẽ vui lòng xác nhận thông qua bang chủ của hội mình.\n\nLink tới nội dung cụ thể bài thông báo mời big off dưới đây:\nhttp://thiendia.com/diendan/threads/bang-hoi-da-nang-thu-moi-tham-gia-big-off-cuoi-nam.1132699/"
}, {
  "url" : "http://thiendia.com/diendan/threads/102-nguy-nhu-kon-tum-nuru-masage-trai-nghiem-thuc-te.1133145/",
  "title" : "102 NGỤY NHƯ KON TUM NURU MASAGE- TRẢI NGHIỆM THỰC TẾ",
  "unixTime" : 1515538800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/12e3d48ff669dfceb.th.jpg", "http://server8.upload69.net/images/2017/12/28/2c407f5791b6cb1c5.th.jpg", "http://server8.upload69.net/images/2017/12/28/398cd425c6a0bfa95.th.jpg", "http://server8.upload69.net/images/2017/12/28/40ecdb584d72b6c26.th.jpg", "http://server8.upload69.net/images/2017/12/28/c224872a2929c6779f380eeaa94842bde9d8.th.jpg" ],
  "intro" : "Thân gửi quý anh em đồng dâm\nVô Kỵ tôi vừa có chuyển thị sát thực tế tại 102 NGỤY NHƯ KON TUM NURU MASAGE. Xin có đôi lời đánh giá thực tế\n1. Cơ sở vật chất: Do vừa trúng nháy lô kép, nên khi đến quán gọi gói Vip nhất (Vé 700K - Bo bằng vé). Đc cu em dẫn lên khoe là phòng to nhất (Cho khách đơn). Thật sự đây là phòng khách đơn to nhất thì hơi đuối, quan điểm cá nhân muốn với giá 700k cần phòng to đẹp hơn và có wc riêng. Tuíay nhiên cũng ko đến nỗi quá kém. Mình dễ tính nên chấp nhận đc.\n2. Rổ giá: Gía vé Vip nhất là 700k. Sau khi khai báo Nick Thien Dia thì đc giảm giá còn 500k. Dịch vụ: Tắm chung, sờ nắn thoải con gà mái, cả móc lốp; Nuru Nuy toàn thân; Hj, Bj. Tuy nhiên Bj ít và ko có CIA.\n3. Nhân viên: Khoản quan trọng nhất. Lần đầu đến quán nên em ko biết em nào. Gọi e số 19 theo quảng cáo của Cụ nào trên Page. Đánh giá:\n- Mặt: 6đ Ko xinh, có nét già, nhưng cũng dễ nhìn (Em dễ tính)\n- V1: 8d - Đẹp. To, tròn, Nuru quá ngon  Điểm +\nV2: 5 Bth, ko có gì đặc sắc.\nV3: 6 Bth, ko có gì đặc sắc\n- Service: Món quan trọng nhất. Em gái 19 đánh giá ngoan, dễ bảo, vui vẻ. Nói chung mình dễ tính nên thấy em cũng ngoan ngoãn, dễ bảo. Chủ động tắm chung cùng khách, được cái nc ôi đề huề, tắm chung sờ cái mà đã thất nc nôi đầy rồi. Nuru nhiệt tình, V1 to nên làm khá ngon, phê lắm.Nhược điểm Bj ít quá và ko CIA. Điều này đề nghị các bố mỳ chấn chỉnh ngay nếu còn muốn khách quay trở lại.\n\nTổng kết: 500 vé + 700 bo = 1,200,000 VNĐ là tạm đc cho 1 trải nghiệm. Tuy nhiên ko có màn CIA và BJ hấp dẫn hơn thì chưa chắc đã quay trở lại.\n\nTrân trọng"
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-bai-cho-e-no-cai-thien-thu-nhap-quynh-anh-7832-binh-thanh.1132735/",
  "title" : "Shemale - đăng bài cho e nó cải thiện thu nhập Quynh Anh 7832 Bình thạnh",
  "unixTime" : 1515279600,
  "imgUrls" : [ "https://s33.postimg.org/jitoii4or/0d4b0f16d0413f1f6650.jpg", "https://s33.postimg.org/746wi6sm3/0ec92196fec1119f48d0.jpg", "https://s33.postimg.org/ab1g1t5cb/1fe1b0bb6fec80b2d9fd.jpg", "https://s33.postimg.org/qysy4bfjf/34502c0cf35b1c05454a.jpg" ],
  "intro" : "như tiêu đề . e đăng bài cho e nó cải thiên thu nhập\nShemale: Quỳnh Anh\nLoại hàng: Shemale Sài gòn\nKhu vực: Quận Bình Thạnh\nBody các a xem hình\ne ấy tình cảm, nhẹ nhàng, vui vẻ , dâm, chịu hợp tác.\nnhư tiêu dề e share cho e ấy cải thiện thu nhập"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-gai-da-nang.1132698/",
  "title" : "E gái đà nẵng",
  "unixTime" : 1515279600,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/07/8ACB0DAD-792B-4A5B-9D67-B646C0EBC813c12138f742c9a5fc.jpg", "http://server8.upload69.net/images/2017/12/07/DB21236F-1957-4A36-AD94-F39C95F5B2F690911e375b388773.jpg", "http://server8.upload69.net/images/2017/12/07/9F5822BE-1D62-40A5-9A10-D7C70DDBDB45ed5d912a31d57eff.jpg", "http://server8.upload69.net/images/2017/12/07/84C2AAA1-1DDF-4C03-8B6D-7C6786F9934C3c03236bc22189fb.jpg", "http://server8.upload69.net/images/2017/12/07/26D391A9-B8E1-4C56-81AA-4A737A3AA0B854e5841155254e65.jpg", "http://server8.upload69.net/images/2017/12/07/20581AB6-3AEF-4C27-A407-185558BFCACBf0afb67a44eff7fa.jpg", "http://server8.upload69.net/images/2017/12/07/B8B37002-E095-4A48-9F5F-59D68C3BDA36642087d025304f9d.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-giay-sweet-lady-so-5-tho-thap-3-buoc-len-thien-duong.1132220/",
  "title" : "Massage - [Cầu Giấy] SWEET LADY - Số 5 Thọ Tháp - 3 BƯỚC LÊN THIÊN ĐƯỜNG",
  "unixTime" : 1515020400,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/12/04/18d465645415ae081.jpg", "http://sv1.upsieutoc.com/2017/12/04/2a62458c6aa3c8c72.jpg", "http://sv1.upsieutoc.com/2017/12/04/3.jpg", "http://sv1.upsieutoc.com/2017/12/04/4.jpg", "http://sv1.upsieutoc.com/2017/12/04/5.jpg" ],
  "intro" : "Chào tất cả anh em đồng dâm  Chúc anh em tuần mới vui vẻ, hạnh fuck nhé  Nhân tiện chúc các Mod và các mạnh thường quân dồi dào sức khỏe, làm ăn phát đạt để tổ chức được nhiều event để anh em nói chung và Trai Nghèo nói riêng được hạnh fuck như hôm qua =))\n\nChẳng là thế này, hôm qua Traingheohn9x và ông anh Ung_thư_pướm theo giới thiệu của Smod Fore tới lĩnh phần thưởng tại cơ sở Massage Sweetlady Thọ Tháp, thực sự là chưa bao giờ được làm sướng đến thế, đúng cảm giác lên tiên nó cũng chỉ có vậy là cùng. Định bụng tối về làm cái riview cho nó nóng, cơ mà lên cao quá, người nó cứ lâng lâng, nên phải đến hôm nay độ phê giảm xuống rồi mới ngồi gõ phím đc =)) Các bác nào đi rồi thì chắc là biết, còn bác nào chưa đi thì sau đây em xin trình bày 3 BƯỚC ĐƠN GIẢN ĐỂ LÊN THIÊN ĐƯỜNG:\n\n- Bước 1: Kick vào ĐÂY để xem qua về cơ sở, cũng như lấy sđt anh quản lý.\n- Bước 2: Nhấc máy lên và alo để book lịch cũng như chọn trước nhân viên theo yêu cầu.\n- Bước 3: Và cuối cùng chỉ cần tới địa chỉ đã ghi và tận hưởng cảm giác thần tiên, được các em ấy đưa các bác lên thiên đường\n\nĐó, đơn giản lắm các bác ạ, cứ làm theo hướng dẫn và yên tâm là sẽ không bao giờ phải thất vọng  Còn bây giờ em sẽ riview chân thực cho các bác về trải nghiệm của 2 anh em Bướm và Trai Nghèo để các bác có cái nhìn chính xác hơn:\n\n1. Địa chỉ: Số 5 phố Thọ Tháp rẽ vào khoảng chừng 20m, rất dễ tìm, mà tìm không ra thì các bác chỉ cần nhấc máy lên là anh quản lý sẽ ra tận nơi đón các bác vào. Khu vực mặt đường, để xe rộng rãi, từ ô tô đến xe máy đều cứ là ok.\n\n2. Cơ sở vật chất: bài trí bắt mắt, sạch sẽ, khá rộng rãi, đầy đủ dịch vụ hạng Vip để phục vụ các thượng đế ghé thăm. Phòng tắm chung cũng khá rộng, tối đa 5 người và 5 em chân dài được cử xuống để đưa các thượng đế lên tới chốn bồng lai  Phòng cũng chia thành 2 loại:\n\n- Phòng king: rộng, đúng đẳng cấp của vua, có đầy đủ những dịch vụ tốt nhất\n- Phòng vip: nhỏ hơn 1 chút, nhưng vẫn sẵn sàng làm hài lòng bất cứ ai ghé thăm\n\n3. Giá cả và dịch vụ: thực ra nói cái này hơi quê tại vì hôm qua là 2 anh em được thưởng trọn gói thông qua event, nhưng đã là rp đánh giá thì cứ phải nói cho đúng luật\n\n- Vé:\n\n* 350k cho phòng Vip\n* 500k cho phòng King - Tip: mức sàn là 400k, còn tắm chung rồi mới lên phòng là 500k, tất nhiên các bác có thể thưởng thêm cho các em nếu quá ưng thì đó là tùy ở các bác, nhưng có 1 số em đặc biệt tới mức các bác dù có khó tính đến đâu cũng không thể phàn nàn, bác nào dễ tính thì chắc chẳng phải nói, khéo nghiện luôn =)))\n\n- Thời gian: ít nhất là từ 70' đến 90', hôm qua em đi là hơn 2 tiếng từ lúc bắt đầu vào cho tới lúc xong  Nhưng nhân viên vẫn nhiệt tình, phục vụ chu đáo, không hối thúc hay làm qua loa.\n\n- Dịch vụ: hoàn toàn tương xứng với số tiền các bác bỏ ra là chắc chắn, từ xông hơi, tắm chung, sau đó là đấm bóp, massage tinh dầu, và tất nhiên không thể thiếu màn HJ, BJ thần thánh rồi, ở đây còn trò trườn người massage bằng ngực, mông, có thể cả bằng con sò của em nó nếu bác nào dẻo miệng như em hôm qua =))) Bác nào thích món BJ nóng lạnh cũng có luôn nhé, nói chung là dịch vụ và kĩ năng của nhân viên là không cần bàn tới\n\n4. Nhân viên: trước tiên là xin cảm ơn bác quản lý 1 lần nữa, chu đáo, tận tình với 2 anh em. Mà không chỉ riêng gì ai, bất kì anh em tới tới đều được anh quản lý ra tận ngoài đón vào, và dặn dò nhân viên theo đúng yêu cầu của thượng đế, rất nhiệt tình\n\n- Lễ tân: đến cửa là có 1 bạn chào và dắt xe cho khách, thái độ rất niềm nở, chuyên nghiệp, sau đó sẽ có người khác đưa các bác vào, tiếp đón tận tình, chuẩn bị phòng ốc và đưa các bác lên phòng luôn. Nhân viên luôn tơi cười niềm nở là 1 điểm cộng, chứ vào àm gặp mấy ông mặt hằm hằm thì mất hứng lắm\n\n- Nhân viên massage: toàn những em chân dài mặt xinh, dáng đẹp. Có đủ các thể loại theo gout của mỗi khách, từ mình dây cây cảnh, tới mũm mĩm 1 chút, ngực to mông to theo đúng tiêu chí, bơm ngực cũng có luôn, hay các em giọng dễ thương, nói chuyện vui, hay trêu khách....... các bác thích các em như thế nào chỉ cần nói vs anh quản lý là sẽ được sắp xếp ngay  Kĩ thuật thì không cần nói, từ trườn người, massage, HJ, BJ nóng-lạnh, WC đều không thiếu thứ gì, nói chung người các bác có ngóc ngách nào cũng liếm k bỏ sót, từ tai tới tận ngón chân :3 :3 Service chuyên nghiệp, và phải dùng từ đẳng cấp cho các em.\n\nGiờ là đánh giá riêng về em An hôm qua làm cho em. Em cũng đọc được khá nhiều bác riview về em nó, nhưng trước sáng nay là em cũng chưa biết gì, đi về em mới vào xem thử anh em rp, thì thấy khá nhiều anh em khen em ấy. Và lý do tại sao thì em biết rồi\n\n+ Face: 6đ xinh xắn, không xinh theo kiểu hot girl mà xinh kiểu hiền hiền, teen 1 chút\n+ Ngực: sừng trâu, bác nào thích ngực to như anh Ung Thư Pướm thì nên chọn Thủy Tiên =)) Em thì em thích kiểu này hơn, đầu ti hồng, thụt vào trong, mút mãi mới ra\n+ Mông: to, cong đúng gout, tiếc là chỉ được bóp và vỗ thôi =))\n+ Bím: từ dưới bể sờ vào đã ướt nhẹp rồi, sạch sẽ thơm tho, không cà vạt, nước thì nhiều như suối, móc vào em nó mà rên thì anh em cứ coi chừng sẽ phải chấm dứt cuộc chơi sớm vì bị out =)) Âm thanh 7.1, sống động chân thực, vừa rên mà vừa sóc thì khó mà đỡ đc\n+ Sv: theo thang điểm 10 thì xứng đáng cho em nó 11đ. Thái độ tuyệt vời, rất ngoan, nhiệt tình và chăm chỉ, skill thì k còn từ nào để tả. Ngay từ khi em nó bước xuống bể ngồi vào lòng mình mình đã chim ưng rồi, mà em này nói chuyện rất hay, mình còn ôm em nó tâm sự 1 lúc mới về  Nhớ cái lúc mà cái lưỡi rắn của em nó đang thông ass mình mà tay lại sóc, vừa làm vừa rên mà xoắn hết cả người, may thể lực tốt không thì out mẹ nó mất =))) Chốt lại là quá tuyệt vời!\n\n5. Đánh giá:\n\n- Ưu: chắc nói từ đầu anh em cũng biết hết rồi, khen nữa thành thừa, nhưng vẫn cứ phải nói là TRÊN CẢ TUYỆT VỜI, từ quản lý cho tới nhân viên, từ cơ sở vật chất cho tới thái độ phục vụ, kĩ năng của nhân viên đều cho 10đ  Đúng là tiền nào của nấy, luật của diễn đàn cấm rp so sánh 2 cơ sở nên em bỏ qua không nhắc tới, nhưng phải nói là bỏ 700k mà cảm thấy mình vừa mất tiền ngu thì thà là bỏ 1 củ nhưng được vui. Vụ mất 700k trong nuối tiếc thì xin phép rp sau, cơ sở nào thì anh em sẽ có đánh giá sau\n\n- Nhược điểm: thấy rõ ràng nhất là sẽ gây ung thư ví, viêm màng túi =)) Nhưng đã nghiện thì không cần ngại, cứ qua thôi các bác ạ  Ngoài ra nó còn gây mất đoàn kết nội bộ anh em C45 nữa, về Trai Nghèo với Bướm khoe mà mấy ông cứ kêu bảo tại sao chúng mày thi được massage mà tuần này chỉ được vé qua đêm nhà nghỉ, với biết thế tao thi trước =)) Đấy, khổ thế đấy, sướng mà cũng khổ, nhưng có phải tự nhiên mà anh em lại có tý gato vs Trai Nghèo và anh Bướm như thế đâu\n\nThôi nói thế đủ rồi, có tý ảnh để báo cáo cho chân thực\n\nChốt lại lần nữa là sẽ còn quay lại đây thăm các em, thăm anh quản lý, và có bạn bè anh em có nhu cầu chắc chắn sẽ giới thiệu  Anh em có thể yên tâm về sự hài lòng của thằng em mình khi tới chơi\n\nSWEETLADY - ĐẾN LÀ MÊ LY"
} ]