[ {
  "url" : "http://thiendia.com/diendan/threads/joe-chen-fhm.1137778/",
  "title" : "joe chen FHM",
  "unixTime" : 1517785200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/chenqiaoen1136bda8c3488c56b1.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen679ae454f05edd4b4.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen9de2985ace39ab0c8.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen1009f4d4b325ed9339.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen5fcd38e84f5961547.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen4127c2e3eaaa6bf4e.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen9efa22aea062d0f8.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen2e2c863324397c6c6.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen11853f3e2256cd518.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen3d90ca1e35ec26dd9.jpg", "http://server8.upload69.net/images/2018/01/04/chenqiaoen8bb5449a48a2ff0e4.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/ngon.1137626/",
  "title" : "ngon",
  "unixTime" : 1517698800,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/04/IMG_5060323f63a4e06d5553.jpg" ],
  "intro" : "Nhờ mod xóa giúp, tôi không post được ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/kendra-cantara-25p-playboylus.1137484/",
  "title" : "Kendra Cantara[25P] PLAYBOYLUS",
  "unixTime" : 1517612400,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/03/1751557e736440bc2448341.jpg", "http://server8.upload69.net/images/2018/01/03/17525388b884ddbbcd0b8b5.jpg", "http://server8.upload69.net/images/2018/01/03/1753029144d12ffbdca2876.jpg", "http://server8.upload69.net/images/2018/01/03/1753053522ac75c6fb2713c.jpg", "http://server8.upload69.net/images/2018/01/03/175340718f037b009585fac.jpg", "http://server8.upload69.net/images/2018/01/03/17514768db6449d17d17a7e4.jpg", "http://server8.upload69.net/images/2018/01/03/175151505da8899d39787a57.jpg", "http://server8.upload69.net/images/2018/01/03/17515881c485eb34f20dc591.jpg", "http://server8.upload69.net/images/2018/01/03/175202733ce3fb052e4dbc22.jpg", "http://server8.upload69.net/images/2018/01/03/17520659325202849d748a3d.jpg", "http://server8.upload69.net/images/2018/01/03/1752103197f8faf5d97bdf0f.jpg", "http://server8.upload69.net/images/2018/01/03/175214299220ac0676b9ab6f.jpg", "http://server8.upload69.net/images/2018/01/03/17521824fda7a19a215a9714.jpg", "http://server8.upload69.net/images/2018/01/03/17522082a88fef33346987dd.jpg", "http://server8.upload69.net/images/2018/01/03/175223667b74b9207d41399c.jpg", "http://server8.upload69.net/images/2018/01/03/17524698cc037b44b33fc687.jpg", "http://server8.upload69.net/images/2018/01/03/17525570827e3e63a5de7484.jpg", "http://server8.upload69.net/images/2018/01/03/175258912c69fdf3bbc13eeb.jpg", "http://server8.upload69.net/images/2018/01/03/175310823deb664e989c86f2.jpg", "http://server8.upload69.net/images/2018/01/03/1753299030525b67cbf0ab4a.jpg", "http://server8.upload69.net/images/2018/01/03/17533328c17164d6b72bddbb.jpg", "http://server8.upload69.net/images/2018/01/03/17533476ac7c5e9997f54801.jpg", "http://server8.upload69.net/images/2018/01/03/17533648037cd1d987859989.jpg", "http://server8.upload69.net/images/2018/01/03/17533824c1b5bcdeb228efdf.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/naru-168-hao-nam-su-hoan-thien-cua-nhung-anh-em-dang-mong-cho-tri-an-cam-on-anh-em-tu-20-4-10-5.1137415/",
  "title" : "Massage - Naru 168 hào nam - sự hoàn thiện của những anh em đang mong chờ. Tri ân cảm ơn anh em từ 20/4-10/5",
  "unixTime" : 1517612400,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/02/5ca349512541ca1f9350728ce18130c05e42.md.jpg", "http://server8.upload69.net/images/2018/01/02/4181d970b5605a3e037170a285ba755a3667.md.jpg", "http://server8.upload69.net/images/2018/01/03/9706a85bad4842161b59bf269175113f8781.jpg", "http://server8.upload69.net/images/2018/01/02/e1cc5bb12ca1c3ff9ab0875b528e2195bcbe.md.jpg", "http://server8.upload69.net/images/2018/01/02/fe919feae8fa07a45eeb27d7e3ced1756bd1.md.jpg", "http://server8.upload69.net/images/2018/01/02/ce2246223132de6c8723859a579f9bbb8217.md.jpg", "http://server8.upload69.net/images/2018/01/02/d27afb058c15634b3a041f78e603b9de7afc.md.jpg", "http://server8.upload69.net/images/2018/01/02/a11a961ae10a0e54571b1df2d7b15117eaa5.md.jpg", "http://server8.upload69.net/images/2018/01/02/83091d736a63853ddc723fe0edba4f7a4312.md.jpg", "http://server8.upload69.net/images/2018/01/03/787759da56c9b997e0d828006f1da827e83a.md.jpg", "http://server8.upload69.net/images/2018/01/03/e2864c29433aac64f52b8a5710737c60304f.md.jpg" ],
  "intro" : "Naru xin chào toàn thể anh em thiên địa.\n\nTrong thời điểm các cơ sở VIP xuất hiện khá nhiều như hiện nay.\nChúng tôi không mong muốn gì hơn ngoài việc suy nghĩ và cung cấp cho anh em dịch vụ ngày càng chuyên nghiêp hơn, cơ sở vật chất tốt hơn, giá thành hợp lý hơn và thoải mái hơn trong những phút giây nghỉ ngơi thư giãn sau một ngày làm việc vất vả mệt nhọc.\nChúng tôi cũng tập trung vào hệ thống bể bơi tắm chung, máy lọc nước hoạt động liên tục, hệ thống hút ẩm giúp cho phòng luôn sạch sẽ thoáng mát, dàn âm thanh chất lượng cùng với hoa quả và rượu vang, chúng tôi tin rằng có thể cung cấp cho anh em những phút giây thăng hoa nhất. Một phòng có thể có 2 đến 3 giường tròn vuông đủ kiểu, anh em nào thân nhau quá không muốn xa nhau, có thể lên cùng 1 phòng ngắm nhau cũng không có vấn đề gì.\n\nChính vì tất cả những lý do đó, Naru chúng tôi ra đời. Vậy chúng tôi có gì:\n\n* Naru có 2 giá phòng\n* Vip 550.000\n* về phòng vip thì sau đây là hình ảnh của phòng mang phong cách độc đáo sang trọng với anh dèn mờ ảo làm tăng cảm xúc\n* về dịch vụ thì trong phòng này đủ loại dịch vụ như cổ truyền , nuru ,tắm chung trong phòng ( không có giường phao)\n* P king giá 700\n* về phòng king thì đây là hình ảnh của phòng với những gi hay nhất mà hệ thống đã dày công nghiên cứu , giường tròn giường phao ,\n*\n\n* về dịch vụ trong phòng thì cũng giống như phòng vip\n* giá tip chung:\n* bên naru chúng tôi tập hợp tất cả các dịch vụ hot nhất hiện nay\n* làm truyền thống , tắm chung, nuru giá tip sàn là 500\n* cả tắm chung lẫn nuru giá tip sàn là 700\n* Nhân viên đươc đào ttạ và hướng dẫn bài bản từ thái độ đến kĩ thuật.\n* Ngoài ra chúng tôi có những phòng đặc biệt dành cho nhóm 2\n* giá 1100k 1 phòng gồm giường king và giường tròn\n*\n\n* điểm nhấn của cơ sở là phòng SUPER KING\n* Không gian thanh lịch thoải mái hiệu ứng anh sáng làm tăng phần cảm hứng cho anh em đên chơi , phòng dành cho tối thiểu 1 người và tối đa 3 người với mức giá không đổi như sau\n*\n\n* +\n\n* SK 1 : 1500k/80 phút ( nhân viên mặc định tắm chung 15 phút rồi trườn tip sàn 700k )\n* SK 2 : 2500k/80 phút ( nhân viên mặc định tắm chung 30 phút rồi trườn tip sanf 1000k )\n*\n\n* Ngoài ra còn hệ thống pool party hết sức hâp dẫn\n*\n\n* Sử dụng dịch vụ pool party rồi lên phòng giá chỉ thêm 100 k cho mỗi hạng phòng anh em chọn\n* Đầu năm mới cũng nhân dịp khai trương Cơ sở NARU cũng như toàn bộ hệ thống chúc anh em một năm mới dồi dào sức khoẻ để tiếp tục sự nghiệp ăn chơi và cũng xin gửi đến anh em các gói khuyến mãi 30% off giá vé áp dụng từ hôm nay đến hết 20/1/2018.\n* Vậy giá vé còn lại là j\n* vip 550k==> 350k\n* king 700===> 500k\n* sk 1 1500k ===> 1000k\n* sk 2 2500 k ===> 1700k Naru chúng tôi cũng áp dụng và đầu tư công nghệ massage Nuru, với giường rộng trang thí đẹp mắt, phao massage (cung mang thương hiệu nuru ), nhân viên được đào tạo bài bản và dầu massage Nuru chính hãng được nhập khẩu bên nước ngoài, đảm bảo dễ rửa sạch, không màu không mùi có độ kết dính cao và giấy tờ nhập khẩu đầy đủ, anh em có thể xem nếu yêu cầu.\n\nNaru chúng tôi xin hứa sẽ luôn cố gắng phục vụ, lắng nghe và không ngừng phát triển để cung cấp cho anh em dịch vụ tốt nhất.\nMọi chi tiết xin liên hệ vào số máy 01296888886 để đặt phong cũng như để tư vân\nNaru tại 168 hào nam xin dc hân hạnh phục vụ quý khách\nThêm một điều nữa những anh em đã dến tham quan và ủng hộ cửa hàng mà nhận được vé mời thì các anh em hãy sử dụng vé mời nhé\nvé mời có thời hạn đến mùng 10/1/2018 như một vé free"
}, {
  "url" : "http://thiendia.com/diendan/threads/truc-mai-3651-beo-mum-xinh.1136929/",
  "title" : "250K - Xã Đàn - Trúc mai 3651 Béo mũm xinh",
  "unixTime" : 1517353200,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/12/29/IMG20171213145844c3a9e774c1e48cef.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG2017121315001731dee4048ac8abb6.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213150035.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213150520.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213150555.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213150733.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213150848.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213151040.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213151228.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213152008.jpg", "http://server1.postpixx.com/images/2017/12/29/IMG20171213152022.jpg" ],
  "intro" : "Trúc Mai 3651\n250k/shot\nGái gọi Hà nội\n0961143651\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nXã Đàn - Kim Liên Mới\n1997\nXuất xứN/A\nCao156cm dáng xôi thịt\nDatrắng mịn sờ mát tay\nMặtcó nét khá xinh teen (7d)\nvú vừa tay, bóp nắn thoải mái (7d)\nEo eo có chút mỡ do cơ địa (6.5d)\ncực to tròn, doggi quá ổn (7d)\nBímbướm non múp khít, nhiều nước, vét thoải mái\nServiceHôn môi\nVét máng\nHJ, BJ, ngậm bi đá cà đầy đủ, chiều khách là điểm mạnh\n30 phút / lần phọt\n9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: http://thiendia.com/diendan/threads...khach-het-long-hang-ngon-ken-sao-phe.1135292/"
}, {
  "url" : "http://thiendia.com/diendan/threads/khai-truong-co-so-massage-lavender-quan-12.1136310/",
  "title" : "Massage - Khai Trương Cơ Sở Massage Lavender Quận 12",
  "unixTime" : 1517094000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/29/88160b4482674e96f.jpg", "http://server8.upload69.net/images/2017/12/29/60bcaed7ac5a47163.jpg", "http://server8.upload69.net/images/2017/12/29/78556f3c8f880721f.jpg", "http://server8.upload69.net/images/2017/12/29/570d688ba01f57461.jpg", "http://server8.upload69.net/images/2017/12/29/4e6b097a0610ca244.jpg", "http://server8.upload69.net/images/2017/12/29/37663295e500cf4c7.jpg", "http://server8.upload69.net/images/2017/12/29/2828589bb59984f8c.jpg", "http://server8.upload69.net/images/2017/12/29/1323e7829c6143c65.jpg" ],
  "intro" : "Massage Lavender (Massage Phương Đông cũ) xin chào toàn thể anh em.\n\nĐịa chỉ: 82 Trường chinh, phường Tân Hưng Thuận, Quận 12.\n\nVới lợi thế nằm ngay mặt tiền đường Trường chinh, cơ sở vật chất được sửa sang lại trở nên bắt mắt hơn. Mỗi phòng tại cơ sở đều là các phòng massage vip đẳng cấp và sang trọng tất cả đều riêng biệt. Bao gồm xông hơi giường nằm thư giãn riêng rất thoải mái\nNhân viên chuyên nghiệp, đào tạo bài bản, phục vụ ân cần chu đáo. Và KTV sẽ là những “ bông hoa xinh đẹp” luôn sẵn sàng phục vụ quý anh em bằng những kỹ năng điêu luyện: BJ, HJ, (WC, CIA tùy từng KTV),….\n\nHình ảnh chân thực tại cơ sở:\n\n(Hình 01)\n\nPhòng thư giãn được trang hoàng lộng lẫy, không gian rộng rãi kết hợp cùng các chi tiết độc đáo tạo cảm giác cho căn phòng trở nên sinh động hơn.\n\n(Hình 02)\n\nGhế nằm thư giãn được sắp xếp gọn gàng, đèn led và rèm bên trên được trang trí khá ấn tượng và bắt mắt.\n\n(Hình 03)\n\nNgập tràn sắc tím của loài hoa Lavender, có thể thấy được sự ngọt ngào, dịu nhẹ và ấm cúng trong căn phòng nhỏ gọn và đầy đủ tiện nghi như thế này.\n\n(Hình 04)\n\nÁnh sáng trong văn phòng vừa phải, không quá sáng cũng không quá tối, không gian lãng mạn đủ để các khách hàng có được những phút giây thư giãn tuyệt vời.\n\n(Hình 05)\n\nBồn tắm có ngay cạnh giường, không cần di chuyển quá xa, rất tiện lợi cho việc di chuyển qua lại.\n\n(Hình 06)\n\nCó thể nói, với một diện mạo đã được thay đổi như thế này chắc rằng anh em sẽ hài lòng khi đặt mình nằm vào vị trí của chính căn phòng ấy để thưởng thức và cảm nhận.\n\n(Hình 07)\n\nĐiểm nhấn là những tấm kính “Vô Cực” được đặt gọn trong căn phòng cùng với sự huyền bí của nó làm cho căn phòng trở nên thu hút và độc đáo hơn.\n\n(Hình 08)\n\nNhững bức màn được treo phủ xuống kết hợp cùng với ánh sáng của những dãy đèn led được in hằn phía dưới sàn gợi lên không gian ảo diệu và tạo được sự nhẹ nhàng và thoải mái.\n\n(Hình 09)\n\nPhòng nhỏ gọn nhưng rất đầy đủ tiện nghi và đảm bảo được tính chuyên nghiệp và đòi hỏi theo đúng chuẩn mực của ngành massage.\n\nPhong thái phục vụ chuyên nghiệp, nhân viên vui vẻ nhiệt tình, cơ sở vật chất sang trọng sẽ tạo cho quý anh em có được sự trải nghiệm tuyệt vời khi đến với dịch vụ tại Massage Lavender đỉa chỉ: 82 Trường Chinh, phường Tân Hưng Thuận, Quận 12.\n\n“ Nơi Cảm Xúc Thăng Hoa\nVà Nỗi Buồn Trút Bỏ”\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-geisha-queen-le-duc-tho-cam-nhan-va-kham-pha-1-ngay-mua-gio-lanh-tuyet-voi.1136158/",
  "title" : "Massage - [Mỹ Đình] Geisha Queen Lê Đức Thọ Cảm Nhận Và Khám Phá - 1 Ngày Mưa Gió Lạnh Tuyệt Vời",
  "unixTime" : 1517094000,
  "imgUrls" : [ "https://s13.postimg.org/45udd3b6f/1514397179732.jpg", "https://s13.postimg.org/fjgwnpt8n/1514397313528.jpg", "https://s13.postimg.org/glr36gu47/1514397439637.jpg", "https://s13.postimg.org/e4fbzda9j/1514397439637.jpg", "https://s13.postimg.org/59ehov0wn/1514397542060.jpg", "https://s13.postimg.org/v4y8835bb/1514397652725.jpg", "https://s13.postimg.org/or954u853/1514397805439.jpg", "https://s13.postimg.org/axksfrsef/1514397889127.jpg", "https://s13.postimg.org/wwr72zgyf/1514398003799.jpg", "https://s13.postimg.org/6og2dmk07/1514398087122.jpg", "https://s13.postimg.org/6og2dlhfb/1514398206296.jpg", "https://s13.postimg.org/wjzswsbjb/1514398311713.jpg", "https://s13.postimg.org/p40jb15uf/1514398415781.jpg", "https://s13.postimg.org/3ucx06x9j/1514398571101.jpg" ],
  "intro" : "[Mỹ Đình] Geisha Queen Lê Đức Thọ Cảm Nhận Và Khám Phá - 1 Ngày Mưa Gió Lạnh tuyệt vời\n\nTrước tiên em xin gửi lời cảm ơn đến các Mod và các mạnh thường quân đã tổ chức event để anh em có chỗ vui chơi giải trí.\nChúc các bác mạnh khoẻ, đẹp trai và làm ăn phát đạt nhé!\n\nNhận được thông tin trao giải của Mod @I'm me\nvội liên hệ Mod @fore nhận giải và cách thức hướng dẫn cụ thể\nMình cũng ít đi massgle nên chưa biết vào chỗ Vip như thế nào ý. Vừa tò mò vừa pha lẫn tưởng tượng khi lạc vào trốn bồng lai tiên cảnh.Nhìn ngắm các e xinh tươi chân dài miên man. Đi ra đi vào mà lòng rạo rực hết cả lên.\nSáng nay ra trời đã mưa nặng hạt, thời tiết không biết chiều lòng người gì cả.\nNhưng không sao, đi 1 tí là tới nơi thôi nghĩ trong lòng thì thế mà đi thì ôi thôi ,nghĩ mưa giá rét như thế này cơ mà.lạnh buốt tâm can. Mà \"thằng em\" cứ chào cờ 12h . Tổ sư\nThôi a chiều mày lên đường nào, mưa có khác, tắc đường vkl ra. Cứ đi gần ô tô là ăn bắn nước , sợ vkl may mình né kịp bao phá\n\n+1 Địa chỉ  :\n-Số 20 Đường Lê Đức Thọ Ngay mặt đường. Quán 10 tầng, rất dễ tìm cho các Mem đến check lần đầu nhé\n\nĐến nơi thanh niên bảo vệ ra vội vàng dắt xe vào. Vừa nói vừa dắt a mới đến lần đầu ạ\nƠ : Sao chú biết rõ thế.E nhìn là biết\nThế để xe anh đúng chỗ, a lên đây\nVâng chúc anh vui vẻ ạ\nOk chú em\nKen tôi lững thững đi ra trước cửa ngước nhìn lên trên. Ôi cơ sở nhìn hoành tránh đó. Vào bên trong xem nó ra làm sao.\nVừa bước gần đến cửa chưa kịp cầm nắm cửa đẩy vào. Đã thấy cánh cừa từ từ mở ra. Cứ ý như câu thần chú trong chuyện Alibaba và 40 tên cướp\n\nVỪNG ƠI! MỞ CỬA RA\n\nMột thanh niên cao to đẹp trai tóc vuốt sáp kính cẩn. Em chào anh! Em mời anh vào. Bên trong không gian ánh đèn làm mình rất thích thú với cách bài trí phòng tiếp khách và quầy lễ tân\n\n+2 Cơ Sở Vật Chất\n-Đánh giá : Không gian thoáng đãng, trang trí bắt mắt, nhìn thân thiện ấm cúng cho những ai lần đầu đến.Cùng với tiếng nhạc du dương nhẹ nhàng.Làm cho các bạn trong lúc đợi đỡ mệt mỏi phần nào\n\nVề các phòng được anh quản lý dẫn đi nhưng khách đang Full nên mình không vào xem hết được. Nhưng ngó qua các phòng thì thấy đẹp hết chỗ chê . Từ cách bài trí phòng theo phong cách Hoa Anh Đào, Sang Đến Ai Cập, Rồi Ý, qua Ma Cao ,Hồng Kong...\nLàm mình đi từ bất ngờ này đến bất ngờ khác\nCòn về các dịch vụ, dành cho tổ chức Party ,Có Dj đánh , ánh sáng đèn chiếu công nghệ nhất\nSong qua tầng vip, Svip, King... các bạn có thể trải nghiệm thoả lòng mong muốn khám phá của mình. Đọc link bên dưới để tìm hiểu rõ hơn về cả giá vé với Tip nhé\n\nhttp://thiendia.com/diendan/threads...ueen-massage-le-duc-tho-dang-cap-moi.1084763/\n\n+ 3 Thời Gian :\n+Từ 60p đến 90p Riêng mình hơn 2 tiếng,thoải mái ko giục giã tí nào.Như này mới là Massage chứ phải không anh em\n\n+4 Dịch Vụ\nCác bác sẽ thấy thoải mái xông hơi, tắm chung, sau đó là đấm bóp, massage tinh dầu và không thể thiếu màn BJ , Hj và có thể nói là \"Bơi Cạn\"\nCác e dùng mông ngực, và bím massage lưng , rồi bụng cho các bác,và massage hay nhất mà em được biết , Y như trong phim JaV Mình xem đó là NURU MASSAGE : dùng bằng tinh dầu, không mùi , không vị, ko dính , tắm cái sạch ngay. Đảm bảo các bác thử 1 lần muốn thử 2 ,3,4,5 lần sau luôn he2\n\n+5 Nhân viên\n-Phải nói là mình rất hài lòng về nhân viên rất chuyên nghiệp. Từ tác phong nhanh nhẹn, lễ phép. Ăn nói nhẹ nhàng và chu đáo với khách hàng.\n\n+6 Lễ tân\n\nĐến cửa đã có người chạy ra dắt xe,xuống tầng hầm, quán có 2 đầu ra vào. Dành cho các bác chẳng may đi massage chui chốn vợ có đường thoát thân he2\nĐúng là ông chủ cao tay mới nghĩ ra được thôi he2\nXong 1 nhân viên sẽ dẫn bạn vào lên các phòng tham quan và lựa chọn\nĐiểm cộng mặt lúc nào cũng tươi cười\nNhư vậy ai chả muốn quay lại lần sau\n\n+7 Nhân Viên Massage\n\n-Thao hồ cho các bác chọn lựa, từ mũm mĩm cho tới mình dây cây cảnh, ngực tấn công mông phòng thủ...\nKĩ thuật phải nói tuyệt đỉnh, từ Bj, Hj nóng lạnh đủ cả, trườn người liếm láp khắp cơ thể mọi ngóc ngách,đưa ta vào cảm giác đê tê mê, phê như con tê tê, bác nào mà mới đi công tác về có khi còn ngủ cơ he2\n\nTrở lại câu chuyện mình sau khi xem qua các phòng đi 1 mạch lên tầng 8 ( Tầng King)\nMình vào phòng theo bức tranh khả năng là phòng Ý he2\nMìn thấy cái chim ưng ngay,vào thay quần áo xong. Đang quấn khăn. Có tiếng gõ cửa. Bước vào là 1 em cao tầm 1m62. Giọng người miền nam da trắng, ăn nói nhẹ nhàng\nHỏi ra mới biết em tên nghệ danh : NGỌC ANH\nEm thao tác chuyên nghiệp nhanh gọn mình rất thích\n\n+Fake :7 điểm trang điểm xink\n+Ăn nói : Nhẹ nhàng, lễ phép ngoan ngoãn\n\nSố đo 3 vòng : V1 :88\nV2 :63\nV3 :98\n\n+ Vòng 1 : 9 điểm to tròn không sệ tí nào, đầu ti hồng bóp thích ghê cơ ý, làm mình cứ bú mút mãi thôi he2\n+Vòng 2 : 7 điểm eo thon hình đồng hồ cát, ôm eo rất thích\n+Vòng 3 : 8 điểm, bím cắt tỉa lông gọn gàng, nước nôi nhoe nhoét,móc vào trong thì thôi rồi. Em rên khắp phòng luôn hihi\n\n+Sever : Chấm thang điểm 11 nếu có, từ BJ, Hj liếm mút khắp cơ thể, ko bỏ sót chỗ nào, dùng mông Massage xong đến vú, rồi đấm bóp chuyên nghiệp quá cơ\n\nAnh em đã đến thì nên chọn em NGỌC ANH này nhé!\n\n+ 8: Ưu điểm\n\nPhải nói là \"TUYỆT VỜI ÔNG MẶT TRỜI\" từ quản lý , lễ tân , nhân viên massgale đều không\nthể chê vào đâu được. Mình là mình \"Chim Ưng\" Hy vọng sẽ lại được đến đây nghỉ ngơi thư giãn lần sau\n\n+ 9 : Nhược Điểm\n\nDễ gây nghiện và bệnh \"Viêm màng túi sau di căn sang Ung Thứ Ví he2\"\nChống chỉ định cho các anh Dân Văn Phòng đang có vợ hay \"Trai Tân\" nhé\n\nThân Ái Chào và hẹn gặp lại lần sau\n\n*DuongKen88hn*s2*"
}, {
  "url" : "http://thiendia.com/diendan/threads/vip-lavender-phuong-bac-39-ngo-80-tdh-cau-giay-hn-noi-cam-xuc-thang-hoa.1135418/",
  "title" : "Massage - Chuẩn - [VIP] LAVENDER Phương Bắc - 39 ngõ 80 TDH, Cầu Giấy, HN - NƠI CẢM XÚC THĂNG HOA",
  "unixTime" : 1516662000,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/29/hinh-61dc2ac6bcbdf92d3.jpg", "http://server8.upload69.net/images/2017/12/29/hinh-55a7a201947db1be2.jpg", "http://server8.upload69.net/images/2017/12/29/hinh-40e13152c553d69a7.jpg", "http://server8.upload69.net/images/2017/12/29/hinh-16bf62f8d530e2d47.jpg", "http://server8.upload69.net/images/2017/12/29/hinh-2a53e86d86d0102c5.jpg", "http://server8.upload69.net/images/2017/12/29/hinh-78c2379f58f67237c.jpg" ],
  "intro" : "Lavender Phương Bắc địa chỉ số 39 ngõ 80 Trần Duy Hưng, Quận Cầu Giấy, Hà Nội.\n\nCơ sở Massage Lavender Phương Bắc nằm ngay khu phố ăn chơi “ nức tiếng” của chốn thủ đô, nơi tụ hội những “ anh hùng hào kiệt” sẵn sàng chinh chiến trên mọi mặt trận. Cơ sở vật chất được đầu tư hiện đại và không kém phần sang trọng.\n\nĐội ngũ nhân viên được đào tạo chu đáo cùng với các KTV trẻ đẹp sẵn lòng phục vụ tối đa cho anh em trong căn phòng massage đều là phòng vip riêng biệt không gian riêng, với đầy đủ tiện nghi xông khô, xông hơi, bồn tắm và giường massage thư giãn tất cả được gói gọn trong căn phòng massage tại Lavender Phương Bắc.\n\nMỗi KTV đều cho những “ tuyệt kỹ” thư giãn riêng biệt và độc đáo, đảm bảo sẽ làm quý anh em hài lòng, trong đó bao gồm cả BJ, HJ, kiến bò,…..\n\nThời gian hoạt động cơ sở:\n\nMở cửa: 10h sáng\n\nĐóng cửa: 2h sáng hôm sau.\n\nMassage Vip 1: 500k/ 90p\n\nMassage Vip 2: 700k/ 120p\n\nMassage Super Vip : 900k/ 120p\n\nDịch vụ miễn phí kèm theo: khăn nóng, nước suối, trà gừng, trái cây, mì trứng, xúc xích,….\n\nHình ảnh chân thực tại cơ sở:\n\n(Hình 1)\n\nKhông gian rộng rãi, phòng ốc sạch sẽ và gọn gàng cùng với ánh đèn led hồng tím tạo nên một không gian vừa ấm cúng vừa mang lại sự thư giãn tuyệt đối cho anh em.\n\n(Hình 2)\n\nGiường thư giãn khá rộng được đặt riêng trong góc phòng, xung quanh là những bức rèm buông xuống làm căn phòng trở nên lãng mạn và nhẹ nhàng hơn.\n\n(Hình 3)\n\nPhòng đầy đủ và tiện nghi với các phòng xông hơi, xông khô, bồn tắm,....tất cả đều riêng biệt và được gói gọn ngay trong chính căn phòng thư giãn hiện đại và sang trọng này.\n\n(Hình 4)\n\nCách bày trí các vật dụng trong căn phòng được sắp xếp một cách hợp lí, đặc trưng cách điệu trang trí làm nổi bật lên cả căn phòng.\n\n(Hình 5)\n\nRộng rãi và thoáng mát với không gian rộng lớn kèm theo đó là tất cả dịch vụ trong căn phòng đều hoàn toàn riêng biệt, tạo cảm giác riêng tư và lãng mạn trong không gian đầy mơ mộng và sang trọng.\n\n(Hình 6)\n\nNgay cả những vật dụng tưởng chừng như đơn giản nhưng tất cả đều được xếp gấp rất gọn gàng và đúng với chuẩn mực thông lệ của ngành massage.\n\n(Hình 7)\n\nPhòng được trau chuốt đến từng chi tiết nhỏ nhất trong căn phòng, sự choáng ngợp và hoành tráng là điều đầu tiên khi anh em đặt chân bước vào.\n\nĐến với không gian đầy đủ tiện nghi và mờ ảo như thế này để cảm nhận được sự chuyên nghiệp và mang lại tinh thần sảng khoái.\n\nĐịa chỉ số 39 ngõ 80 Trần Duy Hưng, Quận Cầu Giấy, Hà Nội\n\nNơi cảm xúc thăng hoa\n\nNỗi buồn trút bỏ.\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/vip-hoan-kiem-ngay-08-01-2018-khai-truong-sweetlady-so-929-hong-ha-ngot-ngao-pho-co.1135083/",
  "title" : "Massage - [VIP]{HOÀN KIẾM} NGÀY 08/01/2018 KHAI TRƯƠNG SWEETLADY SỐ 929 HỒNG HÀ - NGỌT NGÀO PHỐ CỔ",
  "unixTime" : 1516489200,
  "imgUrls" : [ "http://imageshack.com/a/img922/528/lEbvL1.jpg", "http://imageshack.com/a/img922/5808/hlDPtu.jpg", "http://imageshack.com/a/img924/1350/poTkE4.jpg", "http://imageshack.com/a/img924/7523/uiyWWv.jpg", "http://imageshack.com/a/img923/8948/2y4L4w.jpg", "http://imageshack.com/a/img923/8211/XnLsGf.jpg" ],
  "intro" : "Thưa toàn thể anh em thiên địa!\n\nĐã hơn một năm kể từ ngày SWEETLADY ra mắt cơ sở đầu tiên ở số 8 phố Thọ Tháp - Cầu Giấy, chúng em rất vui mừng vì thương hiệu mới được đông đảo anh em diễn đàn đón nhận và ưa chuộng, là điểm đến thường xuyên của anh em. Cả bác quản lý với cái Nick Mr_bi cũng được anh em yêu mến tin cậy. Tiếp nối thành công rực rỡ của Phiên bản SWEETLADY đầu tiên, những ngày đầu năm 2018 và cận tết này em xin kính mời toàn thể anh em cùng hệ thống chúng em đón chào sự ra đời của SWEETLADY HOÀN KIẾM - SỐ 929 HỒNG HÀ, nơi hứa hẹn sẽ khiến cho 36 phố phường phồn hoa trở nên ngọt lịm và nóng bỏng giữa những ngày đông giá.\n\nTrước đến nay vẫn vậy, Hoàn Kiếm - Phố cổ Hà Nội luôn có một sức hút lạ kì và mãnh liệt với đông đảo anh em. Không chỉ bởi ngàn năm văn hiến mà vì dường như mọi thú ăn chơi hay ho nhất, ngon lành nhất, sôi động và hiện đại nhất, sung sướng và thác loạn nhất đều đã tập trung dày đặc quanh tháp rùa cổ kính. Và SWEETLADY HOÀN KIẾM sẽ tưng bừng khai trương vào ngày 08 tháng 01 năm 2018 tới đây TẠI 929 ĐƯỜNG HỒNG HÀ để làm hoàn hảo thêm thiên đường ăn chơi ấy. Từ nay anh em yêu quý SWEETLADY sẽ không còn phải đắn đo chọn giữa\"lên phố\" chơi hay \"đi tắm\" ở Cầu Giấy nữa, Dù anh em tăng 1 bia bọt Tạ Hiện, Mã Mây... hay sang chảnh ở Trần Hưng Đạo, Đinh Tiên Hoàng, Tràng Tiền, Lý Thường Kiệt... hay vừa shopping Phố Huế, Hai Bà Trưng... Hay vừa QUẨY HẾT MÌNH và bước ra từ Playboy, Toilet, Gallery, 1900, Infinity... thì chỉ vài phút di chuyển thôi là anh em đã rơi vào lòng các cô bé của SWEETLADY HOÀN KIẾM ngọt ngào và ấm áp rồi!\n\nGiá vé, tiêu chuẩn phòng và dịch vụ chúng em cung cấp không khác mấy so với QUEEN LÊ ĐỨC THỌ, bảo đảm anh em đến sẽ có những trải nghiệm cao cấp nhất.\n\nPoolparty tiêu chuẩn ( Quẩy bể to với nhân viên và nhạc DJ, xông chừng, tắm trắng bên anh em và cùng với chị em, phòng massage đẹp, giường nhỏ) giá vé 500k\nPoolparty nâng hạng phòng (có vip, svip, king): Tăng 200k - 300k -400k cho mỗi hạng\nPhòng VIP (bể đơn, giường đôi, xông hơi trong phòng) giá vé 500k\nPhòng SVIP (Bể đơn, giưởng kingsize, xông hơi trong phòng, phòng ốc rộng rãi hiện đại sang trọng) giá vé 600k\nPhòng King (Phòng hạng sang,Bể đôi tắm chung, giường kingsize, xông hơi trong phòng, nội thất cao cấp cho cảm giác vương giả, sang chảnh đến từng centimet) Giá vé 800k\n\nTip:\nDịch vụ truyền thống: 500k tip sàn.\nDịch vụ cao cấp: tắm chung hoặc nuru hoặc cả 2 : 700k tip sàn.\nCác bác có thể cho trực tiếp các em hoặc gửi dưới quầy lễ tân, chúng em bảo đảm quà của các bác sẽ đến tay các em 100%.\n\nTinh Dầu:\nChúng em bán lẻ 100k/lọ.\n\nCơ sở SWEETLADY HOÀN KIẾM SỐ 929 HỒNG HÀ có 26 phòng từ tiêu chuẩn đến cao cấp nhất, trong đó cụm phòng king được thiết kế và thi công vô cùng cầu kì theo phong cách hoàng gia Nga, có các phòng nổi bật như cung điện mùa đông, cung điện mùa hè, mặc đinh cho phòng king là tắm chung. Cơ sở có 2 bể phục vụ poolparty với âm thanh - ánh sáng hoành tráng. Đẳng cấp không khác gì QUEEN LÊ ĐỨC THỌ.\nSWEETLADY HOÀN KIẾM có bán kèm rượu vang cao cấp được nhập khẩu từ các hầm rượu nổi tiếng ở Pháp và Chile cho các anh em đam mê thưởng thức, giá giao động tuỳ chai từ 500k đến 2 triệu tuỳ chai.anh em uống không hết chúng em sẽ bảo quản và cấp thẻ rượu cho anh em lần sau đến uống tiếp.\n\nĐỊA CHỈ: SỐ 929 ĐƯỜNG HỒNG HÀ - HOÀN KIẾM - HÀ NỘI ( đi từ đê rẽ vào đến đầu cầu đất thì rẽ phải đi thêm 100m.)\n\nSWEETLADY HOÀN KIẾM dự kiến khai trương chính thức vào 30 tháng 12 năm 2017 dương lịch. Nhân dịp khai trương, Mr_bi đã hứa sẽ giảm giá mạnh tay 30% trên giá vé trong hẳn 1 tháng cho anh em đi chơi trước tết. Hết đợt này anh em lại hóng Khuyến Mãi chào Xuân là vừa anh em nhé!\n\nCơ sở sẽ do bác Mr_bi làm quản lý trực tiếp\nMọi thông tin hay hỏi han quan tâm xin các bác liên hệ trực tiếp Mr_bi trên diễn đàn hoặc gọi Hotline số: 0965.228.228 (cũng anh ấy cả thôi!) Bảo đảm trả lời nhanh, chuẩn, tận tình hết mình với anh em.\n\nMọi thông tin về hoạt động , dịch vụ , khuyến mại của cơ sở, chúng em sẽ kịp thời cập nhật trong topic này. Chúng em rất mong chờ được hội ngộ cùng các anh em tại cơ sở mới.\n\nCHÚC TOÀN THỂ ANH EM THIÊN ĐỊA MỘT MUÀ ĐÔNG NGỌT NGÀO VÀ ẤM ÁP!\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp_-bhdn-gala-tham-tinh-huynh-de-2017.1135058/",
  "title" : "RP_ BHĐN GALA THẮM TÌNH HUYNH ĐỆ 2017",
  "unixTime" : 1516489200,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/21/6b3ad30d4d7254f64.jpg", "http://server8.upload69.net/images/2017/12/21/5b294f51e340ca704.jpg", "http://server8.upload69.net/images/2017/12/21/48f5e47bfff54b6ba.jpg", "http://server8.upload69.net/images/2017/12/21/189cbe974d146c870.jpg" ],
  "intro" : "Lời đầu tiên cho Tiger gửi lời cảm ơn chân thành nhất tới sự quan tâm của các anh em Bang Hội khác dành cho BHĐN, cảm ơn các thành viên của BHĐN không quản ngại cái giá lạnh teo t rim đã có mặt tạo nên sự thành công tốt đẹp cho buổi Gala.\n\nThay mặt BTC Tiger gửi lời xin lỗi vì sự chậm trễ của bài báo cáo này....\nSáng ngày 16 sau khi đón thành viên VIP Hán Dòi từ BĐ anh em gặp mặt cf giao lưu giữa những thành viên cũ và mới thì 11h30 tất cả mọi người nhận phòng bắt đầu chương trình...\n\nKhông khí lạnh đã được sưởi ấm bằng hàng xách tay của Hộ Vệ, AT và Le Min Ho... đặc biệt có sự góp mặt của hai bông hồng trên diễn đàn mà BCĐN mời tới...\nCàng sôi nổi hơn với những vũ điệu sôi động Bolero đến từ thành viên Biển Tình\n\nKhi xăng đã nạp đủ thì chén chú chén anh, chuyện trên trời, chuyện dưới biển... chuyện của những đôi bạn cũ lần đầu tiên mới gặp đã làm cho không khí càng thêm hỗn loạn....\n\nSau khi nạp quá mức một số thành viên không trụ nổi nữa xin phép đánh quả lẻ ở NTT và MH, nhất là anh Le Min Ho để lại luôn hàng xách tay đến từ Ba Không ở lại... làm cho anh lamtinh bia không chịu uống mà chỉ nuốt nước bọt....\n\nVà chung cuộc chỉ còn lại một số thành viên trụ đến phút cuối trong đó có Nova người đẹp đến từ Triều Châu\n\nCuối cùng thay mặt 500 ae BHĐN xin chúc tất cả thành viên diễn đàn mạnh khỏe, dẻo dai, vạn sự như ý, tỷ sự như mơ, triệu triệu bất ngờ và giờ giờ hạnh phúc....\n\nP/S: Báo cáo nội bộ hôm đó mình với anh lamtinh đi some rồi nhậu thêm đến 23h luôn cơ đấy. Vì thế anh ấy đã gục ngã hai ngày ni không thấy xuất hiện mọi người ghé thăm nha.\n\nTẾT ÂM LỊCH BHĐN SẼ LÀM TẤT NIÊN ANH EM THAM GIA ĐƯỢC COMMENT NHÉ"
} ]