[ {
  "url" : "http://thiendia.com/diendan/threads/em-hang-pleiku.1024454/",
  "title" : "Em hàng Pleiku",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/IMG_20160730_1fb55f.png", "http://server7.upload69.net/images/2016/07/30/IMG_20160730_39a357.png" ],
  "intro" : "Em này đc bác mappk giao lưu..nói chung hơi mỡ nhưg mà phục vụ tốt, ngoan và nhiệt tình..nói chuyện vui vẻ\nThank bác mappk nhé..mong giao lưu với bác và các pro hàng và rau ở pleiku nhé )"
}, {
  "url" : "http://thiendia.com/diendan/threads/qd-it-chat-sex-voi-em-map-mum-mim.1024505/",
  "title" : "{QD IT} Chat Sex Với Em Mập Mũm Mĩm",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/6f721a.jpg", "http://server7.upload69.net/images/2016/07/30/24a415.jpg", "http://server7.upload69.net/images/2016/07/30/11996a.jpg", "http://server7.upload69.net/images/2016/07/30/31a195.jpg", "http://server7.upload69.net/images/2016/07/30/48264d.jpg", "http://server7.upload69.net/images/2016/07/30/5ab7dc.jpg" ],
  "intro" : "Vì Chat Sex Webcam nên chất lượng hình ảnh hơi kém mong mọi người thông cảm\n\nP/s : Có bác nào thích hello kitty và doremon không"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-top-ms4191-qua-bom-sex-moi.1024399/",
  "title" : "Thanh Xuân - Ngon - PIC - 500K - Gái gọi THUỶ TÓP Ms4191 QUẢ BOM SEX ( MỚI )",
  "unixTime" : 1472479200,
  "imgUrls" : [ "https://s31.postimg.org/yz40ivyh7/image.jpg", "https://s31.postimg.org/kty7h2pfv/image.jpg", "https://s31.postimg.org/idwe387d7/image.jpg", "https://s31.postimg.org/utt3wz0p7/image.jpg", "https://s31.postimg.org/3kmbw7ozv/image.jpg", "https://s31.postimg.org/kz6k4hm4r/image.jpg", "https://s31.postimg.org/n50uyzpl7/image.jpg", "https://s31.postimg.org/c6plgt0zv/image.jpg", "https://s31.postimg.org/nx3iy6tsb/image.jpg" ],
  "intro" : "Kính thưa tất cả các anh em checker thiendia !\n\nCũng đã lâu lắm rùi k viết RP ủng hộ cho 1 em hàng nào cả, dạo này hàng ngon tràn về thiendia nhiều quá. Trong không khí vui tươi đó, mình cũng cố gắng dành chút quan hệ tìm tòi và đưa đến thiendia em gái Thuỷ Tóp.\n\nTHÔNG TIN LIÊN LẠC\nGai goi THUỶ TÓP\nSố điện thoại:0 xxx4191\nNĂM SINH :1993\nLOẠI HÀNG: Gai goi cao cap\nKHU VỰC : NGA TU SO - THANH XUAN.\nRỔ RÁ: 500K/ 1sh\nNN: 100K/2H\nTIME:50P\n\nNHẬN XÉT ĐÁNH GIÁ.\n\nFace: Cao 1m68, dáng đẹp, mặt dễ thương, sang chảnh.\n\nvòng 1 : to và săn chắc, bú mút thoải mái.\n\nvòng 2 : vẫn có chút mỡ thừa nhưng k đáng kể.\n\nvòng 3 : căng cứng, tròn, doggy êm ru.\n\nBím: khít khìn khịt, lông mọc đẹp, nước đủ dùng, sạch sẽ và thơm tho.\n\nSv: hj , bj , hun môi, vét máng, doogy nhiệt tình rất yêu nghề nhẹ nhàng ngoan ngoãn thời gian thoải mái không hối thúc.\n\nDịch vụ cam kết: HJ, BJ, HUN MÔI, VÉT MÁNG.\n\nMình check hàng rp cho vui, bác nào cần số thì PM thẳng inbox cho mình hoặc đặt gạch tại đây nhé.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-tit-truong-chinh-chuyen-2-em-rau-0n-cuoi-tuan-gio-moi-ke-p2.1031287/",
  "title" : "T Tít Trường chinh chuyện 2 em rau 0n cuối tuần giờ mới kể P2",
  "unixTime" : 1472477365,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/14138314_1030909573695817_623744527_naea9a.jpg", "http://server7.upload69.net/images/2016/08/29/14159659_1030909627029145_1858357923_n59a82.jpg" ],
  "intro" : "Tiếp sau phần 1 là phần 2\nEm này là em T T ở trường chinh chắc khá nhiều a e biết.cũng đc 1 bác share cho, mình cũng add zalo khá lâu rồi Sau khi overnight với e D, chiều chủ nhật con chym lại ngóc đầu dậy, cờ bí dí tốt liền nt với e. chả biết tại sao bác share cho mình bảo nói chuyện 15p,dẫn đi ăn là chén đc, con mình tính tiết kiệm mất 30 ít nước bọt nữa và set thẳng nn\nĐánh gía\nv1 1\nv2 2\nv3 3\nCòn về khoản sv thì khỏi nói. ko thiếu cái gì cả CIA....\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gl ko có gì mà inb.Bác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTHE END"
}, {
  "url" : "http://thiendia.com/diendan/threads/d-hqv-0-not-chuyen-2-em-rau-0n-cuoi-tuan-gio-moi-ke-p.1031285/",
  "title" : "D-HQV 0 not. Chuyện 2 em rau 0n cuối tuần giờ mới kể P!",
  "unixTime" : 1472477077,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/14171831_1030909543695820_1173036770_n15f4b.jpg", "http://server7.upload69.net/images/2016/08/29/14182304_1030909780362463_558335442_n6d6db.jpg", "http://server7.upload69.net/images/2016/08/29/14182364_1030909890362452_1523398994_ne9592.jpg" ],
  "intro" : "Rp lại do lỗi.\nEm này thì đc 1 bác nào đó share cách đây khá lâu rồi, nhưng mình cũng k nhớ lắm. Nhìn khá đáng yêu nhưng ai ngờ lại rất dâm và dễ ( có lẽ do mình đẹp trai chăng  )\nThực sự ban đầu mình cũng chỉ like và cmt ảnh em ấy, vì ko biết là rau đc share. Lúc rảnh rỗi thì mở inb trong diễn đàn xem còn sót rau nào chưa chén đc ko. Ai ngờ có sdt là zalo của em và info luôn\nKo lằng nhằng vì có info,liền like cmt thả thính các kiểu và nhận làm ny tạm thời kèm theo cái hẹn của em ấy vào tối t7. Vì e đang ở quê nhưng vẫn đang học liên thông CDDSPTWW ở HQV vào cuối tuần\nĐánh giá\nu94 Cao hơn 3m/2 tí. khá là dễ thương\nV1 1\nV2 2\nV3 3\nBJ.HJ đủ cả trừ cia lỗ nhị\nCó sdt và là zalo luôn\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gluu ko có gì mà inb.Bác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTO BE CONTINUE"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-em-hai-yen-ben-xe-bd-400-msxxx4926.1031284/",
  "title" : "PIC - ACBD - Em Hải Yến bến xe BD - 400 - MSxxx4926",
  "unixTime" : 1472477017,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1NjA0NjYxMA7fc51.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1OTA3ODYxNA5a371.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1OTQ2NjcyNg820d8.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMDEyNjc0Mg66707.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMDQzODI2OQ5a2df.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTA0ODMzNgbd2a1.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTMyNjc3MQ96812.jpg", "http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTU2ODM3MQ6452f.jpg" ],
  "intro" : "Tình hình là cứ la liếm, xin hàng các bác, xin rau các bác, pm inbox cũng không thấy bác nào rep, làm lòng buồn vô hạn....do chuyển công tác về Bình Dương nên có quen thằng đệ rồi cũng chia sẽ tâm tình NCS (nứng ..ặc sản) cho nó nghe...nó thấy a nó nó thương thương nên quăng qua cho 1 em teen check thử......và thế là cuộc hành trình bắt Pokemon bắt đầu.....thả thính.....phát hiện Pokemon tại bến xe Bình Dương nên phi ngựa đến...ai dè Pokemon dẫn dắt đi vô 1 nơi tuyệt đẹp.....và tiếc mục quăng banh chắc bác nào cũng biết rùi hén...vô vấn đề đánh giá...\n\nFace: teen, dễ thương...\nNăm sinh: 1995.....vãi tè\nV1: có quầng và ti hơi to...do cơ địa...nhưng hồng hào săn chắc.... 8đ (xem hình)\nV2: cao 1.55...nặng....ko biết nhưng không gọi là mập.... 7đ (xem hình)\nV3: nhỏ con nên eo thon, mông vừa vừa ...doggy....7đ (xem hình)\nV4: hơi có cavat.....nhưng bót vãi tè...nước nôi đủ để ra vào...không gây đau.....7đ\nRổ giá: 400k/shot/1h.... thích hợp thời buổi thị trường tăng giá......\nSer: sờ bóp thoải mái, bj còn ngượng ngùng vì mới ra làm không lâu....\n\nP/S: không cho hôn ở dưới nha nha các bác. CHống chỉ định bác nào bạo dâm.... với lại em ấy chỉ làm khoảng 1 tháng, kiếm đủ tiền sẽ nghĩ nhé...nên bác nào cần thì ll sớm nhé....\nSau đây là vài hình ảnh. bác nào cần thì inbox mình share nhé......."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trinh-1584-gai-ngon-bo-re-trong-tam-gia.1031279/",
  "title" : "Đà Nẵng - Ngon - PIC - 250K - Ngọc Trinh 1584 gái ngon bổ rẻ trong tầm giá",
  "unixTime" : 1472474908,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/1472374366275_14062346a6.jpg", "http://server7.upload69.net/images/2016/08/29/1472374384000_140631825a.jpg", "http://server7.upload69.net/images/2016/08/29/1472374424337_14064cc69e.jpg", "http://server7.upload69.net/images/2016/08/29/1472374642324_14069cf0cd.jpg" ],
  "intro" : "Tình hình là hôm qua chủ nhật mà gấu lại về quê mà gọi cho mấy thằng bạn chí cốt thì thằng nào cũng bận chở má đi bơi nên chẳng biết làm gì nằm nhà lò mò lướt zalo thì chút lướt hình mấy em thì thấy em Ngọc Trinh gần nhà và hợp gu quá nên liền nhắn tin hẹn hò em thử ai ngờ em nó cũng đang buồn vì chủ nhật mà ế kèo thế là 2 con người bị ế kèo ngày chủ nhật gặp được nhau hihi. Đến nơi nhận phòng thì tầm 5p sau em đã tới quả thật phải nói là em xinh hơn mình nghĩ nên nhìn là thấy hứng liền rồi, thế là sau vài phút bỡ ngỡ mình và em bắt đầu hòa quyện vào nhau phải nói là em làm tình quá đã nên chỉ vài phút là thằng nhỏ mình đã cứng ngắt chịu hết nổi nên bắt đầu chiến thôi hehe giai đoạn này chắc khỏi phải kể mấy công anh em thèm nên vào nhận xét luôn nhé\n\nFace: xinh xắn dễ nhìn diện đồ đẹp\nV1: hơi khiếm tốn bú bóp thoải mái\nV2: eo ót chuẩn\nV3: mông mẩy săn chắc\nV4: lông lá cắt tỉa gọn gàng sạch sẽ vét thoãi mái\nPhục Vụ: nhẹ nhàng tình cảm, không hối thúc, Bj nhẹ nhàng làm rất sướng, hợp tác mọi tư thế và nói chuyện rất dễ thương khoái nhất ở em điểm này\ncam kết bj 15 phút, tối đa 40 phút, k có thái độ hối thúc, tình cảm rất kiểu người yêu\n\nGái gọi: Ngọc Trinh\nLoại hàng: gái Đà Nẵng\nMã số: 1584\nTuổi: U92\nNguồn gốc: Miền Bắc\nGiá: 250K/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: nguyễn tất thành\nThời gian phục vụ: 40phút/shot . Phục vụ từ 8h đến 12h khuya\nnhà nghỉ: 40k đến 60k tùy loại phòng\nvài tấm ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/150k-ms551-kieu-van-up-giay-kham-va-xet-nghiem-ro-rang-xin-mod-quay-lai-lam.1031241/",
  "title" : "Đống Đa - 150K-MS551-KIỀU VÂN-ÚP GIẤY KHÁM VÀ XÉT NGHIỆM RÕ RÀNG XIN MOD QUAY LẠI LÀM",
  "unixTime" : 1472459686,
  "imgUrls" : [ "http://s1.upanh123.com/2016/08/29/IMG_5390-compressedc2c2e.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5391-compressedef0fe.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5397-compressedb8c03.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5398-compressed1dcac.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5399-compressed80f6a.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5400-compressed3472c.jpg", "http://s1.upanh123.com/2016/08/29/IMG_5401-compressede4591.jpg" ],
  "intro" : "xin chào toàn thể anh em đồng dâm\nLão và toàn thể anh em thì cũng không lạ gì em kiều vân rồi, trước kia có bài rp kêu em nó này nọ nên mod chưa yên tâm sợ em này bị bệnh nọ kia nên lão cũng trực tiếp yêu cầu em nó đi khám và gửi giấy khám cho mới quyết định chơi với kiều vân,em nó cũng đồng ý và nhờ lão cho lão chơi free để úp cái giấy khám lên cho toàn thể anh em và mod biết là em nó không bệnh tật gì nhưng lão cũng thành thật với em vân bóc bánh thì trả tiền , em đi làm khổ sở kiếm được đồng tiền anh biết cho nên quyết định giúp em nó úp giấy khám và xin mod cho phép kiều vân quay lại làm và đảm bảo với anh em không bệnh tật, em nó cũng cam kết làm ăn tử tế hẳn hoi với mod . vậy sau khi úp giấy khám này mong mod cho em kiều vân làm lại với số 551.\n\nem này mình cũng mới chơi được 4 ngày nay lười trả bài cho em nó mà em nó nhắn tin xin lão nhờ giúp lên bài nên lão cũng thấy khổ nên hôm nay cũng đành giúp em nó 1 tay mà lão cũng nghĩ 1 số thanh niên mà bảo em này bệnh em kia bệnh thì phải có tí bằng chứng không anh em hoang mang lắm chứ trả đùa ghê chết đi được lâu lâu lại phải đi làm cái giấy khám cho nó yên tâm vậy, tin đồn thất thiệt lắm lúc lại ghê răng.\nđánh giá em kiều vân 551\nsdt 01xxxxx551\npass bạn anh thiên địa\nnhà nghỉ 80k/2h\nđóng gạch chán thì về\nkv trường trinh-giải phóng\nthời gian:thoái mái đến khi nào ra thì xuất vào miệng\nface nhìn khá được quá hời cho anh em với cái giá 150k\nv1 to và cực kì săn chắc\nv2 cũng ổn so với mb\nv3 to cho tín đồ doggy\nservice: chuẩn so với sex nhật, làm tình như phim sex , em nó có kể chuyện là hay xem sex để học hỏi kinh nghiệm, hj, bj, đá cà, wc đủ cả có cả màn xuất cum in alo cho anh em đấy chắc nhiều anh em khoái món này, em này chiều khách như vong.\n\nvới cái giá 150 tiền ăn sáng thì lão nghĩ chỉ dành cho anh em bình dân thôi, chúc em đông khách kiều vân nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-ha-anh-1725-phuc-vu-qua-chat-luong.1031237/",
  "title" : "Ngon - Tân Bình - 300K - gái gọi máy bay HÀ ANH 1725 PHỤC VỤ QUÁ CHẤT LƯỢNG",
  "unixTime" : 1472458278,
  "imgUrls" : [ "https://s14.postimg.org/hdeiejr5d/1472456365047_103.jpg", "https://s14.postimg.org/4naa1gj75/1472456365087_104.jpg", "https://s14.postimg.org/5quedf3u9/1472456365092_105.jpg", "https://s14.postimg.org/aqruld9gx/1472456365157_106.jpg", "https://s14.postimg.org/oyhja0m5t/1472456365382_107.jpg" ],
  "intro" : "Máy bay này mình check đã lâu hôm qua ngứa chim lại nhớ đến cái môi chu chu của em khi BJ nên liền alo và được cái hẹn liền. Sau khi đến điểm hẹn thì khoảng 10 phút sau em đã có mặt vẫn vui vẻ hồn nhiên nhí nhảnh như ngày nào vừa vào phòng là nói chuyện rôm rã như quen từ đời kiếp nào rồi làm mình cảm thấy rất thoải mái khi gặp em. Em này thì quá quen với anh em rồi nên đánh giá luôn nhé\n\nNghệ danh: gái gọi máy bay Hà Anh\nMã số: 1725\nLoại hàng: gái gọi sài gòn\nface: thân thiện vui vẻ hay cười, khi làm tình thì nhìn rất dâm nhé, trang điểm và diện đồ rất xì tin nhí nhảnh\nV1: hệ cam bú bóp rất sướng\nV2: hơi có xíu mỡ ôm rất ấm\nV3: to và trắng trẻo doggy rất là sướng\nV4: sạch sẽ không mùi lông lá cắt tỉa gọn gàng\nService: điểm 10 cho chất lượng vui vẻ và nhiệt tình, BJ và làm tình rất phê nên anh em xuất tinh sớm nên cẩn thận nhé kaka, chịu hợp tác mọi tư thế\nGiá: 300K/s khu vực Tân Bình\n\nSố em nó đã có trong TTSH anh em vào đó mà lấy nhé. Link đây\nhttp://thiendia.com/diendan/threads/ha-anh-1725-dam-nu-nhi-nhanh-service-tuyet-voi.1007219/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-sieu-dam-8x-doi-dau-nguyen-truong-to.1031230/",
  "title" : "MB SIÊU DÂM 8X ĐỜI ĐẦU- NGUYỄN TRƯỜNG TỘ",
  "unixTime" : 1472456910,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/08/29/12822be.jpg", "http://www.upsieutoc.com/images/2016/08/29/111.jpg", "http://www.upsieutoc.com/images/2016/08/29/IMAG0958.jpg", "http://www.upsieutoc.com/images/2016/08/29/IMAG0968.jpg" ],
  "intro" : "MB siêu dâm dê.\nLần đầu tiên gặp mb dâm vãi cả chim.\nChưa sờ vào người nước đã ướt cả quần lót.\nMình thì chưa kịp đi rửa chim đã bị kéo vào mút. Mb bảo thích cái mùi khai khai của cặc( bệnh vãi)\nChắc sớm muộn phải chia tay em quá. Chứ kẹp với Mb này lâu có mà sắm gậy sớm mất thôi"
} ]