[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ruby-4570-hay-di-va-cam-nhan.1162335/",
  "title" : "400K - NGỌC RUBY 4570 HÃY ĐI VÀ CẢM NHẬN",
  "unixTime" : 1527372000,
  "imgUrls" : [ "https://s14.postimg.cc/opncya5r5/D96_C20_F1-_FDDB-4_E6_C-_B3_C5-53_D4_C95_BA7_C4.png", "https://s14.postimg.cc/d0jdab72p/D9950644-828_C-4_F14-91_B8-_CEAD43456_FE9.png", "https://s14.postimg.cc/h9o3cicwx/FDF362_E9-3385-40_C7-_B40_B-_B35016335_C49.png", "https://s14.postimg.cc/m8blr23v5/75_F4913_F-2339-4762-9932-657_C96_EE015_B.png", "https://s14.postimg.cc/aj7m33sc1/1_E849_AB5-_F619-4152-8597-_B2_E5_ED686_ACD.png", "https://s14.postimg.cc/6zloda2gx/22412618-350_B-4_B73-95_EA-16742_DB2_E11_E.png", "https://s14.postimg.cc/x7wt2op5d/2461_A86_C-_D245-42_B8-_A5_D2-_B327_C4_AF48_CC.png", "https://s14.postimg.cc/6zlodbs75/C301_E0_A1-5876-4_CA4-_A928-222693_A0_FCFE.png", "http://server8.upload69.net/images/2018/04/20/IMG_0177b33df40dc6812416.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_018026321bfc0bb4aa93.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_01811af6e4b888d41012.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_0185230ab5012257b28a.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_018625f92bddd8b2b5ac.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_01958e990060bff877a3.jpg", "http://server8.upload69.net/images/2018/04/20/IMG_0190d9eb07ae7511a67c.jpg" ],
  "intro" : "Ngọc Ruby 4570\n400k/shot\nGái gọi Hà nội\n0976504570\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nĐống Đa\n1993\nXuất xứPhú Thọ\nCao159 cm\nDatrắng trẻo, da mát mịn\nMặtxinh, ưa nhìn, mắt đẹp (7d)\nSiêu bưởi, em nó massa bằng vú thì thôi rồi (8d)\nEoeo ít mỡ săn chắc, vận động nhìu mà (7d)\nto tròn, chắc nịch, doggy phê (7.5d)\nBímBướm ngon, nước nhiều, bú mút sướng, nước nôi dào dạt luôn, móc cua móc cáy xong chịch phê lòi\nServiceHôn môi\nVét máng\nHJ, BJ, massage chim bằng vú\n40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: http://thiendia.com/diendan/threads/ngoc-ruby-hay-di-va-cam-nhan-ms-4570.1158913/\nhttp://thiendia.com/diendan/threads...i-goi-ngoc-ruby-4570-massage-bang-vu.1160368/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tumblr.1161964/",
  "title" : "Tumblr",
  "unixTime" : 1527285600,
  "imgUrls" : [ "https://78.media.tumblr.com/e182d15d8c643f26d9aedd557eedead8/tumblr_p3g3klHUOI1uidtbxo1_400.gif" ],
  "intro" : "https://tadazolav.tumblr.com/post/170360522440"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-ngoc-1523-thu-dam-va-nghe-thuat-dat-cuc-khoai-day-cach-kich-thich-tuyen-tien-liet-o-nam-gioi.1161824/",
  "title" : "PIC - 400K - Quận 10 - Shemale - Ho Chi Minh - bảo ngọc 1523 THỦ DÂM VÀ NGHỆ THUẬT ĐẠT CỰC KHOÁI DẠY CÁCH KÍCH THÍCH TUYẾN TIỀN LIỆT Ở NAM GIỚI",
  "unixTime" : 1527199200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/25/IMG_20180425_2e4d8bbfa5d3bda9f.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_48466c058672ae73e.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_3dfa63b9021028ef6.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_5e547063b1412900d.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_865c185646e9291bd.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_63f3f719cb75e28a1.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_7be714bba1e8bf0ae.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_9c0ad2582020dd335.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_1012fa9d61cd61d353.jpg", "http://server8.upload69.net/images/2018/04/25/IMG_20180425_12973627a706db3dc4.jpg" ],
  "intro" : "lâu ko up bài mới . hôm nay rãnh và học được cách thủ dâm mà ít người pik\ne cũng thử nhiều lần thấy hấp dẫn mời mọi người tham khảo với e....\n\nNhư hầu hết các đấng mày râu khác (bao gồm cả bản thân tôi), ít nhất bạn cũng sẽ do dự khi có người đưa ra ý tưởng chơi (hoặc đưa bất cứ cái gì) vào hậu môn. Tuy nhiên, bạn nên suy nghĩ thoáng hơn vì thông tin dưới đây có thể thay đổi hoàn toàn đời sống tình dục của bạn.\n\nNếu không thử, bạn có thể bỏ lỡ cảm giác để đời này đấy. Vì sao ư? Đơn giản là vì ẩn dưới trực tràng là một tuyến nhỏ có kích cỡ bằng quả óc chó, và nó được gọi là tuyến tiền liệt.\nĐiểm nhỏ ma thuật này rất nhạy cảm và đầy đủ các giao cảm thần kinh, vì thế nó được xem là “điểm G ở nam giới.”\n\nThông qua việc mát–xa (còn gọi là kích thích), bạn có thể được một trải nghiệm cực khoái đê mê và cảm giác này khiến bạn mê mẩn hơn so với cảm giác mà bạn đạt được khi kích thích dương vật.\n\nTất cả những gì bạn cần là đôi tay, chất bôi trơn và sự kiên nhẫn. Tất nhiên, đồ chơi tình dục chuyên biệt sẽ giúp mọi thứ trở nên dễ dàng hơn nhưng đó không phải là thứ cần thiết\n\nkích thích bên ngoài hậu môn\n\n* Đạt được sự cương cứng 100%\n* Dùng nhiều dầu bôi trơn trên ngón tay và đáy chậu (vùng giữa hậu môn và bộ phận sinh dục)\n* Tư thế tốt nhất là nằm trên giường\n* Ngừng ngay khi bạn bắt đầu cảm thấy bất tiện đáng kể Tôi hiểu rằng rất nhiều đàn ông không thích ý tưởng đưa bất cứ thứ gì vào hậu môn của họ. May mắn thay, bạn vẫn có thể kích thích điểm G từ bên ngoài và làm cho đời sống tình dục của bạn tốt hơn!\n\nTất cả những gì bạn cần làm là làm theo các hướng dẫn đơn giản sau:\n\n* Đạt được sự cương cứng lớn nhất (điều này sẽ làm cho tuyến tiền liệt của bạn sưng lên = dễ nhìn thấy hơn).\n* Nằm ngửa, đưa đầu gối lên không và bàn chân đặt thoải mái trên giường.\n* Chạm vào tinh hoàn bằng một tay và đưa chúng lên.\n* Dùng tay kia xác định tư thế đáy chậu (toàn bộ khu vực giữa hậu môn và bìu).\n* Bôi trơn ngón tay trỏ, ngón giữa và ngón đeo nhẫn, rồi bắt đầu nhẹ nhàng chà xát điểm giữa đáy chậu (giữa hậu môn và bìu).\n* Giữ và vuốt dương vật bằng một tay và xoa bóp bằng tay kia\n* Sau một thời gian, bạn bắt đầu cảm thấy có một điểm mềm nhưng rắn chắc (đấy là tuyến tiền liệt).\n* Xoa tuyến tiền liệt của bạn thật chậm và nhẹ nhàng cho đến khi bạn bắt đầu cảm thấy có cảm giác xuất tinh.\n* Lúc này, bắt đầu đẩy mạnh hơn và chuyển động theo vòng tròn nhỏ cho đến khi bạn đạt được cực khoái cực mạnh.Để kích thích bên ngoài, bạn sẽ cần phải dùng đủ lực vì bạn sẽ tiếp xúc với rất nhiều mô trước khi đến tuyến tiền liệt. Rõ ràng là phương pháp này đòi hỏi phải thực hành, vì vậy đừng nản lòng nếu bạn không thể tìm thấy đúng chỗ trong những lần đầu. KÍCH THÍCH BÊN TRONG HẬU MÔN\n*\n\n*\n* Đạt được cương cứng 100%.\n* Dùng nhiều chất bôi trơn trên ngón tay/đồ chơi và hậu môn.\n* Dùng đồ chơi tình dục đặc biệt để đạt được cực khoái dễ dàng hơn.\n* Sẽ có hiện tượng xuất tinh ra ngoài.\n* Ngừng ngay khi bạn bắt đầu cảm thấy bất tiện đáng kể.\n*\n\n* Đạt được cực khoái thông qua kích thích bên trong không phức tạp mấy, nhưng nó sẽ đòi hỏi việc thực hành. Trước khi bạn bắt đầu, điều quan trọng là chọn một tư thế thoải mái nhất.\n\nDưới đây là năm tư thế phổ biến nhất cho phép tiếp cận dễ dàng khu vực trực tràng ở đàn ông:\n\n*\n\n*\n\n*\n* Ở tư thế bò (để tay và đầu gối chạm đất).\n* Gập qua bàn hoặc ghế.\n* Nằm nghiêng trên giường (tư thế yêu thích của tôi khi nằm một mình).\n* Nằm trên giường, để đầu gối trên không và bàn chân trên mặt đất.\n* Ngồi xổm\n*\n\n* Nếu bạn muốn thử nghiệm hoặc muốn thêm một chút hứng khởi cho đời sống tình dục, hãy làm theo các bước sau để bắt đầu:\n\n*\n\n*\n* Đi đại tiện và tắm để làm sạch khu vực này.\n* Cắt giũa móng tay.\n* Chọn một trong năm tư thế được nêu ở trên.\n* Bạn có thể dùng găng tay cao su hoặc không.\n* Xoa dầu bôi trơn trên ngón trỏ và hậu môn (bạn có thể dùng đồ chơi đặc biệt thay vì ngón tay).\n* Cố gắng thư giãn (nếu không, hãy chơi với hậu môn của bạn một chút để thư giãn).\n* Đưa ngón trỏ vào trực tràng (làm việc này từ từ và nhẹ nhàng).\n* Đưa vào sâu 2–3 inch (khoảng 2 đốt ngón tay).\n* Di chuyển đầu ngón tay lên theo hướng rốn (nút bụng).\n*\n* Xác định tư thế các khối tròn bên trong trực tràng – đó là tuyến tiền liệt (nó có kích thước bằng một quả óc chó).\n* Khi đã tới đúng vị trí, bạn sẽ nhận thấy một cảm giác khác (không phải là sự sung sướng).\n* Khi đã đúng tư thế, nhẹ nhàng vuốt khu vực quanh nó bằng ngón tay và tránh khu vực giữa (sức mạnh, tốc độ, và kiểu di chuyển tùy vào mỗi người, vì vậy bạn hãy thử nghiệm để tìm ra cách phù hợp với mình).\n* Tránh chạm vào dương vật để nhận được cảm giác cực khoái từ việc kích thích tuyến tiền liệt.\n* Sau khi đã đạt được cực khoái bằng cách kích thích tuyến tiền liệt như mong muốn, bạn có thể bắt đầu thủ dâm để trải nghiệm sự xuất tinh rất dữ dội (có khăn cầm sẵn trong tay).\n*\n\n* Đây là tất cả những gì cần thiết để kích thích tuyến tiền liệt. Có thể tinh dịch sẽ phun ra dữ dội nên bạn cần có khăn giấy gần bên. Đừng quên thêm nhiều chất bôi trơn khi cần thiết và nếu bạn cảm thấy đau – hãy dừng ngay lập tức!\n\nCHÚ Ý\n\n*\n* Việc kích thích không bao giờ làm bạn đau\n* Luôn luôn cắt móng tay và dùng chất bôi trơn để tránh kích ứng da\n* Không dùng quá nhiều sức và hết sức nhẹ nhàng khi vào hậu môn\n* Không chạm vào dương vật khi kích thích tuyến tiền liệt từ bên trong để trải nghiệm cực khoái cực mạnh\n* cuối cung là cum thôi....\n*\n\n*\n*\n* đừng quên dịch vụ bên e nhé\n* 400/1h . qua đêm 1tr\n* các dịch vụ .. hj bị thông ass đầy đủ nha. body như hình ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/shemale-anna-bo-mong-cuc-may.1161387/",
  "title" : "PIC - Quận 10 - Shemale - NAM - Shemale Anna- Bờ Mông cực mẫy",
  "unixTime" : 1527112800,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/27c642c4a9f547ab1ee4ab6ff9f9506aca78.jpg", "http://server8.upload69.net/images/2018/04/24/29e61b00c0312e6f7720eb808c8cbd7b79c9.jpg", "http://server8.upload69.net/images/2018/04/24/ba6a476fac5e42001b4f5b5addd7666b9077.jpg", "http://server8.upload69.net/images/2018/04/24/c2054e02a5334b6d122279251b0ec97332e1.jpg", "http://server8.upload69.net/images/2018/04/24/d2c43ac0d1f13faf66e04be7769e750ea29c.jpg" ],
  "intro" : "Chào toàn thể anh em.!!\nMình có một shemale mới bước vào đời cần ae ở Sài Gòn giúp đỡ. mình sẽ cho toàn bộ inf anh em nào cần nhé.\nVăn dở nên xin phép ko dài dòng.\nShemale:Anna\nLoại hàng: Shemale Sài Gòn\nKhu vực: Quận 10\ngiá: 250k/ shot. 500k/1h.\nQua đêm: ae có thể thương lượng với shemale\n\n*\n\n* Face : theo mình thì xinh, dáng tương đối, da trắng mịn\n* 3 Vòng :\n* V1 : nhỏ săn . Đã tiêm hoocmon\n* V2 : Eo ót mình dây.\n* V3 : DOGGY khỏi chê. ( gu của mình là v3 nên a e khỏi bàn )\n\n* Service: Nhẹ nhàng, tình cảm, như người tình. (tránh chỉ định bác nào thích bạo dâm, cuồng dâm). BJ, HJ, đá bi, wc, lút cán, CIA, hôn môi ... tóm lại là full option. Sau khi sung sướng còn ở lại ôm ấp nói chuyện như người yêu. Đúng 1h (không tính lúc thay đồ) em mới ra khỏi phòng.\n* Sđt: 1 số (cũng là số zalo )\n* Share cho tất cả mọi người. Chỉ cần comment ở đây thôi ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/the-khong-bang-thiep-nguyen-lam-thiep-hau-ha-cacc-anh-chong-sinh-li-manh.1161118/",
  "title" : "NAM - Thê không bằng thiếp ! Nguyện làm thiếp hầu hạ cácc anh chồng sinh lí mạnh",
  "unixTime" : 1527026400,
  "imgUrls" : [ "http://rs37.pbsrc.com/albums/e98/concac_2605/8BA36236-FB69-4457-A588-3F00B42B82B7_zpsydvye1fb.jpeg?w=480&h=480&fit=clip", "http://rs37.pbsrc.com/albums/e98/concac_2605/3479AEB5-A850-4A94-A954-1B58AF4CB2E4_zps6f5fntvk.jpeg?w=480&h=480&fit=clip", "http://rs37.pbsrc.com/albums/e98/concac_2605/3A3EE11C-4DF3-4654-936E-DB9844970DC8_zpsoflegqs2.jpeg?w=480&h=480&fit=clip" ],
  "intro" : "Chào mọi người ! Sau những ngày e du lịch Đà nẵng và cũng đã may mắn gặp và phục vụ 2 anh straigt ngoài vùng đất ấy thì nay e lại về sài gòn với cả nhà đây .\nHôm nay e viết bài này để mong làm quen thêm với nhiều anh chồng dâm đãng mà vợ không chiều nỗi hay các anh trai sắp lên chức bố bị “ bế quan toả cảng “ thì hãy đến với em nhé !!!\nMong được giải toã căng thẳng va dd lại hạnh phúc cho các anh là niềm vui của em rồi !!!\nCòn các anh trai nào còn tư tưởng bảo thủ thì hãy thoáng lên đi hé !!!\nInb em nhé !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/vinh-long-tuyen-cac-ban-dong-dzam.1161108/",
  "title" : "Vĩnh Long tuyển các bạn đồng dzâm",
  "unixTime" : 1527026400,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/04/23/F2E5ACAC-3E2A-4ED7-93E5-B9E319CCE92A.jpg" ],
  "intro" : "lễ 30/4 tới mình về quê Vĩnh Long (p8). Có anh em nào muốn some hay swing hay cà phê thì set kèo nha.\nYêu cầu: Kín đáo- Sạch sẽ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/neu-co-iu-hoa-xin-dung-de-hoa-tan-em-la-hoa-dang-muon-no-de-phuc-vu-cac-anh-trai-thang-suong-cac.1160664/",
  "title" : "PIC - NAM - Nếu có iu hoa xin đừng để hoa tàn - Em là hoa đang muốn nở để phục vụ các anh trai thẳng sướng cặc",
  "unixTime" : 1526940000,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/3280759f56b4b8eae1a56f03771ef50f7523.md.jpg", "http://server8.upload69.net/images/2018/04/22/5bfb63c5e3be0de054afcfa2152e6cb9bba8.md.jpg", "http://server8.upload69.net/images/2018/04/22/65477c7afc01125f4b10a70a4e3fe8398720.md.jpg" ],
  "intro" : "Lúc bông hoa nở rộ chính là lúc đáng quý nhất, hoa kia rơi rồi sẽ xác xơ ..\nBỏ lỡ mất thời kỳ hoa đẹp nhất, biết trách ai đây, Bông hoa cũng cần có người an ủi...\n\nEm là gay bot sinh viên mới ra trường, hiền lành trắng trẻo sạch sẽ, hơi múp 1 tý, 22t ở Sài Gòn, đang rất cần một anh trai giúp em nở hoa vì ass em lâu rồi chưa đc nở nên nó rất khít và bót\n\nE mong la tìm đc 1 a trai thẳng menly, lịch sự không cần phải đẹp trai dễ nhìn là đc để đc như 1 chú mèo con ngoan ngoãn đầy hoang dại bú say sưa hầu hạ a sung sướng như hoàng thượng ý. Hoàng thuong ơi, anh đâu rồi cho thần thiếp hầu hạ nhé. Thiếp hứa sẽ bú ngoan ạ  :3\nTrên tinh thần mến thì đến, trải nghiệm tình dục để em phục vụ anh sướng cặc, lịch sự bí mật và tôn trọng nhau ko phiền gì đến nhau vì ai cũng có cs riêng cả, nên các anh đừng ngại nhé <3\n\nNOTE: ĐỌC KỸ TRƯỚC KHI INBOX, EM LÀ GAY BOT KHÔNG PHẢI LÀ LADYBOY, EM NỮ TÍNH NHƯNG KHÔNG THỂ GIỐNG CON GÁI ĐƯỢC NÊN ĐỪNG HIỂU NHẦM INBOX RỒI KO VỪA Ý LẠI PHIỀN LÒNG NHAU"
}, {
  "url" : "http://thiendia.com/diendan/threads/quan-cafe-xem-hang-168-noi-tieng-mien-nam-cali.1160619/",
  "title" : "Quán cafe xem hàng 168 nôi tiéng mièn Nam Cali",
  "unixTime" : 1526940000,
  "imgUrls" : [ "http://server8.upload69.net/image/WYKgx", "http://server8.upload69.net/image/WYHmX", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_124441a544c6315c372594.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_124425864773fff541be7c.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_124416d52972923b9e7cf5.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_124407866a2f02b74e088b.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_2310225d2e8fef09549a48.md.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_230820ccc87e8b893fdafd.png", "http://server8.upload69.net/images/2018/04/22/IMG_20180422_230745ea026484774d6582.png" ],
  "intro" : "Quán này thì khá quen thuôc vói anh em o~ nam California. Nói chung là tôt, có hàng cho xem môi~ ngày. Mình muón chia se~ cho AE trong nuóc xem choi thôi. Cafe, sinh tô', 6 USD 1 ly, mâ'y em khoe hàng di vòng vòng cham trà, chi~ dc xem ko dc bóp nha mâ'y bác hihi, ngôi ca~ ngày cung~ Ok. Mâ'y em í thuô.c loa.i sang chanh~\n(PIC)\nhttp://server8.upload69.net/image/WYHmX"
}, {
  "url" : "http://thiendia.com/diendan/threads/north-jersey-new-york-city-1-em-han-quoc-tre-mang-co-anh.1160825/",
  "title" : "USA - North Jersey + New York City: 1 em Hàn Quốc trẻ măng, có ảnh.",
  "unixTime" : 1526940000,
  "imgUrls" : [ "https://i.anh4.com/hQ1xnp2.jpg", "https://i.anh4.com/5QUDaaL.jpg", "https://i.anh4.com/GBxnC6X.jpg", "https://i.anh4.com/jQ4tbRS.jpg", "https://i.anh4.com/k3wwSli.jpg" ],
  "intro" : "Nói chung là đợt này em ở Mỹ hơi lâu nên cũng có tí khó chịu trong người. Thế nên đành phải mày mò đi tìm hàng họ check choác cho xả stress.\nKhông bõ công tìm hiểu, sau vài lần check gái tây thì cuối cùng cũng mày mò ra được em gái Hàn này.\nThôi không dài dòng các bác ạ. Em thuộc dạng gái xinh vây quanh khá nhiều nên là em tin là khả năng chấm điểm của em sẽ làm hài lòng ae )\nThông số đây:\nTuổi: 21. E này sinh viên trong Manhattan.\nFace: 8. Xinh  Cảm giác giống mấy em gái hàn xinh xinh ở K-Town 32 ý ae ạ.\nV1: 8 điểm. Ngang tầm C-Cup, bóp mút thoải mái luôn.\nV2: 7 điểm, hơi có tí mỡ, nhưng so với v1 và v3 thì cũng khá thon.\nV3: 9 điểm. Tín đồ doggy vào đây hết nhé =))\nDịch vụ: Tắm chung, hôn hít, đá lưỡi bẹt nhè. BJ, HJ, lút cán, đá bi đá cà đủ cả. Vét máng, 69 đầy đủ. Liếm tai, liếm cổ, liếm toàn thân. Nói chung là phê.\nGiá: $300/tiếng. Bao nhiêu shots cũng được, miễn là đủ 1 tiếng. Hôm trước em chơi shot đầu tầm 25 phút, xong em ý tháo bao rồi mút hết tinh trùng còn xót lại rồi BJ cho lên rồi chén tiếp\nNói chung là thấy quá tuyệt vời nên mới ngồi viết report cho anh em đây\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/bang-hoi-da-nang-off-ket-noi-anh-chi-em.1160431/",
  "title" : "BANG HỘI ĐÀ NẴNG - OFF KẾT NỐI ANH CHỊ EM",
  "unixTime" : 1526853600,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/21/12345.md.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/88.md.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/77.md.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/66.md.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/99.md.jpg" ],
  "intro" : "\"Hôm nay trời đẹp lên cao\n\nTôi buồn chẳng biết vì sao tôi buồn\n\nNhân đây ngồi viết mấy dòng\n\nTâm tư tình cảm lúc buồn lúc vui )))\"\n\nSau buổi gặp mặt, giao lưu mem mới, cũ và tiễn mem đại thụ đi tác công thì lòng ngập tràn cảm xúc phải về ấp ủ viết ngay bài rp bá cáo tình hình bang hội. Buổi off nhẹ nhàng, tình cảm, ấm cúng,đặc biệt là âm dương hòa hợp, anh chị em gặp nhau tay bắt mặt mừng, ôm hôn thắm thiết cứ ngỡ như người đã là try kỷ )\n\nVào chầu ko thể thiếu màn chào hỏi, tự sự bản thân, nêu tâm tư nguyện vọng, ai cũng hồ hởi phấn khởi vì mọi người đều hiểu, ta hẹn nhau ở đây ko đơn thuần vì niềm đam mê sex, quan trọng hơn chúng ta hiểu ngoài cuộc chơi chúng ta vẫn là bạn.\n\nNhận xét chung các anh em ai cũng vui vẻ, hòa đồng, đáng yêu và đáng trân trọng. Ngoài ra cũng phải công nhận toàn các anh hùng xạ bia, mỗi người bắn vài chục chai ko ai gục ))). Trong lúc cao hứng các anh đàm đạo vui quá làm em nhân viên gần đó đứng ngồi ko yên, 2 chân miết vào nhau suýt thì tóe lửa...\n\nNhậu đến mấy vẫn ko quên cắt cử ngay 1 mem sau khi tàn cuộc đưa đón mem nữ về nhà nghỉ... ngơi cho cẩn thận.\n\nThêm cái hình khi đi xõa cho sinh động kẻo anh em lại nghĩ mình tự thủ dâm\n\n.\n.\n\nCám ơn các ace Soda Chanh, lamtinh, biheodn91, anhbahung006... đặc biệt sự nồng nhiệt của chụy Blue Emotion đã có mặt đông đủ dù ko quá đông nhưng chất lượng là được. Nhân tiện cũng nhắc nhở luôn, rất chào đón các ae đồng dâm tham gia bang hội ĐN nhưng khi đk tham gia ae nên tự vấn mình tham gia vì mục đích gì, 1 tin nhắn vào ib có vài dòng hãy viết sao cho người đọc có thiện cảm vừa là tôn trọng tôi cũng vừa là tôn trọng bạn. Một cá nhân ko tạo nên đc 1 tập thể, nhiều cá nhân đoàn kết chúng ta sẽ có 1 sân chơi bền vững như những bang hội khác.\n\nLần cuối vẫn là cám ơn các ae đã, đang và sẽ đồng hành xây dựng bang hội ĐN"
} ]