[{"url":"http://thiendia.com/diendan/threads/kieu-trinh-648-lam-viec-co-tam.1030161/","title":"Đà Nẵng - Ngon - PIC - 400K - KIỀU TRINH-648 LÀM VIỆC CÓ TÂM","unixTime":1472049296,"imgUrls":["http://imgur.com/a/9DwqG","http://imgur.com/vbKXdxd","http://imgur.com/U5EMgML","http://imgur.com/Ee27QWX","http://imgur.com/6Ddn8qt"],"intro":"Cái nắng vào buổi trưa và công việc dồn dập làm tôi căng thẳng đến k thở nổi, nắng nóng là vậy nhưng trong con người tôi thật là lạnh lẽo vô cùng. rít 1 hơi thuốc dài làn khói bay trước mặt tôi bèn rút đth ra và điện cho em với hy vọng em sẽ hơi nóng để con tim đang đóng băng này đc sưởi ấm...\nNhát viết dài dòng nên có mấy tấm ảnh để cho a/e thị dâm ^^\n\nĐÁNH GIÁ\nV1: 7 ĐIỂM\nV2: 7 ĐIỂM\nV3: 9 ĐIỂM ( KẾT NHẤT QUẢ MÔNG )\nSV: NHẸ NHÀNG THÂN THIỆN QUAN TÂM ĐẾN NHU CẦU CỦA CHECKER ))))\nGIÁ : 400K\nKS:80K SẠCH ĐẸP\nKV : NTT\nMS: Kiều Trinh 648"},{"url":"http://thiendia.com/diendan/threads/nguc-khung-mang-ten-ngoc-tram-5205-coi-tien-la-day.1030044/","title":"Đà Nẵng - Ngon - PIC - 300K - Ngực Khủng Mang Tên Ngọc Trâm 5205. Cõi Tiên Là Đây!!!","unixTime":1472003404,"imgUrls":["http://server7.upload69.net/images/2016/08/23/IMG_312852440.jpg","http://server7.upload69.net/images/2016/08/23/IMG_3128a91f7.jpg","http://server7.upload69.net/images/2016/08/23/IMG_3127694aa.jpg","http://server7.upload69.net/images/2016/08/23/IMG_312600c16.jpg","http://server7.upload69.net/images/2016/08/23/IMG_31258093a.jpg","http://server7.upload69.net/images/2016/08/23/IMG_31240a18c.jpg","http://server7.upload69.net/images/2016/08/23/imagecb3f4.jpg","http://server7.upload69.net/images/2016/08/23/IMG_31280c184.jpg"],"intro":"RP Siêu vòng 1 Ngọc Trâm MS 5205. Cõi Tiên là đây!!!\nThân chào tất cả.\nHôm nay rãnh rỗi mới đăng ảnh cho ae chiêm ngưỡng. Tiện thể cho viết bài đầu đuôi câu chuyện gặp em ấy cho ly kỳ.\nMột ngày như mọi ngày, cái nắng như đổ lửa nhưng mọi người cũng tất bật với công việc thường ngày, cuộc sống cơm áo gạo tiền khiến con người quên đi mọi thứ xung quanh mình, sức nóng mùa hè miền trung không từ ngữ nào tả được, và tôi cũng chẳng chịu được cái nóng đó, mà \"Nắng\" cộng \"Cực\" thì phải tìm cái giải nhiệt và rồi chuyện gì đến cũng phải đến.\nTôi tìm đến em để được chăm sóc được nâng niu giải toả cái nóng giữa của cuộc đời.\nNhấc điện thoại và nghe nhạc. (Nhạc chờ ak mà hehe)\nTôi: Trâm phải không em?\nEm: Dạ.\nTôi: Em có khoẻ không? Hôm ni em có làm không?\nEm: Dạ em cảm ơn, em vẫn khoẻ anh ngày ni em vẫn làm bình thường anh.\nTôi: Em khoẻ hà, rứa mình kiếm cái chi làm cho hết mệt đi em.\nEm: Hehe Anh qua NN ...9 nhắn tin số phòng cho em.\nTôi: Ok em.\nLên xe và tới điểm hẹn nhắn tin số phòng qua cho em, em hồi âm rất tình cảm... Em qua chừ đây anh.\nThay đồ tắm rửa cởi bỏ hết bụi trần để đến bên em. Tưởng chờ em lâu ai ngờ vừa bật tivi là em gõ cửa.\nẤn tượng đầu tiên gặp em là rất lịch sự gặp mặt \"Dạ em chào anh!\". Về thân hình thì tròn tròn mũm mỉn rất dễ thương, son phấn vừa phải để khiến anh mất hồn từ giây đầu tiên, em rủ tôi tắm chung nhưng đôi lứa yêu nhau. Tôi thuộc thế hệ 9x nên về phần cơ thể có phần hiện đại.... Hehe Nên hơi ngại.( em thấy lạ mà không dám hỏi, lúc tác chiến em cũng hiểu được lý do)\n* Khúc dạo đầu:\nEm đợi tôi trên gường để bắt đầu, tôi và em bắt đầu từ từ phô diễn hết bản năng của nam nữ, hoà quyện vào nhau nhưng đôi lứa đã xa nhau rất lâu, mọi khoản SV em rất điêu luyện, đặc biệt là khoản lấy ngực kẹp cậu bé của tôi đến ngẹt thở, Còn tôi... Phê.\n- Về phần tôi cũng đáp lại cho xứng là đàn ông. Hôn zú, hôn cô bé, và mọi điểm nhạy cảm trên cơ thể của em.\n* Nhập cuộc:\nTôi mang \"áo mưa\" để tiếp tục... Truyền thống, Dogdy và out sau 5\".(có vẻ hơi nhanh nhưng có thì sài nhiêu thì sài nhiêu thôi)\n* Tàn cuộc:\nAnh đưa điện thoại cho em, thấy anh dễ thương nên tặng anh mấy cái ảnh nek(chắc tại zẹp zai ). Bất ngờ với lòng tốt của em nên hôn em tạm biệt.\n* Kết thúc chương trình:\n- Chi phí cho 1 shot 300k + tip 50k vì thấy em phục vụ tốt + 60k NN.\n- Feedback:\nNick name: Ngọc Trâm (Cao Đẳng Y Tế)\nMS: 5205 - SN: 1993\nKVHĐ: NTT.\nFace: Dễ thương + nước da trắng.\nV1: Chuẩn cơm mẹ nấu, thích em là vòng 1 diễn đạt trong 2 từ \"Quá Khủng\", bú mút thoải mái. 9đ\nV2: Hơi có bụng chút xíu. 7đ\nV3: To chà bá lửa lun, nhìn là chịu không có nổi rồi, dogdy miễn bàn. 9đ\n(.): Khít, sạch sẽ, thơm không có mùi (cái này là thật vì mình tevez mà), nước nôi thì \"Thuỷ điện Hoà Bình\", chưa cavat. 9đ\n- Serivce: Chuyên nghiệp, nhiệt tình, nhẹ nhàng tình cảm, không hối thúc, BJ, HJ, lấy vòng 1 hãm hiếp cậu bé, hôn zú, Tevez thoải mái.\n* Thời gian: 30\"-->40\"/1 shot. 300/1 shot ae tự lo phòng.\n* Chống chị định mấy cưng nào rượu bia, ma tuý, bạo lực.\n\n* Lời khuyên: Cái này mình nghe nhiều rồi nên cho mấy checker lời khuyên luôn.\n- Mấy cưng đi chơi bỏ tiền ra thì cũng coi người ta là con người đừng đòi hỏi quá đáng ai cũng đi làm vì tiền, họ mà có tiền thì mấy cưng cũng thấy người ta đâu chớ đừng nói tới đụng tới thân thể người ta. Còn nữa mấy cưng đi chơi tắm rửa cho sạch sẽ người thơm tho người đẹp nào chẳng nhiệt tình vs mấy cưng.\n- Mấy cưng chơi đẹp thì mấy người đẹp không để mấy cưng chịu thiệt đâu.\n- Mình nói vài lời này ko phải chê ae nhưng mình thấy sao thì nói vậy, ae tôn trọng người đẹp tự khắc người đẹp cho lên tiên.\n\nShare tẹt ga sau 20' lên bài.\n\n[/url][/IMG] [/url][/IMG] [/url][/IMG] [/url][/IMG] [/url][/IMG][/IMG]"}]