[ {
  "url" : "http://thiendia.com/diendan/threads/thanh-nhi-2547-q2-hang-lom.1168482/",
  "title" : "Thanh Nhi 2547, q2, Hàng lỏm",
  "unixTime" : 1526657503,
  "imgUrls" : [ "http://server8.upload69.net/image/Zw2kfG", "http://server8.upload69.net/images/2018/05/18/IMG_0710-13cd619069d4954dd.jpg" ],
  "intro" : "Hình thì đăng đẹp lắm nhưng ko được 1/10 của hình nha các bác.\nem vác chim này chờ. Em đi đến như đánh giặc, hối thúc kinh hồn. Lúc cời quần ra thì một cái thẹo lồi ngang chân khoản 10 cm, rộng 1 hay 2 cm gì đó, nhìn là thằng em xìu luôn.\nEm nói tại bị tai nạn, nên em cũng ráng cho qua. Nằm chưa được 5 phút thì em nó đòi tiền rồi về. Chưa chơi, chưa ra, 20 phút tốn 600k. Em thề là em nói sự thật, bác nào khen thì cứ khen, em thì từ đâu xin tởn tới già...\nđưa 600k, em nó cầm đi ko cám ơn, biến nhanh hơn một ngọn gió, đóng cửa cái rầm...\nbây giờ mới biết là mình bị ngu hay sao í. Nó vò cu mình chưa ra, chưa sướng, muốn chảy máu con ku mà mình còn đưa tiền... bó tay\nTổng thiệt hại:\nthằng nhỏ: đau, tối về chịch gấu, gấu hỏi nhỏ anh sao vậy??? tức muốn méc gấu luôn\n$$$: 600k + 80K tiền phòng\nThời gian: 20 phút.... wat the phắt\nhttp://thiendia.com/diendan/threads...teen-98-ra-mat-phuc-vu-anh-em-nua-ne.1162227/\nThêm link dẫn chứng cho anh em. coi chừng bị cú lừa\nem nó còn năn nỉ mình viết report tốt cho em nó. Này thì với cái service đấy thì đây cho là tốt lắm rồi nhá\nFace: 3/10\nV1: 7/10\nV2: 3/10 nhão, lipid ai thích mỡ thì cứ vào\nv3: xẹo dài ngay háng, em ko lên nổi, xin lỗi 0/10, nếu có điểm âm, em cho ngay điểm âm nha\nsẻvice: 1/10"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-ly-8657-qua-dep-trong-tam-gia-200k.1168479/",
  "title" : "Hoàng Mai - Ly ly 8657 quá đẹp trong tầm giá 200k",
  "unixTime" : 1526657245,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/1d60c8251a3719c65.jpg", "http://server8.upload69.net/images/2018/05/18/23686d4723d54b377.jpg", "http://server8.upload69.net/images/2018/05/18/3ca9805557caa0261.jpg", "http://server8.upload69.net/images/2018/05/18/4f72c3811acd3a84b.jpg", "http://server8.upload69.net/images/2018/05/18/5f37db7de72d367db.jpg", "http://server8.upload69.net/images/2018/05/18/64377edc35651298c.jpg" ],
  "intro" : "Lâu rồi mới qua khu Hồ Đền Lừ uống bia với mấy thằng bạn. Được cái mấy thằng chơi được với nhau chắc cũng có nhiều cái duyên, nhiều sở thích giống nhau (đặc biệt là khoản xxx) cho nên lại nói chuyện về các cô em trên diễn đàn.\nÔng bạn mình kể mới gặp em Ly Ly trước làm ở Trương Định mới đổi số và chuyển ra làm ở ngay gần chỗ anh em đang uống bia. Em này mình đã gặp rồi và cũng đã có vài dòng viết về em. Ku em ngóc ngay dậy đòi đi gặp người cũ. Hehe.\nLần này em đổi nhà nghỉ và đổi cả số điện thoại, lâu ngày gặp lại em vẫn nhận ra mình, vẫn nồng nàn và nhiệt tình như xưa. Trước có một dạo cũng hay gặp em. Với mình em đẹp nhất trong tầm giá.\n\nTHÔNG TIN EM GÁI\n\n* Gái gọi : Ly Ly\n* Ms 8657\n* Loại Hàng: Gái Gọi Hà Nội\n* Số ĐT: 0926xx8657\n* Pass không có pas\n* Rổ giá : 200/1 shot ( shot2 hay qua đêm anh em thỏa thuận)\n* Thời gian làm việc : sáng đến tối\n* Thời gian phục vụ tối thiểu 30 phút\n* Giá nhà nghỉ 100k/2h đầu trong ngõ sạch sẽ rất kín đáo\n* Khu vực hoạt động : Gần Hồ Đền Lừ Đánh Giá :\nMặt : xinh trong tầm giá\nNgực : 6 điểm (to, đã có baby và các bác nhào lặn ác quá nên hơi tiếc)\nEo : 7 điểm\nMông: to doggy thich 8 điểm\nBím :Sạch sẽ, đang còn khít lắm, nước nôi đủ dùng\n\nĐịnh hỏi em cho chụp mấy kiểu ảnh nhưng em ngại nói để em gửi ảnh cho anh, tiện thể lấy ra đem khoe các bác:\n\nEm nó đổi số mới đuôi 8657 rồi các bác nhé. Bác nào lấy số inbox để mình ném cho."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-dam-thu-duc.1168477/",
  "title" : "PIC - Rau dâm thủ đức",
  "unixTime" : 1526656944,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/IMG201805131328404305a3745f3e61c2.jpg" ],
  "intro" : "Bài viết về người tình dâm đãng của mình bị mod khóa do dùng ảnh zalo up nên có lẽ seri về em đành tạm ngưng lại. Hôm nay thấy còn sót lại tấm hình chủ nhật tuần trước qua bên tân bình ăn em rau thủ đức ở đặng văn ngữ nên đăng lại cho anh em. Rau này face với body ở mức trung bình nhưng được cái rất dâm và ngoan, chịu khó nghe lời. Mình quét qua zalo hôm qua khu đệ nhất thăm ông anh. Qua vài lần nc thì lòi ra bản chất dâm đãng cực kỳ... Thích bú cu và nuốt tinh trùng, nói chuyện dâm các kiểu cực kỳ thú vị. Kêu mình thuê phòng trọ ở chung để được anh đụ cả ngày, thích đc đụ ở những nơi đông người như công viên, quán cafe, nhà vệ sinh.... Rau này có hơi hướng đòi về chung 1 nhà nên mình đã chặn hoàn toàn liên lạc... Lần cuối gặp ẻm bảo về bên thủ đức, ko làm ở tân bình nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-linh-ms8061-gia-300k.1168476/",
  "title" : "Ngon - Lạch Tray - Trả Bài Linh ms8061 gia 300k",
  "unixTime" : 1526656669,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/3319f0e9ce17204979067508560aeb3bbd79.jpg", "http://server8.upload69.net/images/2018/05/18/7565c090fe6e1030497f63264b1e3d60b4db.jpg", "http://server8.upload69.net/images/2018/05/18/c7973b60059eebc0b28f0a1fd20e46d82d95.jpg" ],
  "intro" : "chào anh em hp hôm trươc đi em linh ms8061 hứa là về viết trả bài cho em nó hôm nay mình mới có thờ gian để báo cáo\ngặp em giao lưu với em ở 384 lạch tray tháy em ngoan hiền làm tình chăm chỉ miệt mài mình rất là ưng ý.không biết tiêu chí đánh giá mọi người ra sao chứ mình thấy ok tuy em không phải đep quá nhưng hinh thưc ưa nhìn nhỏ nhắn xinh xắn,cái mình cân nhất là dịch vụ nhiệt tình thái độ ngoan\nmình nghĩ nên gọi em là con ong chăm chỉ,thích cảm giác đươc em bú mút cho phê pha,chơi xong năm tâm sự\n<hôm trươc em nói tuyệt đối nói không với cháo hàng,bỏ bom khách và không công nghiêp với tiêu chí này mình cho điểm 10>"
}, {
  "url" : "http://thiendia.com/diendan/threads/trinh-miu-em-ladyboy-vu-to-mat-xinh-lam-tinh-sung-suong.1168474/",
  "title" : "300K - Shemale - Ho Chi Minh - Trinh Miu, em ladyboy vú to, mặt xinh, làm tình sung sướng",
  "unixTime" : 1526655909,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/received_464855697260585b71ec960f86fd63f.jpg", "http://server8.upload69.net/images/2018/05/18/received_4648557039272515654b9ee8f5daf13.jpg", "http://server8.upload69.net/images/2018/05/18/received_46485571059391755a4b1db7bbf822d.jpg", "http://server8.upload69.net/images/2018/05/18/received_464855717260583fcc1dec317ab472f.jpg", "http://server8.upload69.net/images/2018/05/18/received_46485572059391647639d5e1feb1a6e.jpg", "http://server8.upload69.net/images/2018/05/18/received_464855737260581ea7a4ccee367d35d.md.jpg" ],
  "intro" : "Chào anh em thân ái, lâu lắm tui mới viết bài cho một em ladyboy.\nanh em dạo này thấy tình hình êm ắng, có vẻ không có em nào mới.\nEm Trinh Miu này mới từ miền trung về sài gòn đi khách, ai xem trong topic miền trung có thể biết em. Em nó rất nhiệt tình với khách, biết BJ, liếm láp, hôn môi nút lưỡi, lỗ đít khá vừa để đút vào.\nĐánh giá:\n- mặt : 8đ, giống con gái, tóc dài, giọng nữ, đã tiêm hocmon lâu\n- Vú : khá to, tròn, núm vú giống gái 20, thụt vào trong\n- da trắng , láng mịn\n- mông: to\n- con ku: tiêm hocmon nên ku mềm, lúc nứng thì khá to, 13cm\n- sevice: 8đ\nGiá cả\nYêu cầu : khách đi tắm sạch sẽ, thơm tho, em nó khá mê trai nên anh nào đẹp em nó càng hứng, càng dâm hơn. anh em xem hình nhé.\nmuốn lấy sdt thông tin em nó thì inbox cho mình nha,\nGiá cả : 300k 1 shot, 400k 1 h."
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-giao-luu-cung-cap-swing-o-hn-den-het-thang-12-2018.1168473/",
  "title" : "Mong giao lưu cùng cặp swing ở HN đến hết tháng 12-2018",
  "unixTime" : 1526655067,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/03/19/l1.jpg", "http://sv1.upsieutoc.com/2017/03/19/l2.jpg", "http://sv1.upsieutoc.com/2017/03/19/l3.jpg" ],
  "intro" : "Mình 87 ở Hà Nội, đang làm kỹ sự dự án IT\nVợ :89 , làm bank ở HN\nCặp mình muốn tìm 1 vài cặp đôi ở HN hứng thú với chuyện tình dục đặc biệt tư tưởng khá thoáng để có thể soft, swing, trao đổi some\nMong gặp được cặp đôi nào ưng í ở hanoi có thể tiến tới chơi với căp mình lâu dài vui vẻ\n\nTiêu chí là an toàn, lịch sự, vui vẻ và sạch sẽ và đặc biệt dâm tư tưởng thoáng, muốn trải nghiêm tình dục\nBọn mình cũng đã somes và swing với vài cặp đôi, hiện tại có nhóm 4 cặp đôi ở HN hay gl swing với nhau , bọn mình đều ở Royal city"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-gheisha-queen-20-pho-le-duc-tho-trai-nghiep-phong-king.1168471/",
  "title" : "Massage - Chuẩn - [Mỹ Đình] Gheisha Queen - 20 phố Lê Đức Thọ - trải nghiệp phòng King",
  "unixTime" : 1526652940,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/541c34d39c2c72722b3d899d382831b0c231.jpg", "http://server8.upload69.net/images/2018/05/18/fb63ed90456fab31f27e6fce3f569ac1c531.jpg", "http://server8.upload69.net/images/2018/05/18/6106c3ff6b00855edc1136cd5b3b21f61ba6.jpg", "http://server8.upload69.net/images/2018/05/18/881617e0bf1f5141080e84c16eb4bd948272.jpg", "http://server8.upload69.net/images/2018/05/18/db2eabcf0330ed6eb421d03aa215cd6c7372.jpg" ],
  "intro" : "Từ trước đến giờ mình đã từng đi massa ở Tô Hiệu, Thọ Tháp và Hào Nam...Nay nhân dịp dành chiến thắng ở giải mini-event nên có điều kiện để trải nghiệm ở khu vực này...Thực sự là mình rất ấn tượng với cách bố trí chỗ ngồi cũng như khu vực giải trí trong lúc đợi bạn cũng như đợi phòng của cơ sở này...Đáng nhẽ phải đi ngày từ khi nhận giải nhưng mãi hôm qua mới có thời gian để đi...Tầm 8g tối đi đến cơ sở này...Nhưng nói thật là đéo hiểu thằng bỏ mẹ nào đánh số bố láo vãi...Báo hại mình mát ga thế là đóng xe tận số 6 Lê Quang Đạo...Lại vòng lại đi bên dẫy nhà số lẻ thì thấy số 20 Lê Đức Thọ \"ánh vàng rực rỡ\" - màu đèn địa chỉ...Sau khi cất xe dưới hầm và gọi điện cho bác Long chủ quản thì cũng được đồng chí lễ tân mời ngồi uống trà đá (công nhận đang háo uống ngon phết nhưngbáo hại mình về mất ngủ, mãi tận 3g sáng mới ngủ được, nếu lúc đó uống nước cam thì chắc khỏi ngủ luôn) cũng như tiêu chí lựa chọn các em của mình...Và sau tầm 15 phút thì cũng được đồng chí lễ tân đưa lên đỉnh của khu nhà (tầng 8) và nhận thấy các anh em quẩy ở phòng swimming-pool sôi động quá...Và đồng chí lễ tân đưa mình vào phòng 2 giường...Nói thật là mình hơi choáng ngợp vì ở đây đèn sáng chói cả mắt...Nhưng có vẻ cách bố trí điều hòa không hợp lý lắm vì 1 giường sẽ bị thộc thẳng vào người, còn giường kia thì không...Cái này cũng góp ý cho bác chủ quản chú ý.\n\nKhu vực ngồi đợi\n\nKhu vực vui chơi trong lúc chờ đợi\n\n1. Khu vực: Thực ra là dễ tìm nhưng mấy ông đô thị báo hại mình đi mất tầm 12 km để đến cơ sở này (đi quá 5 km và vòng lại nên mất tiêu 10 km - mấy ông này ác như tê giác).\n\n2. Nhân viên:\n- Đồng chí trông xe: hơi ngầu và lạnh như tiền nhưng có lẽ như thế sẽ làm cho mấy ông vặt đồ nhẩy xe sợ chăng;\n- Đồng chí lễ tân + trực tầng: nhiệt tình, hỏi han đủ thứ (chắc tầng này nên được ưu ái chăng).\n\n3. Phòng massage (Phòng King tầng 8): công nhận phòng này bày trí cầu kì, bồn tắm đủ cho 2 người, bậc lên xuống của bồn tắm được thiết kế chống trơn trượt, nhưng cũng góp ý bác Long chủ quản là xem lại vòi nước nhé (lúc đang tắm thì nước đủ ấm nhưng càng về sau thì càng nóng bỏng luôn nhé và cũng có lúc đang ấm thì càng lạnh ngắt luôn đó - cái này góp ý để tránh các đồng chí đi sau bỏng chim thì khổ lắm)\n\n4. Nhân viên (tên là Hồng Anh): Do đây là lần đầu tiên đến nên cũng như chưa rõ nhân viên ở đây như thế nào nên chỉ nói với em lễ tân là chọn cho em nào vú to cao ráo và tình cảm là được.\n- Tổng quan: khuôn mặt ưa nhìn, người dây, nói chuyện tình cảm - 7 điểm\n- Vòng 1: vú vừa tay, đầu ti hơi to - 7 điểm\n- Vòng 2: eo thon, không có mỡ bụng - 8 điểm\n- Vòng 3: mông cong vừa phải, vỗ thích - 8 điểm\n- Bím: sạch sẽ, biết cạo tỉa cho gọn - 8 điểm\n- Dịch vụ: (theo trình tự hôm nay mình trải nghiệm từ lúc vào đến lúc về) - 8 điểm\n+ chào hỏi nhẹ nhàng và mình có mời uống nước cam do đồng chí nhân viên mang đến (mặc dù mình nói là chỉ cần lavie và cốc đá nhưng đồng chí này vẫn nhiệt tình nên thấy ngại quá)\n+ mặc bikini đen rồi cùng vào bồn và cùng tắm cho nhau, dùng sữa tắm thơm, không nhờn;\n+ tự lấy khăn và lau người cho mình;\n+ sau đó em cũng trút bỏ hoàn toàn bộ bikini và lên giường nằm với mình;\n+ hôm nay mình có xài nuru nên sau khi nằm ôm nhau 1 lúc thì em bắt đầu thao tác...Sau khi đổ dầu lên thì em dùng ngực trườn cho mình cả trước và sau...Do nằm úp mặt lâu nên đôi lúc hơi khó thở...Sau khi làm lưng thì em Hồng Anh có lấy khăn lau khô để mình không có cảm giác dính;\n+ về chuyên môn thì BJ nhẹ nhàng mặc dù có cà làm mình hơi đau nhưng vẫn trong tầm chịu được nên không sao cả, HJ cũng bài bản; thoải mái cho mình bú ti và khám phá cô bé thoải mái, rên nhẹ.\n+ sau khi xuất xong thì cũng nằm ôm nhau và em bảo mình bú tí em ý vì em nó bảo mình bú tương đối điệu nghệ...Sau khi nói chuyện tâm sự cùng em ý thì khoảng 30 phút sau cả 2 anh em cùng đi tắm\n\n5. Giá cả: phòng King này có giá là 1.000K cho 1 vé + 700K thưởng cho em Hồng Anh\n\n5. Kết luận và đính hướng tiếp theo: Tiếp tục trải nghiệm các em ở đây...Tầm khoảng 10.30 có 1 em mặc bikini xanh xuống tầng 2 thấy hấp dẫn quá...Không biết là em tên gì mặc dù em có nói nhưng mình quên mất...Tiếc quá...Nếu anh em nào biết hoặc các đồng chí lễ tân biết thì báo cho mình nhé./."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-dam.1168461/",
  "title" : "Vợ dâm dâm",
  "unixTime" : 1526647643,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/12570933360396c9df6aa6cb.jpg", "http://server8.upload69.net/images/2018/05/18/12571027da48af98b3babbc6.jpg", "http://server8.upload69.net/images/2018/05/18/12571020b627bb8e3b72ff20.jpg", "http://server8.upload69.net/images/2018/05/18/12571189a93134999ec55e70.jpg", "http://server8.upload69.net/images/2018/05/18/12571136e7e97a4becc6a4d3.jpg", "http://server8.upload69.net/images/2018/05/18/1257114215717e3333ecb905.jpg", "http://server8.upload69.net/images/2018/05/18/125712452bef72e31646b376.jpg", "http://server8.upload69.net/images/2018/05/18/12571286ee80c138fffd86ff.jpg", "http://server8.upload69.net/images/2018/05/18/125713986958cf56a693a883.jpg", "http://server8.upload69.net/images/2018/05/18/12571571523b23e4d2b09c53.jpg", "http://server8.upload69.net/images/2018/05/18/125715255fe9638cd08aac9b.jpg", "http://server8.upload69.net/images/2018/05/18/125716192e64f1631047f66.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-nho-de-thuong.1168460/",
  "title" : "Người yêu nhỏ dễ thương",
  "unixTime" : 1526647490,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/140438694755b73dd75bfe43.jpg", "http://server8.upload69.net/images/2018/05/18/14043969b3858594eb50aef8.jpg", "http://server8.upload69.net/images/2018/05/18/14044012c568ebb3d4b7b473.jpg", "http://server8.upload69.net/images/2018/05/18/1404411600f5e54a5fb92f0a.jpg", "http://server8.upload69.net/images/2018/05/18/140443865e13a26480a7ba92.jpg", "http://server8.upload69.net/images/2018/05/18/14044429bab95473d616814e.jpg", "http://server8.upload69.net/images/2018/05/18/140444798b7e82327ce7db91.jpg", "http://server8.upload69.net/images/2018/05/18/14044527df7f41a4f5db3f0.jpg", "http://server8.upload69.net/images/2018/05/18/14044639ffdc4f3f8e5ff3b2.jpg", "http://server8.upload69.net/images/2018/05/18/14044779d23aaef21c6df6fd.jpg", "http://server8.upload69.net/images/2018/05/18/14044796d38cc0f945290656.jpg", "http://server8.upload69.net/images/2018/05/18/140448978e9f0d9a04a27237.jpg", "http://server8.upload69.net/images/2018/05/18/14044867624951d315fc42de.jpg", "http://server8.upload69.net/images/2018/05/18/1404499468d4c1b835e60072.jpg", "http://server8.upload69.net/images/2018/05/18/14045037accf9eee204327f7.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-tuan-ngoai-cong-vien.1168459/",
  "title" : "Cuối tuần ngoài công viên",
  "unixTime" : 1526647204,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/157ad3374d7e8d4f08cde0b.jpg", "http://server8.upload69.net/images/2018/05/18/14082e95c7a654e8da1ce0c.jpg", "http://server8.upload69.net/images/2018/05/18/13afb6fae0a01377e2a3547.jpg", "http://server8.upload69.net/images/2018/05/18/1224bb317d378e774d75977.jpg", "http://server8.upload69.net/images/2018/05/18/11c0bd49a771a3d54ffb199.jpg", "http://server8.upload69.net/images/2018/05/18/10b45c01ab9bb9a3b845753.jpg", "http://server8.upload69.net/images/2018/05/18/926570f217a9eb3c067451.jpg", "http://server8.upload69.net/images/2018/05/18/817ce6205d497e9ac0d76c.jpg", "http://server8.upload69.net/images/2018/05/18/6e2b4bcb7c13c2efdd1bb8.jpg", "http://server8.upload69.net/images/2018/05/18/5218d62a91fc3a86bb4cc2.jpg", "http://server8.upload69.net/images/2018/05/18/4f9169ff5a73cc75502b15.jpg", "http://server8.upload69.net/images/2018/05/18/387c83ddc67181eed433ad.jpg", "http://server8.upload69.net/images/2018/05/18/1feaa19a848802eba2aa78.jpg", "http://server8.upload69.net/images/2018/05/18/23a31aa278b4d5af48f2cb.jpg" ],
  "intro" : ""
} ]