[ {
  "url" : "http://thiendia.com/diendan/threads/cao-long-vo-yeu-khoe-le-to.1168938/",
  "title" : "Cạo Lông Vợ Yêu Khoe Le To",
  "unixTime" : 1526843652,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/498343DC-2A18-4AB0-B3B6-22655C9E17FC2fd0e3c84a620050.jpg", "http://server8.upload69.net/images/2018/05/18/FB534B05-416D-4D74-8530-CCCD18BE64A8deaba8ab884463d2.jpg", "http://server8.upload69.net/images/2018/05/18/08331BE2-F05E-4406-A300-0DA9F9B148DF1a8cb59af7a139e6.jpg", "http://server8.upload69.net/images/2018/05/18/45DD71D6-EA54-4AB3-AD52-274799C81EFB2afb17def2040db2.jpg", "http://server8.upload69.net/images/2018/05/18/2E19FDBD-7D13-420A-A881-C57357FBEC43943461922fddd223.jpg" ],
  "intro" : "(Add ơi e up bằng đt cực lắm ạh đừng xoá bài e nhắc nhở e được dòi)\nNhư đã hứa với các bác thì hnay e đã cạo sạch lông vợ em.chỉ còn trên mu là để vì mu cao nhìn sướng lắm các bác ạh.chi tiết ngay phía dưới.cm dâm vào các bạn ạh\n1/ Vén lên chuẩn bị cạo\n\n2/Khe đít vợ e thế nào các bạn\n\n3/Sau khi cạo đây thấy lồn vợ e sao\n\n4/Nhịn ko được thì ta phải làm gì\n\nCác bạn cứ cm và like nhiệt tình vào gd bé nhỏ của e sẽ cho lên sóng tiếp ạh thank all"
}, {
  "url" : "http://thiendia.com/diendan/threads/du-lich-cung-bx.1168937/",
  "title" : "du lịch cùng bx",
  "unixTime" : 1526843528,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/BX_147825685c75a44a8.jpg", "http://server8.upload69.net/images/2018/05/20/BX_2725e3699a56f0908.jpg", "http://server8.upload69.net/images/2018/05/20/BX_3903ab8e2fb283499.jpg", "http://server8.upload69.net/images/2018/05/20/BX_4624cbd4a99ec4705.jpg", "http://server8.upload69.net/images/2018/05/20/BX_5c242594b87cc2ea9.jpg", "http://server8.upload69.net/images/2018/05/20/BX_60954d44840656bea.jpg", "http://server8.upload69.net/images/2018/05/20/BX_769a4128c25391358.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-lan-dau-tuyen-swing.1168934/",
  "title" : "Sài gòn - lần đầu tuyển swing",
  "unixTime" : 1526842409,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/hinh1bdcaad7d67143216.jpg", "http://server8.upload69.net/images/2018/05/20/hinh2893d3c4f5d44733a.jpg", "http://server8.upload69.net/images/2018/05/20/hinh3128df41ccb44afe8.jpg" ],
  "intro" : "Hi mọi người\n\nTừ đó giờ toàn đi xin ké, hôm nay lần đầu đăng topic tuyển swing ở sài gòn (lần này mình ko có tuyển some nên mấy bác xin some thì chắc mình ko reply nha)\n\nMình xin tự giới thiệu sơ:\n- Mình 89, bạn gái 94, đều là dân văn phòng, sạch sẽ, lịch sự\n- Mình cao 171, bạn gái cao 160, tự thấy cả mình và bạn gái đều có bề ngoài sáng sủa, mặt mũi ưu nhìn (ko dám nhận là đẹp nhưng cũng mức khá trả lên)\n- Chưa swing lần nào, sau 1 thời gian dài đầu đọc thì bạn gái cũng đồng ý thử kaka\n\n1 số yêu cầu:\n- Tuổi tác: cặp nào cũng cỡ 9x là ok\n- Ngoại hình: cũng có bề ngoài sáng sủa, mặt mũi ưu nhìn 1 tí (điểm này quan trọng vì bạn gái thích đẹp trai keke), bạn nam cao từ 170 trở lên (yêu cầu từ bạn gái mình )\n- Khu vực: vòng vòng gò vấp, sài gòn là tốt nhất\n- Sạch sẽ, nam ko hút thuốc, ko xăm hình\n- Là nhân viên văn phòng luôn thì tốt\n\nCặp nào quan tâm ibox zalo + nếu được thì inbox hình mặt cho mình nhé (hình lịch sự nhé) ❤ mình sẽ chủ động add zalo lại\n\nQuy trình sẽ kiểu như thế này:\n1. Cặp nào thấy phù hợp thì inbox thông tin zalo giúp mình (nếu có thể gửi hình mặt lịch sự luôn thì càng tốt)\n2. Mình sẽ add zalo của cặp phù hợp, rồi trao đổi hình ảnh, nói chuyện làm quen qua zalo\n3. Nếu nc zalo thấy ok thì 2 cặp hẹn nhau cafe ở đâu đó nc làm quen 1 tí\n4. Lúc gặp cafe thấy ok thì set kèo ngày hôm đó luôn (dự định là cuối tuần: thứ 7 hay chủ nhật gì đó là đẹp)\n\nXin lỗi vì mình ghi hơi dài, vì lần đầu nên cũng muốn mọi thứ thuận lợi 1 tí, mong các bác thông cảm, và rất mong chờ inbox của những cặp phù hợp\nThanks\n\nMột số hình ảnh cho các bác có động lực"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-phep-mod-va-adm-cho-e-duoc-dang-bai-nay-de-tim-ae-o-dong-anh-a.1168927/",
  "title" : "PIC - Xin phép mod và adm cho e được đăng bài này để tìm ae ở Đông Anh ạ",
  "unixTime" : 1526840525,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/MediumAVKT8269058709286ee595f0f41.jpg" ],
  "intro" : "E sinh ra và lớn lên ở Đông Anh nơi mà có những trang lịch sử hào hùng vĩ đại đã đi vào tâm trí của mỗi người trên đất nước hình chữ S này...Sau thời gian tham gia thiên địa e thấy có rất nhiều ae Đông Anh tham. Nay e lập toppic này để các ae Đông Anh vào điểm danh và tụ tập nhau off 1 buổi để bàn về các e rau và cách chăn rau mọi người ibx cho e sdt e kb zalo nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-den-tu-suong.1168918/",
  "title" : "Trắng.đen ( tự sướng )",
  "unixTime" : 1526837785,
  "imgUrls" : [ "https://s19.postimg.cc/z6d2x6j1f/BEB4_E2_F0-8_BFF-4882-_B2_CB-_B810_D60_C64_FA.jpg", "https://s19.postimg.cc/pltgabgur/26_F1_B1_A4-5_FA4-4893-8061-50_B1123_C39_C7.jpg", "https://s19.postimg.cc/o6rvllnhf/2_F8_C2769-361_C-4912-9915-_B0_D8_D47_ADC96.jpg", "https://s19.postimg.cc/jkvrd99o3/51_CA4831-6658-4600-900_F-_A64_C2_E3_A0_E90.jpg", "https://s19.postimg.cc/eyzn4vt9v/4571_B5_C0-0_E26-46_FA-8206-4_C6_D79220_E4_C.jpg", "https://s19.postimg.cc/kzxc1zigz/9_B653_DBC-1_C9_E-43_D2-9_E31-3_F821_B22545_C.jpg", "https://s19.postimg.cc/3mn1n4uvn/D87_A77_EF-_EC8_A-4_B44-8_A67-34416_C95_CA37.jpg", "https://s19.postimg.cc/apux2pxqb/E71_FA021-_C899-4_EF7-_ADE4-_A76_CC15_AFAE1.jpg", "https://s19.postimg.cc/oefii7tc3/A90_D201_E-9_F88-44_ED-9786-1_B2_FC019_EFB6.jpg" ],
  "intro" : "lười nên chỉ úp vài pic cho ae thị dâm chơi nhá, full pic úp dưới cmt . Ae thưởng lãm cảm giác nóng thì cứ lên tiếng nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-tuong-vy-duong-ngo-thi-nham.1168909/",
  "title" : "Đà Nẵng - Em Tường Vy đường Ngô Thị Nhậm",
  "unixTime" : 1526834255,
  "imgUrls" : [ "https://anh365.com/image/nU" ],
  "intro" : "Anh em nào đã xơi,múc em này chưa,thấy ăn dễ quá hơi nghi ngờ"
}, {
  "url" : "http://thiendia.com/diendan/threads/50-sac-thai-1-dieu-quan-trong-phai-biet-khi-tham-gia-bdsm.1168907/",
  "title" : "50 SẮC THÁI, 1 ĐIỀU QUAN TRỌNG PHẢI BIẾT KHI THAM GIA BDSM",
  "unixTime" : 1526833897,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/1d5cdc02495099e3c.jpg", "http://server8.upload69.net/images/2018/05/20/29049d8afcc73caba.jpg", "http://server8.upload69.net/images/2018/05/20/31c99c7ab9e4f9877.jpg", "http://server8.upload69.net/images/2018/05/20/46375a5056376392f.jpg", "http://server8.upload69.net/images/2018/05/20/5e95afa772df5bef0.jpg", "http://server8.upload69.net/images/2018/05/20/60251faf8ac3fcd74.jpg", "http://server8.upload69.net/images/2018/05/20/7bc32eae4c72dd21b.jpg" ],
  "intro" : "BÀI VIẾT NÀY NÓI LÊN Ý KIẾN CỦA MÌNH VỀ BỘ TRUYỆN/PHIM 50 SẮC THÁI ĐƯỢC XEM LÀ HÌNH ẢNH CỦA BDSM CỦA RẤT NHIỀU NGƯỜI, BÀI VIẾT RẤT DÀI NÊN NHỮNG BẠN KHÔNG HỨNG THÚ ĐỌC MÀ CHỈ XEM HÌNH ĐẸP THÌ CÓ THỂ KÉO XUỐNG DƯỚI ĐỂ XEM HÌNH NHA, CẢM ƠN ĐÃ ĐỌC/XEM BÀI VIẾT NÀY.\nCũng lâu lắm rồi không đăng bài nào, hôm nay ngoi lên 1 bữa để bình 1 chút về bộ truyện/phim BDSM nổi tiếng là 50 sắc thái vậy. Tất cả những ý kiến dưới đây là của cá nhân mình, mình không có ý chê bai bộ truyện này, mình đã từng xem và đọc và cũng cảm thấy thích, nhưng có 1 số cái làm mình cảm thấy hơi buồn nên mình mới chia sẽ ở đây.\nMọi người chắc cũng biết mình là 1 Boss BDSM, mình biết BDSM từ lâu trước khi bộ truyện/phim 50 sắc thái được du nhập vào Việt Nam. BDSM là niềm đam mê của mình từ khi còn ngồi trên ghế nhà trường. Nhưng từ khi bộ truyện/phim 50 sắc thái đến VN, mình phải nói là mình rất là buồn. Vì sao ư, vì 50 sắc thái không phải là hình ảnh đúng với BDSM mà mình từng biết, và việc nó nổi tiếng và ảnh hưởng tới cái nhìn của rất nhiều người về BDSM. Nó khiến nhiều người nghĩ sai hoàn toàn về BDSM. Mình đã rất nhiều lần định viết bài này, nhưng không có thời gian và 1 phần là cũng lười, vì kiểu sống của mình là \"Ai nghĩ j kệ người ta, ko quan tâm\". Nhưng tình cờ mình đọc được 1 bài viết Coffee Sharing 7 được đăng công khai trên facebook với chủ đề là [TẠI SAO “50 SẮC THÁI” KHÔNG PHẢI LÀ MỘT HƯỚNG DẪN THỰC HÀNH CHO BDSM]. Đọc xong mình thấy người viết có suy nghĩ rất giống mình nên mình mới làm ra topic này và trích 1 số đoạn trong bài viết vào đây, do bài viết được đăng với chế độ public và được share rất nhiều nên mình mới dám lấy đăng, nếu chủ bài đăng có tình cờ đọc topic này của mình và không vừa ý thì cứ inbox nói mình gỡ bài này, xin cảm ơn. dưới đây là đoạn trích trong bài viết\n\n[Trong loạt sách 50 Sắc thái, nam chính được miêu tả là mang theo khá nhiều cảm xúc. Grey đã trải qua một tuổi thơ bị lạm dụng, bị bỏ mặc bởi một người mẹ là “gái điếm”, và được bà Robinson khiến cho làm quen với tình dục ở tuổi 15. Ẩn ý của cuốn sách là những kinh nghiệm này đã giúp định hình nhân cách tình dục chi phối và bạo lực của Grey. Tuy nhiên, đây là một trong những phần chính mà 50 Sắc thái tách rời thực tế. Trái ngược với niềm tin phổ biến, hầu hết những người thực hành BDSM không bị rối loạn tâm lý. Nghiên cứu trong vài thập kỷ qua đã liên tục thấy rằng việc tham gia BDSM không liên quan đến sự gia tăng khả năng bị lạm dụng tình dục thời thơ ấu hay báo cáo mức độ đau buồn tâm lý cao hơn khi là người trưởng thành. Thay vào đó, bằng chứng sẵn có cho thấy rằng, trung bình, những người thực hành BDSM có khuynh hướng khỏe mạnh về mặt tâm lý như những người có hứng thú tình dục thông thường hơn.\nĐối với hầu hết những người thực hành BDSM, điều mà họ lặp lại và tin tưởng đó là “an toàn, tỉnh táo và đồng thuận”. Nói cách khác, họ chỉ tham gia vào các hành vi nằm trong phạm vi của các giới hạn cùng nhau đồng ý và không gây ra bất kỳ nguy cơ nghiêm trọng nào có hại về thể chất hoặc tâm lý. Tuy nhiên, trong cuốn sách 50 Sắc thái, sự đồng thuận được mô tả là tùy ý. Mặc dù Christian và Anastasia ban đầu ký một hợp đồng thiết lập giới hạn của họ, nhưng hợp đồng này cuối cùng bị bỏ qua (tại một thời điểm, Christian nói: \"hãy vò nát hợp đồng\" và \"những người yêu nhau không cần lời nói an toàn\"). ]\n\nVậy, chúng ta thấy rằng, người chơi BDSM phải có tâm trí thật vững, ko bị j về tâm thần, để đảm bảo an toàn cho đối tác khi chơi. đầy là điều mình muốn nhắc tới các bạn đã, đang và sẽ chơi BDSM phải luôn ghi nhớ trong lòng, luôn tỉnh táo xử lý mọi tình huống khi chơi để ko xảy ra sự cố đáng tiếc khi chơi BDSM.\nBài viết này cũng quá dài rồi, thôi mời các bạn xem 1 số hình ảnh của mình và đối tác :"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-ngay-nong-buc.1168906/",
  "title" : "PIC - [Cherry Nguyen] - Ngày nóng bức",
  "unixTime" : 1526833859,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/Ngoc---113eb8ad4645aae99.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---2d4ac518268e21f54.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---3ba94a0e1d3e9cf2e.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---4569a34487dae0799.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---5144db6355a177226.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---687bcf31da3b82f12.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---73e09c8dbb87e578f.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---863cf27c482ef84d2.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---98e399f8bf06e3a99.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---10e462d0d455ee8203.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---113e9cbce76428a861.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---12a0a9b66210806e9f.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---13bf5c1fad7eb2241c.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---14fbfc11ce882fa72c.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---15a84f70e3e68d5598.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---166767bdb9d7bcbc12.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---17353f6051aa22a107.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---18ac91e07831e89574.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---196c19fb6ad95991c2.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---197bb4817e8075483.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---2885be033aa61896f.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---3c14e6655d54f7fb5.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---41cbc87564abca263.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---581f6c41f788ac6cc.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---60bab48f3826ce814.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---7b1cb73b684e89268.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---8211564bc3f6b51f4.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---9e94a523679a77f1a.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---109c5b793ffaa0006a.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---117684530957a8605e.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---12566b6b76288493c8.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---136812b602d489bc85.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---14e82ad60613c9d2ee.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---15c2786559453a2d37.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---1629f12e81be1522b7.jpg", "http://server8.upload69.net/images/2018/05/20/Ngoc---17f7fb9cb1cff90f62.jpg" ],
  "intro" : "Trời nóng khủng khíp, chủ nhật nghỉ ở nhà mừ thiệt tình honggg có mún ra khỏi phòng một chút xíu nào hết trơn, dù chỉ là 1 phút. Vầy nhưng vì các tình iu nên Cherry vẫn phải vô bếp nấu ăn cho mọi người. Hai bữa cơm + hai lần quấy cháo giữa buổi cho baby. Mỗi lần xong việc là người nhớp nháp khó chịu kinh khủng. Thương Cherry nên Chou cũng ghé vô phụ giùm Cherry cọng rau, trái ớt, trái chanh. Tưởng tốt thiệt, ai ngờ ảnh làm vầy để được vô tắm chung cùng Cherry sau mỗi lần nấu ăn. Hiiiii.\n\nVô tắm ảnh nói \"để anh kỳ lưng cho em\". Sung sướng & hạnh phúc, Cherry ngồi điều khiển ảnh, \"Lên chút xíu đi chồng, xuống, sang phải, sang trái...\", ảnh làm theo răm rắp lun. Rùi ảnh rờ tay xuống lỗ đít Cherry ảnh kêu \"để ảnh kì chỗ đó cho\". \"Uhm, chỗ đó em cũng khó đưa tay ra sau để kỳ, nhẹ thôi nhe\". Ảnh \"Ok\". Cherry hơi chống lên xíu, anh kêu chổng cao lên. Cherry chổng cao lên thì ảnh đưa lưỡi vô. Hix hix... kỳ cục. Hiiiii.\n\nỞ phòng tắm Cherry chỉ cho Chou nhấp xíu thui rùi kêu ảnh \"để rành lát vô phòng ngủ em cho\". Thiệt tình thì làm trong bathroom cũng phê, nhưng sợ honggg có được trọn vẹn, vầy nên bathroom chỉ thích hợp để đùa rỡn nhau, kích thích nhau thôi á. Cảm giác hai cơ thể ướt át quấn vô nhau, nhẹ nhàng & tình khủng khíp.\n\nVô phòng, Cherry nằm hong bướm, còn ảnh thì tiếp tục rờ mó chỗ đó Cherry, hiiiii. Ảnh ngắm một hồi rùi lại banh ra nhìn sâu vô trỏng.\n\n- Thiệt tình là xấu lắm rùi phải honggg chồng?\n- Đẹp, xấu đâu mà xấu.\n- Xạo ke, xấu, tè le hết cả rùi.\n- Cái gì tè le?\n- Bướm em á. Carvat rùi, mặc quần còn thấy vướng nữa. Hiiii.\n- Vướng là sao?\n- Thì hai mép lồn nó mắc vô mép quần lót á. Hiiiii\n- Ôi trời....\n\nNói giỡn ảnh vầy xem ảnh phản ứng sao thui chứ. Ai kêu bướm Cherry xấu cũng được nhưng riêng chồng thì honggg được chê. Hiiii. Rùi ảnh lại ngắm bướm của Cherry.\n\nĐôi khi Cherry cũng tạo dáng kích thích & hư hỏng để giỡn ảnh. Ví dụ, làm cơ trưởng (như khi đi bar) cho ảnh thưởng thức. Hiii, múa sexy, đưa tay vô những chỗ nhạy cảm & làm những động tác khêu gợi để chọc ảnh. Đến khi ảnh honggg chịu được phải đè Cherry ra mới thui. Hiii.\n\nCó lần ảnh kêu ngồi vạch bướm ra cho ảnh coi. Cherry làm lun, vừa vạch ra Cherry vừa giả bộ xoa hột le, giống như kêu ảnh giỏi thì ngồi đó chịu đựng, đủ bản lĩnh thì vô đây làm em đi nè...\n\nRùi Cherry đưa ngón tay vô trỏng bướm ngoáy rùi lại đưa lên miệng giả bộ liếm liếm ngón tay. Rùi lại đưa ngón tay vô miệng ảnh coi ảnh phản ứng sao.\n\nẢnh cầm lấy ngon tay Cherry rùi mút. Cherry hỏi:\n\n- Anh mút chi zợ?\n- Nước lồn em.\n- Em đâu có ra nước đâu? Anh làm em ra nước đi... Hiii.\n\nVậy là ảnh quỳ xuống liếm Cherry....\n\nVà rùi....................... Cherry honggg còn bít trời đất là gì nữa lun. Hiiiiii.\n\nHum nay ở nhà Cherry có vô coi inbox của mọi người. Thấy zalo nhìu sao vầy trời. Cherry honggg có cho ai zalo đâu. Cherry honggg có nhu cầu chat sex hay tâm sự nhẹ nhàng và Cherry cũng honggg có khả năng giúp đỡ được ai cái gì hết trơn đâu. Nhứt là mấy chàng \"nhân viên văn phòng or đi du học về\". Cherry làm văn phòng nè. Ngày 8 tiếng, ngán tận cổ lun rùi. Hiiiii. Nhân viên văn phòng hay ho gì đâu chớ.\n\nMấy bạn bất thình lình gửi lun ảnh nhạy cảm cho Cherry. Trời ui, làm như Cherry ham hố lắm á. Hiii. Mà toàn mấy bạn người ốm nhom à. Đưa Chou coi, Chou kêu \"mấy thằng nghèo kiết xác, không có tiền cua gái (dù là gái đứng đường) mới vô đây làm vậy. Người có tiền và đẳng cấp thì thiếu gì gái, đi đâu chả có gái đẹp theo, như anh đây này\".\n\nHiiii. Chứng tỏ chồng Cherry ra ngoài có rất nhìu gái theo. Vầy theo Cherry các chàng chăm chăm inbox rủ rê Cherry chat sex á, thì tốt nhứt là tìm cách kím tiền và tự nâng cấp bản thân đi nhe. Lúc đó cả mớ các nàng còn xinh gấp vạn lần Cherry sẽ tìm đến các chàng. Hiiii.\n\nVà khi đó, các nàng còn phục vụ các chàng còn cuồng nhiệt và đáng iu hơn Cherry gấp vạn lần lun á. Hiiiii\n\nĐầu tiên là nhún ngựa nè. Chà yên lun. Hiiiii.\n\nRùi làm Cowgirl nghịch ngợm, ngược hướng ngựa phi nè. Hiiii\n\nRùi sẵn sáng làm nô lệ cho các chàng lun nhe. Hiiii. Mỗi lần như này Chou hay kêu Cherry \"làm chó cho anh chơi đi. Hiiii\"\n\nChúc các chàng vui vẻ và may mắn. Hiiiii"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-trai-friend-of-benefits.1168901/",
  "title" : "PIC - SG, Tuyển trai Friend of Benefits",
  "unixTime" : 1526833311,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/z994821179342_d1f6b1cb55140e5192f1f50d0268a72bd2d34673983ea90d.jpg", "http://server8.upload69.net/images/2018/05/20/z994821188275_dec4de481092fe958e99f593fd3f1bde813a9a4f3313da96.jpg", "http://server8.upload69.net/images/2018/05/20/z994821185850_2cd2799fa6b7faa589647eff00d885e40f3176183c9598d3.jpg" ],
  "intro" : "Đăng giúp bác Minhbao.\n\nTôi có cô bạn thân. Giữa chúng tôi hình như k còn chuyện gì để giấu diếm, cả những chuyện giường chiếu. Mà quái cái có lẽ vì đã quá thân, nên cô ấy nói rằng không có cảm xúc khi xoạc với tôi. Ế biết tôi có phải giống lạ không mà tôi cũng éo thích địt nó các bác ạ. Tôi thích nhìn xem cảnh người ta chơi trực tiếp hơn là địt. Thế là tôi me set kèo some hoặc camera man cho nó.\nBữa đẹp trời, đang nói chuyện tình dục, tôi có gửi link một số bài swing và some trên TĐ nháy thử phản ứng. Rồi tui gạ nó đăng tìm giúp 1 vài người kiểu friend of benefit và nó đồng ý. Giờ thì bắt đầu tìm đây Các bác. Bác nào thỏa những tiêu chí dưới, ib gửi zalo nhé. Hình sẽ được gửi cho ẻm kiểm duyệt, nếu đồng ý sẽ set kèo cf rồi tùy miệng lưỡi mấy bác, tôi chỉ ngồi xem thôi )\n- Cao từ1m7 trở lên, đẹp trai, dai sức, hàng to, dai sức\n- Không xăm trổ, hút thuốc, lịch sự. Dân văn phòng càng tốt.\n- Quan hệ xong đường ai nấy đi, không cù nhầy\nP/s: Cô ấy cao 1m68, mặt xinh xắn, không quá ngọt ngào nhưng rất thể thao, tươi trẻ. nên bác nào k yêu đừng nói lời cay đắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-gau-dam-98-dam-dang.1168899/",
  "title" : "PIC - Khoe gấu dâm 98 dâm đãng",
  "unixTime" : 1526833155,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/6369286B-D1F5-40D5-9D8C-5FAAB27351A25c89e1576372a7c0.jpg", "http://server8.upload69.net/images/2018/05/20/E177D6DC-525E-4645-8299-6B5C9FB31FCB126b1a6addd2524d.jpg", "http://server8.upload69.net/images/2018/05/20/3D4A0553-8132-4F80-88E0-65FABA95339029001a9a49bb2f53.jpg", "http://server8.upload69.net/images/2018/05/20/78B3DE47-4084-4806-ACCA-C475ECB108A6b0a7118054c8cfb8.jpg" ],
  "intro" : "Gấu 98 quen nhau được nửa năm thì mới biết được độ dâm của nàng, đặc biệt khi say. Phải năn nỉ lắm mới chịu cho chụp.\nLỗ đít thì năn nỉ mãi gấu cũng chưa chịu cho phá zin. ( Mình liền gạ some, sau nhiều lần cũng từ chối. Hỏi riết cuối cùng bảo sẽ thử nhưng muốn 2 lỗ 1 lúc.\nThôi thì khoe nàng lên đây cho các hạ chiêm ngưỡng.\nĐặc biệt: nàng rất thích khẩu dâm. Các bác cứ cmt dâm vào. Nàng sẽ rep:\n——————-\nVideo đang che mặt sẽ up sau cho các bác chiêm ngưỡng nhé.. cmt dâm mình xong up lên nè"
} ]