[ {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-thu-thuy-cia-lam-tinh-het-minh-hon-moi-nhu-nguoi-yeu-hang-tu-do-200k-ms-0853.1169158/",
  "title" : "PIC - 200K - NKT - Ngon - Hàng Mới Thu Thủy CIA LÀM TÌNH HẾT MÌNH HÔN MÔI NHƯ NGƯỜI YÊU HÀNG TỰ DO 200k MS 0853",
  "unixTime" : 1526950951,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/21/a129030f1125f8bac88.jpg", "http://server8.upload69.net/images/2018/05/21/a147cfa1940488abbda.jpg", "http://server8.upload69.net/images/2018/05/21/a16f69ed6f1b02ee4bf.jpg", "http://server8.upload69.net/images/2018/05/21/a17cccccf2fbe1ed55c.jpg", "http://server8.upload69.net/images/2018/05/21/a18b6b0b41cfe58c21c.jpg", "http://server8.upload69.net/images/2018/05/21/a19a7eef4e6b8c7e675.jpg", "http://server8.upload69.net/images/2018/05/21/a21da3235cfa4e26577.jpg", "http://server8.upload69.net/images/2018/05/21/a224c7fe1cdc2c94b09.jpg", "http://server8.upload69.net/images/2018/05/21/a239a67b2492c79ce20.jpg", "http://server8.upload69.net/images/2018/05/21/a24f97a3557e121445b.jpg", "http://server8.upload69.net/images/2018/05/21/a25af44480b5d4ad823.jpg", "http://server8.upload69.net/images/2018/05/21/a28e04fbf966e07b54d.jpg", "http://server8.upload69.net/images/2018/05/21/a30ba8d0a866f16f465.jpg", "http://server8.upload69.net/images/2018/05/21/a31f9ea28ee2c62e298.jpg", "http://server8.upload69.net/images/2018/05/21/a328c52132ecbb9893a.jpg" ],
  "intro" : "Chào Toàn Thể Ban Quản Trị Cùng Toàn Thể Anh Em thiendia.com\n\nHôm nay em xin gửi đến một em Hàng Mới Giá hạt rẻ Để anh em thưởng thức!\n\nChiều qua đang ngồi cà phê bên Đào Tấn thì được 1 em hàng thân bảo có con em đang muốn đi làm anh có chén trước không . Nghe thấy hàng mới mà chưa bao giờ đi làm nếu không check thì đúng là mình chả phải checker nữa . hihi\nẤy thế chỉ sau tầm 5p thì mình đã có địa điểm, đồ nghề, địa điểm lẫn thời điểm đều hợp lý và sẵn sàng hết rồi, tới thôi, bảo ngay anh tiếp tân cho lấy cái phòng to to lớn lớn sáng sáng, mọi thứ gần như hoàn hảo, đi tắm táp sạch sẽ nằm phơi chym trong lúc chờ đợi bật ít nhạc nghe lấy cảm hứng.\n\nTầm 5-10p gì đó không rõ tầm 3 bài hát thì nghe tiếng gõ cửa khá nhẹ nhàng, chắc mẫm gõ phòng khác hoặc nghe nhầm thôi, chợt tiếng gõ lại vang lên, chợt nhận ra em nó đến thật rồi, chạy ngay ra mở cửa ôi chao, em vào ôm lấy mình rồi đóng cửa lại, cứ thế cả 2 ôm nhau được 1 chút rồi, nắm tay tình tứ đi lên giường ngồi chém gió đủ thứ trên trời dưới đất, cho dù liên quan hay không liên quan vẫn chém tuốt. Rồi em xin phép mình đi tắm, cũng tranh thủ bảo em nó làm 1 ít ảnh ọt luôn, mèn đét ơi, làm mình cứ lúng ta lúng túng vs mấy kiểu đứng ngồi của em nó, chưa kể vì độ sexy không tưởng đó mà thằng em phản ứng hết mất lần... Thấy em nó tắm, định lòng chả kiếm chế được nữa, nhảy vào ké cũng như lợi dụng ít thời cơ hiếm có chưa chịch để mà sờ mó nắn bóp cái cặp cực căng mọng đấy.\n\nTắm xong, cả 2 thân hình có thể gọi là trần như nhộng ấy, lại quấn quýt lấy nhau, cứ như quen biết lâu lắm ròi ấy cứ thế bất chợt em hôn mình thắm thiết, thế nhưng đột nhiên đt em nó kêu, thật chứ mất hứng tóa, đành chờ em nó nghe xong đã chứ kẻo có việc gấp thì chết, ấy thế sau khi xong cuộc điện thoại ấy, em bò lên từng chút, rê đường lưỡi từ chân mình, rồi đến 2 hông rồi ngực rồi lại quay xuống chăm sóc cho thằng em đang chỉ hướng thẳng đứng phản đối nhiệt liệt đấy, hòng đánh cho thằng em xụi lơ, cho mất cái tính mất dạy, sau 3 hiệp hôn hít sờ mó qua lại thằng em cứng đầu vẫn kiên trì đứng thẳng ấy thế mang giáp cho nó và tấn công em không khoan nhượng, sau vài kiểu chiến đấu thì chuyển sang tư thế cổ điển nhất, Doggy, mông em quả thật quá êm quá mát và quá sung sướng, trong tiếng rên dồn dập đầy mê hoặc, thằng em có dấu hiệu đứng không vững sùi bọt mép và xụi lơ... 2 cơ thể trần truồng đấy lại quấn lấy nhau hôn hít sờ mó, rồi lại chém thêm tí gió cho mát mẻ...\nSau Đây là Nhận Xét Cá Nhân Của Riêng Em\n\nNghệ Danh: gái gọi Thu Thủy MS 0853\n\nLoại Hàng:gái gọi hà nội\n\nSinh năm 1993\n\nQuê Quán: Nghê An Quê Bác\n\nKhu Vực: Nguyễn khánh Toàn Cầu Giấy\n\nThời Gian Làm Việc: Từ 9h Sáng Đến 2h Đêm, Em Nó Có Đi Đêm Anh Em Tự Thỏa Thuận\n\nThời Gian Phục Vụ: Từ 30p-45p Có Khi Nhiều Hơn Nếu Em Nó Không Bận Có Thể Ở lại Tâm Sự Với Anh Em Nhé\n\nGiá: 200k/1shot\n\nGiá NN: 80k-100k/2h\n\nSDT:\nSố điện thoại:\n01xxxxx0853\nPass: Bạn Anh thiendia.com\nNhận Xét & Cá Nhân\n\nFace : Bình Thường. dễ nhìn, da tự nhiên.\nVòng 1:, đầu ti hơi to, vừa tay sờ bóp nắn rất thích\nVòng 2 : Có chút mỡ do cơ địa còn lại ôm ấp thoải mái\nVòng 3 : To tròn cong Chuyện trị doggy, người to lên mông to hàng tuyển nhé điểm mạnh của em nó nhé\nBym : Sạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái cho các bác thích vét máng.\nService : bài bản chuyên nghiệp, hôn môi, liếm ty , ngậm cà, Tevet, Bj , Hj, bài bản, liếm mút toàn thân 69 96 hợp tác các tư thế\nThái Độ : Ngọt ngào yêu chiều bản chất thật thà, Ngoan ngoãn , nhẹ nhàng , chiều khách . Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nHàng ngọt ngào nhẹ nhàng tình cảm dâm dê thái độ chuẩn ngoan ngoãn hợp tác trọng mọi tư thế, đảm bảo vui lòng khách đến vừa lòng khách đi, chỉ cần khách hàng lịch sự sạch sẽ.DỊCH VỤ CAM KẾT\n\n+ Hôn môi : Có ( AE lưu ý răng miệng sạch sẽ)\n+ Hôn, bú, bóp ngực : Có\n+ Bj , Hj : Có\n+ Tắm Chung : Có\n+ Tevet : Có\n+ Phục vụ some : không\n+ Lỗ nhị :Không\n+ CIA : có\n\nEm Nó Rất Ngoan Và Hợp Tác Nhé, Anh Em Qua Với Em Nó Để Tận Hưởng Giây Phút Thư GiãnCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốnChúc các Anh Em ngon chym bên cạnh người đẹp.\n\nEm xin gửi anh em chút hình ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-nhi-5687-cu-8369-nho-nho-xinh-xinh-phuc-vu-vui-ve-tinh-cam.1169021/",
  "title" : "400K - Phú Nhuận - PHƯƠNG NHI 5687 (Cũ 8369) Nhỏ Nhỏ Xinh Xinh Phục Vụ Vui Vẻ Tình Cảm",
  "unixTime" : 1526894331,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/20/DSCF6688-683x1024efcf1bd114a4b887.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6690-683x1024c7201fbc13728fdb.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6697-683x1024d720b8a6985186a0.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6705-683x10246f9cb936cd45fc7e.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6711-683x10240a2fd3b067b5b60c.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6716-683x10243b2559aa87e67a2c.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6719-683x1024aa8e64b2d3edbcac.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6726-683x1024bb8a4d903089ae8d.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6729-683x1024066071fd7763217e.jpg", "http://server8.upload69.net/images/2018/05/20/DSCF6737-1024x683dca7ed0ed876532d.jpg", "http://server8.upload69.net/images/2018/05/20/e-1b8bc66b5b9284561.jpg", "http://server8.upload69.net/images/2018/05/20/e-2cc8c29a94fc9d13f.jpg", "http://server8.upload69.net/images/2018/05/20/e-309652ff2aee37f1b.jpg", "http://server8.upload69.net/images/2018/05/20/e-45c18e34ca53edd3b.jpg", "http://server8.upload69.net/images/2018/05/20/e-514b5e91849544f28.jpg", "http://server8.upload69.net/images/2018/05/20/e-6df3b20d27ff0437b.jpg", "http://server8.upload69.net/images/2018/05/20/e-7d87705399e9e921f.jpg", "http://server8.upload69.net/images/2018/05/20/e-8c34cfe1b3308a368.jpg", "http://server8.upload69.net/images/2018/05/20/e-9904a48bdfe123292.jpg", "http://server8.upload69.net/images/2018/05/20/e-100f47f59bc8fe80dc.jpg" ],
  "intro" : "gái gọi PHƯƠNG NHI 5687\n400K/shot\nGái gọi Sài Gòn\n0982185687\nNhà nghỉ80K/h\nPhú Nhuận\nlấy số ở Thiendia\n1993\nXuất xứMiền Bắc\nCaocao gần 1m6 dáng người nhỏ nhắn xinh xắn\nDa Trắng, láng mịn, sạch sẽ\nMặtDễ thương, hay cười vui vẻ\nNhỏ xinh chống chỉ được anh em thích vú to\nEothon gọn\nmông mẩy vừa phải doggy sướng\nBímThơm tho, lông tỉa gọn gàng, sạch sẽ\nService Bj, Hj\nHôn môi (Anh em vui lòng vệ sinh răng miệng sạch sẽ)\nHôn vú\nVét Máng\nBóp Vú\nLiếm láp body\nQua đêm\n\n30-45 phút / lần phọt\n10h - 23h hàng ngày\nĐánh giá Nhẹ nhàng tình cảm có cả hôn môi khi hứng tình, kỹ thuật tốt, em BJ rất sướng và nhiệt tình, vui vẻ hưởng ứng khi thay đổi kiểu để cả 2 cùng sướng, rên nghe rất là kích thích sướng lỗ tai, nói chuyện vui vẻ và thân thiện\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...xinh-phuc-vu-vui-ve-tinh-cam-cu-8369.1168827/"
} ]