[ {
  "url" : "http://thiendia.com/diendan/threads/trung-kinh_tdh-report-thanh-thanh-ms-9712-fuck-kem-masage-sv-dinh-cao-am-thanh-song-dong.1169462/",
  "title" : "PIC - 250K - TDH-NTĐ - Ngon - [TRUNG KÍNH_TDH] REPORT THANH THANH - MS 9712 FUCK KÈM MASAGE, SV ĐỈNH CAO, ÂM THANH SỐNG ĐỘNG !",
  "unixTime" : 1527122242,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/23/0b5bd638ebba05e45cab---Sao-chep---Sao-chep7e33dd9584e7d1d1.jpg", "http://server8.upload69.net/images/2018/05/23/2e03ef49d7cb399560da---Sao-chep---Sao-chep41bad54991f94530.jpg", "http://server8.upload69.net/images/2018/05/23/503df578cdfa23a47aeb---Sao-chep---Sao-chep51bf05e47dac4558.jpg", "http://server8.upload69.net/images/2018/05/23/22535b19639b8dc5d48a---Sao-chep463609970cb23f32.jpg", "http://server8.upload69.net/images/2018/05/23/87731d3725b5cbeb92a4---Sao-chep---Sao-chep555320462c4a7484.jpg", "http://server8.upload69.net/images/2018/05/23/aec015842d06c3589a17---Sao-chep40cfaed3c20ec867.jpg", "http://server8.upload69.net/images/2018/05/23/c8788f3db7bf59e100ae---Sao-chep71a5fe7bc96ae962.jpg", "http://server8.upload69.net/images/2018/05/23/cb5ee71bdf9931c76888---Sao-chepbfa40cdcb0738ee3.jpg", "http://server8.upload69.net/images/2018/05/23/cf93b5d68d54630a3a45---Sao-chep180994df5de7af56.jpg", "http://server8.upload69.net/images/2018/05/23/d33548d9765b9805c14a5669797075beacc0.jpg", "http://server8.upload69.net/images/2018/05/23/f3a019e52167cf399676---Sao-chep4e7b22c09af601ad.jpg", "http://server8.upload69.net/images/2018/05/23/f615ce5ff6dd188341cc5fa5902c21f38961.jpg" ],
  "intro" : "Chào toàn thể anh em trên diễn đàn. Mình quen em này khá lâu rồi và cũng đã check em đôi ba lần. Gần đây lại gặp em và em nói đang khó khăn lên mình động viên em nó lên đây phục vụ anh em để vừa được sướng vừa có tiền. Alo cho em được em cho cái điểm hẹn liền phi xe tới liền.\n\nBước vào nhà nghỉ mới – sạch – đẹp là đã thấy ưng rồi. Lấy phòng báo cho e thì 10p sau e có mặt, mới kịp tắm chứ chưa kịp lau người. Nhìn qua thấy dáng đẹp, không phải hot girl những cũng khá xinh và ưa nhìn, không trẻ cũng chẳng quá già nhưng phải công nhận tình cảm mặn mà đầy lôi cuốn, đặc biệt duyên ở cái răng khểnh. Ánh sáng chuyển sang chế độ mờ ảo, e nó xin phép đi tắm. Trước khi tắm vẫn còn gọi với ra: “Anh ơi vào đây e rửa chim cho” Ừ thì vào! Tắm rửa xong xuôi thì bắt đầu kéo nhau lên giường. Da em 7/10 điểm trắng, rất mát và mịn, V1 vừa đủ tay chứ không quá to để rồi mà chảy xệ, bú mút thoải mái, eo săn chắc dễ bám víu (bám làm gì các bác tự hiểu, V3 đủ để kêu phành phạch, V4 là suối là sông chứ không đơn giản chỉ là cái bím, co bóp tốt. Em này có khả năng kiềm chế những cũng rất dễ làm cho e nó bị kích thích. Em nó rất dễ gần, nói chuyện rất thoải mái (Thoả mái chứ không phải lấc cấc, mất dậy anh em nhé). Vừa chuyện vừa làm, em nó liếm ti, sờ chim, đá bi, gặm cột, mơn trớn đùi đủ bài làm em phê không đỡ nổi. Thôi em ơi dừng cho a giữ sức còn chiến. Đeo bao vào là quất, xoay đủ các tư thế mà e nó vẫn phối hợp rất nhịp nhàng. Giàn âm thanh hi-fi đầy kích dục cũng bắt đầu nổi lên, chả nhẽ lại bảo “Em ơi giảm volume không mấy thằng phòng bên cạnh nó thèm”. Lúc hết trận e nó bảo “A làm e tê bướm quá, bủn rủn hết cả người”, thế mà sao e thấy e mới là cái đứa bị sướng tê b…uồi – kèm theo đó là khắp người bủn rủn ????? Thôi thì, âu cũng là cái liễn, đành out trong sung sướng chứ biết phải làm sao???\nXong trận, e nó kéo đi tắm rửa rồi lại vào nằm ôm nhau tâm hự. À mà anh em chú ý, em nó còn nói có cả dịch vụ massage đi kèm nữa, 30 phút MS đủ bài bản như ở quán MS, 30 phút để chịch. Vậy tổng thời gian cả MS và fuck là 1 tiếng. Tổng giá MS + Fuck = 400k ( trong phòng có luôn ghế MS sung sướng cho thánh nào thích hưởng thụ nhé , 80k/2 giờ tha hồ mà tận hưởng). Thế mới nói đừng nhìn cái giá 250 mà bỏ qua không ngó đến, cẩn thận không lại hối hận nhé anh em.\n\nPhần Thông Tin Chi Tiết :\n\nGái Gọi : THANH THANH\nNăm Sinh : 198X\nLoại Hàng : Gái Gọi Hà Nội\nSố Điện Thoại : 0963xx9712\nPass : Bạn anh thiendia.com\nGiá Checks : 250 K/shoot\n\nFuck + Massage : 400k\n(Fuck 30 phút, MS 30 phút. Tổng Fuck + MS = 1 tiếng)\n\nKhu vực hoạt động : Trung Kính - Trần Duy Hưng- Cầu Giấy\nThời gian đi làm : Từ 08h sáng đến 24h\nGiá nhà nghỉ, khách sạn : 80k/2h đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Mặt khá, dáng người cao dáo, eo thon. Cao trên 1m60 chưa guốc.\n\nVòng 1 : Hệ cam nhưng còn săn chắc, bóp và bú mút rất thích.\n\nVòng 2 : Eo như người mẫu, không chút mỡ thừa.\n\nVong 3 : Khá đẹp, to và cong, doggy phành phạch mà vẫn êm.\n\nBym : Khít rịt , nước lôi nhoe nhoét. Tevet rất ngọt.\n\nService : Nhẹ nhàng, tình cảm, liếm bi, gặm cột đầy đủ. Rất bài bản và nghệ thuật.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (checker lưu ý răng miệng sạch sẽ , không mùi bia rượu , thuốc lá...)\n\n+ Hôn , bú , bóp ngực : Có\n\n+ Bj , Hj : Có\n\n+ Tevet : Có\n\n+ Tắm Chung : Có\n\n+ Phục Vụ Some : Không\n\n+ Chơi lỗ nhị : Không\n\n+ Cum In alo : Có\n\nThái Độ : Ngoan Ngoãn, nhiệt tình, hợp tác mọi tư thế. Em nó có dàn âm thanh nghe kích thích vô cùng.\n\nKẾT LUẬN : Một em hàng tuy không teen nhưng tình cảm, phong cách phục vụ tuyệt với. Hợp tác mọi tư thế mang lại buổi check thỏa mái nhất.\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ha-huong-7356-cu-1611-bim-vu-dung-chat-sinh-vien.1169460/",
  "title" : "PIC - 300K - Ngon - Tân Bình - Gái gọi Tân Bình: Hạ Hương 7356 (cũ 1611) bím vú đúng chất sinh viên",
  "unixTime" : 1527120351,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/23/IMG_0103f65cbc1fcaee6f97.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_0104093459608050462f.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_0105fef13be5b81371c0.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_0106d4598aa4216e360a.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_01076c06e7bc16fc87cb.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_0108abfa1b8cb5ac2858.jpg", "http://server8.upload69.net/images/2018/05/23/IMG_01092c75f79de5546614.jpg" ],
  "intro" : "Chắc em Hương cũng quá quen thuộc với cả nhà thiên địa. Cô sinh viên học hoài mà không ra trường. Thực ra em đang nợ học phí và gia đình khó khăn. Em đang làm thêm ở Parkson nhưng lương cũng chẳng được mấy đồng. Em quyết định trở lại thiên địa để mong anh em giúp đỡ.\n\nVới cặp vũ vừa tay căng cứng và đôi ti như một búp hoa chưa nở. Tôi đã bú mải mê trong sự co giật của em. Chắc có lẽ em đang sướng vì lâu quá chưa được chịch. Con bím đậm chất sinh viên, còn rất khít và chút xíu cà vạt. Bên trong đỏ hồng và chật ních làm tôi không thể nào nhét 2 ngón tay vô cho dù lúc đó bím đã ướt nhẹp do tôi liếm mồng đốc của em... Sau đó mọi chuyện cũng diễn ra như thế nào chắc anh em đều biết.\n\nĐánh giá:\n\nVòng 1: 8 điểm\n\nVòng 2: 7 điểm\n\nVòng 3: 8 điểm\n\nVòng 4: 8 điểm\n\nDịch vụ: HJ, BJ nhiệt tình, vét máng, bóp vú, bú ti, móc hang cua. Không lỗ nhị...\n\nThời gian: 45 phút-60 phút/ shot\n\nAnh em nào cần cứ Pm in box mình. Share hết tất cả anh em để giúp đỡ em nó."
}, {
  "url" : "http://thiendia.com/diendan/threads/xinh-non-new-linh-anh-2380-bom-tan-lai-no-vu-cuc-to-buom-cuc-hong-hang-cuc-tinh-cam.1169355/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - *XINH*&*NON*&*NEW* Linh Anh 2380, Bom Tấn Lại Nổ, Vú Cực To Bướm Cực Hồng Hàng Cực Tình Cảm",
  "unixTime" : 1527062025,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/23/34ECBE2C-F6B2-4613-AE77-8AF628AFFEAF2617cdc3d4c6d005.jpg", "http://server8.upload69.net/images/2018/05/23/28FC120F-86B2-4827-B6F1-2EBBA7E3F535d70c09fe5b497c27.jpg", "http://server8.upload69.net/images/2018/05/23/6F0F54F3-6819-4D2A-87F1-F7E58DC0670B77d53463212affc4.jpg", "http://server8.upload69.net/images/2018/05/23/332D7796-2532-4A68-AB9C-F233703C0EF7aa5762eb5ec3eb38.jpg", "http://server8.upload69.net/images/2018/05/23/77047592-C153-4A7E-B187-DC2FD5D21BF1e7bfb729ce9ed105.jpg", "http://server8.upload69.net/images/2018/05/23/9A0865B2-A8F2-4DBE-836E-E0F79E831945e163a5f157ed651d.jpg", "http://server8.upload69.net/images/2018/05/23/9BE9D50C-9716-48DD-97ED-D1933958789C787f1eacc39422de.jpg", "http://server8.upload69.net/images/2018/05/23/7675FCCF-4FFC-495C-988C-F7C79E6DE98E1a777a362e3811b5.jpg", "http://server8.upload69.net/images/2018/05/23/B04BA7B9-7FEB-478E-92A4-BE43307DD9E2944354a9eca67400.jpg", "http://server8.upload69.net/images/2018/05/23/EBEBC9AC-042D-428A-A648-82173575399A9f355d9efd93ce14.jpg", "http://server8.upload69.net/images/2018/05/23/F3038295-FDF7-4BFD-87E3-8655668925B3667a0587aca55471.jpg" ],
  "intro" : "Gửi tới ae thiên địa cô bé dịu dàng xinh kute vú to lol đẹp để anh em giải khát ngày hè nạ, mong ae lưu ý đọc kỹ thông tin bài viết để lựa chọn cho đúng hàng theo sở thích, người tiêu dùng thông thái phải thế mà nạ, em nó mới đi làm nên mọi cái còn non nớt ngây thơ, đầu óc còn lơ tơ mơ nhiều cái chưa hay chưa biết, có gì ae chỉ bảo ân cần giúp em nó nhé, đừng ko ưng ý rồi mắng chửi tội nghiệp em nó, em nó hiền dịu và hay khóc nhé lắm nạ !\n\n---☆☆☆---------☆☆☆--------☆☆☆---\n\nNghệ danh : gai goi Linh Anh\nLoại hàng : gai goi ha noi\nNăm Sinh : 31/03/2000\nSố Điện Thoại : 0976xx2380\nPass : Bạn anh thiendia\nGiá Check : 400k/shoot\nKhu vực hoạt động : tran duy hung\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 120k/2h đầu, có thang máy\nDáng : sexy quyến rũ, cao tầm 1m60\nKhuôn mặt : xinh kute đáng yêu dễ thương vô cùng luôn, đôi môi cứ nũng nịu yêu vãi\nLàn da : trắng mịn màng, mát mịn\nVú : to đùng ngã ngửa, rắn đanh, sờ bóp quá phê, điểm trừ mầu sậm và quầng hơi to, bù lại đầu ti bé tí xíu\nEo : em nó mới lớn lên có chút mỡ ôm đầm\nMông : to và cong cớn, doggy thì ôi thôi tuyệt cmn vời\nLồn : quá đẹp, ko cà vạt, non tơ, nước chứa chan ngọt ngào thơm dịu, lông lá tung bay\nServices :\n- Cho khách hôn môi : Có (Với khách lịch sự vệ sinh răng miệng sạch sẽ, ko nồng nặc mùi thuốc lá rượu bia, tốt nhất là nên nhai singgum)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có (nhưng kém vì non, mong các bác chỉ bảo thêm)\n- HJ : Có (như BJ)\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\nHàng lần đầu đi làm nên kỹ năng còn kém, các checker thích hàng sv giỏi nên bỏ qua, hàng hợp với checker thích sự non tơ, cần các checker chỉ bảo thêm nhiều để em nó tự hoàn thiện.\n\n---☆☆☆---------☆☆☆--------☆☆☆---"
} ]