[ {
  "url" : "http://thiendia.com/diendan/threads/giac-mo-dam-duc.1135760/",
  "title" : "PIC - Giấc mơ dâm dục",
  "unixTime" : 1514198890,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/4FA66F0E-DF58-429B-A6EB-663FCC2314ADa676e748a3399bc3.jpg", "http://server8.upload69.net/images/2017/12/25/A5E12FB0-72F9-4C13-AC08-522256DC08E3e984d984e4d1dbad.jpg", "http://server8.upload69.net/images/2017/12/25/C20E65D7-E13B-4A20-A5FA-4FFF344415C5473f775a9949a25d.jpg", "http://server8.upload69.net/images/2017/12/25/8BC01258-851C-4267-B336-4ECDF2E6FB0252018b2f613a7ce2.jpg", "http://server8.upload69.net/images/2017/12/25/A717AC07-D423-495B-91CC-B078F740EE1A3c13ba0b89348698.jpg", "http://server8.upload69.net/images/2017/12/25/2855174D-1129-423B-944B-533CD025E0E0b6bff1dfb47772b6.jpg", "http://server8.upload69.net/images/2017/12/25/6D1E299D-A471-4EE4-BA3B-3713421085FD9a4089159cc17eb8.jpg", "http://server8.upload69.net/images/2017/12/25/B034C5F1-F42F-49A3-BF42-3EB0DD288FF25bec16d2434bbe3d.jpg", "http://server8.upload69.net/images/2017/12/25/B27D3F81-5DFB-4519-8EB4-EAFD5514EB88e606b6016a4132c6.jpg", "http://server8.upload69.net/images/2017/12/25/C027649F-2ED0-4D10-BC8E-752DE19D27C828273cdb6d98b1d6.jpg", "http://server8.upload69.net/images/2017/12/25/17468BEB-13DE-4E26-99E2-F0DCED830355ae1b75e295ad6251.jpg", "http://server8.upload69.net/images/2017/12/25/2F04FAC2-A40B-4101-BDEF-EEF93EAE81B53e5d5ac2c1885e42.jpg", "http://server8.upload69.net/images/2017/12/25/9C7AC187-C4F6-44B8-AFAC-5B7B1230A37B22b38894a0bb4d53.jpg", "http://server8.upload69.net/images/2017/12/25/35A8031C-6A46-42F9-98F4-6F85371AAA13fcb6aa17072c4fbd.jpg", "http://server8.upload69.net/images/2017/12/25/BCC91852-758A-454D-BF86-A86D388B2EBAbe1db365ece639d8.jpg", "http://server8.upload69.net/images/2017/12/25/0C8E046A-BA46-49EB-8EBE-5DEDCBEA3B4E61b727dbc333f9d7.jpg", "http://server8.upload69.net/images/2017/12/25/6E86C3B0-A129-485E-8098-188403A2C91Ae0772d6073d773f3.jpg", "http://server8.upload69.net/images/2017/12/25/8DB7314C-9C02-431E-B6D2-2AD505EDBBED1b059683657e3c68.jpg", "http://server8.upload69.net/images/2017/12/25/175C8561-E0DF-407F-A746-968BD668382861289f0093f5594c.jpg", "http://server8.upload69.net/images/2017/12/25/2B5731F2-2EF0-4495-B30A-8F5F3F651A5A8a89e57957004a91.jpg", "http://server8.upload69.net/images/2017/12/25/05377C4F-53F1-4D76-AF6F-0673C8521594a71fdf6470cc963f.jpg" ],
  "intro" : "Hi mọi người cũng đã lâu rồi mình mới có times úp vài ảnh cho mọi người xem cho vui.Nhân dịp giáng sinh cũng xin chúc các anh chị có 1 mùa giáng sinh an lành, hạnh phúc bên gia đình nhé hiiii.Nay mình mạo mụi lấy nick ck vô úp ảnh hy vọng là sẽ hok bị ck wanh cho u mông ra hiiii.\nSau 1 thời gian vắng bóng cũng là lúc mình sanh e bé, cho nên hok còn times để chụp ảnh hay úp ảnh gì cả.Với lại sau khi sanh thì cơ thể cũng tàn phai theo khá nhìu huuu, hy vọng mấy anh chị xem xong đừng chê nghen.Hok là e pùn lắm lun á.\nNay giáng sinh mọi người ai nấy cũng có đôi,chỉ riêng e ở nhà 1 mình hic hic.Pun wa hok biết gì làm chụp vài tấm tự sướng úp lên đây sẳn ck dâm dục có vô thì click muk xem rùi quay tay luôn ik hiiii.Ck mau đi công tác về nhé cứ để vk 1 mình nhở đâu vk chịu hok nỗi,có a nào vk hốt luôn thì ck nhịn đói ah nghen)\nHum nay vk mặc chiếc đầm xanh muk ck thích.Nó rất tiện lợi mỗi khi ck nứng là cứ vén lên rùi đúc chym ck vào mà đụ thui.\n\nTặng các anh cặp mông nhỏ bé của e,tuy ko to cho lắm nhưng chắc cũng sẽ làm cho chym mấy anh sung sướng mỗi khi nhịp thật mạnh và thật nhanh hiii.Nói thật là sinh lý e hơi cao xíu xíu cho nên mỗi khi lên giường thì e thjk ck đụ thật mạnh và nhanh,như thế e mới thjk nè.E rên càng to thì ck lại càng hứng và đụ càng mãnh liệt hic hic giờ nói muk thấy khó chịu ác,ước gì ck về sớm bên vk nhỉ?\n\nHum nay lại sắp tới ngày đèn đỏ oy,nên 2 bầu ngực nó căng cứng làm vk khó chịu quá.Phải chi có ck bên cạnh cho ck đè vk ra nút thật mạnh lên núm vú ôi ôi sướng lắm ck ah.Vk biết ck cũng dâm dục ko thua kém gì.Mỗi khi vc quan hệ 2 tay ck lun lun nhồi bóp 1 cách bạo lực làm vk sướng tê người ra hiii.Hay để vk nhờ mấy anh trong này xoa giúp vk nhé^^!Biết đâu vk thjk hơn thì sao nè\n\nCk đi công tác rồi thôi thì để vk cho mấy anh trên này xem nghen.Hum nay vk mặc cái chíp ren màu đen gợi dục và đang rạng háng ra hiiii.Có anh nào thjk làm tình tư thế này hok nhỉ?\n\nVén qua xíu cho mấy anh xoa bướm,xoa càng nhìu e càng thjk nè.Sẵn thì mấy anh lấy lưỡi liếm 1 vòng quanh hột le e.Rùi sau đó nút thật mạnh vào nó,úi phê quá đi mất.\n\nGiờ thì e xoay mông qua cho mấy a chịt thế doggy nghen.Ck e thì thjk đâm từ phía sau lên như thế này lắm,và tay thì cứ vỗ mông liên tục,lúc ấy e hóa thành 1 con cave dâm dục nhịp theo từng nhịp ck đẩy,miệng thì rên inh ỏi làm ck càng nứng và đụ càng phê hiii.\n\nCó anh nào thjk cặp mông này hok ah? Nhanh chân tới bóp,xoa,và làm cho e sướng ik.Hum nay giáng sinh muk hok có ai chịt cả làm e pun dze sợ á.\n\nCk ạ đêm qua vk nằm mơ á,giấc mơ kỳ lắm lun.Trong mơ có 1 anh đẹp trai nọ,chym to và dài.Tự dưng ở đâu gõ cửa phòng vk đi vào.Rùi dùng vũ lực ép vk chu mông lên.Chưa dừng lại anh ta còn kéo quần lót vk xuống,rùi thì vk chống cự nhưng hok được nè.Anh ấy đưa cả chym đâm vào miệng vk hic hic giữa lúc ấy vk hok biết làm sao,chỉ biết nút và liếm làm a ấy sướng huuuu xấu hổ quá ik.Rồi a ấy bắt vk banh bướm ra.Cho anh ấy liếm.Eo ôi cái lưỡi anh ấy cứ ngoáy ngoáy vào bướm làm vk sướng ơi là sướng lun haha.\n\nRồi thì bỗng dưng chuyện gì đến cũng đến,sau 1 hồi bú liếm bướm vk.Anh ấy móc chym ra mà đâm thẳng vào bướm vk 1 cái ót.Choy người gì mà dâm tặc thế hok biết.Anh ấy chịt vk tới tấp,dập ngày càng mạnh bạo.làm vk nứng quá rên la inh ỏi.Hok biết có làm nát bướm ck hok nữa.Mà thui kệ ai bỉu ck hok ở nhà bên vk,để ai kia lẻn vào giấc mơ chịt vk chi hiiii.\n\nSau 1 hồi lâu với đủ tư thế thì anh ta cũng out trong sung sướng nè.Đã thế còn phụt đầy tinh lên quần lót vk nữa huuuu.Đừng làm dậy anh ui.Kẻo ck e wanh e chết mất.\n\nBắn xong còn bắt vk tạo dáng cho anh ta chup vài kiểu.Người gì vừa ác và vừa dâm gì đâu á.\n\nĐây là kết quả sau khi vk bị anh ta hiếp dâm trong giấc mơ hic hic.Thui rồi còn gì con bướm của ck nữa.Nát lun oy ck ơi hiiiiiii.Mà thôi đừng pun vk nhé dù sao thì mơ cũng chỉ là mơ mà ck nhỉ?\n\nBù đắp lại cho ck và các anh trong này 2 tấm E tự sướng,Và a nào mún được làm cái anh dâm tặc hiếp dâm e trong mơ á thì nhanh chân trước khi ck e về nha hiiiiiiiii\n\nThe End.!chúc cả nhà xem ảnh vui vẻ.Và 1 năm mới sắp tới thật hạnh phúc.Chào tất cả tình iu của e^^!"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-miu-tan-binh.1135755/",
  "title" : "400K - My Miu - Tân Bình",
  "unixTime" : 1514195262,
  "imgUrls" : [ "http://matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Report cho có bài là mình cũng có check, em này chán, đi Meo Meo, Tiểu My, Ly, Phương.., vs mấy em 400k khác ngon hơn.\n\nSẽ không quay lại, ks gg map cũng ko kiếm ra đc cái em ngồi dưới sảnh ngọt nước quá :v"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-dem-t7-va-chieu-chu-nhat.1135754/",
  "title" : "Lại đêm t7 và chiều chủ nhật",
  "unixTime" : 1514194930,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/20171220_214906e9475e0427946005.jpg", "http://server8.upload69.net/images/2017/12/25/20171220_214933952b9704967fc5bb.jpg", "http://server8.upload69.net/images/2017/12/25/20171223_061405ccf9f7b5ca41b24e.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_134649e16e266b2774c84a.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_130553e397390547120a9c.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_125859a80c99f1416b486a.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_1320078aafa67dd7b932a0.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_135349214d1e4212f34db2.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_1330160ec54d6811d0bdc1.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_1302360355ce9cba829817.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_133317ba1a72514522ab45.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_130610d312e0075ae405ac.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_134703d319941442f0ad4c.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_1346542a1522734fb625c0.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_13055786374bf97a9543e5.jpg", "http://server8.upload69.net/images/2017/12/25/20171224_130610da9b13ebfc40557b.jpg", "http://server8.upload69.net/images/2017/12/25/Screenshot_20171225-163920cc5e1eb31f0e5af2.png" ],
  "intro" : "Chào toàn thể cả nhà, xin phép chúc cả nhà cái nô en vui và khỏe, thôi thì văn dở nên đở hình đêm thứ 7 ít lông nên chụp ít, chiều chủ nhật nhiều lông nên chụp nhiều,\nBác nào chỉ e up clip với ạ, cũng mạo muội có tí cờ nhíp gọi là\nPs: góc xin xỏ, tối t4 tuàn này là 27 e có đưa papa xuống bx miền tây để ông về với mama, e có ý định ở lại Xà Gầu 1 đêm, vậy bác nào có đào tầm 300k 1 nhát có thể cho e xin thử được ko ạ, với cho e xin chổ nhà nghĩ nào an toàn tẹo ạ, quanh đi quẩn lại có 2 cái nên e muốn thử bóc bánh trả xu xem sao\nBài hơi dài, xin lỗi và cảm ơn các bác đã đọc\nÍt lông\n\nNhiều lông và hình demo cờ nhíp"
}, {
  "url" : "http://thiendia.com/diendan/threads/jay-chou-noel-2017-bu-vang-phang-gai-dep.1135748/",
  "title" : "[Jay Chou] Noel 2017 - Bú vang & phang gái đẹp",
  "unixTime" : 1514193575,
  "imgUrls" : [ "https://s9.postimg.org/jxhw46sy7/Ngoc_love_-_1.jpg", "https://s9.postimg.org/u7kb3h0u7/Ngoc_love_-_2.jpg", "https://s9.postimg.org/9by0rn4gv/Ngoc_love_-_3.jpg", "https://s9.postimg.org/yuqd4nvqn/Ngoc_love_-_4.jpg", "https://s9.postimg.org/4rbuctndb/Ngoc_love_-_10.jpg", "https://s9.postimg.org/51jcwmru7/Ngoc_love_-_5.jpg", "https://s9.postimg.org/tjbgjzze7/Ngoc_love_-_6.jpg", "https://s9.postimg.org/eyudppevj/Ngoc_love_-_7.jpg", "https://s9.postimg.org/52tapkodr/Ngoc_love_-_8.jpg", "https://s9.postimg.org/l120fovgf/Ngoc_love_-_9.jpg", "https://s9.postimg.org/as9j9zhq7/Ngoc_love_-_11.jpg", "https://s9.postimg.org/kpkk32rwv/Ngoc_love_-_12.jpg", "https://s9.postimg.org/8axs2nky7/Ngoc_love_-_13.jpg", "https://s9.postimg.org/69y1qmken/Ngoc_love_-_14.jpg", "https://s9.postimg.org/d9lah6wgv/Ngoc_love_-_15.jpg", "https://s9.postimg.org/vced8ecvz/Ngoc_love_-_16.jpg", "https://s9.postimg.org/wrfxx514f/Ngoc_love_-_17.jpg", "https://s9.postimg.org/66df1nr27/Ngoc_love_-_18.jpg", "https://s9.postimg.org/sib7v130v/Ngoc_love_-_19.jpg", "https://s9.postimg.org/hiq0joke7/Ngoc_love_-_20.jpg", "https://s9.postimg.org/ebvh04zz3/Ngoc_love_-_21.jpg", "https://s9.postimg.org/vqfp80zkf/Ngoc_love_-_22.jpg", "https://s9.postimg.org/t93y0ofn3/Ngoc_love_-_23.jpg", "https://s9.postimg.org/l3lw2j6tr/Ngoc_love_-_24.jpg", "https://s9.postimg.org/b50xghknz/Ngoc_love_-_25.jpg", "https://s9.postimg.org/6ker128j3/Ngoc_love_-_26.jpg", "https://s9.postimg.org/bvtnlts1r/Ngoc_love_-_27.jpg", "https://s9.postimg.org/uzmz2mfb3/Ngoc_love_-_28.jpg" ],
  "intro" : "Thêm 1 mùa noel nữa được ở bên nhau. Mình và Lin vẫn thường nói với nhau, duyên vợ chồng là do ông trời sắp đặt. May mắn thì sẽ được đi cùng nhau đến cuối cuộc đời. Còn không thì... Vậy nên được ở với nhau ngày nào hai đứa sẽ sống hết lòng vì nhau những ngày đó. Sẽ trân trọng từng phút giây, từng khoảnh khắc bên nhau. Vì rất có thể \"Chỉ còn gần nhau một giây phút thôi...\".\n\nNoel năm nay đến giữa bộn bề chiến dịch và ngập tràn nhiệm vụ. Dòng dã đã nửa năm trời lên rừng xuống biển, sáng giữa thành phố chiều thẳm rừng sâu, đâu đâu cũng là nhà. Nửa đêm gà gáy tàn canh, một manh chiếu mỏng cũng xong đêm dài.\n\nMình đến với nghề là do papa vợ. Mình không chọn nghề, nhưng nghề đã chọn mình. Rồi khi đã dấn thân thì không dừng lại được nữa. Lin hiểu nên nàng chỉ thương chứ không giận. Mà giận mình rồi thì biết lấy ai yêu. He he. Vậy nên tối ngày nàng ốp headphone vào tai và nghe bài lá thư trần thế của Đan Nguyên để bớt cô đơn mỗi khi mình xa nhà.\n\nLạy Chúa con là thiếu phụ miền quê.\nChồng con vì nước nên đã ra đi.\nHai ba năm chưa thỏa chí.\nHết thu qua xuân sang hè\nCon đợi tàn đông mới tin về.\n\nNoel năm nay mình về trước 1 ngày. Cũng như anh em cùng phòng, về nhà gặp vợ thì đêm đầu tiên bao giờ cũng sẽ là... tắt máy. Sau đó lôi vợ lên giường làm tình cuồng nhiệt. Rồi hôm sau, khi các \"lão lão\" tinh trùng trong người được giải tỏa ra ngoài và thỏa mái hò hét bơi lội trong lồn Lin thì mình bắt đầu nghĩ đến chuyện chơi bời & xả stress. Tất nhiên là có nàng đi cùng.\n\nXa nhau 3 tuần, bỏ lỡ 9 cuộc mây mưa nên chuyện vừa chơi nhau cuồng nhiệt đêm hôm trước, Đêm hôm sau đã lại thèm địt là chuyện bình thường. Cả mình và nàng đều vậy. Lúc nàng thay đồ để đi chơi, mình đè nàng xuống đệm, hôn môi, mân mê vú, xoa lồn... Rồi vừa kéo quần lót nàng xuống, còn chưa kịp cảm nhận được hương vị lồn nàng thì nàng kéo quần lót lên.\n\n- Đi nhà thờ về em sẽ chiều anh hết đêm...\n\nĐêm qua... bú vang và phang gái đẹp. Khoảnh khắc khắc khoải và khủng khiếp nhất đêm noel là khi nàng ngồi trên bụng mình làm Cowgirl còn mình vơ quần lót của nàng đưa lên mũi hít hà hương vị lồn nàng ấp vào đó. Cặc mình chui tọt trong lồn nàng, còn mùi lồn nàng phả thẳng vào mũi mình. Mùi khai, mùi lồn, mùi dâm thủy... khó tả khó cưỡng khó... cho mình!!!\n\nTặng mọi người cô gái đêm noel của mình!\n\n​\n​\n​\n\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-v-99-cho-mua-mua-bao.1135739/",
  "title" : "PIC - em V 99 cho mùa mưa bão",
  "unixTime" : 1514188250,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/6849c38211bbfde5a4aa4c2c18187c339c67.jpg", "http://server8.upload69.net/images/2017/12/25/bddffe6d2a54c60a9f4568cc9a4a80c3c76e.jpg" ],
  "intro" : "Chào ae, sau 1 time ra đảo và nằm vùng thì gosu tui đã trở về đây.\nThực ra bé V này trước gosu tui trước đã rp về em ấy rồi nhưng trong bài viết lại có ý trao đổi rau cỏ nên bị mod xoá.\nNay tranh thủ mùa mưa bão share cho ae có cái ôm cho ấm\nBé này thì mình làm quen trong lúc vọc 1 số app kết bạn. Trên đây thì em ấy có make nên face cũng đc 6d =)))). Sau khi lân la làm quen thì cũng đưa vê được với zl thần cmn thánh. Đong đưa 1 ngày thì cũng thành kèo vk vk ck ck =)))) rồi cái gì đến cũng đến ks thẳng tiến ( vì đã thông tư tưởng trước cho em ấy rồi).\nThôi thì văn hay chữ tốt không bằng hình ảnh :v\n\nTiếp đến là màn chấm điểm\nFace: 5d ( 0 note nên k mong gì hơn)\nV1: mạnh dạn cho 7d :v tuổi nhỏ tài cao\nV2: 4d hơi mỡ lipit,\nV3: 8d doggy êm ru\nV4: 8d bót, khít, nước nôi lênh cmn láng.\nSv: đã đào tạo BJ, Hj đầy đủ. Lút cán, miệt mài, kêu dừng mà vẫn ráng Bj =)))\nÀ bé này có thể some được.\nChúc các bác mùa mưa bão lành lặn =)))\nPs: Em có sai gì bác mod nói tiếng em sửa chứ đừng ban tội em"
}, {
  "url" : "http://thiendia.com/diendan/threads/de-day-va-ko-noi-gi.1135737/",
  "title" : "Để đây và ko nói gì",
  "unixTime" : 1514188131,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/20171225_1442201a9bd65512927f06.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_1443367f250a80b1d94521.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_144427ab68909021dfef60.jpg", "http://server8.upload69.net/images/2017/12/25/20171225_144511bd4c4e9033dcca47.jpg" ],
  "intro" : "[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/bim-vo-em.1135734/",
  "title" : "Bím vợ em ...!",
  "unixTime" : 1514187086,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/69A30F1E-24E1-44FA-AA7E-3D32D74A12BDaccc7a615e4b83c4.jpg", "http://server8.upload69.net/images/2017/12/25/F0F09D15-0512-451F-B6A0-B152EC9DADB3a84b1c62efd0cefc.jpg", "http://server8.upload69.net/images/2017/12/25/C808972A-FD66-488A-9294-B62ABBB4DE527dbfabe67133c930.jpg", "http://server8.upload69.net/images/2017/12/25/EC0B6DC8-693F-4D44-8EC5-DD8A0DCEEB13ceb366a71bc990a7.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/bim-vo-em.1135734/",
  "title" : "Bím vợ em ...!",
  "unixTime" : 1514187086,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/69A30F1E-24E1-44FA-AA7E-3D32D74A12BDaccc7a615e4b83c4.jpg", "http://server8.upload69.net/images/2017/12/25/F0F09D15-0512-451F-B6A0-B152EC9DADB3a84b1c62efd0cefc.jpg", "http://server8.upload69.net/images/2017/12/25/C808972A-FD66-488A-9294-B62ABBB4DE527dbfabe67133c930.jpg", "http://server8.upload69.net/images/2017/12/25/EC0B6DC8-693F-4D44-8EC5-DD8A0DCEEB13ceb366a71bc990a7.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/mnev-2017-c45-huong-u95-nguyen-trai-sieu-pham-rau-face-9-set-tan-nha-nghi-1.1135733/",
  "title" : "PIC - [MNEV 2017] [C45] Hương U95 Nguyễn Trãi - Siêu Phẩm Rau Face 9 Set Tận Nhà Nghỉ [1]",
  "unixTime" : 1514186910,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/12/25/1051bc3113c45a81b.jpg", "http://sv1.upsieutoc.com/2017/12/25/26eaec1870d97a66c.jpg", "http://sv1.upsieutoc.com/2017/12/25/3735fa6378011d7f9.jpg", "http://sv1.upsieutoc.com/2017/12/25/8.jpg", "http://sv1.upsieutoc.com/2017/12/25/5e24d56cb2a9666bb.jpg", "http://sv1.upsieutoc.com/2017/12/25/7e434bbc421631c09.jpg", "http://sv1.upsieutoc.com/2017/12/25/6.jpg", "http://sv1.upsieutoc.com/2017/12/25/98b8d6d480a22cd25.jpg", "http://sv1.upsieutoc.com/2017/12/25/10.jpg", "http://sv1.upsieutoc.com/2017/12/25/483bdbef1e510757d.jpg", "http://sv1.upsieutoc.com/2017/12/25/11.jpg" ],
  "intro" : "Chào tất cả bà con  Lâu lắm rồi Pướm em mới lại lên bài cho bà con thưởng thức, cuối năm bận bịu quá, cố gắng kiếm cái Tết ấm no. Nhìn sang nhà hàng xóm bánh chưng nhà nó đã nhiều thịt rồi trong khi nhà mình còn chưa có lá dong, chạnh lòng vkl  Đời lắm thằng chỉ có ăn vs đếm tiền hay thế éo nào ấy. Nói thật cái thú chăn rau này vui thì vui thật chứ mệt vkl ra, hầu chuyện mấy con dở đấy đến khổ, cuối cùng cũng chỉ chén 1 lần là thôi. Em mà giàu như thế em xóa cmn zalo cho nhanh, cứ bốc máy gọi phò 1 củ lên chén cho khỏe, tuần làm đôi ba chày, với ăn nhậu mát xa, tháng hết đôi chục, nhàn, khỏe người mà sướng. Chứ chăn rau này hứa hẹn cũng mệt mỏi lắm. Cuối năm làm không hết việc lại còn thức đêm hầu loz chúng nó, để cuối tuần đc nghỉ thì đi đuỵt, vất vả lắm các bác ạ\n\nThôi thì trở lại vs em rau này, được 1 ông bạn ném cho, với lời nhắn \"khó vkl tôi thử đủ mọi trò rồi mà không được, có thằng rủ đi xem film chứ k phải đi đuỵt mà nó còn từ chối, hôm trc còn có ông đóng ô tô sang đợi đưa đi ăn nó kêu em bận\". Nghĩ bụng bảo con loz nào mà chảnh thế, vào xem ảnh thì đm chim em nó ngóc cmn đầu dậy luôn, xinh vkl  Con này chắc chắn phải là hot girl của trường đh nào đấy rồi. Lúc nhắn tin làm quen mà cứ run run, thử mọi chiêu trò rồi, cuối cùng Pướm em phải giở ngón võ gia truyền ra thì mới set được. Nói các bác không tin nhưng Pướm chỉ có xe ghẻ, nhưng đón cái là đi nhà nghỉ, thậm chí nó còn tự bắt taxi xuống gần nahf em rồi em mới ra đón. Bh post đoạn chat thì phải che k sợ bị đâm, nhưng che chắn thì chẳng có ý nghĩa gì cả, àm kể cả em lấy 2 zalo thay tên thay avatar chat vs nhau cũng đc, nên em thấy post mấy các đoạn chat vô nghĩa vl, cứ phải có ảnh đuỵt. Mà ai đã chơi vs Pướm là biết Pướm set rau ntn, không đi nhà nghỉ là chịu éo gặp, thóc đâu mà đãi gà rừng\n\nTrở lại vs rp, thực ra set lần đầu vì trót phông bạt quá đà, nó đòi về nhà chơi, chỉ cần về nhà r muốn làm gì cũng đc, cũng k đòi hỏi gì. Nhưng nhà mình éo ai cho nó đến đc. Thế là tưởng xịt rồi, nhưng vs sự chày cối đã trở thành huyền thoại, mất thêm chục ngày hầu chuyện, cuối cùng thì Pướm em cũng set đc em nó vào nhà nghỉ động phòng hoa chúc, với những lời hứa ở cấp độ cao hơn hẳn. Gì chứ hứa thì đơn giản cứ đuỵt nhau xong a có thể mang mặt trăng tới cho em =)))) Và ngày ấy cũng tới, chờ cả tuần háo hức để gặp em nó. Chỉ sợ ảnh 10 ngoài 5 thì chán vkl nhưng em này tự tin mặt mộc 7đ, make up lên thì phải 9+, mặt xinh dáng đẹp, đón nó lên xe mà cảm giác ha oai vkl =))) Điểm đến luôn luôn là nơi tình yêu bắt đền. Lên phòng em nó chiều như vua, đuỵt nhau song ngữ, cứ OMG vs Oh Yes phê vl =))) Sv thì tuyệt đỉnh, rau của Pướm em nào sv cũng đẳng cấp luôn, vì nói rõ ràng từ đầu k sv là đuổi về, nói mồm cho oai chứ gặp con này mà đuổi ng ta bảo đm thằng điên =))) Thôi không nói nhiều kẻo các bác lại thèm, ảnh luôn cho các bác thèm hơn =)) Quay tay đi nào anh em =)))\n\nBh bắt đầu chiến đấu nào =)))\n\nChấm điểm:\n\n- Face: 9đ xinh vkl, đúng kiểu hot girl\n- V1: 6đ hơi nhỏ\n- V2: 9đ phẳng lì k mỡ\n- V3: 9đ cong, tròn, mẩy, doggy nẩy tưng tưng\n- Sv: 10đ siêu full, bím thơm, khít, vì ít thằng chén đc nó lắm, nước nhiều như suối, chim em thuộc dạng bé mà vẫn khít, 1 ngón tay móc mà còn khó\n\nRau đã share @traingheohn9x, share thêm 3 bạn may mắn nhất, em này vs Pướm là 0n nhưng vs anh em kahcs thì k biết, thậm chí kết bạn còn khó chứ đừng nói tới set đc, hôm ý nó cho xem zalo cả list nông dân pm mà nó k thèm nói chuyện =))) Rau cỏ tùy duyên, anh em chơi văn minh lịch sự, đừng đâm chém là được. Anh em trên này có ai sửa chữa điện thoại thì pm ib cho em, em có việc cần nhờ. Cực nhiều rau hậu tạ. Thân ái chào tạm biệt và không hẹn gặp lại =)))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-phu-dong-nhi-9895-so-cu-xxx5748-mat-xinh-da-trang-mong-to-vu-bu-da-ha-gia-cho-gan-ae.1135731/",
  "title" : "Ngon - PIC - 300K - Gái gọi Tân Phú Đông Nhi 9895 (số cũ xxx5748), mặt xinh da trắng, mông to vú bự đã hạ giá cho gần ae",
  "unixTime" : 1514185484,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/DSCF78539aa6d0603c7e197e.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7858be8b01c183ba93f7.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7861285db16038dd50a5.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7866d651f6db8b59e4f6.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7869b8ddef22424823c1.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF78728e553780d974c0c9.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF78817474c26fd723e6d8.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF788909364e16cec2ef6d.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7894eba70ecb5e80a4fc.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79024785bf9f7b04fe77.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7904c384809eea7bdaab.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7905b54fb34ba7c65bf1.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79074448896f03077ac0.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79095701f033732a82fc.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7921c4b150a0cd785005.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79269a5860e6e9d354ac.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79295539d0890af9845b.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79431960236a7ff39e3f.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7948e3f25a4dd46e1d17.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79511a74fe7b808cf7cf.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7952a5e36d83dec92f77.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF7954173096ad5f10be19.jpg", "http://server8.upload69.net/images/2017/12/25/DSCF79557412c5e2502dee17.jpg" ],
  "intro" : "Hi các bác, vì vài lí do cá nhân của em Đông Nhi nên em phải thay đổi số và chuyển về Tân Phú, đồng thời em chấp nhận hạ giá từ 400 về 300 để anh em tiện qua hơn. Lần đầu gặp em thì sv em còn non và chưa biết chiều chuộng khách. Nhưng hôm nay gặp lại thì thái độ em đã khác hơn rất nhiều, cười nhiều hơn, thái độ phục vụ ngoan và biết chiều khách hơn. Hàng họ em Đông Nhi bác nào gặp cũng biết rồi, dáng cao 1m68, da trắng, vú to, mông bự, mặt lại xinh. Với giá 400k thì ngoại hình đã trội hơn nhiều em khác, huống gì bây giờ, đã xuống 300k. Các bác tiện qua Tân Phú thì ủng hộ em hàng ngon mùa mưa bão nhé!\n\nlink lấy số từ TTSH http://thiendia.com/diendan/threads...ien-tay-minh-day-de-thuong-va-vui-ve.1098487/\n\nThông tin tham khảo:\nGái gọi: Đông Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1995\nNguồn gốc: Miền Tây\nMã số: 9895\nGiá: 300K/1 Shot\nKhu vực thường xuyên hoạt động: quận Tân Phú\nThời gian làm việc hàng ngày: 10h sáng đến 22h tối\n\nDáng người: dáng mình dây cao 1m68 3 vòng rõ ràng nhìn rất gợi cảm\n\nMặt: dễ thương và thân thiện, trang điểm nhẹ nhàng và diện đồ thời trang\n\nNgực: hệ cam còn săn chắc, núm hồng hào rất đẹp\n\nEo: chuẩn so với dáng mình dây của em\n\nMông: mông vừa phải săn, doggy sướng ve kêu\n\nBướm: cà vạt ít, sạch sẽ thơm tho, khi vào rất ấm áp\n\nService: đầy đủ và bài bản, làm tình rất nhẹ nhàng và tình cảm như người yêu thêm chút bẽn lẽn của người con gái mới vào nghề làm mình rất có cảm giác kích thích, hợp tác mọi tư thế và nói chuyện vui vẻ thân thiện\n\nDịch vụ:\n\nBj: Có\nHj: Có\nMatxa liếm láp body: Có\nTevez (Vét Máng): Có\nLiếm lỗ nhị: Không\nChơi lỗ nhị: Không\nCIA (Cum in Alo): Không\nChơi some: không\nQua Đêm: Không\n\nKỹ thuật: làm tình nhẹ nhàng, tình củm\n\nThái độ: vui vẻ, nhiệt tình, không hối thúc.\n\nHình ảnh mới:"
} ]