[ {
  "url" : "http://thiendia.com/diendan/threads/mnew-2017-ctv-b52-em-h-ho-tay-anh-nho-em-tra-bai-long-giao-dau-2.1135794/",
  "title" : "PIC - [MNEW 2017] [CTV - B52] Em H Hồ Tây Anh Nhớ Em Trả Bài Long Giáo Đầu [2]",
  "unixTime" : 1514214872,
  "imgUrls" : [ "https://s9.postimg.org/p4bvhisgf/1514210324526.jpg", "https://s9.postimg.org/iqmseaxv3/1514213770268.jpg", "https://s9.postimg.org/8tbrla89r/IMG_6987.png", "https://s9.postimg.org/fjs8uqikv/IMG_6988.png", "https://s9.postimg.org/7fk4peo9r/IMG_6989.png", "https://s9.postimg.org/gakyzxkrz/IMG_6990.png", "https://s9.postimg.org/y0mnkz62n/IMG_6992.png" ],
  "intro" : "Lại rảnh ngồi viết repost cho anh em đọc quay tay chơi chơi\nChả là nhận được inbox của đứa em\nLong Giáo Đầu\nNghĩ mà cay, add em nó nói chuyện hời hợt vkl ra ý chả hiểu sao mà mình vẫn kiên trì được\nHuỷ kết bạn 5 6 lần mà vẫn nói chuyện với mình\nĐúng là :\n\nRAU CỎ TUỲ DUYÊN ĂN ĐƯỢC HAY KHÔNG VẪN LÀ \"SỐ ĐỎ\"\n\nVào đúng trước hôm tối mùng 1 đầu tháng này em có inbox nói chuyện tâm sự với mình nào là người yêu em bỏ rơi em, rồi là em có tội tình gì.\nE chủ động gửi ảnh từ mặt rồi dần dần đến ảnh nude\nMình cũng có khen em trắng xjnk vs đẹp.\nE bảo đó em như thế mà họ vẫn bỏ em đi\n( Nghĩ trong đầu vkl thật, thế mà bỏ e nó phí quá) để anh chén nào\nRồi tối mùng 1 e nó nhắn tin muốn gặp và ở bên mình\nGặp mình là 1 cô gái cao 1m62 da trắng ăn mặc teen\nLeo lên xe e ôm eo mình rồi ra quán cf ngồi ôm ấp nắm tay tình cảm lãng mạn. Ôm eo nhưng mình không quên bóp vếu e nó he2. E nó để im rồi thủ thỉ tai em , mình đi chỗ khác tâm sự nhé\nEm nhẹ nhàng nói : vâng ạ\n\nĐánh Giá Nhanh\nNăm Sinh :199x\nQuê : Không Hỏi\n\nFake 6\nCao 1m62\n\nVòng 1 : 6 điểm hệ cam bóp vừa tay\nVòng 2 : 7 điểm\nVòng 3 : 8 điểm sever bú chim đá bi nhiệt tình, CIA xuất e nuốt sạch. Bím hồng hào ko mùi tevez thích vkl\n\nChúc thằng em Long Giáo Đầu khoẻ mạnh địt được nhiều em xjnk và ngon nhé\n\nAnh Em gạch đá inbox đặt qua nhà\nLong Giáo Đầu nhé\n\nRiêng Anh Em NB MÌNH TẶNG 2 rau 0 note cho các CMT hay và nhiệt tình\n\n- RAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN\n\n*DuongKen88hn*s2\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-choi-ai-ngo-dinh-that.1135793/",
  "title" : "Gài chơi ai ngờ dính thật",
  "unixTime" : 1514214743,
  "imgUrls" : [ "http://2.pik.vn/201764fe7709-200b-466e-9f92-bb02b59842dc.png", "http://2.pik.vn/201727bb10ab-2f30-422e-ba57-87b490a90e04.png", "http://2.pik.vn/2017546cf8d0-8528-4032-a69b-7598bc963ee7.jpg" ],
  "intro" : "Canh mãi mới dc cảnh hot.Các bác cho xin ít like dạo để có động lực nữa nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/hom-nay-dao-dao-khong-ngo-co-nhieu-thu-vui.1135792/",
  "title" : "Hôm nay dạo dạo không ngờ có nhiều thứ vui",
  "unixTime" : 1514213442,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/khe-2ca906d5ec9704de9.png", "http://server8.upload69.net/images/2017/12/25/khe-3a928ffed3cb0a347.png", "http://server8.upload69.net/images/2017/12/25/khe-43da55cce7c07867a.png", "http://server8.upload69.net/images/2017/12/25/khe-589446b7a1eebf7fd.png", "http://server8.upload69.net/images/2017/12/25/khe-64a2aa2d1a30e4f32.png", "http://server8.upload69.net/images/2017/12/25/khe-7c6f56dddeb3453cd.png", "http://server8.upload69.net/images/2017/12/25/khe-8c506833b3a65e072.png", "http://server8.upload69.net/images/2017/12/25/khe-991a8d8887e2ad951.png", "http://server8.upload69.net/images/2017/12/25/khe-1067f9b0bf9b44c3e3.png", "http://server8.upload69.net/images/2017/12/25/khe-1104a2dcb52744a370.png", "http://server8.upload69.net/images/2017/12/25/khe-12bb07a28a0649d785.png", "http://server8.upload69.net/images/2017/12/25/khe-131bfc2c7db6b11665.png", "http://server8.upload69.net/images/2017/12/25/khe-14964d8a00454b5476.png", "http://server8.upload69.net/images/2017/12/25/khe-158b573aeb2c27524b.png", "http://server8.upload69.net/images/2017/12/25/khe-16e3c8d2b442d0d0e6.png", "http://server8.upload69.net/images/2017/12/25/khe-1752896918e34999b3.png", "http://server8.upload69.net/images/2017/12/25/khe-18fb08e608ad24266b.png", "http://server8.upload69.net/images/2017/12/25/khe-197505f362a7ed7974.png", "http://server8.upload69.net/images/2017/12/25/khe-20b6d4077a08054fda.png", "http://server8.upload69.net/images/2017/12/25/khe-21f8a34cdfe6860838.png", "http://server8.upload69.net/images/2017/12/25/khe-220053d00997981c08.png", "http://server8.upload69.net/images/2017/12/25/khe-238ff4ffeee2a5389f.png", "http://server8.upload69.net/images/2017/12/25/khe-244811e8c6269f7e5e.png", "http://server8.upload69.net/images/2017/12/25/khe-2532fcc110a71253d7.png" ],
  "intro" : "Lâu nay ít dùng FB nên không quan tâm live liết gì, không ngờ hôm nay lại đập vào mặt là một loạt em cũng vui tính phết..... Vẫn nhắc lại là ae nào có thấy người quen trên này thì nhắc nhở mấy e ý để có những hình ảnh thú vị hơn nhá. hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/cao-lanh-tra-report-em-sinh-vien-cua-bac-cu-beo.1135790/",
  "title" : "PIC - Cao Lãnh - Trả Report em Sinh Viên của bác Cu Béo",
  "unixTime" : 1514213120,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/25659644_546922538983024_2425527113121877404_n3a6c53b8e2951a41.jpg" ],
  "intro" : "Trưa hôm nay cũng là ngày bão số 16 đổ bộ vào Miền Tây Nam Bộ mưa tầm tã .\nĐược bác Cu Béo share cho bé sinh viên kute phô mai que này ấm áp mấy ngày bão bùng .\nVào vấn đề luôn\nBé thuộc tuýp người ốc tiêu mình dây . Chống chỉ định bác nào bạo lực nhé\nV1 hệ quýt Lai Vung , núm ốc tiêu nhỏ xíu\nV2 gọn thon , no lipit\nV3 Căng tròn\nV4 lông tơ , mịn màng , bót dữ lắm nhe mấy cha\nRổ giá 500k/1shot\nbé còn sinh viên nên BJ chưa được mấy bác thông cảm , Vì mình check trên chất lượng hàng non xanh ko cần đòi hỏi nhiều , non là được.\nThank bác Cu Béo đã share . Mai mốt ra Cao Lãnh cà phê nhé bác\nMọi chi tiết các bác quăng lựu đạn ủa lộn quăng gạch vào nhà bác Cu Béo nhé .\nEm không share vì hàng của bác Cu Béo ."
}, {
  "url" : "http://thiendia.com/diendan/threads/xoac-idol-jav-an-nhien-ms-9693-doi-la-van-ngay-sau-biet-tim-vui-lo-nao.1135789/",
  "title" : "Ngon - Quán Nam - PIC - Xoạc Idol JAV An Nhiên Ms 9693 - Đời Là Vạn Ngày Sầu Biết Tìm Vui Lỗ Nào",
  "unixTime" : 1514212972,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/1514185038691fc4157cb9bdd4541.jpg", "http://server8.upload69.net/images/2017/12/25/15141850160154c7649b242e1db1e.jpg", "http://server8.upload69.net/images/2017/12/25/15141851323266d5ac6a664cca51c.jpg", "http://server8.upload69.net/images/2017/12/25/1514185088458c3848c821c1e550e.jpg", "http://server8.upload69.net/images/2017/12/25/1514185107234978d552f6742696a.jpg", "http://server8.upload69.net/images/2017/12/25/1514185068839e7f11ed85e9e0220.jpg" ],
  "intro" : "\"Từ lúc xa em, trời bỗng im lìm\nMây bay trên cao gió không về để yên làn tóc rối...\"\n\nNoel lạnh.\nTôi ngồi 1 mình nơi quán cóc vỉa hè nhìn nam thanh nữ tú dính chặt như chó tơ nhau đi trong tiếng nhạc Giáng Sinh dặt dìu, êm ả. Đã thành truyền thống, cứ đến cuối năm là 1 con gấu lại qua đời tôi, đéo phải tôi chủ ý né quà mà kiểu như cái dớp\nRít 1 hơi thuốc, nhẩm lại mấy câu thơ đã thuộc nằm lòng:\n\" Nhồn là nơi chốn yên bình\nCắm ku vào đó làm tình hăng say\nLưỡi kề lưỡi, vú kề tay\nLuyện cho bản tính càng ngày càng dâm\"\nDù hoàn cảnh có bi đát thế nào cũng nên sốc lại tinh thần, thiếu ăn thiếu mặc chứ thiếu cặc gì rau. Móc con iPhone Z nhắn tin cho em Hồng Lê Lợi, nhận được rep: \"Hôm nay em hẹn party với người yêu rồi anh ạ\". Contact với Huyền Cầu Tre thì: Nay tới tháng, em đang đi thỉnh kinh chưa về anh ơi\nKhông đầu hàng số phận, gọi cho Mai Đình Đông đò đưa, cũng nghe trình bày: đen cho anh là em đang đỏ đít :v\nRồi nó an ủi:\n- Thôi chả cần xoạc thì anh cũng làm em thỏa mãn lắm rồi. Nghe giọng anh có gần 1 phút mà em đã lên đỉnh mấy lần\nTắt máy 1 lúc mới hiểu ra ý nó xoáy mình nói chuyện như buồi, hay lắm đmm con đĩ\nGiá bây giờ được bầu làm đại biểu quốc hội tôi sẽ đệ trình chị Ngân chính thức công nhận ngày 24/12 là ngày Đèn đỏ VN hay nói cách khác là ngày Toàn quốc hành kinh\nCó lẽ kiếp trước tôi đã đỵt cả thế giới nên kiếp này phải chịu quả báo, năm đéo nào cũng đón Giáng sinh trong cảnh nắng cực, cô quạnh vl  Từ những con nứng loz mong manh cho đến những con ngứa loz sâu đậm, chỉ tìm cách dụ dỗ đàn ông lên giường chiếm đoạt rồi vất bỏ, bố mày sợ lắm rồi\nSực nhớ mật thư từ anh Xichlo_hp, báo tin thần dâm hiệp nữ An Nhiên đã căm bách thành phố Cảng, kèm cảnh báo: nó đông khách lắm, chân không lúc nào khép, loz không lúc nào khô, xoạc được hay không còn tùy đạo hạnh của chú\nNháy máy mấy lần để nó gọi lại cho đỡ tốn, mãi đéo thấy gì, đành đầu tư 1 cuộc mà lòng ấm ức vđ vì chưa được nện đã mất tiền. Đầu bên kia:\n- Alo, trung tâm ra vào phân khúc 300k 1 vé xin nghe.\n- Chào An Nhiên, anh biết tới em qua triển lãm ảnh chụp loz trên mạng. Liệu anh có thể...\nChưa dứt câu nó đã nhảy vào mồm:\n- Không thể ạ. Hôm nay em đông khách lắm, tầm này mới book kèo đỵt thì ứ được đâu. Với cả nay Noel, trẻ hư làm gì có quà\n- À đm con bớp này, dám quay hộ bố vào ô mất lượt à? Mày biết bố mày là ai không?\n- Ơ đm mày họ nhà gấu à? Nổ cái địa chỉ bà đến gặp mày. Va với bà thì đúng người rồi đấy !\n- Mày qua nn XYZ phòng 404 nhé, bố mày đón tận tình. Nhớ là solo 1-1 không là bố mày trốn, nhầm, không là bố mày đéo thèm tiếp loại chó đàn. Ok !\n- Đkm đợi bà 15 phút, bà mặc lại quần rồi bà đến với mày !\nThế là có cái hẹn chịch, dễ vl )))\nDiễn biến tiếp theo chắc đéo cần kể nữa. Ae Thiendia toàn người cuồng dâm, mình tin ae kể truyện sex còn diễn cảm hơn mình.\nTrước giờ rất ghét ảnh phò PTS nhìn con đéo nào cũng trắng như Ngọc Trinh, đẹp từng centimet, lúc gặp thì vãi c ra quần. Post ảnh thực tế cho ae vuốt trụ:\n\nChốt hạ:\n- Face: nhìn như thằng Nhạc Nhạn Linh để tóc dài. Thôi mình cứ lỏng tay chấm 5,5 lấy chỗ quan hệ tình dục.\n- V1, V2, V3 phình phường, nói chung cũng gọn gàng, chắc chắn. Bỏ ra có vài loét thì đừng đòi hỏi body Phạm Hương, mặt Ribi Sachi, hiểu chứ?\n- Bướm: cũ như 1 ngôi mộ cổ đã ngả màu phong sương.Là nơi an nghỉ của hàng tỉ tỉ sinh linh, cá 10 ăn 1 không dưới 1000 con chym đã bay vào xây tổ. Đút cu vào cảm giác như chó địt ống bơ, như được đi dã ngoại, cắm trại trong hang đá, sảng khoái vl ))\n- Sv: Bú mút, dọn vệ sinh tận tình, chuyên nghiệp. Tuy so với Thu 094 thì còn dưới 1 bậc, nhưng người phàm so với Thần dâm thì ăn được thế loz.\n- Điểm nhấn: Quằn quại như rặn đẻ, rên như thấy bố ruột đỵt chồng. Nếu đây là 1 cuộc thi rên rỉ thì phong nó là quán quân luôn, đéo nói nhiều.\n- Thang điểm hài lòng chấm 5/10, vì em nó rên la ai oán vl làm tôi ra nhanh, chưa kịp nhuộm vàng kiếm với dịch vụ thụt cửa sau, cũng quên mẹ cả CIA luôn, căn bản là sướng quá @@\n- Lệ phí: 3 lít trả 1 lần, miễn đỵt nợ, đỵt nhờ, đỵt trả góp vì em nó dạng háng kiếm ăn chứ đéo phải bê loz đi từ thiện.\n- Khu vực: Chợ hàng - Quán Nam. Hoặc trải giấy báo dưới gầm cầu vượt Lạch Tray nếu đàm phán được với em nó để tiết kiệm tiền nhà nghỉ.\n- Khuyến cáo:\n+ Là sự lựa chọn hoàn hảo cho những ae thích trải nghiệm cảm giác xoạc diễn viên JAV, tiền ít đòi hít loz thơm.\n+ Bím đã hằn những vết dấu thời gian, cà vạt nhăn nheo như da mặt phó giáo sư Bùi Hiền, ae đỵt thong thả giữ hàng cho em nó còn kiếm cơm.\n+ Khi chịch nên đeo tai nghe, bật Dạ cổ hoài lang để lâu ra đỡ phí\nCòn về tin đồn thuốc men đá đẩm thì nó bảo bỏ rồi, k chơi nữa. Mình thì ai nói đéo gì cũng tin. Có lần chơi con phò bị rong kinh, nó khóc trách mình đỵt k cẩn thận làm rách màng trinh, ra về cứ áy náy mãi\nCũng khuyên nhủ em nó: con gái có thì, chí thú mà làm ăn, bớt chơi bời đú đởn. Ae Hải Phòng mỗi người góp 1 chym ủng hộ nhiệt tình, nhưng phải bảo đảm cung cấp dịch vụ tốt nếu k muốn bị đào thải. Nó nghe xong mặt nghệt như chó đi thuyền, cũng chẳng hy vọng là sẽ hiểu\n***\n\" Chiều xuống kinh đô, phủ bóng giáo đường\nSao con bơ bơ mãi nơi đây bên tiếng chuông nhiệm màu\nLạy Chúa con yêu, đời xót xa nhiều\nBao năm qua con mãi đi tìm, tình vẫn chưa được yên...\"​\nTiếng chuông giáo đường đã điểm 12 tiếng. Hòa vào dòng người tay trong tay đi lễ nhà thờ, bỗng thấy lòng mình có những lúc cô liêu đến lạ. Chẳng biết còn bao mùa Noel FA nữa, còn bao nhiêu người con gái sẽ xuất hiện rồi lại bước qua trong đời. Nhìn những đôi tình nhân dùng lưỡi đếm răng giữa khoảnh khắc thiêng liêng mà lòng thầm ước nếu ông già Noel thực sự tồn tại xin hãy ban cho mỗi thằng có gấu 1 cặp sừng. Vừa đúng lúc điện thoại rung lên, Hồng Lê Lợi nhắn tin:\n- Anh đang đâu đấy? Em vừa cãi nhau với người yêu, giờ em cần có anh bên cạnh...\nTôi vội vã tách khỏi đám đông đi tới bãi lấy xe, mường tượng 1 đêm ái ân nồng cháy và cảnh sớm mai hửng nắng con tuần lộc nào đó sẽ cặm cụi mang đôi gạc ra phơi; lòng hân hoan trong niềm sung sướng ngọt ngào =))))\n\nĐêm thánh vô cùng..."
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-gai-goi-miu-le-ms5555-chuot-bach-va-down-gia.1135778/",
  "title" : "Xã Đàn - Ngon - 1000k - [Reup] GÁI GỌI MIU LÊ MS5555 CHUỘT BẠCH VÀ DOWN GIÁ",
  "unixTime" : 1514210749,
  "imgUrls" : [ "https://s10.postimg.org/lkkmy4rcp/image.jpg", "https://s10.postimg.org/570nf5b95/image.jpg", "https://s10.postimg.org/83nofbeh5/image_1.jpg", "https://s10.postimg.org/u2u32jxw9/image.jpg", "https://s10.postimg.org/bn9m57h7t/image.jpg", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Cũng lâu lắm ko làm rp quên hết kỹ năng a fore cho ngay cái thẻ. Lỡ hứa với em nó làm rp nên lại lọ mọ viết lại vậy. Theo chân các lão làng đi ăn rau thương mại nên hàng họ bỏ bê, hiếm khi check. Lâu k vào SG nên thấy có em này nhìn có vẻ ổn nên quyết định vác chim lên đường.\n\ngai gọi : Ngọc Linh ms 2105 ( 4572 cũ)\nloại hàng: gái gọi hà nội\ngiá 500k/shot\nnhà nghỉ: 120-2h\nthời gian: 40p\nkhu vực hoạt động: xã đàn\nFace: 7.5\nbody: trắng như trứng gà bóc, lâu lắm chưa gặp em nào trắng như thế. body chắc chắn chứ k nhão nhều như mấy em 4 nát.\nvú: tròn, đẹp 9 đ\neo: 8 đ luôn nhé eo ót\nmông: cong chuẩn 8d\nservit: nói chung là đủ cả, vét thì mình k thử nên k biết. nhường ae tất.\nHôn môi : có\nBJ Hj: có\nCia, wc : ko có\ntắm chung: trời lạnh nên k ham món này\nlink cũ:\nhttp://thiendia.com/diendan/threads/1500k-sieu-pham-gai-xinh-teen-miu-le-5555-voi-ky-nang-make-love-dinh-cao-mon-qua-noel-gui-anh-em.1134692/\nSau khi xong xuôi nằm tâm sự, em nó có nói là trước đi làm trong nam được 1, 2 tháng nhưng má mỳ k tốt nên e nó theo bạn ra Bắc, sau khi nghe mình khuyên thì em nó ok down giá xuống 1 củ cho hợp với thị trường. Cá nhân mình thấy thoải mái, check vui vẻ, gái SG gốc nói chuyện khá dễ thương. ae nào có nhu cầu ném đá vào nhà a bánh nhé. Topic trước có mấy ae nói chuyện em nó tăng từ 8 lên 1 so với trong kia. Cá nhân mình thấy ý kiến của lôi lão hổ rất đúng."
}, {
  "url" : "http://thiendia.com/diendan/threads/check-thao-ngan-6530-ngon-trim.1135764/",
  "title" : "NKT - check thảo ngân 6530 ngon trim",
  "unixTime" : 1514203242,
  "imgUrls" : [ "http://2.pik.vn/2017edfb7cd5-274a-45ac-9916-185eefa76cbc.jpg", "http://2.pik.vn/2017f4c4608e-1def-447e-b9fd-9a7f90025a80.jpg", "http://2.pik.vn/201784f7887c-2176-4a8a-ae54-2677a85f4616.jpg", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif", "http://www.matcuoi.com/smilies/2onion66.gif", "http://matcuoi.com/smilies/yahoo_71.gif", "http://matcuoi.com/smilies/soldier_baby18.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "không linh tinh, vào chủ đề luôn. nay gió rét bốc máy gọi em hàng. hẹn đến ngõ 58 nkt. đi lên cầu thang gặp em nó, vào phòng luôn"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-dau-gai-2-con.1135762/",
  "title" : "Chị Dâu Gái 2 Con",
  "unixTime" : 1514202582,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/25/20171208_00330152d79c692f92be44.jpg", "http://server8.upload69.net/images/2017/12/25/20171208_0033565d237fa2d05413cc.jpg", "http://server8.upload69.net/images/2017/12/25/20171208_003618d462a825b84fbb6b.jpg", "http://server8.upload69.net/images/2017/12/25/20171208_0110232316fac7a222b0e5.jpg" ],
  "intro" : "đây là bà chị dâu 28 tuổi của mình vài tuần trước bị chồng bắt gặp ở nhà ông siếp, tối về cải nhau nghe nói ghé nhà ông siếp 2 lần chỉ vuốt chuối ko làm gì khác, vì phòng mình ở kế bên nên nghe được rất dâm ở nhà không mặc đồ lót. chồng ít về nhà nên mình rình chụp lén khi ngủ là như chết."
} ]