[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ngoc-ly-1433-vu-dep-lam-tinh-cam-xuc.1169942/",
  "title" : "300K - Xã Đàn - Trả bài Ngọc Ly 1433 vú đẹp làm tình cảm xúc",
  "unixTime" : 1527348965,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/IMG_37806e4b393e9dc83da8.png", "http://server8.upload69.net/images/2018/05/26/IMG_37819869db5bc4077000.png", "http://server8.upload69.net/images/2018/05/26/IMG_37824fdd690cb1f2bea0.png" ],
  "intro" : "Nhận được mật thư của một bác trên này về em hàng ngọc ly 1433 mới toanh nên sáng nay tranh thủ đi chén em luôn. Một em hàng xinh xắn, body đẹp căng đét, theo đánh giá cá nhân thì em nó khá ok trong phân khúc 300k.đánh giá cao ở thái độ phục vụ và kỹ năng làm tình của em nó, rất phê anh em ạ.\nGặp em nó sau 10 phút lấy phòng tắm rửa, rất ưng ý từ cái nhìn đầu tiên, em nó khá duyên và nhẹ nhàng. Váy bó, dáng khá ổn, ngực to mông nở nhìn khá bắt mắt.\nTắm rửa xong lên giường ấp mình luôn, hôn bít bét nhè xôi chè, da dẻ trắng trẻo mịn màng mướt mát. Vú khá đẹp, đỏ hồng, bóp thoải mái không giữ hàng hôn hít thoải mái. Chán chê bảo em nó em biết làm gì cứ thể hiện nhé, thế là em nó như con rắn uốn éo mút mát chẳng sót chỗ nào, thổi kèn kỹ năng rất khá, nhẹ nhàng mơn trớn rất kích thích. Còn đang phê thì thấy em nó liếm xuống đầu gối, rồi mút mát từng ngón chân nữa, quả đúng là phê từ đầu xuống chân\n\nMột hồi phê pha đeo bao vào chịch, công đoạn này ai cũng như ai nên không miêu tả nhiều. Mình out ở thế doggy trước cái mông khá mẩy của em nó. Có mấy kiểu chụp trộm em nó ae tham khảo\nThông tin em hàng:\n\nGái gọi: Ngọc Ly\nNăm sinh 1998\nMã số: 1443\nGiá: 300k/1s.\npass: lấy số ở thiendia.com\nKV: Xã Đàn\nGiá NN: 100k - 120K/h\n\nChấm điểm\nFace: xinh xắn, có nét.\nV1: căng, bóp rất đẫy tay 8d\nV2: Không mỡ thừa 8d\nV3: mông cong ngon lắm mình không doggy nhưng chơi kiểu up thìa sướng cực luôn 8đ\nBím: sạch sẽ, nhiều nước, có chút ca vát 6d\nSV: BJ HJ đầy đủ, liếm láp body, cắn bi đá cà, vét máng, hôn môi.\nThái độ phục vụ: Cực kỳ ngoan ngoãn lại luôn tỏ thái độ vui vẻ mến khách. Do mới đi làm nên sv có thể còn bỡ ngỡ nhưng đảm bảo ngoan, nói gì làm nấy. Anh em cứ nhiệt tình chỉ bảo"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-vo-dam-lan-2-lan-dau-da-bi-xoa-bai.1169941/",
  "title" : "Ra mắt vợ dâm lần 2 (Lần đầu đã bị xóa bài)",
  "unixTime" : 1527348709,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-11-5936cc51ca067fff7b.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-7-288ba2142b5511264a.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-10-1811a4429943ca0745.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-8-159e7e2300fa406aea.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-9-89d13f53e3dec291f.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-6-49d5ffd76e20d4a213.jpg", "http://server8.upload69.net/images/2018/05/26/AddTextToPhoto_26-5-2018-10-11-190c231fdfefe61aa8.jpg" ],
  "intro" : "Post đầu tiên đã bị xóa nên thôi tui ráng thêm cái nữa. Bị xóa là bỏ nghề luôn.\n\nCho vợ dâm ra mắt anh em lại lần nữa nè. Qua 1 bé rồi nên chưa có thời gian chăm chút lại body chứ hồi đó mình dây dáng ngon vãi loz.\n\nLần sau có máu làm 1 post thang máy phê lòi mắt\n\nCòn này là bộ Bikini mới mua xin vợ chụp vài tấm up cho mấy ông xem chơi\n\nXong tấm này là bị bắt vét máng khoan lỗ rồi nên nghỉ chụp. Được ủng hộ nhiệt tình tui sẽ làm thêm mấy series Public, BDSM nha.\n\nChúc các bác ngon trym"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-gheisha-queen-20-pho-le-duc-tho-tiep-tuc-quay-lai-sau-2-tuan.1169936/",
  "title" : "Massage - Chuẩn - [Mỹ Đình] Gheisha Queen - 20 phố Lê Đức Thọ - tiếp tục quay lại sau 2 tuần",
  "unixTime" : 1527346751,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/9f3616004394adcaf485bfccc742a82c6084.jpg", "http://server8.upload69.net/images/2018/05/26/4026cd179d8373dd2a9290487f6089aeaa0c.jpg", "http://server8.upload69.net/images/2018/05/26/b37d150b439fadc1f48eb65fa3f5a21e4402.jpg", "http://server8.upload69.net/images/2018/05/26/b1533eb66f22817cd8335d974969c7c7bb73.jpg", "http://server8.upload69.net/images/2018/05/26/ec38106045f4abaaf2e5c193229275702f63.jpg" ],
  "intro" : "Lần trước mình cũng đã đến đây nhờ dành phần thưởng cho người chiến thắng ở mini-event...Sau khi đi về thấy cũng rất thú vị và hứa sẽ quay lại để trải nghiệm với danh nghĩa là đi chơi như bình thường...Lần này biết đường nên cũng mất 40 phút để đến nơi...Lần trước thì lên tầng 8...Lần này được bố trí lên tầng 9...Nhưng tiếc là vẫn chưa rủ được cạ để đi tầng 2...Phòng này tên là Dubai hay sao ý.\n\n1. Khu vực: Lần này đi quá nhanh luôn...Cạnh ngân hàng số 18 hay sao ý.\n\n2. Nhân viên:\n- Đồng chí trông xe: lần này là thanh niên trẻ đưa mình lên từ thang bộ trong hầm gửi xe;\n- Đồng chí lễ tân + trực tầng: nhiệt tình, hỏi han đủ thứ.\n\n3. Phòng massage (Phòng King tầng 9): phòng này bố trí điều hòa hơi lạ nên mãi sau phòng mới mát.\n\na. Không hiểu bảng này điều khiển như thế nào nhỉ\n\nb. Phòng ốc đây nhé\n\nc. Trang bị rất đầy đủ\n\nd. Bồn tắm\n\ne. Điều hòa lắp trông như thế nào ý\n\n4. Nhân viên (tên là Nhã): Tên cụt lũn vãi...Mình có thắc mắc thì lễ tân hỏi là theo anh đặt tên đệm là gì thì mình có bảo là Trang Nhã...Nhưng ở đây có em tên là Trang nên nhiều khi gọi thế như gọi Trang và Nhã...Thế nên mình bảo thôi tên Nhã cũng hay rồi.\n- Tổng quan: khuôn mặt ưa nhìn, người dây, nói chuyện tình cảm - 7 điểm\n- Vòng 1: vú vừa tay, đầu ti thụt, hồng - 8 điểm\n- Vòng 2: eo thon, không có mỡ bụng - 8 điểm\n- Vòng 3: mông rất cong, trắng, mịn - 8 điểm\n- Bím: sạch sẽ, cực ít lông, nhìn rất đáng yêu - 8 điểm\n- Dịch vụ: (theo trình tự hôm nay mình trải nghiệm từ lúc vào đến lúc về) - 8 điểm. Đầy đủ như lần đầu mình vào nên những gì thay đổi thì mình sẽ ghi luôn ở đây.\n+ mặc bikini đỏ rực rỡ rồi cùng vào bồn và cùng tắm cho nhau, gội đầu và tắm cho mình đầy đủ\n+ tự lấy khăn và lau người cho mình (sau đó bảo mình đợi để em lau cho)\n+ về chuyên môn thì BJ nhẹ nhàng nhưng cũng như mọi lần đi massa ở các khu vực khác mình cũng chỉ cho bj vài nhát và chủ yếu cho dùng tay...Lý do rất đơn giản là mình thích bú ti cũng như hôn hít (phải công nhận là những nơi mình đi không riêng chỗ này thì các em đều vệ sinh răng miệng vô cùng sạch sẽ, biết mình muốn hôn đều tự đi xúc miệng bằng nước Listerin nên đánh giá cao)\n+ sau khi xuất xong thì cũng nằm ôm nhau, lúc sau anh em đi tắm, tắm xong em bảo mình nằm ôm nhau chút rồi hãy về...Lúc này em cũng ôm mình nằm tâm sự và nói rằng chỉ mong gặp những người như anh...Mình có thắc mắc thì bảo rằng anh nhẹ nhàng, tình cảm, không đòi hỏi quá đà...Và có nhắn mình là lần sau đến thì báo trước để em chuẩn bị nhé...Nếu anh em nào đi thì nên sang tuần sau hãy đi vì hình như em nó về quê đấy.\n\n5. Giá cả: phòng King này có giá là 0 đồng cho 1 vé + 1.000K thưởng cho em Nhã.\n\nChắc các bạn đều thắc mắc là tại sao mình lại để giá vé là 0 đồng đúng không...Sự việc này được đồng chí lễ tân cho biết là chủ quán biết mình nhưng mình không nhớ nên có khuyến mãi cho mình...Thực sự mình cũng không vui cho lắm...Vì thứ nhất là mình muốn bỏ tiền ra để trải nghiệm những thú vui của cuộc sống nên các bạn hãy cho mình được tiêu tiền để thưởng thức những thú vui này...Thứ hai là các bạn kinh doanh nên cũng rất vất vả...Chẳng lẽ cứ thân quen lại khuyén mãi cho anh em thì các bạn còn kinh doanh gì nữa...Việc này mình cũng đã nhắn với đồng chí Long và mình cũng rất ngại về việc này...Mình vẫn sẽ luôn ủng hộ cơ sở nhưng mong là đồng chí Long hiểu cho mình nhé.\n\n6. Kết luận và đính hướng tiếp theo: Tiếp tục trải nghiệm các em ở đây...Tuy nhiên sẽ dừng chơi 1 thời gian để tiếp tục cống hiến cho bên Ký sự check hàng...Dạo này bỏ bê quá./."
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-chyp_vu-muop-2825.1169929/",
  "title" : "PIC - 200K - TDH-NTĐ - Ngon - Trang chýp_vú mướp 2825",
  "unixTime" : 1527343413,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/33228011_298473300689490_2437741661032284160_oa40c58017a048258.md.jpg", "http://server8.upload69.net/images/2018/05/26/33553684_298473287356158_737900859198799872_oa726b004644a6475.md.jpg", "http://server8.upload69.net/images/2018/05/26/33583434_298473340689486_682150311090978816_o6400d5fee65664ae.md.jpg", "http://server8.upload69.net/images/2018/05/26/33508377_298473364022817_2584848594477514752_o8b4ac6fdce6b2ce5.md.jpg", "http://server8.upload69.net/images/2018/05/26/33622140_298473394022814_8084887807115395072_oed57db02b975634c_edit_edit1a8c75cbfddbd20d.md.jpg", "http://server8.upload69.net/images/2018/05/26/33600799_298473577356129_1064035176436203520_od0abb300c68068aa_editd9c1f03551324ee2.md.jpg", "http://server8.upload69.net/images/2018/05/26/33577128_298473484022805_5513630061120454656_ocf08a7cdb572ee57.md.jpg", "http://server8.upload69.net/images/2018/05/26/33615825_298473700689450_4323962418351833088_oeb44bb3ed4b5a815.md.jpg", "http://server8.upload69.net/images/2018/05/26/33553629_298473450689475_373349790370496512_o149e0e099351203b.md.jpg", "http://server8.upload69.net/images/2018/05/26/33675639_298473624022791_946031439604875264_ocddf97884748e172.md.jpg", "http://server8.upload69.net/images/2018/05/26/33572949_298473600689460_5240697366339649536_ofe70626f59539a95.md.jpg" ],
  "intro" : "Trước tiên xin phép Ad cho đăng bài rp mới nhất về em Trang Chýp vì em ý xin đổi số điện thoại ah\n\nTrang chýp không còn xa lạ gì với anh em checker nữa rồi, sau 1 thời gian làm single Mon nuôi con thì bây giờ vú em ý đã hết sạch sữa và chuyển sang dạng vú mướp. Nhưng độ to và núng nính hoàn toàn ko bị mất đi\n\nGái gọi: Trang Chýp ms 2825\nLoại hàng:Gái gọi Hà Nội\nKhu vực: Trần Duy Hưng\nGiá 200k/shot\nSố điện thoại: 0xxxxxx2825\nGiá nn 100k\nThời gian: 10 sáng đến 12h đêm\n\nFace : Bầu bĩnh, dễ thương, rất tình cảm\nBody: đậm đà, mũm mĩm, da thịt mát mẻ\nNgực : Vú mướp rất là to, bú, mút, bóp thoải mái, rất chi là sướng\nEo : nhiều lipit nhưng là nơi anh em bám vào Doggy cho vững\nMông : cong cong, doggy sướng\nBướm : Lồn to, thơm tho sạch sẽ, nước nôi đủ xài, bướm khá khít chơi phê\n\nDỊCH VỤ CAM KẾT\nSV : Chiều khách là ưu điểm của em Trang,\nHJ, BJ, đá cà, múa cột bài bản tình cảm, địt thoái mái không hối thúc, ngoan ngoãn, hợp tác trong mọi tình huống, bro nào ưa tình cảm , thích được làm tình đỉnh cao thì gặp em Trang là lựa chọn sáng suốt\nCam kết : Hôn hít, Hj, Bi, Hôn ti - Liếm Cà - Múa Cột + Tắm chung\n- Hôn vú, Bóp vú, mút mát Ti\n- Có đi 2 phát, ae tự thỏa thuận\n- Qua đêm; có tự liên hệ thỏa thuận\nSau đây là 1 số hình ảnh mới nhất, thật nhất cho các bro sóc lọ\n>>>mọi gạch gói xin để lại phía dưới, xin các bác like bài viết để nick em mau được lớn với nhé, Cảm ơn mọi người\n\nbây giờ gặp thấy em nhẹ nhàng hơn,mặn mà hơn, đằm thắm hơn\n\nVú to chà bá, bốc lửa, bú mút sướng lắm\n\nvà sau đó là 2 shot nhẹ nhàng sung sướng"
}, {
  "url" : "http://thiendia.com/diendan/threads/dong-da-naru-so-168-pho-hao-nam-1-minh-dau-voi-2-em.1169927/",
  "title" : "Massage - Chuẩn - [Đống Đa] Naru - số 168 phố Hào Nam - 1 mình đấu với 2 em",
  "unixTime" : 1527342778,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/ab06271f4196afc8f687811503ec7dd68d12.jpg", "http://server8.upload69.net/images/2018/05/26/bf6e1a1c7f9591cbc884d4127d92d3d36a9d.jpg" ],
  "intro" : "Sau khi đã nhận quà của các Lãnh đạo thiendia nhưng có lẽ máu đam mê massa đã ngấm vào máu...Thế nên sau khi nhận tiền thưởng thêm đột xuất 6 tháng cuối năm 2017 (mặc dù giờ đã gần giữa năm 2018 rồi nhưng cơ quan thưởng thì mình nhận thôi)...Trong vòng 2 ngày đi massa luôn 2 địa điểm khác nhau...Mặc dù là thứ 5 nhưng cơ sở này đông vãi...Lúc đầu biết là cơ sở có em 41 nên phải nhanh chân để set em này...Nhưng tiếc là do bận nói chuyện với đồng chí trông xe nên bị rơi vào tay đồng dâm từng quen biết ở đây...Thế là 2 anh em hẹn nhau xong rồi xuống tán phét...Sau khi đắng cay nhìn em 41 lên phòng với thằng bạn đồng dâm quen biết nên mình quyết định set quả bơi cùng 2 em nhưng lại cay đắng nhận tin của em lễ tân như sét đánh ngang tai là hết phòng bơi nên đành ngậm ngùi chọ phòng King tầng 1 để quậy cùng 2 em...Mặc dù cả 3 anh em cùng vào bồn tắm nhưng cũng hay ra phết...Sau đây là đánh giá về cuộc chơi để anh em có thêm sự lựa chọn...Tất nhiên trước khi vào cuộc chiến thì cũng liveshow với anh em đồng dâm như @sirhao, @longtrangtrung, @Spit Out the Bone, @anhthichganhta, @mronline và cùng nhiều anh em khác nữa.\n\n1. Khu vực: Ngay gần cây xăng phố Hào Nam.\n\n2. Nhân viên: Lần này thì các thanh niên nhanh vãi đái...Nhìn thấy mình qua cửa kính đã ra dựng xe cho rồi...Lần này thì cho điểm 9 cho cách phục vụ...Nhưng có em gái nào mặc sexy ra dắt xe thì khối ông chơi pes bên cạnh lấy cớ ra ngó.\n\n3. Phòng massage (Phòng King tầng 1): Mình thích nhất phòng ở tầng này vì đèn điện sáng trưng nên có thể nhìn rõ toàn bộ thân thể các em hơn, chứ mặc dù đèn các phòng kia sẽ làm cho mình cảm giác như phòng ngủ ở nhà nhưng mình vẫn thích đèn sáng trưng hơn. Riêng phòng này cho 9 điểm.\n\n4. Nhân viên: Hôm nay mình solo với 2 em nên sẽ chỉ đánh giá tổng quan chứ không nói nhiều như các bài khác, vì mọi thứ đều diễn ra như thế nên sẽ không có sự khác biệt.\n\na. Mã số 01:\n- Tổng quan: khuôn mặt ưa nhìn, người đầm, nói chuyện tình cảm - 7 điểm\n- Vòng 1: vú vừa tay - 7 điểm\n- Vòng 2: có chút sự mũm mĩm - 7 điểm\n- Vòng 3: mông vỗ thích - 7 điểm (cái này cũng không nhớ nên không đánh giá do chỉ mải vỗ mông 2 em)\n- Bím : sạch sẽ, nước nôi khá nhiều - 7.5 điểm\n- Dịch vụ: đầy đủ như các em khác mình đã gặp - 8 điểm\n\nb. Mã số 39:\n- Tổng quan: khuôn mặt ưa nhìn, em này thì gầy hơn em 01, nói chuyện tình cảm - 7.5 điểm\n- Vòng 1: vú vừa tay - 7 điểm\n- Vòng 2: không mũm mĩm, gầy hơn nhưng ko khô héo - 7.5 điểm\n- Vòng 3: mông vỗ thích - 7 điểm (cái này cũng không nhớ nên không đánh giá do chỉ mải vỗ mông 2 em)\n- Bím : sạch sẽ, nước nôi khá nhiều - 7.5 điểm\n- Dịch vụ: đầy đủ như các em khác mình đã gặp - 8 điểm\n\nc. Giá cả: 700K (giá phòng King) + 1.400K (tiền thưởng cho 2 em, do lần này mình không có tiền lẻ nên có gửi lại lễ tân nhờ đưa giúp)\n\n5. Kết luận và đính hướng tiếp theo: Tiếp tục trải nghiệm các em ở đây...Tuy nhiên sẽ dừng chơi 1 thời gian để tiếp tục cống hiến cho bên Ký sự check hàng...Dạo này bỏ bê quá./."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-cu-ngoai-luong-neu-e-muon-thang-ck-ysl.1169926/",
  "title" : "em cứ \" ngoài luồng \" nếu e muốn !! - thằng ck YSL !!",
  "unixTime" : 1527342658,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/1901dd27a72bf19b8.jpg", "http://server8.upload69.net/images/2018/05/26/589407880b907bba7.jpg", "http://server8.upload69.net/images/2018/05/26/29af79fe61224cec7.jpg", "http://server8.upload69.net/images/2018/05/26/20180520_15394359f9822d1665c9d2.jpg", "http://server8.upload69.net/images/2018/05/26/432762cc8f6445d12.jpg" ],
  "intro" : "biết diến diển đàn qua thằng bạn .\ntôi ko biết nói gì khi thấy vài tấm hình \" thân quen \" của...tôi trên đây, vô số comment replay......\n1 thằng 8x, lần đầu yêu là cưới, vợ khá xinh, đủ để sát trai nếu nhìn thấy .......ngày xưa thì 1 ngày ít là 1 , nhiều là 2 . bây giờ những con số đó với tôi quá xa ......1-2 tháng tôi chỉ có thể làm cô ấy thoả mản 1-2 lần là cao.\n\nvợ tôi còn quá trẻ , quá trẻ để hiểu theo nghĩa đen lẫn nghĩa bóng ! nhìn thấy cô ấy \" hụt hẩng \" mà cảm thấy bực chính bản thân. ( tôi cũng biết rất nhiều người bị như thế với nhiều lý do khác nhau )\nđàn ông thì làm kiều gì mà ko sướng, chỉ cần ra là xong. phụ nữ thì muôn hình vạn trạng, thế nhưng nếu tôi đi theo những còn đường \" quanh co \" ấy thì càng mau ra nữa ......\n\nnhìn cô ấy xem clip vd...mà tôi ước mình được như thằng diễn viên kia ! cô ấy củng là 1 mem trên đây !\ncũng đã có nhiều thằng tập thể dục chung ngỏ ý \" ngoài luồng..... \" tình cờ tôi biết.\nđể 1 thằng đàn ông khác chạm vào người mình yêu từ ngày xưa là điều có trong mơ cũng ko nghỉ tới. tôi rất phân vân . nếu quan hê ko ràng buột , ko ảnh hưởng nội ngoại 2 bên thì được ko, quan hệ bịt mắt ko dc nhìn ánh mắt dâm dục kia với vợ tôi dc ko ??? xem như vợ quan hệ với sextoy \" sống \" !!!!...\n\ncái cảm giác nhìn v đang .....với thằng nào đó, nó sẽ thích thú lắm !! càng nghỉ càng khó chịu, khó chịu vì bản thân mình nhưng củng hiểu cái cám giác ko làm tròn,,,,,\n\ntôi nghĩ đến sextoy ! cái mà tôi có thể cho vợ tôi ...... !!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-lau-dai-o-gan-q3-tphcm.1169925/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm cặp Swing lâu dài ở gần q3 tphcm",
  "unixTime" : 1527342396,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/0b7831ca-62fc-4c9b-a48b-14429d0adfb18cbae1ea4637be9a.jpg", "http://server8.upload69.net/images/2018/05/26/30bb4eb4-0b03-4f6c-9d78-00dbfa5ef5ae0abf3b8572c09676.jpg", "http://server8.upload69.net/images/2018/05/26/36904810-1df6-4cbc-bfd1-23a7576a42b7f1fed286797d1f50.jpg" ],
  "intro" : "Chào tất cả mọi người\nMình cần tìm cặp 9x để swing gần q3. Giới thiệu cơ bản\nNam: 1m70 nặng 63kg\nNữ: 1m60 nặng 55kg\nCặp mình 92 và 95. Do mới thuyết phục được swing lần đầu nên cần cặp đôi lịch sự, ko săm, sạch sẽ, không mùi cơ thể. Mình mong muốn tìm cặp swing lâu dài. Làm quen vui vẻ vui chơi\nBạn nào ok thì inbox hình và zalo cho mình để trao đổi thêm. Ko some nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-tinh-cam-1-note.1169920/",
  "title" : "PIC - Đà Nẵng - Em rau tình cảm 1 note",
  "unixTime" : 1527339358,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/IMG_23007ebdca53dd5af6d3.md.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_2299-min98da820faadd4123.jpg" ],
  "intro" : "Không giỏi văn nên chỉ RP ngắn gọn\nLoanh quanh vườn rau Beetalk kết bạn sau vài ngày set ngay được kèo đi dạo lúc 11h đêm. Em này rất chủ động nhưng hôm đấy mình mệt nên chỉ đi dạo rồi về. Sau đó set thẳng nn 2 shot ngon trym\nĐánh giá:\nV1: Lép\nV2: Có lipid\nV3: Căng đét doggy phê\nSV: Bj qua loa, cho có, rên khá bài bản.\nDâm ngầm nhưng vẫn chỉ thích nằm im hường thụ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-hn-92-92.1169917/",
  "title" : "PIC - Ha Noi - Tuyển SWING HN 92-92",
  "unixTime" : 1527338519,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/26/a3.jpg", "https://sv1.uphinhnhanh.com/images/2018/05/26/a1.jpg", "https://sv1.uphinhnhanh.com/images/2018/05/26/a4.jpg" ],
  "intro" : "Mình và người yêu cần tuyển SWIng ưu tiên vợ chồng có nhà riêng tại HN\n92-92 ny mình như ảnh ( trước là rau nhưng giờ yêu nhau roài ) )\ninbox để lấy số zalo nhé. lừa đảo tha dùm mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-pho-cong-nghiep-thao-nguyen-5991.1169916/",
  "title" : "250K - Cầu giấy - Kém - RP phò công nghiệp Thảo Nguyên 5991",
  "unixTime" : 1527338284,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/1b4089d3367f351eb.jpg", "http://server8.upload69.net/images/2018/05/26/2a0770247d95db753.jpg", "http://server8.upload69.net/images/2018/05/26/3aca94aca2b12d043.jpg", "http://server8.upload69.net/images/2018/05/26/41c6dc63c202cc0b6.jpg", "http://server8.upload69.net/images/2018/05/26/1ae15f2f29311cb14.jpg http://server8.upload69.net/images/2018/05/26/2473df8e493136aff.jpg http://server8.upload69.net/images/2018/05/26/36ee20f7304ffcadf.jpg http://server8.upload69.net/images/2018/05/26/4e3c1311419ab6620.jpg", "http://<img src=\"http://server8.upload69.net/images/2018/05/26/1ae15f2f29311cb14.jpg\" alt=\"1ae15f2f29311cb14.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/05/26/2473df8e493136aff.jpg\" alt=\"2473df8e493136aff.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/05/26/36ee20f7304ffcadf.jpg\" alt=\"36ee20f7304ffcadf.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/05/26/4e3c1311419ab6620.jpg\" alt=\"4e3c1311419ab6620.jpg\" border=\"0\">" ],
  "intro" : "Hôm nay em lại ăn phải trái đắng các bác ạ. Link em nó đây, Thảo Nguyên 5991 nhé các bác.\nhttp://thiendia.com/diendan/threads...-teen-sung-suong.1121555/page-3#post-29612398\nHẹn em nó 3h tại NNN Hạ Tím Hồ Tùng Mậu.\nGiờ giấc: ok-đúng giờ\nHình thức: So với rổ giá 250k thì ok,nhận dạng có vét thẹo bằng hạt lạc ở cổ. Vú nhỏ,mông to\nVề thái độ và sv: Thể hiện đúng chất 1 con phò(phải nói là PHÒ nhé các bác) . Siêu công nghiệp\nThổi dc 2 phút cắm bao chơi,nhấp vài ba cái truyền thống nó bảo doggy. thêm 2 phút doggy không tháy ra nó bắt đầu giục sao lâu thế này nọ. Lúc đó đã ức chế rồi. Nó bảo bình thường em đi chỉ 5 10 phút. Ơ định mệnh thế anh chơi 5 phút không ra thì sao, nó làm luôn câu \"em đi về. E đi khách lâu nhanh tùy từng người ,tùy từng hôm\" . Làm phò mà cao giá thế đó các bác, Nó nghĩ đồng tiền nó kiếm dc dễ dàng thế đó các bác ạ. Không hợp thì lúc mở cửa lượn luôn mình sẵn sàng mát tiền nhà nghỉ, đây mấy con phò này chuyên cái kiểu lúc chơi là giở thói\nBực mình đưa ra lời khuyên chấn chỉnh với nó là e làm như thế không được đâu thì nó quay ra dọa dẫm, bảo anh đừng có kiểu ý kiến với em, chắc định gọi người bem mình nếu mìnhh ý kiến chắc. Cái địt mẹ con phò rách.\nẢnh làm bằng chứng admin xem xét . Cũng chả biết các bác admin có xử lí không vì mình cũng làm mấy rp phò công nghiệp rồi mà chả thấy mấy ông sử lí. Gần đây nhất là con Kim Liên 5200 Long Biên\n\nAnh em đi sau thì cân nhắc khi đi con này. Lúc xuống cửa mình gặp 1 đồng dâm hỏi ra đi em này mình cảnh báo nên cũng ra về luôn( bác may mắn vì gặp em đó bác).\nMình không biết upanh ae nào biết chỉ giúp mình với, cần thêm bằng chứng gi để treo bím con phò công nghiệp dọa dẫm khách hàng này lên thì cứ báo em e bổ sung thêm."
} ]