[ {
  "url" : "http://thiendia.com/diendan/threads/hang-dzia.1031309/",
  "title" : "Háng Dzia!!",
  "unixTime" : 1472480872,
  "imgUrls" : [ "https://s10.postimg.org/4h6qfztzd/IMG_20160825_215153786.jpg", "https://s10.postimg.org/rjx9f5vgp/IMG_20160828_214508745.jpg", "https://s10.postimg.org/td063hgnd/IMG_20160828_214510057.jpg", "https://s10.postimg.org/gmvxqe8p5/IMG_20160828_214512677_TOP.jpg", "https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif" ],
  "intro" : "upload jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-nga-4-kho-bac-si-kham-benh-cho-em.1031307/",
  "title" : "EM T NGÃ 4 KHỔ - BÁC SĨ KHÁM BỆNH CHO EM",
  "unixTime" : 1472480539,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/IMG_11245163a.jpg", "http://server7.upload69.net/images/2016/08/29/IMG_112539d0e.jpg", "http://server7.upload69.net/images/2016/08/29/IMG_11264e0df.jpg" ],
  "intro" : "LẠI NGẮN GỌN:\n\nĐặt gạch xin xỏ nhiều mà k có 1 cái rep nào, chắc k phải đại gia hay dân chơi nên khó, ừ thì k gạch nữa, tìm mấy e cũ mà ngọt ôn lại vậy\n\nNguồn: từ 1 người tốt giấu mặt\n\nĐón e lúc 7h tại cổng tòa MIPEC. Rủ đi ăn, e nói e vừa ăn cháo rồi, Ăn cháo mà tí nữa a lại nhồi xúc xích vào thì k biết nó thành cái món gì.\n\nĐành đưa e đi uống trà sữa.\n\nNgồi tầng 2 quán vẫn tranh thủ móc lốp ra vá xăm, móc dở thì phát hiện có cái camera – may uống nước mình vẫn đeo khẩu trang. Hôm qua mới phát hiện trà sữa bỏ thêm phụ gia nó ngọt với thơm hơn, ngồi nguấy lúc lại có bọt.\n\nĐang ngồi e kêu dạo này gầy => đành phải đưa e đi kiểm tra sức khỏe.\n\nSau khi kiểm tra bác sĩ kết luận:\n\nFace 5\n\nV1:5\n\nV2: 5\n\nV3: 5\n\nChốt: tuần sau khám lại, Chỉ Định: không ăn uống bừa bãi, xúc xích thiu, chuối nẫu.\n\nĐôi lời muốn nói: Không thích inbox kiểu ra lệnh hay năn nỉ. Inbox chỉ để nhận các e 0-1 not\n\nẢnh: bác sĩ chứ k phải thợ chụp ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-h-2-note-d-truong-chinh-v1-to-chang-em-gai-batman.1024353/",
  "title" : "PIC - Em H* -2 note :D Trường Chinh. v1 tổ chãng. Em gái batman.",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/07/29/a2e973b6789093ceca81.jpg", "http://www.upsieutoc.com/images/2016/07/29/8e9b90ca9bec70b229fd.jpg", "http://i.imgur.com/x113bSW.jpg" ],
  "intro" : "Lời nói đầu, xin chào các bro.\nDạo này mắt trái cứ giật hoài k biết hên hay xui mà check rau đều đều luôn ý\nVừa rồi em H chưa nguội thì dạo dụ em hot girl, giờ thì lại 1 em vếu to mặt tàm tạm.\n- Em này kiểu như thiếu thốn tình cảm lắm ý, lụy tình vợ lờ luôn. Các bác đang k hiểu tại sao -2 note đúng k . Để em giải thích nhé. Chã là em add nick zalo này dc 1 ngày thôi nhưng đã \" bị \" em ấy cưa =)) ( em chưa hề chưa e ý ).\nLần đầu gặp em trong 1 buổi chiều mưa......chính xác là hnay ) ( 29-7 )\n- Note 1 : Ăn Phở Quê Hương. Ăn xong tính tiền thì ẽm cãn lại.\n\" Anh để em trã =)) \" Thế là nhường thôi chứ cãi ẽm lại k chịu chịch thì khổ đời tui.\n- Note 2 : Ks thẳng tiến =)) Vì sao tui ghi đây là note đúng k  chỉ là do tui cũng méo tốn cái gì. Tiền ks ẽm cũng trã. ( Chịch rồi thì ẽm giấu chìa khóa của em, rồi bắt e lên phòng tìm, trong lcú em hì hục tìm thì ẽm đã trã tiền ks. )\n- Thế là tui méo tốn 1 xu và chỉ tốn tình trùng\nLề :\n- Tui thì mấy bác biết rồi Chúa ghét xin share vì đời k cho ai không cái gì, thế mà vẫn gặp thể loại inbox \" Chào bạn, tôi muốn em rau....quăng info tôi nhé \" vcl như ông nội mình vầy chài.\n- HDSD đây ạ : Các bác chỉ cần set zk ck vs ẽm. Cứ hãy chãnh cún vào  ẽm thích mấy ngừơi lạnh lùng boy ) nhưng lạnh quá mất ráng chịu. ( đã có hdđ ai dc share mà k xem hdsd mà còn hỏi lại thì tui block luôn, mù vl )\n- Tại sao tui kêu đây là em gái batman đúng k? ) vì vai ẽm có 1 cái bớt hình con dơi ) kiểu như batman đã ăn và đánh dấu vậy.\nSơ lược :\nFace : 5đ ( chắc tui khó )\nSkin : da bánh mật. ( chắc tui trắng quá )\nv1 : 8đ ( mình dây mà vú xôi thịt =)) )\nv2 : 6d ( cho điểm đại chứ mình dây, k có lipit )\nv3 : 6d chưa kịp doggy\nv4 : Lông Tơ mọi ng ạ =)) ( nhìn sạch sẽ có điều tui k có vét rau bao h )\nsv : cái này tệ ( biết HJ chứa k bik BJ )\nHình cho các bro"
}, {
  "url" : "http://thiendia.com/diendan/threads/vai-pic-gau-yeu-gop-vui.1024356/",
  "title" : "PIC - Vài Pic Gấu Yêu ( Góp Vui )",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/07/29/imageea188.png", "http://www.upsieutoc.com/images/2016/07/29/image030fd.png", "http://www.upsieutoc.com/images/2016/07/29/imagecc35a.png", "http://www.upsieutoc.com/images/2016/07/29/image6ee2b.png" ],
  "intro" : "Lâu lâu mới vào lại , thấy box NKMM dạo này rôm quá,đông vui thật.\nNổi hứng quá nên khi đang nện Gấu cố gắng hít hơi chụp vài phô ảnh cho ae ngắm tạm chơi chơi\nThật sự là tờ rim trong đồn địch vậy mà tay cầm cái điện thoại cố gắng vừa nhét vừa tạo dáng đẹp cho ae mà khó khăn thật ( ae chắc hẳn đã trải qua nhiều ) nên e chỉ có vài bức, sau cố gắng nhiều hơn!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-ho-dam-dang-phan-1-hiep-dam.1024541/",
  "title" : "PIC - Chị họ dâm đãng - Phần 1: Hiếp Dâm",
  "unixTime" : 1472479200,
  "imgUrls" : [ "https://s31.postimg.org/wfrpxuzcb/1.jpg", "https://s31.postimg.org/pql6hue0b/2.jpg", "https://s31.postimg.org/fuk3i788b/3.jpg", "https://s31.postimg.org/4jhftu1d7/4.jpg", "https://s31.postimg.org/96nhvloq3/5.jpg", "https://s31.postimg.org/h0souqlwr/6.jpg", "https://s31.postimg.org/4byeb2fsb/7.jpg", "https://s31.postimg.org/89lo0h2ln/8.jpg", "https://s31.postimg.org/f1c33brl7/9.jpg", "https://s31.postimg.org/tlt5y5mjv/10.jpg", "https://s31.postimg.org/c9stcpt2j/11.jpg", "https://s31.postimg.org/5xdo2vq0b/12.jpg", "https://s31.postimg.org/wq8f8vfx7/13.jpg", "https://s31.postimg.org/hvjtup6cb/14.jpg", "https://s31.postimg.org/hwtro4863/15.jpg", "https://s31.postimg.org/5jgxh7ihn/16.jpg", "https://s31.postimg.org/lvqz6xwt7/17.jpg", "https://s31.postimg.org/v4t5h25p7/18.jpg", "https://s31.postimg.org/p55edekwr/19.jpg", "https://s31.postimg.org/61goasxgb/20.jpg", "https://s31.postimg.org/wb1qtljdn/21.jpg", "https://s31.postimg.org/8y3pb33a3/22.jpg", "https://s31.postimg.org/fpu4dxs9n/23.jpg", "https://s31.postimg.org/x4ecm7pej/24.jpg", "https://s31.postimg.org/tm2cptoij/25.jpg", "https://s31.postimg.org/9fyuqxsuz/26.jpg", "https://s31.postimg.org/u1dmiuafv/27.jpg", "https://s31.postimg.org/3ucfmvs63/28.jpg", "https://s31.postimg.org/5nfcb7dcr/29.jpg", "https://s31.postimg.org/4zb36040r/30.jpg", "https://s31.postimg.org/ng5hwtjyz/31.jpg", "https://s32.postimg.org/chkz6fnrp/32.jpg", "https://s32.postimg.org/52vne21w5/33.jpg", "https://s32.postimg.org/n6ynyozkl/34.jpg", "https://s32.postimg.org/imchjrfv9/35.jpg", "https://s32.postimg.org/r5vvhio7p/36.jpg", "https://s32.postimg.org/cb7a3cemt/37.jpg", "https://s32.postimg.org/lx0ujn5sl/38.jpg", "https://s32.postimg.org/xanduugb9/39.jpg", "https://s32.postimg.org/73qscmnf9/40.jpg", "https://s32.postimg.org/uw03o5pg5/41.jpg", "https://s32.postimg.org/x1ueinswl/42.jpg", "https://s32.postimg.org/n5tbj0n4l/43.jpg", "https://s32.postimg.org/y6ogo1fdh/44.jpg", "https://s32.postimg.org/4ssq8gcnp/45.jpg", "https://s32.postimg.org/r60gv9dlh/46.jpg", "https://s32.postimg.org/a6rig02dx/47.jpg", "https://s32.postimg.org/6ofijm1hx/48.jpg", "https://s32.postimg.org/zfcc9o7bp/49.jpg", "https://s32.postimg.org/ui3d2auqd/50.jpg", "https://s32.postimg.org/d630gv191/51.jpg", "https://s32.postimg.org/y496ey13p/52.jpg", "https://s32.postimg.org/twee66zo5/53.jpg", "https://s32.postimg.org/5h66550r9/54.jpg", "https://s32.postimg.org/6kqah3led/55.jpg", "https://s32.postimg.org/e1zhwbaxh/56.jpg", "https://s32.postimg.org/x8cozhrf9/57.jpg", "https://s32.postimg.org/ce0chnx1x/59.jpg", "https://s32.postimg.org/i3l6fpslx/60.jpg", "https://s32.postimg.org/mdzubaxp1/61.jpg", "https://s32.postimg.org/jxy0xgfmd/62.jpg", "https://s32.postimg.org/cj8p52tqt/63.jpg", "https://s32.postimg.org/5jtfb8jx1/64.jpg", "https://s32.postimg.org/mlm9dbys5/65.jpg", "https://s32.postimg.org/jg1nn4g5x/66.jpg", "https://s32.postimg.org/60emxo7o5/67.jpg", "https://s32.postimg.org/q96lx4wd1/68.jpg", "https://s32.postimg.org/mqum0qvh1/69.jpg", "https://s32.postimg.org/fowoejrv9/70.jpg", "https://s32.postimg.org/l2vgm3hlh/71.jpg", "https://s32.postimg.org/ny8jsyllh/72.jpg", "https://s32.postimg.org/ksny2r2z9/73.jpg" ],
  "intro" : "Thân chào các anh em đồng dâm yêu quý, các bạn hữu gần xa và các chị em bốn phương. Lâu lắm rồi mới rảnh rỗi để viết 1 bài tâm sự, mong nhận được nhiều sự ủng họ của mọi người nhé. Tạm gác vài dự án lại một bên, hôm nay mình muốn chia sẽ 1 kỉ niệm đẹp giữa mình và bà chị dâm đãng mà mình đã từng chén. Có thể gọi đây là loạn luân nhưng cũng có thể là không, thật ra mình và chị có quan hệ họ hàng nhưng rất là xa, và mình cũng không biết có phải là loạn luân ko nữa, nếu ai có kinh nghiệm thì chỉ bảo mình giúp nhé.\n\nSố là thế này, mình có 1 bà chị họ hơn mình 8 tuổi, về mối quan hệ gia đình thì mẹ của mình là em họ của mẹ chị ấy, nên giữa mình và chị cũng có thể nói là họ hàng nhưng sét về ruột thịt thì chắc xa 8 km luôn…Nên mình cứ vô tư chén chị. Hehe. Chuyện là thế này, bà chị này quê ở Nha Trang, chị làm về luật và có một văn phòng nhỏ tại nhà của chị luôn, đã có chồng và 1 đứa con trai đang học lớp 4 thì phải, chồng chị thì hay đi công tác nước ngoài lắm, thỉnh thoảng mới về nhà 1 lần, vì cty mà chồng chị làm là bên Malaysia, khoảng 1 hoặc 2 tháng thì anh về tham gia đình và vợ con 1 lần. Trong đợt này chị có việc nên vào Sài Gòn khoảng 2 tháng để học khóa học nâng cao nghiệp vụ gì đó, vì trước giờ mẹ của mình và mẹ chị cũng thân thiết, và mình với chị xưa giờ cũng hay chát chít zalo trò chuyện các kiểu nên nói chung cũng khá là thân. Thế là mẹ mình đề xuất chị có vào Sài Gòn thì 2 tháng đó cứ qua nhà mình ở (mình xin lưu ý là ba mẹ mình không ở Sài Gòn nhé, ba mẹ mình ở quê, còn mình lên Sài Gòn đi học rồi ở lại làm luôn và mua nhà trên Sài Gòn này). Nhà mình trên Sài Gòn thì đang ở với 1 đứa bạn và 1 đứa em họ sinh viên của mình, thế là được chị đồng ý và mình thu sếp cho chị ở 1 phòng riêng.\n\nThật ra hồi xưa giờ mình cũng khoái bà chị này nhưng mà do ít có dịp gặp nhau nên chưa hiểu rõ còn người chị thế nào, chỉ biết là xưa giờ 2 chị em chát chít zalo và trò chuyện FB rất là thoải mái và vui vẻ. Nên mình quyết tâm trong 2 tháng chị ở nhà mình là phải tìm cách hốt gọn chị luôn và châm ngôn mình đưa ra là: Quyết liệt, Nhanh Gọn và Chính Xác. Và mình đã lập ra 1 kế hoạch kéo dài 4 tuần để có thể đưa chị lên giường. Mà đéo hiểu thế nào, mình cứ thấy có gái là lại thèm hơi gái và muốn lên giường với họ, mình đúng là dâm đãng quá mà phải hông các đồng dâm ? Riết rồi vì chim với bướm mà đầu óc mình ngày càng lú lẩn rồi, cứ thấy gái là lại muốn phan phập thôi, éo nghĩ được gì khác nữa….Haizzzzzz !\n\nVà kế hoạch chia làm 3 giai đoạn rõ rệt: Tuần 1 – Nhắn tin hỏi han, tâm sự và chia sẽ mọi việc hằng ngày, nhưng lâu lâu cũng kèm theo vài tin nhắn chọc ghẹo hoăc khiêu khích (lưu ý với các newbie là bước này quan trọng lắm nha, nhắn tin mà nghiêm túc quá thì con khuya mới đưa gái lên giường được mà nhất là gái quen biết họ hàng thế này). Tuần 2 – Tăng tuần suất nhắn các tin nhắn chọc ghẹo và khiêu khích lên gấp đôi, kèm theo là rủ vài kèo đi ăn tối và café. Tuần 3 – Lúc này đã hiểu được phần nào con người chị rồi, nên tiếp đến là giai đoạn quan trọng nhất trong kế hoạch, đó là rủ chị đi nhậu hoặc vào các nơi vắng vẻ tăm tối như rạp xem film hoặc café bờ sông ít người, trong lúc có hơi bia và ở những nới tăm tối thì bắt đầu sờ mó và đụng chạm để xem thái độ của đối phương thế nào và điều quan trọng là sau mỗi đêm có hơi men và đụng chạm xác thịt xong, khi trở về nhà thì mình tấn công triệt để và tổng lực bằng các tinh nhắn sex , đây là đòn trực diệt và chí tử. Tuần 4 – Éo còn gì để nói, giờ thì đi ăn hoặc nhậu và thẳng kèo khách sạn mà chiến thôi. Đó là tất cả những gì sau 4 tuần dài mình làm để đưa chị vào khách sạn. Vậy còn 1 tháng còn lại thì làm gì đây ? Đó là lúc thăng hoa với tình dục và sex với chị cho thật đê mê và thoải mái. Vì tuần 4 đã làm tình nhẹ nhàng để khởi động rồi, thì tháng thứ 2 chị ở lại Sài Gòn chỉ còn là SEX mọi lúc, mọi nơi và mọi kiểu mà tụi JAV làm. Túm lại, 1 tháng cuối là mình và chị sex đến liệt dương vật luôn. Nghe kinh bỏ mịa…Hehe.\n\nSẽ có nhiều bác chê mình gà vì phải mất 4 tuần để ăn được chị nhưng mình xin thưa thế này: 1 – Mình gà thiệt nên phải lâu vậy. 2 – Chị là người thân và quen lâu năm rồi nên muốn ăn cũng ko phải dễ. 3 – Chị làm luật sư nên tính cũng nghiêm và khó gần lắm nhé, cũng hên là mình có kinh nghiệm chat chít và lái nhiều máy bay chứ không cũng out lâu rôi. Hehe. Tuy kho khăn là vậy nhưng mà đúng là ăn chị xong rồi thì bản chất dâm đãng của chị mới hiện rõ hơn, chị chiều chuộng mình mọi thứ mà mình mong muốn, từ xuất tinh vào miệng đến lỗ hậu môn, làm tình trên sofa và trên bàn, tất cả mọi thứ chị điều chiều hết. Cảm giác sướng không còn gì tả nỗi đâu các bác àh. Đó là lý do vì sao mình thích làm tình với người lớn tuổi, họ chiều chuộng, tâm lý và có phần dâm đãng lắm. Hehe\n\nVà như mọi khi thì mình vẫn cùng chị xem film sex và bật chế độ webcam lên để có nhiều hình ảnh cho các đồng dâm chiêm ngưỡng. Như các bài viết trước thì hình mình cắt từ clip ra và chất lượng sẽ ko tốt vì quay bằng webcam của laptop nên các đồng dâm tha thứ nhé J Lần nào vào khách sạn với chị cũng hơn 2 tiếng và làm tình 4,5 shot không, công nhận mình cũng khỏe và trâu bò thiệt !!! Có khi qua đêm với chị luôn. Dù sao cũng cảm ơn chị vì đã cho em quá nhiều cảm xúc. Chia tay chị đã hơn 3 tháng rồi nhưng cảm xúc mỗi lần nghĩ về chị vẫn chị là 2 chữ: NỨNG và SƯỚNG .\n\nTrong bài viết đầu tiên về loạt truyện giữa mình và chị thì mình sẽ chị tóm gọn thế này để các bác biết, và sau này trong mỗi bài viết thì mình sẽ nói chi tiết cụ thể các bước mình hẹn hò, đi chơi nhậu nhẹt và sờ mò chị thế nào cho các bác biết nhé. Clip thì rất nhiêu nên mình sẽ từ từ cắt hình ra và làm 1 loạt các bài viết cho các đồng dâm xem đỡ buồn.\n\nLần đâu tiên mình không quay clip được là bởi vì lúc đó phải cưỡng ép dữ lắm chị mới chịu vào khách sạn, lần đó 2 chị em đâu tranh tư tưởng kinh khủng, nên lần đó xác định đi nhậu rồi nếu được thì sẽ đưa chị vào khách sạn luôn chứ không nghĩ đến việc mang laptop theo xem film nên lần đó không quay clip được. Số là lần đó 2 chị em đi uống bia Tiệp, và khi cả 2 ngà ngà thì bắt đầu là đủ các topic được đưa ra để thảo luận, trong cuộc vui thì mình cứ kích thích chị về việc chồng đi làm xa có hay thủ dâm hoặc xem sex gì không, chị thì lúc nào cũng lắt đầu và nói chị kiềm chế giỏi lắm nên không bao giờ lắm mấy chuyện đó, nhưng mà chị nào có ngờ là trước mặt chị là một con cáo già chính hiệu và thừa biết rằng chị đang suy nghĩ gì chỉ cần qua ánh mắt và cử chị của chị, hjhj, rồi lâu lâu vừa nói mình cũng vừa quờ quạng đụng chạm tay chân cho có cảm giác, mặc dù trước đó đã nhắn tin zalo này nọ nhưng cảm giác đối mặt 1 người thân quen và nói về sex thật là không dễ chịu chút nào, cảm giác vẫn còn ngượng ngượng thế nào ấy. Nhưng mà cũng cảm ơn bia Tiệp đã tài trợ chương trình này, nhờ nó mà can đảm và dạn hẵn ra, mình cứ mở mồm ra là bàn về vấn đề sex và hỏi ý kiến chị liền. Cứ đại loại là “em chia tay bạn gái em lâu rồi, không hiểu sao là em cứ hay xem film và tử xự 1 mình vào mỗi tuần, chị có cách nào để giúp em thoát khỏi không ? “…Và chị đáp tỉnh bở “tự giải quyết đi nhóc, chị không giúp mấy chuyện đó được đâu rồi nở 1 nụ cười đây bí hiểm….”. Cứ thể những cuộc đối thoại về sex càng mở ra nhiều hơn và làm cho 2 chị em càng cảm thấy gần gũi và hiểu nhau hơn, nhưng chưa từng có khoảng cách nào cả…\n\nThế là sau khoảng 9h hai chị em cũng đỏ mặt tía tay vì bia và các chủ đề sex, chị kêu khuya rồi về thôi, thế là mình nói thôi đi hát karaoke chị nhé. Chị từ chối vì nói ồn ào và nhức đầu, chỉ muốn về nhà ngủ thôi. Vậy là mình nói thôi đi tìm chỗ nào yên tỉnh mát mẽ 2 đứa nằm nghỉ xíu rồi về, chị im lặng ko nói gì hết, thế là cứ khách sạn thẳng tiến. Rồi khi đến trước cửa khách sạn thì chị chống đối ác liệt và một hai đòi về cho bắt được, nhưng mà mình vẫn liều mạng phi thẳng xe vào bãi và dẫn chi lên lấy phòng. Mà lần đầu vào khách sạn với chị hồi hợp và hưng phấn kinh khủng, vừa vào phòng là mình đề chị ra hôn và lột áo, nhưng chị chống trả rất kịch liệt và cứ luông miệng nói rằng “Không được em àh, đừmg làm vậy, mình làm vậy là sai đó, chị không muốn có lỗi với chồng và con chị,…” và cứ như thế chị kháng cự rất quyết liệt, mình thì luôn miệng nói “ chị ơi, em nứng qua rồi, 3 năm nay em chưa làm tình với ai rồi, hôm nay uống bia và ăn bò nhiều quá làm em sung lắm…Chị giúp em giải tõa nhé,…” rồi mình cứ đè chị ra mà hôn và tìm cách lột áo chị. Chị chống cự kinh lắm các bác àh, cảnh tượng lúc đó cứ nhưng là hiếp dâm vậy đó, bác nào theo dõi Discovery thì sẽ thấy giống cái cảnh mà con Báo Đốm đang vật lộn với con Cá Sấu dưới nước vậy, chăn gối bị lục tung cả lên, đầu tóc thì rồi bời, âm thanh vang lên khắp cả phòng….Sau gần 10 phút vật lộn với chị thì mình cũng cởi được áo và quần chị ra, vừa cởi được quần xì chị ra thì mình không thể tin được vào mắt mình là lồn chị quá đẹp. Thế là mình cuối xuống bú lấy bú để lồn chị, mặt cho chị kêu la và khép chân lại, mình thì cứ banh háng chị ra và rút đầu vào đó mà bú liếm, bú 1 hồi thì sướng quá hay sao đó mà chị không không kháng cự nữa mà để mình bú luôn, rồi chị cứ liêm diêm mắt lại chắc là đăng phê và mệt vì loại bia Tiệp vừa uống xong. Nứng qua mình chịu không nỗi thế là nhét cặc đang cương cứng của mình vào lồn chị và đụ chị, chị rên la trong sun sướng. Đêm đó vì có bia nên cũng mệt mệt và làm với chị 2 shot rồi về. Vậy là chị đã thuộc về mình sau đêm định mệnh hôm đó.\n\nVà sau đây là 1 loạt các shot hình mình cắt từ clip ra, đây là lần thứ 2 vào khách sạn với chị, sau lần thứ nhất đó thì tối về nhà mình và chị nhắn tin để làm việc tư tưởng với nhau, vì chị lúc nào cũng nói thấy kinh tởm bản thân và thấy có lỗi với chồng và con quá. Rồi mình an ủi thôi đừng buồn nữa chị nè, mai mình đi nhậu bia Đức cho thoải mái tinh thần nhé, vậy mà chị cũng đồng ý cái rụp và rồi 2 người cùng đi ngủ ở 2 phòng khác nhau, vì lúc này về đến nhà rồi các bác nhé. Vậy là hôm sau đi làm về lại hẹn nhau ở quán bia Đức và kết quả giống như ngày hôm qua, sau khi đã ngà ngà say thì lại vào khách sạn và chị nói là lần này không làm gì bậy bạ nữa nhé , chị mệt nên chỉ muốn nằm ngủ. Nhưng lần này khác lần trước mình có mở film sex lên xem thì bị chửi là biến thái và dâm đãng, mà nhờ bị chửi vậy mới có hình cho các bác xem đây, công nhận mình hi sinh vĩ đại quá đúng không các bác ? Lát đọc xong các bác phải cho em 1000 like vì sự tận tụy này nhé. Hehe\n\nVì hôm qua chị biết rằng mình đã làm 1 chuyện rất sai trái, vì vậy hôm nay mặc dù đã vào khách sạn với mình nhưng chị vẫn lại tiếp tục chống cự rất mạnh mẽ và lại vật lộn với chị 1 hồi lâu gần 30ph mới được fuck chị được. Vào khách sạn là mình cởi phăn quần áo và đi tắm vì không cần phải vội vã như lần trước nữa, cứ từ từ vì biết rằng chị đã vào tròng rồi, còn chị thì vào khách sạn và đắm chăn nằm chợp mắt chắt vì chị còn mệt vì 2sh hôm qua và hôm nay lại xỉn vì bia Đức. Sau khi tắm xong thì máu dâm lại nỗi lên và lên giường cởi áo chị ra, vẫn là sự chống cự rất mạnh mẽ từ chị, phải kho khắn lắm mới cởi được áo vú và áo ngoài của chị ra.\n\nGiằng co 1 hồi không thể cởi được, thế là ôm chị nằm ra giường và luồn tay vào trong để tìm cơ hội cởi áo ngực ra trước:\n\nVà rồi cũng cởi được cái áo ngực này ra, chị thì cứ chống đối và luôn miệng nói \"Dừng lại đi em, đừng làm vậy nữa, chị không muốn tiếp tục sai lầm....\". Mình cứ mặc kề mà tìm cách lột đồ chị, đúng là bà chị luật sư dâm đãng và lúc nào cũng tỏ vẻ đoan chính....\n\nCởi xong thì lập tức đổi tư thế để liếm vú và cởi nốt cái áo ngoài của chị luôn, ngực chị không to nhé các bác, bác nào thích ngực khủng mời ra ngoài xem JAV giúp nhé. Nhưng mình thích ngực chị nên lật chị lại và liếm nhẹ nhàng vào 2 đầu vú của chị, mặc cho chị kêu la và chống cự:\n\nLiếm vụ chị phê quá nên mình đã lột được áo ngoài chị ra luôn rồi nè\n\nMình cứ nhẹ nhàng dùng chiếc lưỡi ma thuật của mình vừa liếm và dùng miệng bú nhẹ nhàng vào 2 đầu vú của chị, chị nhắm mắt lại và cứ giãy giụa 1 cách nhè nhẹ, vì mình biết chị cũng đang phê lắm nên không chống cự mạnh nữa. Lợi dùng thời cơ mình chồm lên người chị và lấy tay chị chạm vào con cặc đăng cương cứng của mình, để chị hiểu được rằng mình đang thèm thuồng cơ thể chị như thế nào rồi:\n\nKhi cảm nhận được con cặc đăng nứng của mình thì chị đã van xin mình dừng lại, vì không muốn tiếp tục sai trái với đứa em như mình, nhưng lúc này làm sao dừng lại được nữa chứ chị, mình đã cưỡng ép để lột luôn cái quần jean của chị ra, vì mình biết đằng sau cái quần ấy là một cái bướm rất xinh đẹp, hồng hào và đang ướt át bởi dâm thủy của chị:\n\nChị đưa 2 tay để giữ chặt khóa quần của chị lại, nhưng sức chị làm sao chống nỗi sức của mình được, mình không cần tháo khóa quần nữa mà nắm chặc 2 mép quần ở mông chị và lấy hết sức để kéo nó ra:\n\nVà cuối cùng cái quần jean khốn kíp này đã được lột ra dưới sự kháng cự và chống đối quyết liệt của chị\n\nVà rồi sau cùng chị còn lại chiếc quần lót bé bé xinh xinh để bảo vệ con bướm xinh của chị, mình đã dễ dàng lột nốt nó ra, vừa lột vừa luôn miệng nói \"chị đừng chống cự nữa, hãy để em bú hết nước dâm thủy của chị đi, em thèm được bú lồn của chị lắm chị yêu à\"\n\nSau gần 10 phút vật lộn thì cuối cùng cũng đã lột hết quần áo chị ra, công nhận sức chị cũng dai thiệt, hèn chi sau này làm tình với mình chị không biết mệt là gì, nhưng mà cái đó các phần sau sẽ rõ nhé các bác. Tiếp tục phần này là sau khi cởi hết quần áo thì mình muốn được xoa tay vào cô bé của chị, và lại tiếp tục vật lộn với chị tăng 2 nữa. Kéo chị ngồi dậy để banh háng chị ra và xoa tay vào lồn chị mà chị kháng cự kinh quá:\n\nChị cứ khép chân lại thế này nên không thể xoa tay vào lồn chị được, nên đành phải dùng cái lưỡi của mình liếm và kích thích nhẹ trên cổ chị để chị giám sức kháng cự\n\nVà rồi cũng đè chị ra được vào xoa tay vào lồn chị, ôi cha mẹ ơi, dâm thủy ra quá trời rồi mà éo hiểu sao chị vẫn cứ kháng cự kinh quá, chắc chị đang đấu tranh nội tâm dữ lắm đây. Hjc Thương chị quá đi\n\nXoay chị lại và xoa lồn chị từ phía sau, xoa một hồi là dâm thủy chị ra qua trời luôn.\n\nLúc này mình chỉ muốn bú liếm lồn chị và liếm sạch dâm thủy cho chị, nhưng chị vẫn không cho phép mình bú lồn chị. Mệt quá nên nằm vật ra giường nghỉ lấy sức xíu và liếm vú để kích thích chị hơn\n\nVà sau đó là tiếp tục cuộc chiến để được liếm sạch dâm thủy trong lồn chị đang chảy ra, thật sự là rất kho khăn với bà chị luật sư này:\n\nChị cứ hoặc là khép 2 chân lại thế này, hoặc là giãy giữa rất mạnh nên mình không thể nào đưa cái đầu và chiếc lưỡi của mình để tiếp cận cô bé của chị được\n\nKhông thể liếm chị ở tư thế đứng dưới giường được, mình đổi chiến thuật leo lên giường ngồi và tiếp tục kéo dãn 2 chân chị ra, công nhận chị phòng thủ trung lộ tốt thiệt:\n\nNhưng mà sức chị làm sao khỏe bằng sức trâu của em được chứ, hehe cuối cùng cũng đưa được cái đầu của mình vào cô bé của chị và tranh thủ lè cái lưỡi dài của mình ra để liếm âm đạo ướt át của chị, chị cũng phê quá rồi nên chỉ nằm nghỉ mệt và rên rẽ nhẹ nhẹ, nhưng vẫn luôn miệng nói \"thế này không được đâu em ơi, chắc chị sẽ giết em mất\"...Mình cứ lấy chiếc lưỡi liếm vào điểm G làm chị cứ rên theo điệu lưỡi của mình\n\nSau khi nghỉ mệt xong thì chị lại tiếp tục phản kháng, đành phải đổi chiến thuật leo lên kích thích 2 đầu vú chị cái đã rồi tính tiếp\n\nSau đó lại cuối xuống để kéo dạng 2 chân chị ra và bú liếm cho chị, lúc này dâm thủy của chị đã ra rất nhiều, mình càng bú càng nứng, bú lồn mà cuối cuối thế này chắc có ngày gãy cổ quá, mà vì để chị yêu được sướng nên mình phải hi sinh thôi\n\nCuối cùng thì chắc vì mệt và sướng quá nên chị không kháng cự nữa mà chỉ nằm rên và hưởng thụ thôi, chiếc lưỡi mình cứ thọc sâu vào cô bé đỏ hồng và ướt át của chị, và ngoáy liên tục trong đó, giờ là lúc đưa chị lên đỉnh theo ý của mình thôi, giơ chân chị cao lên để cô bé được mở rộng và hứng trọn chiếc lưỡi của mình\n\nThế rồi nứng quá nên leo lên để nhờ chị bú cặc cho mình, nhưng chị nhất quyết không chịu vì chị đang bị mình hiếp dâm mà, chị không chịu dù cặc mình nằm ngay trước mặt chị. Chị còn nói \"em đang làm gì vậy, đem cái đó của em ra chỗ khác đi, nhìn nó kinh quá...\"\n\nVà đây là lúc face to face để thuyết phục chị bú cặc cho mình, nhưng bất thành\n\nĐành quay xuống bú vú chị đỡ buồn vậy, nhưng dù sao em cũng biết chị dâm thế nào rồi, em hứa một ngày náo đó chị sẽ bú sạch tinh trùng của em, cứ ở đó mà làm bộ tiếp đi:\n\nLúc này mình đã nứng quá rồi, nên chuẩn bị nhét cặc vào lồn chị thôi, nhưng giai đoạn này cũng gian nan lắm , mặc dù lồn chị đang ướt nhẹp rồi\n\nMình phải lấy hết sức để dạng 2 chân chị ra và cho cặc mình vào, nhưng chị cứ trườn về phía sau và duỗi thẳng 2 chân ra, nên không tài nào mình đưa dượng vật của mình vào được. Miệng chị thì nói \"Dừng lại đi em, đủ rồi đó, đừng làm vậy nữa? Chị không muốn tụi mình khó xử sau này, chị năn nỉ em đó...\" Nghe rất tội nghiệp và đáng thương....Nhưng giờ là lúc dâm dục mà chị:\n\nGiằng co 1 hồi thì cũng cho cặc vào lồn chị được rồi, mình lấy hết sức kéo chân chị lên cao và cầm con cặc đang cương cứng của mình nhét vào cô bé của chị, thế là nó nằm gọn trong đó\n\nCứ tưởng là thắng rồi, nhưng ai dè chị vẫn kháng cự bằng cách nhổng lồn chị lên rất cao làm cho cặc mình bị trượt ra ngoài lại\n\nNhưng bằng kinh nghiệm tình dục lâu năm, mình cố gắng đẩy 2 chân chị lên cao và đè xuống, rồi nhanh chóng đưa dương vật mình vào lồn chị để chiếm thế thượng phong, thế này thì lồn chị chay đâu cho thoát nữa chứ:\n\nCho được cặc vào rồi thì mình cứ lấy hết sức mà dập nó cho chị sướng, lồn chị ấm áp thật, vừa cho vào mà đã cảm nhận dâm thủy của chị đang chảy từ từ ra, làm mình kích thích vô cùng, chị thì vừa la lên vừa nan nỉ mình dừng lại, nhưng mình chỉ dập ....dập...dập và dập thật mạnh\n\nMặc dù mình dập tư thế này rất nhiệt tình làm chị rên rất to, nhưng chị vẫn không dám nhìn thẳng vào mắt mình và lấy tay đẩy mình ra thế này nè\n\nMình nhẹ nhàng hỏi chị \"Chị muốn kháng cự đến khi nào ? Năm im và hưởng thụ đi nào, chị đang được 1 người con trai khỏe, sung và làm tình giỏi nhất thế gian phục vụ chị đó...\" Hehe các bác cho em chém xíu nhé...Thế rồi lật 2 chân chị sang 1 bên và nắc ở tư thế khác:\n\nLúc này chị đã là của mình rồi, chị không còn kháng cự nữa mà chỉ nằm hưởng thụ và rên theo điệu dập của mình, mồi lần mình dập mạnh thì chị lại \"Ứ...ứ....ứ\" một tiếng thật to và dài....Đúng là gái một con chơi sướng thiệt các bác àh, lồn chị vẫn còn hồng và bót lắm. Hôn và liếm nhẹ lên cổ để làm chị sướng hơn\n\nCứ thế mà mình dập thật mạnh và liên tục, mồ hôi của mình ra như tắm, lúc đó chắc chị nhìn rất kích thích nhỉ, chị không ngờ rằng 1 ngày nào đó chị lại bị thằng em mà xưa giờ chị nghỉ là ngoan hiền, giỏi giang hiếm dâm, thế là 4 mắt nhìn nhau không nói 1 lời, chỉ còn âm thanh của tiếp dập, hơi thở và tiếng rên của 2 người hòa quyện vào nhau...Nhìn chị sướng mình càng sung và dập càng mạnh nên mồ hôi ra rất nhiều, và ướt hết của vú của chị luôn. Chị phải lấy tay lau và lau luôn khuôn mặt ướt đẫm của mình, ôi chị thật là tình cảm quá đi...Hôm nay e sẽ làm chị sướng nhé\n\nÔi mới hôm qua còn làm 2 shot với chị, vậy mà hôm nay cả 2 lại đê mê và mạnh mẽ thế kia, kiềm lòng không được nên cuối xuống bú lồn chị 1 xíu để chị sướng hơn nữa\n\nVà rồi tiếp tục dạng 2 chân chị ra và chơi chị ở tư thế quỳ gối, chắc cảm giác xa chồng lâu lắm rồi nên làm chị cũng sung và rên rất to, làm mình phân khích vô cùng....\n\nVì dập sung và mạnh quá nên mình đã đẩy chị đến sát đầu giường luôn, và đầu của chị đã nằm 1 phần dưới đất, tóc chị đã xõa xuống dưới đất luôn, nhìn khung cảnh này thật dâm đãng và đê mê. Mình luôn nghỉ đến anh em thiên địa nên xoay cái laptop đến để lấy 1 góc độ khác cho anh em nhìn:\n\nVừa dập chị vừa hỏi nhỏ chị sướng chưa ? Em ra nhé, thì chị đáp lại 1 cách thách thức \"Sao trai trẻ mà yếu thế, sắp ra rồi hả nhóc ?\" Hehe giả bộ làm nai mà chị khinh thế kia nên quyết định lôi đầu chị dây và fuck cho chị nát bướm luôn:\n\nDập được 5ph thì mình cũng đổi tư thế, ngồi bệt xuống giường và nắc thật mạnh cho chị sướng\n\nDạng 2 chân ra nắc 1 hồi thì mình vác chân chị lên luôn, chị rất trắng và có 1 cặp chân rất đẹp nhé các bác\n\nTiếp tục nghiêng chị qua 1 bên và làm theo vài nhấp nữa nào\n\nCuối cùng thì chị cũng đầu hàng và xụi lơ trước sức trâu bò của mình, tính kéo chị nhổng mông lên để doggy mà chị nói là sướng và chịu hết nỗi nữa rồi, em ra đi...\n\nThấy chị năn nỉ tội quá nên tha cho chị lần này, tiếp tục đè chị và banh háng chị ra mà nắc tiếp, lần này mình lấy hết sức để nắc cho chị thật sướng và out luôn. Chị rên rất to, dâm thủy chị chay ra ướt hết cả cặc và ra giường luôn, chị dám xem thường mình nên mình chịch cho chị nát bướm luôn\n\nThêm 5 phút quần thảo nữa thì mình cũng mệt, và kéo 2 cặp giò của chị lên mà đụ cho chị sướng, lúc này cặc mình đâm rất sâu vào lồn chị, lồn chị khép thật chặt làm mình chịu không nỗi luôn rồi\n\nNắc thật mạnh cho chị chết vì sướng luôn\n\nVà rồi mình cũng chịu hết nỗi, xin chị cho mình xuất tinh vào lồn chị luôn rồi uống thuốc nhưng chị không chịu, chị nói làm vậy là chị giận luôn nên thôi cố gắng kiềm chế và bắn lên bụng chị\n\nVà rồi mình cũng đuối sức qua nên nằm xuống ôm chị thật chặt, cảm giác sung sướng chạy dọc sống lưng, lần thứ 2 được hiếp dâm bà chị luật sư dâm đãng của mình. Hi vọng lần sau chị sẽ không kháng cự nữa....Chứ hôm nay thật sự là đuối sức với chị luôn.\n\nMình biết sau ngày hôm nay sẽ là 1 chuỗi này đấu tranh và dặt vặt nội tâm trong chị, nhưng mình sẽ làm chị cảm thấy thoải mái và sex với mình thật tự nhiên...Tạm thời kết thúc Series này ở đây. Bác nào thấy hay và hấp dẫn thì cho mình xin 1000like để lấy hứng ra tiếp nhé. Câu chuyện sẽ còn rất dài và hấp dẫn. Thân mến !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-van-linh-ms-8690-vu-to-da-trang-tinh-cam-phong-cach-dam-de-bu-mut-phe.1024359/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - GÁI GỌI VÂN LINH MS 8690 VÚ TO, DA TRẮNG, TÌNH CẢM, PHONG CÁCH DÂM DÊ, BÚ MÚT PHÊ.",
  "unixTime" : 1472479200,
  "imgUrls" : [ "https://s31.postimg.org/v7dhnfawr/image.jpg", "https://s31.postimg.org/abr7c6epn/image.jpg", "https://s31.postimg.org/chli6oi63/image.jpg", "https://s31.postimg.org/mg6gt5rln/image.jpg", "https://s31.postimg.org/m4p0geb5n/IMG_2890.jpg", "https://s31.postimg.org/vqikwp2bf/IMG_2891.jpg", "https://s31.postimg.org/4tylodji3/IMG_2892.jpg", "https://s31.postimg.org/a6ng2i7ej/IMG_2893.jpg", "https://s31.postimg.org/td0n5onwb/IMG_2894.jpg", "https://s31.postimg.org/489ms9ofv/IMG_2895.jpg", "https://s31.postimg.org/oh1lrqd4r/IMG_2897.jpg", "https://s31.postimg.org/6s9v041dn/IMG_2898.jpg", "https://s31.postimg.org/o6u38dyij/IMG_2903.jpg" ],
  "intro" : "Xin chào ae đồng dâm thiendia, tình cờ mình có quen được em Vân Linh này do 1 em hàng quen của mình giới thiệu, thấy em nó ngoan ngoãn, dễ bảo, nhiệt tình, ngon nghẻ nên mình muốn giới thiệu em nó với các anh bác\nCam kết với các bác là đúng hàng chuẩn chỉ, không công nghiệp, không tráo hàng, em nó đi làm là muốn trang trải cuộc sống lên các bác có thể yên tâm là em nó rất nhiệt tình trong công việc.\n\nNhận xét\nGai goi : Vân Linh ms 8690\nLoại hàng: Gai goi ha noi\nKhu vực thường xuyên hoạt động: Tran Duy Hung, Nguyễn Thị Định\nGiá: 300k/shot\ngiá nn: 100k/2h\nTime: 40 phút\nBề ngoài: em xinh xắn nhẹ nhàng, dáng đầm, khúc nào ra khúc đấy\nV1: đẹp, đầy đặn, bú liếm bóp nắn tuỳ thích\nV2: Eo ót, có chút mỡ nhưng ko đáng ngại\nV3: Mông mẩy săn chắc, thích hợp cho các ae ưa doggy\nV4: Nước lôi lênh láng, tràn đầy\nSv: chuyên nghiệp bú mút rất phê, hj, bj, liếm mút toàn thân, ngậm bi đá cà, múa cột, hôn môi, vét máng\nnhư người yêu nhưng xin các bác nhẹ nhàng, không nên rượu chè hút chích, tội nghiệp em nó hiền lành\nCam kết: Phục vụ chu đáo nhiệt tình, Đảm bảo vui lòng anh em đến với em nó, hàng ngon đáng check."
}, {
  "url" : "http://thiendia.com/diendan/threads/be-trang-q1-nuoi-tiec-mot-moi-tinh.1024403/",
  "title" : "BÉ TRANG Q1 - NUỐI TIẾC MỘT MỐI TÌNH",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/29/1cf16b.jpg", "http://server7.upload69.net/images/2016/07/29/20c8c9.jpg" ],
  "intro" : "CHÀO TẤT CẢ ĐỒNG DÂM\nLỜI NÓI ĐẦU XIN CHÚC TẤT CẢ MEM THIENDIA.COM SỨC KHỎE, MỘT NGÀY TỐT LÀNH\nMÌNH LÀ MEM MỚI NÊN CŨNG KHÔNG BIẾT VIẾT GÌ NHÌU TÓM TẮT VẬY THÔI\nMỘT BUỔI TỐI TRỜI MƯA TẦM TÃ NĂM Ở NHÀ NHƯ MỘT THÓI QEN MỞ MÁY LÊN VÀ ĐỊNH VỊ VÔ TÌNH GẶP ĐƯỢC EM\nKẾT BẠN TÁM ĐŨ CHUYỆN TRÊN ĐỜI ĐƯỢC 2 TUẦN THÌ SET KÈO ĐƯỢC ( CHẮC DO THIẾU KINH NGHIỆM NÊN HƠI LÂU )\nẤN TƯỢNG ĐẦU TIÊN KHI GẶP MẶT LÀ V3 CỦA EM ( DIÊU CÁC BÁC Ạ )\nVÌ LÀ MEM MỚI NÊN CŨNG KHÔNG BIẾT ĐÁNH GIÁ SAO MONG CÁC ĐỒNG DÂM THỨ LỖI\nCẢM ƠN VÌ ĐÃ ĐỌC Ạ\n\nMẤY BÁC CHO MÌNH XIN ÍT TÍN DỤNG ĐỂ MAU LỚN VỚI LẤY ĐỘNG LỰC TIẾP TỤC VỚI CON ĐƯỜNG CHĂN RAU CHỨ KHÔNG DÁM XIN SHARE Ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/bien-hoa-300k-hai-yen-ms6796-hang-ngon-dang-check.1024629/",
  "title" : "PIC - (Biên Hòa-300k) HẢI YẾN Ms6796 HÀNG NGON ĐÁNG CHECK.",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/1103f0.jpg", "http://server7.upload69.net/images/2016/07/30/2f90bf.jpg", "http://server7.upload69.net/images/2016/07/30/3d10bb.jpg", "http://server7.upload69.net/images/2016/07/30/49fe90.jpg", "http://server7.upload69.net/images/2016/07/30/572040.jpg" ],
  "intro" : "Lâu lâu mới có dịp xuống BH chơi, giờ cũng chẳng bít hàng họ thế nào, kiếm em hàng vừa tầm thấy Gái Gọi Hải Yến này OK nên alo và setup luôn cái hẹn. Mọi thủ tục đọc pass và lấy phòng nằm vểnh cu đợi hàng mà cảm giác sung sướng tới lạ đời.\n\nSố Gái Gọi Hải Yến có ở TTSH: http://thiendia.com/diendan/threads...ng-ngon-dang-check-phuc-vu-nhiet-tinh.976843/\n\nTóm tắt nhận xét :\n\nLoại hàng: Gái GỌi Sài Gòn\n\nNghệ danh: HẢI YẾN\nNăm sinh: 93\nDáng người: Cao tầm 1m60 nặng chắc tầm 45, dáng mình dây cây cảnh\nMặt: dễ thương có nét dâm\nNgực: săn chắc, bóp rất sướng tay\nEo: Đẹp , gọn gàng , ôm ấp đủ dùng\nMông: Tròn mẩy, phù hợp môn thể thao doggy\nBướm: Lông lá tự nhiên không rậm rạp như rừng amazon mà chỉ lưa thưa ,khá khít, nước nôi khá\nService: nhiệt tình không hối thúc, đầy đủ các món ăn chơi, chịu hợp tác mọi tư thế nói, nói chuyện vui vẻ dễ thương\n\nGiá: 300k /Shot , Khu vực: BIÊN HÒA, thời gian phục vụ 40p trở lên.\n\nSố có ở TTSH đây nhé:\nhttp://thiendia.com/diendan/threads...ng-ngon-dang-check-phuc-vu-nhiet-tinh.976843/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bao-tran-ms9044-tuyet-pham-mien-tay-minh-day-veu-bu.1024408/",
  "title" : "Quận 10 - 700K - gái gọi quận 10 Bảo Trân Ms9044 –Tuyệt Phẩm Miền Tây Mình Dây Vếu Bự.",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0011469714357532_76359de85.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0021469714357828_7636fdf79.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0031469714358170_76384f1cb.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0041469714358237_7639079ac.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0051469714358374_7640763e0.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0061469714358719_764230fc0.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0071469714358893_764476a4a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0081469714359059_7646e1a8a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0091469714359451_76488afeb.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0101469714359669_764912b3a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0111469714359829_7650ac6b2.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0121469714359926_7651e4a03.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0131469714360078_7652cbe26.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0141469714360127_7653c3456.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0151469714360201_76548424e.jpg" ],
  "intro" : "Gái gọi: Bảo Trân\nLoại hàng: gái gọi sài gòn\nChiều cao: 1m57. Cân nặng:43kg.\nMã số : 9044\nGiá: 700k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 40phút/shot . Phục vụ từ 11h đến 2h sáng hôm sau.\nKhách sạn: 100k/h đầu.\nSố điện thoại gái gọi: 0938579044 pass lấy số ở Thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...-tuyet-pham-mien-tay-minh-day-veu-bu.1024658/\n\n​\n​\n\npenxxx nói: ↑\nLâu rồi cũng ko chích choác gì cả nên cũng ngứa háng, đang loay hoay dò số trong list dt thì có hotgirl gọi cho mình ngay.\n\nHotgirl: Alo, a đang làm gì đấy, có rãnh gặp e tí được hem, lấu quá ko gặp nhớ a quá dey.\nMình: WTF, cơn gió nào thổi e tới gặp a vậy, tưởng e bị bắt cóc bán qua nhà chứa của TQ rồi chứ.\nHotgirl: A cứ vậy hoài, toàn nói chuyện ko hên, giờ có rãnh ko thì gặp e chịch phát đi, thèm lắm rồi.\nMình: OMG, sướng thế, a cũng đang định kiếm người chịch đây, may mà có e cũng đỡ khổ, thế giờ gặp e ở đâu đây.\nHotgirl: Chổ cũ khi xưa nhé a.\nMình: OK con dê, 20p nữa a có mặt.\n\nĐúng 20p sau thắng xe cái cạch trước cổng ks, đang chờ lấy phòng thì thấy e nó đã đợi ở phòng khách, xong mình và e cùng nắm tay nhau lên phòng một cách tình tứ như đôi tình nhân, vào thang máy còn ôm e nó hôn đã thiệt chứ, vào phòng tắm rửa xong thì mỗi người quấn 1 cái khăn ra nằm tâm sự cả buổi trời, xong thì cả 2 như thèm thuồng bắt đầu những cuộc khám phá đầy thú vị, và rồi cũng dc sung sướng cùng em sau hơn 1 tiếng bị e nó quần, mời các bác xem phần đánh giá và hình ảnh nhé.\n\nNghệ danh: gái gọi Như Lolita\nMã số: 9044\nLoại hàng: Gái gọi sài gòn\nTuổi: u95\nNguyên quán: Miền Tây\nGía: 700k/1shot.\nKhu vực: Hoạt động Q1\n\n- Face: Xinh tươi và teen, biết cách trang điểm, nhìn sang, nước hoa hiệu.\n- Body: Mình dây cây cảnh, vếu bự mong cong, mặc đồ sexy như JAV, nhìn thấy phê liền.\n- Service: Nhiệt tình vui vẻ, bj hj đầy đủ, hợp tác các kiểu, e khá dâm và thích some, âm thanh vừa đủ sướng, thời gian thoải mái.\n- Time (thời gian): 40-50p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Ý kiến khác: E xinh và dễ thương, khá hài lòng với cung cách phục vụ của e, rất niềm nở & vui vẻ với khách hàng, nhất định sẽ còn gặp e.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-nhu-lolita-ms9044-tuyet-pham-mien-tay-minh-day-veu-bu.1024408/",
  "title" : "Quận 10 - 700K - gái gọi quận 10 Như Lolita Ms9044 –Tuyệt Phẩm Miền Tây Mình Dây Vếu Bự.",
  "unixTime" : 1472479200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0011469714357532_76359de85.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0021469714357828_7636fdf79.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0031469714358170_76384f1cb.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0041469714358237_7639079ac.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0051469714358374_7640763e0.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0061469714358719_764230fc0.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0071469714358893_764476a4a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0081469714359059_7646e1a8a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0091469714359451_76488afeb.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0101469714359669_764912b3a.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0111469714359829_7650ac6b2.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0121469714359926_7651e4a03.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0131469714360078_7652cbe26.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0141469714360127_7653c3456.jpg", "http://server7.upload69.net/images/2016/07/30/NhuLolita9044Q1-0151469714360201_76548424e.jpg" ],
  "intro" : "Gái gọi: Như Lolita\nLoại hàng: gái gọi sài gòn\nChiều cao: 1m57. Cân nặng:43kg.\nMã số : 9044\nGiá: 700k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 40phút/shot . Phục vụ từ 11h đến 2h sáng hôm sau.\nKhách sạn: 100k/h đầu.\nSố điện thoại gái gọi: 0938579044 pass lấy số ở Thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...-tuyet-pham-mien-tay-minh-day-veu-bu.1024658/\n\n​\n​\n\npenxxx nói: ↑\nLâu rồi cũng ko chích choác gì cả nên cũng ngứa háng, đang loay hoay dò số trong list dt thì có hotgirl gọi cho mình ngay.\n\nHotgirl: Alo, a đang làm gì đấy, có rãnh gặp e tí được hem, lấu quá ko gặp nhớ a quá dey.\nMình: WTF, cơn gió nào thổi e tới gặp a vậy, tưởng e bị bắt cóc bán qua nhà chứa của TQ rồi chứ.\nHotgirl: A cứ vậy hoài, toàn nói chuyện ko hên, giờ có rãnh ko thì gặp e chịch phát đi, thèm lắm rồi.\nMình: OMG, sướng thế, a cũng đang định kiếm người chịch đây, may mà có e cũng đỡ khổ, thế giờ gặp e ở đâu đây.\nHotgirl: Chổ cũ khi xưa nhé a.\nMình: OK con dê, 20p nữa a có mặt.\n\nĐúng 20p sau thắng xe cái cạch trước cổng ks, đang chờ lấy phòng thì thấy e nó đã đợi ở phòng khách, xong mình và e cùng nắm tay nhau lên phòng một cách tình tứ như đôi tình nhân, vào thang máy còn ôm e nó hôn đã thiệt chứ, vào phòng tắm rửa xong thì mỗi người quấn 1 cái khăn ra nằm tâm sự cả buổi trời, xong thì cả 2 như thèm thuồng bắt đầu những cuộc khám phá đầy thú vị, và rồi cũng dc sung sướng cùng em sau hơn 1 tiếng bị e nó quần, mời các bác xem phần đánh giá và hình ảnh nhé.\n\nNghệ danh: gái gọi Như Lolita\nMã số: 9044\nLoại hàng: Gái gọi sài gòn\nTuổi: u95\nNguyên quán: Miền Tây\nGía: 700k/1shot.\nKhu vực: Hoạt động Q1\n\n- Face: Xinh tươi và teen, biết cách trang điểm, nhìn sang, nước hoa hiệu.\n- Body: Mình dây cây cảnh, vếu bự mong cong, mặc đồ sexy như JAV, nhìn thấy phê liền.\n- Service: Nhiệt tình vui vẻ, bj hj đầy đủ, hợp tác các kiểu, e khá dâm và thích some, âm thanh vừa đủ sướng, thời gian thoải mái.\n- Time (thời gian): 40-50p/1shot\n- Giá Nhà nghỉ: 80-100k/1h đầu.\n- Ý kiến khác: E xinh và dễ thương, khá hài lòng với cung cách phục vụ của e, rất niềm nở & vui vẻ với khách hàng, nhất định sẽ còn gặp e.\n\n​"
} ]