[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-0-note-binh-thanh.1169973/",
  "title" : "PIC - EM RAU 0 NOTE BINH THANH",
  "unixTime" : 1527364608,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/IMG_40377258088ac5f44df3.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_4036e4dd10ea985a8c37.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_403821439b284c3bd293.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_40353e29d50edae8db4e.jpg" ],
  "intro" : "Em rau nay thi cũng chăn từ vườn rau huyền thoại của anh em chúng ta thôi Em này thì quét quanh đay rồi kêt bạn chém gió thôi, Chém gió đước vài hôm thì cũng set kèo vk vk ck ck được\nMà đã là vk vk ck ck thì không thể thiếu chuyện đó được , thế là hẹn e ấy một buổi tối đẹp trời chở em đi ăn rồi uống xong các thủ tục là đưa em ấy vào thiên đường sung sướng thôi\nĐánh giá em nay Bj phê lắm mút cà nũa . V1 to nhưng mà vẫn thích nhất em ấy o v3 doggy phê lòi luôn các bác xem hình sẽ tháy\nCám ơn các bác đã doc rp này , 1 vài hình thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-loan-luong-the-vinh-86-chi-gia-nhung-van-mau-share-tet.1169972/",
  "title" : "PIC - Thanh Xuân - [C45] Loan - Lương Thế Vinh - 86 - Chị Già Nhưng Vẫn Máu - Share Tẹt",
  "unixTime" : 1527358928,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/139b36adc15073af70.jpg", "http://server8.upload69.net/images/2018/05/26/146f85a3f6a48bc4f3.jpg", "http://server8.upload69.net/images/2018/05/26/152008985a9a299865.jpg", "http://server8.upload69.net/images/2018/05/26/168c1e5785e1d7cecb.jpg", "http://server8.upload69.net/images/2018/05/26/171c82f82d8ecf7a50.jpg" ],
  "intro" : "Hello Everyone!!!\nTrai Nghèo xin chào tất cả anh em chú bác phi công  Dễ lại phải nửa năm Trai Nghèo mới report bên box Máy Bay. Nhìn box trầm lắng em cũng buồn lắm, nên xin mạn phép các đàn anh đánh bom cảm tử sân bay để khuấy động box lên cho xôm tí  Dạo này thì em không chén máy bay nhiều lắm, lâu lâu mới bắn 1 cái. Thú thực là máy bay thì em cũng hơi kén, đã biết là các chị thì không còn trẻ, cũng qua ít nhất 1-2 lần sinh nở vóc dáng không còn được như xưa nữa, nhưng mà em vẫn cứ thích máy bay nào có body chuẩn, face phải ok mới cho vào tầm ngắm  Có thể vạch ra cà vạt chị dài, rồng chị lộn, vếu chị mướp, da chị rạn nhưng khi nhìn ảnh ăn mặc cứ phải ngon cái đã, mặt tiền phải ổn, thế thì mới hứng thù. Mà em bện hoạn lắm các bác ạ, cứ bị thích mấy chị làm văn phòng mà vẫn đang sống chung với ck. Chứ loại ck chết ck bỏ hay làm spa làm tóc em không thích lắm, trừ khi là quá ngon. Thích kiểu mấy chị đứng tuổi, tri thức mà có ck, đi làm về tạt vào nhà nghỉ, mặc nguyên bộ zip hay quần âu áo sơ mi thổi kèn cho mình, nghĩ tới thôi mà đã nứng lắm rồi\n\nMáy bay này cũng vậy, làm cho 1 công ty chuyên về bất động sản. Bố tổ đi gặp thằng phi công mà nói với chồng là đi gặp khách hàng. Mà số mình cũng hên, gặp khách mà vào nhà nghỉ, ck nó túm được thì lại lên cmn trang nhất  Mà các bác thấy em nghĩ như này có đúng không nhé. Khách hàng là thượng đế, mà khách chóng mặt, khách bảo vào nhà nghỉ nằm rồi bàn công việc, phải nghĩ tới sức khỏe chứ, mình mà lăn đùng ra đấy ai kí hợp đồng. Các bác thấy phải không, nếu đúng cho em xin 1 tràng pháo tay để lần sua còn phát huy =)) Thôi không lan man nữa, chắc cũng chẳng ai đọc, em post ảnh luôn cho nóng. Oánh giá sơ bộ:\n\n- Face: 6đ máy bay của em luôn ổn, anh em chưa chê bao giờ\n- V1: 7đ to mà vẫn chắc, đầu ti có to tí thôi\n- V2: mb mà nên miễn đánh giá, chỉ mỡ do đẻ và ngồi nhiều thôi chứ chưa rạn đâu nhé\n- V3: 8đ max to, đầm, doggy quên cmn sầu\n- Bím: sạch sẽ, cạo nhẵn, nước nôi nhiều vô kể, có tuyệt chiêu co bóp làm em trớ nhanh quá, chị cứ cười\n- Sv: kinh nghiệm là tất cả, 10+\n\nChắc giờ này các phi công nhà ta đang trực chiến bên các màn hình lớn nhỏ, để ngóng chờ trận thư hùng đêm nay chứ nhỉ  Vậy nên đặc biệt em sẽ gửi gắm 2 máy bay cho các bác dự đoán chính xác kết quả trận đấu này. Ai dự đoán trúng cầu thủ ghi bàn sẽ có quà to gấp 3  Còn share share tẹt ga, cháy máy bay thì thôi cho tất cả anh em trong box. Mỗi tuần 1 kíp lái 2 người, tránh trường hợp xếp hàng lộn xộn rồi lại đâm chém nhau giành chỗ  Chúc anh em xem bóng vui vẻ, em đi nướng mực đây =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-em-mai-hot-girl-mien-son-cuoc-tu-chat-sex-den-phang-nhau-tai-phong-tro.1169970/",
  "title" : "PIC - [C45] Em Mai Hot Girl Miền Sơn Cước - Từ Chat Sex Đến Phang Nhau Tại Phòng Trọ",
  "unixTime" : 1527357846,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/1f20951e21816c540.jpg", "http://server8.upload69.net/images/2018/05/26/21e39d300102a28a6.jpg", "http://server8.upload69.net/images/2018/05/26/3c9a7336f948026f8.jpg", "http://server8.upload69.net/images/2018/05/26/409489cfc48c2311a.jpg", "http://server8.upload69.net/images/2018/05/26/5649036568f68662d.jpg", "http://server8.upload69.net/images/2018/05/26/6f4454f7e50e665fb.jpg", "http://server8.upload69.net/images/2018/05/26/74b60f3708eb26134.jpg", "http://server8.upload69.net/images/2018/05/26/87b759dca2965e9dd.jpg", "http://server8.upload69.net/images/2018/05/26/9a409489175f3612f.jpg", "http://server8.upload69.net/images/2018/05/26/1025801467aa670bad.jpg", "http://server8.upload69.net/images/2018/05/26/11c05d00e5c5434cc5.jpg", "http://server8.upload69.net/images/2018/05/26/129b621802e38d69c8.jpg" ],
  "intro" : "Chào các đồng dâm thân mến  Thức khuya xem bóng đá buồn tay lên cào bàn phím, khoe với anh em đây. Em rau này mình quét được khi lượn lờ hồ Tây, em nó ở gần đó  Mới nói chuyện có 1 tối mà đã chat sex vs nhau tung tóe rồi. Nó gọi video mặc quả váy ngủ không thể gợi đòn hơn được. Thế là cũng gạ gẫm nó cho xem cái nọ cái chai. Bất ngờ là em nó đồng ý cái một. Nó cũng bảo nói chuyện vs anh em thích thì em mới gọi video xem mặt mũi như nào, ưng thì nó mới show  Hóa ra con này test chuối các bác ạ. Phải nói là nó đẹp, da trắng bóc, chân dài miên man, mà mông vú đều to, nhất là cặp vếu hồng rực, đầu ti hạt lạc. Xem mà em nứng vkl  Cũng hẹn hò hôm sau qua phòng em chơi. Đã chén thành công, ảnh đuỵt sẽ được report bên box Rau, anh em bồ hóng bên ấy nhé  Còn ngay bây giờ mình sẽ show ảnh chat sex với nó cho anh em thị dâm\n\nVếu to quá, kéo cái dây xuống coi nào\n\nShow bím nào =)) Tiếc là không chụp màn hình đoạn này\n\nRau đã qua sử dụng thì share để anh em cùng dùng. Chúc anh em có 1 đêm không ngủ cùng bóng đá. Ai dự đoán trúng kết quả trận đấu sẽ có quà nhé. Mà ai đoán được cả cầu thủ ghi bàn tặng quà gấp đôi  Hẹn gặp lại anh em ở các report lần sau!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tich-cuc-quay-tay-van-may-se-den.1169967/",
  "title" : "PIC - Tích cực quay tay vận may sẽ đến !",
  "unixTime" : 1527357248,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/VK1fc30e98beb7fb7a1.jpg", "http://server8.upload69.net/images/2018/04/24/VK258ccfa48e69418d1.jpg" ],
  "intro" : "Nếu anh em nào muốn xem hình thì kéo xuống cuối bài. Vì câu chuyện nó khá dài. Hẹn với em viết câu chuyện này mấy lần mà anh cứ thất hứa mãi.\nĐôi khi tôi nghĩ còn tự cười mình sao tôi lại quen được em.\n\nThằng mặt dầy\n---------------------------------------------------------------------------------------\nMặt dầy ạ ! Tại anh mặt dầy quá nên anh mới quen em được đấy.\nGiờ mà em quay được về quá khứ thì con bé ngày xưa nó sẽ tát vào mặt con bé bây giờ mà nói rằng\n\" Mày ngu lắm , mày ghét cay ghét đắng thằng đó, cái thằng bá dơ, biến thái , bệnh hoạn mà giờ mày dạng háng ra cho nó chịch \"\n---------------------------------------------------------------------------------------\n\n2/6/2017\nCái inbox đầu tiên tôi nhắn em ! Trong cái chủ đề cô ấy tuyển Swing\n\nTrò chơi sex trong tôi khá vô tình, có lẽ tôi trải qua 5-6 mỗi tình rồi, có lúc tưởng chừng mình sắp kết hôn đến nơi rồi cuối cùng lại đổ vỡ nên thời điểm đó tôi buông thả bản thân, tôi lên giường với bất cứ cô gái nào mà tôi cảm thấy rằng thằng nhỏ mình có thể đứng được, đơn giản vậy thôi.\n\n- \" Tuyệt đối không yêu bạn tình\"\n\nTôi không chăn ai cả, cũng rất rõ ràng, chúng ta có thể cần nhau lúc buồn, lúc cần có người ở bên, lúc thèm khát nhưng không có chữ \" lợi dụng \", không nói yêu thương ai để được lên giường, nên đôi khi các cô gái của tôi vẫn hay hỏi\n\" Có bạn gái chưa anh ? \" hay\n\" Anh có bạn gái rồi lúc đó có lên giường với em đêm cuối không ? \"\n\nVới tôi ngày đó em cũng không khác gì những cô gái chat sex, với lại em cũng có cặp nên với tôi tuyệt nhiên không có cái suy nghĩ tình cảm, cưa cẩm gì ở đây. Inbox để đấy và cũng chả ngó ngàng chờ đợi gì.\n\nCho đến một ngày cái tài khoản zalo gợi ý lời mời kết bạn, bla bla thì tôi cũng biết được chủ nick.\nEm gấp rút set kèo, có lẽ em chỉ chăm chăm đến chuyện set up một cuộc chơi. Mà cũng phải thôi tôi inbox em từ đâu mà ra chứ !\n\nTôi hẹn em, để tôi hỏi lại cô bạn kia rồi tôi trả lời\n---------------------------------------------------------------------------------------\n\nBạn sex của tôi không chơi ! Tôi trở thành kẻ nói dối ,và cho dù tôi có giải thích sao thì cũng là ngụy biện.\n\nCô ấy quá quen với thể loại giả vờ ngây thơ để chuyển từ Swing sang xin Some và hình như tôi cũng bị liệt vào đối tượng đấy.\n\nRất may là em ko thờ ơ với tôi. Quãng thời gian sau chúng tôi cũng nói chuyện inbox qua Zalo khá nhiều, tôi bắt đầu tò mò về em.\n\nNhưng với bản tính nhây nhớt, vô duyên đó giờ trên mạng, nên bị chặn tin nhắn 2-3 lần, dấu hiệu của mỗi lần như thế mà tôi còn nhớ là \" mày tin tao block mày không ?\" - \" không tin\"\n\nVà từ zalo bị chặn tôi nhảy qua facebook để năn nỉ mở khóa, lần sau bị chặn tin nhắn facebook thì lại sang zalo xin xỏ mở khóa.\nMặc dù vậy, chat với em tôi vẫn duy trì thói quen không chờ đợi tin nhắn như kiểu trai mới lớn bắt đầu say nắng một cô để chờ tin nhắn như nắng hạn chờ mưa.\nTôi buông lơi tin nhắn của em để sang đọc tin bóng đá.\n\nCũng có khi cáu nhau trong lúc trò chuyện mà tôi chẳng thèm rep mặc dù biết tin nhắn của em đang hiện trên màn hình, miệng thì lầm rầm, chính cái lầm rầm này mà đến giờ nó khiến tôi buồn cười\n\" Mẹ ! không biết có khi nào sau này con bé khó ưa này lại là bạn gái mình không ?\"\n\nSau nhiều ngày trò chuyện cuối cùng tôi cũng muốn gặp em, xin dăm ba lần gặp gỡ mà không được tôi chẳng thèm xin nữa. Một lần chúng tôi lại cự cãi và lần này tôi ăn block như lần trước, nhưng không, nó khác lần trước.\n\nTôi bị khóa cả zalo, cả facebook, SĐT thì tôi không có.\n\nTôi không thèm tìm cách để liên hệ lại với em nữa\n\nMiệng lầm bầm. Ừ block thì block đây không cần !!!\n\nChúng tôi xa nhau từ đây !\n------------------------------------------------------------------------------------------------\n\nMày là thằng nào ?\n\nMột đêm mưa gió giữa tháng 9/2017 ( sau khi bị block khoảng 2 tháng rưỡi )\nKý ức về em cũng đã nhạt nhòa dần và với tôi em cũng đi nhẹ nhàng như bao cô gái chat sex mà chưa hề gặp mặt khác.\n\nNgồi buồn tôi lục tin nhắn facebook của những người từng chat ! Tôi lướt qua nick em:\nThằng này là thằng nào ?\nSao mình lại chat với con trai ta.\nÀ nhờ con bé bê đê này rồi !\nTôi vào nhà em xem ! chả có gì , xem danh sách bạn bè nó coi. Không có ai , ủa sao có cái nick con gái ở trong đây. À đây hóa ra là nick chính nó nè. Tôi inbox nick chính\n\n- \" Mở khóa cho tao coi \" - bằng cái giọng cha ,giọng mẹ tôi inbox.\n- \" Mày là thằng nào \" ?\nVà tôi liên lạc được với em từ đây !!!!!\n\nCái thời điểm tháng 9 này chẳng hiểu sao ông bà phù hộ làm ăn khấm khá hay sao mà Sale về nhiều thế, công việc bù đầu cả tuần gần như stress nặng, tôi thì hay có thói quen rất trân trọng ngày thứ 7, thứ 7 là xõa, là rủ bạn bè cafe, trước cứ thứ 7 là hay rủ bạn sex đi lân la đi chịch.\nChẳng hiểu sao lần này tôi lại nghĩ về con bé đó.\n\nHình như tôi muốn gặp em\n\n- \" Nó không gặp mày đâu mày ơi ! \" - Tôi thầm nhủ\n\nNghĩ vậy thôi chứ tay cứ bấm inbox:\n\n\" Nay đi càfe với tao không ? \" - cafe á ! ở đâu ? \" -( Á đù ! nay ăn phải bả trở chứng đi càfe thật à =)) )\n\n\" Thế mày ở đâu ? ( Thời điểm đó tôi không biết em ở đâu, bạn biết đấy chat sex rất hạn chế thông tin cá nhân)\n\n\" Thôi để tối tính !\" - ( Chắc cũng như lần trước, biết lắm mà dễ gì gặp được nó )\n\nChiều 15h như thói quen tôi inbox cô bạn và cũng là khách hàng đi uống cafe. Chẳng may cô ấy lại rủ đi nhậu với mấy người bạn !. Chúng tôi cà kê tới 20h thì tin nhắn con bé kia gửi tới\n\" Thế mày có đi uống càfe không đấy ?\"\n\" Mấy giờ gặp được mày ?\"\n\" Không biết \"\n\" 10 giờ nhé ! \" - Ok\n\nTôi rút vội khỏi cuộc ăn nhậu mà cũng phải tới 9h tôi mới thoát thân được, quên không hỏi địa điểm, điện thoại gần hết pin, trời thì mưa lất phất, tôi đứng trên đường Lý Thường Kiệt mà chỉ mong sao cái điện thoại đừng sập nguồn, sau đó phải nhắn mấy tin nữa thì hẹn em được ở Càfe Viva Star ở ngay vòng xoay Lang Cha Cả.\n\nTôi phi đến mà chẳng hiểu sao tôi mong gặp em đến vậy, cứ như sắp thịt được con nhà người ta\n\nđến nơi ấy mặc dù tôi không có thói quen lên giường cho lần đầu gặp gỡ...........\n\nContinue........"
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-ngan-thanh-xuan-97-rau-0n-face-bay-sao-bo-qua-duoc-nhay.1169964/",
  "title" : "PIC - [C45] Ngân - Thanh Xuân - 97 - Rau 0n Face Bẩy - Sao Bỏ Qua Được Nhẩy =))",
  "unixTime" : 1527356728,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/18ec622e24b1081de2.jpg", "http://server8.upload69.net/images/2018/05/26/1936b9246d9ec4d34e.jpg", "http://server8.upload69.net/images/2018/05/26/20e910c88ed52b2a9d.jpg", "http://server8.upload69.net/images/2018/05/26/216eb6b0eb5f79ea9a.jpg" ],
  "intro" : "Chào tất cả anh em đồng dâm  Dạo này anh em thế nào? Diễn đàn ảm đạm quá Trai Nghèo lại đành phải thả quả bom vào ao bèo cho nó động tí =)) Kẻo các mod lại trách không nhiệt tình, mà mình thì nhiệt lắm =)) Event vừa rồi nhiệt quá nằm liệt cả tuần thì lưng nó mới đỡ đau, chân chạy nhảy bóng bánh mới không mỏi. Thú thực vs anh em là hơn 2 tháng vừa qua, từ khi đánh hơi được Event sắp tổ chức là Trai Nghèo đã cho con trym hoạt động hết năng suất của nó, mệt rã rời, mặt hốc hác nên time qua cũng phải nghỉ ngơi tĩnh dưỡng chút  Em rau này thì không có mới, thực ra là chén trong time chuẩn bị cho Event nhưng mà ảnh này đem ra thì sẽ bị chê xấu nên mình không đưa lên, nay có thời gian để ngồi gõ phím thì trước là khoe, sau là share cho anh em. Các anh em thức xem bóng đá điểm danh đi nào =))\n\nNói về em nó, thì cũng gần nhà mình thôi, cách có hơn 2km bọ, tối này onl zalo quét được. Nói chuyên dăm ba câu thì nó cũng lộ nguyên hình là 1 con dâm tặc, mà đã dâm tặc thì dí cặc vào mồm nhanh lắm =)) Xin lỗi anh em mình thô mà thật, gặp mấy con này cứ nổ thẳng tiếng việt luôn:\n\n- Anh mệt quá, muốn về ngủ trưa\n- Em cũng mệt\n- Mệt thế để anh qua massage cho\n- Chỉ massage thôi hả\n- Thì chỉ massage thôi, massage toàn thân luôn =))\n- Thôi ai mà tin được anh\n- Ơ anh mà nói dối hai đầu gối anh bằng nhau, anh nói sai thì tai anh có lỗ\n- Anh hay quá ha, thế tức là anh toàn nói dối\n- Ai thèm! Thích còn lắm chuyện,thế có đi không nào để anh đón\n- Anh qua đi!\n- Địa chỉ?\n- 19X đường ABC\n- Ok chờ 15' anh có mặt, mà em ăn gì chưa đi ăn vs anh luôn\n- Em ăn rồi, nãy cửa hàng ăn trưa mua về chẳng lẽ em ngồi nhin k ăn\n- Ờ càng tốt bố đỡ tốn =)) Nghĩ thôi chứ ai dại mà nói =))\n\nNhanh chóng set xong kèo đi massage cho nhau, đón em đi về con phố Trung Kính quen thuộc, điểm dừng chân là đâu hẳn anh em biêt rõ hơn mình =)) Mẹ khách hàng thân thiết mà cuối năm không chịu vinh danh tặng cuốn lịch với hộp mứt thì từ sang năm cạch mặt =)) Chị chủ đọc được thì biết em là ai nhé =)) Thôi không dài dòng nữa, ảnh đây ạ:\n\nOánh giá:\n\n- Face: 7đ đố ai nhìn mà bảo 0n, xinh vl\n- V1: 6đ hơi lép\n- V2: 7đ eo\n- V3: 6đ bình thường\n- Sv: hơi lười anh em đi sau đào tạo thêm, được cái nước nôi thì như lũ quét =))\n\nRau đã share mừng thọ sư phò @1st™, chúc sư phò phúc như Tô Lịch, thọ tỉ Vu Sơn nhé =)) Share ngẫu nhiên 1 bạn mỗi page để làm quà, cảm ơn các bạn đã ủng hộ mình suốt thời gian qua. Chắc các Mod đã chấm xong bài và tổng hợp điểm, trong thời gian háo hức chờ đợi này mình sẽ lọc cmt và share cho mọi người. Riêng hôm nay thì ưu tiên bạn nào có dự đoán chính xác kết quả mỗi hiệp hoặc tổng tỉ số đều được nhé, cho dễ chơi  Phần dự đoán kết quả hiệp 1 sẽ kết thúc lúc bóng lăn, riêng dự đoán kết quả hiệp 2 và cả trận sẽ tính đến hết H1. Chúc các bạn có 1 đêm không củ, thật cuồng nhiệt và được ăn mừng với đội bóng mình yêu quý, và đừng quên ăn tiền từ nhà cái =)) ANH EM ĐÂU! CHO TRAI NGHÈO THẤY CÁNH TAY CỦA CÁC BẠN ĐI NÀOOOOOO.................."
}, {
  "url" : "http://thiendia.com/diendan/threads/ao-dai-cap-3-dam-ba-co.1169961/",
  "title" : "Áo dài cấp 3 - dâm bà cố",
  "unixTime" : 1527355953,
  "imgUrls" : [ "https://www.iceimg.net/themes/latest/ssd/small/952/small-41593023654_715e0a137a_o-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-36446722243_e2b06ababa_o-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-36423398524_2c95023874_o-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-37118758871_1826c11f3c_o-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-cuoinamnhoqua-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-40513252720_813d3512ac_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-28489824278_7c396aafbe_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-42193397161_a3f6e23f7b_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-40242994210_1761e0a65e_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-27681875208_f17858aa5f_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-27328003498_ca37622af0_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-40107620194_a9460f6c3d_b-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-26175799248_75abb61a93_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-38808108415_8f70f667de_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-39597117912_12566bf9b3-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-39577861462_9513e61855_b-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-38185416065_2bbba1d542_b-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-37574671944_64e7510239_b-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-38079301566_cc9c056edd_z-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-37653393921_37631afaa8_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-35339282853_cfd0f69432_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-36250712422_28d2214afc_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-36510582021_6fcd6bb323_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-7253458684_0352e4b53d_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-10339724_10154107987885206_1812099816255921499_n-b690b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-ao-dai-mong-lo-noi-y-cuc-xinh-2.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-35197389034_f863145052_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-34900704572_97d98685da_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-37116069215_31cded311a_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-34311442354_531b117db4_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-34749243900_1851f6cd40_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-34826881962_a4a5eb2dce_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-34147150053_8580077da5_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-33712733442_4640f7be9f_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-33521696952_f88f9b98e6_b-1.jpg", "https://www.iceimg.net/themes/latest/ssd/small/952/small-33548795571_c682a6c61c_b-1.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/cosplay-rem-re-zero.1169956/",
  "title" : "Cosplay Rem - Re:Zero",
  "unixTime" : 1527353639,
  "imgUrls" : [ "https://image.ibb.co/mcT6wT/01_a1510461139685.jpg", "https://image.ibb.co/cqTji8/02_a1510461110039.jpg", "https://image.ibb.co/eByH38/03_a1510461110461.jpg", "https://image.ibb.co/nhfx38/04_a1510461110874.jpg", "https://image.ibb.co/gra8Ao/05_a1510461111183.jpg", "https://image.ibb.co/cG5mwT/06_a1510461111548.jpg", "https://image.ibb.co/jiV8Ao/07_a1510461111891.jpg", "https://image.ibb.co/dx36wT/08_a1510461112209.jpg", "https://image.ibb.co/nGhc38/09_a1510461112493.jpg", "https://image.ibb.co/jyEPi8/10_a1510461112786.jpg", "https://image.ibb.co/gm7c38/11_a1510461113065.jpg", "https://image.ibb.co/gBo6wT/12_a1510461113314.jpg", "https://image.ibb.co/ig9Pi8/13_a1510461113582.jpg", "https://image.ibb.co/k8qKGT/14_a1510461113950.jpg", "https://image.ibb.co/gn2AO8/15_a1510461114421.jpg", "https://image.ibb.co/eWeqO8/16_a1510461114850.jpg", "https://image.ibb.co/fRCAO8/17_a1510461115254.jpg", "https://image.ibb.co/bTnc38/18_a1510461115616.jpg", "https://image.ibb.co/b8ZqO8/19_a1510461116013.jpg", "https://image.ibb.co/gRTvqo/20_a1510461116388.jpg", "https://image.ibb.co/fFnzGT/21_a1510461116765.jpg", "https://image.ibb.co/ioFKGT/22_a1510461117147.jpg", "https://image.ibb.co/dYwtbT/23_a1510461117615.jpg", "https://image.ibb.co/gECoAo/24_a1510461117969.jpg", "https://image.ibb.co/cKwWVo/25_a1510461118302.jpg", "https://image.ibb.co/izDBVo/26_a1510461118659.jpg", "https://image.ibb.co/csw9GT/27_a1510461119043.jpg", "https://image.ibb.co/gbTObT/28_a1510461119441.jpg", "https://image.ibb.co/iS4UGT/29_a1510461119767.jpg", "https://image.ibb.co/ngkrVo/30_a1510461120144.jpg", "https://image.ibb.co/jkpJAo/31_a1510461120736.jpg", "https://image.ibb.co/kZOObT/32_a1510461121196.jpg", "https://image.ibb.co/cU30O8/33_a1510461121580.jpg", "https://image.ibb.co/b5xibT/34_a1510461122035.jpg", "https://image.ibb.co/gcPwwT/35_a1510461122440.jpg", "https://image.ibb.co/gC7GwT/36_a1510461122881.jpg", "https://image.ibb.co/b4F3bT/37_a1510461123377.jpg", "https://image.ibb.co/j3Q3bT/38_a1510461123930.jpg", "https://image.ibb.co/jpXibT/39_a1510461124385.jpg", "https://image.ibb.co/gHqfO8/40_a1510461124854.jpg", "https://image.ibb.co/jbUJAo/41_a1510461125365.jpg", "https://image.ibb.co/najkqo/42_a1510461125839.jpg", "https://image.ibb.co/d8n5qo/43_a1510461126343.jpg", "https://image.ibb.co/eYRyAo/44_a1510461126847.jpg", "https://image.ibb.co/f54738/45_a1510461127299.jpg", "https://image.ibb.co/cG5Ei8/46_a1510461127727.jpg", "https://image.ibb.co/jijJAo/47_a1510461128156.jpg", "https://image.ibb.co/kG69GT/48_a1510461128527.jpg", "https://image.ibb.co/hUR9GT/49_a1510461128941.jpg", "https://image.ibb.co/eAaQqo/50_a1510461129445.jpg", "https://image.ibb.co/bDtZi8/51_a1510461129992.jpg", "https://image.ibb.co/iwfEi8/52_a1510461130453.jpg", "https://image.ibb.co/mQr9GT/53_a1510461130930.jpg", "https://image.ibb.co/kXO0O8/54_a1510461131406.jpg", "https://image.ibb.co/cgkrVo/55_a1510461131891.jpg", "https://image.ibb.co/j06yAo/56_a1510461132394.jpg", "https://image.ibb.co/gCtObT/57_a1510461132936.jpg", "https://image.ibb.co/gqH5qo/58_a1510461133413.jpg", "https://image.ibb.co/gOgWVo/59_a1510461133881.jpg", "https://image.ibb.co/nL2oAo/60_a1510461134381.jpg", "https://image.ibb.co/dqpqO8/61_a1510461134984.jpg", "https://image.ibb.co/dMSzGT/62_a1510461135526.jpg", "https://image.ibb.co/cxMgVo/63_a1510461136193.jpg", "https://image.ibb.co/hjcc38/64_a1510461136656.jpg", "https://image.ibb.co/irueGT/65_a1510461137138.jpg", "https://image.ibb.co/fKtH38/66_a1510461137609.jpg", "https://image.ibb.co/nJsAO8/67_a1510461138103.jpg", "https://image.ibb.co/eiHAO8/68_a1510461138666.jpg", "https://image.ibb.co/ij2c38/69_a1510461139200.jpg" ],
  "intro" : "Mã: https://openload.co/f/CNWiKdssTGg/1348.zip"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-le-7808-xinh-xan-body-sexy-quyen-ru-chieu-khach-nhu-thuong-de.1169955/",
  "title" : "PIC - 250K - Ngon - Mỹ Đình - Tuyết Lê 7808- XINH XẮN- BODY SEXY QUYẾN RŨ- CHIỀU KHÁCH NHƯ THƯỢNG ĐẾ",
  "unixTime" : 1527353402,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/IMG_37903a3846e1e7f7b077.png", "http://server8.upload69.net/images/2018/05/26/IMG_379143e9b8fb28f3b0b0.png", "http://server8.upload69.net/images/2018/05/26/IMG_3792aaccd682d5cf87eb.png", "http://server8.upload69.net/images/2018/05/26/IMG_3161aa45b154628d40dc.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_31639784033fe3a4669b.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_315456bab3ecdb902ee1.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_3155a8930ac0619f4b0e.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_3157e55407e4462574f1.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_3158cfdd791548604f3a.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_3160c53289f090a5ef41.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_315388652124d9b4d3c6.jpg", "http://server8.upload69.net/images/2018/05/26/IMG_3156afe83f6983825345.jpg" ],
  "intro" : "Thời tiết hôm nay khá khó chịu mưa chả thấy khỏe người gì cả. Đang online thì đc ông anh cho số e hàng mới khai phá . Ông anh đã chuột rồi thì rất yên tâm cứ chuẩn bị đạn dược lên đường mà chiến thôi, contact ngay nhưng e ý nói bận e đang đi gội đầu sơn móng , tạt vào quán cà phê, gọi ly cà phê ban mê nhâm nhi nhìn dòng người qua lại, đang gà gà gật gật thì thấy tin nhắn biết ngày là của e. Anh vào nn lấy phòng rồi nhắn tin em nha. Mừng quá nn thẳng tiến, đến nơi lấy phòng tầm 10ph thấy có tiếng cạch cạch gõ cửa,mở cửa ra thì đập vào mắt là 1 e xinh xắn, ăn mặc chiếc váy màu trắng sexy, nước hoa thoang thoảng nhìn ngọt nước đấy. vào phòng E xin đi tắm rửa bím. Lên giường là nàng bắt đầu công việc của mình, mình cũng định tâm sự tí nhưng tí lại có việc về công ty nên bỏ qua màn tâm sự chào hỏi. Cảm nhận cơ thể e có một làn da khá mát mịn, cơ thế khá cong bộ phận trên cơ thể nào cũng khá cuốn hút và bắt mắt.\n\nGái gọi: Tuyết Lê 7808\n\nTuổi u1994\nThể loại : gái gọi hà nội\nKhu vực : Mỹ Đình, Hồ Tùng Mậu\nGiá 250/shot\nGiá nn- ks: 100k/2h\nThời gian làm việc :9h sáng tới 11h đêm\n\nĐánh Giá và Nhận Xét Chi Tiết :\n+ Ngoại hình và khuôn mặt : Xinh xắn, cười xinh, duyên. Dáng cao ráo, da mịn màng, dáng rất chuẩn, sexy, ăn mặc đẹp.\n+ Vòng 1 : vừa tay, bóp thoải mái 6d\n+ Vòng 2 : gọn gàng, ko có tí mỡ thừa 8d\n+ Vòng 3 - Mông to vừa đẹp doggy êm âm thanh phành phạch 8d\n+ Vòng 4: Có cavat, nước nôi lênh láng, còn rất khít 7d\n\nDịch Vụ và Service Cá Nhân\n+ Hôn ( môi và vếu ) : Có , yêu cầu mồm miệng sạch sẽ\n+ HJ + BJ : Có\n+ Tevet máng : Có\n+ Tắm chung : Có\n+ Qua đêm : Có\n\nThể Hiện Văn Hóa - Hiểu Biết Khi Check Hàng :\n+ Đọc kỹ thông tin trước khi check.\n+ Thể hiện văn hóa checker lịch sự khi check hàng .\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-dong-mot-buoi-chieu-voi-gau-minh-day.1169953/",
  "title" : "(Ảnh Động) Một buổi chiều với gấu mình dây",
  "unixTime" : 1527353149,
  "imgUrls" : [ "https://doc-0c-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/tu0hgkh68ve2meofkptgfojdj0kn9pt6/1527350400000/04817455951994386736/*/1kxpLvgI3HuBKZsX70k3rzmTv2YwI_E0j?e=download", "https://doc-10-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/siitijp79qckmmen361bb3h651ou50m1/1527350400000/04817455951994386736/*/1z2aH6-RtrmQsUEzgEvBEN8wR87V_mSK-?e=download", "https://doc-0c-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/kdkhjkc14iebhf1qhj3mdafp6fev2ogh/1527350400000/04817455951994386736/*/1VuR4xPfIemavPWWnhZAWuss5xrqtidGO?e=download", "https://doc-0o-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/9h4b2e305sdvtb0183qalcj0na26jiib/1527350400000/04817455951994386736/*/1v-JzKWuH5CamGKClh3V6RJE0agqJ8VrG?e=download", "https://doc-04-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/m4j82lgatahemnrlderimvjgsp7o6o3h/1527350400000/04817455951994386736/*/11cgOImnmspOB8BZq7X06bVkfqCRrvE9N?e=download", "https://doc-10-8s-docs.googleusercontent.com/docs/securesc/ha0ro937gcuc7l7deffksulhg5h7mbp1/i420b9eodvuen6apck8trclddrj1smaf/1527350400000/04817455951994386736/*/13o0UQt6FMJs3uGNZCRw6fEHCJMeMolEp?e=download" ],
  "intro" : "-Gấu e hơi nhỏ con còn e thì to quá bác nào thấy thương gấu e ko?\n-Mong ad bỏ qua e ch biết thêm chữ vào gif ạ\n-E thích ảnh động hơn cả video vì nó tập trung đc chỗ cao trào nhất\n-Ai muốn che mặt hoặc muốn tạo GIF cứ ib riêng tư cho e ạ. bác nào không yên tâm thì cứ xem nick e uy tín ko là mấy bác biết nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-thuy-tien-5613-xinh-xan-vu-khung-chieu-khach.1169950/",
  "title" : "300K - Mỹ Đình - Trả bài Thuỷ Tiên 5613 xinh xắn vú khủng chiều khách",
  "unixTime" : 1527352021,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/26/IMG_3787fad64a311208b18f.png", "http://server8.upload69.net/images/2018/05/26/IMG_3788c0ebb84ec84a4dda.png", "http://server8.upload69.net/images/2018/05/26/IMG_37898b34529bd4974a85.png" ],
  "intro" : "Nay trời oi quá nên phải đi giải toả cho thằng em gấp. Gu vú to xôi thịt nên bốc máy alo em Thuỷ Tiên 5613\n\nMình ấn tượng ban đầu em khá xinh cặp kính đen trông dâm vd và sang diện đồ rất là sexy với chiếc váy hở ngực hờ hững làm trong người mình nóng hừng hực rồi sau vài câu xã giao làm quen mình và em bắt đầu khám phá lẫn nhau phải nói rằng em có một thân hình rất hấp dẫn và quyễn rũ cộng với làn da trắng mịn màng nhìn chỉ muốn xoạc ngay và luôn. Nói trước với anh em là em nó rất sạch sẽ, vào phòng tắm rửa vệ sinh cá nhân da thịt thơm tho. Vét máng đúng sở thích của em nó, bướm đẹp, múp vét phê lắm, lông lá lơ thơ liếm láp con bướm của em nó chắc chỉ có quên đường về. Da dẻ mịn màng, body chắc chắn có tí thể thao có khác, vú bóp đẫy tay, vú to nên hơi chảy, nhưng mình thích hàng xịn ko thích loa độ nên thế này là quá ok. Em có kĩ năng mút liếm rất ổn áp, đặc biệt con bướm nước nôi lúc nào cũng ổn, dâm thủy ra nện em nó cứ kêu nhóp nhép mà kích thích vô cùng.\n\nGai goi: Thuỷ Tiên 5613\nNăm sinh 1996\nLoại hàng: Gai goi ha noi\nKhu vực: Hồ Tùng Mậu, Mỹ Đình\nGiá: 300k/ 1 lần phọt\nPass:lấy số thiendia\nTime: 30 – 40p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 10h sáng - 1h đêm\n\nNhận Xét Cá Nhân:\nDa: da dẻ mịn màng. Body chắc như cua gạch.\nMặt: ưa nhìn duyên, rất dâm 8d\nNgực:to đùng, nhào nắn thoải mái bú mút nhiệt tình. Có trò chuối kẹp vú rất hay anh em nên thử 8d\nEo: eo ót chuẩn ít mỡ 6d\nMông: mông to dog phê 8d\nBím:có chút cà vạt nước lôi đầy đủ 6d\nKỹ thuật: secvit khá\nThái độ: Ngoan, lễ phép, hợp tác khi chiến đấu\n+Thời gian phục vụ: Khoảng 30-40 phút tùy trình độ anh em\n\nDịch vụ cam kết\nHôn : có\nHj,bj : Có\nTevet: Có\n69-96: có\nTắm chung : Có\n\nKHÔNG CAM KẾT : SOME, LỖ NHỊ\ntinh thần làm việc: Rất ngoan ngoãn, Không công nghiệp, nhiệt tình, chiều khách."
} ]