[ {
  "url" : "http://thiendia.com/diendan/threads/acbd-rp-bao-nhu-9879-300k-tuyet-voi-ong-mat-troi.1136215/",
  "title" : "PIC - (ACBD) RP BẢO NHƯ 9879 300K - TUYỆT VỜI ÔNG MẶT TRỜI !",
  "unixTime" : 1514434010,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.50.337081257de502a139.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.49.25232c1ef1e67f7768.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.52.32074a2ced1585800f.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-27-10.36.573af2f75cb5c82db2.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.48.4568af1f4e092e92ce.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.51.16b1858f5d6c9dfacf.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.46.436f72e38ebc6dd906.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.47.591f27197b92c1a286.jpg", "http://server8.upload69.net/images/2017/12/27/PicsArt_12-28-09.48.45a0c8aa721501215e.jpg" ],
  "intro" : "Hi 500 Anh Em !​Có số em này cũng lâu rồi nhưng bận ko có Time check đc nên riết để quên trong kho luôn. Mấy bữa trước, tình cờ thấy bác nào có Rp về e nó nên mình mới nhớ lại, vội vàng lục lại xem có còn lưu số e nó hay không, may sao là vẫn còn lưu số e nó hihi .\n\nSau vài ngày vì chưa biết giờ giấc hoạt động của e nó nên sét kèo bị thất bại mấy lần. Nãn quá tính bỏ luôn nhưng vì sự nghiệp checker nên mình phải cố gắng thu xếp thời gian quyết tâm check cho bằng được e nó. Cuối cùng vào 1 buổi tối đẹp trời ko gió, ko mưa, ko bão... thì mình cũng hẹn đc e nó để \" tâm sự \".\n\nKhu vực e nó thì cũng gần mình nhưng vì cái Hotel nằm tuốt trong hóc bà tó nên chạy lòng vòng kiếm cũng phát mệt. Em Như mà có đọc được thì a góp ý e nên kiếm cái Ks nào cho mọi người dễ tìm đi nhé, nhiều khi có ae ở xa muốn ủng hộ e mà đi kiếm cái ks mà muốn mệt luôn\n\nVào phòng ngồi bật máy lạnh mở Tivi xem bóng đá xíu thì khoảng 15p sau thì e cũng đến. Ấn tượng ban đầu thấy e cũng có nét, không khác gì là mấy so với ảnh trong Zalo, tứớng tá thì mình dây, ăn mặc cũng sành điệu, mùi nước hoa cũng nhẹ nhàng... Ok Duyệt !\n\nMình thì đã tắm ở nhà rồi nhưng e nó cũng khá là kỹ, kêu mình vào nhà tắm chung để em nó rửa Chym cho mình ...Cảm giác em nó cầm Chym mình rửa nó phê phê làm sao kaka. Xong xuôi thì 2 ae ra giường chuẩn bị \" chiến đấu \" thôi.\n\nEm nó nhẹ nhàng hôn ngực mình từ tốn, trái phải phải trái cứ thế làm mình nổi hết óc ác hihi. Mình cũng tranh thủ dùng tay khám phá thân thể e nó.. Sau e nó từ từ di chuyển xuống phía dưới và bất ngờ nuốt trọn cây chuối của mình.. Công nhận trình độ Bj e nó khá giỏi, làm mình suýt out luôn trong miệng e nó. Thấy e nó phục vụ mình nhiệt tình nên mình cũng muốn đáp lễ lại e nó, mình yêu cầu e nó tư thế 69 và e nó cũng hưởng ứng theo. 69 chán chê thì chuyển qua 96 ... Công nhận cảm giác mình nằm trên thọc cây hàng vào miệng e nó phê vãi đái haha. Tầm khoảng 15p cả 2 bú liếm say sưa thì mình cũng đeo bao vào chiến ( mình yêu cầu chiến, chứ ko e nó còn bú nữa chứ ko phải e nó hối thúc đâu nhé). Và cuộc chơi bắt đầu với đủ các tư thế theo như sở thích của mình...!\n\nĐánh giá :\nNghệ danh : Bảo Như\n\nTuổi : 25 theo như e nói và mình cũng thấy hợp lý\n\nMã số : 9879\n\nKhu vực : Ngã 4 LHP\n\nThời gian hoạt động : Tầm 17h đến xuyên màn đêm ( các bác tránh đừng sét kèo ban ngày vì e nó ngủ nên ko nghe máy, mình bị mấy lần rồi)\n\nRổ giá : 300k/1s - 500k/2s - 900k/ Xuyên Đêm\n\nSome: e nó còn ngại nhưng nếu khéo thì chắc sẽ có thế some đc, giá cả thì tùy theo thỏa thuận nếu e ấy đồng ý Some\n\nFace: 6,5đ biết trang điểm, ăn mặc thời trang, tóc tai khá đẹp\n\nV1 : 6đ nhỏ nhưng vẫn còn săn , bóp vẫn sướng\n\nV2: 6,5đ ko mỡ , đẹp\n\nV3: 6,5đ mịn màng, ko tỳ vết, doggy phê vãi nòi, mình thích nhất điểm này của e nó\n\nV4: 6đ có Caravat nhưng vẫn sạch sẽ, wax lông gọn gàng, ko mùi, vét máng vô tư\n\nDịch vụ : làm tình bài bản, từ trên xuống dưới, ko hối thúc, bú chán chê rồi mới kêu e nó đeo bao vào chiến. Ko Wc nhưng 69 và 96 cũng khá ngon\n\nKết luận : So với tầm giá 300k thì e Như này quá OK tuyệt vời từ giá cả đến dịch vụ . Mình tuy khó tính nhưng khi check e xong thì cảm thấy rất xứng đáng với số tiền bỏ ra. Chỉ ko hài lòng là cái KS khó tìm và ko đc đẹp cho lắm thôi. Chắc chắn mình sẽ còn gặp lại e nó ít nhất 1,2 lần nữa haha\n\nCÒN CÁC BẠN THÌ CẢM NGHĨ NHƯ THẾ NÀO? HÃY CHO MÌNH Ý KIẾN NHÉ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/bich-thao-4623-dang-cap-vu-to-lam-tinh-cuc-phe.1136214/",
  "title" : "Xã Đàn - Ngon - PIC - 500K - BÍCH THẢO 4623 - ĐẲNG CẤP VÚ TO LÀM TÌNH CỰC PHÊ",
  "unixTime" : 1514433854,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/1-1d3881b33d4c3993b.jpg", "http://server8.upload69.net/images/2017/12/28/1-25a0f406c041fca21.jpg", "http://server8.upload69.net/images/2017/12/28/1-3fe2b5a93229a9ac7.jpg", "http://server8.upload69.net/images/2017/12/28/1-43398c2975b7fb62c.jpg", "http://server8.upload69.net/images/2017/12/28/1-5b97c2ac7dcafde58.jpg", "http://server8.upload69.net/images/2017/12/28/1-61a9d804a6e9ba8f7.jpg", "http://server8.upload69.net/images/2017/12/28/1-7988738578b512b80.jpg", "http://server8.upload69.net/images/2017/12/28/1-86c4fca3707238141.jpg", "http://server8.upload69.net/images/2017/12/28/1-10faf32fa7e8770c02.jpg", "http://server8.upload69.net/images/2017/12/28/1-1137a3e2d88005f4e7.jpg", "http://server8.upload69.net/images/2017/12/28/1-121312564df690d290.jpg", "http://server8.upload69.net/images/2017/12/28/1-13caa9d5c7627f3541.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_7632a6d3ec975b947d99.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_7633da22584d0d07f8f1.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_76345357cc6da2a5c8b4.jpg" ],
  "intro" : "Bích Thảo - em nó cứ thoắt ẩn thoắt hiện, làm HN một thoáng rồi lại về quê, anh em nào chưa đi thì nên tìm gặp em nó mà check kẻo em nó làm có 1 tháng rồi lại về miền tây mất thì uổng. Sở hữu gương mặt xinh đẹp mặn mà, làn da trắng mịn ánh mặt gợi tình, vú to, eo thon, mông nở tròn trịa nhìn em nó thôi mà muốn chịch liền. Biết em nó là hàng sang chảnh, lịch sự, thích nhẹ nhàng tình cảm, gặp được đàn ông gu đó lại khoai to súng dài thì chiều chuộng hết nấc, làm tình tới bến.\n\nĐến KS em ấy hẹn, lấy phòng tắm rửa thật sạch để lát còn được em nó chiều chuộng, vừa bước ra khỏi buồng tắm đặt mông xuống giường tay cầm điều khiển tivi định bật thì nghe tiếng gõ cửa, em thò đầu nghé vào mỉm cười hỏi rất lịch sự, ôi cái ánh mắt nụ cười ấy hút hồn khiến bao thằng đàn ông thèm khát trong giây phút em đã chiếm được cảm tình của mình rồi. Em xin phép vào buồng tắm, mình ngả người ra giường nằm thư giãn cố che giấu đi sự ham muốn khi em nó xuất hiện, một lát sau em từ trong buồng tắm đi ra quấn trên mình cái khăn tắm trắng tinh, tóc búi cao nhìn em mình có cảm giác cứ như đang ở nhà vậy.\n\nLà gái miền Tây nên em gần gũi dễ thương, dễ gần và tình cảm lắm, với khuôn mặt, ánh mắt và nụ cười rất thân quen em leo lên giường nhẹ nhàng luồn tay dưới chiếc khăn tắm ngang bụng mình xoa nhẹ rồi lần mò tay em tìm thằng cu, túm được em nhẹ nhàng cầm lấy vuốt ve khiến tôi rung mình sướng muốn chết, con cu trong chốc lát cứng ngắc vươn dài hứng tình..cũng có thể sau mấy ngày không được chịch, cũng có thể vì bàn tay em khéo léo lần mò vuốt ve hay cũng vì ánh mắt, đôi môi cơ thể em đến gần khiến mình thấy rạo rực, dương vật vươn lên khiêu khích đợi chờ em màn thứu hai. Cúi xuống em hôn nhẹ lên nơi đầu khấc lấy lưỡi đưa đẩy liếm láp từng cử chỉ, thái độ của em khiến mình có cảm giác như là người tình, người yêu của em vậy.\n\nCả hai bắt đầu không kìm chế được cảm xúc tạo nên âm thanh rất kích dục, hưng phấn, thi thoáng em nó lại ú ớ rú lên vì sướng, cứ thế tụi mình quấn lấy nhau đổi qua đổi lại mấy tư thế cuối cùng mình out ở tư thế truyền thống với em nó các bác ah. Trông ánh mắt em lúc bấy giờ đờ đẫn, ướt át mà muốn hôn lên đó quá nhưng ngại, hổn hển một lúc mình rút ra đưa chym lên miệng cho em nó ngậm liếm ai dè em liên tiếp cho mình sướng tê lên tận óc, rung mình vì sung sướng.\n\nLINK RP CŨ:\nhttp://thiendia.com/diendan/threads...vice-banh-my-kep-xuc-xich-cuc-ba-dao.1045974/\n\nNghệ danh: Bích Thảo\nLoại hàng: Gái gọi cao cấp\nSố điện thoại: 094xxx4623 (MS cũ:9847)\nRổ giá: 500k/shot\nGía ks; 120k/2h đầu\nKhu vực hoạt động: Xã đàn - Kim Liên Mới\n\nNHẬN XÉT:\nDáng; Xinh sang, cao khoảng 1,6m da trắng mịn biết ăn mặc, dùng nước hoa quyến rũ,sang trọng.\nMặt: xinh duyên đàm thắm dễ gây thiện cảm với người đối diện\nVú: To hàng thật đầu ti bé bú bóp rất thích\nEo: Thon gọn không có mỡ thừa ôm rất thích bởi da em mượt\nMông: Cong to tròn doggy êm ái như máy Toyota\nBym: Vừa xinh so với cơ thể, hông hào, long lá tự nhiên, dâm thủy nhiều\nDịch vụ: Kỹ năng làm tình không thể chê vào đâu được, đã từng làm nên thương hiệu của em nó.\nDịch vụ cam kết: Thổi kèn, sóc lọ, đá bi, liếm cà, cho khách hôn môi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-zai-dep-cho-vo-iu.1136212/",
  "title" : "tìm zai đẹp cho vợ iu",
  "unixTime" : 1514433081,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/994341daf0b21fec46a3a92b7d4a1a1fb4e2.jpg" ],
  "intro" : "mình đăng tuyển zai đẹp cho vợ iu, chắc chỉ để ngắm thôi , vợ mình thích zai đẹp lắm. bạn nào thấy đủ dk thì inbox nhé.\n\n- ở SG , ko tìm các bạn ở tỉnh ạ.\n- đẹp trai , hoặc dễ nhìn.\n- sạch sẽ, thơm tho , trí thức . không tuyển sinh viên ạ.\n- tâm lí , nói năng nhẹ nhàng, biết chiều phụ nữ\n\nbạn inbox mình :\n- hình cả người của bạn , tất nhiên là thấy mặt. không thấy mặt thì thôi ạ.\n- thông tin cá nhân của bạn như năm sinh, cao, cân nặng.\n\nmình viết ít các bạn đọc kĩ nhé, inbox phải có hình nhé, vào quăng zalo thì mình chịu thua.\nmình từng tuyển nhiều rồi, nhiều bạn lắm mình ko rãnh đi add từng zalo chỉ để xem hình các bạn nha.\n\nnếu các bạn không bik gửi hình mà gửi facebook thật cũng ok. mình dễ xem hình. mình cũng ko quan tâm bạn là ai đâu. mình ko có rãnh.\n\nhình bx mình nhé, cho tí info nè\n- tính tình dễ thương, hiền lành.\n- mặt xinh\n- mông bự , thân hình eo ót như hình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-zai-dep-cho-vo-iu.1136212/",
  "title" : "tìm zai đẹp cho vợ iu",
  "unixTime" : 1514433081,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/994341daf0b21fec46a3a92b7d4a1a1fb4e2.jpg" ],
  "intro" : "mình đăng tuyển zai đẹp cho vợ iu, chắc chỉ để ngắm thôi , vợ mình thích zai đẹp lắm. bạn nào thấy đủ dk thì inbox nhé.\n\n- ở SG , ko tìm các bạn ở tỉnh ạ.\n- đẹp trai , hoặc dễ nhìn.\n- sạch sẽ, thơm tho , trí thức . không tuyển sinh viên ạ.\n- tâm lí , nói năng nhẹ nhàng, biết chiều phụ nữ\n\nbạn inbox mình :\n- hình cả người của bạn , tất nhiên là thấy mặt. không thấy mặt thì thôi ạ.\n- thông tin cá nhân của bạn như năm sinh, cao, cân nặng.\n\nmình viết ít các bạn đọc kĩ nhé, inbox phải có hình nhé, vào quăng zalo thì mình chịu thua.\nmình từng tuyển nhiều rồi, nhiều bạn lắm mình ko rãnh đi add từng zalo chỉ để xem hình các bạn nha.\n\nnếu các bạn không bik gửi hình mà gửi facebook thật cũng ok. mình dễ xem hình. mình cũng ko quan tâm bạn là ai đâu. mình ko có rãnh.\n\nhình bx mình nhé, cho tí info nè\n- tính tình dễ thương, hiền lành.\n- mặt xinh\n- mông bự , thân hình eo ót như hình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ve-nhung-j-da-qua.1136211/",
  "title" : "Về những j đã qua....",
  "unixTime" : 1514432951,
  "imgUrls" : [ "http://server8.upload69.net/image/YnaVa", "http://server8.upload69.net/image/Ynzv2", "http://server8.upload69.net/image/YnHb5" ],
  "intro" : "- Em đang ở đâu ? Làm gì và đi với ai ?\n\nGiọng tôi tràn đầy lo lắng khi thấy giọng em có chút gì đó của hơi men. Không yên tâm chút nào cả.\n\n- Em đang ở trên cầu gỗ, đi uống với mấy đứa bạn.\n\nTôi là thằng sv mới tốt nghiệp, đang đi làm trong một doanh nghiệp nhà nước trong lĩnh vực vận tải. Vị trí và tính chất công việc cho phép tôi có thể tự do đi lại với lý do đi kiểm tra, đi khảo sát. Còn em, một sinh viên năm thứ 3 CSM. Em nhìn ngon và khá dâm, thời điểm đó em cũng ngoan. Thế nên tôi đến với em và có chút j đó gọi là yêu gọi là khao khát cũng là bình thường.\n\nLòng bất an khi thấy em có vẻ không ổn, xách con wave cờ chạy ngay lên Cầu Gỗ đón em. Đó là lần đầu tiên đi cùng em. Nhẹ nhàng và lãng mạn, tôi đưa em đi lang thang qua từng con phố trong cái tiết trời dịu dàng của đầu thu...\n\nLần đầu tiên đưa em vào NN, tôi vồ vập lấy em như con thú bị bỏ đói lâu ngày. Tôi không phải là người đầu tiên của em. Kệ, chỉ cần em về sau này không chổng mông cho thằng khác chịch thì những sai lầm trong quá khứ tôi hoàn toàn bỏ qua hết. Em khao khát và thỏa mãn. 3 lần lên đỉnh, tôi kiệt sức ( vì ngày nào chả bị ny vắt sữa ) còn em thì vẫn hừng hực, vẫn thèm muốn. Kế tiếp cứ cách ngày lại ngày, tôi qua đón em và con đường đi duy nhất cũng chỉ là từ nhà em tới nhà nghỉ. 2 thân xác trần trụi khao khát và thỏa mãn nhau...Cho đến 1 ngày....\n\nCông việc khiến tôi mệt mỏi, nộp đơn xin nghỉ. Một người 1 ba lô, tôi lặng lẽ bỏ HN và SG chỉ để lại với em lời nhắn : Anh đi công tác, 1 tuần sau anh về.\n\nLòng người khó đoán. Khi tôi đang tận hưởng sự tự do ở mảnh đất xa lạ thì em đã rạng háng cho thằng khác đút vào. Em phản bội tôi. Cũng không quá bất ngờ vì tôi biết em nhu cầu cao, chỉ là quá buồn vì chỉ có 1 tuần phải nhịn mà em cũng không làm nổi. Tôi trở về. Hẹn gặp em. Lần này thì chỉ là cafe thôi. Em nói nhiều, nhưng tôi chỉ im lặng. Và khi tôi hỏi : Vì sao ? Em không thanh minh, chẳng giải thích. Em đứng dậy bỏ về.\n\nCắt đứt liên lạc... ở thêm ngoài HN vài tháng, chia tay ny cũ, trao trái tim tới một người con gái khác...6 tháng sau tôi vào sg. Bắt đầu cuộc sống khác...\n\nSự dâm đãng của em khiến tôi khó mà quên em được. Trong chuỗi ngày dài đằng đẵng nơi đất khách, chỉ có những tập truyện kiếm hiệp – sắc hiệp – tiên hiệp làm bạn. Tôi chỉ muốn nổ tung. Vì thằng em nó phải nhịn mà thằng anh u uất chả làm được j. Khi lý trí vẫn còn kiểm soát được cảm xúc.\n\nVà tôi liên lạc lại với em...những đêm cô đơn, em gọi điện vs show cam qua yahoo, cho tôi nghe thấy sự thèm khát, cho tôi nhìn thấy vóc dáng khiến tôi chỉ muốn đè ra mà nhét vào...\nhttp://server8.upload69.net/image/YnaVa"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-tap-tanh-di-public.1136206/",
  "title" : "EM TẬP TÀNH ĐI PUBLIC",
  "unixTime" : 1514431200,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/10214152fa82158e8d7d8d19.jpg", "http://server8.upload69.net/images/2017/12/28/102143935911396988492648.jpg", "http://server8.upload69.net/images/2017/12/28/10214410250c31ad5dba82c3.jpg", "http://server8.upload69.net/images/2017/12/28/10214510e564483b85888954.jpg", "http://server8.upload69.net/images/2017/12/28/102146761f25d9294aa52efb.jpg", "http://server8.upload69.net/images/2017/12/28/1021483b604eeebf1b620a3.jpg", "http://server8.upload69.net/images/2017/12/28/10214824c026ea5de632675e.jpg", "http://server8.upload69.net/images/2017/12/28/10214914ae0404f931c064ca.jpg", "http://server8.upload69.net/images/2017/12/28/102150784f7cdc14e3424292.jpg", "http://server8.upload69.net/images/2017/12/28/1021519694b3f73cb4aa82b1.jpg", "http://server8.upload69.net/images/2017/12/28/10215347d323f91323b7dd72.jpg", "http://server8.upload69.net/images/2017/12/28/10215421bcd4eb4d331af283.jpg", "http://server8.upload69.net/images/2017/12/28/103141544ebee37f5256a980.jpg", "http://server8.upload69.net/images/2017/12/28/10314279ffb77b1ff22e05eb.jpg", "http://server8.upload69.net/images/2017/12/28/1031425769430a3555790521.jpg", "http://server8.upload69.net/images/2017/12/28/1031434517991fbd84d9b12c.jpg", "http://server8.upload69.net/images/2017/12/28/10314329f706567eea433cae.jpg", "http://server8.upload69.net/images/2017/12/28/1031444780ddff2076b33681.jpg", "http://server8.upload69.net/images/2017/12/28/10314411ae93f033e30d8beb.jpg", "http://server8.upload69.net/images/2017/12/28/103145497d7d3a1a3a780f98.jpg", "http://server8.upload69.net/images/2017/12/28/10314565f07f7460770eba35.jpg", "http://server8.upload69.net/images/2017/12/28/10314665db2b961039aef641.jpg", "http://server8.upload69.net/images/2017/12/28/103146313433c7dfb9224bd.jpg", "http://server8.upload69.net/images/2017/12/28/10314716fff4d492dc3a5a0e.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/l-96-tran-cung-0n-dao-nay-co-duyen-voi-cac-em-rau-mam-non-qua.1136205/",
  "title" : "PIC - L-96 Trần Cung 0n: Dạo này có duyên với các em Rau mầm non quá",
  "unixTime" : 1514431126,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/IMG_886353b9882117b36a44.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_8869c9a17ada160fd606.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_88725de78b53cdd0b94c.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_8873f45bd1cbdc5fa079.jpg", "http://server8.upload69.net/images/2017/12/28/IMG_887567c0b8d5c64308d6.jpg" ],
  "intro" : "Lần này quay lại vs ae nhanh hơn dự kiến lại mang về cho ae ít ảnh e rau GV mầm non mới khai thác được, em nó 96 ngây thơ cứ như 18- ấy mỗi tội cứ nhắn tin với cho mình là cứ e thích em bé, e thích trẻ con, e muốn đẻ cho a 1 đội bóng =)) đã thế thì để a sút tung bướm e thôi vậy :v ;v ;v gợi đòn quá đà\nảnh ọt cho ae đây:\n\nđánh giá:\nface: 6.5đ\nv1: 7đ\nv2: 7đ\nv3: 7,5đ\n\nsee U later..!"
}, {
  "url" : "http://thiendia.com/diendan/threads/giup-minh-voi-dau-dau-qua.1136204/",
  "title" : "giúp mình với đau đầu quá",
  "unixTime" : 1514430908,
  "imgUrls" : [ "http://imageshack.com/a/img924/7886/J0yzto.jpg", "http://imageshack.com/a/img924/3753/ItKmvC.jpg", "http://imageshack.com/a/img924/3753/ItK" ],
  "intro" : "Mình đọc bài của bạn mà tim mình loạn nhịp, đau thắt từng cơn. Ng yêu của mình cũng sinh năm 93, trước khi đến với mình cô ấy cũng gần giống trường hợp gấu bạn. Cơ thể cô ấy trời cho mẫn cảm lắm nên chuyện chịch rất là nhiệt tình, mình yêu cô ấy lắm. Trước đây cô ấy quen vài ng bạn, tất nhiên chuyện kia là ko tránh khỏi. Nói thật mình rất ghen, càng yêu càng ghen. Có lần đọc những tin nhắn zalo của cô ấy với ng cũ, những lời yêu này nọ hệt như trường hợp của bạn. Có thể nói mình là đồng bệnh tương lân. Nhưng vì quá yêu nên mình đã chấp nhận tha thứ hết. Hai đứa quen nhau dc đến nay là 8 tháng, dạo này cô ấy đã tốt nghiệp đại học và đi làm. Công việc là trợ lý tổng giám đốc. Cô ấy nói hãy cho cô ta thời gian để tập trung sự nghiệp, chuyện tình cảm ko muốn nghĩ nữa, ước mơ của cô ấy là phải có tiền tài, địa vị. Tuy miệng vẫn nói dành hết tình yêu cho mình nhưng mình cảm thấy cô ấy chắc là sẽ hy sinh mình vì điều mong muốn kia mà bất chấp. Sếp của cô ấy độc thân khoản 39 tuổi. Ông ta hỏi ng yêu mình câu này trong một buổi pv:\"giả sử em có bạn trai, anh có bạn gái rồi một ngày em cảm thấy mối quan hệ cũ làm em không vui và thoải mái nữa hoặc là anh đặt vấn đề yêu em, em có đồng ý từ bỏ mqh cũ và chọn cơ hội đến với anh không?\"\nNgười yêu mình trả lời\" có, em sẽ chọn và nắm lấy cơ hội đó\"\nÔng đó khen ng yêu mình thông minh.\nVề nhà, ng yêu kể mình nghe, xin thưa mình bị sốc và thật sự không biết nói sao luôn. Mình làm bếp, thằng quản lý bếp quèn thì làm sao cho em mọi thứ cho bằng ng ta? Sau đó vài ngày mình nói chuyện chia tay. Cả hai đều rất buồn, cô ấy khóc nhiều lắm còn mình thì suy sụp vì mất một tình yêu. Cả 2 vẫn rất yêu nhau hay là chỉ còn mìnhmình là yêu cô áy hơn cả sinh mạng. Lúc trước bọn mình quan hệ mỗi ngày, có khi 1 ngày 2-3 lần. Cô ấy luôn sẵn sàng và hào hứng. Lần gần nhất khi bọn mình chich thì cảm giác của mình thấy thật xa lạ. Cô ấy vẫn lên đỉnh sau mỗi lần chịch với mình nhưng trực giác của mình cảm thấy tình yêu duòng như ko còn vẹn nguyên nữa. Dù cho hôm ấy ko phải là mình mà là bất cứ ai thì vẫn có thể làm cô ấy thỏa mãn với cơ thể đầy mẫn cảm đó.Mình buồn lắm. Nếu buông tay sợ là mình sẽ đau chết mất. Còn giả bộ không có j thì vài cái sừng ở đâu đó cũng sẽ 1 ngày cắm lên đầu minh. Có thể cho mình lời khuyên nào được không? Mình phải làm sao đây? [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhin-roi-them.1136187/",
  "title" : "NHÌN RỒI THÈM",
  "unixTime" : 1514421933,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/27/09094544e4567a5156969b77.jpg", "http://server8.upload69.net/images/2017/12/27/090920373b335419f9b17403.jpg", "http://server8.upload69.net/images/2017/12/27/090935936e923eb421454b8c.jpg", "http://server8.upload69.net/images/2017/12/27/090924331cc10e5ce5b88f8d.jpg", "http://server8.upload69.net/images/2017/12/27/09094982a6ee38fc0854cca2.jpg", "http://server8.upload69.net/images/2017/12/27/090932628b945aa56e4d1f34.jpg", "http://server8.upload69.net/images/2017/12/27/090953530c781b450f7869be.jpg", "http://server8.upload69.net/images/2017/12/27/0909062267fba69b6f6fad3f.jpg", "http://server8.upload69.net/images/2017/12/27/090909205b2aa537ba564986.jpg", "http://server8.upload69.net/images/2017/12/27/09091178452dead5fc6655ed.jpg", "http://server8.upload69.net/images/2017/12/27/09092871c5ecc4350b50043a.jpg", "http://server8.upload69.net/images/2017/12/27/09090251409dde732c1b15bf.jpg", "http://server8.upload69.net/images/2017/12/27/09084577f815cb17b42e8451.jpg", "http://server8.upload69.net/images/2017/12/27/09083475ac92d711f385f94a.jpg", "http://server8.upload69.net/images/2017/12/27/0908303334d97904d16df719.jpg", "http://server8.upload69.net/images/2017/12/27/090841987cb41ef7f6754d3d.jpg", "http://server8.upload69.net/images/2017/12/27/0908381917541339404af51f.jpg", "http://server8.upload69.net/images/2017/12/27/090852480a495b5106b14c2a.jpg", "http://server8.upload69.net/images/2017/12/27/09085518c1086a0f0a2bc6a3.jpg", "http://server8.upload69.net/images/2017/12/27/090848296c619467f45ebf72.jpg", "http://server8.upload69.net/images/2017/12/27/09085860924e695bb296f6d8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/hay-hat-cung-em.1136186/",
  "title" : "HÃY HÁT CÙNG EM",
  "unixTime" : 1514421697,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/27/IMG_3726_d49e106c13816f05.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3728_20333d26d2dcd615.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3739_6b1d2c349cd7bec4.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3745_8703caee7494c140.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3758_f933c5a664d5bc2b.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3774_a4597470f28c258e.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3787_5fea21dc43d12f30.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3802_6209794b35a5ecf9.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3811_ca8ea02ca8972321.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3820_b13705a8fc0518ba.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3831_e248a2693c9b2cc1.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3836_2c40c36a6121f489.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3853_b79ab27055841c18.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3856_5a552e8317812907.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3861_5d4595cf68734ca5.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3935_6a3c1cc6a8a45c49.jpg", "http://server8.upload69.net/images/2017/12/27/IMG_3948_cb540a6b9fb7b9c7.jpg" ],
  "intro" : ""
} ]