[ {
  "url" : "http://thiendia.com/diendan/threads/ly-do-toi-khong-tham-gia-thiendia-hon-1-nam-nay.1031385/",
  "title" : "PIC - Lý Do Tôi Không Tham Gia Thiendia Hơn 1 Năm Nay",
  "unixTime" : 1472504110,
  "imgUrls" : [ "https://s2.anh.im/2016/08/30/20150722_16591914cd56.jpg", "https://s2.anh.im/2016/08/30/20150722_1659451b3ef1.jpg", "https://s2.anh.im/2016/08/30/2015-08-2419.10.02f32a4.jpg", "https://s1.anh.im/2016/08/30/2015-08-2419.10.145c14a.md.jpg", "https://s1.anh.im/2016/08/30/20150823_18364018ec83.jpg", "https://s1.anh.im/2016/08/30/20150823_1836471f3deb.jpg", "https://s2.anh.im/2016/08/30/20150823_183652142d24.jpg", "https://s1.anh.im/2016/08/30/20150824_084052106d35.jpg", "https://s2.anh.im/2016/08/30/20150824_092558134dd5.jpg", "https://s1.anh.im/2016/08/30/20150824_092600182b62.jpg", "https://s2.anh.im/2016/08/30/IMG_103312ba18.jpg", "https://s2.anh.im/2016/08/30/IMG_149712034f.jpg", "https://s1.anh.im/2016/08/30/IMG_14991cc74d.jpg", "https://s2.anh.im/2016/08/30/IMG_150913b4de.jpg", "https://s1.anh.im/2016/08/30/IMG_151912f92d.jpg", "https://s2.anh.im/2016/08/30/IMG_1539171894.jpg", "https://s1.anh.im/2016/08/30/IMG_12641cb070.jpg", "https://s1.anh.im/2016/08/30/IMG_169718544a.jpg", "https://s2.anh.im/2016/08/30/IMG_16991d6783.jpg", "https://s2.anh.im/2016/08/30/IMG_07761476b8.jpg", "https://s1.anh.im/2016/08/30/IMG_0785151a7d.jpg" ],
  "intro" : "Lần đầu tiên mình chúc mừng thiendia.com tạo nên cuộc cách mạng phim 18+ online, trang web vững bền và số lượng truy cập tăng đáng kể mỗi ngày. Đặt biệt, tạo ra sân chơi cho các cặp vợ chồng yêu thích sex và làm quen, kết bạn lẫn nhau. Đây là chuyện dài, mình chia làm 2 phần. Phần 1 mình viết phía dưới, PHẦN 2 mình viết bên phía dưới comment nhé.\n\nCũng hơn 1 năm tôi mới quay lại NKMM thân quen kể từ khi thiendia thay đổi giao diện. Chúng tôi yêu nhau từ thời trẻ trâu, khi mà cả hai chỉ mới chớm nụ xuân xanh và biết bao trải nghiệm đang đón chào. Chuyện tình chúng tôi sẽ không có gì để nói nếu như không xảy ra sự kiện vào tháng 2/2015. Thời điểm đó tôi phải luân chuyển công tác ra Bắc 1 năm. Lúc nghe sếp tổng phân công ra Bắc Từ Liêm để cứu hệ thống ngoài đó, tôi nghĩ cũng chỉ là công tác hơi xa nhà 1 tí thôi vì thường tôi cũng đi công các tỉnh. Nên tôi nghĩ tôi và vợ sẽ ok. Nhưng khác với suy nghĩ, khi tôi nói với vợ thì vợ bn, mình hỏi thì vợ nói vợ chồng mà xa như v thì vợ sẽ sống ra sao vì từ đó giờ vc làm gì cũng có nhau, đi đâu cũng bên nhau trừ lúc tôi đi công tác. Mà đi công tác thì cũng chỉ vài ngày rồi cũng về. Mà bjo phải xa nhau 1 năm. Tôi cố gắng thuyết phục vợ là sẽ nhanh thôi, và sẽ về với vợ. Những ngày đâu vc tôi luôn vc qua skype, rãnh là đt, nt zalo... hầu như không giờ nào mà không nc với nhau.\n\nRồi thì 1 ngày, 1 tuần... đến tuần thứ 5 công việc bận bịu với nhiều dự án nên tôi không rãnh để nt vc với vợ... vợ nt thì tôi không trl đc và khi tôi trl thì vợ đang giờ làm. Dần dân tôi giảm dần việc nhắn tin hỏi thăm vợ, tôi chỉ biết lo cho những giải quyết rắc rối cty, vợ thì cũng giảm việc nhắn tin hỏi thăm, kể tôi nghe chuyện lá cải, chuyện con gái với nhau. Và việc cãi nhau do không hợp nhau, không cũng suy nghĩ cũng thường xuyên hơn. Mỗi lẫn cãi nhua thì thôi không mún nc tip, chỉ tập trung cho công việc, bỏ mặc vợ 1 mình không quan tâm... Và mỗi lần như thế, vợ luôn là người làm hòa để gd yên ấm. Chuyện gì cũng có giới hạn của nó, dù đúng hay sai gì vợ cũng là người năn nỉ, nt nc giải hòa. Và 1 lần, vc tôi cũng giận nhau, như thường lệ, tôi vẫn không mún nc, nhưng lần này không như bao lần trước, cả tháng không thấy vợ nt hỏi thăm, bắt chuyện giải hòa... Tôi thấy bực trong người mà cũng không để ý nhiều vì cứ chạch lưỡi mà nói thầm \"cứ lo công việc trước, con vợ nó không thèm nt v thì để xem xem khi nào cho nt.... lúc đó đừng trách\". Nhưng thêm nữa tháng nữa vẫn không thấy tin nhắn gì từ vợ. Rồi thì cũng có kết quả, vợ nt hỏi thăm, năn nỉ rồi bắt chuyện giải hoài, tôi bực hỏi vì sao tới giờ mới nt... Vợ cáo lên nói :\"tại sao lúc nào cũng phải là em là người mở miệng trước, sao không là a?\". Tôi bực quá cáo lên:\"Nhạt quá thì li dị đi\". Vợ trl:\"Nếu a mún v thì là v đi\". Và từ đó tôi không thấy vợ nt nữa. Linh cảm là có gì đó không ổn, tôi liền lén vào zalo của vợ để xem. Một sự thật tôi không tin vào mắt mình. Vợ nt lẳng lơ với rất nhiều người, xưng hô là \"anh yêu\", \"ox\"... Trong đó có 1 nick nc thường nhất xưng hô là vợ yêu, và rất mặn nồng... Tiếp tục xem lịch sử nc những ngày trước đó thì lại càng sốc hơn với những tin nhắn cảm xúc chăn gối, tình cảm...:\n\nNhân tình: nhớ vợ iu quá ah, nhớ cái miệng ngậm hết con c.ặt rồi liếm thèm thuồng...(mặt trái tim)\nVợ: Tối nay liếm cho anh phê lòi nữa hé (mặt đỏ).\nNhân tình: vợ iu ăn uống gì chưa, chúc anh qua chở vợ đi ăn nhé...\nVợ: Dạ anh, em đói quá. Nhớ anh quá ah\nNhân tình: mới ăn cu hôm kia rồi nhớ nữa ah vợ, chúc anh qua cho vợ ăn c.ặt thay cơm nhé...(mặt trái tim bỉm môi).\nVợ: Xí, ăn c.ặt anh rồi lấy đâu em xài (mặt cười thõa mãn).\nNhân tình: (Biểu tượng iu thật to).\nVợ: Chút 12h anh qua đón em hả?\nNhân tình: uh vợ iu, chút anh nghĩ trưa rồi chạy qua đón. Tối nay anh ngủ với vợ iu nha...\nVợ: Xí, có ngủ ah\nNhân tình: (Mắc cỡ) Thì mấy bữa nay ngủ đủ rồi, tối nay anh chăm sóc vợ iu ngập.... C.ẶT...(mặt cười)\nVợ: Xí\nNhân tình: Vợ mà không cho ngủ là không cho ngậm c.ặt rán chịu ah nha (mặt cười)\nVợ: Xí, thử dám hok\nNhân tình: (Mặt cười) dám chứ hok, cho vợ thèm van xin anh mới cho\nVợ: Tối nay vắt hết tinh anh luôn...(Mặt cười to)\nNhân tình: Chưa 12h thì chưa biết ai lợi hại hơn ah nha... Chiều nay tập td để tối nay xử vợ iu lăn bò cho xem (Măt cười to)\nVợ: (Mặt trái tim).\n\nTôi thật sự thật sốc với những gì tôi nhìn thấy. Tối gọi cho vợ ngay khi đọc xong, tôi hỏi thì vợ nói là không có, đến khi tôi gởi màn hình chụp những tin nhắn đó thì vợ mới thừa nhận. Tôi hỏi vợ đã quan hệ với ng đó bao nhiêu lần rồi thì vợ chối là chỉ mới quen thôi. Qua điện thoại, tối nghe tiếng khóc rất to của vợ, tôi nhẹ giọng lại cố gắng hỏi vợ đã quan hệ bao nhiêu lần thì vợ nói là chỉ vài lần. Vợ nói là vợ đã làm chuyện có lỗi, kêu tôi hãy li dị, vợ không xứng với tôi nữa. Tôi rất tức và tắt máy. Đêm đó tôi không thể nào ngủ được, ra ngoài ngồi uống bia 1minh và suy nghĩ cặn kẽ... Bỗng vợ nt nói là kêu tôi li dị đi, vợ không xứng với tôi, vợ làm điều có lỗi với tôi. Tôi bỗng chạnh lòng và nhắn tin hỏi còn iu tôi không. Vợ trl còn. Tôi nói là nếu còn iu thì tôi cho vợ 1 cơ hội quay về với tôi. Vợ trl là bjo hết cảm giác với tôi rồi. Tôi nói là là mai tôi sẽ quay vào Nam, nếu còn iu thì bỏ người đó và quay về với tôi, tôi sẽ nghĩ phép 1 tuần để vc đi Phan Thiết, cũng là dịp để tôi thử xem vợ còn iu tôi không và tôi có chấp nhận dc vợ không. 1 tiếng sau vợ trl đồng ý.\n\nSáng hôm sau tôi mua vé bay về nhà, khi bước vào nhà thì tôi cảm nhận 1 không khí lạnh lẽo. Tôi cầm lòng và nói với bản thân là phải tỏ vẻ bthg như không có chuyện gì xảy ra, vẫn cưng, quan tâm, lo lắng cho vợ. Tuy nhiên vợ thì vẫn nhạt nhẽo với tôi. Chúng tôi quan hệ cũng thấy vợ rất khác, vợ không còn ôm, không còn rên như xưa nữa. Nằm với tôi mà đt cứ rung lên, tin nhắn cứ đến liên tục. 2 hình bên dưới là minh chứng, vợ bên tôi nhưng tay thì cứ bấm nhắn tin liên tục. Tôi không cần xem cũng đủ biết là nt cho ngưới ấy.\n\nPHẦN 2 BÊN DƯỚI MỤC COMMENT. CÁC BẠN XEM TIẾP LÀM THẾ NÀO CHÚNG TÔI HP TRỞ LẠI NHƯ THẾ NÀO NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-dam-co-nuong-gap-cuong-duong-cong-tu.1031376/",
  "title" : "PIC - Dâm dâm cô nương gặp cường dương công tử",
  "unixTime" : 1472497374,
  "imgUrls" : [ "https://s6.postimg.org/btzix1woh/xxx+(2).jpg", "https://s6.postimg.org/jb8qc9m7l/xxx+(3).jpg", "https://s6.postimg.org/k21gi1okx/xxx+(4).jpg", "https://s6.postimg.org/8s8qn3jjl/xxx+(6).jpg", "https://s6.postimg.org/so4q2n0kx/xxx+(7).jpg", "https://s6.postimg.org/3zyxbnovl/xxx+(1).jpg", "https://s6.postimg.org/7b1zjigtt/WP_20160816_15_14_55_Pro.jpg" ],
  "intro" : "Hi cả nhà! Hôm nay em rảnh nên lại ngồi viết tiếp nhật ký phục vụ cả nhà đây! Một tối nọ, đọc cmt của ace thiên địa mà em hứng lắm, cô bé lại bắt đầu rỉ nước, ấy thế mà chàng là em đã lên giường khò khò rồi. Đúng lúc đó, em thấy đói đói, mở tủ lạnh chả còn gì, còn mỗi mấy miếng phô mai trong tủ, đành chẹp miệng \" thôi ăn tạm vậy\". Đang định đưa miếng phô mai lên miệng cắn, đầu em bất chợt lóe lên 1 ý nghĩ thích thú \" Chim bọc phô mai thì vị thế nào nhỉ?\". Haha, nghĩ sao là em làm vậy liền.\nEm bò nhẹ nhàng lên giường, bắt đầu bôi phô mai vào thằng nhỏ của chàng. Bị kích thích, thằng bé ngóc đầu lên ngay ( em đoán chàng đã bị tỉnh ngủ rồi  ). Lúc này mùi thơm của phô mai quyện với mùi thơm của thằng nhỏ làm em thèm nhỏ dãi, cô bé bắt đầu phản ứng, mới trông thấy thôi đã lại rỉ nước rồi.\n\nhébergeur d images gratuit\n\nhébergeur d images gratuit\n\nVà không chần chừ, em bắt đầu ngặm nhấm, liếm từng chút một, sao cái món chim tẩm phô mai nó lại ngon vậy chứ, em liếm, mút như chưa bao giờ được liếm ấy. Cảm giác thích thú vô cùng. Lưỡi liếm vòng quanh, đi dọc thẳng nhỏ, ngoạm chặt lấy 2 hòn bi mà mân mê, vần vũ. Cái lưỡi bé xinh như bị kích thích lướt dọc ngược trở lên đầu thằng nhỏ, ngoáy vào giữ 2 khe đầu chim, mút lấy mút để cái tinh dịch mằn mặn đang rỉ ra ở đầu. Rồi từ từ trượt thằng nhỏ vào sâu trong miệng, cho đến khi nó chạm tới họng.\n\nhébergeur d images gratuit\n\nEm cứ thế kéo ra, đẩy vào miệng để liếm hết sach phô mai còn sót lại, thằng nhỏ lúc này thơm một cách quyến rũ, không chịu được nữa em leo lên theo tư thế cưỡi ngựa quen thuộc, nhưng lần này quay ngược về phía sau và nhấp liên hồi. Ở tư thế này, thằng nhỏ của chàng đam vào sâu trong em đáng kể, cảm giác cong ngược lên trên, thúc thẳng vào cô bé mà nện. Em sướng, em tê dại, loz em nó tràn trề nước, em lại hổn hển \" em địt chồng này, em sướng loz lắm chồng ơi\", kèm theo đó nhịp vẫn dập liên hồi.\n\nhébergeur d images gratuit\n\nhébergeur d images gratuit\n\nĐược 1 lúc, em mỏi vì tư thế này em không có điểm tựa để nhấp, em đổi tư thế cưỡi ngựa truyền thồng. Thằng nhỏ lại chọc sâu vào cô bé, khiến dâm thủy lại ướt át tuôn trào. Cái bụng mỡ của chàng nhà em cực êm ái, làm điểm tựa để em có thể địt nhanh hơn, mạnh hơn, khiến cô bé của em sướng vô cùng. Em thì thào\" Em hiếp dâm chồng đây\", nghe khẩu dâm kích thích, chàng lấy 2 tay ôm chặt mông em, 2 chân co lại, nhấc lên nhấc xuống thật mạnh bạo. Cô bé lúc này co bóp mạnh, thít chặt, khiến chàng rên khẽ rồi bắn tinh thật mạnh vào trong em... nóng hổi... co thắt.... em thích cảm giác này...\n( Còn tiếp )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-liem-rp-em-trang-nhung-ms216-1-66m-dinh-thon-co-anh.1031373/",
  "title" : "Từ Liêm,RP em Trang Nhung ms216 1.66m Đình Thôn,có ảnh..",
  "unixTime" : 1472495808,
  "imgUrls" : [ "http://E:\\01_Hung Dong\\21111" ],
  "intro" : "Chào anh em,hôm trước có xin thông tin của bác Dartbrian về em Trang Nhung ms216 1m66 ở khu vực Đình Thôn và vừa có dịp check.\nĐúng như những gì Dartbrian share,em nó cao ráo,trắng,chân dài,đặc biệt là kỹ năng làm tình rất tuyệt,hôn môi( tất nhiên a e đồng dâm phải đánh răng sạch sẽ),hôn ti,phê nhất đoạn em ý bj 1 lúc làm mình không chịu được.Bím em rất bót,co bóp liên tục làm mình hôm đó out nhanh quá,hơi tiếc vì mọi khi mình khá dai...\nCó 1 vài hình ảnh phục vụ anh em mình chụp = note5 trong phòng...\nĐánh giá :\nDáng : 1m66 da trắng.\nMặt : 8 điểm nét xinh\nV1: 7 điểm vừa tay.\nV2: 7 điểm.\nV3: 9 điểm luôn, rất hợp cho bác nào thích doggy.\nThời lượng : trên 30p\nNN: 80K\nKV: Đình Thôn\nThái độ : Tình cảm, nhẹ nhàn....\nDịch vụ :Bím bot xinh xắn,thơm tho,tevez cực phê,HJ,BJ,Hôn ti, cà, hôn môi."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-de-duoc-cac-bac-lao-lang-chu-y-em-rau-teen-sn-96-my-vu-chim-con-non.1031362/",
  "title" : "Buôn Ma Thuột - Rp để được các bác lão làng chú y. Em rau teen sn 96 My, vú chim còn non",
  "unixTime" : 1472491790,
  "imgUrls" : [ "https://s17.postimg.org/sf8nlgvhb/image.jpg", "https://s17.postimg.org/4crtqleu7/image.jpg", "https://s17.postimg.org/u9li37ihr/image.jpg", "https://s17.postimg.org/9dz7ryman/image.jpg", "https://s17.postimg.org/in1e22v6n/image.jpg", "https://s17.postimg.org/j2cnv3h3z/image.jpg", "https://s17.postimg.org/kio6d8k0v/image.jpg", "https://s17.postimg.org/9x4b18dpb/image.jpg" ],
  "intro" : "tình hình là e mới chuyển công tác từ sg về đây! Chân ướt chân ráo cũng chả qen ai! Nên cũng muốn lên đây kiếm đồng dâm giao lưu ăn nhậu..\n\nThế cơ mà inbox hết bác này bác kia xin zalo để có gì giao lưu và chả đc hồi âm... Thôi thì chắc các bác ấy thấy là NB nên ko thèm để ý!\n\nTối tối lân la zalo kiếm rau chịch cho đỡ buồn, về được hơn 10 ngày mà cũng chịch được 4-5 em...chắc do r may mắn! Rau ở đây có nét hơn ở sg, không khi trong lành, mưa thuận gió hoà nên Rau có vẻ xanh tốt! @@\n\nEm này cũng qen qa zalo, teen, dễ thương, xí đú nhưng cũng dễ mến! E đẹp e có quyền mà...\n\nSet vk ck mất 2 ngày rồi thì cũng đưa vào Ks chịch...em cho chụp hình thoải mái, qa đêm vs 3 shot!\n\nEm này ngoan, kêu gì làm đó.. Đặc biệt thích cưỡi ngựa và nuốt tinh!\n\nFace :7 đ\nV1: 6,5 gái mới lơn\nV2: 7 có eo\nV3 : 6 đủ xài\nV4 : con bót , chơi như phá trinh\nPic cho ae thị dâm:\n\nimg hosting"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-nkt-tra-bai-bac-danielle_lee7989.1031359/",
  "title" : "PIC - ( T NKT ) Trả bài Bác Danielle_lee7989",
  "unixTime" : 1472491001,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/f6a80a62a2a849f610b926e40.jpg", "http://server7.upload69.net/images/2016/08/29/1b35b38c1b46f018a9577b505.jpg", "http://server7.upload69.net/images/2016/08/29/b185d6297ee395bdccf26969c.jpg", "http://server7.upload69.net/images/2016/08/29/c729529ffa55110b48445d101.jpg", "http://server7.upload69.net/images/2016/08/29/e62162a8ca62213c7873f2559.jpg" ],
  "intro" : "Được Bác Danielle tin tưởng và quăng cho cái info và cách tiếp cận . Trưa rảnh tay chân buồn ngồi mới nhớ liền Add và nhận được hồi âm ngay , nc tỉ tê tâm sự trên trời dưới biển thì cũng được cái hẹn tối đón MB đi chơi , MB khá thoáng cũng như lời bác Danielle nói  . Đến tối đón mb lượn lờ vài vòng vào quán cafe ngồi tỉ tê một chút sờ mò mb không phản ứng . MB hiểu í à ơi nói ngồi đây nóng à nóng thì đi tránh nóng . Nóng như thế này thì Cần gì phải mặc luôn ) . Vào đấy rồi chuyện gì đến sẽ đến làm 2 shot với mb , mb khá dâm sờ mó tí mà ướt ườn ượt hết từ A-Z không thiếu món gì ) đáp ứng mọi nhu cầu của người nghe đài luôn  thôi miên man đủ rồi\nThông Số :\nFace : 5\nV 1 : 5 vì người Mb nhỏ con . chống Chỉ Định PC thích xôi thịt nhé\nV 2 : 7 eo ót thôi rồi người nhỏ mà\nV 3 : 8 cái này cho 8 vì mb có đi tập gym )\n1 lần nữa cám ơn bác\nAE có MB giao lưu nhé còn vô số MB cần đưa lên đường băng\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mai-anh-1334-gioi-lam-tinh.1031356/",
  "title" : "NKT - 300K - Gái Gọi Mai Anh 1334 giỏi làm tình",
  "unixTime" : 1472490219,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/14/150058.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed190cf9.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed2f0787.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed31084c.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed447fbe.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed56ec4a.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed69152c.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed73149c.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed8437d1.jpg", "http://server7.upload69.net/images/2016/08/14/unnamed9c3809.jpg", "http://server7.upload69.net/images/2016/08/16/1cbe0c.jpg", "http://server7.upload69.net/images/2016/08/16/295bfa.jpg", "http://server7.upload69.net/images/2016/08/16/36bde9.jpg", "http://server7.upload69.net/images/2016/08/16/4b929d.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed23ce52.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed3d319e.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed4d89ff.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed5aac79.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed601ac4.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed7e0cd7.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed105a02c.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed11af9ba.jpg", "http://server7.upload69.net/images/2016/08/16/unnamed12a36a3.jpg" ],
  "intro" : "Gai goi: Mai Anh\n\nU93\n\nLoại hàng: Gai goi ha noi\n\nSố phone: 0981531334 - Pass: Thiên địa hội\n\nGiá: 300k/shot\n\nKV: nguyễn khánh toàn\n\nGiá N2: 100k/2h niêm yết giá\n\nThời gian có thể gặp giao thông: Từ 12h - 23h\n\nLINK REPORT THAM KHẢO :\nhttp://thiendia.com/diendan/threads...ot-cao-thu-ve-lam-tinh-kho-cuong-lai.1028060/\nhttp://thiendia.com/diendan/threads...tai-bj-nut-cuc-chat-_-anh-co-checker.1028457/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người : dáng dây, bođy nhỏ\n\nMặt: còn teen, face xinh miệng rất yêu ( 7đ)\n\nNgực: vừa tay ko to, bóp chắc tay, ( 6d)\n\nEo: Phẳng, mịn (7đ)\n\nMông: Doggy ổn ( 7d)\n\nBuớm: Lông lá tự nhiên, đã cavat, biết co bóp ( 6,5đ)\n\nDịch vụ cam kết thực hiện:\n\n+ thổi kèn, sóc lọ, liếm ngực, liếm bẹn mút cà... rất nhiều tiểu xảo nữa, phải nói là rất tốt.\n\n+ Cho khách hôn ngực, vét máng\n\nKỹ thuật, secvit: Rất tốt!\n\nThái độ: nói không với công nghiệp"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-nguu-thanh-nhan-gai-goi-hong-anh-7983-u95-face-xinh-secvit-chuyen-nghiep.1031354/",
  "title" : "Hai Bà Trưng - 300K - [Kim Ngưu – Thanh Nhàn] GÁI GỌI HỒNG ANH 7983 U95, FACE XINH, SECVIT CHUYÊN NGHIỆP",
  "unixTime" : 1472489710,
  "imgUrls" : [ "https://s12.postimg.org/9kpd1fpfh/image.jpg", "https://s12.postimg.org/x07a6s96l/image.jpg", "https://s12.postimg.org/63naygqd9/image.jpg", "https://s12.postimg.org/4pvo35r3x/image.jpg", "https://s12.postimg.org/xgsht7wxp/image.jpg", "https://s12.postimg.org/7mip3fwxp/image.jpg", "https://s12.postimg.org/kf6t3d8jh/image.jpg", "https://s12.postimg.org/najwa8cjh/image.jpg", "https://s12.postimg.org/kui2wdugt/image.jpg", "https://s12.postimg.org/hoxh66bul/image.jpg", "https://s12.postimg.org/f90962j5p/image.jpg", "https://s12.postimg.org/jw6b7u6il/image.jpg", "https://s12.postimg.org/jkouv2q2l/image.jpg", "https://s12.postimg.org/4q09gwghp/image.jpg", "https://s12.postimg.org/4ra7abibh/image.jpg", "https://s12.postimg.org/tltp4e35p/image.jpg", "https://s12.postimg.org/sktgf9m65/image.jpg", "https://s12.postimg.org/bybw66t8d/image.jpg" ],
  "intro" : "Gai goi: Hồng Anh 7983\n\nLoại hàng: Gai goi ha noi\n\nGiá: 300k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2h đầu.\n\nSỐ ĐIỆN THOẠI: 0969 467 983\n\nPASS: Thiên Địa Hội\n\nKhu vực thường xuyên hoạt động: Kim Ngưu – Thanh Nhàn\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads...-u95-face-duyen-dang-dep-secvit-gioi.1027499/\nhttp://thiendia.com/diendan/threads/kim-nguu-hong-anh-7983-tra-bai-ngon-chim-ngay-mua.1027799/\n\nDáng người: Cao tầm 1m58, dáng khá đẹp\nPhong cách: nhẹ nhàng, tình cảm sạch sẽ\nMặt: Ưa nhìn, rất duyên (7)\nNgực: To nắm đầy tay, chắc chắn, bóp nắn thoải mái (7)\nEo: có e0 (7)\nMông: To, khá tròn mẩy, doggy phê (7)\nBướm: Lông lá tự nhiên, nước nôi nhiều co bóp tốt\nDịch vụ: HJ, BJ, đá bi, liếm láp toàn thân, hôn môi, vét máng, thổi kèn rất chuyên nghiệp bác nào yếu cứ cẩn thận\nKỹ thuật, secvit: Tốt, nhiệt tình trong công việc\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng)\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-lina-4295-hang-dam-mat-dam-de.1031352/",
  "title" : "TDH-NTĐ - 300K - GÁI GỌI LINA 4295 HÀNG ĐẦM MẶT DÂM DÊ",
  "unixTime" : 1472489512,
  "imgUrls" : [ "https://s3.postimg.org/4f55pnhj7/image.jpg", "https://s3.postimg.org/9ru03s5fn/image.jpg", "https://s3.postimg.org/li7xl5y83/image.jpg", "https://s3.postimg.org/bm6ulisg3/image.jpg", "https://s3.postimg.org/w7lmdfa0z/image.jpg", "https://s3.postimg.org/rzqu4o8lf/image.jpg", "https://s3.postimg.org/fz9zhoqkj/image.jpg", "https://s3.postimg.org/dj863u8hv/image.jpg", "https://s3.postimg.org/6ha8hn4w3/image.jpg", "https://s3.postimg.org/gfv744ebn/image.jpg", "https://s3.postimg.org/rgqc956kj/image.jpg" ],
  "intro" : "Gai goi: Lina\n\nLoại hàng: Gai goi ha noi\n\nMã số: 4295\n\nGiá: 300k /Shot,\n\nGiá nhà nghỉ, khách sạn: 100k/2H.\n\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định\n\nSố điện thoại: 0888 434 295 PASS: Thiên Địa Hội\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads...dep-dang-dep-dam-de-secvit-tuyet-voi.1029317/\nhttp://thiendia.com/diendan/threads...g-vu-to-hai-long-voi-em-secvit-suong.1029377/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Cao tầm 1m58, dáng đẹp\nPhong cách: sạch sẽ, tình cảm, nhẹ nhàng.\nMặt: Trung bình khá, nét dâm\nNgực: vừa tay, bóp nắn thoải mái, bú mút tẹt ga (6.5)\nEo: có mỡ hợp với dáng (6.5)\nMông: To, tròn mẩy, doggy ngon phê (7)\nBướm: Lông lá tự nhiên, nước nôi đủ dùng, biết tuyệt chiêu co bóp\nDịch vụ: HJ, BJ, ngậm bi, đá cà, liếm láp toàn thân, hôn môi, vét máng, thổi kèn chuyên nghiệp, em làm rất nhiệt các bác cứ cẩn thận\nKỹ thuật, secvit: Tốt, nhiệt tình trong công việc, yêu nghề hết mức\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng)\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-trau-gai-goi-thanh-truc-9593-sieu-mau-vu-to-lam-tinh-chuyen-nghiep-chieu-khach.1031351/",
  "title" : "Hai Bà Trưng - 400K - [ĐẦM TRẤU] GÁI GỌI THANH TRÚC 9593 SIÊU MẪU VÚ TO, LÀM TÌNH CHUYÊN NGHIỆP, CHIỀU KHÁCH",
  "unixTime" : 1472489141,
  "imgUrls" : [ "https://s14.postimg.org/tzglyy06p/IMG_5460.jpg", "https://s14.postimg.org/7c1csskmp/IMG_5486.jpg", "https://s14.postimg.org/hambf9u29/IMG_5517.jpg", "https://s14.postimg.org/v5klxqohd/IMG_5524.jpg", "https://s14.postimg.org/5o27e56r5/IMG_5547.jpg", "https://s14.postimg.org/pitaxdsa9/IMG_5555.jpg", "https://s14.postimg.org/5ph74oewh/IMG_5565.jpg", "https://s14.postimg.org/py4kqee7l/IMG_5575.jpg", "https://s14.postimg.org/grma348z5/IMG_5591.jpg", "https://s14.postimg.org/41i1q110x/IMG_5599.jpg", "https://s14.postimg.org/5ukyecm7l/IMG_5616.jpg", "https://s14.postimg.org/obfd5625t/IMG_5620.jpg", "https://s14.postimg.org/8egl8g9rl/IMG_5636.jpg", "https://s14.postimg.org/3tuetiq29/IMG_5640.jpg" ],
  "intro" : "Gái gọi: Thanh Trúc\n\nSỐ ĐIỆN THOẠI: 01629 139 593 PASS: bạn a Thiên Địa\n\nLoại hàng: Gái Gọi Hà Nội\n\nMã số: 9593\n\nGiá: 400k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động: Đầm Trấu\n\nRP THAM KHẢO:\nhttp://thiendia.com/diendan/threads...chuyen-nghiep-dam-de-rat-chieu-khach.1028433/\nhttp://thiendia.com/diendan/threads/rp-chuot-bach-em-thanh-truc-ms-9593-giang-vo.1000654/\n\nĐánh giá tiêu chí / shot\n+ Face: 7.5đ . xinh hiền dịu, cười duyên\n+ Body: khá cân đối, da mịn mát sờ rất thích\n+ Ngực: 8đ to bóp rất chắc, đầu ti bé, bú mút rất sướng\n+ Eo: 7đ thon gọn đẹp\n+ Mông: 8đ to vừa nhưng cong và kích thích, bác nào yếu nên cẩn thận tư thế doggy khuyến cáo ko lên thử\n+ Service: 8. Bú mút nhiệt tình chuyên nghiệp đảm bảo các bác ko phê ko về. Em nó thuộc typ nhẹ nhàng, cực kỳ nhẹ nhàng, chậm dãi. Em bj từ tốn đến nỗi mình có thể cảm nhận từng rung động nhỏ mỗi khi đầu lưỡi của em chạm vào dương vật.\n- Cam kết: Có thổi kèn, sóc lọ, liếm láp toàn thân, hôn môi và vét máng, hj, bj, ngậm bi đá cà ...\nem hàng rất lịch sự lên khuyên các bác lên lịch sự đảm bảo các bác sẽ được em nó chiều đến bến, em nó ko tiếp hàng đập đá, phá ke, loạn dâm, bạo dâm, khổ dâm nhé các bác.\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-94-cau-giay-chao-huy-va-huy-dang-tim-dong-bon-d-d-d.1031349/",
  "title" : "T- 94 cầu giấy chào Huy và Huy đang tìm đồng bọn :D :D :D",
  "unixTime" : 1472488894,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/29/IMG_325008428.jpg", "http://server7.upload69.net/images/2016/08/29/IMG_32517c9b7.jpg" ],
  "intro" : "Cũng k có gì để nói nhiều =))\ncó anh em nào thích gái có tí mực trên người không nhỉ )\nMình văn dốt võ dát may được tị ti phông bạt gỡ lại nên chăn rau chỉ chăn đc rau 1n là nhiều thôi\nvới mình thì em này là rau dễ chén vì em nó rất rất là dâm, nhưng cũng cực kì cá tính\nnó mà thích làm tình với bạn thì có thể vào wc của quán nước cũng cho làm còn k thì dù đưa đc vào cả khách sạn 5 sao chắc bạn cũng k thể sơ múi gì được nếu nó k ưng\nƯu điểm: em này face cực chuẩn- trong phân khúc 1n , bên cạnh đó làm tình rất điêu luyện vì e nó dâm và rât khéo\nĐiểm trừ: vú bé nên bóp k sướng tay ( và tính cách k phải kiểu gái ngoan nên có thể sẽ k hợp gu vs 1 số ae nhà ta\nRau này t ăn nhiều rồi nên muốn gửi gắm lại cho ae khác\nTớ cũng muốn nhận được rau gl từ các ae chưa quen và mong rằng qua 1 vài em rau ae ta giao lưu với nhau sẽ có nhiều câu chuyện vui kể với nhau, chia sẻ với nhau nhiều kinh nghiệm chăn rau cũng như nhiều điều thú vị trong cuộc sống..\nQua bài đăng này cũng muốn nói lại 1 vấn đề mà đã rất2 nhiều bro đã từng nói đến đó là 1 sự thật hiển nhiên: \" CÓ LÀM THÌ MỚI CÓ ĂN\"\ncác nb cũng cần hiểu rõ điều này, vì nói thật các bạn mà k tự thân vận động chỉ chăm chăm ib xin xỏ thì sẽ chỉ nhận lại được những idol những rau ảo,rau cháy,...chứ muốn nhận được hoa thơm quả ngọt thì các bạn cũng cần phải bỏ công ra nhiều hơn là 1 câu xin, 2 câu kể số nb nọ kia chứ, Ai mà chả từ nb mà thành lão làng đâu, mãi mãi nb đấy là sự lựa chọn của bạn mà thôi -_-\nHơn nữa qua nói chuyện có nhiều ae sau khi đã nhận rau mình share thì như thế này bảo sao k bưc chứ, có em contact 1,2 ngày k được quay ra hỏi mình thì đã đành đây rau nó nhạy qua vừa contact đã bắt sóng luôn cũng sợ bẫy thif mình quỳ đấy ) rồi chê xa, với kêu mệt nọ kia nói thật trước lúc xin mình mà nói thế thì còn lâu mình mới share -_- nói luôn thế cho nó vuông..!!\nMình cũng k dám mong rằng 1 góp ý nho nhỏ sẽ thay đổi được gì nhiều nhưng hi vọng nó cũng sẽ góp phần nhỏ nào đó làm cho riêng mỗi ae đặc biệt là các nb( thực ra có nniều đại gia nhưng vs mình họ vẫn là nb thôi ) cần thay đổi để trở nên tốt hơn đầu tiên là cho chính bản thân ae đó, và sau mới là cho tất cả các thành viên trên diễn đàn,,,\nMong nhận kèo giao lưu, kết bạn, trò truyện, chia sẻ kinh nghiệm với các ae có nhiều đóng góp cho diễn đàn\nLời cuối xin chúc ae ngày đầu tuần làm việc tốt, nhiều may mắn trong công việc và nghề làm nông tay trái nầy nữa nhé"
} ]