[ {
  "url" : "http://thiendia.com/diendan/threads/some-va-swing.1170890/",
  "title" : "Some và Swing",
  "unixTime" : 1527835683,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Lời đầu tiên xin chào Mod và toàn thể anh chị em.\nChúc box ĂCHP ngày càng sôi động hơn ạ.\nEm tham gia diễn đàn cũng lâu nhưng chủ yếu là lang thang học hỏi kinh nghiệm của các đồng dâm đi trước về việc chăn rau cũng như ăn hàng thôi ạ.\nChả là dạo này gạ gẫm được em người yêu về cái vụ threesome và swing. Nhưng chưa thử bao giờ nên cũng rất háo hức. Nên mạn phép đăng bài lên đây anh chị em đồng dâm nào có hứng thú 3some và swing thì lập kèo ạ. Em sinh năm 91 và người yêu 95. 3some thì chỉ cần bạn nam đẹp zai thôi ạ. Vì người yêu em thích zai đẹp. Swing thì cặp đôi nào cùng trang lứa thấy hứng thú thì inbox trao đổi tiếp ạ.\nBọn em là dân văn phòng, nghiêm túc và lịch sự ạ.\nCảm ơn mọi người đã đọc tin. Xin phép MOD nếu như bài đăng vi phạm gì thì nhắc nhở cho em biết ạ. Em xin hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-3705.1170889/",
  "title" : "Vinh - hương 3705",
  "unixTime" : 1527835639,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Rp e hương 3705 có bác trong gr đã miêu tả e ý rồi nên e k nói nhiều nữa\nV1 : 90( e ý nói mà e nghĩ nó phải 100 đút chym vào khe thì phê lòi)\nV2 : có mỡ cơ nà vì V1 quá khủng nên khoả lấp đc\nV3 : mông to nhưng k có cong lắm nhưng doggy vẫn phê\nE ý phục vụ đủ bài các bác ạ hàng so với mặt bằng ở vinh ntn là chưản rồi\nP/s bác nào đang đợi ở vonga thì thông cảm tý nha hơi lâu )))\nđỵt xong còn phải chở về đi khách tiếp e thấy e nhân cách đầy mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/kingspa-cam-giac-tiec-nuoi.1170888/",
  "title" : "Kingspa -Cảm giác tiếc nuối !!!!!!!",
  "unixTime" : 1527835639,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Xin chào các đồng dâm!\n\nCũng lâu không đi món này,hôm này hơi oi trời mình có rủ sếp làm trầu bia ngay thu hằng nguyễn phong sắc,hơi phê nên cấn quá check qua trời đất cho cu định KINGSPA múc trước cho thì được cu đinh thông báo có dàn nhân viên mới ngon lắm nên qua luôn.\n\nCũng như bao anh em khác thôi bước chân vào là một cảm nhận ân cần,chu đáo như nhà mình.rất thân thiện mời nước ăn hoa quả rồi mới lên phòng.\n\nCòn csvc thì trước đấy có rất nhiều bài đánh giá rồi,mình chỉ ngắn gọn là rộng rải,sạch sẻ,thơm tho.mình chỉ không ưng lắm là phòng rộng quá nên cảm giác hơi trống vắng,xông hơi thì mạnh quá làm minh xuýt bỏng.\n\nVề phần con em con út thì thực ra là quá hài long nên mình đánh giá ngắn gọn như sau : Bước vào phòng là một cô bé nhỏ nhắn khá dễ thương sn 97 miền quê sông nước,với chất giọng như mc cùng với nền nhạc du dương,em chủ động cởi đồ cho mình,hỏi han các kiểu .xông hơi song ra tắm em kì cọ rất kỉ ,vừa tắm em vừa mơn trớn cả thằng anh cả thằng em kích thích vãi,một chân em gếch lên bồn để lộ ra cô bé khá ẩm ướt làm mình xuýt phọt máu cam không chịu được.\n\nTắm táp song qua công đoạn massage em cũng làm khá đủ bài và kỉ ,thực sực mình đang rất đau phần cổ nên cũng bảo em ý tập trung ở phần cổ giúp anh,không hiểu em làm cách nào mà chỉ xoa bóp rồi bấm có lúc mà đỡ hẳn xong rồi cái gì đến cũng phải đến e nó rất chủ động di tay mình vào v1 ôi chao v1 của em tuy nhoe nhưng tròn và chắc lắm rất đầm tay,v2 thon thả mịn màng,v3 cong cong hình chữ s,còn v4 khít khìn khịt ẩm ướt nước nôi lênh láng em bj rất nhiệt tình tiếng rên nhẹ của e làm mình không thể nào cầm lòng được nên trớ rất nhanh xong rồi cảm giác vẫn rất lâng lâng. Aou xong mình và e nó ôm nhau nằm ngủ như người iu.\n\nđang chuẩn bị té thì em có gợi ý làm thêm cái nữa anh ơi,cái này mới hay này nhưng vì đi cùng ông xếp cùng phòng nên đành hẹn e lần sau về rồi mà cảm giác vẫn lâng lâng tiếc nuối ko đc aou cái thứ hai đành tự hứa với lòng mình là sẽ phải gặp e này dịp sớm nhất .\n\nKết thúc: tick 3l thực sự mình rất hài lòng cho một lần trải nghiêm nên tip cho em 5l . còn sếp thì cười tít hết cả mắt lại ko biết là có ưng hay ko .mình thấy kingspa vẫn rất ok,rất đáng đồng tiền bát gạo.\n\nVăn kém mong các bác thông cảm ."
}, {
  "url" : "http://thiendia.com/diendan/threads/mn-event-2018-thuy-van-0272-phang-em-dam-nu-chan-dai-m7-hon-moi-da-luoi-nhiet-nhu-nguoi-yeu-2.1170882/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - [MN-EVENT 2018] Thuỵ Vân 0272 - Phang em dâm nữ chân dài m7, hôn môi đá lưỡi nhiệt như người yêu (2)",
  "unixTime" : 1527834425,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/01/IMG_7125-copy3072bc4bea0c7448.jpg", "http://server8.upload69.net/images/2018/06/01/IMG_7126-copyc4e12a7b6641e6e1.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.32.437bedb54b59a37880.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.34.134202f4a3c2101361.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.34.50c5200e80c135a0bf.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.41.53adc2602c0ed709fa.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.44.511302ef860fa4d14d.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.50.35082b6e0c2fab9283.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.55.4598ba35fa8dba87eb.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.56.2274f2845420175b89.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.57.42e5346bf63f2f3f96.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-25-at-23.58.56982ea01a07418c04.jpg", "http://server8.upload69.net/images/2018/06/01/Screen-Shot-2018-05-26-at-00.01.29eafaf51d986e8b1d.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Xin chào các anh em. Một tuần mới lại sắp hết, Skagen lại xin phép đóng góp 1 bài report nho nhỏ cho box thêm rộn ràng.\n\nTuần rồi thời tiết Hà Nội nắng cực, làm cho không ít thanh niên (trong đó có Skagen) nứng c*c. Mà đã nứng c*c thì phải đi giải toả ngay.\nHôm trước vừa có số em Thuỵ Vân, nghe quảng cáo là chân dài m7, vú to (có chỉnh sửa) là mình đã kết rồi, nhắn tin qua lại vài câu là chốt đựoc cái hẹn ở nn NC1, bắt xe ôm lao đi như bay nơi, vào tắm rửa lên nằm khô nước phơi dái đợi em ấy đến.\nVào phòng nằm đợi 20' em ấy xuất hiện, mà cái váy em ấy mặc không tôn dáng lắm, nên mình không ấn tượng mấy, nhưng mà lúc cởi đồ ra nhìn cặp chân dài với quả vú to là rạo rực phết.\n\nThông tin cơ bản:\ngái gọi Thuỵ Vân 0272\nLoại hàng: gái gọi hà nội\nMã số: 0272\nGiá: 400k/shot\nKhu vực: Trần Duy Hưng\nNhà nghỉ: 120k/2h\n\nĐánh giá cá nhân:\nDáng: cao, em ấy bảo m70\nFace: Mặt teen, mà hơi bị mụn 6d\nSkin: Da không trắng lắm, nhưng được cái mịn 7d\nV1: vú bơm to, đầu ti nhỏ, cho bóp nhào nặn tẹt không giữ hàng 8d\nV2: Dáng cáo nên có eo ót, thêm quả vú to nên nhìn bụng càng nhỏ 7d\nV3: Đủ dùng, doggy được không bị đau bẹn, quả mông này mà thêm tý gym vào thì perfect 7d\nBím: điện nước đầy đủ, lông lá gọn gàng.\nService:\n- Hôn môi: lên giường là hôn môi đá lưỡi mình chùn chụt luôn (mình thích đi em nào có hôn môi)\n- Thổi kèn: chuyên nghiệp, mình còn ấn đầu em ấy xuống giữ cho ngậm lút cán một lúc\n- Làm tình: âm thanh sống động (mà lúc ấy cũng mình cũng không biết có kêu thật không =)) ), em này thích nằm ngửa chơi kiểu truyền thống, có cưỡi ngữa nhưng dập không nhiệt lắm, doggy cũng tạm. Mình giã khoẻ, một lúc mệt em lại nằm ngửa ra giường, mình lại vật lên địt tiếp, out trong tư thế doggy.\nNói chung là cũng hài lòng với tầm giá và dịch vụ như thế. Có dịp sẽ gặp lại.\nCó ít ảnh mời anh em thị dâm:\n\nCảm ơn anh em đã đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-cao-bac-quansonvks-em-bao-bao-yumi.1170879/",
  "title" : "Bao cáo bác quansonvks em bao bao yumi",
  "unixTime" : 1527833128,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Trước tiên cảm ơn bác quansonvsk đã se. Em check e nó được 2 tuần rôic giờ mới báo cáo được. Gặp em nó trên phòng vip ks trên dg phạm tuấn tài hoàng cầu. E thì kết nhất e nó thái độ; khuôn mặt khả ái và ngực đẹp. Da dẻ thì tạm ổn. Thái độ và phong cách thì quá ổn body cũng ổn. Bim thì hơi cavat tý. 3000k xứng đáng. Nhân tiện em báo các cụ về em pga nguyễn xiển em đã cho số 1 vài cụ nhưng chưa thấy hồi âm nên tạm thời em chưa gửi thêm các cụ khác được. Mong các cụ thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-voi-em-tra-my-8194-nghi-trua-tuyet-voi-cung-em.1170873/",
  "title" : "300K - Cầu giấy - Ngon - Rp vội em Trà My 8194. Nghỉ trưa tuyệt vời cùng em",
  "unixTime" : 1527830440,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/01/3b0af976a1d04f8e16c1b0da87b8b27c76bc.jpg", "http://server8.upload69.net/images/2018/06/01/ae54dcfa845c6a02334da16c973ed9bf229e.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Xin chào toàn thể các đồng dâm.\nNghỉ trưa ăn cơm tranh thủ vào ttsh xem có em hàng nào các xếp mới update ko. Tăm te mãi thấy em Trà My thấy rất hợp gu, ăn vội ăn vàng tranh thủ đi làm cái còn về tranh thủ kềnh giấc . Được cái hẹn của em đến nn NC Xuân Thủy, lấy phòng tắm táp cái cho nó mát dái còn chiến đấu. Tắm xong nằm bật quạt cho ráo nước thì cạch cạch, mở cửa là nhìn thấy là đã ưng cái bụng rồi. La cà chém gió vài câu rồi cứ từ từ mồm nói mà ko biết sao cái tay đã lột sạch đồ em ra rồi. Bắt đầu là màn bj từ lúc thằng cu còn nghẻo củ tỏi, công nhận lâu lắm mới đc bj từ lúc còn mềm ý cảm giác nó khoái lạc thật, rồi là hôn ti các thứ các thứ khắp mình mẩy. Đến phần chiến đấu thì chắc ae ai cũng vậy đẩy xe bò, úp thìa, doggy, tiên ông trồng củ cái...blablo.\n\nCó chút nhận xét đánh giá về em như sau:\n\nNghệ danh: Gái gọi Trà My 8194\nLoại hàng: Gái gọi hà nội\nKhu vực: Xuân Thủy\nGiá: 3 lít/ phát\nGiá nn: thêm 1 bò húc 1 lavi là 1 lít 2 chục\nThời gian phục vụ: mình ko để ý thời gian xong cái là mình xéo luôn ko nằm nn ngủ lại ngủ quên nên chắc em nó làm hơn 30p. Em nó ko giục giã là ok rồi\n\nDáng người: khá đẹp, cao ráo đúng như bài viết cũ nhận xét mình dây cây cảnh.\nMặt: Theo mình là xinh và duyên.\nVú: Thuộc top ko phải to nhưng cũng chẳng phải nhỏ. Ok nhưng hơi mềm. Nắn bóp thì vẫn ok\nEo: Nhỏ, ôm cực thích\nMông: To, mẩy, doggy nẩy ra phết\nBím: đẹp, vét cực ngon. nước nhiều\nDịch vụ có: hôn môi, thổi kèn, lộn ngược, vét máng, hj.\nDịch vụ không có: Thông đít, Pháo dàn, Xuất tinh vào mồm.\nThái độ: nghe lời hợp tác, nhẹ nhàng tình cảm\nKết luận: Hợp với giá tiền, cách thức làm việc rất được lòng khách. Sẽ gặp lại em nhiều vì ngay cạnh công ty mình ở Duy Tân.\nĐi qua thì đt ko đủ pin để chụp ảnh nên bảo e tự sướng kiểu để về báo cáo ae.\nHết văn xin chào ae mình kềnh phát 1h còn làm. Thân ái ngon trym nhé ae.\nLink bài TTSH: http://thiendia.com/diendan/threads/tra-my-8194-minh-day-cay-canh-yeu-nghe-vo-cung.1170720/"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-93-co-nhue-em-dam-so-2-thi-ai-dam-so-1.1170852/",
  "title" : "Trang 93 Cổ Nhuế - Em dâm số 2 thì ai dâm số 1????",
  "unixTime" : 1527823737,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Xin chào các bác. E văn dốt nên e sẽ vào chủ đề luôn. Tham gia 1 thời gian khá dài trên thiendia nhưng chủ yếu là xem bài viết của các bác thôi xin sỏ mãi cũng k ai cho. May mắn 1 hôm đc 1 bác cho số e Trang 93 ở Cổ Nhuế này, bác còn bảo rau siêu dễ, siêu dâm, gặp là chén k những thế sv full và mông to. Nghe thôi thấy đúng gu của e. Rất cả ơn bác đã share cho e Trang này. Chỉ tiếc là về sau e bị mất zalo nên mất zalo của bác nên k có cơ hội đc hậu tạ. bác đọc đc bài này thì cho e xin lại zalo bác để có thể cảm ơn bác nhé. Nói đến chuyện zalo mất thì hiện nay e đã mất hết zalo rau, dù cũng chỉ có vài e do vài bác share thôi nhưng nó là cả gia tài với e nên e khá buồn. còn với e Trang này thì bây giờ e ý đã đổi zalo khác chứ k dùng zalo số cũ nữa cũng những e ý vẫn dùng số điện thoại mà e đang có. nhưng e ý chặn số e rồi vì e hứa sẽ ty đẹp với e ý mà chén độ 2,3 lần thì e té nên h e ý chặn số e luôn. chán ghê. Em này thì là bán thuốc ở chỗ phạm văn đồng và trọ ở cổ nhuế, e ý trọ với 1 đứa bạn bán thuốc cùng chỗ nhưng mà e ý trưcj ban ngày còn e kia trực ca chiều tối nên e toàn chén ở phòng trọ e ý cho đỡ tốn tiền. E này thì e cứ nc ty đẹp xong gạ gạ 1 lúc là e ý gửi ảnh sex các kiểu nhìn mông to lắm. E thì k chụp ảnh nên bác nào muốn xem ảnh e ý cứ vào tìm topic có bác vừa rồi cũng đăng bài e này. E này thì siêu dễ luôn. Đánh gía luôn về e nó.\nMặt: 5 (0 nốt nên k đòi hỏi)\nV1: 6đ to, cong vút sừng trâu, bóp thích lắm.\nV2: 7đ eo ót ngon lành.\nV3: 9đ Đây là cái mà e thích nhất, to, tròn, cong. Doggy đảm bảo phê đừng hỏi.\nSV: 10đ, full của full, e chơi đc cả lỗ nhị, cia đủ cả, e này siêu dâm luôn nên k có j phải bàn nhé. Râu dâm, dễ. E mới mất zalo nên chỉ còn duy nhất số e này thôi nên các bác nb thông cảm e k thể share đc. E chỉ gl với bác nào có rau thôi vì e chỉ còn 1 e duy nhất. Bác nào có rau 0-1 nốt siêu dễ, dâm thì quăng thẳng ib e, có e nào đit to kiểu lồng bàn thì cho e xin với ạ, e rất thích đít to cong. E văn dốt nên chỉ viết đến đây thôi ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-duyen-5418-duyen-dang-nhe-nhang-nu-tinh-dich-vu-toet-zoi.1170848/",
  "title" : "PIC - 300K - Quận 10 - NGỌC DUYÊN 5418 - DUYÊN DÁNG NHẸ NHÀNG NỮ TÍNH DỊCH VỤ TOẸT ZỜI",
  "unixTime" : 1527822459,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/31/6BF584F0-BE24-49B1-B419-B1351E3F96B827d9c9e729662677.jpg", "http://server8.upload69.net/images/2018/05/31/E2C1B03B-EDB3-41CC-9723-D17A6DE6F6DD053a8a9d3513f1de.jpg", "http://server8.upload69.net/images/2018/05/31/1D8BFDDD-9324-43F8-9482-18A28CEF9F89c8740befa0a45604.jpg", "http://server8.upload69.net/images/2018/05/31/9FBC5AFE-693D-4AF5-B4D3-FF3C4CF35BF0631197b759d25acb.jpg", "http://server8.upload69.net/images/2018/05/31/9DBF80CE-8F91-4C4D-8C5C-4F7BB29D879Dc64595f1477f0619.jpg", "http://server8.upload69.net/images/2018/05/31/5BCF45FF-E4EB-4640-893C-B5F64C1A740B9cef0a041b7af9ff.jpg", "http://server8.upload69.net/images/2018/05/31/3D80463F-B419-442E-86F0-A363B4A089B252729acb575a8026.jpg", "http://server8.upload69.net/images/2018/05/31/C754DA08-CFF7-4F44-9117-2D3E7477F662278147fad2cb952b.jpg", "http://server8.upload69.net/images/2018/05/31/94C70087-D30A-4021-A865-E37720AF9DBA51ab2ef8cc8a17de.jpg", "http://server8.upload69.net/images/2018/05/31/C37AF9FA-EDC8-4645-A964-B45E2B415003937d56c6990ab0b3.jpg", "http://server8.upload69.net/images/2018/05/31/32DDADF3-82C6-47A0-B0BA-B36A4ED8F1C917740023973f84e9.jpg", "http://server8.upload69.net/images/2018/05/31/78756744-8159-4AA2-ACA2-7DE407CF50FB824cdbe9ae462c34.jpg", "http://server8.upload69.net/images/2018/05/31/3964E573-30E1-4D65-9A4E-3319CA581B8A035ab968a5d434bf.jpg", "http://server8.upload69.net/images/2018/05/31/08A4FAA5-4B0E-40A4-B350-EC64B899086B46cb945a00ba3cbd.jpg", "http://server8.upload69.net/images/2018/05/31/E1F2D92D-1BFB-4F70-88CD-5273BCE9D5FE48df0b0a452c6384.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Ko dài dòng, mừng tết thiếu nhi, làm cái rì phọt cập nhật hình ảnh gần nhất của bé Duyên để anh em tham khảo\n\nSdt các huynh lướt vào đây giúp mình nhéhttp://thiendia.com/diendan/threads...i-can-tho-di-sung-suong-ve-luyen-luu.1061070/\n\nGái gọi: Ngọc Duyên\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh: 1988\n\nNguồn gốc: Miền Tây\n\nMã số: 5418\n\nGiá: 300k/ 1 Shot .\n\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\n\nKhu vực thường xuyên hoạt động: quận 10\n\nFace: đây có lẽ là một trong số những máy bay có gương mặt thanh tú và dễ mến nhất green từng gặp, một nét đẹp rất nữ tính, nét đẹp của người con gái Cần Thơ\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: To ngỡ ngàng, bóp vào vẫn còn khá săn và mịn\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi). Gái miền nam lại là gái Cần Thơ thì ko cần bàn về thái độ, nhất dạ nhì thưa cười nói nhẹ nhàng vui vẻ dễ chịu, ăn nói chất phát."
}, {
  "url" : "http://thiendia.com/diendan/threads/quynh-an-lang-2000-nen-nhanh-em-con-ve-on-thi-rau-non-sieu-de.1170844/",
  "title" : "PIC - Quỳnh An - Láng - 2000 - Nện Nhanh Em Còn Về Ôn Thi - Rau Non Siêu Dễ",
  "unixTime" : 1527821572,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/31/IMG_34952c89e5f6ee9df375.png", "http://server8.upload69.net/images/2018/05/31/IMG_3496a4917dc7bbd3cae6.jpg", "http://server8.upload69.net/images/2018/05/31/IMG_3497a271f684b10fe912.jpg", "http://server8.upload69.net/images/2018/05/31/IMG_34985e07d95bd21769a0.png", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "XIN CHÀO ANH EM\nSau event vừa rôi mới có thời gian chào hỏi anh em chút\nMình vào vấn đề luôn cho nó nóng nhé ,viết bài bằng điện thoại nên k muốn viết nhiều , giật và lag lắm , đt đời cũ mà\nEm này mình cũng chỉ quét zalo ra thôi , hiện đang học lớp 12 tại 1 trường cấp 3 hà nội , cái tuổi tò mò , muốn khám phá thì ae chỉ cần khéo miệng chút là có thể khơi dậy sự tò mò của em nó rồi kk\nĐánh giá chút\nFace 6\nV1 7\nV2 8\nV3 9\nBướm bót vkl\nAnh em xem ảnh xem độ NON và NGON như thế nào nhé\nCho Đại 1 nhận xét nhaaa ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-tram-hang-moi-ngat-ngay-tung-giay-ms-8093.1170842/",
  "title" : "PIC - Ngon - Lạch Tray - Ngọc Trâm - Hàng mới, ngất ngây từng giây. MS: 8093",
  "unixTime" : 1527820515,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Chiều nay đang ngồi uống bia cùng mấy ông bạn do lâu ngày không gặp, bỗng điện thoại cùi bắp nổ tin nhắn:\n- Em mới về Hải Phòng làm, có gì anh qua ủng hộ em nhé!\n- Em nào thế?\n- Em Trâm này anh!\n- À anh nhớ rồi, xuống Hải Phòng em làm chỗ nào?\n- Em làm ở Lạch Tray anh!\n- Ok, tối anh qua em! Nhớ là phải bù cho anh đó nhé!\n- Dạ, ok anh!\n7h tối, sau khi làm mấy cốc bia với các chiến hữu, set kèo hẹn em nó tại Lạch Tray. Vào phòng, em vẫn xinh đẹp như ngày nào, nếu không muốn nói là xinh hơn trước rất nhiều! Vẫn mái tóc ấy, vẫn đôi mắt ấy, vẫn nụ cười ấy làm ngất ngây bao chàng trai!\nVăn không hay, share luôn với các bro thông số:\n- Giá: 250k/1s\n- Cao 1m55\n- Nặng: 47kg\n- V1: 7 điểm\n- V2: 7.5 điểm\n- V3: 8 điềm\n- V4: Khít, nhiều nước lênh láng\nCái mà mình kết nhất đó chính là khoản BJ, nhẹ nhàng, mượt mà, anh em nào không đủ trình sẽ trớ ngay trong 1 nốt nhạc!\nChung qui lại: với phân khúc 250k ở Hải Phòng, e thứ 2 thì không ai thứ nhất!\nShare tẹt ga cho anh em, cmt cũng được, mà ibox cũng được, đang thời gian rảnh rỗi thất nghiệp ko có việc làm, nên share thoải mái cho anh em!\n\nP/s:\n- Lập nick cũng đã lâu lắm rồi, chỉ xem ké anh em, xin share, lần đầu Report, nên có gì chưa đúng, mong Mod đi qua nhẹ nhẹ tay nhắc nhở để rút kinh nghiệm những lần sau!\n- Ảnh là mình xin em ấy gửi cho mình, còn mình không có thói quen chụp ảnh khi xoạc!\n\nCảm ơn mọi người đã đọc, và chúc anh em ngon chym!\n\nhttp://server8.upload69.net/image/ZIAOqt\nhttp://server8.upload69.net/image/ZIAWEI\nhttp://server8.upload69.net/image/ZIAGi1\nhttp://server8.upload69.net/image/ZICJPQ\n\nAnh @Ác Long có info gì về em này không?"
} ]