[ {
  "url" : "http://thiendia.com/diendan/threads/q-10-chuyen-co-cho-nam-moi.1137039/",
  "title" : "PIC - [Q.10] Chuyên cơ cho năm mới",
  "unixTime" : 1514804068,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/IMG_4899e55a98cd135cca18.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_49006fc85655b16236b1.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_490127b7506b36c251f7.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_4906624a3ec4e5b56da5.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_49080c9aed384f93fe66.jpg" ],
  "intro" : "Chào anh em,\nĐầu tiên chúc anh em năm mới vui vẻ, được mùa )\n\nĐây là MB mình săn được, những đêm không ngủ được, chỉ cần inb MB, call video vài mươi phút là có thể ngủ ngon tới sáng, vì chỉ cần nói với nhau vài câu là MB cởi áo, tụt quần.\nMB ở Q.10, U4x nhưng body với dáng chuẩn, nhìn cũng kích thích lắm. MB có rủ mình quan hệ nhiều lần nhưng chưa đi được, thấy MB lúc nào cũng trong trạng thái ready cả, nên nay anh em nào có nhu cầu, đáp ứng được thì inb mình nhé.\n\nChúc anh em có chuyến bay đầu năm, bay xa, bay cao!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bien-hoa-400k-bao-nhi-9023-nhe-nhang-tan-tam-voi-nghe.1137037/",
  "title" : "PIC - Gái gọi Biên Hoà 400k - Bảo Nhi 9023 - Nhẹ nhàng, tận tâm với nghề",
  "unixTime" : 1514803804,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/6480fede9cca73942adbd281fb2ff2c33caa.jpg", "http://server8.upload69.net/images/2018/01/01/60604d2a2f3ec060992faabdbf3dd9c42dd7.jpg", "http://server8.upload69.net/images/2018/01/01/60469315f1011e5f4710607e0a2090c56efa.jpg", "http://server8.upload69.net/images/2018/01/01/a071262c4438ab66f22961771c79a21a565c.jpg", "http://server8.upload69.net/images/2018/01/01/bf3fac6cce7821267869c84f2b3f4777a55e.jpg", "http://server8.upload69.net/images/2018/01/01/46ed62b200a6eff8b6b71efb5283a1081b72.jpg", "http://server8.upload69.net/images/2018/01/01/78760a2a683e8760de2f6d764e6ef63e620e.jpg", "http://server8.upload69.net/images/2018/01/01/7857710b131ffc41a50e154c715135a16736.jpg", "http://server8.upload69.net/images/2018/01/01/a58002dc60c88f96d6d92b60673384b409b7.jpg", "http://server8.upload69.net/images/2018/01/01/ce8c75df17cbf895a1dad5bb1453cf791312.jpg" ],
  "intro" : "Xin chào toàn thể anh em checker Biên Hoà, hôm nay mình xin giới thiệu đến anh em, một em hàng hoàn toàn mới, đặc biệt thái độ của em là cái chắc chắn sẽ làm cho anh em hài lòng, các dịch vụ cam kết thực hiện là điều chắc chắn, thái độ nhẹ nhàng, chu đáo chắc chắn sẽ làm cho anh em cảm thấy hài lòng, mọi chi tiết các bác vui lòng inbox, mình sẽ share đến từng bạn.\n\nĐánh giá tổng qua về em:\n\nDáng: 1m58\nFace : Hiền lành.\nV1: Hệ cam, bú bóp thoải mái.\nV2 : Hợp với dáng\nV3 : Cong, trắng, doggy bao phê.\nV4 : Gọn gàng, sạch sẽ\n\nService :\n- Bj, Hj, hôn ngực, mơn trớn khách, vét máng, 69: Có\n- Chống chỉ định: Say quá độ, gắn dị vật, sử dụng ma tuý\n\nThông tin về em :\n\nNghệ danh :Gái gọi Bảo Nhi\nLoại hàng: gái gọi Đồng Nai\nMã số : 9023\nXuất xứ : Miền Bắc\nTuổi : 1994\npass : lấy số ở thiendia\nKhu vực hoạt động: Võ Thị Sáu - Biên Hoà\nGiá : 400k/1shot\nThời gian phục vụ : khoảng 45p/1shot\nThời gian làm việc : Từ 10h sáng đến 23h đêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/luat-achp-huong-dan-cach-report-dung-noi-quy-giai-dap-thac-mac-dong-gop-y-kien-xay-dung-box.1137033/",
  "title" : "Luật ACHP - Hướng Dẫn Cách Report Đúng Nội Quy - Giải Đáp Thắc Mắc - Đóng Góp Ý Kiến Xây Dựng Box",
  "unixTime" : 1514802123,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_3882ac35e.jpg", "http://server7.upload69.net/images/2016/08/08/1a8af6.png", "http://server7.upload69.net/images/2016/08/08/2ac0d1.png" ],
  "intro" : "LUẬT ĂN CHƠI HẢI PHÒNG - NỘI QUY HƯỚNG DẪN VIẾT REPORT - GIẢI ĐÁP THẮC MẮC\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI​\nACHP BỔ SUNG THÊM 1 SỐ ĐIỀU QUY ĐỊNH, TÙY TỪNG THỜI ĐIỂM MOD SẼ ĐIỀU CHỈNH LẠI CHO PHÙ HỢP VỚI THỰC TẾ.\n\nĐối với các tình huống xảy ra ngoài quy định. Mod sẽ xử lý sau đó sẽ giải thích với member sau (nếu member có thắc mắc). Nếu cần thiết sẽ bổ sung vào quy định.\n\nCác hướng dẫn cần thiết về upload addtext và che mặt ảnh\nTham khảo link:\nhttp://thiendia.com/diendan/showthread.php?t=744405\n\nI. QUY ĐỊNH VỀ REPORT HÀNG TẠI ACHP, ÁP DỤNG CHO VIỆC REPORT HÀNG VÀ MBTM.\n\nĐiều 1: Đối với report hàng mới.\n\nTrước khi report: Yêu cầu có ít nhất 1 ảnh rõ mặt của hàng, gửi vào hòm thư cho mod để xác minh khi xảy ra kiện cáo, tránh hàng cũ công nghiệp thay tên, đổi số, tăng giá lừa đảo checker.\n\nMod sẽ ưu tiên tạo điều kiện tốt nhất có thể cho các em hàng phục vụ tốt, giá cả hợp lý và các Bánh làm ăn uy tín, có trách nhiệm.\n\nĐối với hàng thay tên đổi số: Phải được sự cho phép của mod vi phạm ban nick từ 1 tuần đến 3 tháng, tái phạm ban vĩnh viễn.\n\nTiêu chuẩn cho phép hàng hoạt động: hàng ngon chuẩn đúng giá, phục vụ khách đúng như cam kết, thái độ tốt. Mod sẽ thường xuyên cho đội kiểm định viên thanh tra hàng về thái độ cung cách làm việc vì, 1 sân chơi không có hàng lởm.\n\nĐiều 2: Đối với việc report hàng để trả bài.\n\nNgoài thực hiện đúng nội quy, hướng dẫn về report ra, cấm lăng xê hàng không đúng sự thật, lừa đảo checker tùy vào mức độ vi phạm ban nick từ 1 tháng trở lên.\n\nĐiều 3: Về vấn đề report hàng áp dụng cho việc report hàng mới, mbtm và report để trả bài.\n\nPhần tiêu đề bắt buộc Prefix [PIC]-KHU VỰC-GIÁ/SHORT-TÊN HÀNG-MÃ SỐ (4 SỐ ĐIỆN THOẠI CUỐI CỦA HÀNG)-NỘI DUNG REPORT.\n\nVD: THIÊN LÔI-PIC-NGON-300K NGỌC TRINH 9999 XINH DÂM LÀM TÌNH ĐỈNH (ĐỐI VỚI REPORT HÀNG)\n\nVD: THIÊN LÔI-PIC-200K-MBTM LAN HƯƠNG 8888 DÂM NỮ LÀM TÌNH CHUẨN (ĐỐI VỚI MBTM)\n\nXử lý vi phạm nhắc nhở.\n\nViệc áp dụng tiêu đề bắt buộc nhìn vào nội dung dễ phân biệt với hàng và rau cỏ.\n\nPhần nội dung report bắt buộc phải có nội dung sau:\n\nNghệ danh thay bằng cụm từ gái gọi ( Tên Hàng)\n\nloại hàng ở đây là gái gọi hải phòng\n\nMã số ( 4 số đt cuối của hàng)\n\nKhu vực hàng hoạt động\n\nGiá /short nếu có giá qua đêm thì viết vào\n\nPass lấy số\n\nGiá nhà nghỉ/2h\n\nLink tham khảo (nếu là report trả bài dẫn link tham khảo)\n\nPhần đánh giá bắt buộc phải có\n\nFace:\n\nBody : v1,v2,v3,v4\n\nDịch vụ cam kết (tức dịch vụ hàng bánh đã đăng ký cam kết phải thực hiện)\n\nĐánh giá khác:\n\nVd\n\ngái gọi :ngọc trinh\n\nloại hàng:gái gọi hải phòng\n\nMs: 9999\n\nKhu vực:quán nam\n\nGiá: 500K/s\n\npass: lấy số ở thiên địa\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 8d xinh như hot girl\n\nV1: 7.5đ to tròn, bú mút thoải mái\n\nV2: 8đ eo con kiến\n\nV3: 8đ doggy phê lòi tòi phòi\n\nV4(bím): 8đ hồng hào, không cavat\n\nDịch vụ cam kết\n\nHj bj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nXóc lọ: có\n\nVét máng: có\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: có ( hoặc không) lý do:...\n\nII. QUY ĐỊNH REPORT RAU CỎ, MÁY BAY TC TẠI ACHP ÁP DỤNG CHO VIỆC REPORT ĐỂ SHARE VÀ TRẢ BÀI.\n\n1.Tiêu đề (Áp dụng cho rau cỏ và máy bay tc lần đầu lên sóng, hoặc report trả bài)\n\nTên-khu vực – và nội dung (có thể dùng tên giả hoặc viết tắt như a,b,c hay mít na bưởi)\n\nVD: em mít u97 lạch tray cần người chăm bẵm (Đối với rau)\n\nVD: chị B u40 tại lạch tray thiếu thốn tình cảm cần người chia sẻ (Đối với MBTC)\n\nXử lý vi phạm nhắc nhở.\n\nNội dung:\n\nBắt buộc phải có phần đánh giá (áp dụng cho cả rau và máy bay)\n\nv1\n\nv2\n\nv3\n\nservice\n\nVD\n\nV1 to tròn 7d\n\nV2 nhiều mỡ rồi 5d\n\nV3 đủ dogggy 7d\n\nService : xóc lọ, thổi kèn, CIA ( xuất tinh vào miệng) có cả\n\nXử lý vi phạm: nhắc nhở xóa bài, tái phạm ban nick từ 3 ngày trở lên.\n\nCấm lập topic xin hàng, xin rau cỏ hoặc các topic nhảm gây loãng box, muốn xin share rau cỏ máy bay tc thì vào các topic comment xin share vi phạm xóa bài cảnh cáo tái phạm ban nick từ 3 ngày đến 1 tuần.\n\nCấm tuyệt đối các trường hợp lập topic share ảo rau, hàng, mbtc các Member nào phát hiện chủ theard lập topic share ảo inbox cho mod xác minh đúng sự thật ban vĩnh viễn.\n\nCấm tuyệt đối các trường hợp đòi card mới share. Phát hiện ban nick vĩnh viễn. Đối với các trường hợp đâm sau lưng chiến sĩ. Xử lý ban vĩnh viễn.\n\nMọi vấn đề xin share và share bắt buộc phải qua inbox cấm public sđt, zalo, facebook... Vi phạm ban 7 ngày trở lên. Nếu cố tình public sđt của rau, mbtc, hàng. Xử lý ban 1 tháng trở lên.​\n\nIII. QUY ĐỊNH VỀ KHÓA TOPIC\n\n1. Thread report hàng:\n\nDo đặc thù box ACHP còn ít bài viết, hàng chưa nhiều nên mod sẽ ưu tiên để topic tồn tại hơn so với các box khác. Đặc biệt là các report có chất lượng, có đầu tư kỹ, viết đúng nội quy, hình ảnh đẹp, rõ nét của hàng.\n\nSẽ khóa khi đạt 400 comment hoặc đạt 6000 lượt view (Đối với nick trắng) , 500 comment hoặc 8000 lượt view đối với nick Vip tùy vào số lượng xin hàng, nếu thấy chất lượng Mod có thể giữ topic lâu hơn.\n\nCác topic ko có PIC, report chay sẽ bị khóa khi đạt đạt số lượng 1000 view hoặc kém chất lượng có thể close hoặc xóa luôn. Tránh loãng box và hao phí tài nguyên diễn đàn.\n\nCác topic xảy ra tranh cãi mất đoàn kết nội bộ, hoặc chủ đề liên quan đến chính trị, sẽ xóa mà không cần báo trước.\n\n2. Thread report rau và máy bay:\n\nKhuyến khích có cảnh sex, các topic report có chất lượng mod sẽ khóa khi đạt 200 comment hoặc 4000 lượt view, còn các report kém chất lượng có thể khóa sớm hơn quy định. Ngược lại, nếu thấy chất lượng Mod có thể giữ lại lâu hơn.\n\nIV. HƯỚNG DẪN TAGS SEO VÀ CHÈN LINK TAGS SEO\nKhuyến khích member lúc report thì tags seo và chèn link tags seo nhằm đưa diễn đàn lên top google.\n\n1. Tags là gì ?\n\nTag là chủ đề nhỏ, liên quan đến nội dung nhất định và được cho vào thêm khi viết bài. Tag là một thuật ngữ nhằm ám chỉ việc chúng ta chọn thêm một chủ đề phụ vào trong một bài viết, thường thì phần tag này sẽ xuất hiện ở cuối bài viết trước khi đăng chủ đề, tùy theo cài đặt.\n\n2. Tag và làm seo.\nTag là một vũ khí rất lợi hại khi làm SEO, tag có tác dụng như một category. Đối với một chủ đề nhỏ, chúng ta không thể tạo một category được thì tag là một sự lựa chọn thông minh. Tag giúp người sử dụng dễ dàng di chuyển đến chủ đề mà họ muốn tìm kiếm.\n\n3. Hướng dẫn chèn link tag seo.\nVí dụ là từ: gái gọi, các từ khác tương tự.\n\nChỉ chèn link tag seo khi report hàng và máy bay thương mại.\nCác từ để chèn link tag seo là các từ trong nội dung bài.\nvd: Gái gọi ngọc trinh (từ để chèn link là từ gái gọi)\nLoại hàng gái gọi hải phòng (từ để chèn link là từ gái gọi hải phòng)\nKhu vực Lạch Tray (từ để chèn link là Lạch Tray)\nDưới đây là link tag seo tương ứng để chèn\n1./gái gọi: http://thiendia.com/diendan/tags/gai-goi/\n2./loại hàng:\n-gái gọi hải phòng: http://thiendia.com/diendan/tags/gai-goi-hai-phong/\n-gái gọi cao cấp: http://thiendia.com/diendan/tags/gai-goi-cao-cap/\n-gái gọi sinh viên: http://thiendia.com/diendan/tags/gai-goi-sinh-vien/\n3./Khu vực hoạt động:\n-Quán nam:http://thiendia.com/diendan/tags/gai-goi-quan-nam/\n-Big C: http://thiendia.com/diendan/tags/gai-goi-big-c/\n-Ngã 5: http://thiendia.com/diendan/tags/gai-goi-nga-5/\n-Ngoại thành: http://thiendia.com/diendan/tags/gai-goi-ngoai-thanh/\n-Sở dầu: http://thiendia.com/diendan/tags/gai-goi-so-dau/\n-Quán toan: http://thiendia.com/diendan/tags/gai-goi-quan-toan/\n-Thiên Lôi: http://thiendia.com/diendan/tags/gai-goi-thien-loi/\n-Lạch tray: http://thiendia.com/diendan/tags/gai-goi-lach-tray/\n\nMỌI VI PHẠM MOD ĐỀU CÓ QUYỀN XỬ LÝ MÀ KHÔNG CẦN CẢNH BÁO. NẾU MEMBER THẤY TOPIC BỊ KHÓA VÀ BỊ XÓA KHÔNG LÝ DO THÌ LÀM THEO TỪNG BƯỚC SAU:\n\n1/ ĐỌC LẠI TOPIC NÀY.\n\n2/LIÊN HỆ TRỰC TIẾP VỚI MOD (nếu đọc luật vẫn chưa hiểu).\n\n3/ KIỆN RA CÔNG ĐƯỜNG PHỦ KHAI PHONG ĐỂ GIẢI QUYẾT (nếu mod giải quyết chưa thoả đáng hoặc lạm dụng quyền hành làm sai quy định)."
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-hon-1-nam-cua-em-a.1137031/",
  "title" : "Gấu hơn 1 năm của em ạ",
  "unixTime" : 1514801591,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/IMG_0272e4941277c9e34546.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_02732224776abee3ffa6.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_05202d557b8ac5ff2cfd.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_05233377ad735f9624d3.jpg", "http://server8.upload69.net/images/2018/01/01/IMG_05240d0f63da19198896.jpg" ],
  "intro" : "Em mới gia nhập diễn đàn nên có chút ảnh gấu share cho các anh chị em xem\nGấu hơn năm rồi các bác đánh giá xem mông má body gấu em như nào ạ ?"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-hoa-6522-chi-gai-gymer-vui-ve-nhiet-tinh.1137028/",
  "title" : "Ngon - Bình Chánh - PIC - 300K - Gái gọi máy bay - Hoa 6522 Chị gái gymer vui vẻ nhiệt tình.",
  "unixTime" : 1514800163,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/z866961539310_8e7e8b604bed1e46401381576a51d703b5fbb084929db950.jpg", "http://server8.upload69.net/images/2018/01/01/z866961544668_19fa4ff1915dfc1b6ea609c231b097ca6e36b338c3bb1c8e.jpg", "http://server8.upload69.net/images/2018/01/01/z866961545745_cf68289386cb6d1d50d12f6f63d72815d8bbe9addf0e6832.jpg", "http://server8.upload69.net/images/2018/01/01/z866961547244_e01f739e3397f2ae11e62fc66fa939f7b6dff376c06b1ba3.jpg", "http://server8.upload69.net/images/2018/01/01/z866961552174_6a0c05ac39d4ada21f455f3a49bc6f146069039f0e555a69.jpg", "http://server8.upload69.net/images/2018/01/01/z866961553436_5a719165702a97fb8ecee2f891a082004432c88830a47bfb.jpg", "http://server8.upload69.net/images/2018/01/01/z862571039371_be183e1eb5e0ba80f3e4ee02a89117942728332c337e7cc1.jpg", "http://server8.upload69.net/images/2018/01/01/z862571407491_d9a357458753d1abe81047eeeb6f77358bee8a08b80f1119.jpg", "http://server8.upload69.net/images/2018/01/01/z824120088412_58ce94b7c1ba6910dd41a97ef8ffc06196f0e57889b97308.jpg", "http://server8.upload69.net/images/2018/01/01/z824120082502_3470fe646b38052c9160a52945c1f94fa4ea1a5582caef50.jpg" ],
  "intro" : "Xin chào toàn thể đồng dâm, hôm nay nhân dịp ngày lành tháng tốt. Mình xin giới thiệu cho các bác một máy bay hoàn toàn mới ở khu vực Vĩnh Lộc A, Bình Chánh, trước giờ chưa đi làm bao giờ. Nay vì hoàn cảnh mong mấy bác giúp đỡ.\n\nChị gốc miền tây chất phác, ăn nói ngọt ngào dễ thương. Sau khi chị rủa cu cho mình sạch sẽ, vào phòng nằm ôm 1 xíu là đè ra bú liếm các kiểu. Lau cột, đá bi rất nhiệt tình. Chịu không nổi nữa đè chị ra đóng con cu cứng ngắc vô. Tuy máy bay nhưng bím còn khá khít, nước nôi lênh láng. Âm thanh sống động còn hơn mấy em trong JAV. Phang 1 hồi cũng ra, 2 chị em nằm nghỉ mệt xíu đè chị ra hiếp lần 2. Kết thúc buổi 2shot tê cu trong sung sướng.\n\nThông tin bà chị tui\nGái gọi: Hoa\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: 1983\nNguồn gốc: miền nam\nMã số: 6522\nGiá: 300/1h bao tiền phòng\nKhu vực thường xuyên hoạt động: Bình Chánh\nThời gian làm việc: Từ 10h sáng tới 10h tối, không qua đêm\nFace: đằm thắm có nét dâm ngầm, khá trẻ so với tuổi\nChiều cao: 1m55, nặng 55kg ( đang trong quá trình giảm cân)\nBody: da trắng min, thơm, ôm sướng\nV1: bưởi năm roi, căng đét\nV2: có tí lipit, nhưng so với tuổi mb là khá ngon\nV3: đít bự, không xệ, doggy phê lòi\nBướm: sạch sẽ thơm tho, cắt tỉa gọn gòn, nước nôi đầy đủ, vét thoải mái\n\nService: Đúng chuẩn máy bay nhé, Kỹ thuật cũng good, hợp tác mọi tư thế, Hj, Bj lút cán, Tevet thòm thèm, hôn ngực, liếm ti, đá bi, lau cột.\nChú ý: Chống chỉ định với mấy bác ở dơ, cu ghẻ lở, đập đá,...thì cho chị tui xin miễn tiếp. Hãy thể hiện mình là 1 checker chân chính.\nSau đây là 1 vài tấm hình 2 chị e đi hóng gió\n\nDẫn bà chị đi dạo 1 hồi rồi về phòng thôi nào, nằm võng đợi e đi rửa cu xíu\n\nAnh em lưu ý đây là bà chị của mình mong anh em đi check làm ơn thương hoa tiếc ngọc. Chứ đừng có vùi hoa dập lũi mà tội bà chị tui. Chị rất hiền và rất cần anh em giúp đỡ trong lúc này. Mọi thắc mắc các bạn cứ ib cho mình, sẽ trả lời trong thời gian sớm nhất."
}, {
  "url" : "http://thiendia.com/diendan/threads/diem-suong-ms5960-body-ngon-thai-do-on.1137027/",
  "title" : "Xã Đàn - PIC - 300K - Diễm Sương MS5960 Body Ngon ,Thái Độ Ổn",
  "unixTime" : 1514799962,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/30/EFCDE950-DAB6-44CF-BB46-391128BC2384e012e2b1ef5f06cd.jpg", "http://server8.upload69.net/images/2017/12/30/423B289C-7BCE-4124-8FBC-E7FC86520B945040e320fdb8a4c0.jpg", "http://server8.upload69.net/images/2017/12/30/607474F5-EEA4-4CE5-AB7D-EE8D399699151b89204e0b1d0175.jpg", "http://server8.upload69.net/images/2017/12/30/C9CF7172-DF67-4EDB-9805-7C759176142814ffd146d5fa7a70.jpg", "http://server8.upload69.net/images/2017/12/30/85EA8D15-3002-44F4-A19C-A6BCCB50016Cfcf64c2f63372ea8.jpg", "http://server8.upload69.net/images/2017/12/30/F069AACF-969A-4BC4-9FD5-3C7F4C47E4EE0572e3b176146cbe.jpg", "http://server8.upload69.net/images/2017/12/30/E63FFC10-1A7F-460B-8B8F-ED0D1D8D1EA5ae60fbd7c18e8a0a.jpg", "http://server8.upload69.net/images/2017/12/30/F2F8629C-5175-4B06-BF66-C50FF523FEB3834de12239d9ae63.jpg", "http://server8.upload69.net/images/2017/12/30/D14E4C09-D850-4B4E-B867-0D60D71F2ED313e1a81f01b00e5a.jpg" ],
  "intro" : "Cái lạnh mùa đông làm con người ta có cảm giác tê tái ngoài da thịt,nhưng trong lòng thì có một chút hân hoan khó tả khi mà dư âm đêm đón chào năm mới 2018 vẫn còn phảng phất đâu đây khiến lòng ta vẫn còn nhiều cảm hứng...\n\nThực ra mà nói thì hàng teen bây giờ muốn kiếm được một em có thể làm mình thoả mãn thì rất hiếm chỉ đếm được trên đâu ngón tay,đa phần đến với các em teen chỉ là thay đổi không khí mà thôi,muốn có những giây phút thăng hoa thì phải chọn giòng lớn tuổi,chắc tại vì tôi tuổi cũng nhiều lên không phù hợp với gái trẻ nữa hay sao!\n\nTreo chim đã khá lâu rồi,tại cv cũng bận nên chả có tâm trạng đi chén,hôm nay có việc đi qua khu ĐVN cũng rảnh time ngồi cafe ở HDD,đang nhâm nhi ly nâu nóng thì chợt trong lòng bỗng thấy trống trải,muốn đi tìm một cảm giác được thăng hoa cùng một em hàng nào đó.\n\nĐiện thoại sét cuộc hẹn với em May mắn là em cũng bắt sóng ngay chả phải chờ lâu vì em đang rảnh,thế là bãi đáp được em đưa ra và cuộc mây mưa tình dục đã diễn ra như ý muốn,thật ra body của diễm sương đã làm tôi ngây ngất,cái lạnh tê tái nơi đầu chim ấm lại khi em bước vào phòng.\n\nSau vài câu chào hỏi xã giao cùng em thì cũng đến lúc cuộc giao hoan bắt đầu,em cần mẫn như một con ong chăm chỉ,em đã đưa đến cho tôi một cuộc giao hoan đầy ý nghĩa,với em này thì cảm giác hơi thô nhưng thật không phải như nhiều em toàn là diễn xuất tình trường.\n\nThanks you em đã cho anh một món quà năm mới đầy ý nghĩa,có lẽ anh sẽ nhớ mãi cái giây phút cùng em, những giây phút ấy đã tạo ra cho anh một cảm giác trân trọng đối với một người con gái vì hoàn cảnh mà dẫn thân vào nghề này,chúc em sớm rời xa thế giới nhơ nhớp hiện tại và thành công trong múc đích tiếp theo!\n\nLấy số vào đây\n\nhttp://thiendia.com/diendan/threads/diem-suong-ms-9560-mong-cong-bim-dep-secvit-tot.944601/\n\nThông tin gái gọi Diễm sương\n\nGái gọi Hà Nội\n\nSố đt:0961xxxx9560\n\nkhu vực hoạt động:ĐVN-XĐ\n\nGiá:300k/1sh\n\nNN:100k\n\nTime:30' tối thiểu\n\nBody như ảnh,thuộc dạng to cao\n\nMặt có nét ,cằm Vline(7d)\n\nNgực silicon bóp mềm mại(7d)\n\nBụng phẳng ,eo thon(6d)\n\nMông to,mịn mượt(7d)\n\nBím đẹp không cavat(8d)\n\nThái độ hôm nay là rất tốt...\n\nDịch vụ:\n\n-BJ.HJ\n\n-Liếm ti bóp cà\n\n-Hôn bóp vú thoải mái\n\n-Sờ lồn móc cua\n\n-Liếm bẹn...\n\n-Không tiếp say,sỉn,đập đá,bạo dâm và nhiều chiêu trò quá đáng..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-3148-nguoi-hue-chieu-khach-nhu-nguoi-tinh.1137023/",
  "title" : "Đà Nẵng - 350K - Gái gọi Thủy 3148 người Huế - chiều khách như người tình",
  "unixTime" : 1514798654,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/thy1f9ba47f0de09a082.png", "http://server8.upload69.net/images/2018/01/01/thuy2f71050907863ed10.png", "http://server8.upload69.net/images/2018/01/01/thy333956f6aaab94043.png", "http://server8.upload69.net/images/2018/01/01/thy477ed7e573c7f4554.png", "http://server8.upload69.net/images/2018/01/01/thy5a6045d244be09188.png", "http://server8.upload69.net/images/2018/01/01/thy6039d1cec96e4e119.png", "http://server8.upload69.net/images/2018/01/01/thy744de18522613873e.png", "http://server8.upload69.net/images/2018/01/01/thy8f804c1981f7d95f3.png", "http://server8.upload69.net/images/2018/01/01/thy93f5b93a73b38e515.png" ],
  "intro" : "Kính chào các bác!\nMình thì ít chơi gái gọi lắm, mà gái gọi đà nẵng dạo này cũng nhiều thành phần quá, có những con gái gọi rất là đàng hoàng, còn lại có một số lại hết sức công nghiệp.\nNhưng mình mới được anh bạn share cho một em, phải nói là ưng ý nhất ở gái gọi đà nẵng, có thể là cả gái gọi miền trung ấy chứ. hehe.\nEm ấy phục vụ chuyên nghiệp nhiệt tình, và đặc biệt đầy đủ các khoản hôn môi, vét máng, nói chung là rất tình cảm.\ngiá em ấy đưa ra cũng mềm mại như là giọng nói Huế của em ấy vậy. mình rất ưng ý.\nChúc anh em khỏe mạnh và hài lòng với em này nhé!\n\nTHÔNG TIN CỤ THỂ:\n\n* Tên Thủy Tiên\n* Người huế sn 1993\n* Cao 1m56, nặng 44kg, nhỏ nhắn xinh xắn\n* Số phone xxxxx3148\n* pass: bạn anh tí\n* Giá 350k/ shot a e tự lo phòng\n* Khu vực: chỗ cầu rồng quận sơn trà ĐÁNH GIÁ:\n\n* Face: khá dễ thương, dáng nhỏ con bồng lên chơi rất đã\n* vòng 1: to so với người, rất ngon bú mút nhào nặn đã, rất mịn\n* vòng 2: eo ọt good chuẩn\n* vòng 3: đầy đặn doggy cứ gọi là phành phạch\n* bím: sạch sẽ, lông như rừng, dẫn lỗi chim vào khó khăn, kaka\n* thái độ: max good, dâm đãng, chiều khách, thoải mái, ai thích dâm cứ tìm em này KẾT LUẬN:\nBỏ qua em này sẽ là một sai sót lớn của checker!"
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-em-gai-que-van-lavy-5382-lan-dau-tien-ra-mat-anh-em-thien-dia.1136996/",
  "title" : "NKT - Ngon - PIC - 300K - [REUP] EM GÁI QUÊ VÂN LAVY 5382 LẦN ĐẦU TIÊN RA MẮT ANH EM THIÊN ĐỊA",
  "unixTime" : 1514786274,
  "imgUrls" : [ "https://s9.pixxxels.org/zahck26q7/0ea47776b67d5923006c.jpg", "https://s9.pixxxels.org/bkrwuv0hr/1f845ab29bb974e72da8.jpg", "https://s9.pixxxels.org/u0cdsa9hb/369db631773a9864c12b.jpg", "https://s9.pixxxels.org/93g5nmylr/7264ffaa3ea1d1ff88b0.jpg", "https://s9.pixxxels.org/vfdyh1skv/b649fca73dacd2f28bbd.jpg", "https://s9.pixxxels.org/aihqcepf3/fc3111aad0a13fff66b0.jpg", "https://s9.pixxxels.org/6m4eggeq7/9c88c3d803d3ec8db5c2.jpg", "https://s9.pixxxels.org/4ubfllddr/07acadeb6de082bedbf1.jpg", "https://s9.pixxxels.org/eev28hpv3/8d97eee22ee9c1b798f8.jpg" ],
  "intro" : "Đầu xuân năm mới em xin kính chúc toàn thể Anh Em thiên địa Vạn Sự Như Ý, tất cả mọi thứ xuôi chèo mát máy. Hôm qua repot Em Gái Quê rồi nhưng bị mod delete, hôm nay em vào reup lại mong Anh FOCE nhẹ tay với em ạ..hihi\n\n=====THÔNG TIN THAM KHẢO====\n\nGái Gọi: VÂN LAVY 5382\nLoại hàng: Gái Gọi Hà Nội\nSố ĐT 0163xxx5382\nPass : Bạn Anh ThiênDia.com\nGiá : 300k/1shot ( có nhận thêm shot 2 )\nKhu Vực: Nguyễn Khánh Toàn\nNhà nghỉ: 100k/2h\nTime: 30 - 40 phút trở lên​\nNHẬN XÉT CÁ NHÂN\n\n* Dáng người: tầm 1m62\n* Mặt: còn rất chân quê, nhưng có nét dâm ngầm\n* Ngực: tròn tự nhiên , bú mút bóp thoải mái nhé.\n* Eo: eo hơi bánh mì,có chút mỡ nhưng doggy ôm rất sướng\n* Mông: doggy rất êm ái, có độ nẩy\n* Bướm: khá múp, nước nôi nhoe nhoét\n* Dịch vụ: Hôn môi, vét máng thoải mái anh em nhớ vệ sinh răng miệng sạch sẽ nhé\n* Thái độ: nhẹ nhàng tình cảm, rất ngoan ngoãn, biết tiếp thu.\nDịch vụ cam kết : Hôn môi, vét máng, hôn vú, bóp vú, qua đêm\nDịch vụ không cam kết : WC, Lỗ nhị, some, CIA\n\nĐánh giá : Em là 1 em gái quê thực sự cho nên sv vẫn còn hết sức non nớt, anh em đi check chỉ bảo dạy dỗ em ấy thêm nhiều nhé, e ấy sẽ trở thành món hàng hời của thiên địa đấy ạ.\n\nKHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n- Chống chỉ định các checker yêu cầu sevice cao\n\nChúc các Anh Em ngon chym!!!!!\n\nHÌNH ẢNH THỊ DÂM"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-hai-lon-gi-tren-vu-the.1136992/",
  "title" : "ÚP HAI LON GÌ TRÊN VÚ THẾ",
  "unixTime" : 1514784066,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/1d099e807dac10967b95ae.jpg", "http://server8.upload69.net/images/2018/01/01/211bfbe6659217144d21d7.jpg", "http://server8.upload69.net/images/2018/01/01/48c3fad60eb18a6d3032ce.jpg", "http://server8.upload69.net/images/2018/01/01/54692f2525d0a89a446994.jpg", "http://server8.upload69.net/images/2018/01/01/6e0095b133f62f26ceeca2.jpg", "http://server8.upload69.net/images/2018/01/01/76229c53c762e696ec2f09.jpg", "http://server8.upload69.net/images/2018/01/01/8707d7755c91150209bc50.jpg", "http://server8.upload69.net/images/2018/01/01/957f9eb39c612ab4ebd84e.jpg", "http://server8.upload69.net/images/2018/01/01/1075722571ca5120ec7b4a1.jpg", "http://server8.upload69.net/images/2018/01/01/11b394da94324aa982cece5.jpg", "http://server8.upload69.net/images/2018/01/01/1286915060c66943c35ca37.jpg", "http://server8.upload69.net/images/2018/01/01/1381e3be3616a39ad47f97b.jpg", "http://server8.upload69.net/images/2018/01/01/14ae0a90448644db4a8c04f.jpg", "http://server8.upload69.net/images/2018/01/01/15e6663f30a6096e31b58bf.jpg", "http://server8.upload69.net/images/2018/01/01/16196f984c50160d011c980.jpg", "http://server8.upload69.net/images/2018/01/01/17d2525198a1c7884feca16.jpg", "http://server8.upload69.net/images/2018/01/01/18d4529a31b07ae4f7363ce.jpg", "http://server8.upload69.net/images/2018/01/01/197c539309d891e20e001c8.jpg", "http://server8.upload69.net/images/2018/01/01/20ec0b0e114b3869889594a.jpg", "http://server8.upload69.net/images/2018/01/01/212977920dd3844a2c23305.jpg", "http://server8.upload69.net/images/2018/01/01/001_3498ff1e70fb99b44551.jpg", "http://server8.upload69.net/images/2018/01/01/001_3497_ladc6c8b9d53b1ac3.jpg", "http://server8.upload69.net/images/2018/01/01/001_34954bee2073fac7cd98.jpg", "http://server8.upload69.net/images/2018/01/01/7862d95b3a3c32180fd8c6.jpg", "http://server8.upload69.net/images/2018/01/01/8e07c9dc312978bac8e1783c326373e586559ac1defad901.jpg", "http://server8.upload69.net/images/2018/01/01/e9390b341ac43934fbbf50114921217903cceff78305f3f3.jpg", "http://server8.upload69.net/images/2018/01/01/86cdf3205824b4e4e12990c3e3cd1ab8afad3b56a4dd2190.jpg", "http://server8.upload69.net/images/2018/01/01/46b98dd7ea1b403662e652f30aba7587f28455e1cff0153b.jpg", "http://server8.upload69.net/images/2018/01/01/bd119139f175a78e6245fbf1258cc7a31cf1ce2dd975d054.jpg", "http://server8.upload69.net/images/2018/01/01/ad698b56307ebcc8243222053214fad96dc419eb198d80bc.jpg", "http://server8.upload69.net/images/2018/01/01/197bf7c5e4a380e8e4c22192e5940670430a314ca82e0b79.jpg", "http://server8.upload69.net/images/2018/01/01/f2756074107f6608a3624b51052600d0d5d2b0a16f1f3c55.jpg", "http://server8.upload69.net/images/2018/01/01/5e3175c3edfd99882ab918cba3df457a7ca1638da6fecea2.jpg", "http://server8.upload69.net/images/2018/01/01/d8e7f16a79b517a2a13c834017377ad6222df963c20b2ef3.jpg", "http://server8.upload69.net/images/2018/01/01/11196700821334dcbc8142c02f3edd3e710e08cb478c3bf0.jpg", "http://server8.upload69.net/images/2018/01/01/543d422bb6990628df4fbdb3423f0c72e16866cf2331c24b.jpg", "http://server8.upload69.net/images/2018/01/01/59c56d4bdb463e1401dbe44b1cc88a6730755c846e3b9f1f.jpg", "http://server8.upload69.net/images/2018/01/01/1bc8fe2aa484159ff213477d99f6ef4ba685dc724dd4ba77.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-em-gai-que-van-lavy-5382-lan-dau-tien-ra-mat-anh-em-thien-dia.1136991/",
  "title" : "[REUP] EM GÁI QUÊ VÂN LAVY 5382 LẦN ĐẦU TIÊN RA MẮT ANH EM THIÊN ĐỊA",
  "unixTime" : 1514784031,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/01/1f845ab29bb974e72da8b8b2ea240caf1994.jpg", "http://server8.upload69.net/images/2018/01/01/369db631773a9864c12b6f5a27c7feb46d6f.jpg", "http://server8.upload69.net/images/2018/01/01/7264ffaa3ea1d1ff88b094f722994154900e.jpg", "http://server8.upload69.net/images/2018/01/01/b1955d299c22737c2a33996eef4b7e105e1d.jpg", "http://server8.upload69.net/images/2018/01/01/fc3111aad0a13fff66b0b2bd0d0a6814319e.jpg", "http://server8.upload69.net/images/2018/01/01/07acadeb6de082bedbf1ace5adb363ca4e04.jpg", "http://server8.upload69.net/images/2018/01/01/8d97eee22ee9c1b798f8e3380832e17113cd.jpg", "http://server8.upload69.net/images/2018/01/01/9c88c3d803d3ec8db5c2e01e92ab40d38bc9.jpg", "http://server8.upload69.net/images/2018/01/01/b649fca73dacd2f28bbdb4742c974713815a.jpg" ],
  "intro" : "Đầu xuân năm mới em xin kính chúc toàn thể Anh Em thiên địa Vạn Sự Như Ý, tất cả mọi thứ xuôi chèo mát máy. Hôm qua repot Em Gái Quê rồi nhưng bị mod delete, hôm nay em vào reup lại mong Anh FOCE nhẹ tay với em ạ..hihi\n\n=====THÔNG TIN THAM KHẢO====\n\nGái Gọi: VÂN LAVY 5382\nLoại hàng: Gái Gọi Hà Nội\nSố ĐT 0163xxx5382\nPass : Bạn Anh ThiênDia.com\nGiá : 300k/1shot ( có nhận thêm shot 2 )\nKhu Vực: Nguyễn Khánh Toàn\nNhà nghỉ: 100k/2h\nTime: 30 - 40 phút trở lên​\nNHẬN XÉT CÁ NHÂN\n\n* Dáng người: tầm 1m62\n* Mặt: còn rất chân quê, nhưng có nét dâm ngầm\n* Ngực: tròn tự nhiên , bú mút bóp thoải mái nhé.\n* Eo: eo hơi bánh mì,có chút mỡ nhưng doggy ôm rất sướng\n* Mông: doggy rất êm ái, có độ nẩy\n* Bướm: khá múp, nước nôi nhoe nhoét\n* Dịch vụ: Hôn môi, vét máng thoải mái anh em nhớ vệ sinh răng miệng sạch sẽ nhé\n* Thái độ: nhẹ nhàng tình cảm, rất ngoan ngoãn, biết tiếp thu.\nDịch vụ cam kết : Hôn môi, vét máng, hôn vú, bóp vú, qua đêm\nDịch vụ không cam kết : WC, Lỗ nhị, some, CIA\n\nĐánh giá : Em là 1 em gái quê thực sự cho nên sv vẫn còn hết sức non nớt, anh em đi check chỉ bảo dạy dỗ em ấy thêm nhiều nhé, e ấy sẽ trở thành món hàng hời của thiên địa đấy ạ.\n\nKHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n- Chống chỉ định các checker yêu cầu sevice cao\n\nChúc các Anh Em ngon chym!!!!!\n\nHÌNH ẢNH THỊ DÂM"
} ]