[ {
  "url" : "http://thiendia.com/diendan/threads/than-moi-anh-em-nong-dan-acmn-tham-gia-du-doan-ket-qua-world-cup.1171746/",
  "title" : "PIC - THÂN MỜI ANH EM NÔNG DÂN ACMN THAM GIA DỰ ĐOÁN KẾT QUẢ WORLD CUP.",
  "unixTime" : 1528214190,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/31/Event-DDKQ6ac61fe93a24ddd5.gif" ],
  "intro" : "Đến hẹn lại lên, cứ 4 năm một lần người hâm mộ trên toàn thế giới lại sục sôi chào đón ngày hội bóng đá lớn nhất hành tinh: Fifa World Cup, với sự góp mặt của 32 đội bóng hàng đầu Thế giới.\n\nHòa chung với sự hào hứng của các tín đồ túc cầu giáo, để thổi bùng lên ngọn lửa World Cup, đồng thời cũng thể hiện sự quan tâm, tri ân tới các members đã gắn bó cùng Thiendia, Admin và BQT quyết định tổ chức Event dự đoán kết quả - Sôi Động Cùng World Cup !\n\nBên cạnh những giây phút thăng hoa hết mình trên sân nhỏ cỏ đen, hãy dành thời gian tham gia Event để trải nghiệm từng khoảnh khắc thư giãn, nhân đôi niềm đam mê !\n\nCHI TIÉT XEM TẠI ĐÂY"
}, {
  "url" : "http://thiendia.com/diendan/threads/the-gioi-di-dong-p4.1171745/",
  "title" : "Thế giới di động - P4",
  "unixTime" : 1528214127,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/Screenshot-330bd73d97b946ec7c.png", "http://server8.upload69.net/images/2018/06/05/Screenshot-35c1d520d61c802aaf.png", "http://server8.upload69.net/images/2018/06/05/Screenshot-345252a0bd0009f76f.png" ],
  "intro" : "...tiếp theo phần 3 nha các bác, phần này dc 1 clip mà dính 3 em...quá ngon\n\nvà đây là clip (mình up Zippyshare cho nó giữ nguyên độ phân giải, các bác tranh thủ dow để link die: https://www30.zippyshare.com/v/WjT7raNF/file.html"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-ve-topic-tuyen-massage-vua-roi.1171738/",
  "title" : "PIC - REPORT-Về topic tuyển massage vừa rồi !",
  "unixTime" : 1528213268,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/55a9f3dc6b698537dc7870f40beafd18740e.jpg", "http://server8.upload69.net/images/2018/06/05/2dadb8e02155cf0b96443095f7bf71b65dba.jpg", "http://server8.upload69.net/images/2018/06/05/830a2bdab96f57310e7eeb260ade2d79a897.jpg", "http://server8.upload69.net/images/2018/06/05/3c7c4afb634f8d11d45ee7e523cd2fdd7bf6.jpg" ],
  "intro" : "Sau một thời gian khá dài tìm hiểu về các thể loại tình dục mới lạ, mình và bà xã đã đi đến quyết định lập topic tuyển 1 bạn massage hồi tuần rồi, mình rất cảm ơn các bạn đã ứng tuyển, nhưng có lẽ do duyên không đến nên xin chia buồn cùng 1 số bạn, và hẹn các bạn dịp sau.\n\nNói tiếp về buổi massage hôm nọ, mình và bà xã đã chọn được một bạn có kỹ năng massage body chuyên nghiệp, vì tiêu chí của vợ chồng mình chỉ cần MASSAGE BODY...Nhưng quả thực cái duyên nó đến quá bất ngờ các bạn ạ, không ngờ trong cơn say tình dục, chuyện gì đến cũng đến, mình và bà xã đã chịu MASSAGE YONI và tiến đến cơn SOME M-F-M trong hoang lạc, bạn MS quả thực rất chuyên nghiệp và may mắn.\n\nCuộc chơi diễn ra như có sự sắp đặt của định mệnh, sau một cuôc nhậu nhẹt tơi bời, hơi men đã lên, mình và bà xã tiến vào khách sạn và hẹn bạn MS đến, bà xã lựa chọn chiếc váy ngủ thật sexy và quần chip lọt khe để kích thích bạn MS\n\nChờ đợi bạn MS đến trong 15 phút mà tưởng dài cả thế kỷ vì hồi hộp, kích thích và lo lắng. Khi vừa lên phòng, mình và bạn MS có trò chuyện trao đổi đôi chút để giúp bà xã thư giản, đỡ hồi hộp hơn, mình cũng bảo là chỉ giúp vợ massage body cho thoải mái, khoẻ khoắn thôi, nếu muốn tiếp tục hoặc ngừng lại vợ cứ việc lên tiếng.\n\nVà qui trình bắt đầu, bạn MS chào hỏi và xin phép bà xã được MS body, bà xã mình đồng ý, bạn MS cởi chiếc áo ngủ của bà xã xuống và bắt đầu MS vùng lưng, tay, vai, cổ cho bà xã, khi sự giao tiếp cơ thể đã cởi mở hơn, bạn MS cởi quần chip lọt khe của bà xã xuống và MS mông,bụng,chân. Lúc này mình mới khẽ hỏi bà xã có tiếp tục MASSAGE YONI không, nàng e thẹn che mặt lại và nói \" HỔNG BIẾT! '', chao ôi nhìn đáng yêu làm sao, và mình ra hiệu cho bạn MS tiếp tục màn YONI.\n\nBạn MS lịch sự xin phép và và từng ngón tay từ từ tiến tới khu vực cấm, nơi chỉ có mình được phép. Bạn MS khẽ chạm vào, bà xã khẽ rên nhẹ một tiếng, và từng động tác MS đã làm cho cô bé của bà xã ngày càng ẩm ướt, mình đã rõ từng tiếng nhóp nhép khi ngón tay của bạn MS đưa vào rút ra âm đạo của cô bé, bà xã mình thì co chân lại, mắt lờ đờ, tay bấu chặt lấy thằng cu mình là sục sục, miệng thì rên khe khẽ. Bạn MS tiếp tục dùng lưỡi để kích thích vùng ngực, tai, và cô bé ẩm ướt của bà xã , bạn MS bú,mút,liếm một cách mê say và chuyên nghiệp, kích thích bà xã lên đỉnh điểm.Lúc này bà xã không thể chịu được nữa, cầm lấy thằng nhỏ mình là mút,liếm..Mình hỏi tiếp một câu \" Vợ muốn hưởng 2 cu cùng 1 lúc không \", tuy rất kích thích nhưng bà xã vẫn ngại và không dám đi quá giới hạn, chỉ nói cho bạn MS về đi, rồi mới chịu làm tình, thấy vậy mình ra hiệu cho bạn MS ngừng MS, vả ngồi kế bên xem mình và bà xã làm tình, mình tiến tới hôn bà xã, bà xã hơi ngại, mình liền ấn khúc củi cương cứng từ nãy giờ của mình vào cô bé nhầy nhụa dâm thuỷ, bà xã rên to hơn, và mình bắt đầu nhấp quyết liệt và càng ngày càng nhanh, quần với nhau đủ các tư thế..bà xã lúc này đã không còn ngại với sự hiện diện của bạn MS.\n\nBạn MS lúc này ngồi xem kế bên và sụt sụt con cu của mình một cách tội nghiệp, thấy vậy mình liền gợi ý bà xã HJ giúp bạn MS, và thế là bên dưới mình đóng liên hồi, bên trên bà xã vuốt ve HJ giúp thằng cu của bạn MS. Đến lúc này đây, bà xã cũng cảm trước sự nhiệt tình, chuyên nghiệp và phục vụ hết mình của bạn MS, nên mình đánh liều rút thằng cu khỏi bà xã, ra hiệu cho bạn MS mang BAO CAO SU vào, và đỡ bà xã theo tư thế DOGGY, nói khẽ vào tay bà xã \" TỚI LUÔN NHÉ EM...! '' .. bà xã đỏ mặt... ú ớ vài tiếng.. và bạn MS từ từ tiến vào vùng cấm địa.. và thế là bọn tôi đã SOME....!!\nMình và Bạn MS thay phiên nhau quần thảo bà xã với đủ mọi tư thế, nước dâm lúc này ra nhiều vô kể, căn phòng tràn nhập tiếng rên, và không khí tột định của sự hoang lạc..\nTrong cơn say nhục dục, bà xã vẫn khẽ tiếng nhỏ tai mình \" CỦA CHỒNG SƯỚNG HƠN \" .\nVà buổi tối hoang lạc kết thúc bằng màn xuất tinh của mình và bạn MS. Mình tiễn bạn MS ra về và ôm bà xã ngủ tới sáng.\n\nSỰ ĐÁNG TIẾC NHẤT CÓ LẼ LÀ HÌNH ẢNH TRONG QUÁ TRÌNH SOME.. mình xin cáo lỗi với anh em vì đêm đó quả thật rất cảm xúc, làm mình chỉ hoà theo những diễn biến chính mà quên tác nghiệp hình ảnh cho anh em, mình hứa lần sau sẽ có đầy đủ.\nMình gửi anh em những hình ảnh trong lúc đợi bạn MS đến !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-dum-cap-vc-o-da-nang-tim-nguoi-massage-yoni.1171737/",
  "title" : "Da Nang - TUYỂN DÙM CẶP VC Ở ĐÀ NẴNG TÌM NGƯỜI MASSAGE YONI",
  "unixTime" : 1528213222,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/5ab723fae64f0811515e4dffa4738350f72c.jpg", "http://server8.upload69.net/images/2018/06/05/e4e578dcbd6953370a78f147fbc217a5eef2.jpg", "http://server8.upload69.net/images/2018/06/05/ff53ae9c91287f7626393e49cdf3eba915a2.jpg" ],
  "intro" : "Hiện tại vc đứa e quen đang muốn tìm người massage yoni cho vk vào ngày 9-10/6/2018. vì là lần đâu nên hơi ngại nếu ai làm tốt có thể some lun\nYêu cầu:\n+Nam khoẻ mạnh. dễ nhìn. không mập. không quá 25t (vì vk chỉ 24t thôi)\n+Biết massage yoni tốt\n+Lịch sự. kín đáo\n+Không xăm trổ\nAi có đủ khả năng thì đăng ký. gửi số zalo vào hộp thư của mình. mình sẽ gửi số zalo của họ cho các bạn để trao đổi. Thân\nVài tấm hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-chuyen-gioi-da-cap-ben-thien-dia.1171733/",
  "title" : "800K - Quận 7 - Shemale - Ho Chi Minh - Hot girl chuyển giới đã cập bến Thiên Địa",
  "unixTime" : 1528212759,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/be66aa056db083eedaa1cfa298ce382e458e.jpg", "http://server8.upload69.net/images/2018/06/05/3e8c67f9a04c4e12175d2c7a2267bd6d1dcd.jpg", "http://server8.upload69.net/images/2018/06/05/d5abc1f9fe4d1013495c624746950c3e3a27.jpg", "http://server8.upload69.net/images/2018/06/05/28576873_902223743285785_8154863430147599328_nb85d19d2c62b9ac1.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Đã gọi là Hotgirl chuyển giới thì không cần giới thiệu nhiều , ae nhìn hình đánh giá nhé\nShemlae : Đông Đông\nLoại Hàng : Shemale Sài Gòn\nKhu Vực : Quận 7\nGiá : 800k/shot qua đêm thương lượng\nKhách sạn : Tùy ae chọn , em nó bao gel và bsc ae khỏi lo\nInfo sơ lược cho ae tham khảo thêm\nV1 : đã bơm vừa tay bóp sướng\nV2 : mình dây\nV3 : không quá to , đủ doggy\nP/S vì em nó đã chuyển giới có chym như con gái nên giá hơi chát , ae nào muốn thử cảm giác lạ thì ibox mình share tẹt ga , à mình còn em Ngọc Hân nữa cũng hotgirl luôn mình không có chụp hình , khi nào đi em nó mình sẽ chụp post cho ae sau .\n\ncontinues......"
}, {
  "url" : "http://thiendia.com/diendan/threads/voc-vach-mat-gau.1171727/",
  "title" : "Vọc vạch mặt gấu....",
  "unixTime" : 1528210056,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/20180604_205249-692x1211d336469b9d8bbb5a.png", "http://server8.upload69.net/images/2018/06/05/Screenshot_20180604-210336-768x13652b2489e49168f2bb.png", "http://server8.upload69.net/images/2018/06/05/20180604_204915-768x1338a554d3a361c3edcf.png" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-ve-ngot-ngao.1171707/",
  "title" : "Sự Trở Về Ngọt Ngào",
  "unixTime" : 1528204221,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/MYSL57018728aaecae26ac5b.jpg", "http://server8.upload69.net/images/2018/06/05/BFXD5997c447436ec3803d0b.jpg", "http://server8.upload69.net/images/2018/06/05/EVMA6673dcac58bad3f08a9a.jpg", "http://server8.upload69.net/images/2018/06/05/EWTC810211043fa5a948dcd3.jpg", "http://server8.upload69.net/images/2018/06/05/NYBE3955805864bef0fc96b2.jpg", "http://server8.upload69.net/images/2018/06/05/APTF420019c9e094cfbf8978.jpg", "http://server8.upload69.net/images/2018/06/05/DIWS7867824c40590c34dbe1.jpg", "http://server8.upload69.net/images/2018/06/05/OFHL2904eca3bb17aa9a6d51.jpg", "http://server8.upload69.net/images/2018/06/05/QYVR499764d56d1a3fae0598.jpg", "http://server8.upload69.net/images/2018/06/05/ARLB824259b9739d0f94abb5.jpg", "http://server8.upload69.net/images/2018/06/05/MADR860495765a15d2783b0e.jpg", "http://server8.upload69.net/images/2018/06/05/MBKK5285476a596c7f1f2ab2.jpg", "http://server8.upload69.net/images/2018/06/05/MGYH12815db5a3eab6ce9c59.jpg", "http://server8.upload69.net/images/2018/06/05/XGBK79396195b098b3c36147.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Ngọt Ngào Củ Son Môi\n* Sau 1 thời gian ủ ấp hạnh phúc cùng vk Son Môi thì nay 2 vc chuông gió và vk son môi tặng cộng đồng 1 bộ ảnh mới , mong nhận đc sự ủng hộ của mọi người để 2 vc còn động lực mà chụp chẹc típ hehe\n* Chiều mưa nhẹ tưới mát cho đất ỏ Sài Gòn thêm mát thì 2 vc minh đi dạo lòng vòng rùi lủi vào Motel hehe vào chịch choac cho đã trước rùi mới đi chơi tip hehe.\n* Vừa vào phòng là vk ôm lun cái tolet ko bít lục đục làm gì mà lau vl ra , làm thằng nhỏ nôn nóng cứ biểu tình suốt , vậy mà lúc em bước ra khỏi tolet thì thật là .... hấp cmn dẫn OMG ham muốn lên tới nảo lun rồi . Vk ơi sao vk ngon ngọt như z chắc ck sống ko thọ mất huhu\n\n* Sau màn khiêu râm thì tới sextoy làm cho mình vừa sướng vừa khích thích ko sao cầm ĐT mà chụp hình gì đc khổ thân tui chưa huhu . Em và tôi bay bỏng trong cơn sướng và nóng bỏng cuồng râm haha\n\n* Lúc này thì ko còn nhớ tên của nhau nữa rồi 2 vc lao vào xoạc tới tấp rùi cũng fải gục dưới chym nàng trong sung sướng kaka\n* Tặng cả nhà clip xem quay tay nha\n* https://www.fshare.vn/file/4K86VL28QQ6E\n* 2 vc em chỉ đến đây thôi , hẹn làm típ phần khác cho cả nhà xem nữa , tks mọi người đã xem và ủng hộ , nhớ cmt nhiệt tình nha , vk em nó râm lắm mà khoái đọc cmt của mấy anh nữa , 2 vc em xin chào và hẹn gặp lại 1 ngày ko xa . Chúc mọi người 1 ngày tốt lành."
}, {
  "url" : "http://thiendia.com/diendan/threads/no-1-mua-thu-va-cai-quan-chip.1171703/",
  "title" : "No.1 - Mùa thu và cái quần chíp",
  "unixTime" : 1528203569,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/vlcsnap-2018-06-05-20h44m22s57d91a776613e23a91.jpg", "http://server8.upload69.net/images/2018/06/05/vlcsnap-2018-06-05-20h44m43s235580d5e0e0ec43a2.jpg", "http://server8.upload69.net/images/2018/06/05/vlcsnap-2018-06-05-20h44m12s179c1b1c5e9b5612575.jpg", "http://server8.upload69.net/images/2018/06/05/vlcsnap-2018-06-05-20h43m58s39af93cd6c76243c26.jpg" ],
  "intro" : "em này còn khá trẻ,mặc áo khóac cũng ko thể thoát khỏi anh ^^!, và chiếc váy trắng lộ mông mẩy nhìn ngon lắm các bác à, cơ mà dạo này bọn nó vào đây xem ae chúng ta chụp lén ha gì mà ăn mặc kín vl !"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ha-3016-rp-nhanh.1171702/",
  "title" : "PIC - 300K - Phố cổ - Ngọc Hà 3016 Rp nhanh !!!",
  "unixTime" : 1528203309,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/image40a03cb9ae594bf6.th.jpg" ],
  "intro" : "Contact và check em nhanh đúng như tiêu đề vì đang khá bận nhưng thằng anh vẫn k thể kìm được ham muốn của thằng em )\nChấm điểm cũng nhanh:\n- Face: đúng kiểu non tơ, mặt rất nét, đôi chút mụn chỉ làm tăng thêm vẻ thơ ngây.\n-V1: non tơ nên k có gì phải bàn cãi, độ to vừa đủ, đầu ti nhỏ, chắc chắn.\n-V2: eo ót chuẩn bài.\n-V3: chỉ ngắm thôi cũng đã đủ rồi, doggy thì k phải bàn.\n-Bím: có tí caravat cho cơ địa nhưng bót và tevet vẫn chuẩn bài.\n-Sv: đoạn này nói kỹ 1 chút là e nó hơi nhanh quá, hơi giật mình 1 chút vì e k giục giã nhưng tốc độ cũng như \"cảm xúc\" của e thể hiện là e đang \"hơi vội\". Tuy nhiên, trên phương diện đi check vì cái body và cũng k có nhiều thời gian nên tạm lấy các điểm cộng bù cho điểm trừ này. K dám nhận xét e công nghiệp hay k vì có thể tại lý do từ phía mình hoặc thời gian gọi đúng giờ cơm nước.\n-Tổng kết: với mức giá, body và sv như các bài rp trước thì đây là 1 em hàng xứng đáng để ae trải nghiệm )\nLink bài info e nó: http://thiendia.com/diendan/threads/ngoc-ha-3016-cap-vu-dep-tuyet-full-sv-ca-cia.1155287/\nHình chụp trộm )"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-pic-cuoc-tinh-tay-ba_three-some-fmf.1171690/",
  "title" : "HN [Pic] Cuộc tình tay ba_three some FMF",
  "unixTime" : 1528198235,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/20180605_1740343778617ff432b496.png", "http://server8.upload69.net/images/2018/06/05/Screenshot_20180605-165943440d29090b370af0.png", "http://server8.upload69.net/images/2018/06/05/Screenshot_20180605-17242938ff1b05d86d0e68.png", "http://server8.upload69.net/images/2018/06/05/Screenshot_20180605-17241997982938211113d9.png", "http://server8.upload69.net/images/2018/06/05/20180605_1743227545dcc30ce4c30e.png" ],
  "intro" : "Sau một thời gian vất vả tìm kiếm, qua bao gian nan khó nhọc tưởng chừng như muốn bỏ cuộc. Nào lập topic tìm mem nữ, nào thì lang thang trên mxh, kết bạn rồi chia sẻ rồi gạ gẫm ^^ mà gặp toàn cú có gai thôi (, rồi lại nghĩ hay thử tìm trong đám bạn bất kể là chưa ck hay có ck gạ 1 e xem cơ mà đời không như mơ, chẳng e nào hư  ởng ứng còn bảo mình điên, ờ thì tui điên ) quả thật tìm được bạn nữ chịu chơi FMF với 2 vc khó như lên mây ý. Nhưng mà các bợn ợ các cụ bảo kiên trì là cái gì cũng được. Cuối cùng 2 vk ck cũng gặp đc 1 nữ đồng dâm muốn chơi FMF với 2 vk ck. Đoạn làm quen giới thiệu rồi tâm sự chia sẻ, xác minh xác nhận lấy lòng tin mình xin phép ko kể ạ. Nói thật cảm giác tay 3 mà 2 nữ cũng bú 1 con cặc, cùng hôn cùng liếm, rồi cùng được chịch, cảm giác giơ bướm lên mà cùng nhau hứng 1 con cặc phê kinh khủng, cảm giác nhìn ck bú con bướm khá  c, rồi đút cặc vào con bướm khác hứng không thể tả nổi.hihi. cảm xúc nhiều lắm nhưng thôi văn e kém viết đến đây thôi. Các bạn tự cảm nhận chút hình nha, vì là lần đầu được thử cảm giác này, cũng là lần đầu gặp nhau nên cũng có tý ảnh từ clip bán chuyên thôi ạ. Nữ đồng dâm nào có nhã hứng muốn fmf với 2vk ck mh inbox chia sẻ nha, HN hoặc lân cận ạ. Cảm ơn mod duyệt bài có gì sai sót mong nhẹ tay ạ"
} ]