[ {
  "url" : "http://thiendia.com/diendan/threads/event_cvdc-2018-dua-mb-sang-chanh-u4x-le-lai-vao-duong-bang.1171883/",
  "title" : "PIC - Ngon - [EVENT_CVĐC 2018] ĐƯA MB SANG CHẢNH U4X LÊ LAI VÀO ĐƯỜNG BĂNG",
  "unixTime" : 1528277066,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170801_Fotor3cd087aac2b19427.jpg", "http://server8.upload69.net/images/2018/06/06/IMG__170758_Fotorc2442acf99c6b770.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170804_Fotordbfb07243eb47942.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170818_Fotor556ab5e51215ddbb.jpg", "http://server8.upload69.net/images/2018/06/06/IMG-170811_Fotor00b0dbd4c7d98e6a.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170821_Fotor83bb62c9ed734f74.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170815_Fotora057b50d8ccb1b1e.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180604_170747_Fotord3fe14a4fc141f10.jpg", "http://server8.upload69.net/images/2018/06/06/IMG__170750_Fotorf256b62a26291609.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Lần đầu tiên tôi ( PC ) viết bài dài và dai như này, mong anh chị em đồng dâm ráng đọc hết và vote cho nhiều ***** nhé.(đây là câu văn của cu em PC ) và thằng anh tâm huyết làm bài này cho thằng em . Sau đây là câu truyện của PC em nó :\n\n+Được thằng bẹn thân từ hồi đại học chữ nhỏ ở chân cầu rào 1 đáp cho 1 list zalo thần thánh cả Mb cả rau cỏ các kiểu.\nSau khi tiếp nhận danh sách thì em cũng dạo qua 1 vòng các trang cá nhân nào là rau teen,\nnào là rau đang có ny, nào là mb bỏ ck, nào là sin gồ măm, vân vân và mây mây\ntrong đó có 1 zl của mb này thì lúc đầu xem trang cá nhân và xem lịch sử thì mình chợt nghĩ MB này nhìn rất sang chảnh có lẽ sẽ khó tiếp cận lắm đây.Vậy là tạm gác đó la liếm mấy em rau và mb kia trc đã.\nSau 1 time la liếm thì đen thôi chứ đỏ thì đc xoạc rồi. Các em rau và mb kia đồng loạt ko tiếp cận và ko la liếm dc gì, trong lúc đang chán nản thì thì thằng bẹn in bóc hỏi tình hình sao rồi?\ntrong lúc đang chán nản mới xả cho thằng bẹn 1 trận.và nó lại hỏi về đúng cái danh thiếp mà mình nghĩ là khó tiếp cận nhất.hài thật.\n- lần hẹn đầu tiên ( lỡ con mịa nó hẹn ):\nchót hẹn 1 mb tên Xấu lúc 8h ở địa chỉ abc - đg Đà Nẵng, mình nhanh nhẹn ra lúc 7h30 thăm dò trc.\ntrong lúc cf đợi mb Xấu đến thì máu phi công dồn lên não, tay con tắc ngay cho Mb Đẹp. đò đưa các kiểu lúc đầu Mb kêu ngại, rồi thì muôn vàn lý do để từ chối không gặp, nhưng nhờ sự khôn khéo và những văn vở tích lũy được qua bao trận không chiến thì cũng dc cái hẹn lúc 8h đón MB Đẹp ở địa điểm xyz - Đường Đà Nẵng.\nchốt đc goe ( where ) và goen ( when ) xong thì cũng 8h kém 5. phi công đang định gọi tính tiền thì lù lù ở đâu Mb Xấu phi đến, trong đầu nghĩ thôi ngồi tý với Xấu rồi lấy cớ đi có việc thì qua đón Đẹp,\nkhoảng 8h10 lý do lý trấu đuổi dc Xấu về vội vàng thanh toán tiền cf và ra xe thì ôi thôi.quá đen cho phi công.xe dêd không nổ vì hết điện.Âu nó cũng là cái duyên vì trên xe còn có gấu con đang nằm ngủ.\nđành gọi 500 ae ra chic cho tý điện và gọi điện xờ lờ Đẹp ( xin lỗi MB Đẹp ) là xe bị hỏng nên ko qua đón được.\n\nMất điểm ngay từ lần hẹn đầu tiên, pc về hối hận trong anh,ăn năn hối lỗi, ray rứt éo chịu được thì 1 tuần sau lại la liếm.\n- Lần hẹn 2 :\nPhi công lại tiếp tục công cuộc đưa MB vào đường băng.\nVào chiều nắng cực ấy, khoảng 6h sau khi tắt nắng, Phi công ( pc) lại nt rủ Đẹp đi uống nước.\nĐẹp : giờ này đi uống cf thôi nhé.\nPC : 6h hơn rồi còn cf j nữa, đu cà vào chỗ phê nhé.\nĐẹp : vậy thôi ,ko đi đâu.\nPC: Thôi .cứ gặp đi rồi Đẹp muốn đi đâu thì PC đưa đi.\nĐẹp : Ok. đón ở abc- Đg Đà Nẵng nhé.\nPC : Qua liền, qua liền.\n\n15' sau :\nPC: Đẹp đâu rồi?\nĐẹp : đợi tý đang xxxxxxxxx\nPC : tút tút tút ( tiếng tút tút trong đt )\nTưởng quả này Đẹp trả đũa cho lần hẹn trc cơ.10' sau Đẹp bước đến lộng lẫy, nguy nga, tráng lệ như tòa nhà éo jề ở HP ấy đồng râm nhể.em éo nhớ nữa.\n\nĐẹp bước lên xe, hương dầu gội éo jề ấy làm trời đã nóng lại càng nắng cực thêm.\nPC: giờ mình đi đâu nhỉ?\nĐẹp : Muốn đi đâu cũng được.\nPC : đi đâu được nhỉ? ( trong đầu ơ chả nhẽ đi uống nước ah? lượn xg' phía cuối đường và ah đây rồi đường băng đang rộng mở )\nĐẹp: vào đây làm j? không vào đâu.\nPC: vào đây cho mát\nĐẹp: không vào đâu, trên xe cũng mát mà.\nPC : vào thôi người ta nhìn kìa, vào tý thôi mà.\nĐẹp : không vào đâu, ( nhưng chân vẫn bước theo sau )\n\nDiễn biến bên trong thế nào thì ae đồng râm cũng biết rồi đấy.Cơ mà cũng vật lộn chán chê mới lái thuần thục dc.\n+Lần hẹn thứ 3 : đi loanh quanh khu vực LHP cũng lạc mịa chân vào Trường An 2 hay 1 gì đó PC quên rồi.\n+Lần hẹn thứ 4 : quen mui phi vào trường an 1 hay 2 j đó thì hết mịa nó phòng\n\nĐẹo và PC nhìn nhau cười tinh nghịch quay ngược ra lần mò vào Moment2 cách đó ko xa.\nCho PC gửi lời cảm ơn chân thành đến MOMENT 2 nhé. phòng đẹp, góc view đẹp, điều hòa lắp hơi sai chỗ nên mãi mới mát. một tối đưa Đẹp thăng hoa cùng MOMENT2.\nLần hẹn 4 đưa Đẹp đi chơi xa. và dưới đây là kết quả của những lần hẹn trước\n\n+Thông tin mb :\nU 4x thuộc đường băng Lê Lai phố nhưng chỉ thích đi nhắng nhố bên ngoài .\nFace : 6 , có nét duyên , nhìn dâm vkl .\nV1 to tròn 7d ,bóp nắn mút ti vẫn phê lắm luôn\nV2 6d mỡ chút thôi nhưng ôm ít vẫn sướng\nV3 7d dogy phành phạch\nBym ; cái quả có tí cavat và bím rộng thì tever quên mịa lối về và đặc biệt mùi thơm dâm dục từ cái lỗ ngập tràn nước thủy dâm .\nService : xóc lọ, thổi kèn, chị bảo thích uống albulmin nhưng chưa kịp cho chị uống\nThanks tất cả các đồng râm đã đọc hết bài.\n*Tất cả ngạch đá bom mìn xin mời đáp sang nhà chú http://thiendia.com/diendan/members/khoends.858912/ ,vì đây là bản quyền truyền hình nhà chú ấy .\nVà cho PC gửi lời cảm ơn sâu sắc đến các ADMIN, MOD, SMOD đã tạo ra sân chơi này cho các anh em đc thỏa sức mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/ladyboy-bien-hoa-sg-mong-kb-giao-luu-a.1171875/",
  "title" : "Shemale - Ladyboy Biên Hòa - SG Mong kb giao lưu ạ",
  "unixTime" : 1528274364,
  "imgUrls" : [ "http://imageshack.com/a/img922/6145/ojocIk.jpg", "http://imageshack.com/a/img921/2848/LA1v5p.jpg", "http://imageshack.com/a/img923/7762/W2wwgx.jpg", "http://imageshack.com/a/img923/8076/4HENXv.jpg", "http://imageshack.com/a/img921/2259/SBdkC8.jpg", "https://i.imgur.com/p73cz2I.jpg" ],
  "intro" : "Em là thành viên mới lần trước có đăng 1 bài nhờ bạn tv bên mình up giùm hôm nay e đăng lại\nmong kb giao lưu các anh ở Biên Hòa - Sài Gòn ạ\nanh nào có nhu cầu giao lưu thì ib em với ạ\nem xin nói sơ về em ạ\nLadyboy: ivy\nLoại hàng: ladyboy biên hoà - sg\nGiá: 500/shot - 800/over night\nKhu vực : biên hoà và sg ( kể cả khu vực lân cận các a vui lòng đến gặp e vì e k rành đường nếu dc em fix giá )\nCao : 1m70\nNặng: 46kg\nEm là ladyboy và chưa phẫu thuật, sử dụng hoocmon 3 năm nên có tí ngực hơi nhỏ - da ngăm, chân dài mịn , chim vừa đủ mút (15cm)\nService: tuỳ theo nhu cầu của khách hàng e có thể thử nhiều thể loại phù hợp với ý thích của mỗi anh .. tóm lại là full option\nVì em không đi lung tung , nên việc chiều khách luôn là hàng đầu tạo mối quan hệ lâu dài cũng như là chăm sóc tận tình tận tâm nên các anh cứ an tâm\nSạch sẽ nhé nên các anh không phải lo\nEm là ngươi mẫu chuyển giới và diễn viên tự do\nEm muốn kiếm thêm thu nhập để phẫu thuật - mong được các anh giúp đỡ em thực hiện ước mơ\nAnh nào có nhã hứng nhu cầu thì liên hệ em Ivy1806 để lấy số ( vui lòng chỉ kb zalo hoặc nt vào số đt ko gọi nhé) - an tâm vì giọng em là nữ nhẹ nhàng dễ nghe ko nam tính\nCác anh vui long đọc kĩ ib ngắn gọn thẳng thắn, tính em không thích dài dòng hay kì kèo giá cả nói nhiều cứ vào thẳng vấn đề cho dễ nói chuyện , thương em thì giúp đỡ em ạ.\n\nnhá hàng nhẹ tấm thấy mặt chụp gần đây nhất của em ạ ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-emily-8170-minh-day-dang-dep-v1-to-doanh.1171870/",
  "title" : "400K - TDH-NTĐ - LINH EMILY 8170 MÌNH DÂY DÁNG ĐẸP V1 TO ĐOÀNH",
  "unixTime" : 1528273405,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/04/5c2ff1abf900175e4e11658590cba30f6b35.jpg", "http://server8.upload69.net/images/2018/06/04/8356cb2dc3862dd87497cc51c99472db61dd.jpg", "http://server8.upload69.net/images/2018/06/04/5c97ce13c6b828e671a93eb6694420e7bbc8.jpg", "http://server8.upload69.net/images/2018/06/04/a76454e05c4bb215eb5a377733805945b871.jpg", "http://server8.upload69.net/images/2018/06/04/5df8447c4cd7a289fbc621aa442560baf353.jpg", "http://server8.upload69.net/images/2018/06/04/9b63c4e7cc4c22127b5d0e9b8d831192e700.jpg", "http://server8.upload69.net/images/2018/06/04/0211c595cd3e23607a2f3f5da0fd52c3d594.jpg", "http://server8.upload69.net/images/2018/06/04/b3050a80022bec75b53ae1d2c95f42337adb.jpg", "http://server8.upload69.net/images/2018/06/04/c36cbae8b2435c1d05520cee3f232b017e9a.jpg", "http://server8.upload69.net/images/2018/06/04/9b53e3d6eb7d05235c6c363b4a96b365ece3.jpg", "http://server8.upload69.net/images/2018/06/04/92df645a6cf182afdbe07f15e18d670312c9.jpg", "http://server8.upload69.net/images/2018/06/04/48725af7525cbc02e54df7072d70e8f6a055.jpg", "http://server8.upload69.net/images/2018/06/04/e043d5c6dd6d33336a7cb0721ac1136f2295.jpg", "http://server8.upload69.net/images/2018/06/04/eacf264a2ee1c0bf99f0ad1ac5f30282158c.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Linh Emily 8170\n400k/shot\nGái gọi Hà nội\n\n096 391 8170\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng - Nguyễn Thị Định\n1994\nXuất xứPhú Thọ\nCao160 cm\nDatrắng trẻo, mịn màng, ôm mướt rượt\nMặtxinh, sang chảnh quyến rũ, tươi tắn lắm (8d)\nvú to đẹp, chắc nịch bóp bú mút phê lòi (8d)\nEoeo thon gọn, săn chắc, bụng phẳng lì ko chút mỡ thừa (7.5d)\nvừa phải, tròn xoe, em nó cưỡi ngựa phê đừng hỏi (7.5d)\nBímbướm khít, nhiều nước, lông lá cắt tỉa đẹp long lanh, làm vài đường lưỡi thì phê lòi\nServiceHôn môi\nVét máng\nHJ, BJ, Bj nóng lạnh, yêu cầu anh em vệ sinh sạch sẽ để em nó phục vụ tốt hơn, anh em nào vs kém xin phép cho em nó từ chối môi máng\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giánhiệt tình, kỹ năng tốt, nhẹ nhàng tình cảm , khéo léo, rất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttp://thiendia.com/diendan/threads...8170-gai-goi-cuc-ky-quyen-ru-va-sexy.1143798/\nhttp://thiendia.com/diendan/threads/gai-goi-linh-emily-8170-nhe-nhang-tinh-cam.1106436/"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-bot-gia-nu-crossdresser-trang-treo-nhe-nhang.1171869/",
  "title" : "PIC - TRUNG - Em bot giả nữ, crossdresser, trắng trẻo, nhẹ nhàng",
  "unixTime" : 1528272773,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/ladyboy-bkk-thai-escort-shemale-in-ho-chi-minh-city-413617_listing7442db02c6e932db.jpg" ],
  "intro" : "Chào các a e là bot giả nữ crossdresser ở nha trang muốn giao lưu với các a dâm,hư hỏng^^,e nhiệt tình và vui vẻ và hơi bị dâm mong được giao lưu vs nhiều anh và nếu some thì càng tốt,,a nào muốn giao lưu inb zalo cho e nha.^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-anh-thu-7771-chan-dai-gam-cao-may-thoang-rat-dang-check.1171866/",
  "title" : "300K - Đống Đa - Ngon - Report: ANH THƯ 7771 CHÂN DÀI GẦM CAO MÁY THOÁNG, RẤT ĐÁNG CHECK",
  "unixTime" : 1528272245,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/IMG_20180606_131627_HHT-01eb454014a6f01ce0.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180606_131753_HHT-01f1b19aa0ec8f2131.jpg" ],
  "intro" : "Hôm nay trời nắng nóng, nằm lang thang trên diễn đàn thấy Trung tâm mới up em Anh Thư này. trông dáng cũng ổn nên xách *** đi tìm hiểu. Thấy em nó khá hợp gu nên có đôi dòng tâm sự cho anh em. Thực ra em ấy có nói mới đi làm, mình là khách mở hàng nên cố viết vài dong cho em nó dông khachs không em mà ế chắc em ý trù mình đốt vía quá\nGai goi: Anh Thư 7771\nLoại hàng: Gai goi ha noi\nSDT : trong TTSH có rồi các bác ạ\nTuổi: Em không hỏi\nGiá : 300k\nKhu vực thường xuyên hoạt động: Lê Duẩn\nFace: 6 đ, trông hơi nhừ không xinh cũng không xấu\nBody: tổng thể gầm cao máy thoáng, da khá trắng, ngực theo em thì vừa tay, khá mềm,bụng có chút vết rạn do sinh con, với em thì ổn. cao khoảng 1m68 nặng khoảng 50kg\nBím: trông múp hay lắm, co bóp nhẹ nhàng sướng phết các bác ạ\nService: 8d, HJ BJ đầy đủ, đá cà các kiểu, e cũng không hỏi không đòi thêm WC nên không rõ em ấy có làm không,BJ nhẹ nhàng, cái này em rất thích, vì em ấy miệt mài mãi, e phải bảo đeo bao em ấy mới thôi, bình thuwongf em đi nhiều em hàng mới qua loa cái đã đòi đeo bao\nTime: lúc ấy em đi tầm gần tiếng, em cũng không nhớ rõ\nNN: sạch sẽ, nằm trên đuwongf Lê Duẩn, em lấy thêm lon bò húc nó chém 180k, thấy chán vl. Nếu nhà nghỉ rẻ hơn chắc chắn em sẽ lưu làm hàng ruột, nhưng giờ đang cân nhắc\nÝ kiến khác: hàng ngon, giá họp lý, sẽ chén lại khi có nhu cầu. Em này có nốt ruổi ở bụng để nhận dạng\ntất car đều là theo đánh giá của em, các bác đi sau mà không hợp gu thì đừng trách em nhé !\nLần đầu viết bài. có gì mong AD nhắc nhở nhẹ nhàng\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...ai-gam-cao-may-thoang-rat-dang-check.1171800/"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-bot-gia-nu-crossdresser-trang-treo-nhe-nhang.1171865/",
  "title" : "PIC - Nha Trang - Em bot giả nữ, crossdresser, trắng trẻo, nhẹ nhàng",
  "unixTime" : 1528272039,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/ladyboy-bkk-thai-escort-shemale-in-ho-chi-minh-city-413617_listing7442db02c6e932db.jpg" ],
  "intro" : "Chào các a e là bot giả nữ crossdresser ở nha trang muốn giao lưu với các a dâm,e nhiệt tình và vui vẻ và hơi bị dâm mong được giao lưu vs nhiều anh và nếu some thì càng tốt,và có lady nào muốn tham gia thì càng vui và có thể gangbang,a nào muốn giao lưu inb zalo cho e nha.^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-a-e-khong-thich-bo-e-thich-ai-la-e-chich-cho-bang-duoc.1171856/",
  "title" : "Bé A..e không thích bồ,e thích ai,la e chịch cho bằng được",
  "unixTime" : 1528268841,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/IMG_20180606_13540150f7efced269672f.jpg", "http://server8.upload69.net/images/2018/06/06/IMG_20180606_13540939434a7c157ebad8.jpg" ],
  "intro" : "Con gái giờ dâm tặc quá các mày ạ,hết gài kèo nhậu,dê chịch mình,tap gym,yoga cho dú săn đít bự cũng chỉ hại cho ae mình chịch\nCô gái này cũng vậy,kiểu chụp hình từ môi trở xuống khòe dú hờ hủng là dấu hiệu nứng lồn muốn ae minh tới chịch..ae cứ đe ý la dc chịch thôi\nE này nc dâm,set keo,khoe 1 xiu chiến tích chơi gái,e hỏi rãnh ko đi chich luon,ko dài dòng\nLuu ý ko cần hậu tạ,hay xin tư vấn gi hết,làm ơn dung inb nua"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-choi-do-son-thang-6-2018.1171847/",
  "title" : "Ăn chơi Đồ Sơn tháng 6/2018",
  "unixTime" : 1528265949,
  "imgUrls" : [ "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Dành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2,\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k 1 shot hàng thửa huyền thoại của đám này đó\n\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\n\nTọa độ Google maps\nhttps://www.google.com/maps/place/Khách+sạn+Xây+Dựng/@20.6834437,106.7948661,19.92z/data=!4m5!3m4!1s0x314a6c8aa9069599:0x895181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\n\nĐồ Sơn về danh nghĩa vẫn đang giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\nNhưng mặc cả 250k rất dễ dàng kể cả có đi siêu xe\n\nQua đêm thì rổ giá tính bằng giá 3 shot, từ 2h đến 6h\ncác em xinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm\n\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ trung tâm thành phố tức Quán hoa Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\n1. Bưu Điện HP-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\n2. Khách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\nThời gian di chuyển bằng xe bus từ Bưu Điện đến Khu 2 cỡ 1h đồng hồ, xe bus giờ mới nâng cấp mùa hè điều hòa mát rượi\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua\nThời gian di chuyển tầm 1 tiếng 15p là đến đường 353\n\nTaxi 2 chiều từ nội thành tầm 300k\ntrên này có vài thím làm taxi, có thể pm xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\n\nTeen\n---Tuyết 985---Chi 532---Hà 915---Hà 569---Vân 569---Ngọc 887(tối)---Trang 555---Diệp 555---Hoàn 569---Tít 301\n---Hằng 002---Trang 686---Hiền 301\n---Hương 434---Huyền Anh 985---Mai 907---Yến 166---Phương 569---Linh 569\n---Vân 555---Bích 434\n---Trâm 907---Như 907---Nhi 555\n---Nhi 483---Nga 579\n---Thương 930---Giang 930\n---Uyên 682---Thảo 682---Ngọc 169\n\nMới xuống, non, phần lớn loli, kỹ năng có hạn hoặc không biết làm gì\n---Vân 887---Mai 569---Vy 566---Linh 094---Ngọc 740---Ly 555\n\nU20 đến U25\n---Linh 799---My 887(tối)---Hiên 887(tối)---Ngọc 555\n\nCựu binh ngoại hình khá\n---Nga Tây 594\n---Thuý 532---Phương 686---Ngọc 193---Nhi bé 566\n\nService\n---Tít 301---Thảo 301---Hạnh 555---Thảo 434---Thủy 569---Quỳnh 555---Hồng 002---Mai 555\n\nBô lão service\n---Lan 532---My 639---Xuân 750---Duyên 686\n\nVú to\n---Ngọc 681---Ngọc 887\n\nCao trên 1m65\n---Linh 799---Nga Tây 594---Tít 301---Hoàn 569---Hoài 434---My 083---Trang 915\n\nVì 1 Đồ Sơn vui vẻ hài lòng khách như thủa hoàng kim\nPhải nêu tên 1 số nhà 30p đã gọi điện ới nhân viên ra\n301, 555Ai thích gọi lên phòng tâm sự cứ việc cân nhắc =))\n\nDanh sách người vận chuyển có tâm (sẽ update dần dần)\n@Ocbuou 0988.666.875\n@haimit 0945.635.066\n@SirlLucky 0166.571.6095\n@sos.hpv 0169.766.8666"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ruby-than-thai-cua-su-sang-chanh-thich-tinh-cam-hon-moi-nhu-gau-nha.1171843/",
  "title" : "PIC - 500K - Vinh - NGỌC RUBY THẦN THÁI CỦA SỰ SANG CHẢNH THÍCH TÌNH CẢM HÔN MÔI NHƯ GẤU NHÀ",
  "unixTime" : 1528263873,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/02aa444c34fbdaa583ea2ab55bdeccf38167.jpg", "http://server8.upload69.net/images/2018/06/06/6fda233b538cbdd2e49de025841700bb2d82.jpg", "http://server8.upload69.net/images/2018/06/06/87d886d3f1641f3a4675fa2d462b376a9e65.jpg", "http://server8.upload69.net/images/2018/06/06/4716a401d3b63de864a72d00803bb92f5492.jpg", "http://server8.upload69.net/images/2018/06/06/99658c60fbd715894cc6eacc697e89625644.jpg", "http://server8.upload69.net/images/2018/06/06/684457a72710c94e9001e3d6c04b1e425eff.jpg", "http://server8.upload69.net/images/2018/06/06/901959112ea6c0f899b7e7347a379511b7d8.jpg", "http://server8.upload69.net/images/2018/06/06/e657035e74e99ab7c3f8cc992af8b461498a.jpg", "http://server8.upload69.net/images/2018/06/06/ffded7cba07c4e22176d6efef664afe3557f.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "Lâu lâu mới la liếm được cái máng ngon anh em à, hihi vừa đi công tác kiếm được cho anh em nè, Em cắp nách về luôn haha. Có chút nhan sắc đẹp zai kể ra cũng lợi anh em à. món ngon chia sẻ anh em nhé. em nó không làm nhiều. nên anh em thu xếp sớm qua chơi nha. chúc anh em luôn vui và ủng hộ Em nhé. thank Anh Em\n\n=== THÔNG TIN GÁI GỌI===\n\ngái gọi : ngọc ruby\n\nMS7538\n\nsinh năm : 1995\n\nloại hàng : gái gọi vinh-nghê an\n\nSĐT:0969xxx538\n\nPASS BẠN ANH THIÊN ĐỊA\n\nGiá : 500k / 1 shoot\n\nthời gian khoảng 50 phút 1shot\n\nKv Hoạt động : thành phố vinh - NGHỆ AN\n\nThời gian: 9h - 22h đêm có qua đêm giá cả an em tự thỏa thuận\n\nGiá nhà nghỉ : 120k/2h đầu sạch sẽ tiện nghi\nQua đêm : Có, thỏa thuận\n\nMô tả về em :\nMặt: xinh và duyên , khá dâm\nNgực: hệ bưởi, to đẹp và chắc chắn , bóp mút cực phê\nEo: thon , không chút mỡ thừa\nMông: Khá to,doggy rất êm . rất chắc chắn\nBướm: Khít,co bóp tốt .Nước nôi đủ dùng, ẩm ướt lắm , lông lá tự nhiên gọn gàng\nBím : sạch sẽ co bót , lông lá cắt tỉa rất gọn gàng , điện nước đầy\n\nDịch vụ cam kết :\n\nMút chim , BJ , HJ , xóc lọ đá cà đầy đủ , em rất ngoan và tình cảm , nhiệt tình hết mình với công việc\n+ Hôn môi : Có ( ae lưu ý răng miệng sạch sẽ nhé anh nào có mùi thuốc lá bia rượu em nó xin phép không hôn môi nhé)\n+ Hôn, bú bóp vú thoải mái\n+ Hj,Bj : Có\n+ Vét : Có\n+ WC, CIA, Lỗ nhị, Some :ko\nKỹ thuật,service: Nhiệt tình ,hợp tác mọi tư thế chiến đấu\nThái độ: Ngoan,lễ phép,tình cảm,nhiệt tình, thời gian thoải mái.\nHÌNH ẢNH VỀ NGƯỜI ĐẸP:"
}, {
  "url" : "http://thiendia.com/diendan/threads/event_cvdc2018-an-nhien-9693-thien-ha-de-nhat-sv.1171832/",
  "title" : "PIC - Ngon - {Event_CVĐC2018} An nhiên 9693--Thiên hạ đệ nhất SV",
  "unixTime" : 1528260343,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/34502305_1967992706546818_9182695934897684480_n7ecc98bd56b1792b.jpg", "http://server8.upload69.net/images/2018/06/06/34796559_1967992783213477_4856255311826124800_n7ae20da430700f1a.jpg", "http://server8.upload69.net/images/2018/06/06/34484511_1967992746546814_4910438411619270656_n056782d336ce3b2f.jpg", "http://server8.upload69.net/images/2018/06/06/34702376_1967992829880139_6625842452651573248_ne65f5c0b435eaa9f.jpg", "http://server8.upload69.net/images/2018/06/06/34481999_1967992709880151_5559403215516073984_n4a46726e1081b8b1.jpg", "http://server8.upload69.net/images/2018/06/06/34532921_1967992789880143_573247541240397824_n52a5f1e5618ae407.jpg", "http://server8.upload69.net/images/2018/06/06/34552697_1967992749880147_7121235491084566528_n1562fcac6f62499b.jpg", "http://server8.upload69.net/images/2018/06/06/34660001_1967993263213429_3548440046526791680_n60105fb333746df9.jpg", "http://server8.upload69.net/images/2018/06/06/34729476_1967993019880120_4252259352389353472_nde099a7d567600fb.jpg", "http://server8.upload69.net/images/2018/06/06/34484902_1967993059880116_369378109557833728_ne37d69a21026d035.jpg", "http://server8.upload69.net/images/2018/06/06/34504496_1967993076546781_5539467733969666048_nf619e3a47a942075.jpg", "http://server8.upload69.net/images/2018/06/06/34529457_1967993186546770_7970477166909456384_n519a81729d2b3815.jpg", "http://server8.upload69.net/images/2018/06/06/34536315_1967992929880129_5865757580562792448_nae70c7250860bead.jpg", "http://server8.upload69.net/images/2018/06/06/34555998_1967992919880130_8253359368179810304_n3a7711717764ee20.jpg", "http://server8.upload69.net/images/2018/06/06/34556317_1967992816546807_861481035538366464_nf5f8d6db048a61c9.jpg", "http://server8.upload69.net/images/2018/06/06/34558574_1967992886546800_4232577613215825920_n3761861e2d404c32.jpg", "http://server8.upload69.net/images/2018/06/06/34558754_1967993146546774_8326188986884161536_nf6d425dfd96a26e3.jpg", "http://server8.upload69.net/images/2018/06/06/34558774_1967993189880103_7292439819580342272_n2e798fa756be4264.jpg", "http://server8.upload69.net/images/2018/06/06/34579132_1967993063213449_1494379779825074176_ncb0fd176d01bef05.jpg", "http://server8.upload69.net/images/2018/06/06/34583009_1967993169880105_5379259007082954752_nb2876e0a42df3273.jpg", "http://server8.upload69.net/images/2018/06/06/34600353_1967992933213462_183607781729763328_n7afd5da70977a3f6.jpg", "http://server8.upload69.net/images/2018/06/06/34644287_1967993276546761_5673107724443844608_nba4745a7af43be0b.jpg", "http://server8.upload69.net/images/2018/06/06/34481994_1967993286546760_8059811997039984640_n462b0544f8f2bd0f.jpg", "http://linkgon.com/185/0/0td1021.png", "http://linkgon.com/185/0/0td1022.png" ],
  "intro" : "* Vậy là hôm nay là ngày cuối cùng kết thúc Event Chim Vàng Đất Cảng, có lẽ bài dự thi này của XL là bài dự thi cuối cùng của event, cũng ko định dự thi đâu nhưng thấy thị trường hàng họ bánh trái nội thành dạo này đông vui nhộn nhịp hơn cả người nông dân năm nay được mùa vải, nên cũng thử múa bút 1 phen biết đâu có cái giải về cho con ngan già\n* Trong một ngày nóng bức và khó chịu ngang với cái nóng của mấy bố VTV đến giờ này vẫn chưa mua đc cái bản quyền truyền hình của World Cup2018 cho dân tình xem với lý do năm mấy anh FIFA tăng giá gấp đôi so với năm 2014, mình thấy lý do đó cũng hợp lý thôi, xăng lên dầu lên , mọi thứ đều lên, Phò còn lên giá xoành xoạch chứ huống gì cái bản quyển bóng đá phục vụ những 90 triệu dân anh em nhỉ. Còn gần 10 ngày nữa là đến WC rồi mà hôm qua bố Trưởng ban thư ký VTV còn nói chúng tôi đang rất nỗ lực để mua bản quyền nhưng ko phải xoạc bằng mọi giá. Khả năng năm nay mà không đc xem WC thì chẳng khác gì đi chơi phò mà ko đc bóp vếu phải ko 500 anh em  Chán vl\n* Quay về với chủ đề chính đang long dong xích lô ngoài đường với thời tiết như này tự dưng nghĩ chỉ có phòng điều hòa sân nhỏ cỏ đen mà đá là sướng nhất chẳng phải làm j nhưng nghĩ mãi chẳng biết chọn em nào, mấy em mới của mấy bố bánh trái hoa quả ở đâu lôi về mình cũng gặp thử 2 em rồi xin ko tiện nêu tên nhưng đúng thật khi gặp thì đúng là đéo đc 1/2 như trong ảnh, mấy bố làm RP thì PTS với chỉnh sáng nó vừa vừa thôi, nhìn ảnh thì sáng trắng như Ngọc Trinh nhưng khi gặp thì hơn củ tam thất có tí, đúng phong cách của thủ đô ngàn năm âm vật. Checker lâu năm của ACHP có mấy lời góp ý vậy thôi mong mấy a bánh lưu ý chút chứ cũng chẳng có ý j, nhưng cũng xin cảm ơn các a đã làm cho số lượng hàng nội thành ngày càng đông vui chứ không ảm đạm như xưa, các check có rất nhiều quyền lựa bím mà đưa trym.\n* Suy nghĩ chán chê thôi lại quyết định quay lại với máng lợn cũ, em này thì với ae ACHP thì chẳng lạ j, có khi e cũng chén phải đến 1/2 trym của HP rồi, tính mình đi check là thích e nào sv phải tốt, yêu nghề. Nếu nói khả năng làm tình của e là số 2 thì không có số 1 của ACHP, sv đủ các chiêu trò ko thiếu trò j từ BJ nút cán đến ngoáy lỗ nhị tê tái cả trym dái, đang xoạc lại tuốt bao ra thổi kèn,, ae nào gặp rồi chắc biết. Cũng nhiều ae phàn nàn là khó gọi em nhưng mình biết khi gặp e luôn để đt ở trạng thái im lặng, gặp khứa nào cũng phải gần 1h. ko bao giờ hối thúc về vấn đề time, thực sự kết e ở điểm đó. Các ae đồng dâm cứ bình tĩnh ko gọi đc e này có em khác, hàng họ ở ACHP bây giờ thiếu j, có duyên ắt sẽ gặp.XL ko phải bố mì cũng chẳng quản lý em nó nên đừng ib hỏi làm j mất công, mình thích thì mình xoạc thôi. Bài viết có lẽ cũng đã dài rồi, văn hay chữ tốt cũng không bằng thằng dốt có hình, sau đây là seri ảnh XL mới chụp đc cùng e.Mình đã không chụp thì thôi đã chụp thì phải nhiều và đủ tư liệu cho ae quay tay, mời ae chiêm ngưỡng\n*\n\n*\n\n*\n*\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n\n*\n*\n\n*\n\n*\n*\n\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n\n*\n*\n\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n\n*\n*\n*\n\n*\n\n* Nghệ danh: An Nhiên - Mã số: 9693\n* Sinh năm : 1995\n* SĐT: 0168476xxxx - Pass: Bạn anh xích lô\n* Giá: 300k /Shot---Qua đêm : tự thỏa thuận\n* Giá nhà nghỉ, khách sạn: 100k-120k/2h đầu.\n* Khu vực thường xuyên hoạt động: Lê Hồng Phong\n* Dáng người:Không gầy cũng chẳng béo, nói chung vừa đẹp, chân dài đến nách, lông nách không có\n* Mặt: xinh dễ nhìn 6.5\n* Ngực: 7 vừa đủ đẹp( đầu ti e dạo này hơi to xíu chắc bị mút nhìu nhưng bóp căng đã tay)\n* Eo: 6.5\n* Mông: Tròn trịa đầy đặn, Doggy phê\n* Bướm: Lông lá cắt tỉa sạch sẽ, có chút cavat\n* Dịch vụ: Cảm giác như đang đóng 1 bộ phim JAV của Nhật\n* - BJ, HJ, WC và đặc biệt là màn Cum in alo thần thánh\n* - Hôn môi, vét máng: Tùy khách.\n* - Lỗ nhị đầy đủ, nghe e nói dạo này e thích phang lỗ nhị hơn lỗ l, các Fan của lỗ hậu cứ thế nhào vô nhé, nếu muốn bin lộ hậu thì nói trước để e ấy thụt rửa cho sạch sẽ, cảm giác vừa đóng lỗ nhị vừa nhìn tay e đang xoa bím thì phê không tả đc anh em ah.\n* Kỹ thuật, secvit: Chăm chỉ nhiệt tình BJ đến khi các cụ thích đi bao, mấy cụ yếu thì bảo e ấy từ từ không chớ ra thì phí tiền ...thích some với các cụ thích cảm giác thác loạn\n* Thời gian làm việc: 1shot tầm 40p trở lên, từ 11h đến 21h sau đó nhận qua đ\n*\n\n*\n\n* XL có thói quen\" Đừng nghe nghiện vòng vo, đừng nghe phò thổ lộ, đừng nghe cán bộ trình bày\" nhưng xoạc xong nghe em ấy kể lại chuyện đi khách của em ấy : có ô gọi em ấy lên chỉ bắt e ấy thổi kèn rồi tay cầm đt chát sex với em khác, có bố lại bảo a chỉ cần nhìn e đi đái thôi, e đi đái cho a xem vân vân và mây mây. Đúng là nhiều trò thật, còn nhiều chuyện về mấy bác chưa đến chợ đã hết tiền nữa thì đúng là không nhặt đc mồm.\n* Nếu bro nào là tín đồ của sv và lỗ nhị thần thánh thì An Nhiên là sự lựa chọn số 1 tại ACHP bây giờ. Các đồng dâm vào vote ủng hộ cho XL đoạt giải nào….Ăn chơi lịch sự chờ tới lượt chống chị định với các thành phần bạo dâm, dùng chất kích thích, chịch trả góp và chạy làng\n*\n\n*\n\n* Lời cuối XL xin cám ơn các Mod, các mạnh thường quân đã tổ chức event Chim vàng đất cảng,bài dự thi nếu có j sai sót mong các Mod nhắc nhở. Chúc event thành công tốt đẹp và đặc biệt cảm ơn hotel Moment 2 đã giúp XL hoàn thành bài dự thi này."
} ]