[ {
  "url" : "http://thiendia.com/diendan/threads/tam-su-cua-mot-newbie-td.1172148/",
  "title" : "PIC - Tâm sự của một newbie TĐ",
  "unixTime" : 1528392913,
  "imgUrls" : [ "https://scontent.fdad3-1.fna.fbcdn.net/v/t1.15752-9/32423059_1593852647395265_156643693577633792_n.jpg?_nc_cat=0&oh=ea7fd9a77367b0f022a416fba528f348&oe=5B7BD282" ],
  "intro" : "Chào các ACE Thiên Địa\nSau bao năm xem ké và quay tay của nhiều bài viết của các ACE trên diễn đàn , nay em mới can đảm để post vài tâm sự mỏng cùng ACE.\nTừ khi là 1 thiếu niên mới lớn ( 16t ) em đã may mắn được biết được rất nhiều loại mùi đàn bà , nói đàn bà cho nó oai chứ thật ra là gái mới lớn  . Không biết mọi người như thế nào chứ nhu cầu sinh lý rất cao, khi hơn 20t em có quen một em học sinh 11 và trong 2 năm quen nhau đấy em cũng may mắn là người lấy đc cái ngàn vàng đấy, sau khi vậy e cảm thấy mình phải có trách nhiệm và yêu em ấy hơn nên e quyết định đến nhà ra mắt gia đình em ấy luôn, nói chung là cả gia đình em ấy cũng đồng ý cho quen , rồi thời gian dần trôi , khi quen mặt và được lòng mn trong gia đình hết rồi thì ngày nào em cũng lên nhà ăn cơm trưa vs gia đình em ấy , cứ mỗi khi ăn cơm dọn dẹp xong là em lại lên phòng e ấy nằm, giả vờ nói vs gia đình là lên phụ soạn sách vở cho em ấy đi học nhưng thật chất là lên chịch em ấy , cửa chỉ cần đóng lại là 2 đứa lại lao vào nhau như một thói quen, đều đặn ngày 2 cái , trưa 1 và tối 1 cái , trong 1 năm cuối cùng còn quen nhau thì trừ 5 ngày kinh nguyệt mỗi tháng ra thì ngày nào em cũng đều đặn 1 đến 2 cái  Khi trước e cũng có ảnh nhưng up lên các trang kia lại quên lưu link nên giờ chả biết tìm làm sao .\n...\n...\n...\nBỏ qua phần giới thiệu mối tình đấy, bẳng qua vài 5 6 mối tình sau đó thì rất bình thường , cũng quan hệ đều và đến cách đây hơn 1 năm em lại bắt đầu đổi gu sang thích chịch \" Đàn Bà Cũ ,Máy Bay \" . ũng chẳng biết sao mà lại vậy, bây giờ tự nhiên nhìn các chị em có ck và các chị lớn tuổi thì ham muốn trỗi dậy, và sau đây là phần tâm sự sơ về một máy bay U35 1ck 2 con đã ly dị.\n...\nGặp chị cũng trong một lần đi sinh nhật thằng bạn, trước đó cũng có gặp một vài lần và lúc đó thì chị đang có người yêu . Lúc đầu thì e không để gì đến , nhưng hôm sinh nhật đó lại nghe là đang cãi nhau vs người yêu, c đi sinh nhật một mình , tâng 1 thì quán nhậu ngồi xa nên em không biết là chị liếc nhìn em, dù e chả đẹp trai gì , cũng bình thường , bắt đầu tâng 2 thì qua bar chơi , trong lúc trong bar thì cả đám hơn 10 người đều thấm men rồi , chị vào bar cứ ôm em vs rủ em nhảy mãi mà em không nhảy, cứ thế tiếp tục tâng 3 là về quán karaoke , lúc đó thì ai cũng say rồi , vô quán chị cứ ngồi gần và dựa vs ôm mãi, bỗng chị hôn môi em một cái làm em giật cả mình, cả phòng thì ai cũng ngạc nhiên , lúc đó vừa quê vs bạn bè vừa hoảng . Ngồi một chập e trấn tỉnh lại và nghĩ đến việc chắc chị đang thiếu thốn chứ yêu đương cm gì mình. Xong chầu karaoke thì lúc đó cũng 4h sáng , chị chạy ra nhờ thằng bạn đem xe chị về giùm còn chị qua xe em là hiểu luôn, e chẳng nói gì chạy thẳng một mạch vào khách sạn . nhận phòng xong vừa đóng cửa phòng là chị nhào vào em như hổ đói lâu ngày , lúc không còn ai nhìn thấy lúc đó em mới bắt đầu thể hiện bản lĩnh của thằng đàn ông ra , cho chị BJ đã rồi em đè ra làm tình , liếm tai xuống cổ rồi từ từ xuống cái lồn đầy lông đó, Chị cứ rên la ầm ĩ , Mặc dù hơn e đến 7 tuổi nhưng chị không xưng hô chị em mà kêu tên nhau thôi. Nào là sướng qua T ơi , T làm T sướng quá , nữa đi nữa đi , em có cái môn là banh lồn rộng ra chọc cái lưỡi sau vào lồn rồi ngoáy , ngoáy đc một hồi chị lại lên đỉnh, nước ra chảy ướt hết cả 1 vùng nệm, ngưng một tí cho chị lên đỉnh em lại chọc cu vào lồn và đẩy , đủ tư thế từ truyền thống ,doggy , chó đái bờ tường , ngư ông trồng củ cải , bế lên sốck , tựa vô tường, chổng mông trên ghế ... Chơi tầm hơn 1h mà chẳng ra được vì say vào là các bác biết mà , 2 đứa lại nằm ngủ trong tư thế không mặc gì, từ 4h sáng đến 12h trưa cứ lúc nào e chợt tỉnh là em lại dậy để banh lồn chị ra mà chơi .... Cả ngày hôm đấy em đụ chị được 5 lần , và 2 lần đầu ko ra, và 3 lần sau thì ra ... Sau cái đêm định mệnh đó thì chị bắt đầu điện thoại em mãi , nt fb cả ngày ... E cũng có dịp nghe chị kể là ck mà ck yếu sinh lý lắm.\nCũng chẳng biết sao chị lại bắt đầu có tình cảm vs em, nhưng em nói là ko gò bó nhau , khi nào muốn quan hệ thì nói thẳng ra là em đáp ứng cho , đừng ngại , chứ đừng gò bó nhau làm gì cho mệt nhau.\nYêu cũng chẳng phải yêu nhưng em lại thích quan hệ , vì nhu cầuhơi cao ... vài ngày mà không có đụng chạm đến đàn bà là em lại khó chịu , cứ ngày nào không quan hệ là em lại lên NKMM để xem ảnh ACE post\nLần đầu em viết tâm sự nên mong ACE THIÊN ĐỊA cố chiếu bỏ qua nếu văn chương hơi dài dòng.\nCòn đây là hình ảnh hiếm hoi em chụp lại làm kỉ niệm"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-mum-mim-cua-chong.1172142/",
  "title" : "Vợ dâm mũm mĩm của chồng",
  "unixTime" : 1528388919,
  "imgUrls" : [ "http://imageshack.com/a/img923/2289/5JqFHI.jpg", "http://imageshack.com/a/img923/1367/ALvRHB.jpg", "http://imageshack.com/a/img923/1940/4A3hDF.jpg", "http://imageshack.com/a/img924/4228/XNNWFB.jpg" ],
  "intro" : "Lần đầu khoe vợ, vợ mình có xem nên anh em comment để cô ấy đọc có động lực up ảnh nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/pha-trinh-dit-v-iu-cam-giac-rat-that-tuyet.1172139/",
  "title" : "phá trinh đít v iu, cảm giác rất thật tuyệt .....",
  "unixTime" : 1528387656,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/07/IMG_0436fa565b23277a9261.jpg", "http://server8.upload69.net/images/2018/06/07/IMG_2647017bd82720d5d3eb.jpg", "http://server8.upload69.net/images/2018/06/07/IMG_39003487638536c7cecf.jpg", "http://server8.upload69.net/images/2018/06/07/linh-fuck-anal91147e5fe9f1cd91.jpg", "http://server8.upload69.net/images/2018/06/07/linh-fucke7b3dc81b771567b.jpg", "http://server8.upload69.net/images/2018/06/07/linh-get-fuck35b3d3aed0dc16e8.jpg", "http://server8.upload69.net/images/2018/06/07/linh-iu-4b762bfb27f83fd89.jpg", "http://server8.upload69.net/images/2018/06/07/linh-lick-anusd800a754c524675b.jpg", "http://server8.upload69.net/images/2018/06/07/linh-v-iu1e2e63368b55da22.jpg", "http://server8.upload69.net/images/2018/06/07/linh_023421279e260e91cbcc.jpg" ],
  "intro" : "v iu rất chiều mình, anal sex đủ cả, hy vọng nhận đc sự ủng hộ của các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/no-4-cun-jin.1172135/",
  "title" : "No.4- Củn jin",
  "unixTime" : 1528386615,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h30m50s16670c04b6e2511086f.jpg", "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h31m06s13913b5dd013cf09ad9.jpg", "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h31m12s207b37b47f57cdeceda.jpg", "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h31m01s97b38590c7cdbd6537.jpg" ],
  "intro" : "em này rất đẹp lại dáng ngon, chíp hồng nữa hehe bên trong áo có con thỏ màu xanh"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-lai-e-trang-anh-2893.1172133/",
  "title" : "300K - Hoàng Mai - Ngon - Report lại e Trang Anh 2893",
  "unixTime" : 1528385696,
  "imgUrls" : [ "https://lh3.googleusercontent.com/-Hh02HZeJCB0/Wxk3w_q_hCI/AAAAAAAAASA/EgoDD70-MWwxCv7fzcmfMbAdsTL53Z2eQCJoC/w155-h318-n-rw/20180607_173521.jpg", "https://lh3.googleusercontent.com/-Eq3lUgjYb34/Wxk3w7Be1II/AAAAAAAAASA/G4KzeUGdyHI_59F5y_MwFz9rsN-6sw9EwCJoC/w239-h318-n-rw/20180607_140529.jpg", "https://lh3.googleusercontent.com/-eoiiWkZFlOw/Wxk3w6Ht4mI/AAAAAAAAASA/Tv805-QyKz4PtDHBEHF1wNMvqeu9S-naACJoC/w155-h318-n-rw/20180607_141120.jpg" ],
  "intro" : "Xin phép mod e đăng lại bài. Hứa viết thì làm cho chót haiz\nNhận được ib của bác vietplus đc buổi chiều rảnh rỗi rút đt liên lạc với e Trang Anh. Định kéo e nó vào cái n2 thủ đô vàng 2 chỗ bắc linh đàm cho gần e nó lại chọn về khu kim đồng. Nghe khu vực kim đồng hàng họ chán thằng bé ỉ ôi mãi mới đưa đc bến đáp về n2 Lan Anh 106 đại từ.\nChờ đợi 20ph thì e nó cũng đến, nắng nóng thôi thì thông cảm cho e phải bơi ngoài đường đến bến đáp. Chào hỏi lễ phép e xin đi tắm chuẩn bị cuộc vui. Các tình tiết tình cảm lãng mạn e xin phép bỏ qua luôn và đi ngay vào đánh giá.\nSkin : k trắng như ảnh cũng k đến nỗi đen quá, lưng e có mấy vệt bỏng nhẹ thì phải cơ mà chấp nhận được.\nFace : có nét duyên nhưng k mịn lắm, e đánh giá ưa nhìn thôi. sẽ cho e thêm điểm nếu e k có ít mụn cơm trên mặt. thôi dễ tay cho 7đ\nv1 : yếu, nhão và bé đc cái k giữ hàng, bú mút sờ mó thoải mái 6đ\nv2 : có eo, bụng chưa rạn dù e đã có bé 7đ\nv3 : cũng gọi là cong dogy ổn 7đ\n(!) : lông lá tỉa tót gọn gàng, có cà vạt, có thể khoai e bé nên thấy hơi rộng, cái này e k đánh giá cho các bác khác đi sau đánh giá sâu hơn @@\nSV : e đánh giá cao e nó về khoản này, trong cái tiết trời nóng ntn k có 4 bánh mà phải bơi ngoài đường bằng 2 bánh thì e sẽ chọn e nó thay vì bơi lên TDH, NCT, NKT ... cho nó ôi người. Chả mấy khi gặp một e ngoan ngoãn, thơm tho như thế. SV trừ CIA, lỗ nhị và WC thì đầy đủ. Hôn môi cháo lưỡi cuồng cmn nhiệt như người yêu, bj, đá cà, liếm láp toàn thân có cảm xúc có kĩ thuật, chịu khó hợp tác đổi thế và k kêu ca khi lâu ra e nghĩ là đã ok. hnay tự dưng tràn đầy xúc cảm cũng cố gắng nằm với e 2h và đi cố 2slot. Sẽ còn gặp lại e nếu vẫn giữ tác phong ntn mặc dù để mà nghiêm khắc thì xếp e vào hàng mbtm và giá rổ tầm 250k là đẹp nhất. Thôi éo sao, 50k đc e ngoan gần như thế cũng đáng.\nBonus : lời cuối e chúc các bác một ngày vui vẻ. khuyến cáo các bác éo vào cái n2 lan anh 106 đại từ. đm éo biết e đen thay ntn vào cái p502 điều hòa hỏng, đi địt nhau mà hơn đi tập gym. hnay mà gặp rau mùi chắc đm nhớ tới già. chắc do ăn ở tốt nên là vẫn cứ là hên =))\ncác bác đi qua thanks cho e mau lớn nhé. đa tạ các bác. có mấy cái ảnh mời các bác thị dâm !\ne ít onl các bác qua bài gốc xin số hoặc đặt gạch dưới onl e ib lại.\n**** THÔNG TIN ****\nNghệ Danh: gái gọi TRANG ANH\nLoại hàng: Gái gọi Hà Nội\nSĐT: xxxxxx2893\nGiá check : 300k / 1 Shot\nPass: lấy số thiendia\nNăm sinh:1993\nXuất xứ :gái miền núi\nKhu Vực : Đại Từ - Linh Đàm - Hoàng Mai\nThời Gian phục vụ anh em check : 30~40 phút.\nthời gian làm việc Từ 10h sáng đến 21h tối. Không qua đêm\nNhà Nghỉ : 100k / 2 giờ đầu\nhttp://thiendia.com/diendan/threads/trang-anh-ms2893-gai-mien-nui-xuong-pho.1171610/"
}, {
  "url" : "http://thiendia.com/diendan/threads/no-3-2018-vang-pj.1172129/",
  "title" : "No.3 2018 Vàng & Pj",
  "unixTime" : 1528385190,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h15m06s5c42f061198095c03.jpg", "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h16m05s78fab50a5aae17cd55.jpg", "http://server8.upload69.net/images/2018/06/07/vlcsnap-2018-06-07-23h13m45s2290f6c471e860692f9.jpg" ],
  "intro" : "ko dài dòng, mời ae xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngot-ngao-ha-noi.1172122/",
  "title" : "PIC - Ngọt ngào Hà Nội",
  "unixTime" : 1528383123,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/06/01AF7E95-5BB5-44F3-B513-2368E13D8F49ae0c10e88251f17f.jpg", "http://server8.upload69.net/images/2018/06/06/84675A65-923E-4F0A-9B6A-412EE38750C5e8c30304d6735a2c.jpg", "http://server8.upload69.net/images/2018/06/06/BFCA7B0F-56E1-4E1F-8A9F-A4AD5099413C0dff9e20b0fae267.jpg" ],
  "intro" : "Nàng mu cao của a.\nQuen em trong một lần đi sinh nhật với bạn cùng đại học. Để ý e ngay trong hôm đó với dáng người cao và trắng trẻo, về mò facebook e để làm quen và tìm hiểu em. Qua một thời gian nói chuyện với em trên face, em hẹn mình cafe, 2 đứa hẹn nhau ở một quán cafe gần một công viên nhỏ buổi tối cuối tuần.\nHôm ý mình và em đã có lần đầu tiên ngay trong công viên đó, cảm giác max hồi hộp, max run và lạ. Sau hôm ý lịch gặp nhau nhiều hơn sau mỗi chiều tan ca. Hôm nào mà công việc căng thẳng mệt mỏi, mà chiều tối đc gặp em xong thì tinh thần tốt lên rất nhiều. Như cảm giác nóng bức được mút một que kem mát vậy\nNgày mới quen, em còn chưa biết BJ hay cưỡi ngựa, bây giờ thì cưỡi ngựa ok rồi, BJ vẫn còn chưa mượt lắm. Nhưng mình thích để em tự phát triển kĩ năng dần dần chứ k hướng dẫn nhiều. K muốn em trở lên quá điêu liện như ai. Hihi. Bọn mình nghiện nhau, gặp nhau là sex, bất kể nơi nào: Trong rạp chiếu phim, ngoài công viên, trên xe, trong văn phòng cuối tuần mình phải đi làm một mình là gọi em lên ngồi chơi và k thể k sex, mà một tay làm việc một tay nghịch bím nghịch vú thì làm việc hiệu quả lắm ạ.\n❤️❤️❤️Em là cô gái hiền lành, nhẹ nhàng và sống thẳng thắn nhưng rất tình cảm. Thực tế thì em hơn mình 2 tuổi, nhưng vẫn gọi mình là a vì ngay lần đầu nói chuyện đã xưng hô ae. Với mình thì em đẹp, ngọt ngào và thơm tho toàn thân.\nMối quan hệ của 2 đứa hoàn toàn là sex và sẽ dừng lại khi một trong 2 có người yêu. Hiện tại thì vẫn quấn nhau lắm lắm. Có thời gian bẵng đi ko gặp nhau mình nhớ cái dáng em ghê lắm. Rồi một ngày đẹp trời em lại vồ lấy mình ntn đây.\n(Chắc đủ 30 dòng r ạ)\nMông em mượt mà\n\nDáng em da trắng lắm ạ\n\nMu cao thơm phức"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-mai-hoa-dam-den-tung-chi-tiet.1172120/",
  "title" : "PIC - Ngon - Quán Nam - Report Em Mai Hoa Dâm Đến Từng Chi Tiết",
  "unixTime" : 1528382444,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/07/IMG_3360667865b47dd5a7ae.jpg", "http://server8.upload69.net/images/2018/06/07/IMG_3362e2cfb3dd1572fed2.jpg", "http://server8.upload69.net/images/2018/06/07/IMG_336353e5eeb08b93f295.jpg" ],
  "intro" : "E là thành viên đã lâu các em trên diễn đàn đều đã trải qua nhưng đây là lần đầu tiên đăng bài lên diễn đàn mong mod chiếu cố\nTrưa mùa hè nóng bức cửa cái tháng 6 lại thêm cơn bão tiến vào nước ta. Lòng dạ lúc nào cũng như lửa đốt, trong đầu nghĩ tới các em trên diễn đàn, bây giờ mà được tắm táp ôm ấp các nàng trong căn phòng chỉ với 16*C thì phê phải biết. Liền tay lên diễn đàn tìm thông tin vác súng đã lên nòng sẵn đi check\nGọi em thảo vy thì thuê bao, gọi e phương linh thì e bận  bèn nhấc máy gọi em Mai Hoa\nThế là phi em ngựa chiến đến. Trời nóng ngồi lên yên xe mà như kiểu cháy cả con chym. Đến nhà nghỉ nhắn tin số phòng cho em nó. Em nó bèn rep lại \"anh chờ em đến mình tắm chung\" nghe câu ấy thôi mà con chym đã dựng ngược hết cả lên rồi. Em gõ cửa bước vào như một cơn gió. Đang nằm mà em nó lao tới tụt hết cả quần áo mình ra như muốn ăn tươi nuốt sống. Ôm em vào tắm quần nhau từ trong phòng tắm ra đến giường. Lúc vào thì thấy mệt gặp e thì đếu biết mệt là gì nữa. Nhẹ nhàng tình cảm SV thì cứ gọi là nhẹ nhàng tình cảm\nVật nhau hơn 30p e nó còn nằm lại tâm sự như hồi mới yêu\nEm có ít thông tin về em nó\nNghệ Danh:Gái Gọi Mai Hoa\nMã Số: 9712\nSĐT: 0163211xxxx\nLoại Hàng: Gái Gọi Hải Phòng\nKhu Vực Hoạt Động: Lạch Tray\nGiá: 300k/1shot\nGiá ks: 90k/2h\nThời gian hoạt động:9h sáng-12h đêm\nThời gian: 40phút\nMặt: xinh hiền có nét\nVú: thuộc hệ to tròn bóp, hôn thoải mái\nEo: ôm vưa tay\nMông: to tròn chiến nhau mà cứ phành phạch\nBím: sạch sẽ nhìn là muốn húp\nThái độ: Hợp tác, ngoan ngoãn, biết chiều khách, yêu chiều như người tình\n(không đi chim có bi,không wc,không đi some,không đi say riệu)\nEm có ít ảnh gửi đến anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-duc-tim-ban-some-cho-vo-vao-ngay-chu-nhat.1172119/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - [Thủ Đức] Tìm bạn some cho vợ vào ngày Chủ nhật",
  "unixTime" : 1528381633,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/07/1b3771e35ae5654bc.jpg", "http://server8.upload69.net/images/2018/06/07/2d11023a18eb1abe1.jpg", "http://server8.upload69.net/images/2018/06/07/35f3ca61d1489e50c.jpg", "http://server8.upload69.net/images/2018/06/07/41c3d419f4165d968.jpg" ],
  "intro" : "Vợ chồng mình 38 – 43 tuổi, là tầng lớp trí thức, sống gần khu vực Dĩ An, Thủ Đức.\n\nCần tìm bạn nam như sau:\n\n1. Tuổi từ 25 - 35;\n\n2. Nói chuyện lịch sự, nhã nhặn, tôn trọng quyền riêng tư, tôn trọng phụ nữ;\n\n3. Hàng có thể không dài, nhưng phải TO;\n\n4. Không: xăm trổ, hút thuốc, rượu bia, chất kích thích, ma túy, đập đá, hôi miệng, hôi nách, mùi hôi cơ thể, bệnh truyền nhiễm.\n\n5. Có kĩ năng bú, liếm, làm tình, chiều chuộng phụ nữ và quan trọng phải dai sức, làm tình trên 15 phút không kể thời gian vuốt ve bên ngoài.\n\nNếu bạn cảm thấy phù hợp thì inbox mình số zalo và vài dòng giới thiệu thông tin cá nhân của bạn như năm sinh, cao, quan điểm some của bạn (như là nhẹ nhàng tình cảm, hay là mạnh mẽ chẳng hạn).\n\nDo vợ chồng mình giao thiệp rộng, để tránh gặp người quen nên mình cần xem hình ảnh thật của người đăng ký (không che mặt), cảm thấy an toàn thì mình mới tiến tới được. Các bạn thông cảm, tất nhiên mình cũng đảm bảo sẽ giữ bí mật thông tin của bạn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-vietplus-e-trang-anh-2893.1172111/",
  "title" : "PIC - 300K - Hoàng Mai - Ngon - Trả bài bác vietplus e Trang Anh 2893",
  "unixTime" : 1528379618,
  "imgUrls" : [ "https://lh3.googleusercontent.com/-Hh02HZeJCB0/Wxk3w_q_hCI/AAAAAAAAARw/v7guuXwtiOIcoHvKKJEknx9rcAX8Cc-XQCJoC/w155-h318-n-rw/20180607_173521.jpg", "https://lh3.googleusercontent.com/-Eq3lUgjYb34/Wxk3w7Be1II/AAAAAAAAARw/_f1OhDAxfJkRtNdsALu_ChkLkpNXkBv7gCJoC/w239-h318-n-rw/20180607_140529.jpg", "https://lh3.googleusercontent.com/-eoiiWkZFlOw/Wxk3w6Ht4mI/AAAAAAAAARw/bf79ebB62QYdOgbVgNZFzZOzQKX6D3DEACJoC/w155-h318-n-rw/20180607_141120.jpg" ],
  "intro" : "Nhận được ib của bác vietplus đc buổi chiều rảnh rỗi rút đt liên lạc với e Trang Anh. Định kéo e nó vào cái n2 thủ đô vàng 2 chỗ bắc linh đàm cho gần e nó lại chọn về khu kim đồng. Nghe khu vực kim đồng hàng họ chán thằng bé ỉ ôi mãi mới đưa đc bến đáp về n2 Lan Anh 106 đại từ.\nChờ đợi 20ph thì e nó cũng đến, nắng nóng thôi thì thông cảm cho e phải bơi ngoài đường đến bến đáp. Chào hỏi lễ phép e xin đi tắm chuẩn bị cuộc vui. Các tình tiết tình cảm lãng mạn e xin phép bỏ qua luôn và đi ngay vào đánh giá.\nSkin : k trắng như ảnh cũng k đến nỗi đen quá, lưng e có mấy vệt bỏng nhẹ thì phải cơ mà chấp nhận được.\nFace : có nét duyên nhưng k mịn lắm, e đánh giá ưa nhìn thôi. sẽ cho e thêm điểm nếu e k có ít mụn cơm trên mặt. thôi dễ tay cho 7đ\nv1 : yếu, nhão và bé đc cái k giữ hàng, bú mút sờ mó thoải mái 6đ\nv2 : có eo, bụng chưa rạn dù e đã có bé 7đ\nv3 : cũng gọi là cong dogy ổn 7đ\n(!) : lông lá tỉa tót gọn gàng, có cà vạt, có thể khoai e bé nên thấy hơi rộng, cái này e k đánh giá cho các bác khác đi sau đánh giá sâu hơn @@\nSV : e đánh giá cao e nó về khoản này, trong cái tiết trời nóng ntn k có 4 bánh mà phải bơi ngoài đường bằng 2 bánh thì e sẽ chọn e nó thay vì bơi lên TDH, NCT, NKT ... cho nó ôi người. Chả mấy khi gặp một e ngoan ngoãn, thơm tho như thế. SV trừ CIA, lỗ nhị và WC thì đầy đủ. Hôn môi cháo lưỡi cuồng cmn nhiệt như người yêu, bj, đá cà, liếm láp toàn thân có cảm xúc có kĩ thuật, chịu khó hợp tác đổi thế và k kêu ca khi lâu ra e nghĩ là đã ok. hnay tự dưng tràn đầy xúc cảm cũng cố gắng nằm với e 2h và đi cố 2slot. Sẽ còn gặp lại e nếu vẫn giữ tác phong ntn mặc dù để mà nghiêm khắc thì xếp e vào hàng mbtm và giá rổ tầm 250k là đẹp nhất. Thôi éo sao, 50k đc e ngoan gần như thế cũng đáng.\nBonus : lời cuối e chúc các bác một ngày vui vẻ. khuyến cáo các bác éo vào cái n2 lan anh 106 đại từ. đm éo biết e đen thay ntn vào cái p502 điều hòa hỏng, đi địt nhau mà hơn đi tập gym. hnay mà gặp rau mùi chắc đm nhớ tới già. chắc do ăn ở tốt nên là vẫn cứ là hên =))\ncác bác đi qua thanks cho e mau lớn nhé. đa tạ các bác. có mấy cái ảnh mời các bác thị dâm !\ne ít onl các bác qua bài gốc xin số hoặc đặt gạch dưới onl e ib lại.\n**** THÔNG TIN ****\nNghệ Danh:TRANG ANH\nSĐT: xxxxxx2893\nGiá check : 300k / 1 Shot\nPass: lấy số thiendia\nNăm sinh:1993\nXuất xứ :gái miền núi\nKhu Vực : Đại Từ - Linh Đàm - Hoàng Mai\nThời Gian phục vụ anh em check : 30~40 phút.\nthời gian làm việc Từ 10h sáng đến 21h tối. Không qua đêm\nNhà Nghỉ : 100k / 2 giờ đầu\n\nhttp://thiendia.com/diendan/threads/trang-anh-ms2893-gai-mien-nui-xuong-pho.1171610/\n\nLần đầu đăng bài các sếp gõ nhẹ tạy e nhé, đừng gõ đau quá tội nghiệp e lắm )"
} ]