[ {
  "url" : "http://thiendia.com/diendan/threads/kien-giang-ngay-tro-lai.1173269/",
  "title" : "Kiên Giang, ngày trở lại...",
  "unixTime" : 1528917833,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/EDA2A7B0-0B49-4A5C-AA22-805412397278ffb6c166c1d3cb52.md.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nAi rồi cũng sẽ trưởng thành hơn, cũng có những toan tính riêng cho phần đời còn lại của mình sau một thời hoang dại của tuổi trẻ... và ai rồi cũng sẽ khác đi, cũng có những đổi thay thăng trầm trong cuộc sống, trong gia đình, xã hội...\n\nNgười ta thường nói “cuộc đời là những chuyến đi...” nhưng đi để trở về, để tái hợp... anh em chúng tôi sau bao nhiêu năm thăng trầm cũng đã trở về họp mặt, san sẽ cùng nhau chuyện đời, chuyện người bên ly cà phê, ly rượu...\n\nXin cảm ơn Thiên Địa đã kết nối... để thời gian dừng lại phút giây này như một phần ký ức đẹp về tình anh em trọn vẹn. Thiên Địa đâu chỉ có các em chân dài mà ở đó còn có cả những thứ quý giá hơn thế nữa...\nChào thân ái!\n\nACHTKG\nRạch Giá, ngày 14/06/2018"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-97-thai-ha-dung-de-thoi-gian-ben-nhau-la-thoi-quen.1173268/",
  "title" : "PIC - Hồng - 97 - Thái Hà - Đừng để thời gian bên nhau là thói quen.",
  "unixTime" : 1528917697,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/tnvshong5378c2c940065b88.jpg", "http://server8.upload69.net/images/2018/06/13/35342438_1676733965776728_4952849401191071744_ne44176d8022f5dc2.jpg", "http://server8.upload69.net/images/2018/06/13/35159165_1676724755777649_1559278702762655744_nfd9fa1023eb16323.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMột buổi chiều đầy nắng, lại là ứng dụng Zalo đem tới những cơn mát đến lạ kì giữ tiết trời oi ả của những ngày đầu hạ. Một cô gái yêu với tóc mái ngắn với khuôn mặt phổ thông Việt Nam những năm 2001 vừa được khai quật tại mảnh đất Thái Hà, tuy rằng không xinh nhưng ở em thu hút tôi là sự nhẹ nhàng, thanh tao khiến con trym tôi nao lòng, em chấp nhận lời mời của tôi sau khoảng thời gian dành cho một tuần trà. Tôi với gương mặt thảo mai, nụ cười nhẹ và giọng điệu của những thằng xàm lớ đã sớm chinh phục em bằng cốt truyện, sự lôi cuốn và dẫn dắt của một thằng chăn rau ( hoặc em chăn tôi đầy kinh nghiệm). Một cái hẹn ở Hồ Tây nhanh chóng được vạch ra đem đến cuộc gặp gỡ đầu tiên giữa em và tôi. Không mất quá nhiều thời gian để chúng tôi sát lại gần nhau trên thành lan can nơi xa xa nhiều người đang ngồi uống nước cùng gia đình, những cặp đôi đang sát lại bên nhau, khoảnh khắc tôi trao cho em cái hôn nhẹ nhàng lên trán, em đáp lại bằng vòng tay ôm và rúc vào người tôi như một con mèo con đầy âu yếm bên mẹ của mình. Giây phút linh thiêng hai ta hòa quyện vào nhau, tôi khẽ lấy những ngón tay của mình rờ nhẹ lên chiếc áo phông của em, chiếc quần kaki cũ của em nơi biểu hiện những thứ thèm muốn nhất của cánh đàn ông chúng tôi, cũng rất nhanh chóng em vội gạt tay tôi ra vì sự e ngại những dòng người trên phố đông, những cái oi ả còn sót lại từ thuở ban chiều. Không để em phải chờ đợi thêm, tôi rủ em lượn lờ và cái đích đến của chúng ta là Thủ Đô Vàng trên con phố ÂU CƠ người mẹ vĩ đại của dân tộc Việt Nam ta, có một chút nhăn mày ở em nhưng rồi sự thèm muốn đã chiếm lĩnh lấy chúng ta, sau nụ hôn hoang dại là những giây phút quằn quại bên nhau.\n\nKết thúc buổi hoan lạc chúng ta trở về nhà, em vòng tay ôm tôi trên chiếc Vespa cổ, em gục vào vai tôi nói đôi lời thủ thỉ rằng em chỉ muốn được ở cùng tôi suốt cả ngày, nhưng tôi đành gạt tay em và lại du vào lòng em những câu để em quên đi điều đó trước khi có ai vô tình bắt gặp tôi nơi dòng người lưu thông trên phố đông. Làm sao tôi có thể bên em khi tôi yêu vợ và đứa con sắp sinh của mình vô cùng, về nhà tôi chặn hết nick FB và SDT em, chiếc điện thoại lắp sim giả liên lạc với em tôi cất đi nơi góc tủ kia, thi thoảng nếu nhớ em tôi lại lên Zalo tìm em, tôi biết được sự đợi chợ của em, lần nào em cũng nhiệt thành chờ đợi tôi nhắn tới, hôm nay em nói rằng chúng ta đã yêu được 2 tháng. Với tôi đây là lần cuối gặp em trước khi vợ tôi nghỉ sinh em bé... Chúng ta đã có duyên bắt đầu và kết thúc chỉ trong 2 tháng những cuộc hẹn chẳng có ăn, chơi, nắm tay cười đùa mà chỉ là những lần cuốn lấy nhau vồ vập, mồ hôi chảy dài trên tấm ga trải giường màu trắng trong một căn nào đó ở cái thủ đô tấp nập này. Mặc dù đây là lần cuối cùng bên em, nhưng em à những kỉ niệm của tôi về em, một cô gái tình cảm, ngoan ngoãn thì sẽ luôn sống mãi trong trái tim này. Tôi luôn mong em cả một đời an yên. Chào em!!!\n\nV1 : 5đ ( không xệ )\n\nV2 : eo ót 7đ\n\nV3 : Mông vs bim bím em là một công trình lạ và độc đáo, mu cao carvat hơi xòe, nước hơi hôi nhưng khít nên tôi dành em cho 5đ.\n\nBác nào có rau thì chủ động share trước Inbox nhé, ưu tiên 0-1 note ạ :3 em cho nhiều bác mà chả bác nào phản hồi em gì cả :’( hic"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-94-tran-duy-hung-moi-co-nhau-thoi-lai-xoa-het-nhung-yeu-thuong-roi.1173264/",
  "title" : "PIC - Trang - 94 - Trần Duy Hưng - Mới có nhau thôi lại xóa hết những yêu thương rồi?",
  "unixTime" : 1528916219,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/21616519_1428749920507456_6745240649056407824_nf206e8221a032717c51117a65efc70af.jpg", "http://server8.upload69.net/images/2018/06/13/trang-180a0fe52a8e1b955.jpg", "http://server8.upload69.net/images/2018/06/13/trang-2f304fe035619da05.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLời đầu tiên thì em xin gửi lời chào tới các bác cũng như ngửa mặt lên zời mà than thân trách phận =)) Chòi má, chuyện là đợt năm ngoái em vẫn là một anh nông dân chăm chỉ, 2 tuần 1 em chủ yếu là tự chăn thôi ạ, cho nó sạch sẽ, lòng dạ cũng yên tâm, lang thang vào đây chủ yếu tìm nhà nghỉ với xem các bác trổ tài là chính, em cũng ít xin của ai lắm, hứng lên thì xin trao đổi )\n\nĐầu tết vừa rồi, mùng 5 bọn em từ quê xuống để tranh thủ dọn nhà mùng 6 đi làm, dọn xong mệt quá lăn ra giường nằm, gấu cũng nhảy vào nằm rồi lấy tay mình kê đầu nó lên, chả hiểu sao tự nhiên thấy nó tình cảm vãi cả xoài nói mấy lời ngọt ngào, còn xuống pha nước cam cho em mà bình thường nó lười như chó các bác ạ, ở nhà nấu cơm giặt giũ quét nhà em đi làm về vẫn phải làm hết =)) Rồi nó quay sang em cầm tay xoa bụng nó =)) Ôi đù má em biết chẳng lành rồi, tháng 5 vừa rồi bọn em cưới các bác ạ, cu nhà cũng được 21 tuần rồi đợt này đấm vào bụng mẹ huỳnh huỵch =)) vợ học cùng từ C1 nhà cách có 1km nên mọi người ai cũng vui.\n\nĐấy nói đến đây nghe Happy Endding phải không các bác, em cũng tưởng là cuộc đời mình rẽ sang hướng khác rồi. Nhưng không, với xuất thân là một thằng sinh viên của trường HOT nhất Trần Duy Hưng thì cái cơ may đấy không xảy ra với em, các chiến hữu lại một lần nữa đầu độc em với quý cô Trang 94 này, với lời dặn dò chỉ cần rủ đi uống rượu được là chén được =))\nLúc nghe thằng cu em nó kể nó thuê căn chung cư 3 thằng ở mà cả 3 đều chén được là đã thấy MaiCơn TanNát rồi =)) máu lên cũng muốn xiên thử, kết bạn FB vài ngày chắc thấy FB ảo kiêu không add, phải mua sim mới nt Imess được vài lần, gọi dăm ba cuộc thì mới có kèo hẹn đi ra Cirkle K uống bia ngắm đường với em ấy. Tổ sư nhà nó uống bia Strongbow mà còn giả vờ ngật ngưỡng say để em đưa đi nn mới khốn chứ, vào đến nơi nó còn Xoachim mình trước đúng là cái giống bại hoại đã nghiện còn ngại, về đánh giá thì như sau:\n\nMặt : 4đ ( em chấm dễ tính đấy  )\nV2 : 5đ\nV3 : 6đ\nBím : không còn khít nữa nhưng trông sạch sẽ với chưa pốc mùi :v\nNgon so với lứa tuổi 94 khi các bạn bè đã con cái đuề huề =))\nShare ngẫu nhiên cho 3 bác lấy lộc ạ :3 Have a nice day!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-mbtc-u50-0node-a-phieu-bong.1173256/",
  "title" : "PIC - Trả Bài - MBTC U50 - 0Node - A Phiêu Bồng",
  "unixTime" : 1528911742,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/IMG_2365b6ac759c3273ba76.png", "http://server8.upload69.net/images/2018/06/13/IMG_2367d9d408929527c408.jpg", "http://server8.upload69.net/images/2018/06/13/IMG_2364e047207016840a89.jpg", "http://server8.upload69.net/images/2018/06/13/IMG_2366f8fefd8f2cdc7dba.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào toàn thể AE BOX MB.\nLâu lắm mới có cơ hội lên 1 bài cho ae đọc góp vui cho box.\nEm gia nhập dd khá lâu rồi từ 2011 đến giờ, cái thời sinh viên nó khát khao cháy bỏng chinh phục những mớ rau tươi , rau héo cho đến mbtc...Ngày đó sinh viên kinh tế eo hẹp nhìn các bậc đàn anh chăn những luống rau tươi cho đến mbtc đúng chất, ai nhìn cũng thèm nhỏ dãi, cái thời A Pole Star văn thơ lai láng những câu chuyện xúc tích nếu ae nào tham gia từ xưa chắc k thể không biết... Rồi được 1 thời gian thì cái gì cũng chán, lo đầu vào cv đến 1 vài năm gần đây kte ok hơn, tiền cũng có dư chút đủ để đưa rau hay mb đi ăn, đi lượn lờ mà k sợ hết tiền, mà k phải lo tính toán như ngày xưa thì đó cũng chính là lúc cách nói chuyện nó phai nhạt đi, không còn văn vẻ nghĩ ra những câu chuyện vui để chăn rau hay mb nữa, có khi 1 năm k tán nổi 1-2 cô mặc dù kte ok, xe cộ cũng đủ đẹp, ấy thế mà lại k chăn nổi ae ạ, cuộc sống hài thật, lúc mình mong muốn khi đạt được thì lại không được mà k hiểu lí do vì sao.\nChính vì thế mà cũng chả muốn vào dd làm gì, vì nhìn các bậc đàn a, thành viên mới up bài chén này nọ mà thèm, muốn k nghĩ đến nên vội lướt qua rồi out. Tình cờ mấy hum trước bứt rứt khó chịu , lại vào dd xem có r hay mb nào dễ dễ để xin chống cháy được, lượn lờ các topic inbox xin các a 1 cách lịch sự, thì chỉ có duy nhất A Phiêu Bồng hồi âm, thực sự rất vui vì lâu lắm đi inbox xin xỏ mới đc share hồi âm. Quyết tâm không làm phụ a Bồng setup liên hệ mb 1 cách nhanh nhất qua zalo vào đêm 12/6, sáng 13/6 hẹn 12h trưa mời đi ăn, thì trưa mb lại báo bận hẹn tối 8h, ngồi đợi ở chỗ mb làm kiêm nhà ở khu đó, từ 8h đến 10h mới đc gặp mb, gặp nhau cứ như thân quen lâu rồi, ngồi lên xe nchh vs mb bảo kiếm chỗ nào nghỉ cho mát, k nói gì ok phi lun, thế là xong, chén mb từ lúc add đến lúc chén xong tròn 24h, chuyện sau này mời các ae xem ảnh, văn thơ em không được hay ae xem qua mấy pic cho vui nha. Mọi gạch ngói ae liên hệ a Phiêu Bồng, e xin gửi lại đầy đủ , tránh hỏng mb cho ae đi sau.\nThông số mb\nFace : 5 ( Dâm và Duyên ) 0n như vậy quá là ok\nV1: 4 ( Vừa nhưng hơi nhão , so với tuổi là Ok )\nV2: 5 ( Khá múp như có bầu :3 )\nV3: 6 ( Doggy phê vãi cả lồng chym )\nBím : 5 ( Có Carvat , lông lá nhiều, tạm ổn )\nSv: 6 ( Bú chăm chỉ, như mút kem @@ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-px-len-td.1173245/",
  "title" : "lần đầu cho px lên td",
  "unixTime" : 1528907571,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/5E8D56BC-791C-42E7-9A90-939709B31648dcb5c69a4d2e080d.jpg", "http://server8.upload69.net/images/2018/06/13/0A76EB2E-178C-4387-BDE7-3195336EDA05f16237e4dc4cf170.jpg", "http://server8.upload69.net/images/2018/06/13/6B395F3F-BC45-4F3A-B501-112EC5A2E9E9a65bc751c0321739.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ncoi chùa của anh em cũng khá lâu, muốn cho ae ngắm mông px em lâu lắm mà luời mò úp ảnh nay nò mãi với ra chúc ae vui vẻ, ảnh hơi ít hứa, lần sau sẽ nhiều hơn đẹp hơn cho ae ngắm , http://server8.upload69.net/image/ZSG2ws\nhttp://server8.upload69.net/image/ZSGNQc\nhttp://server8.upload69.net/image/ZSGLfx"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-ngoc-1023-da-trang-dang-dep.1173243/",
  "title" : "400K - Xã Đàn - Bảo Ngọc 1023 da trắng dáng đẹp",
  "unixTime" : 1528906699,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140412717_save2ba9e51cb4b9ae8d.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140540477_saveb48cb6bb58e997bf.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140624911_save2d22cc3b035cc03f.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140716377_save775f7d48c59a3b36.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140746132_save90d5967a16986a69.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140759603_save75168a4707bf647b.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140901110_savefe4f7167941d86c9.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530140932273_save50ec217c927528cc.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530141047420_saveaed0020814bb467c.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530141258271_save4b307ac9ff869156.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530141420814_save508b7de3ba12bc1a.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530141507235_save986b77c6bdd9a992.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530142107566_save9ef372a16fd6cb2c.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530142248174_savee4926181b5aea698.jpg", "http://server8.upload69.net/images/2018/06/13/BeautyPlus_20180530142342312_save5ff4f39a922b257f.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nBảo ngọc 1023\n400k/shot\ngái gọi Hà Nội\n0977971023\nNhà nghỉ 150k/2h đầu\nXã Đàn - KLM\nlấy số ở Thiendia\n1993\nXuất xứ Miền Bắc\nCao 162cm\nDa Trắng bóc, min màng\nMặt Mặt Rất xinh và dâm nha, nhìn cái đã thấy nét dâm hiên luôn trên mặt, mắt dâm đĩ nhìn rất kết luôn ( 7,5đ )\nTo hàng thật đầu ti đẹp, bú mút, bóp tuyệt vời luôn, vừa chơi vừa xoa vú cực sướng ( 7,5đ )\nEo phẳng, gọn, ôm rất sướng ( 7đ )\n\nHoàn hảo, doggy phành phạch, mông tròn nên chơi rất sướng và kích thích ( 8đ )\nBím Bím Lỗ bím khít, sạch sẽ, nước nôi nhiều vì em quá dâm, anh em nào thích Tevet thì ok chuẩn luôn.\n\nService...\nHôn môi\nHôn vú, bóp vú\nTevet, HJ, BJ\nQua đêm\n...\n30 - 40 phút / lần phọt\n11h trưa - 2h đêm hàng ngày\nĐánh giá Thái độ, dịch vụ: đầy đủ cả, liếm cà đá bi, vét máng, rất thích làm tình ở tư thế 69_96\nPhải nói là khoản SV của em rất là bá đạo luôn, Đứng TOP luôn trong diễn đàn em rất ngon trong phân khúc này và các em cao cấp hơn.\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/bao-ngoc-ms-1023-da-trang-dang-dep-hua-hen-se-mang-lai-cho-anh-em-nhieu-cam-giac-thang-hoa.1171417/"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-cherry-4425-sieu-vu-sieu-mau-than-hinh-dep-chuan-ngon.1173240/",
  "title" : "500K - TDH-NTĐ - ÁNH CHERRY 4425 SIÊU VÚ, SIÊU MẪU, THÂN HÌNH ĐẸP CHUẨN NGON",
  "unixTime" : 1528905153,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/02/02e8f2dfa2724c2c156399891379a4828b7e.jpg", "http://server8.upload69.net/images/2018/06/11/ca9f25d41b92facca383de37ac1c8902c971.jpg", "http://server8.upload69.net/images/2018/06/11/dc4fc504fb421a1c4353156edb7c75984df3.jpg", "http://server8.upload69.net/images/2018/06/11/f424356e0b28ea76b339ea6c58c639d038ad.jpg", "http://server8.upload69.net/images/2018/06/11/0afc71b74ff1aeaff7e0f03d9f746049af18.jpg", "http://server8.upload69.net/images/2018/06/11/23586b135555b40bed44e884aecfc2f2e0f9.jpg", "http://server8.upload69.net/images/2018/06/11/668757cc698a88d4d19b74177590c856304e.jpg", "http://server8.upload69.net/images/2018/06/11/9837327d0c3bed65b42a7aedba40f57ecf60.jpg", "http://server8.upload69.net/images/2018/06/11/aea5a1ee9fa87ef627b920790c25db2767af.jpg", "http://server8.upload69.net/images/2018/06/11/af853acf0489e5d7bc98ba5dacbe274ef224.jpg", "http://server8.upload69.net/images/2018/06/02/be61d15681fb6fa536eac5e5540f768656ac.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nÁnh cherry 4425\n500k/1shot\nGái gọi cao cấp Hà nội\n01688704425\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n2000\nXuất xứmiền bắc\nCao1m66 thân hình mình gợi cảm (8d)\nDatrắng mịn\nMặtBody thuộc dạng chân dài gái đẹp, chân dài eo thon ngực to nước hoa thơm (8d)\nto, thật nhé đẹp mềm mại đồ thật bóp nắn thoải mái (7,5)\nEoKhông có chút mỡ nào như người mẫu (7,5)\no tròn cong Chuyện trị doggy, hàng tuyển để doggi, vỗ kêu tét tét (7d)\nBímSạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái cho các bác thích vét máng. (7,5d)\nService\nHôn môi : Có ( AE lưu ý răng miệng sạch sẽ)Hôn, bú, bóp ngực\nBj , Hj: Có\nTắm Chung,\n\nTevet\n40 phút / lần phọt\nthời gian làm việc từ : 09h sáng đến 24h các ngày trong tuần\nĐánh_giá\nHợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nHàng ngọt ngào nhẹ nhàng tình cảm dâm dê thái độ chuẩn ngoan ngoãn hợp tác trọng mọi tư thế, đảm bảo vui lòng khách đến vừa lòng khách đi, chỉ cần khách hàng lịch sự sạch sẽ.\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads...huan-ngon-ngoan-ngoan-secvit-cuc-phe.1163108/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-ly-co-nang-y-ta-dam-dang-nguc-sieu-khung-full-sv-tuyet-dinhr.1173237/",
  "title" : "PIC - 600K - TDH-NTĐ - Ngon - Ly Ly cô nàng y tá dâm đãng, ngực siêu khủng, full SV tuyệt đinhr",
  "unixTime" : 1528903892,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/0671693D-3A8B-471F-9F6A-53375970C651ed9eab04960fbe70.jpg", "http://server8.upload69.net/images/2018/06/13/54088EC6-E43B-409B-BDD6-A3DB4576BDD7f080f5ae76bdf61b.jpg", "http://server8.upload69.net/images/2018/06/13/1FD6261D-95D8-473C-8C47-C20557CAEFA9688bf5ed468ed75e.jpg", "http://server8.upload69.net/images/2018/06/13/62FE6CA7-DF88-48A3-9155-D0175C90598F2aef5fd11b7f5325.jpg", "http://server8.upload69.net/images/2018/06/13/AD8269D5-CE82-4DE1-8549-DB0E5FF4C0EEc55700fe250a7259.jpg", "http://server8.upload69.net/images/2018/06/13/42F57225-1402-470F-9736-36C7E1A491B35b2c45ffed8be69f.jpg", "http://server8.upload69.net/images/2018/06/13/FFC9B48F-455B-474D-9F74-23A82D66D75D3e6d4bf0544e1748.jpg", "http://server8.upload69.net/images/2018/06/13/7D9B2FF9-2C4D-4775-90F9-60D11C6B65EC89f2264a51328622.jpg", "http://server8.upload69.net/images/2018/06/13/DCE06BF0-9C9F-4AB1-A855-DE7348BED08889a204b5594a4b45.jpg", "http://server8.upload69.net/images/2018/06/13/8E1BA52D-3300-403B-A67F-31EF72F416B93a4af960b3ef5fda.jpg", "http://server8.upload69.net/images/2018/06/13/31C26BF1-1F48-4D91-B11D-371371EC9CE4219292450b551ae9.jpg", "http://server8.upload69.net/images/2018/06/13/1A8A2DCA-0CE0-4313-8D91-AF761B97B4609228aa0ba57476e9.jpg", "http://server8.upload69.net/images/2018/06/13/40302F11-6DCC-434A-9DF2-0F0048F834D58fdcc7321873b625.jpg", "http://server8.upload69.net/images/2018/06/13/505A4A62-3F18-463F-903F-6F4FC5FD8CC96a71238f153e92b7.jpg", "http://server8.upload69.net/images/2018/06/13/E6932FE7-29D1-4483-80EE-82E971EF7C1Ae6bb4bc27b2846c1.jpg", "http://server8.upload69.net/images/2018/06/13/1E6623D9-3C66-4058-9C73-729400F0D9F280c2e60652bef907.jpg", "http://server8.upload69.net/images/2018/06/13/E0A6BD1B-ECEF-4A19-9973-6A13FF10E0501ad6be6694c76f68.jpg", "http://server8.upload69.net/images/2018/06/13/9BD0CB04-B18D-4848-8435-FF3A4A392737d8234b0da357f5b7.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCon chim đàn buồn bực vid ăn không đủ no thì nhận ngay được thiện thoại của em Ly Ly giật tới , bảo anh ở đâu em cho xem cái này hay lắm . Ô mai gút , con thim đang thèm thì lại có con bướm thần dâm bay tới , chả biết gì chứ có quà là đã thấy vui rồi, lại còn được chén nó chim nữa chứ vì em này thì thần dâm vô đối rồi. Nằm ngủ thiếp đi khoảng 20 phút thì e nó tới , trời ơi, đặp ngay vào mắt mình là bộ ngực căng ttrò phập phồng sau bộ quần áo cosplay không biết em nó thay khi nào . Chả cần e phải nói đã biết em định khoe gì rồi, dậy đón em nó dìu vào giường , tay mình lòn ngay vào trong lơp áo , xoa qua lưng e nhẹ 1 cái dây nịt ngực của e đã bị 2 ngon tay thần kỳ của mình lột ra rơi xuống giường. Em nhiẻn miệng cười duyên và nói a cứ thoải mái đi , em làm chuẩn lắm, xoa bóp thoải mái . E vật mìn ra giường , tự tay cởi đồ của e rồi dùng cái lưỡi ma thuật của e rà xoát khắp cơ thể mình , cái luỡi như lưỡi con rắn lần mò tới 2 hòn dái của mình mình , rồi cái lưỡi đó quấn quanh con chim đang dựng như cột cờ của mình. Ôi, thật là một ngày may mắn , hôm nay con chim dc 1 bữa no nê rồi , sau gần 30 lhuts đue các loại em mới đeo bao vào rồi ngồi lên người mìn mà nhún ..... thật là một ngày tuyệt vời , cám ơn em cô y tá của đời anh .\nTHÔNG TIN GÁI GỌI\nGái gọi: Ly Ly ( tên cũ geisha)\nMs : 8721 ( MS cũ 2503)\nSĐT: 097xxx8721\nLoại hàng: gái gọi hà nội\nGiá: 550k /Shot ( ở ngoài tiêu đề e phải để 600 vì không có mục 550k các bác thông cảm)\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nEm nó có qua đêm các bác nhé\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định - Hoàng Ngân\nFace : nhẹ nhàng , hiền lành , dễ nhìn , nụ cưỡi tươi rói, non tơ, nước da sáng : em đánh giá 8 điểm\nBody : Em nó vao khoảng 1m56, dáng người cân đối ko chút mỡ thừa, khúc nào ra khúc đấy.\nVếu : Mới đại tu lại nên cực ngon, to tròn, đàu ty hồng , hơi thụt , bú mút phê lòi .\nEo : eo thon, không mỡ thừa nhé, da dẻ mịn màng, non tơ , ôm vừa tay\nMông : Mông quá đẹp , tròn căng ,chắc nịch của gái mới lớn, doggy phê lòi, e phải chấm 8 quả mông.\nBướm : Bướm còn khá khít, không cà vạt , nước nôi nhiều\nThái độ ngoan, nhiệt tình , phục vụ tốt, cam kết SV gần như la fulll, cam kết 30 phút mới đeo bao vào chiến , báo nào không hịu được mà chớ ra trước thì tự chịu,\nSv : Nhẹ nhàng , tình cảm , BJ tốt , đá cà , liếm cột , WC đủ cả , vét máng thoải mái, em nó rất thích được vét , làm tình cảm xúc như người yêu , hợp tác mọi tư thế , có mặc cosplay theo yêu cầu của khách nếu đúng bộ em nó có nhé .\nDịch vụ cam kết:\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng.thoải mái luôn.\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\nHôn ngực , bóp ngực, vét máng thoải mái\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheckhàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-anh-9695-tuyet-dinh-cua-severvice.1173236/",
  "title" : "300K - Hai Bà Trưng - Kiều Anh 9695 - TUYỆT ĐỈNH CỦA SEVERVICE",
  "unixTime" : 1528903854,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/04a8dfcc838e62d03b9ff5b22ccc86bd64fe.jpg", "http://server8.upload69.net/images/2018/06/13/4b4a49211563f43dad722e9e07d43d8a724b.jpg", "http://server8.upload69.net/images/2018/06/13/4ce9fc8ca0ce419018dfc41aad7eb64c4b9c.jpg", "http://server8.upload69.net/images/2018/06/13/9ead9ac5c68727d97e96dd7e90091b3ec1fa.jpg", "http://server8.upload69.net/images/2018/06/13/25c862ad3eefdfb186fe0103e09dbe89d55a.jpg", "http://server8.upload69.net/images/2018/06/13/685c3f366374822adb6500aa8359b15617cf.jpg", "http://server8.upload69.net/images/2018/06/13/867fc81b945975072c487cae5db4e6f7d051.jpg", "http://server8.upload69.net/images/2018/06/13/916f870adb483a166359a2e7e98cd024a734.jpg", "http://server8.upload69.net/images/2018/06/13/5514f873a431456f1c2091b61f5f7ebe8596.jpg", "http://server8.upload69.net/images/2018/06/13/9789a8e3f4a115ff4cb03380538d9ec0165d.jpg", "http://server8.upload69.net/images/2018/06/13/69215949050be455bd1a611b1468f1ba7686.jpg", "http://server8.upload69.net/images/2018/06/13/be14cc7f903d7163282c5a38b69f9cc8027b.jpg", "http://server8.upload69.net/images/2018/06/13/c9da7cb020f2c1ac98e3e382946ed7d0f9dd.jpg", "http://server8.upload69.net/images/2018/06/13/cd9918f244b0a5eefca1c0a7df6124e783c7.jpg", "http://server8.upload69.net/images/2018/06/13/f34717204b62aa3cf373e2ab454e89e9f49a.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nKiều Anh 9695\n300k/shot\nGái Gọi Hà Nội\n0945779695\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nKim Ngưu - Hai Bà Trưng\n1992\nXuất xứMiền Trung\nCao158 cm\nDa Da sáng mịn không tỳ vết\nMặtMặt khá xinh có nét (7d)\nvú đầm tay, săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServicehôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giá rất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nLink report tham khảo:\nhttp://thiendia.com/diendan/threads/kieu-anh-9695-tuyet-dinh-cua-severvice.1173166/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-em-thuc-han-3862-sv-tuyet-dinh-tinh-cam-nhu-nguoi-yeu.1173234/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - Gặp em Thục Hân 3862, SV tuyệt đỉnh, tình cảm như người yêu",
  "unixTime" : 1528901475,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/13/B7A426EC-EF6E-4DED-9847-7AC3923E9CC9e69b78247ada8c38.jpg", "http://server8.upload69.net/images/2018/06/13/64CC3ABF-36EB-4AF6-9327-9BC2E5426E0800bee094d42e43aa.jpg", "http://server8.upload69.net/images/2018/06/13/BFC1FAB2-3C98-41CD-A704-F1CED32247E1e2b7436e44b7138f.jpg", "http://server8.upload69.net/images/2018/06/13/13D96D4F-34D3-4DFE-9B0B-55A62CE3864A0c582bad241e7a9e.jpg", "http://server8.upload69.net/images/2018/06/13/49877A98-30A7-4289-B2E5-35C29D035FCC2f73369f55d6db0d.jpg", "http://server8.upload69.net/images/2018/06/13/62BB0928-1334-4A84-B600-88370382D69Edca0e38b22c48c35.jpg", "http://server8.upload69.net/images/2018/06/13/C04F69AF-C200-40E1-947A-0CE20251AE11a2c3977cd5e49da0.jpg", "http://server8.upload69.net/images/2018/06/13/BD555082-E42D-49A8-86A3-C466D39F2ABDebd7dc053dcd7d2b.jpg", "http://server8.upload69.net/images/2018/06/13/F8A02EC1-8EA6-4410-940D-125C52E0EA66b636471b323737fd.jpg", "http://server8.upload69.net/images/2018/06/13/797D14AC-CAFC-4E2F-9CC7-EF4B11F2F922034ee06ac82746f6.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐang buồn bực con chim liên bốc máy gọi ngay cho em Thục Hân ( Tên cũ là Diệp Vy) sét kèo giải toả cơn nóng của con chim. Mới sắp trưa nên em nó rảnh , ok luôn. Mình đến n2 NC1 lấy phòng rồi nt cho em nó , p hơi nhỏ , nhưng dc cái gọn gàng , sạch sẽ , với lại mình chỉ cần có điều hoà và thang máy là pk rồi. Khoảng 10 phút sau thì em tới , sau 1 thời gian dài về quê , em nó lại còn mẩy hơn trước, nhìn ngọt nước hơn với làn da trắng hồng. Em vẫn ăn mặc rất đẹp, thật nhè nhàng mà không chói loá . Em nằm bên mình tâm sự hết mọi chuyện , rồi ký do về auê , lý do quay lại làm nhưng đầu óc mình có để ý được đâu, tay hết mân mê đôi bầu vú lại đến móc xuống con bướm non tơ , ngây thơ vô số tội của em nó bên dưới . Với 1 em hàng vừa non tơ, vừa xó kỹ thuật sv tốt thì đây vẫn là 1 sự lựa chọn tốt nhất trong cùng phân khúc , e thấy mình cứ lục đục thì cũng tự cơi bỏ quần áo, đôi môi mơn man nguẹ mình rồi tới 2 hòn dái mình. Đã vật rồi, không chịu được nên vật e ý ngửa ra giường rồi nện tới nện để được chục phút thì out. 2 a em nằm ôm nhau nằm nghỉ ngơi 1 lúc rồi làm thêm phát khác thì em nó có điện thoại của khách khải đi làm, thật là bực bội quá đi, đành để e nó ra đi trong tiếc nuối , nắng nóng nhưnnayf , thôi đnahf nằm ngủ vậy.\nTHÔNG TIN GÁI GỌI\nGái gọi: Thục Hân ( tên cũ Diệp Vy )\nMs : 3862 ( MS cũ 9453)\nSĐT: 0123xxx3862\nLoại hàng: gái gọi hà nội\nGiá: 400k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nEm nó có qua đêm các bác nhé\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định - Hoàng Ngân\nFace : nhẹ nhàng , hiền lành , dễ nhìn , nụ cưỡi tươi rói, non tơ : em đánh giá 8 điểm\nBody : Em nó vao khoảng 1m60, dáng người cân đối ko chút mỡ thừa, ăn mặc tịnh tế , hợp thời trang.\nVếu : To, bóp rất nẩy, bút mút phê lòi\nEo : eo thon, không mỡ thừa nhé, da dẻ mịn màng, non tơ\nMông : Mông quá đẹp , tròn căng ,chắc nịch của gái mới lớn, doggy phê lòi, e phải chấm 8 quả mông.\nBướm : Bướm còn khá khít , nước nôi nhiều\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : Nhẹ nhàng , tình cảm , BJ tốt , vét máng thoải mái, em nó rất thích được vét , làm tình cảm xúc như người yêu.\nDịch vụ cam kết:\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng.thoải mái luôn.\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\nHôn ngực , bóp ngực, vét máng thoải mái\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheckhàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
} ]