[ {
  "url" : "http://thiendia.com/diendan/threads/tieu-mit-u90-trang-bang-anh-don-em-nhe.1139259/",
  "title" : "PIC - Tiểu Mít U90 - Trảng Bàng - Anh đón em nhé",
  "unixTime" : 1515726598,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/12/9c3069bc96bf79e120ae287f081c78059073.jpg", "http://server8.upload69.net/images/2018/01/12/88caa3475c44b31aea55e2993075e60e3dc0.jpg", "http://server8.upload69.net/images/2018/01/12/d8e3deb820bbcfe596aa4f968a90dad3bd68.jpg" ],
  "intro" : "Hôm qua check xong viết bài ngay, gửi link cho đại ca xem\n\nhttp://thiendia.com/diendan/threads/baby-u96-tan-phu-em-muon-anh-xoa-bop-co.1139032/\n\nÔng đại ca bảo được, viết cũng tương đối hay, cứ thế mà phát huy. Ahihi... Chưa kịp cười, ông bảo, ơ thế cái ịt mẹ mày, còn mấy con trước ăn xong chụp hình gửi tao xong sao không viết nốt đi, hay đợi tao viết cho???  Uầy, đại ca nhớ dai vê lờ  Thôi thì ráng viết cho tay nó dẻo\n\nEm này thì ở tận Trảng Bàng lận, ly thân ck, 1 con. Mấy hồi trước mình chỉ thích gái vú to , vì vô check bóp ngấu nghiến cho sướng. Nên bữa ông đại ca cho, cứ nghĩ đéo ăn được vì quá xa, nó thì cứ \"anh xuống Trảng Bàng chơi đi\". Cái ịt mẹ, đi xuống đó đục đc 2 cái rồi về chắc ở nhà sóc lọ mẹ cho rồi. Nói chuyện thì con ẻm dâm vãi nồi. Nói chuyện 2 hôm thân thân thì mình nghĩ mà gặp chắc nó hút mình chết luôn.\n\n- Mình: Em ơi, em với ck em ly thân mà vẫn ở chung nhà vậy rồi lâu lâu có qh không?\n- Em: Không a ơi, bây h em ko bao giờ cho đụng vô người em. Lão đi phụ hồ, tay thô ráp, người ngợm lúc nào cũng dơ dơ, lần trước qh là hùng hục vô cái là bóp em rồi đúc hết zô, làm em chả cảm giác gì, chỉ thấy nhột....\n- Mình: (Ơ cái đệt... phụ hồ không là ck mày à) Vậy hả em... làm tình vậy thì chán lắm, 2 vk ck phải âu yếm thân mật cho ướt át rùi qh chứ...\n- Em: dạ, mà chưa bao giờ em đc cảm giác ấy...\n- Mình: E ơi VD mình được gặp nhau, anh hôn em rồi xoa vú, rồi ngậm vú em nút, móc cô bé... em có thích không....\n- Em: Thôi a đừng nói vậy nữa\n- Mình: sao vậy em?\n- Em: Không được làm thật mà cứ nói em khó chịu lắm, kêu anh xuống thì a bận hoài. Thôi e làm việc đây\n\nĐang khó nghĩ, éo biết làm sao. Chả lữ xuống thật mệt vl. Chợt nghĩ ra.... Ôi, mình còn ông đại ca thần thánh mà. Mình thông minh vãi haha\n\n- Mình: Đại ca ơi, con mít mập giờ sao em điều nó lên, xa quá chắc em bỏ kèo quá\n- Đại ca: Um, mày bỏ đi\n- Mình: sao vậy đại ca\n- Đại ca: sao cái đm mày à? Hay bây giờ tao set cho, rồi đặt phòng, đặt taxi cho mày qua ha. Đm mày chứ, ko chịu cố gắng phấn đấu. Dọa tao bỏ kèo à? Biến.\n- Mình :  Huhuhuhuhuhu\n- Đại ca: Huhu đmm, biến ngay cho khuất mắt tao. Má... cả ngày đi làm mệt mỏi, mày nt không nói đc câu nào hay ho, chỉ suốt ngày rau cỏ, lại vô than thở, nhìn cái mặt mày tao mún bang cho mấy cái.\n- Mình:  Hic....\n- Đại ca: Đmm, nó gái 1 con, thèm check, thèm cả tiền, mày hiểu chưa.\n- Mình: Huhu, tiền em còn để nuôi gấu mà đại ca.\n- Đại ca: Bố địt cái thằng lồn. Ngu vl ra. Lấy cái lưỡi mà mày hay dùng chiêu liếm lồn thần chưởng ấy, uốn ra, nói đại loại như \"Khi nào em có dịp đi SG có công chuyện gì đó thì cho anh hay nha, anh mua bộ quần áo cho bé\". Rồi lên mạng tải hình, đăng hình sống ảo đi Đầm Sen nước tắm, Suối Tiên bơi, đi bến Bạch Đằng ăn kem.........cho nó thích khắc nó lên. Nó có lên, mày ko dẫn đi, ko có quà, check xong mày kêu a bận quá ko kịp mua gì, cho con nó 5 chục, hay mua cho con nó đôi dép kêu bíp bíp 25-30k ngoài chợ . Chả lẽ nó ăn thịt mày? Thôi, ngu vl, biến ngay cho khuất mắt tao.\n- Mình: hiiiiiiiiiiiiiiiiiiiiii\n\nĐù, đúng là đại ca linh ứng, với chiêu \"Khi nào có dịp em lên SG, anh sẽ đưa em đi dạo SG và mua 1 món quà cho bé nhà em\". Em nó nói cắt phép nguyên ngày lên vs mình. Mà anh đâu ngu, a chỉ cần nửa ngày thôi haha, mình bảo em lên đầu giờ chìu đi, sáng a bận lắm. Con ẻm bắt xe lên An Sương, kêu mình đón, mình bảo anh qua cũng mất gần tiếng, nắng quá, em thuê ks rồi nhắn tin cho a, lát anh trả tiền phòng cho. Thế là qua làm 2 nháy. 1 nháy xuất bcs, 1 nháy BJ phóng đầy mồm, con ẻm nuốt hết. haha\n\nTổng thiệt hại: Đôi dép bíp bíp 25k + 2 lon bò húc mua ngoài mang vô 24k + ks 90k = 139k (BCS ks có sẵn)  + 10ml tinh trùng\n\nVú em quá to và em quá khỏe. Không hẹn gặp lại...."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-non-nhung-da-du-tuoi-11-pic-hot.1139256/",
  "title" : "GÁI NON NHƯNG ĐÃ ĐỦ TUỔI- 11 PIC HÓT",
  "unixTime" : 1515725094,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/11/ptt15bb637c6f1a9a305.jpg", "http://server8.upload69.net/images/2018/01/11/ptt2ef5eb836dc8f57fa.jpg", "http://server8.upload69.net/images/2018/01/11/ptt37949d63ef3745127.jpg", "http://server8.upload69.net/images/2018/01/11/ptt464a8050d207df634.jpg", "http://server8.upload69.net/images/2018/01/11/ptt5f69cf3163cc3750a.jpg", "http://server8.upload69.net/images/2018/01/11/ptt6ae3296d8e4eeb9b7.jpg", "http://server8.upload69.net/images/2018/01/11/ptt7edede3437cbfdcaa.jpg", "http://server8.upload69.net/images/2018/01/11/ptt8289de51523e1e6cd.jpg", "http://server8.upload69.net/images/2018/01/11/ptt978dfeeb945868b63.jpg", "http://server8.upload69.net/images/2018/01/11/ptt108921e492cb570003.jpg", "http://server8.upload69.net/images/2018/01/11/ptt112127a6a0ff19e3e8.jpg", "http://server8.upload69.net/images/2018/01/11/ptt12f1af9ca05d0b1d53.jpg" ],
  "intro" : "NGƯỜI TA NÓI CHÈ THÁI GÁI TUYÊN. NÓI CÓ SÁCH MÁCH CÓ CHỊCH.\nCÁC BÁC XEM VÀ ỦNG HỘ NHÉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gruop-some-and-swing-chat-luong.1139251/",
  "title" : "Gruop Some And Swing chất lượng",
  "unixTime" : 1515724596,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/11/E9577A92-F649-4D01-A190-2CE9E3D2A761241491b8d57fa8fa.jpg" ],
  "intro" : "Xin Chào tất cả các đồng dâm từ Nam ra Bắc từ Việt Nam đến Hải Ngoại...\nMình có 1 nhóm U9x và 1 nhóm U8x trở lên chuyên bàn về SOME and SWING ảo ( nếu anh chị nao gần thi có thể giao lưu thật nhé )\nYêu cầu vô nhóm\n1 Lịch sự\n2 Kín đáo\n3 Tôn trọng vui vẻ với nhau\nP/s Có qua có lại chứ đừng xin quài nha mấy anh mấy chi\nDẬP CÀNG MẠNH THÌ CÀNG ĐAU VÀ SƯỚNG ANH EM À"
}, {
  "url" : "http://thiendia.com/diendan/threads/gruop-some-and-swing-chat-luong.1139251/",
  "title" : "Gruop Some And Swing chất lượng",
  "unixTime" : 1515724596,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/11/E9577A92-F649-4D01-A190-2CE9E3D2A761241491b8d57fa8fa.jpg" ],
  "intro" : "Xin Chào tất cả các đồng dâm từ Nam ra Bắc từ Việt Nam đến Hải Ngoại...\nMình có 1 nhóm U9x và 1 nhóm U8x trở lên chuyên bàn về SOME and SWING ảo ( nếu anh chị nao gần thi có thể giao lưu thật nhé )\nYêu cầu vô nhóm\n1 Lịch sự\n2 Kín đáo\n3 Tôn trọng vui vẻ với nhau\nP/s Có qua có lại chứ đừng xin quài nha mấy anh mấy chi\nDẬP CÀNG MẠNH THÌ CÀNG ĐAU VÀ SƯỚNG ANH EM À"
}, {
  "url" : "http://thiendia.com/diendan/threads/long-xuyen-trai-pc-kinh-gap-go-chi-cha-tai-chau-thanh.1139249/",
  "title" : "PIC - Long xuyên trai pc Kinh gặp gở chị Chà tại châu thành",
  "unixTime" : 1515722701,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/11/IMG_21571c336e461da44ec4.jpg", "http://server8.upload69.net/images/2018/01/11/IMG_2158eba80257e72e340d.jpg", "http://server8.upload69.net/images/2018/01/11/IMG_21590a64f3d59b459ced.jpg", "http://server8.upload69.net/images/2018/01/11/IMG_2160b7672fce12f05975.jpg", "http://server8.upload69.net/images/2018/01/11/IMG_2161249815f3acdd6158.jpg", "http://server8.upload69.net/images/2018/01/11/IMG_2162db031d6fc3a3d7f9.jpg" ],
  "intro" : "Lên kèo với chị gốc lai chà ở khúc qua cầu cồn tiên chạy khoản 7 8 9 cây số có cái cầu nhỏ qua sông gì đó ko biết nửa nghe chị chỉ nhà rảnh lên chơi hihihi e hứa uhm uhm chứ lên đó lở dính gì đó ko muốn về là chết e lun đó chèn ơi hihihi\nĐêm hôm ko ngủ lo đợi 4h sáng để chạy lên châu thành gặp chị , h mới về tới chuồng heo nhà e là có hình cho bác bác ngay và liền , xong em qua chuồng chó của tụi nhỏ phê pha nửa hihihi nghe tụi nó nt kêu nhanh qua test nước biển xem cảm giác thế nào , từ đó giờ e củng chưa thử qua nên nóng lòng qua ngay hihi các xem hình nha hihihi"
} ]