[ {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-nho-be-cai-bim-hut-can-tinh-cua-em.1174007/",
  "title" : "Vợ yêu nhỏ bé ! Cái bím hút cạn tinh của em .",
  "unixTime" : 1529250190,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/1F4E8AC6-8233-4C64-8664-B588AC2237D6c79638a505cad8ef.jpg", "http://server8.upload69.net/images/2018/06/17/0DA52DB3-9352-4AB4-9557-0453E8625979cdc2660b57264094.jpg", "http://server8.upload69.net/images/2018/06/17/B9F7FAA9-4F26-4033-A7A0-26E96BC3BA915154751e623f0078.jpg", "http://server8.upload69.net/images/2018/06/17/D6BC9E67-E2E5-414D-9287-DE986876F46A87b68f3d1aca15e2.jpg", "http://server8.upload69.net/images/2018/06/17/40F957A7-9F19-430C-AA6E-0D9852054C5028d0ed53ae1d0644.jpg", "http://server8.upload69.net/images/2018/06/17/8A291443-56D8-43C7-B115-470EFF25EB2439bbe8e5cf4e02f0.jpg", "http://server8.upload69.net/images/2018/06/17/D0FEC044-D890-4581-9BAB-97C8F854E7072212c2aaa2f1d0cc.jpg", "http://server8.upload69.net/images/2018/06/17/B1B87EDF-A28A-4E56-8583-F0F50E5473AFc519f5aaac0269ed.jpg", "http://server8.upload69.net/images/2018/06/17/E12B116A-7620-443C-9236-940D3E906282f49198bb064f2234.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCác bác cmt nhiệt tình cho vk em đọc ! Mỗi lần đọc cmt các bác là mặt vợ em đỏ bừng, nước bím rỉ ra. Càng ngày càng dâm . Nhỏ con mà khiến em luôn mệt mỏi các bác ạ ! Mấy lần trước năn nỉ mới đc chụp, nay tự kêu ck chụp cho vk đi  Tks các bác .\n\nTks các bác đã xem !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-co-vo-con-trinh-thich-call-show-hang-p13.1174006/",
  "title" : "PIC - Clip Cô Vợ Còn Trinh Thích Call Show Hàng P13",
  "unixTime" : 1529250080,
  "imgUrls" : [ "https://upanh1.com/images/1cd1a24bc9a374cdf.png", "https://upanh1.com/images/2662c31554eaa23b4.png", "https://upanh1.com/images/5.png", "https://upanh1.com/images/6.png", "https://upanh1.com/images/35415478_2125101697734216_3910719550101913600_n.jpg", "https://upanh1.com/images/35435975_1669429069793514_4672946859252121600_n.jpg", "https://upanh1.com/images/35329486_1669429143126840_2689210037707997184_n.jpg", "https://upanh1.com/images/35348808_2124770894433963_3541880042327900160_n.jpg", "https://upanh1.com/images/35330493_2124770254434027_6241123428582031360_n.jpg", "https://upanh1.com/images/35283686_2124770137767372_455056556719865856_n.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLâu quá ko gặp ae , từ hôm kia ra cái phần kia sai quy định nên bị band ..hôm nay thả band mình tặng ae phần mới coi như cáo lỗi vs mod và ae nhé ^^\nThật sự mà nói rất buồn anh em và nhất là tụi trẻ trâu ( đã có cái chơi có cái coi , vậy mà đi nhận người quen , đi phá riêng tư , đi share nói lung tung hết , nói thật riết chả muốn chơi , gặp 1 số ae rất đàn hoàng , mình sẵn sàng nc và ib ( có khi con khuyên mình nhắc nhở mình nên dừng chơi lại cẩn thận ko bị ảnh hưởng cuộc sống do 1 số thành phần kia ) thật sự rất đúng , trước khi tham gia ko nghĩ tới vấn đề này , chỉ nghĩ chơi ( thõa mãn , giải trí vui vẻ sau những ngày làm việc mệt nhọc , rồi vào tâm sự nc vs anh em ) vậy mà ....nói thật mình ko phải giang hồ cũng ko phải dân cợm cán nhưng mà nếu thành phần nào còn quấy rối riêng tư mình sẵn sàng tìm tới nhà là điều chắc chắn ...vì vk ck mình dư tiền để thuê người làm chuyện đó ..>> thôi bỏ qua đi\n\nThì hôm nay mình đã dụ vk mình tự tin hơn đc chút , đó là call video chat sex với mấy anh em rồi , phải nói là tuyệt vời ! call show hàng khiêu dâm 1 hồi vk mình nó nước nôi lên láng , nó còn bảo thích rồi bảo nứng ...hôm kia nó còn bảo ko có ck em thích hơn , tự tin hơn , vs nứng hơn ..nhờ mấy anh kia khen vs bình luận (\n\nảnh trực tiếp đoạn chát trước ^^\n\ntới đoạn rõ nét nhất mà ae hâm mộ đó là cặp dưa hấu tết )\n\nbị anh em yêu cầu bạo dâm nên dán luôn băng keo )\n\nBonus đoạn clip ngắn cho anh em chiêm ngưỡng cặp dưa hấu : https://openload.co/f/vd2iPfa85eQ/video-1528997801.mp4\n\nRất cảm ơn anh em > nhớ theo dõi nhé bài viết và clip nhé ...\nchúc ae buổi tối tốt lành\nae cứ coi bài viết liên quan nếu ai chưa theo dõi từ P1 > P13 nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-dam-e-slut-lam-anh-yeu-khong.1174002/",
  "title" : "Em dâm,e slut lắm,anh yêu không?",
  "unixTime" : 1529247916,
  "imgUrls" : [ "http://imageshack.com/a/img924/5381/U8ksK7.jpg", "http://imageshack.com/a/img923/2876/RuiVaL.jpg", "http://imageshack.com/a/img921/6940/0L022r.jpg", "http://imageshack.com/a/img924/3286/it3q3g.jpg", "http://imageshack.com/a/img922/9376/EUTeVP.jpg", "http://imageshack.com/a/img924/891/wLlSDb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐãi mọi người những tấm hình em nắc cặc giả nè\nCó anh nào muốn thay thế cái Toy giả này hơm nè\nPhải là anh,anh phải thay con cặc giả này,đụ cho em sướng lồn\nPhải là anh,cặc anh phải cứng như con cặc giả này,đâm lồn em tê tái)"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-bkm-nong-dan-len-thanh-pho-chieu-sang-khoai-voi-nuru-168-hao-nam-1.1174000/",
  "title" : "Massage - [Event-BKM]Nông dân lên thành phố - Chiều sảng khoái với nuru 168 Hào Nam[1]",
  "unixTime" : 1529247509,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/D714288C-D2AE-45BF-BB93-BA5D7BDB301C0eaec87a7d9b0d16.jpg", "http://server8.upload69.net/images/2018/06/17/69808D14-6F3A-4752-9D76-386C044341514f9b5e2b98cc795c.jpg", "http://server8.upload69.net/images/2018/06/17/EBB20CCD-BDEB-42C3-B252-4B59148F4592a009b1693c8ba6d8.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n“Thiên Địa” Nơi đem thiên đường đến với anh em !\n\nĐầu bài viết xin cho sonic tôi gửi lời Chào và cảm ơn tới toàn bộ anh em thiên địa hội.Và đôi chút chia sẻ trước khi đi vào review chính về cơ sở cho anh em :\n\n- Cái nick này reg phải từ 2012 rồi nhưng để hoạt động chủ yếu thì sonic tôi chủ yếu hoạt động bên share acc.Chính vì thế mà những thước phim JAV đã ăn sâu vào trong tiềm thức.những cảnh soap những bộ phim nuru massage chất đầy những ổ cứng hàng TB nhưng chả có bao giờ đc thực hành hay có đc cảm giác ấy bao giờ cả ! Và nhất là với nông dân tỉnh lẻ như tui!\n\n- Và giờ đã khác.con người giờ đã lên đến mặt trăng.và Thiên Địa đã đem Nhật về đến tận tay anh em! Là sự kết nối win - win giữa những cơ sở xxx và anh em . Rất cảm ơn về điều đó.và chiều nay Sonic tôi có một buổi chiều sảng khoái với cảm giác bao lâu nay mình chỉ đc xem trên những thước phim với nuru 168 Hào Nam: Chọn tới chọn lui mấy pick đang tri ân nhưng cuối cùng thì vẫn chốt theo ý thích của mình :\n+ Đã gọi là soap nuru thì phải Tắm chung , phải nake , phải tinh dầu và phải giường phao :3\n\nVề cơ sở vật chất\nTừ ngoài : Bên ngoài nhìn có vẻ hơi cũ nhưng đúng theo kiểu “ Bên ngoài đổ nát hoang sơ bên trong nội thất nên thơ trữ tình “. Mình xem Jav nhiều nên nuru là phải nằm giường phao mới đúng chuẩn của nó.\n\nVề nhân viên lễ tân\nAnh em nhiêt tình lễ phép tư vấn rất cụ thể free để xe “mặc dù mình đi bộ =))” Thêm nữa là tư vấn luôn đang KM toàn bộ hệ thống chứ ko riêng gì anh em thiên địa “.Mình lên phòng ko thấy anh em kêu thanh toán gì.mình hỏi thì em nó bảo anh cứ chơi thoải mái xuống mới thanh toán anh ak.phần này mình cho thêm điểm vì đa phần các nơi khác đều phải thanh toán vé trước khi lên phòng.\n\nVề Phần Chính\nTrước khi đến mình đã xin ít info của các em để check xem có em nào hợp gu ko nhưng do đến hơi sơm nên các em chưa đến đủ.nên ngắm một hồi thì mình dùng phòng King và chọn em 29\n- Lên phòng nằm hút thuốc và chờ em nó.Độ 5p sau thì em nó lịch sự gõ cửa vào.nói chung là chuẩn 90% so với ảnh.\n- Em chào hỏi và vào kiểm tra nước xem đủ ấm chưa.Mình deal với em luôn là tắm chung với anh và làm 2 shot nhé.em nó cười nhẹ và cởi quần áo mời anh vào tắm luôn “ vì mình ko thích xông hơi lắm “\n- Bồn tắm rộng tha hồ cho anh em quẫy.Em nó gọi đầu và 2 anh em xoa xà phòng cho nhau.Công nhận em 29 chiều khách và vú to thật.mới công đoạn tắm thôi mà em nó đã vờn khắp người mình rồi.kị hết gét thì em nó bảo anh nằm thả lỏng ra.Mình nằm mắt lim dim cho người nổi em còn em nó quỳ rồi cho mông mình lên trên thì ôi thôi em nó liếm từ ti xuống rốn rồi từ rốn xuống ... Em nó còn nhẹ nhàng khen chim anh đẹp thế.Rồi chân em nó nâng mônh mình lên 2 tay mân mê còn mồm thì chăm sóc thằng ku đúng như những thước phim soap anh em xem như thế nào thì nó đúng như thế.Mình ko chịu nổi và CIA out luôn Sot một\n\n- Sau khi rửa ráy 2 anh em lau người em nó chải giường phao ra để chuẩn bị.khoản massage khoẻ thì em ko đánh giá vì mục đích đã chọn nuru thì cái khoản đấm bóp em cho qua.Phần này em chỉ đánh giá thái độ của em nó rất ngoan và chiều khách.Đặc biệt hiểu tâm lý anh em đã out xong là hơi mệt và buồn ngủ.em nó bảo em nặn bóp nhẹ nhành cho anh thư giản nhé\n\n- Anh em nằm tâm sự một lúc cho mình hồi sức lại.em nó cũng rất tinh ý khi nhận ra lúc nào mình có thể chiến lại đc\n- Dịch vụ thì ko công bố nhưng mình có phần khen em 29 này.shot 1 đã Cia rồi lần này em nó đổ tinh dầu nuru lên người mình nằm úp mà em nó liếm khắp người cả wc luôn.cái cảm giác buồn buồn tê tê anh em đã thử thì ko bao giờ quên.em nó trườn cả ngưc cả người lên người mình.cái cảm giác trên thì đôi bưởi mêm mại dưới thì đám lông ram ráp trườn lên trườn xuống là thằng ku em lại ngoc đầu dậy.\n- Biết đc điều này em nó bảo anh nằm ngưởi lên.phần này mới đúng là lên cao trào dù đã out shot 1.em nóc tiếp tục trườn cả người nhưng lần này 2 tay em tha hồ bóp đôi bưởi da xanh vừa to vừa múp.em nó trườn rồi ngồi lên bụng để thằng ku của em ngấp nghé gần cô bé rồi cọ sát.âm thanh sống động làm mình sướng điên.tay mình cũng bắt đầu lần mò khắp người.em nó tự biết ý nằm úp người xuống và 69 bắt đầu.Cái cảm giác shot 2 mà out như shot 1 thì các bác hiểu nó như thế nào rồi đấy!\nXong đâu đó thì 2 anh em lại tắm lại cho nhau rồi nằm nghỉ.em nó rất ngoan hỏi anh có mệt ko còn nhiều thời gian em massage thêm cho anh nằm nghỉ.Nhưng mình bảo thôi do chiều có việc!\n\nTổng kết vé Km 650k Tip em nó 1k cho 2shot là một buổi chiều thoải mái và sảng khoái.Chốt sẽ còn quay lại.\nCuối cùng chúc anh em đã đang chưa và sẽ thử nghiệm cái nuru này cũng có một buổi sảng khoái khó quên như mình và chúc Event thành công tốt đẹp !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-sex-voi-em-gai-vo-nhai-thai-nguyen.1173998/",
  "title" : "Chat sex với em gái Võ Nhai Thái Nguyên",
  "unixTime" : 1529246668,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/IMG_20180617_2140396de47fd5cd5fb349.jpg", "http://server8.upload69.net/images/2018/06/15/c22c2e4c5ba3f0974a2a2923e9757055ab778dd661b09a0a.jpg", "http://server8.upload69.net/images/2018/06/15/7566cf871309edae40dd5ff894bbcfbc27d7b7b69eff29c0.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nhôm nọ bị mod xoá vì không đăng ảnh. nay mình đăng lại. em ấy không thích chat mấy nhưng lại thích xoạc nhé. 0 note. bạn nào có em nào cùng khu vực chat sex hay xoạc thì giao lưu nha . Một số hình ảnh :"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-cockold-va-lap-hoi-offline-some-swing-tai-da-nang.1173995/",
  "title" : "Da Nang - Tuyển Cockold và lập hội offline some swing tại Đà Nẵng",
  "unixTime" : 1529245869,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/1ea17592cbe969095.jpg", "http://server8.upload69.net/images/2018/06/17/2a56bcf380a043f3c.jpg", "http://server8.upload69.net/images/2018/06/17/3eb4bff8e6b6ca11f.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào anh em!\n\nSau thời gian thử some thì mình thấy thích cảm giác cockold hơn. Cảm giác mở cửa thấy gấu đang phê vs mem khác kích thích vô cùng. Mình cũng đã cho gấu some 1 vài lần. Tuy nhiên việc tuyển some hay cockold rất khó, đa số mấy bạn pm cho vui. Có bạn còn đòi chụp hình gấu gửi qua xem có xinh ko mới chịu gặp.\nQua đây mình cũng xin nói thẳng là việc some hay cockold phần lớn các cặp vợ chồng sống vs nhau lâu năm. cần cảm giác mới lạ trong đời sống tình dục, các bạn cứ đòi gái xinh thì auto đi kiếm hàng bỏ tiền sẽ có hàng ngon.\nCòn quan điểm của mình, đã pm xin some hay cockold thì nên tôn trọng người mang lại cuộc chơi cho các bạn.\nTrên tinh thần tôn trọng đời sống riêng tư của nhau.\nNhân đây mình đăng topic này cũng để tuyển vài mem có thiện chí cockold, và mong muốn lập Hội về some swing tại Đà nẵng để anh em cùng nhu cầu có thể offline giao lưu.\nỞ quanh Đà Nẵng có nhiều điểm có thể offline như Huế, Hội An, lý sơn, quảng ngãi, lăng cô.\nrất mong các bạn tham gia cho vui.\nYêu cầu là: Các cặp có nhu cầu some wing, mình sẽ pm zalo. Gặp mặt trực tiếp để quyết định vào room.\nbạn nào thiện chí thì pm messege nhé.\nMột số hình ảnh của gấu mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-mua-cua-em.1173989/",
  "title" : "Ngày mưa của em...",
  "unixTime" : 1529244089,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/e3a2f6145e42bf1ce6538eb9798d9a0ec853.jpg", "http://server8.upload69.net/images/2018/06/17/7493bccc959d74c32d8c35da00852c905864.jpg", "http://server8.upload69.net/images/2018/06/17/ab02b1949cc57d9b24d43110d0df5ca97ccf.jpg", "http://server8.upload69.net/images/2018/06/17/55d25f9576c4979aced57637445767cd4a5e.jpg", "http://server8.upload69.net/images/2018/06/17/ff59b6179f467e18275789c94ee3290c0231.jpg", "http://server8.upload69.net/images/2018/06/17/8c5913193a48db16825990c2d7c21ae5a98a.jpg", "http://server8.upload69.net/images/2018/06/17/5bbc9492bec35f9d06d2a4e7e96516c2313b.jpg", "http://server8.upload69.net/images/2018/06/17/e9dd17c70396e2c8bb8750c1782f58438a7f.jpg", "http://server8.upload69.net/images/2018/06/17/282ebf38ab694a3713783e6a0314c7e7317a.jpg", "http://server8.upload69.net/images/2018/06/17/eeeac2b8ebe90ab753f8fd3af774cb5bc5b9.jpg", "http://server8.upload69.net/images/2018/06/17/ee6bbc18a949481711582b584dfb281d3b0c.jpg", "http://server8.upload69.net/images/2018/06/17/0e13e57bf72a16744f3b0c0cbfdd8e62f138.jpg", "http://server8.upload69.net/images/2018/06/17/79eefab5d3e432ba6bf54dfbe75cf09ef219.jpg", "http://server8.upload69.net/images/2018/06/17/3235c357d1063058691780ee6af204ff3545.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nGấu em nay đi mua đồ với bạn và chụp hình hỏi ý em, mà chụp lại gửi hình mặc bikini trong phòng thay đồ\nBiết hôm nay trời mưa nên chắc ẻm nứng lắm vì 3 4 ngày không chịch chọt. Đúng như dự doán, vừa về ẻm làm 1 series hình tự sướng với đồ mới và không quên kèm cặp vú size trái quýt cùng con chim đẫm nước ))\nĐêm nay chắc lại quay tay chứ sao mà chịu nổi đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-germany-vo-dich.1173987/",
  "title" : "PIC - [Cherry Nguyen] - Germany vô địch",
  "unixTime" : 1529243734,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/NGOC---1e6584bf7709b6d4d.jpg", "http://server8.upload69.net/images/2018/06/17/NGOC---2b29a916a1fb3bbbb.jpg", "http://server8.upload69.net/images/2018/06/17/NGOC---3d90cd66451b5cda8.jpg", "http://server8.upload69.net/images/2018/06/17/NGOC---4875d43eccf03b33d.jpg", "http://server8.upload69.net/images/2018/06/17/NGOC---516b9a7d69d5ee4c0.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHi m.n!!! Hi World Cup 2018. ❤️❤️❤️\n\nLịch sử lặp lại hoài, cứ có giải bóng đá bự bự chút xíu là năm nào cũng y chang năm nào hết trơn => Cherry bị Chou bỏ rơi. Cảm giác dường như mình honggg có còn một chút xíu ý nghĩa nào hết trơn trong lòng ảnh. Bùn ghê gớm...\n\nTrước giờ Cherry honggg có mê coi đá banh, nên cũng honggg có bit tên cầu thủ or đội bóng nào lun. Đó giờ chỉ hâm mộ đúng một cầu thủ, đóa là David Beckham. Nhưng mà từ lâu lắm lắm rùi á. Từ thời David còn đá cho Manchester và ảnh còn để tóc kiủ 4/6 cổ điển, nhìn lãng tử chịu honggg có nổi lun. Lúc đó Cherry còn đang học PTTH thôi hà, hiiii. Còn mấy bữa ni thấy mọi người xuýt xoa về anh chàng gì gì đó của đội Germany, vầy nên hum nay Cherry mới hỏi Chou:\n\nCherry: \"Em thấy mấy bé cơ quan em nói đội Đức có cầu thủ đẹp trai lém phải honggg?\".\n\nChou: \"Ừ, đẹp trai, nhưng không bằng anh \".\n\nCherry: \"Vầy anh mở hình ra cho em coi đi, coi đẹp trai cỡ nào mà mấy bé phòng em xuýt xoa hoài. Bít đâu em hâm mộ em sẽ thức coi đá banh cùng anh\".\n\nChou: \"Em vào google tìm Macerlo\".\n\nOh My Gods. Bó tay lun. Thấy quốc kỳ Brazil là bit Chou xạo rùi. Mà coi Marcelo cũng thấy giống Chou thiệt, đẹp trai dễ sợ lun. Hiiii.\n\nCherry bèn vô facebook hỏi mấy bé làm cùng, rùi mày mò, đâu có trong vòng phút mốt là ra lun Leon goretzka. Đẹp trai thiệt, hiiiii. Vầy là năm nay Cherry quyết cổ vũ cho đội Đức lun để chống lại Brazil của Chou. Vì đội Đức có chàng đẹp trai. ❤️❤️❤️\n\nChìu nay đi coi phim, qua shop đồ thể thao, Cherry kiu Chou ghé vô để Cherry mua áo của Germany, và Cherry cũng mua tặng Chou lun bộ đồ của Marcelo. Đội mà ảnh hâm mộ với cầu thủ đẹp trai nhì hành tinh (sau mỗi Chou) \"Marcelo\". Hiiii....\n\nRùi, giờ thử đồ cho Chou coi trước khi ngồi cổ vũ Germany nè!!!\n\nGermany vô địch Hiiii."
}, {
  "url" : "http://thiendia.com/diendan/threads/vua-chom-duoc-trong-inbox-thanh-vien-web-sex-khac.1173981/",
  "title" : "Vừa chôm được trong inbox thành viên web sex khác",
  "unixTime" : 1529239933,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/17/BeautyPlus_20180417121722949_save-01_20180417124011789fb377b263e097b87.jpg", "http://server8.upload69.net/images/2018/06/17/BeautyPlus_20180417203618451_save3dbbd243c0cbeb7e.jpg", "http://server8.upload69.net/images/2018/06/17/BeautyPlus_20180417204120496_save-01436312779dd60f5d.jpg", "http://server8.upload69.net/images/2018/06/17/BeautyPlus_20180417205802913_saveb55505a1a9927d67.jpg", "http://server8.upload69.net/images/2018/06/17/BeautyPlus_20180417204915383_save481c9501b77d52f9.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVừa chôm được trong inbox của member web sex khác"
}, {
  "url" : "http://thiendia.com/diendan/threads/troi-mua-tao-cuoc-tinh-mua-uot-at-nhung-e-uot-hon.1173975/",
  "title" : "PIC - Trời mưa tạo cuộc tình-Mưa ướt át nhưng E ướt hơn.",
  "unixTime" : 1529236842,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/06/17/IMG_4388.jpg", "http://sv1.upsieutoc.com/2018/06/17/IMG_4389.jpg", "http://sv1.upsieutoc.com/2018/06/17/IMG_4436.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐầu tiên chia sẻ với một số ae mới làng chăn và săn rằng rau hay quả thì đều là phụ nữ, người phụ nữ họ cần tình cảm và họ sẽ thích ăn nằm với người nc với họ có thiển cảm. Vậy nên cấm kiểu nc không tôn trọng vì họ là rau, nhiều thanh niên ăn không được thì quay ra nói lời khing bỉ, không tôn trọng.\nNhiều thanh niên ib XIN rau ) XIN Ư ^^. Nực cười . trên đời không có gì không nuôi nứng và chăm sóc mà có, phải nỗ lực bản thân từng ngày. Muốn có rau trước hết phải là sự cố gắng của bản thân và sau đó có thể ngồi nc với một số nông dân khác để vườn rau mình trồng thêm nhiều giống mới.\nNhưng những thanh niên ấy không phải là không có cơ hội nếu hôm nào đó có bro nào ngẫu hứng và chọn random và share )\nNhững điều trên là để chia sẻ với ae để ae phát triển hơn không những ở cv ngoài đời mà còn trên thiên địa forum.\nCâu chuyện hôm nay bắt đầu.\nTPHCM 16.6.2018\nTrời kéo những cơn mây đen nặng hạt và rồi khi đó bản thân nhận thâý sống một mình thật không ổn chút nào, cần có một hơi thở luồn qua kẽ tai để cuộc sống thêm ấm áp.\nTắm rửa sạch sẽ lên giường đắp chăn và mở zalo bật tìm sung quanh. vẫn chiêu cũ nt với bất kì ai là phụ nữ sung quang. rất nhiều cô gái rep nhưng tôi đã tìm ra được một đối tượng mà cảm giác của tôi cảm thấy ấm áp.\nBắt đầu tấn công, buông những lời nói có cánh như là : sao e xinh xậy, người xinh như em cung có nỗi buồn sao? .... haha.\nTối hôm ấy tôi và em cùng nhau đi ăn lẩu, tôi và em nói đủ thứ chuyện và rất vui. Khi gặp em tôi cảm thấy ổn, không quá xuất sắc nhưng sắc đẹp đó quá đủ cho một cuộc tình ngắn hạn. Nhưng tôi không ăn luôn vì tôi muốn chăm sóc hơn một chút để e tin tôi hơn\nTPHCM 17.06.2018\nSáng sớm tôi qua đón em đi ăn sáng, hai tô bún bò điện biên phủ ( điện biên phủ giao ) . Ăn xong tôi nói rằng tôi buồn ngủ quá vì hqua nc với e tới gần sáng . Thế là em nói e cũng vậy hehe )\nVới những lời nói tối hqua tôi và em nói và cộng thêm lời nói sáng nay tôi biết rằng em đã bật đèn xanh. Tính tiền xong tôi ôm eo em đi ra và chở e qua khu thanh đa chở vào ks love )\nTôi và em ôm nhau ngủ thôi )))\nnặng 5x\nCao 1m6 mấy\nv1 : không to\nv2 : thon\nv3 : tuyệt\n. Cảm ơn ae đã đọc. mong ae sẽ có những ngày rực rỡ."
} ]