[ {
  "url" : "http://thiendia.com/diendan/threads/ae-some-cung-to-nhe-be-teen-chim-qua-pot-lam-tinh-nhu-sao-jav.1174285/",
  "title" : "Nha Trang - Ae some cùng tớ nhé....bé teen chim quá pot,lam tình như sao jav",
  "unixTime" : 1529386921,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/Screenshot_2018-06-19-12-34-310991a9cc2ec3c3ff.png", "http://server8.upload69.net/images/2018/06/19/Screenshot_2018-06-19-12-33-458724a6cb245bddef.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nE là lên hình luôn cho nóng hổi\nE ko pit đánh giá the nào nhưng voi bé này mà chịu some là hàng hiếm o nha trang rồi\nFace 7\nLam tình 9\nMông 8\nVú 6 ... Vô là e chỉ chọn doggy và xử em,nc ra lênh láng,mắt nhắm ,mặt ngu luôn\nHình e lấy từ clip 3 phút some bên em.\nAe chân tình lh và giao luu cùng e. Thanks page"
}, {
  "url" : "http://thiendia.com/diendan/threads/250k-hai-yen-ms-5187-bu-mut-cuc-phe-gia-rat-hop-ly-lan-dau-xuat-hien-hai-phong.1174281/",
  "title" : "PIC - Ngon - Lạch Tray - 250k HẢI YẾN MS 5187 BÚ MÚT CỰC PHÊ GIÁ RẤT HỢP LÝ LẦN ĐẦU XUẤT HIỆN HẢI PHÒNG",
  "unixTime" : 1529386192,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/17824c9a66c29ea6b.jpg", "http://server8.upload69.net/images/2018/06/19/226b800c69ae60d91.jpg", "http://server8.upload69.net/images/2018/06/19/3621ea547da2bd140.jpg", "http://server8.upload69.net/images/2018/06/19/4ebd1f606f38071cf.jpg", "http://server8.upload69.net/images/2018/06/19/530dd5179636dfff4.jpg", "http://server8.upload69.net/images/2018/06/19/65953284c310d3763.jpg", "http://server8.upload69.net/images/2018/06/19/7e0ab1fac790ec7d4.jpg", "http://server8.upload69.net/images/2018/06/19/8a0966e4fde3dcd24.jpg", "http://server8.upload69.net/images/2018/06/19/9d4582d182e732a66.jpg", "http://server8.upload69.net/images/2018/06/19/107b7c860fe357b541.jpg", "http://server8.upload69.net/images/2018/06/19/11cc7ba96ba8799f71.jpg", "http://server8.upload69.net/images/2018/06/19/12d1524610bbb644e3.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEM CHÀO CÁC BÁC AK VĂN EM KHÔNG GIỎI ĐÂU EM QUEN EM NÀY TRONG MỘT LẦN CÔNG TÁC HÀ NỘI THẤY EM NHIỆT TÌNH CHĂM CHỈ ĐI LÀM EM RỦ EM VỀ HẢI PHÒNG ĐẺ ANH EM GIAO LƯU NHÉ:\nTHÔNG TIN VỀ EM:\nGái gọi: hải yến\nLoại hàng:gái gọi hải phòng\nSđt: 097521xxxx\nGiá: 250k/suất\nKhu vực hoat động: lạch tray\nThời gian: trên 40phút\nThơi gian làm việc: 9h sáng 12h đêm\nKs 90k/ 2h đầu\nNHẬN XÉT VỀ EM:\nMặt xinh rất dâm ngoan bảo gì nghe nấy\nVếu to tròn săn chắc nịch bú mút thỏa mái\nEo ôm vừa tay\nMông to chơi rất phê\nDịch vụ em này rất ok so với giá:\nHôn môi có với đk anh nào không rau mùi\nHôn ngực bóp thỏa mái không giữ hàng\nBím hông hào sạch sẽ 69-96 tevet thỏa mái thái độ cực kì ngoan hơp tác mọi tư thế thái độ vui vẻ lúc chơi thì rên la cac kiểu nươc nôi tự nhiên em có đi hai nháy có đi some (tự thỏa thuận giá)\nHY vọng các anh em ở hải phòng giúp đỡ em để em ở hải phòng lâu dài\n( NÓI KHÔNG VỚI CÔNG NGHIỆP NÓI KHÔNG VỚI CHÁO HÀNG NÓI KHÔNG VỚI BỎ BOM )"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-can-thu-gian-trai-nghiem-moi.1174279/",
  "title" : "Vk cần thư giãn trải nghiệm mới ...",
  "unixTime" : 1529385463,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/5A6A29FD-1836-4C84-A132-50FCC304EF796db6606514617938.jpg", "http://server8.upload69.net/images/2018/06/19/1D63B81E-9142-4FBA-A289-4BDD3F7102775662d17aeaf410f6.jpg", "http://server8.upload69.net/images/2018/06/19/93276718-AC17-4104-A26B-FC665D15D9406d18ae32a6de8da2.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào 500 anh em đồng dâm, e đang thuyết phục vk e massage yoni chỉ để có cảm giác thư giãn và trải nghiệm mới (No some).\nCó ít ảnh ae đánh giá vk e có hấp dẫn ko, còn đối với e thì vô cùng hấp dẫn. Comment lịch sự vk e dùng chung nick.\nThanks!\n(Lần đâu post bài có gì đó sai mong admin nhắc nhở)"
}, {
  "url" : "http://thiendia.com/diendan/threads/nghe-nhi-98-co-sinh-vien-nam-2.1174277/",
  "title" : "PIC - Nghé Nhi - 98 cô sinh viên năm 2",
  "unixTime" : 1529384703,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/ABFE24D6-B6B1-469B-A701-BD028652EDE7f2b1234f535f78cb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLâu lắm mới quay lại diễn đàn, một phần là bận việc một phần là lo sợ các thanh niên đâm chém, ko ăn được thì đạp đổ. Nên là post này e xin chọn mặt gửi vàng .\nQuen e qua beetalk, lâu lâu mới vào nghịch ngợm. Thấy e up cái stt than vãn đói. Mình nhảy vào à ơi mấy câu là có ngay cái hẹn. Đôi khi các mọi thứ trở nên dễ dàng quá các bro nhỉ\nTiên sư cái bọn bệnh viện 19-8, e hẹn ở cổng số 9, tìm lòi mắt k thấy. Đã định ôm chim đi về thì may quá e kêu a đứng đâu e đi bộ ra ))))) Ảnh thì trông to béo là thế, ngoài đời thì làm mình hơi thất vọng.\nBro nào k thích mình dây thì xin đừng ib e nhé.\nĐã định k chén e rồi, mà trên đường đi e kêu trời sắp mưa hay sao ấy a nhỉ . ok thì mình vào chỗ nào tránh mưa e nhé - a sợ ốm lắm =)))) Tiên sư e còn kêu kiếm cái ks nào to đẹp mà sạch sẽ nhé làm tốn thêm 3l của cậu.\nvào chụp trộm được mấy cái thì e kêu tắt đèn làm k có ảnh chiến đấu.\nhttp://server8.upload69.net/image/ZeACEa\nhttp://server8.upload69.net/image/ZeA97J\nhttp://server8.upload69.net/image/ZeA7r5\nĐánh giá thông số chung\nv1 bé ( nchung là đ đẹp anh e ạ )\nv2 có tí mỡ ôm thích phết\nv3 cái này thì duyệt ( vỗ kêu đen đét)\nv4 tối quá k nhìn đc . mà khít khít khìn làm mình tí trớ.\nSẽ share cho 2 bro mỗi tuần, khi nào các bác ăn đc báo e thì e mới share tiếp tránh tình trạng ẻm lại chảnh làm khó nông dân đi sau ))))\nRau cỏ là tuỳ duyên các bác ạ. bác nào đc share mà k ăn đc thì xin đừng nói lời cay đắng vs em. 1 sđt 1 zalo 1 beetalk .\nMọi chi tiết lh vs e các bro cứ đáp thẳng vào ib e nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/thich-thu-voi-cach-giai-nhiet-mua-he-voi-ly-ly-8721-gia-550k-1s.1174272/",
  "title" : "PIC - TDH-NTĐ - Ngon - Thích thú với cách giải nhiệt mùa hè với Ly Ly 8721 giá 550k/1s",
  "unixTime" : 1529382806,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/F6FE3547-232F-4809-8924-B2C3D13A1AF6a777db9c46dfb7cc.jpg", "http://server8.upload69.net/images/2018/06/19/CE91DA86-F4A1-4DE0-9052-2BD0378FEEC3de9f218b0eda427e.jpg", "http://server8.upload69.net/images/2018/06/19/AFC1AB42-4D91-49B2-85C5-7B1CDB1CB84668cb0e162ce0d57d.jpg", "http://server8.upload69.net/images/2018/06/19/EFE53310-8F7B-4B6E-9B52-D5BF90CA82D50efff08594946e6f.jpg", "http://server8.upload69.net/images/2018/06/19/084FB170-217F-4DED-B281-4E0DC8C775D915c3f6b3c3efd230.jpg", "http://server8.upload69.net/images/2018/06/19/AED61CD8-FD72-4B6A-9649-94A1D1A6B250ac587ef2247eca9e.jpg", "http://server8.upload69.net/images/2018/06/19/A6D34F3B-9DD9-4893-B36A-1B2CF39CBEBF0ac500566125af0f.jpg", "http://server8.upload69.net/images/2018/06/19/6FEF90A0-031B-4A4D-9855-4DD794064FC68c70a6d1a7b48e76.jpg", "http://server8.upload69.net/images/2018/06/19/DFEF177D-D81B-41A8-A3AA-C888DC49054D9e4477d1adba7fde.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nsáng sớm tỉnh giấc thế đéo nào đếch ngủ được tiếp các mày ạ t ru rú trong nhà bật điều hoà\n\nlang thang fb - zalo - web bỗng thấy 1 em y tá bốc lửa mới toanh\n\nt định chờ các m đi check rồi về xem rp nhưng thấy bộ y tá bốc lửa quá nên t đành liều mình đưa chim xem sao\n\ntrước hết t pm zalo e ý xem cách nói chuyện có kiểu công nghiệp k thì next luôn nhưng e ý nói chuyện quá cute và dễ thương sử dụng rất nhiều hình mặt cười để nói chuyện với t t cảm giác như đang chăn rau ý các m ạ ha ha\n\nđiều t muốn check nữa là t thấy e ý cam kết dịch vụ làm tình nửa tiếng xong mới đeo bao ca su vào chiến ôi thế thì sướng quá mất rồi chịu sao được nửa tiếng hicc chắc chớ mẹ mất ( t chợt nghĩ điều đó trong đầu ha ha )\n\nt quyết định thử chuột bạch xem sao vì t nhìn quả bộ y tá + tai nghe đo nhịp tim + kim tiêm trong bộ ảnh nó làm t muốn phi đến và ngậm bím e ý vào mồm t ngay ha ha\n\ne này nói với t e chỉ không chơi lỗ nhị k chơi trần còn lại phục vụ bất kì cái gì khách hàng yêu cầu ôi nghe đã muốn phọt con mẹ nó tinh dịch vào bàn phím điện thoại rồi\n\nvà tao có 1 quyết định t phải đi check e nó ngay bây giờ tao phi 15p đến thiên đường tình dục TDH\n\nngồi vểnh chim chờ e nó tận 20p trong lòng hơi nhức nhối đang định bốc máy lên call sao e để a chờ lâu thế bỗng e ý mở toang cảnh cửa phòng t rả kiểu định xông vào hiếp dâm ý bộ bác sĩ trắng toát + tai nghe giống như t đang lạc vào 1 phòng bệnh nhân của bệnh viện nào đó ! và t đang có chút hoang mang thì e ý bảo\n\na yêu chờ e tắm chút nha\n\ne ý bước ra với bộ y tá bốc lửa lòi vú lòi bím ra ngoài như sắp rơi vú bím đến nơi t và e ý lao vào như 2 con thiêu thân e ý bú đủ tư thế lật trái , lật phải , giơ chân , bj , hj , wc , liếm lưng rợn cả tóc gáy nổi hết cả da gà , bla bla ....\n\nrất là nhiều cỡ nửa tiếng thật\n\n===>> chốt quá quá là ngon chim cho 1 buổi chuột bạch t rất hài lòng các m ạ ! t khuyên các m nên check thử 1 lần trong đời chắc chắn sẽ k hối hận\n\nđánh giá :\n\n- giá : 550k vì k có mục 550k nên t điền tạm vào 600k nha các mày\n\n-v1 : siêu to , đầu ti siêu hồng\n\n-v2 : có chút mỡ nhưng k đáng kể\n\n-v3 : mông to êm\n\n-v4 : sử dụng gel nhưng bù lai bím rất rất là khít\n\n- miệng : nhiều nước lưỡi cực mềm bj k bị chạm răng\n\n- sever : full , kỹ thuật rất tốt 10d\n\n- sẽ còn gặp lại nhiều nhiều\n\n- mặt : duyên , tươi tắn , tóc vàng hoe line trắng\n\n- tuổi : 1996\n\n- khu vực : TDH\n\n- giá ks : 120k / 2h\n\n- dịch vụ : cosplay trước khi bước vào phòng - sever full trừ lỗ nhị trừ chơi trần còn lại phục vụ tất cả - nhiệt tình - miệt mài\n\n- thời gian phục vụ : cam kết dạo đầu nửa tiếng xong mới đeo bcs , tắm rửa sạch sẽ trước khi check , gặp cỡ 40-45p\n\n- thái độ : ngoan , nói gì nghe đấy - hay cười ( lúc cười nhìn mặt dâm đãng tột độ - khẩu dâm\n\ne có đọc được bài này thì nhớ a là thằng phòng 508 lúc 1h chiều không ha ha"
}, {
  "url" : "http://thiendia.com/diendan/threads/kimmy-99-do-duc-duc-nhin-la-muon-duc-con-buom-xinh-vl.1174267/",
  "title" : "PIC - Kimmy - 99 - Đỗ Đức Dục - Nhìn Là Muốn Đục - Con Bướm Xinh vl",
  "unixTime" : 1529379419,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/18/IMG_3627474520d48ee7e5ef.png", "http://server8.upload69.net/images/2018/06/18/IMG_3628ff46c39861b19e75.png", "http://server8.upload69.net/images/2018/06/18/IMG_362901fb01d61fccbd47.png", "http://server8.upload69.net/images/2018/06/18/IMG_36301cb163ac163ee184.png", "http://server8.upload69.net/images/2018/06/18/IMG_3631c80e71af09eb1cf4.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nGiữa những khoảng lặng...ta nhận ra ta... Còn thiếu xót rất nhiều, còn chưa đủ mạnh mẽ...ta nhận ra ta còn yếu đuối quá.Ta chẳng mạnh mẽ như ta đã tưởng hoặc đang cố giả vờ cho rằng ta mạnh mẽ. Dường như ta đang đánh mất mình trong cái cuộc sống xô bồ, tất bật này, trong dòng chảy vô tận và ko đích đến...Nên bắt đầu từ đâu? Lựa chọn nào mới là đúng.... Dù rất bế tắc nhưng lúc nào cũng vẫn phải chè tươi.... Haizzzz\nLàm cú chịch lấy lại bình tĩnh vậy\nĐánh giá qua vs ae\nFace 6\nV1 6\nV2 7\nV3 8\nSv full , bướm xem ảnh để nhận xét nhé ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-soft-swing-da-nang-ngay-20-21-06-anh-em-khac-tinh.1174266/",
  "title" : "Tìm soft Swing Đà Nẵng ngày 20-21/06.( anh em khác tỉnh)",
  "unixTime" : 1529378882,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/18/SmartSelect_20180619-102343_Photo-Editorde888f161dc61d09.th.jpg", "http://server8.upload69.net/images/2018/06/18/SmartSelect_20180619-102214_Photo-Editord0d6a788a67999fb.th.jpg", "http://server8.upload69.net/images/2018/06/18/20180619_1027162e28aa367f1bbd69.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVk Ck mình chuẩn bị đi Resort chơi muốn đổi không khí nên mình tìm cặp đi chơi, ăn uống và soft swing .\nƯu tiên cặp nào đang đi du lịch và khác thành phố vì vợ ngại.\nNgaoij hình vk ck mình tốt, đều CV ổn định , cặp mình 31-30t.\nMong tìm cặp ngoại hình tốt tương đồng ,những cặp ở xa đi du lịch thì rất tuyệt.\nChỉ soft swing còn hơn thì tùy cảm hứng.\nBạn nào inbox zalo nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-hoa-9712-trang-treo-de-gan.1174264/",
  "title" : "Mai Hoa 9712 trắng trẻo dễ gần",
  "unixTime" : 1529376422,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/18/3A8D2853-7D2D-4AD2-9185-5D8F3C79554115d0d8e2f721e2e0.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào toàn thể ae ăn chơi HP hôm qua là 1 ngày mưa to gió lớn. Trên đường đi làm thèm miếng thịt chó mà k biết hôm qua ngày gì về quán quen lại k thấy bán. Trong bụng thầm nghĩ đã không ăn được thịt chó thì ta chuyển qua thịt người vậy. Và rồi về đến nhà lao ngay vào nhà tắm ào ào xoạt xoạt kì cọ từng centimet trên người từ cọng lông đến chân răng sau đó rút con sony 1 tỷ 7 ra alo\n\nKiều Trang à a là đệ ruột chị nana đây e có rảnh không cho a chịch nhờ cái\nEm : a ơi hôm nay e không rảnh sr anh nhé hẹn a bữa khác\nTôi : đù chẳng lẽ lại đen như vậy. Vậy thôi chào em. Trong lòng nhớ ra dạo này thiên hạ đang đồn có 1 cô gái có cặp mông chà bá lửa tên Hoa Mai hay Mai Hoa gì đó đúng gu mình kết liền alo\nMai à Hoa à e rảnh không cho a thông cống phát\nEm : e rảnh a qua.... Rồi nt e\nTôi : ok\n\nĐến nơi lấy p chờ e 15p e xuất hiện. Nhất dáng nhì da thứ 3 mới tới cái LoL thì đúng như lời đồn e được nước da khá trắng. Vậy là được rồi. Và rồi chén thôi\n\nĐánh giá theo tiêu chí bình dân\nNghệ Danh : Mai Hoa 9712\nSđt 0163211xxxx\nFace 5,5 hơi già dăn chút mặt có chút tàn nhang nhưng mờ và nhìn vẫn ok. Nói chung dễ nhìn vì da trắng lên ok\nV1. 6 k to vừa tay hơi nhão\nV2. 6 hơi có bụng nhưng vẫn ok\nV3. 7 to tròn chắc chắn\n\nSv. Chuẩn nhiệt tình bj đến khi khách ra thì thôi.\nThái độ tốt rất thân thiện tình cảm nhẹ nhàng\nNói chung 300k cho 1 lần đc e phục vụ cũng không phải k được. Theo tôi e ấy cũng có thể xếp vào dạng MBTM nên nếu như e ấy dow giá xuống 250 như Ác Long nói thì e sẽ nhiều khách hơn nhưng như thế với sự phục vụ của e thì chắc e ấy k đủ sức phục vụ các thượng đế lên tôi nghĩ 300 cũng ok. Mà nói thật nếu so sánh e Mai Hoa với 1 số e khác trong tầm giá thì em ấy ăn đứt 1 số e trẻ hơn nhưng thái độ k hợp tác\nThôi văn kém k chém nữa chúc ae ngon chym hị hị"
}, {
  "url" : "http://thiendia.com/diendan/threads/mn_event2018-hqv-500k-chuot-bach-trang-duc-5016-than-dam-tuoi-moi-lon-some-cung-than-tuong-05.1174256/",
  "title" : "PIC - 500K - HQV - Ngon - [MN_EVENT2018][HQV-500k] Chuột Bạch Trang Đức 5016 - Thần Dâm Tuổi Mới Lớn-Some Cùng Thần Tượng(05)",
  "unixTime" : 1529369933,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/18/f08714f959abb8f5e1ba7cdd808fd0e36922.jpg", "http://server8.upload69.net/images/2018/06/18/feaf49d20480e5debc919e1c1b3869afa6d2.jpg", "http://server8.upload69.net/images/2018/06/18/1b0a30777d259c7bc5349fa9caac9eba281d.jpg", "http://server8.upload69.net/images/2018/06/18/36a796dbdb893ad7639879bf5449d293c568.jpg", "http://server8.upload69.net/images/2018/06/18/88cf454d081fe941b00ebdb651b32fa7b67f.jpg", "http://server8.upload69.net/images/2018/06/18/b37f9ffdd2af33f16abe005a08b2f4dc8716.jpg", "http://server8.upload69.net/images/2018/06/18/f48bd9f794a575fb2cb480eb03400c8f7589.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nThế là tháng ăn bóng đá, ngủ bóng đá đã đi được 1/4 chặng đường cùng với bao niềm vui, nỗi buồn. Còn Mr tôi ngoài niềm đam mê bóng đá , thì vẫn còn 1 niềm đam mê khác lớn hơn - CHUỘT BẠCH. Vẫn âm thầm theo dõi từng topic mới, từng em hàng mới lên sóng để lên đường. Xin share thì nhiều, topic nào cũng lót dép hóng ae để xin số mà số lượng hàng đc share thì chỉ đếm trên đầu ngón tay nghĩ cũng buồn thật.\n\nHnay đối tượng mà MR tôi ngắm đến là em Trang Đức 5016 trong topic :\n\nhttp://thiendia.com/diendan/threads...me-2-nam-xung-danh-than-dam-tuoi-o-m.1172609/\n\nHàng Some đã ít, mà hàng teen cho Some lại càng hiếm hơn. Nghe nói em này có nhận kèo some nên mình đã cố gắng rủ thêm chiến hữu nữa để set kèo, chuột bạch cho ae xem thế nào. Đc cái hẹn ở NN XXX trên đường Phạm Tuấn Tài - HQV. Ae chè chén say sưa, nhận phòng, chờ 15p thì em nó có mặt. Đánh giá cho ae :\n\nTHÔNG TIN BẮT BUỘC :\n\nGái gọi: Trang Đức 5016\nMs : 5016\nSĐT: 0123xxx5016\nLoại hàng: gái gọi hà nội\nGiá: 500k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 80k-100k/2h\nKhu vực thường xuyên hoạt động: Hoàng Quốc Việt\n\nFace : Cũng gọi là khá xinh xắn, trắng trẻo, có nét 7d\n\nBody : Da trắng, body nhìn cũng chuẩn, cao khoảng 1m60 trở lên, ae tự nhìn hình đánh giá. Cá nhân mình đánh giá 7d\n\nV1 : Theo mình là hơi yếu so với body thât, hệ cam, vừa tay, bóp nắn bú mút thoải mái ko giữ hàng 6.5d\n\nV2 : thon gọn, ko mỡ thừa mấy, mấy em dáng dây như này thường eo đẹp 7d\n\nV3 : Căng tròn, chắc nịch, là tín đồ của Doggy thì chắc chắn ko nên bỏ qua 7d\n\n\\./ : Em này mà nhận nước số 2 thì đảm bảo với ae ko em nào dám nhận là số 1 nữa. Nước nôi nhiều như lũ, chắc fai chấp 5 ae dùng vẫn đủ, cũng có thể bọn mình check nước đầu nên thế . Bím sạch sẽ, ít cavat 8d\n\nSv : Em nó tuy yếu về ngoại hình so với hàng 500k nhg đc cái sv bù lại, cực kì ngoan ngoãn và hợp tác, hôn môi vét máng đủ cả nhé ae, cũng có thể nói là hàng khá tình cảm, trình độ sv điêu luyện. Dành cho bác nào thích hưởng thụ hàng teen teen, hoặc thích some trổ gì đấy, nhất là kèo mấy ae làm tí bia buổi trưa xong giải nhiệt thì quá chuẩn bài luôn 8d\n\nChốt : Cá nhân mình đánh gía thì về body em nó thuộc phân khúc 300k nhg trình độ sv và thái độ làm việc thì ít em hàng cao cấp có đc. Nếu để 400k thì có lẽ sẽ hợp lí hơn nhg đây là nguyện vọng đi làm của em nó nên bác bánh tôn trọng. Vì em nó set gía cao nên số lượng khách ko nhiều, hoàn toàn thích hợp với bác nào thich hàng tình cảm, tâm sự, giải nhiệt trong những biổi trưa hè nóng nực, nước nôi thì đảm bảo các bác dùng cả ngày ko hết - em nó đúng là thần dâm đích thực.\n\nVì em nó ko cho chụp ảnh nên mình chỉ chụp và quay lén đc 1 vài pic. Ae thông cảm. Lan sau sẽ có những pic và thước phim chuẩn hơn gửi đên ae :\n\nLink Clip Ngắn : https://drive.google.com/open?id=1ZnUQzoHmpJjOnO67nuzANRdipPBTcRBb\n\nMới cập nhật đc em nó đã có trong TTSH - Info cho ae nào cần\nhttp://thiendia.com/diendan/threads...me-cac-kieu-voi-qua-buom-non-moi-det.1173011/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-em-o-nha-thi-o-truong-suot-pre-up.1174243/",
  "title" : "Vợ em ở nhà thì ở truồng suốt ( Pre up )",
  "unixTime" : 1529360218,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/18/17e82520b434f3fbd.jpg", "http://server8.upload69.net/images/2018/06/18/2f1a49f21697bfa9d.jpg", "http://server8.upload69.net/images/2018/06/18/DSC_0008d06fe28e1eb24a1c.jpg", "http://server8.upload69.net/images/2018/06/18/md1321908a146ab1fc0c.jpg", "http://server8.upload69.net/images/2018/06/18/md16df59fa32160369e2.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVợ em năm nay đã 45. Nhưng da thịt vẫn còn săn chắc tươi tắn như gái 25, độ dâm thì khỏi phải nói, tuổi hồi xuân mà. Đi đâu thì thôi,về nhà thì cứ trần truồng như nhộng"
} ]