[ {
  "url" : "http://thiendia.com/diendan/threads/mong-mod-de-bai-3-ngay-cho-anh-em-gia-lai-doc-va-cam-nhan.1174552/",
  "title" : "Pleiku - Mong MOD để bài 3 ngày cho anh em gia lai đọc va cảm nhận",
  "unixTime" : 1529495960,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/20/s97fa9dbb65283693.jpg", "http://server8.upload69.net/images/2018/06/20/ss3adc008c3b81dcf3.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTôi rất buồn cho anh em , thời buồi bay giờ mà còn cái trò tống tình bằng clip hay hình ảnh . là đàn ông mà ai làm vậy , tôi rất bức súc cho em nó . Tôi đi tét hàng , cũng chia sẽ cho anh em . chứ tôi ko có giấu ăn 1 mình . tôi vì cái cộng đồng PLEIKU , mà anh em chơi xong lại là cái trò như thế này tôi ko biết nói sao nữa .\nem nó sợ mà cứ đỗi tên ních , tôi đã nói là em nó kín đáo . mà anh em chơi ko đẹp . nêu anh em nào là vậy hay chọc phá em nó thì nên dừng lại . mong anh em hiểu\nP/S lần cuối là đàn ông ăn bánh xong ok , ko có chơi bậy bạ như vậy ko hây lắm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-vo-chong-minh-3x-tim-cap-vo-chong-giao-luu-swing.1174551/",
  "title" : "Ha Noi - [Hà Nội] Vợ chồng mình 3x, tìm cặp vợ chồng giao lưu swing",
  "unixTime" : 1529495338,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/20/090d00d5cb8c2ad2739d181a3931da32e0b3.jpg", "http://server8.upload69.net/images/2018/06/20/ca411d012a59cb079248c6878eba1276cd72.jpg", "http://server8.upload69.net/images/2018/06/20/e835fdeb36b2d7ec8ea344d86d0f2c7fd5db.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n[Hà Nội] Vợ chồng mình 3x, tìm cặp vợ chồng giao lưu swing\n- Cả hai đều làm việc văn phòng, vợ chồng mình chỉ nhận swing, ko some.\nKhông giới hạn độ tuổi các cặp vợ chồng, vì theo mình swing là để tìm hiểu khám phá đam mê của tình dục, muốn tình dục luôn luôn mới không có sự nhàm chán.\nHy vọng gặp được các đôi cùng sở thích kính đáo, tôn trọng nhau, cùng tham gia cho vui, để đời sống tình dục được cải thiện.\n\n- Mong muốn: Hai bên lịch sự, tôn trọng đời tư của nhau, khi gặp nhau, không quay phim chụp ảnh để cùng giữ gìn hạnh phúc cho nhau.\n\nCác bạn quan tâm gửi zalo vào Inbox chúng mình nói chuyện\nTrân trọng và cảm ơn các bạn"
}, {
  "url" : "http://thiendia.com/diendan/threads/mn_event2018-nkt-300k-chuot-bach-ngoc-bich-3043-moc-mac-va-ngay-ngo-toi-yeu-em-mat-roi-06.1174450/",
  "title" : "PIC - 300K - NKT - Ngon - [MN_EVENT2018] [NKT-300k] Chuột Bạch Ngọc Bích 3043 - Mộc Mạc Và Ngây Ngô - Tôi Yêu Em Mất Rồi(06)",
  "unixTime" : 1529464930,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/19/7b1309cd0c91edcfb48041e7fedddc515c37.jpg", "http://server8.upload69.net/images/2018/06/19/8f4a3fbb3ae7dbb982f69b2cff688516d995.jpg", "http://server8.upload69.net/images/2018/06/19/009a2066253ac4649d2bfa1b1915396195a9.jpg", "http://server8.upload69.net/images/2018/06/19/d2ec7c00795c9802c14db0294845653e182c.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nKính chào các ae thiendia. Dưới cái nắng nóng 4000 độ của thời tiết Hà Nội, kèm theo đó là cái nóng của mùa WC khiến cho mỗi con người trở nên bứt rứt khó chiu, muốn tìm nơi trú ẩn. Hnay đối tượng mà Mr tôi muốn trú ẩn cùng là em Ngọc Bích MS 3043 trong topic :\n\nhttp://thiendia.com/diendan/threads...be-cong-nhan-ngoan-ngoan-300k-ms3043.1174214/\n\nFai công nhận là công cuộc xin số em này thật gian nan. Bài viết đăng từ lúc 1h30p đêm, mình đã đặt gạch xin số vì quá hợp gu, hóng số từ đêm đến sáng ko đc share. Fai tận dụng mọi mối quan hệ có đc thì đến 13h chiều mới đc share số và ngay lập tức fai set up ngay và luôn. Bản năng của Chuột Bạch mách bảo đây chắc chắn là 1 em hàng phù hợp với sở thích của mình nên tuyệt đối ko thể bỏ qua. Cuối cùng ông trời ko phụ lòng người. Vì em nó mới lên sóng chắc chưa có khách mấy nên mình đã set đc ngay. Đc cái hẹn ở NN XXX ngõ Chùa Duệ Tú - NKT. Mình lập tức phi con Xích Thố đến điểm hẹn và em nó cũng có mặt sau đó 10p. Đánh giá cho ae :\n\nThông tin bắt buộc :\n\ngái gọi Ngọc Bích MS 3043\n\nLoại Hàng:gái gọi hà nội\n\nKhu Vực Hoạt Động: Nguyễn Khánh Toàn Cầu Giấy\n\nGiá : 300k\n\nNN : 100k/2h\n\nFace : Theo mình là khá xinh xắn, còn nét quê chưa bị pha tạp bởi các đàn chị thành phố, dễ gây thiện cảm với người nhìn, nhìn như sinh viên. Đúng gu sở thích của mình 8d\n\nBody : Da sáng mịn, cao khoảng 1m58 gì đấy, người cũng đậm đậm, ôm sướng, điểm trừ duy nhất là có vết sẹo khá to ở bụng nhg với mình thì ko ảnh hưởng đến tổng thể 7d\n\nV1 : Nhỏ, Hệ Cam, Vừa tay, đầu ti nhỏ, bú mút thoải mái 7d\n\nV2 : Nhìn eo ót, bụng ít mỡ thừa 7d\n\nV3 : Căng tròn, doggy chuẩn, êm 7d\n\n\\./ : Đậm chất teen, chưa cavat. kích thích 1 lúc thì nước nôi như lũ, fan của tevet thì ko nên bỏ qua 8d\n\nSv: Với 1 em hàng mới đi làm mà mình cảm thấy trình độ sv còn hơn khối các đàn chị, BJ có nghề, lút cán, làm tình 1 cách tình cảm, bản năng, ko giả tạo. Cũng có thể mình là người check sớm nên thế. Bác nào từng gặp Thiên Hoa khu này thì chắc chắn sẽ có cảm giác tương tự. Với 1 người thích hàng tình cảm như mình thì mình đánh giá sv 9.5/10\n\nCHỐT : Bác nào thích gu hàng teen, tình cảm, hôn hít, vét máng, làm tình bản năng như gấu thì chắc chắn đừng nên bỏ qua. Face em nó cũng khá xinh xắn và teen nên ko để ae bị thất vọng. Mình chắc chắn sẽ còn gặp lại trc khi em nó bị các ae hành hạ. Còn bác nào thích trình độ sv cao, thần dâm, hoặc giải rượu thì nên bỏ qua. Nhất là các bác thích mấy món như roi da, xích, xiềng, bạo dâm thì tha cho em nó ko em nó nghỉ mất lại khổ ae.\n\nMình đi check thì có ảnh để ae tham khảo thôi chứ ảnh ở topic gốc thì quá chuẩn rồi, ko chỉnh sửa gì, rõ cả body lẫn mặt fai đến 9/10 nên mình ko chụp nhiều. Anh em vào topic gốc tham khảo nhé"
} ]