[ {
  "url" : "http://thiendia.com/diendan/threads/phuong-thao-2730-dic-vu-chua-tung-xuat-hien-o-achp-phuc-vu-anh-em-mua-wc.1174796/",
  "title" : "Ngon - Quán Nam - Thiên Lôi - Lạch Tray - Phương Thảo 2730. dịc vụ chưa từng xuất hiện ở ACHP. phục vụ anh em mùa WC",
  "unixTime" : 1529592079,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/IMG_1345e02fa7404e94e97c.png", "http://server8.upload69.net/images/2018/06/21/IMG_134634d049d897741761.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLời đầu tiền xin chào và chúc sức khoẻ đến toàn thể anh em\n\nMấy ngày gần đây bóng đá thì thua tha. Messi, salah đá như con cù cặc. Nghe giang hồ đồn đại đ ịt có thể giải đen nên rút iphone 10 ++ ra tìm số các em. Mà đm hình như số mình đen gọi ko đc em nào. Đến giữa trưa 12h cùng ngày thì nhận đc tin báo em Phương Thảo vừa có chuyến du học đại học tình dục Hông Kong về. Nghe nói em tốt nghiệp loại ưu ở bển về. Lần này về em mang theo một vài dịch vụ mà em học hỏi bên đấy về phục vụ anh em Hải Phòng.\n\nThật sự em đéo biết tên dịch vụ nó là cái gì. Đại loại miêu tả như sau:\n\nBước đầu dùng dầu massage. Như loại dầu mà xem phim sex tây nó bôi lên người ấy. Thoa đều lên người sau đó dùng vếu mông lưỡi massa khắp cơ thể. Đm sướng vãi các ông ạ.\n\nBước hai tạm gọi là Long Hải công. Tức dùng thạch Long Hải ươps lạnh ngậm vào mồm lia khắp người. Màn này hay lắm. Tê lê phê luôn\n\nBước ba tạm gọi Ngô công. Bước này mới hay em đéo miêu tả để các bác tụ đi check sẽ biết. Bật mí là massa bộ phậm sinh dục.\n\nBưoc 4 gọi là Hoả Băng liên chưởng tạm dịch là thổi kèn nóng lạnh.\n\nĐoạn này anh em nào yếu là out. Hihi\n\nMà tóm lại em ngồi tả mà sướng hết cả người. Éo nói nữa để anh em tự đi check mà kiểm chứng nhé.\n\nAnh em Lưu ý em nó phục vụ thượng khách theo hai gói combo. Gói 1 là gói thường như anh em vẫn dùng 250k\n\nGói massge nâng cấp này em nó xin phép đc lấy 450k vì thoi gian dịch vụ kéo dài khoảng 1-2h đồng hồ 1 shot.\n\nXIN PHÉP MOD THÔNG QUA VÀ CHO EM NÓ ĐƯỢC PHỤC VỤ ANH E.\n\nLúc check sướng quá ko chụp đc ảnh. Có vài bức đểu đểu anh em thị dâm. Mọi thông tin khác về e nó anh em tham khảo thêm bài cũ nhé.\n\nNghệ Danh gái gọi : Phương Thảo\n\nLoại hàng : Gái gọi Hải Phòng\n\nMS : 2730\n\nSDT : 0164 hai chín chín xxxx.\n\nPass : Bạn anh Việt\n\nGiá gói 1: 250k/shot\n\nGiá gói combo cao cấp 450k/shot\n\nKhu vực hoạt động : Lạch Tray\n\nThời gian làm việc : 10h sáng đến 10h đêm hàng ngày.\n\nGiá KS/NN : 100k/2h KS rất đẹp\n\nDáng dấp : Mình dây cây cảnh. Thích hợp với anh em yêu nghệ thuật bonsai\n\nDa dẻ : Trắng trẻo\n\nMặt mũi : có nét và dâm\n\nV1 : Hệ quýt. Hàng thật Không giữ hàng phục vụ anh em bú liếm thoải mái. Chống chỉ định anh e thích sôi thịt\n\nV2 : Hợp với dáng em. Vòng eo 56\n\nV3 : không to ko nhỏ. Đc cái cong vút doggy phành phạch\n\nV4: Đẹp, sạch sẽ, vẫn còn khá khít nước nôi đủ dùng\n\nSV cam kết:\n\nHôn môi : có ( Tuỳ khách, với khách hàng lịch sự, vệ sinh răng miệng sạch sẽ và có singgum )\n\nHôn, Bóp vú : Có\n\nVét máng : Có\n\nHJ, BJ : Có\n\nTắm chung : Có\n\n* Qua đêm : Có tự thoả thuận\n* WC, Lỗ nhị, Some : không\n* Thái độ : nhẹ nhàng , tình cảm , không giục giã , khá ngoan.\n* Kỹ thuật service : Kèn sao trống nhị đầy đủ. Cần anh em dạy bảo thêm vì mới làm."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tim-soft-swing-k-some.1174792/",
  "title" : "Tìm Some/Swing - Sài Gòn - Tìm Soft Swing (k some)",
  "unixTime" : 1529591065,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/E83F5226-4B2B-4F13-8F97-58D9B9E96124e08a58cb4aafa73a.jpg", "http://server8.upload69.net/images/2018/06/21/772F8DEE-951B-4CA2-866A-2BB58666F6B263e2fea6b2dd2b89.jpg", "http://server8.upload69.net/images/2018/06/21/E9C5A55A-6689-4A27-B121-26319276DF2C0e6258d29e3a3934.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n-Vc mình 9x đời giữa hiện đang kinh doanh cửa hàng nhỏ. Nay muốn tìm cảm giác mới lạ trong tình dục để thay đổi không khí. Nay vc mình muốn giao lưu cùng cặp hoặc vc thật để trải nghiệm cảm giác soft swing (k some). Cặp nào có nhã hứng thì trao đổi zalo với vc mình\n\n-Mong giao lưu với các cặp đôi 9x\n-Địa điểm: khu vực trong thành phố thôi nha (rãnh từ 7h tối trở lên)\n-Vc mình khôg yêu cầu gì to tác. Chỉ cần vui vẻ, hoà đồng và tôn trọng đời sống riêng tư của nhau"
}, {
  "url" : "http://thiendia.com/diendan/threads/toilet-cafe-p1.1174778/",
  "title" : "Toilet cafe - P1",
  "unixTime" : 1529587439,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/Screenshot-1171b1c6fc53baa6bcd.png", "http://server8.upload69.net/images/2018/06/21/Screenshot-1187e2370f6b68efa2c.png", "http://server8.upload69.net/images/2018/06/21/Screenshot-1194fe3fd58adb2b451.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nnhư đã hứa phần 1 là 1 siêu phẩm thủ dâm VAV rất hay\ncác bác nào theo dõi series Thế giới di động của e thì sẽ biết\nthích hợp quay tay 24/24 nha các bác, e xem hoài k chán\ncác bác xem clip sẽ rõ nha\n\nClip : https://www.fshare.vn/file/T64R9PJ8CN1X"
}, {
  "url" : "http://thiendia.com/diendan/threads/acmn_word-cup-2018-tan-binh-400k-s-report-em-gai-dam-dang-lam-tinh-dinh-nha-phuong-9927.1174765/",
  "title" : "PIC - 400K - Ngon - Tân Bình - [ACMN_WORD CUP 2018][Tân Bình - 400K/s] Report EM GÁI DÂM ĐÃNG LÀM TÌNH ĐỈNH...NHÃ PHƯƠNG 9927",
  "unixTime" : 1529582942,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/DSC_0050559a7789274261f0.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_0084e5457ae919975eb4.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00858bf6d051c1ca2a23.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_0086119d5c9d44f20135.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_008750f466d34e485853.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_009206dab00493189790.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00932bd7d5685b82f14d.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_0094b5f8fe625b3b421f.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_0088694a09335af906c6.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00897708297fcf3e92df.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_0091aa4e0186a255c390.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00956acbaeb62fe0d285.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00964345fc826d6c06be.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_00990bfe2064204421c0.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_01002afc703027d7a562.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_01014f22c039f7ac2d04.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_010268b64756eafebe1e.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_01035cf3990ea0652a95.jpg", "http://server8.upload69.net/images/2018/06/21/DSC_010427a095a5db77d57b.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHôm giờ hưởng ứng mùa WORD CUP 2018 cũng tranh thủ làm vài kèo, mà đúng là banh bóng toàn thua với thua, đúng là xui vãi. Mình thì toàn khoái kèo trên, Mà các pac thấy rồi đó từ đầu mùa giờ kèo trên toàn \"bật\". Thôi đã xui thì giải hạn vậy.\nTranh thủ buổi chiều rảnh rỗi thì chợt nhờ đến em Nhã Phương - đã check em nhiều lần, nhớ đến kỹ thuật bú mút phê lòi của em. Liền bắt máy lên alo với em và được cái hẹn tại khu TB quen thuộc, thế là vác chym lên chạy. Em Nhã Phương tuy không còn trẻ nhưng bù lại làm tình khá chuyên nghiệp bú liếm cực kỳ phê, em này cưỡi ngựa hơi bị pro nên mấy bác đừng để em nó sử dụng chiêu này sớm nhá kẻo out sớm mất vui.\nVề phần đánh giá: tác phong làm việc yêu nghề , ngoan , nhẹ nhàng. Cặp vú bóp và mút có độ mềm mại tự nhiên. Mân mê cặp vú này cũng khá thú vị, bú mút tẹt ga, không giữ hàng, eo thon gọn nhìn body em nó cũng khá hấp dẫn.\nThêm phần tắm chung nữa nha mấy a/e. Em nó kì cọ sạch sẽ, cảm giác đc phục vụ thật phê. Về kỹ năng làm tình e nó thực hiện rất bài bản, hôn ngực, sóc lọ, thổi kèn, liếm bi đá cà rất bài bản, bướm khít có màn co bóp âm đạo đã. Còn quả mông doggy thì thôi rồi lượm ơi.\nVà đặc biệt em nó còn màng khẩu dâm vô đối luôn.\nTheo nhận định đây là một em gái đáng check về thái độ và cách phục vụ.\n\nNghệ danh: gái gọi Nhã Phương\nMã số: 9927\nRổ giá: 400k/shot\nKhu Vực: Tân bình\nV1: to trònm săn chắc bóp đã tay, bú liếm mỏi miệng\nV2: eo ót gọn gàn, da dẻ láng mịn\nV3: láng mịn, to doggy sướng\nV4: nước nhiều, có cà vạt, sạch sẽ, lông cắt tỉa gọn gàng.\nService: quá tuyệt nhìn em bj mặt cực dâm là chịu muốn không nổi rồi, bú bi, liếm cột tê tái luôn\nCó WC cho mấy pac sạch sẽ nhé, em này mà cưỡi ngựa thì thôi Out trong 30s quả là thần dâm.Có vài pic anh em thị dâm nhé:"
}, {
  "url" : "http://thiendia.com/diendan/threads/nuru-28-nguyen-khang-tuyet-voi-hon-ca-mong-doi.1174759/",
  "title" : "Massage - Nuru 28 nguyễn khang “TUYỆT VỜI HƠN CẢ MONG ĐỢI”",
  "unixTime" : 1529580075,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n(Xin phép mod, adm)\n\nCũng đam mê món massage, đã lâu hay lọ mọ trên điễn đàn tìm những địa điển uy tín và ưu tiên các quán gần nhà. trước hay đi quán tô hiệu chỗ định, thọ tháp Bi, Ossit nguyễn khang, Men nkt... nói chung cũng gần hết các quán massage quận cầu giấy này\n\nThời gian thấy ae đi chuột bạch ở 28 nguyễn khang thấy đánh giá tốt, sẵn máu ham chơi, lại có tý vitamin hung hăng ngồi với mấy ae quán Bia hải hói, add zalo Tom dc xem list ảnh, dc tư vấn các e nhiệt tình, và boock trước e 16. Sau này có đi e 79,18,17...01, gần đây nhất là 05\n\n-csvc: phòng khoảng 20 m2, đầy đủ trang thiết bị, xông, sục, giường, phao, ghế thư giãn...., quán mới nên mọi thứ ok\n\n-lễ tân và quản lý HOÀ miền nở, lễ phép\n\n-nhân viên ms 16\n\nE này tình cảm, nc chuyện nhẹ nhàng ngọt dễ nghe, face 8 đ, full sv cia, hôm môi, chưa hết giờ nằm ôm ấp như người yêu\n\nV1: hệ cam, chắc 7 đ\n\nV2: có eo 7 đ\n\nV3: 7,5 đ\n\n-nhân viên ms17\n\nRất tình cảm, tình cảm hơn 16, cá nhân mình đi massage nhiều nhưng chưa thấy e nào tc như e này nên rất ấn tượng\n\nSv nhiệt tình, cia, wc, làm tình liếm k sót chỗ nào, hôm môi ngọt\n\nV1: hệ cam mền mại 6 đ\n\nV2: có eo 7 đ\n\nV3: 7 đ\n\n-nhân viên 01\n\nBiết cách nói chuyện, vui vẻ\n\nbài massage bài bản nhưng chưa có lực\n\nFull sv, có cia, trườn nuru bài bản, thấy phê từ khi đặt ngực xuống trườn, nc khéo hoặc đẹp trai như mình có cho hôm môi\n\nV1: mới lớn hệ cam, chắc đẹp, đặc biệt đầu ti e còn thụt\n\nV2: 7 đ\n\nV3: nở, chắc chắn 8 đ\n\nHỏi bảo sn99, cao khoảng m63\n\n-nhân viên ms18\n\nNói chuyện nhẹ nhàng, hay cười, biết chêu vuốt ve mơn trớn khách\n\nBài massage bài bản, đánh giá ở mức khá\n\nTrườn nuru kỹ, nên thấy e này làm bài nuru là phê nhất làm mình suýt trớ\n\nCó cia, full sv\n\nV1: to mền mại 7 đ\n\nV2: có chút lipit 6 đ\n\nV3: nở nang, khủng, siêu phẩm mông 8,5 đ\n\n-vé km còn 400k\n\nTip sàn 500k nhưng mình cia nên tip thêm cho các e 700k\n\nTắm chung tip sàn 600k\n\nTrên đây mình chỉ đánh giá những e tâm đắc, hợp gu nhất, những e khác thấy ok, thái độ tốt, nói chung nv chỗ tom chưa e nào làm mình khó chịu cả.\n\nCảm ơn “THIÊN linh linh ĐỊA linh linh” đã có một sân chơi chuẩn, đáp ứng nhu cầu ăn chơi của ae\n\nCẢM ƠN AE ĐÃ ĐỌC BÀI"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-abc-7x-dong-anh-nguoi-chi-gai-tinh-cam-va-thieu-thon.1174757/",
  "title" : "PIC - MB ABC 7x - Đông Anh - Người chị gái tình cảm và thiếu thốn",
  "unixTime" : 1529579530,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/c466ffacc7f226ac7fe3cd56978057ce1903.jpg", "http://server8.upload69.net/images/2018/06/21/530987c3bf9d5ec3078cbefbfe58b2e57360.jpg", "http://server8.upload69.net/images/2018/06/21/f7ed18262078c126986921624801c7b99cf3.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các bác,\nBài này em viết nhằm Report cho bác  Mr_ Siro2412. Cảm ơn bác đã set kèo này cho em.\n\nMột buổi chiều đẹp trời, em được bác Mr_ Siro2412 rủ đi đổi gió bên Đông Anh. Không phận của em là ở Mỹ Đình, nên phút đầu có hơi e ngại chút. Bay xa nhỡ đâu MB rơi, nhảy dù phải ổ địch thì tàn đời.\nLăn tăn một hồi rồi em cũng dấn chim, liều một phen. Được hôm trời lại mưa to, cái cảm giác rúc vào ống cống tránh mưa ở đường Phạm Văn Đồng cũng thú lắm, hôm nào các bác thử cho biết nhé.\nMB là bạn một MB của bác Mr_ Siro2412,  nên cuộc gặp là có 4 người và đôi cặp. MB ban đầu không hứng thú cho lắm, nói chuyện hờ hững vl. Cuối cùng thì hai anh em phải dùng chiêu: Mời uống bia thì các MB mới mạnh dạn lên được.\n\"Trong hơi men, ta đến bên nhau\", sau khi hết gần két Sài Gòn lùn (các MB uống khoẻ VL) và 11h đêm thì cái gì cần đến cũng đã đến. Em có một đêm thật tuyệt vời với MB.\nMB có chồng đi công tác xa, năm về đôi ba lần, lại có bồ nhí bên ngoài, nên MB thiếu thốn tình cảm ghê lắm. Làm tình với em như một người đàn bà điên dại nhưng không thiếu đi sự chân thành và yêu thương như người yêu lâu năm.\n\nMột chút thông tin:\nFace: 7 điểm (ngày xưa chắc MB phải là hoa khôi của thị trấn)\nV1: 7 điểm (săn chắc hơn gái 18. Bóp rất sướng)\nV2: 6 điểm (Eo bánh mì, cơ mà săn chắc, chứ không chảy sệ)\nV3: 8 điểm (Nước nhoe nhoét, co bóp không ngừng nghỉ, Trong tư thế cưỡi ngựa, MB có thể lên đỉnh ngay cả khi con ku của các bác bị sun lại rồi)\nSV: CIA, điêu luyện, em chưa thử lỗ nhị, vì cơ bản cũng không thích cho chim ăn cứt.\n\nMB này không dùng Zalo, fb, chỉ có nhắn tin, gọi điện trực tiếp. Em được hóng lộc nên không share các bác nhé.\nVài hình cho các bác thị dâm. MB không cho chụp hình, em cũng tôn trọng không quay chụp trộm, chỉ xin được MB cho chụp thế này thôi."
}, {
  "url" : "http://thiendia.com/diendan/threads/trai-thang-tim-shemale-o-sai-gon.1174756/",
  "title" : "Trai thẳng tìm shemale ở Sài Gòn",
  "unixTime" : 1529578815,
  "imgUrls" : [ "http://01685901909" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMình là trai thẳng ở Sài Gòn mình năm nay 23 tuổi. Muốn tìm shemale thông ass. Có shemale nào ở Sài Gòn mong được giao lưu. Mình cũng có kinh nghiệp quan hệ vs shemale nhưng muốn thử cảm giác được shemale thông ass một lần"
}, {
  "url" : "http://thiendia.com/diendan/threads/200k-thanh-thao-ms-4360-hang-trong-va-mua-bong-da-thoi-chim-lut-can.1174754/",
  "title" : "PIC - Ngon - Lạch Tray - 200k THANH THẢO MS 4360 HÀNG TRỐNG VÃ MÙA BÓNG ĐÁ THỔI CHIM LÚT CÁN",
  "unixTime" : 1529576446,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/21/1935ffce520e07547.jpg", "http://server8.upload69.net/images/2018/06/21/292de44460bf61f4d.jpg", "http://server8.upload69.net/images/2018/06/21/324c4b252e7527afa.jpg", "http://server8.upload69.net/images/2018/06/21/4a62d862318a7ab1c.jpg", "http://server8.upload69.net/images/2018/06/21/523c3e3b469dd6ad8.jpg", "http://server8.upload69.net/images/2018/06/21/6f338157dc9af6061.jpg", "http://server8.upload69.net/images/2018/06/21/77876ae4e02205f57.jpg", "http://server8.upload69.net/images/2018/06/21/804d1bf7caad298ca.jpg", "http://server8.upload69.net/images/2018/06/21/9f747b0feb1a8b5a8.jpg", "http://server8.upload69.net/images/2018/06/21/1063ae4211ebc58327.jpg", "http://server8.upload69.net/images/2018/06/21/113129b1066a357fb3.jpg", "http://server8.upload69.net/images/2018/06/21/127c6d1ae9fdb62aaa.jpg", "http://server8.upload69.net/images/2018/06/21/13166a88d635406830.jpg", "http://server8.upload69.net/images/2018/06/21/14efc45acc568769b6.jpg", "http://server8.upload69.net/images/2018/06/21/151ad9ab609bd957d4.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVới mình giá 200k thì không đòi hỏi nhiều, nhưng anh em gặp em nó chắc cũng đồng quan điểm với mình đúng với tiêu chí hàng ngon bổ rẻ. Chiều qua gấu đền đỏ, 3 hôm rồi không được chén cái nào tinh trùng ứ đọng trong người khó chịu thật. Setup với em Thanh Thảo chịch xã giao chơi. 5p e nó có mặt 2 a e lên giường nói chuyện cùng được khoảng 5 - 10p hỏi han về tình hình thời tiết và chém gió trên trời dưới biển em xin phép đi tắm để nhập cuộc, tắm xong còn quấn nguyên chiếc khăn em leo lên giường ôm ấp, cách một lớp khăn mà cũng cảm nhận được da dẻ rất mịn màng của em chạm vào người từ những phần còn chưa được che kín hết trên cái body rất hấp dẫn này, da dẻ trắng trẻo mịn màng, vuốt ve cảm thấy rất mướt và mát, vú không to nhưng bóp mút không giữ hàng.\nEm này eo ót, mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó làm cho phê lòi tói nên chịch ra nhanh không tưởng được, em nó mút ti rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, rồi màn thổi kèn bá đạo được tiến hàng, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Tranh thủ lúc em nó làm thì mình mân mê body em nó , xoa bóp vú rồi mút mát chán chê đeo bao và nện thôi\nNện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em khoẻ khoẻ như này quả thật mình không phải là đối thủ. Tranh thủ nghỉ ngơi lấy sức rồi vào tắm rồi té. Đi xuống cầu thang mà chân vẫn còn run\n\nThông tin:\n+gái gọi: Thanh Thảo\n+ loại hàng: gái gọi hải phòng\n+ Số liên hệ: 097882xxxx\n+ Rổ giá: 200k/1s\n+ Khu vực: lạch tray\n+ Thời gian làm việc: 9h đến 12h hàng ngày\n+ Giá NN: 80k -100k/2h\n\nChấm điểm:\n- Face: Nhìn duyên, ưa nhìn có thiện cảm, nhìn ngoài các bác tưởng gái công sở không giống phò tẹo nào 7đ\n- Ngực: nhỏ, ko giữ hàng, mút nhào nặn thoãi mãi 6đ\n- Eo: ôm rất mềm mại 6.5đ\n- Mông: To, cong doggy thích cực luôn 7.5đ\n- Bím: cơ địa đã có ca vắt nhưng khá bót, nước nôi cứ gọi là 6.5đ\n- Dịch vụ cam kết: full anh em nhé - Hj, BJ ngập đốc, Hôn hít và vét máng chắc chắn, liếm lỗ nhị, cum in alo\n====> dành cho bác nào thích dịch vụ hoàn hảo, hàng tình cảm.\n( có đi some tự thỏa thuận )\n\nHÌNH ẢNH VỀ EM:"
} ]