[ {
  "url" : "http://thiendia.com/diendan/threads/huong-dan-cach-du-gau-bo-nhi-vo-massa-yoni-va-cao-hon-la-some.1174993/",
  "title" : "PIC - Hướng dẫn : cách dụ gấu , bồ nhí, vợ massa yoni và cao hơn là some",
  "unixTime" : 1529674803,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/22/imagefed9a04877e9256e.jpg", "http://server8.upload69.net/images/2018/06/22/imagee162516c7a3b3164.jpg", "http://server8.upload69.net/images/2018/06/22/imagee3535be806faeaa6.jpg", "http://server8.upload69.net/images/2018/06/22/imagecd9c9633c6f89d8a.jpg", "http://server8.upload69.net/images/2018/06/22/imagecf76bf3f524bdf0a.jpg", "http://server8.upload69.net/images/2018/06/22/imageceea43d01ce1eaee.jpg", "http://server8.upload69.net/images/2018/06/22/image5f1399f9bc678972.jpg", "http://server8.upload69.net/images/2018/06/22/image93a479247d7c7d26.jpg", "http://server8.upload69.net/images/2018/06/22/image838b3d3e54fd0994.jpg", "http://server8.upload69.net/images/2018/06/22/imaged547f2a451b52260.jpg", "http://server8.upload69.net/images/2018/06/22/image7c20ac816ef714d3.jpg", "http://server8.upload69.net/images/2018/06/22/image42c5ab64f2fd5303.jpg", "http://server8.upload69.net/images/2018/06/22/image92a5508ff4cd4aef.jpg", "http://server8.upload69.net/images/2018/06/22/imagec7270a2270ed1e13.jpg", "http://server8.upload69.net/images/2018/06/22/image34620f9921619941.jpg", "http://server8.upload69.net/images/2018/06/22/imagea23ff59bf2e7c073.jpg", "http://server8.upload69.net/images/2018/06/22/image1a482616cdcbcb69.jpg", "http://server8.upload69.net/images/2018/06/22/image24fc09fc30a2695e.jpg", "http://server8.upload69.net/images/2018/06/22/image00701dab105fdc2d.jpg", "http://server8.upload69.net/images/2018/06/22/imagea8223d2630531c0f.jpg", "http://server8.upload69.net/images/2018/06/22/imageef4f42de6075c01c.jpg", "http://server8.upload69.net/images/2018/06/22/imagec7dcd55e8ae67c66.jpg", "http://server8.upload69.net/images/2018/06/22/image47d56d8beea5a6ee.jpg", "http://server8.upload69.net/images/2018/06/22/imaged9ac72f4a20d0aef.jpg", "http://server8.upload69.net/images/2018/06/22/imagec828a50695a77e5b.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào các đồng dâm hnay tui lại quay trở lại\nMình cứ đọc tin nhắn của mấy ae cứ kêu chỉ cho cách dụ vợ đi massa yoni hoặc dụ vợ chơi some\nNhưng ae phải biết là phụ nữ người ta rất tế nhị k phải ae nói massa hoặc some là người ta đồng ý liền đâu. Phải trải qua bao gian khổ. Thậm chí là bị tát vêu mồm lên  . Nhưng căn bản là do mình biết rót vào tai phụ nữ những điều ngon ngọt và phải là chỗ dựa tinh thần cho họ để họ yên tâm và làm theo ý của ae\nHnay mình cũng xin hướng dẫn sơ đó là cách của mình dụ gấu đi massa nhé\nMình thuộc dân vp còn gấu là dân nhà nước chính ttị nên thường phải ngồi lv trên ghế rất lâu . Vì vậy hay bị đau mỏi cổ và sống lưng\nMình suy nghĩ và thử đi massa bên hội người mù . Bên này họ ấn huyệt rất là tốt. Mau khoẻ và đỡ đau lưng. Thế mình liền lên kế hoạch kêu gấu đi chung\nMới ngày đầu mình vô làm 1 mình gấu ngồi ngoài mà k dám vô làm vì sợ. Gấu mình thuộc tuýp người truyền thống k thích đàn ôg đụng vô người  . Thế là ngày đàu vô tác dụng\nTiếp theo là ngày 2-3. Mình cứ tỉ tê kêu massa đã ghê đỡ đau hẳn. Gấu kêu cũng muốn mà sợ.\nMình hỏi : sợ gì ??\nGấu : thấy a cởi hết đồ chả lẽ e vô đó e cũng giống a sao\nMình: e mát à a thích cởi chứ e làm gì phải cởi. Ngta vẫn mặc quần đùi kìa\nGấu : nv được hả.\nMình : sao k. E cứ làm đi k sao\nThế là gấu cũng chịu vô làm. Ngày đầu gấu làm đúng là ghiền thật. Mình hỏi mai làm nữa k. Gấu tl có liền\nThế là mình nói: nãy ông thầy kêu e mặc đồ nv ấn k đc vô huyệt. Nv sẽ k có td bao nhiêu\nGấu : chả lẽ e phải cởi hết đồ ra à\nMình: k phải cởi. Mặc váy ở ngoài. Cởi áo ngoài mặc áo ngực được rồi\nGấu cũng ậm ừ ok\nThế là ngày tiếp theo y như lời mình nói. Mấy ông này chắc k có gái masa bao giờ hay sao á mà cứ đè gấu mình ra sờ. Rồi vưốt ve\nNgày tiếp theo mình lại kêu mai e cởi áo ngực ra. Áo ngực e chèn dây thần kinh cột sống k ấn được. Thế là hnay mình vô cởi áo ngực gấu ra luôn\nMassa cho mình là 1 ông mắt k mù mà hơi mờ thôi. Cứ tỉ tê ngó sang ngắm vợ mình. Ngắm dzú thoả thích. Chắc nứng lắm rồi. Mình cũng nứng lắm.\nGấu thì ngại cứ kéo áo ngực lại che dzú và cứ lườm mình. Mình cười và lâu lâu đưa tay qua nắm tau gấu để ẻm đỡ lo và yên tâm. Còn ông massa cho gấu thì chắc ae cũng đoán ra là ỗng lâu lâu kiểu lỡ tay vuớt vô bầu dzú gấu mình. Thò tay xuống ấn huyệt ngay khớp háng rồi vô tình móc trúng bướm gấu. Mình thấy ẻm nảy người lên là biết liền  kkk\nNói chung ẻm ngại nhưng chắc ghiền rồi thế là mai lại đi tiếp. Mai sẽ k cho mặc áo ngực và váy luôn. Kiểu ẻm cũn dạn rồi và muốn ông đó làm tiếp.\nMình kêu ngta mù có thấy gì đâu mà em sợ. Ngta biết e là ai đâu. Cở hết ra ngta cũng chả nhìn đc gì. Chỉ tội a nứng thôi nè. Ẻm cười ok. Lúc thay đồ mình thò tay vô thì quần lót ẻm ướt nhẹp. Chắc có bàn tay lạ đụng vô người nên nứng rồi. Ẻm vô tát mình cái bốp\nĐó là cách mình làm đvoi gấu mình.\nMình nghĩ rất thích hợp để mọi người có thể thử\nCHÚC AE THÀNH CÔNG NHÉ !!\nVà đợi phần sau là đi spa toàn thân . Mới đầu mình kêu 3đ vô làm. Sau là men chính hiệu nhé.... Ae nhớ hóng nhé\nThân ái và quyết thắng !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/buom-vk-lau-roi-van-the.1174989/",
  "title" : "Bướm VK lâu rồi vẫn thế",
  "unixTime" : 1529673116,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/22/15b2f7911e005f0ff.jpg", "http://server8.upload69.net/images/2018/06/22/2967575df6ec20fab.jpg", "http://server8.upload69.net/images/2018/06/22/3b355c86915da0d02.jpg", "http://server8.upload69.net/images/2018/06/22/47b080a7ff6e6409c.jpg", "http://server8.upload69.net/images/2018/06/22/58458c6227be24021.jpg", "http://server8.upload69.net/images/2018/06/22/60317122f97f5ee44.jpg", "http://server8.upload69.net/images/2018/06/22/7e2390623303a6c9a.jpg", "http://server8.upload69.net/images/2018/06/22/854c541dfc87a7436.jpg", "http://server8.upload69.net/images/2018/06/22/9bf6105667fe05b71.jpg", "http://server8.upload69.net/images/2018/06/22/10d190ba1efd13e978.jpg", "http://server8.upload69.net/images/2018/06/22/1163e150380d74283a.jpg", "http://server8.upload69.net/images/2018/06/22/126847ad7e17a08d04.jpg", "http://server8.upload69.net/images/2018/06/22/137189cb1825204d37.jpg", "http://server8.upload69.net/images/2018/06/22/14c89871e1edea0c43.jpg", "http://server8.upload69.net/images/2018/06/22/151af16b37b95755d3.jpg", "http://server8.upload69.net/images/2018/06/22/161efaffdd8726c3ea.jpg", "http://server8.upload69.net/images/2018/06/22/174d9fb723aae9550b.jpg", "http://server8.upload69.net/images/2018/06/22/18c03c5cc461d7317f.jpg", "http://server8.upload69.net/images/2018/06/22/194606211116cb407d.jpg", "http://server8.upload69.net/images/2018/06/22/208d5fa8b49e6a69f3.jpg", "http://server8.upload69.net/images/2018/06/22/21d2a44138dfe86114.jpg", "http://server8.upload69.net/images/2018/06/22/22688a64c477f23745.jpg", "http://server8.upload69.net/images/2018/06/22/2354531f8de4abd1cb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ncũng lâu rồi em không vào diễn đàn cũng không quay tay vì bướm của các bác đồng dâm ở đây.\nhôm nay có nhã hứng làm vài kiểu ảnh với bà xã.\nem thấy mình thật sự hạnh phúc khi gặp được người biết điều thương ck yêu con và nhất là bướm múp như vậy.\ncứ lúc nào máu là về bóp bướm vk chứ không thích lang trạ bên ngoài"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-bkm-nuru-28-nguyen-khang-chieu-tinh-trung-len-nao-1.1174977/",
  "title" : "Massage - (EVENT-BKM) Nuru 28 Nguyễn Khang, chiều tinh trùng lên não (1)",
  "unixTime" : 1529667034,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/22/IMG_485311526db3f760fdcc.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChiều tắt nắng, vợ bảo em cho con về ngoại ăn cơm, anh tự lo nhé!\n\nTaxi chở ba mẹ con vừa mất hút, mình lặng lẽ kiểm tra ví. Vẫn còn gần 2 củ, thừa để đi chơi. Tinh trùng phọt ngay lên não. Không chần chừ gì nữa, Nuru 28 Khuyễn Khang (Cầu Giấy) thẳng tiến.\n\nNói là chiều tắt nắng nhưng nhiệt độ ngoài trời vào lúc 17h vẫn còn khá nóng. Nhưng chả sao, cái nóng cũng chẳng thể cản trở được những anh em checker của Thiên địa hội.\n\nVòng vèo một lúc rồi thì con chiến mã Dream đã có gần chục năm tuổi đời cũng đưa được mình tới đầu cầu 361 đến đến địa chỉ thân quen với đại bộ phận anh em Thiên địa hội. Từ lúc lên đường, mình đã cẩn thận nhắn chú quản lý bố trí cho em số 18. Cũng chưa từng gặp em đâu nhưng cứ thấy quản lý bảo vú to, cười duyên lại người miền trong là thích rồi. Lại thêm cái ảnh chụp khuôn mặt em trông cũng khá là duyên.\n\nXe vừa dừng lại trước cửa quán, nhân viên ra đón rồi cẩn thận quay ngược đuôi xe vào trong. Được, phải thế chứ! Đi chơi vui vẻ mà lộ tí là chết.\n\nHình như mình nói hơi dài dòng. Nói luôn về đoạn lên phòng vậy. Ánh đèn màu hồng mờ ảo càng thêm kích thích đoàn quân còn đang đợi biểu tình trong cái súng phun nước. Trên chiếc giường nệm trắng đã có sẵn mấy lọ dầu, sữa... Sau tiếng gõ cửa, em bước vào nhẹ nhàng như gió. \"Em được gặp anh bao giờ chưa nhỉ?!\" \"Lần đầu em, lần đầu rồi sẽ tới những lần sau!\"\nhttp://server8.upload69.net/image/Zh4JJa\n\nTrong lúc mình xông cho nó sảng khoái đầu óc, em pha nước vào bồn tắm. Qua cửa kính phòng xông, dáng hình em lại càng thêm mờ ảo. Không phải là dáng dây cây cảnh như gu của mình, nhưng phải nói là em cũng khá hấp dẫn, đặc biệt là ở cặp tuyết lê. Ra tắm thôi, để còn không bỏ lỡ hai quả đồi cũng đang lắc lư theo từng nhịp em khỏa tay kiểm tra xem nước đã đủ ấm.\n\nEm dìu mình vào bồn tắm, nhẹ nhàng gội đầu, rửa mặt rồi tắm cho thằng cu của mình. Nhẹ nhàng, trìu mến và tỉ mẩn như sợ làm mạnh quá thì thằng cu nó sẽ lăn ra ốm mất.\n\nhttp://server8.upload69.net/image/Zh2V2J\n\nTắm xong thì đến phần mát xa. Nhiều lần đi mát xa, mình luôn có suy nghĩ là trình độ mát xa của các em ở những quán xá kiểu này cũng thường thôi. Nếu thực sự thích mát xa tay nghề cao thì mời các anh em vào cơ sở Hương Sen của cụ Nguyễn Tài Thu lừng danh trong nghề châm cứu bấm huyệt. Thế nhưng khả năng mát xa của em số 18 này cũng không đến nỗi tệ. Trong lúc bàn tay em nhẹ nhàng trên lưng mình thì mình cũng nhẹ nhàng rà nhẹ các phần hấp dẫn nhất trên cơ thể em. Này là đồi núi chập chùng, này là khe sâu đang hờ khép đợi chờ bàn tay của kẻ đam mê. Mới nhẹ chút thôi mà từ cái khe sâu huyền bí đó đã có chút nham thạch ấm nóng rỉ ra...\n\n\"Anh có thấy em béo quá không?\" - em hỏi.\n\nMình bảo bình thường, cao cỡ 1m6 mà cân nặng khoảng 50kg như em thì cũng không phải là vấn đề. Có lần đi Nuru ở Hongkong (Trung Quốc), anh còn gặp những cô 70-80kg nhưng luôn có rất nhiều người chọn. Mình đoán em khoảng 21-22 tuổi, chỉ nhỏ bằng nửa cái số mùa xu hào héo của mình.\n\nChuyện trò lung tung, em bảo từ Hậu Giang ra đây, rồi lan man chuyện Sài gòn, Cần Thơ, Hậu Giang, Hà Nội... trên giời dưới bể. Nói chuyện với em khá thoải mái, không như có lần đi mát xa, có em bảo ngoài làm mát xa thì em chả biết chuyện gì làm cho khách nhanh cụt hứng. Nói gì thì nói, đi mát xa, ngoài tìm được em xinh đẹp, ngực to bím tươi thì hợp chuyện cũng là một điểm cộng quan trọng.\nhttp://server8.upload69.net/image/Zh4Z0o\n\nLại hơi dài dòng rồi thì phải. Trong lúc mình vẫn nằm thì em ra trải phao, chuẩn bị sẵn dầu, sữa để đưa khách vào cực lạc. Những mảnh vải nhỏ cuối cùng được trút bỏ khỏi cơ thể em...\n\nMình nằm sấp, em cũng nằm sấp, giữa mình và em giờ chỉ là lớp sữa. Em nhẹ nhàng trườn trên lưng mình. Cái lưỡi ấm lóng của em không bỏ sót từng xăng ti mét vuông nào trên cơ thể mình, từ chân lên đến tai. Lưỡi đi đến đâu thì cặp tuyết lê cũng lướt nhẹ theo sau đó. Có những lúc em dừng lại tay lần xuống dưới vuốt ve con chim khi thấy hai bàn tay mình mơn trớn cặp vú to đang ướt đẫm vì sữa...\n\nSau khoảng 10 phút nằm sấp, em lật mình nằm ngửa. Cốc nước ấm đã được em đặt sẵn bên cạnh. Dòng nước ấm từ miệng em lại tung tăng trên ngực, trên đùi của mình càng khiến thêm kích thích. Mình đè em xuống để hai đứa cùng liếm láp nhau. Biết rằng ở đây không thể đến Z chứ không thì...\n\nBỗng nhiên con chim mình ấm sực. Thì ra nó đã nằm trong miệng em, giữa làn nước ấm. Nhẹ nhàng lên xuống. Em quay mông về phía mình, hai chân choãi ra hai bên, mệnh em liên tục nhóp nhép đúng theo kiểu \"nâng niu đàn chim Việt\". Trong lúc đê mê, những ngón tay mình cũng không quên nhiệm vụ. Có những lúc em cũng căng mình lên khi được kích thích mạnh.\n\nCũng giống như một trận chiến, rồi mọi sự phải kết thúc, chỉ có người thắng và kẻ thua. Mình đột nhiên gồng người lên đè em xuống, con chim vẫn đang nằm nguyên trong cái miệng xinh xắn của em. Từ trên cao, khi giờ G đã điểm, giống như cầu thủ quốc tế trong kỳ World Cup 2018 ở nước Nga lạnh giá đang đứng trước loạt sút penalty cân não để giành cúp vàng, mình nhắm thẳng giữa khung thành để ghi bàn quyết định...\n\nEm tắm rửa mặc lại quần áo cho mình. Cũng tỉ mẩn như khi chăm sóc thằng cu của mình.\n\nChia tay em, kết thúc một buổi chiều tuyệt vời, chỉ mất 1 củ (500 ticket, 500 tip). Còn gần 1 củ, mình alo rủ mấy thằng bạn về quán bia hơi trên đường Láng Hạ, mắt mơ màng nghĩ đến chuyện viết bài ký sự này sẽ được nhiều anh em checker Thiên địa hội ủng hộ để hôm nào lại lên đường tìm đến những quả đồi, khe suối mới...\n\nCucdat1980"
}, {
  "url" : "http://thiendia.com/diendan/threads/t93-gai-mien-trung-ra-hn-lap-nghiep.1174967/",
  "title" : "T93 gái miền trung ra hn lập nghiêp...",
  "unixTime" : 1529663745,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/22/IMG_1867103d4cb91be3a1e1.jpg", "http://server8.upload69.net/images/2018/06/22/IMG_18650022a2a9c813ffec.jpg", "http://server8.upload69.net/images/2018/06/22/IMG_186872b25c4a79dbf8ac.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình hình là check e này cũng cỡ gần tháng mà công việc bận quá chả chia sẻ được cho ae. Nói chung là ae phông bạt tốt là chén được. Cá nhân mình thì 0 not. Còn ae thì mình không rành..\nQuen e trên cái kho thần thánh. Nc vài hôm là rủ đi chơi ngay. Và set kèo rảnh. Đi uống nước và n2 thẳng tiến\nĐánh giá trình độ bj của em cũng gọi là tạm ổn thôi. Còn phải đào tạo\nV1: bé 5d\nV2 eo ót. Cao 1m67\nV3 quá đẹp 8d\nMình sẽ sent cho vài đồng dâm.\n1 zl + 1 sđt\n\nLần đầu e đăng bài nên k biết ntn. Nếu sai mong mod sửa dùm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhan-vien-phong-cong-chung.1174964/",
  "title" : "Em nhân viên phòng công chứng",
  "unixTime" : 1529663220,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/22/IMG_6419f5de4b164d05d3b1.png", "http://server8.upload69.net/images/2018/06/22/IMG_6420791f718fe9042e3e.png", "http://server8.upload69.net/images/2018/06/22/IMG_6421a185ca1e4ea4c8c4.png", "https://s6.postimg.cc/drbd11ndd/image.jpg", "https://s6.postimg.cc/k50g4akjl/image.jpg", "http://server8.upload69.net/images/2018/06/22/IMG_641982cf65e71cd92362.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHi, mình là nhân viên bất động sản, đợt đi công chứng mua bán ở một phòng công chứng Sài Gòn, đang loay hoay làm hồ sơ cho khách thì ẻm đem Hợp đồng tới cho hai bên ký, mình thì ngồi, em ấy thì đứng tư vấn.\nNhìn mặt ẻm xinh, cỡ 26-27 tuổi, dáng ngon nên cầm lòng không đặng, rút con Iphone ra thọc vào váy ẻm tác nghiệp.\nChúc các bác ngon chym...\nP/s: Mình tác nghiệp cũng nhiều năm nhưng chưa share lên Group bao giờ, chẳng qua do công việc khá bận. Dạo này thị trường hơi chậm, thời gian rỗi rãi nhiều nên chắc sẽ join group share bài một tgian. Mong mng ủng hộ nhé..."
} ]