[ {
  "url" : "http://thiendia.com/diendan/threads/thich-thi-trai-nghiem-song-theo-cach-minh-muon.1175147/",
  "title" : "Ha Noi - Thích thì trải nghiệm , sống theo cách mình muốn!",
  "unixTime" : 1529747260,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/99F3A8F2-8D19-4253-8754-7DCA2BE1B8D43c10ed35e5499739.jpg", "http://server8.upload69.net/images/2018/06/23/AD122761-2AD0-4663-8B15-35E77C3C21F18c48f5e62bf1042c.jpg", "http://server8.upload69.net/images/2018/06/23/8BD5DCB3-31F5-4D7C-A713-998B10BEBEF26b9ca05b7d0f9119.jpg", "http://server8.upload69.net/images/2018/06/23/563AAB0C-7DD5-4FBB-ABCE-FE35458A4137361657453415297e.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/thich-thi-trai-nghiem-song-theo-cach-minh-muon-muon-co-3-ae-dep-trai-khoe-manh-lich-su-tam-su.1175147/",
  "title" : "Ha Noi - Thích thì trải nghiệm! Sống theo cách mình muốn. Muốn có 3 ae đẹp trai, khoẻ mạnh, lịch sự tâm sự❤️?",
  "unixTime" : 1529747260,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/99F3A8F2-8D19-4253-8754-7DCA2BE1B8D43c10ed35e5499739.jpg", "http://server8.upload69.net/images/2018/06/23/AD122761-2AD0-4663-8B15-35E77C3C21F18c48f5e62bf1042c.jpg", "http://server8.upload69.net/images/2018/06/23/8BD5DCB3-31F5-4D7C-A713-998B10BEBEF26b9ca05b7d0f9119.jpg", "http://server8.upload69.net/images/2018/06/23/563AAB0C-7DD5-4FBB-ABCE-FE35458A4137361657453415297e.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/gay-nhu-straight.1175145/",
  "title" : "Gay như Straight",
  "unixTime" : 1529745536,
  "imgUrls" : [ "http://server8.upload69.net/image/ZRsAcA", "http://server8.upload69.net/image/ZRsCUi", "http://server8.upload69.net/images/2018/06/23/2017-11-18-09.14.2153faebf5ac7f2f12.jpg", "http://server8.upload69.net/images/2018/06/23/20161026_2332481332d8136fb303f8.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các bạn,\n\nMình 29 tuổi, Gay nhưng manly hơn Straight, vẫn xem sex Straight như thường.\n\nCao ráo, đẹp trai, chuẩn manly, nhân viên văn phòng. Tính tình thẳng thắn.\n\nTìm bạn bè khu vực TPHCM, càfe, nhậu nhẹt, hay gì cũng được, miễn hợp là được. Straight, Bi, Top, Bot gì cũng được.\n\nChỉ cần manly (miễn tiếp các bạn ẻo lả, tóc vàng tóc xanh, bông tai), đàng hoàng, dễ nhìn, đẹp trai thì quá tốt  .\n\nMiễn tiếp các thể loại thích lừa nhau, chơi không đẹp, chỉ biết nghĩ cho bản thân, các thể loại tự cho mình là nhất,...\n\nhttp://server8.upload69.net/image/ZRsAcA\n\nhttp://server8.upload69.net/image/ZRsCUi"
}, {
  "url" : "http://thiendia.com/diendan/threads/con-buom-cua-vo-xi.1175143/",
  "title" : "con bướm của vợ xi",
  "unixTime" : 1529744428,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/35972903_1284033355063852_7407998173832019968_nd06dab96710d811a.jpg", "http://server8.upload69.net/images/2018/06/23/36063685_1284033391730515_8708168749531791360_n39e5c18c25b32722.jpg", "http://server8.upload69.net/images/2018/06/23/35898663_1284033578397163_2358743421318856704_nb813b7541dcf5e6b.jpg", "http://server8.upload69.net/images/2018/06/23/35922309_1284033445063843_1578235833708707840_n068be22497679e03.jpg", "http://server8.upload69.net/images/2018/06/23/35923189_1284033338397187_57223872214204416_n4bdcfe64bf28d33b.jpg", "http://server8.upload69.net/images/2018/06/23/35923302_1284033415063846_1446524584198144000_ne31dc13fd9499653.jpg", "http://server8.upload69.net/images/2018/06/23/35988935_1284033655063822_6503753476072275968_nc50ddc68f7f04729.jpg", "http://server8.upload69.net/images/2018/06/23/35989448_1284033505063837_1887337388686966784_nb2b64b928029187a.jpg", "http://server8.upload69.net/images/2018/06/23/36037963_1284033608397160_401684436946518016_n962d80c6c9bed16a.jpg", "http://server8.upload69.net/images/2018/06/23/35682381_1284033771730477_846635850446929920_n09b09c5206ab0214.jpg", "http://server8.upload69.net/images/2018/06/23/35847098_1284033748397146_4243959014557220864_n1bd8971213d9064f.jpg", "http://server8.upload69.net/images/2018/06/23/35949092_1284033875063800_4537064337503682560_ne1f6faa953360b9e.jpg", "http://server8.upload69.net/images/2018/06/23/35949103_1284033835063804_1891823902934433792_n999235cd053b3cef.jpg", "http://server8.upload69.net/images/2018/06/23/36064598_1284033731730481_1060840923358822400_ne95610e1f2d3bc5a.jpg", "http://server8.upload69.net/images/2018/06/23/36087797_1284033951730459_1815300028239970304_ndfb4bcb0581a7215.jpg", "http://server8.upload69.net/images/2018/06/23/36177412_1284034058397115_6013104929097383936_n107862062821952f.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ncon bướm xinh quá chỉ muốn úp mặt vào thôi\n\nchuẩn bị chiến con bướm xinh thôi\n\nvà out trong tê tái"
}, {
  "url" : "http://thiendia.com/diendan/threads/new-hot-hot-girl-lyly-1924-xinh-lung-linh-vu-non-buom-ngon-tinh-cam-nhu-gau.1175142/",
  "title" : "PIC - 500K - Xã Đàn - **NEW HOT** HOT GIRL LYLY 1924- XINH LUNG LINH- VÚ NON BƯỚM NGON- TÌNH CẢM NHƯ GẤU",
  "unixTime" : 1529744353,
  "imgUrls" : [ "http://server1.postpixx.com/images/2018/06/23/finalc82d5e645df9cfc6.jpg", "http://server1.postpixx.com/images/2018/06/23/finalbab5af0ca0589730.jpg", "http://server1.postpixx.com/images/2018/06/23/final3abd2b448f00b394.jpg", "http://server1.postpixx.com/images/2018/06/23/finalc39ec426d09d345e.jpg", "http://server1.postpixx.com/images/2018/06/23/final24c21956a30b9ed5.jpg", "http://server1.postpixx.com/images/2018/06/23/final679bf0a3c8946b56.jpg", "http://server1.postpixx.com/images/2018/06/23/final0dd1706978a5de59.jpg", "http://server1.postpixx.com/images/2018/06/23/final956a0cf7238c46a2.jpg", "http://server1.postpixx.com/images/2018/06/23/final6c641974d4835f92.jpg", "http://server1.postpixx.com/images/2018/06/23/finalf645bc76e6851bc8.jpg", "http://server1.postpixx.com/images/2018/06/23/finalbad3185dfb06ce24.jpg", "http://server1.postpixx.com/images/2018/06/23/final5d6959236d8534b4.jpg", "http://server1.postpixx.com/images/2018/06/23/final152d9db6db58c4a5.jpg", "http://server1.postpixx.com/images/2018/06/23/finalf2afa8f871e23675.jpg", "http://server1.postpixx.com/images/2018/06/23/final85f5216218755b58.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin bổ sung vào bộ sưu tập hàng cao cấp một e hàng xinh sang nhưng không chảnh, rất tình cảm và yêu nghề để anh em có thêm sự lựa chọn.\nKhông có gì bàn cãi e có một sức hấp dẫn nhất định, với gu ăn mặc nước hoa xin chắc chắc anh em yêu ngay cái nhìn đầu tiên. Cảm giác gặp ban đầu đã kết ngay vì sự khéo léo trong giao tiếp, với cách ăn mặc khá ấn tượng phải nói có gu thời trang của e nó khá ổn đấy. tiếp đến là e ấy sở hữu khuôn mặt khá xinh xắn mắt tròn to, môi đỏ mọng chúm chím. Chỉ cần nhìn thôi là muốn kiss lắm rồi\nBody em cũng hấp dẫn không kém một dáng hình cân đối sở hữu làn da trắng mịn màng không tì vết, bộ ngực hấp dẫn to đầu ti hồng hào.\n\nCó thể nói đây là một e hàng tuýp tình cảm không thể thiếu được mà hôn môi khi quan hệ mình thì cứ tư thế cổ truyền diễn nhiều nhất tay vừa bóp vú môi thì kiss mông nhấp nhô lúc đấy 2 cớ thể hòa quyện vào nhau và dễ lên đỉnh nhất.\nChia tay em nó cảm thấy mất mát và thiếu thiếu một điều gì đó vì e nó để lại nhiều ấn tượng và rất nhiều cảm xúc chắc chắn sẽ còn gặp lại em trong thời gian tới.\n\nNGHỆ DANH : Gái gọi LY LY ms 1924\nNăm sinh 1998\nLoại hàng : Gái gọi hà nội\nGiá 500k/shot\nGiá nn- ks: 120-150k/2h\nKhu vực hoạt động: Xã đàn, Lê Duẩn\nThời gian làm việc :10h sáng tới 12h đêm. Qua đêm giá thoả thuận\n\nMÔ TẢ VỀ NGƯỜI ĐẸP\nFace : Cực xinh, vline quyến rũ, gặp em ngoài đường ối anh rỏ nước rãi. Ăn mặc sang chảnh, nước hoa thơm quyến rũ, đảm bảo ko xinh ko tính tiền 9d\nNgực : To vừa tay, hàng hịn 100%, tự nhiên, đầu ti hồng hào 8d\nEo : gọn gàng, ko có tí mỡ thừa 8d\nMông : Mông mịn màng, cong cớn,doggy phành phạch 8d\nBướm : múp, nhiều nước, gái teen nên bím còn khít lắm, chịch rất đã và êm\n\nDỊCH VỤ CAM KẾT\n- Hôn môi : Có. Yêu cầu hơi thở thơm tho, sạch sẽ\n- Hôn vú, Bóp vú, mút mát Ti : Có\n- HJ + BJ : Có\n- Vét : Có. Yêu cầu sạch sẽ.\n-Hợp tác mọi tư thế có cả 69 - 96\n- Tắm chung : có\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-mien-tay-den-mua-thu-hoach.1175135/",
  "title" : "Vinh - Em rau miền Tây đến mùa thu hoạch",
  "unixTime" : 1529741841,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/36002467_221598855335132_3361650595973824512_n5eaa15929cb72f15.jpg", "http://server8.upload69.net/images/2018/06/23/36064523_221598848668466_630895661734166528_n-12884faae64e6c202.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nhello các đồng dâm!\nEm đã comback với diễn đàn rồi đây. Vắng bóng 1 thời gian cũng nhớ nhớ nên hôm nay quay lại xem diễn đàn cũng sôi nổi hơn chút. 1 phần do con bồ nó ở lại suốt ngày nên ko làm ăn đc gì, tuần trước nó get out my life nên là có chút thời gian quay lại bản chất vốn có của anh nông dân chăm chỉ )\nvà hôm nay cũng cho ra 1 sản phẩm rau tươi ngon cho các cụ thị dâm, chứ mem lâu năm mà ít hoạt động thấy cũng áy náy.\n\nchả là thế này, bồ nó get out thì phải tìm chỗ dựa mới, mà chỗ dựa mới biết tìm ở đâu cho nhanh. Ồ cái này chả gì khó, chỉ sợ lòng không bên, đào núi và lấp biển, quyết chí sẽ tìm ra =))\ncái App này chắc ai cũng dùng rồi. em thì em chỉ quen dùng App này thôi, dùng app không quen lắm. Vâng đó chính là Zalo ( Kết bạn 4 phương ) nhưng đối với em nó là 1 cả kho tàng rau, máy bay , hàng họ mà mình không thể khám phá hết được.\n\nĐược trời phú cho ít nhan sắc + 1 chút kinh tế nên việc tiếp cận sẽ dễ dàng hơn đôi chút ( Nhưng không hẳn là 100 % đâu nhé )\n\nDạo xung quanh Zalo cũng thêm bạn cũng 1 mớ kha khá nhưng tính ra cũng không có nhiều hồi đáp. và rồi máy rung lên thông báo : Đó là thông báo chấp nhận từ Em. người con gái mộng mer. Lúc ấy cũng muộn rồi nên hỏi thăm vài câu xã giao rồi đi ngủ giữ gìn long thể để mai còn cày quốc ( chứ không vì cọng rau mà để tổn hại sức khỏe )\n\nNgày mới bắt đầu, làm việc đến trưa đến lúc nghỉ thì lôi con phone ra nt đong đưa ẻm. Tán tỉnh quan tâm này nọ. hết giờ lại vào làm\nĐến tối lại về, tắm rửa ăn uống lại lôi phone ra để làm gì, để gọi thằng chứ không nt nữa ( thử độ chai mặt của mình thế nào )\nđầu dây bên kia là 1 giọng miền tây ngọt ngào như rót mật vào tai người nghe.\nẺm : Alo...\nMình : Em làm gì đấy ? ăn gì chưa ?\nBla Bla ( em xin bỏ qua mục này )\nhết giờ lại đi ngủ để mai lại ngày mới bắt đầu ...\n\nngày mới cũng như vậy quan tâm hỏi han sức khỏe của Ẻm ( Ẻm là người con gái mộng mer và thích ngôn tình, thích đi dạo ) cái này chắc chẳng quá khó với vác đồng dâm chúng mình.\n\ncho đến 1 hôm...\nẺm bảo mình đưa Ẻm đi dạo ( Ok 3 con dê )\ntranh thủ về sớm ăn uống tắm rửa lên đồ đến lúc Call cho Ẻm thì Ẻm không nghe, Call vài lần cũng không thấy nghe ( trong đầu nghĩ quả này leo cây rồi và đúng là leo cây thật )\n\nNhưng không sao, mình là nông dân mà. đã là nông dân là phải cần cù, kiên trì.\nCác cụ đã nói là không sai : kiên trì thì cái gì cũng được\nvà Phan Quân tức bố Phan Hải đã nói : Nóng giận thì nên đi ngủ ( Trích Người Phán Xử cụ nào chưa xem thì có thể xem nhé, có nhiều câu nói bổ ích lắm )\nthế là cởi đồ đi ngủ làm đúng những gì bác Quân dặn.\n\nNgày mới lại bắt đầu và đặc biệt hơn là sáng sớm có tin nhắn của Ẻm. 1 lời xin lỗi ngọt ngào. lời xin lỗi khiến mình không thể nóng giận hay bực bội gì với Ẻm nữa, và là 1 ngày mới tràn trề sinh lực.\n\nLần này thì chắc chắn ko để leo cây nữa nên chơi quả chắc cú, gọi trước rồi mới mặc đồ. và em check in địa chỉ qua zalo cho mình.\n\ntắm rửa lên đồ rồi cầm con Ferrari 135 CC đến điểm hẹn thôi\n\nĐến nơi Ẻm ra tận cổng đón mình.\n\nẺm ko xấu và cũng ko thuộc dạng hot gơn, nhưng trong mắt mình vậy là đủ rồi.\nLên phòng uống nước ăn hoa quả tán chuyện tùm lum rồi bàn về chuyện công việc.\nTự nhiên ....\nẺm bảo mình: Anh làm zậy có thấy mỏi lưng hông ???\nMình cũng đáp lại KHÔNG bình thường : có Em, thế Em đấm lưng cho Anh nhé ?\nÁnh mắt của Em ngại ngùng nhưng trong đôi mắt đó thì không thể dấu được Anh đâu\nMr siro đã nói : Em có thể dối Anh trong lời nói, nhưng làm sao dối được trong ánh mắt\n\nlần đầu mà, mới gặp ai chả ngại. nhưng mình cũng liều năn nỉ em thêm thì được cái gật đầu từ em. ( cái gật đầu dù chẳng sang giàu nhưng Anh lại được bên Em)\nẺm nói : em hổng biết đấm đâu đau ráng chịu nghen\nMình : không sao đâu em, có gì Anh nói\n\nDù không phải nghề nhưng cũng biết bài bản phết, matxa được tí mình nghĩ Ẻm cũng đi làm về mệt nên thôi bỏ qua giai đoạn này và kéo Ẻm lại nằm với mình.\ndù có chút rụt rè nhưng không khó gì ngăn cản 2 con tim xích lại gần nhau.\n\nKhi 2 con tim đã gần nhau thì tay mình bắt đầu du lịch.\ntrước tiên là hun để xem tình hình thế nào, thấy ko động tĩnh gì thì tay bắt đầu mân mê.\nthấy cũng không động tĩnh gì thì tay bắt đầu luồn vào tìm đến 2 quả vú sữa.\ntrước toàn gặp mấy em ngực lép nên đổi lại công bằng đã cho mình bự hơn, vừa tay hơn\n\nMình vén áo lên và bắt đầu bú nó, bú lấy bú để như đứa trẻ con khát sữa. và Ẻm bắt đầu quằn quại rồi thỉnh thoảng ư ử . Thầm chắc quả này ok con dê rồi.\nbú chán bắt đầu hôn cổ rồi đến ngực rồi bụng và kết thúc ở đùi trong. ( quả này hơi tụt hứng này )\nNhìn đồng hồ thấy muộn rồi nên làm cố thì không hay cho lắm nên hôm nay mình chịu thiệt ngày mai bù lại cho Ẻm\nMình vén 1 bên xi líp của Ẻm và ngón giữa bắt đầu xâm nhập vào\n\nÔi mới vén ra mà nước, nước về bà con ơi ướt hết lúc nào không hay.\nđã cai JAV rất lâu rồi nhưng cũng ko thể quên được món Nhất Dương Chỉ của các anh Nhật Bổn\n\nMình bắt đầu cho ngón giữa vào nó ấm ấm ướt át biết nhường nào. và bắt đầu móc.\nẺm bắt đầu quằn quại hơn rên nhiều hơn. tay bấu vào vai mình.\nMình làm cho Ẻm cũng khá lâu nhưng thời gian cũng ko cho phép nên tạm thời chào Ẻm để về Để Mai Tính\nChưa bao giờ mong đợi ngày mai đến thế.\n\nTối đến lại như bao ngày bt ăn uống sửa soạn lên đồ. và chắc chắn hôm nay sẽ là ngày thu hoạch\n\nĐến nơi thì Ẻm cũng đứng ở cổng chờ mình lúc nào rồi.\nLên phòng cũng phải nói chuyện tùm lum tà la rồi mới vào vấn đề chính\nHôm qua đã đến được gần đích rồi thì hôm nay thì dễ như trở bàn tay.\nmình cũng hun hít em bú vú em, và kết thúc 2 đùi, cũng muốn vét máng nhưng hơi có mùi nên đành thôi, với lại ko quen vét như vậy.\n\nlàm tình chán chê mình đưa cu lên và Ẻm cầm nó và bắt đầu mút, ôi cái lưỡi của Ẻm nó nhám mút làm mình sướng ko thể tả được thế nào, lưỡi nhám nhám chắc cụ nào thử thì biết rồi, và mình tí out vì cái lưỡi này, em mút hồi lâu nhưng mình bảo thôi, ko thể mút mãi vậy được.\n\ncầm con cu mà ướt nhẹp. rồi rút ra trong túi 3 con sói hãng Durex hân hạnh tài trợ cho cuộc mây mưa này và chuyện thế nào thì các cụ cũng đã rõ.\n\nQuần quật với Ẻm gần tiếng đồng hồ mà mồ hôi nhễ nhãi mà trong khi đó điều hòa vẫn bật. nhưng mồ hôi thế nào cũng thể ngăn cản được ý chí con cu.\nDập , dập nữa , dập mãi 20p thì cũng out. rút bao ra nằm cùng em trò chuyện với Ẻm.\ncòn shot thứ 2 thì Ẻm BJ cho mình và CIA trong miệng Ẻm. kết thúc buổi tối cạn tinh trùng và đi ngủ để giữ gìn long thể.\nNói gì thì nói cũng có chút ảnh cho các cụ quay tay, xin mãi Ẻm mới cho với phần tắt điện dùng plas chụp nó cũng ko được sống động cho lắm!!!\n\nBÀI VIẾT CHỈ MANG TÍNH CHẤT RP NÊN ANH EM KHÔNG IBOX XIN SHARE NHÉ. IBOX = KO REP. CÁC CỤ CỨ GẠCH ĐÁ THOẢI MÁI EM XÂY NHÀ. CÒN CÓ MẤY CỤ COMT : KHÔNG SHARE THÌ ĐĂNG LÊN LÀM GÌ THÌ XIN THƯA RẰNG: KHÔNG PHẢI CÁI GÌ CỨ ĐĂNG LÀ PHẢI SHARE, MÀ ĐĂNG LÊN ĐỂ CHO BOX THÊM PHẦN SINH ĐỘNG.\nTHÊM LẠI CÁC THÀNH PHẦN PHÁ HOẠI ĐÂM SAU LƯNG NỮA THÌ NIỀM TIN ĐÂU MÀ SHARE. ĐỌC ĐƯỢC DÒNG NÀY THÌ CÁC THÀNH PHẦN NHƯ THẾ NÊN THỘT MỘT CHÚT VÀ NÊN SUY NGHĨ LẠI HÀNH ĐỘNG CỦA MÌNH NHÉ. ĐÃ LÀ 1 CHECKER THÌ PHẢI LUÔN CÓ CÁI ĐẦU LẠNH VÀ SUY NGHĨ THẤU ĐÁO CHỨ ĐỪNG KIỂU ĂN KHÔNG ĐƯỢC ĐẠP ĐỔ ẢNH HƯỞNG ĐẾN NGƯỜI SAU, RỒI LÀ RAU THÌ CÓ RAU DỄ RAU KHÓ CHỨ NHIỀU CỤ MỚI GẶP CON NGƯỜI TA MÀ ĐÈ RA ĐÒI XOẠC RỒI THÌ CÁC CỤ TỰ TÌM TÒI MÀ CHĂN LẤY.\n\nTHÂN ÁI !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/series-nhan-vien-va-dong-nghiep-em-le-tan-xinh-dep-cua-toi.1175133/",
  "title" : "[Series nhân viên và đồng nghiệp] Em lễ tân xinh đẹp của tôi",
  "unixTime" : 1529740982,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/IMG_6445a06568bf70fb6ffa.png", "http://server8.upload69.net/images/2018/06/23/IMG_64463a156fdc92638ff2.png", "http://server8.upload69.net/images/2018/06/23/IMG_6447f885aa8152183c67.png", "http://server8.upload69.net/images/2018/06/23/IMG_64483ab6636c7689190a.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEm tên T, sinh năm 1994, lễ tân của công ty mình, cao 1m6 với nụ cười toả nắng, làn da trắng và vẻ đẹp hiện đại.\nĐợt này nhóm tôi có tổ chức BBQ ngoài trời ở Phú Mỹ Hưng, mời em đến chơi chung. Mọi người nướng hải sản, thổi bếp, em ngồi băng đá lặt rau. Tôi cũng lân la ngồi kế bên...\n\nKhi em xong việc chuẩn bị mang rau đi rửa, em phải đi ngang chỗ tôi. Tôi chờ đợi cũng gần 5' rồi, biết em sắp đi ngang, tôi bật điện thoại ở chế độ video, để hờ dưới đùi, mắt nhìn xa xăm về một nơi khác như suy tư điều gì...\n\"Quay lén quan trọng nhất là thần thái, khi đạt thần thái, dù bạn đặt điện thoại sát háng của đối tượng, cũng chẳng ai nghĩ ngợi gì\" - đó là Nguyên tắc 1 trong Bí kíp quay lén của tôi.\n\nĐây là hình ảnh các bạn mong đợi...Sau này tôi phát hiện rằng, những quần lót của em đều đẹp và màu sắc như vậy, em hầu như không mặc quần lót màu trắng bao giờ. Chỉ có duy nhất 1 lần Event sinh nhật công ty."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-chen-may-bay-gap-ngay-dam-dang.1175132/",
  "title" : "PIC - Lần đầu chén máy bay - gặp ngay dâm đãng",
  "unixTime" : 1529740405,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/IMG_88528281e16d6b830384.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_8853253653c218c4ff4c.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_88544d19db065bf22173.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_88553af56f1704e814f9.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCháu chào các Chú, cháu ít tuổi vài năm chăn rau rồi, mà k phải rau nào cũng chiều chuộng, mà cháu thì thích nằm ra cho bj, liếm lỗ đít, cum in alo mới chịu, thi thoảng thích chat x nữa. Đánh liều chuyển qua máy bay ko ngờ gặp ngay dâm nữ. Cháu k viết dài nữa các chú xem ảnh nhé, cháu mong chén dc thêm nhiều máy bay hơn nữa làm quen với mng..."
}, {
  "url" : "http://thiendia.com/diendan/threads/new-ky-han-7673-goi-cam-1m70-nguc-no-eo-thon-bu-liem-nhiet-tinh.1175130/",
  "title" : "300K - Xã Đàn - new- KỲ HÂN 7673- GỢI CẢM 1m70-NGỰC NỞ EO THON- BÚ LIẾM NHIỆT TÌNH",
  "unixTime" : 1529739967,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/IMG_56616c3447c65211eb9b.png", "http://server8.upload69.net/images/2018/06/23/IMG_56627e00482c815464e8.png", "http://server8.upload69.net/images/2018/06/23/IMG_5663aa33e140d8ebb378.png", "http://server8.upload69.net/images/2018/06/23/IMG_5665df1b14a9eee54c13.png", "http://server8.upload69.net/images/2018/06/23/IMG_56665ecadfdfa90850a4.png", "http://server8.upload69.net/images/2018/06/23/IMG_5667b472b36902e802bd.png", "http://server8.upload69.net/images/2018/06/23/IMG_5668291e169d67d5b806.png", "http://server8.upload69.net/images/2018/06/23/IMG_566998806b14c710f1f2.png", "http://server8.upload69.net/images/2018/06/23/IMG_5670c0d5c53016116a98.png", "http://server8.upload69.net/images/2018/06/23/IMG_56713152cf8aa58eefd3.png", "http://server8.upload69.net/images/2018/06/23/IMG_567292b6083575ac5696.png", "http://server8.upload69.net/images/2018/06/23/IMG_5673d09f4991c97a81a2.png", "http://server8.upload69.net/images/2018/06/23/IMG_5674f82bac83dd7f94d7.png", "http://server8.upload69.net/images/2018/06/23/IMG_5675aaddde474056ad12.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nQuen em nó qua một người bạn ,em nó nói đang gặp khó khăn về tài chính , nên em có gợi ý em nó lên sóng để anh em đồng dâm có chỗ xả sì trét đồng thời giúp em nó có vốn lận lưng vượt qua thời kỳ khó khăn này .\n\nLấy phòng thì 2 đứa đi tắm chung , sau đó ra làm vài pô ảnh , quả thật vừa nháy vừa tạo dáng em nó , mà thằng nhỏ cứ chỉa vào hướng cái miệng chúm chím của em nó ko à , em nó có phần ngại ngùng nhưng cũng ráng nói vs mình 1 câu : \"Anh ráng tập trung công việc xong đi , xong rồi em đè anh ra coi thằng nhỏ anh mạnh cỡ nào mà nó cứ điểm mặt em hoài....\"\n\nchém gió chụp hình các kiểu cũng tới phần chịch chịch và chịch . Thực hành vs em nó đủ các tư thế cuối cùng cũng out trong thế cưỡi ngựa xem hoa . Ngắn gọn tới đây thôi ạ nay em xin phép vào phần giới thiệu về em nó ạ\n\nNghệ danh :Gái gọi Kỳ Hân ms 7643\nLoại hàng : Gái gọi hà nội\nNăm sinh: 1997\nMs 0164.xxx7643\nsdt pass bạn anh thiendia\nKhu vực hoạt động : Xã Đàn, Kim Liên\nThời gian hoạt động: từ 10h tới 1h đêm.có qua đêm\nGiá nn: 100-120k/2h sạch sẽ tiện nghi\n\nThông tin về em hàng\nChiều cao: dáng cao ráo, mình dây cây cảnh ~ 1m70\nMặt mũi: duyên dáng, xinh dâm 7d\nVú: to vừa phải săn chắc, đầu ti đẹp bú mút thoải mái 7d\nEo: eo phẳng ko mỡ 8d\nMông: mông to doggy ổn 8d\nBướm: hơi chút cà vạt, nhiều nước\nThái độ: ngoan ngoãn dễ bảo, thân thiện chịu khó giao lưu và học hỏi. Không công nghiệp, khômg tráo hàng\nDịch vụ cam kết: hôn môi, bú ti, thổi kèn, vét máng( lưu ý các bác muốn em nó phục vụ đầy đủ dịch vụ thì vệ sinh sạch sẽ nhé :d)\nThời gian phục vụ mỗi khách: tói thiểu 40p\nKỹ năng: thổi kèn liếm láp rất điêu luyện"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-trai-thang-lau-dai-o-ha-noi.1175128/",
  "title" : "tìm trai thẳng lâu dài ở Hà Nội",
  "unixTime" : 1529738984,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/1971c490e3e6df9da.jpg", "http://server8.upload69.net/images/2018/06/23/a3e67135f671182f4160a728aa0226e71f8c.jpg", "http://server8.upload69.net/images/2018/06/23/1014fbf5554e39c67.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nmình là gay, sn 96 ở Hà Nội, ngoại hình ổn, sạch sẽ, và khá dâm.\nMuốn tìm trai thẳng để phục vụ. Mình thích liếm khắp cơ thể, từ cổ, tai, tay chân, bụng, vú, cu, có thể lick ass nếu muốn. Mình cũng thích được bắn tin vào mồm, mặt, nếu thích có thể đái cũng đc ... chỉ cần bạn tình thích thì mình chiều, miễn sao trong khả năng mình có thể thôi chứ cũng đừng bắt khó nhau quá ) tất cả chỉ cần bạn nhiệt tình thì bạn sẽ được phục vụ xứng đáng\n\nMong tìm được những chàng trai thực sự hứng thú để lâu dài với nhau, không xâm phạm đời tư cá nhân hay rằng buộc gì cả. Ai muốn tìm hiểu thêm thì có thể inbox lấy zalo nói chuyện nhé. Chống nghĩ mình trai thẳng là có quyền thích thì tiếp chuyện không thích thì cút, hoặc trêu đùa nhau kiểu dử mồi, hẹn xong đến lúc đấy lại bảo bận hoãn, hủy vì nhiều lí do. Trường hợp này mình gặp khá nhiều trên này. Tớ cũng phải đi làm, nên khi hẹn nhau mà t nhận lịch thì t sẽ phải sắp xếp công việc để rảnh khi đó, vậy nên rất mong những bạn nào hứng thú muốn gặp thì tôn trọng nhau là chính.\nCả những bạn nghĩ ra mấy trò oái ăm kiểu như giữ an toàn nên đeo bao xong mút nhé, hoặc rủ rê mình sex chung với gái thì tha cho mình, mình k làm được đâu\nNhững bạn nào thích hình mẫu gay nữ tính, giả gái, bóng lộ thì đừng tìm mình nhé. Vì mình không phải bóng lộ bởi với mình thì: gay là xu hướng tình dục, không phải giới tính sinh học, khi vẫn còn chim thì hãy giống như một thằng đàn ông.\n\ncảm ơn mọi người đã theo dõi"
} ]