[ {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-geisha-queen-20-le-duc-tho-tan-huong-tron-ven-cam-xuc-qua-phe.1175224/",
  "title" : "Massage - Chuẩn - [Mỹ Đình] Geisha Queen - 20 Lê Đức Thọ - Tận hưởng trọn vẹn cảm xúc, quá phê.",
  "unixTime" : 1529779921,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/IMG_7530-copye80e2d1ea36224f2.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_7531-copy3f3039d4a08d2c6f.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_7532-copyaffe5c168b58f759.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_7533-copyde0bd9de82d94d75.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào các anh chị em,\n\nTrở về HN sau chuyến công tác dài ngày và mệt mỏi, lại đúng dịp SKAGEN may mắn trúng giải tại Mini Event, nên cũng tranh thủ thời gian qua Geisha Queen LĐT để thư giãn, cũng như trải nghiệm dịch vụ ở đây. Geisha Queen nghe tên thì nhiều nhưng chưa có dịp ghé chơi, lý do chính là yếu tố địa lý, chỗ này hơi xa so với chỗ mình hay bậu. Nhưng sau trải nghiệm hôm nay, SKAGEN quyết định xa mấy cũng đi, mà còn phải lôi mấy ông chiến hữu đi cùng nữa.\n\nXin phép nhận xét và đánh giá theo thời gian từ lúc mình đến luôn:\n\n1. Địa chỉ: số 20 Lê Đức Thọ (Khu này đánh số khá sida, như mình hôm nay đi quá xong phải quay lại). Để cho dễ tìm tốt nhất anh em cứ vác phone gọi cho cơ sở là xong.\n\n2. Nhân viên nam:\n- Anh quản lý rất nhiệt tình, xong xuôi xuống hai anh em còn ngồi nói chuyện mãi.\n- Đồng chí dẫn khách và trực tầng niềm nở, hỏi han từ lúc dẫn ktv và đến lúc ra xem có hài lòng không (không biết tầng nào cũng vậy hay có mỗi tầng King thế thôi)\n- Đồng chí trực dưới sân: mình đi taxi, lúc về còn mở cửa xe tiễn khách.\n\n3. Cơ sở vật chất:\n- Lễ tân: mặt tiền rộng, trang trí đẹp, sang trọng, trà nước kẹo bánh đầy đủ, phía trong còn có bàn billard cho anh em giải trí lúc chờ phòng luôn. Anh chủ thiết kế thêm cái đầu PS4 nữa cho nhiệt nhỉ )\n- Phòng massage: Phòng mình lên là phòng King, tầng 09.\n+ Diện tích: rộng rãi, cảm giác thoáng, không bị bí\n+ Trang trí: theo phong cách Nhật Bản, cảm giác nằm trên giường cùng một em gái xinh như mộng, cạnh đó là sân vườn kèm suối tắm nước nóng, thề như JAV luôn.\n+ Phòng xông hơi: Chả biết phải tả sao, thiết kế lọt vào một góc phòng, tưởng bé nhưng chui vào thì thấy cũng khá rộng, nhiệt cao, cái này mình rất thích, vào ngồi mãi mới chịu ra, sảng khoái vô cùng.\n+ Có một giường đôi, ga gối thơm tho sạch sẽ\n+ Bồn tắm: rộng, hai anh em nằm ôm nhau trong bồn thoải mái luôn.\n\n4. Nhân viên nữ: Em gái mình gặp hôm nay tên là Hà Anh.\n- Đang nằm gác chân trên giường thì có tiếng gõ cửa, cửa mở ra là mình ưng cái bụng luôn. Em gái da trắng, mặt trẻ trung, khá xinh, chân dài, mình dây và đặc biệt là đang mặc mỗi 2 mảnh bikini màu đỏ. (đúng gu mình, mà chắc cũng là gu của toàn bộ mấy ông trên này luôn =))\n- Trước hết là kéo em vào ôm một cái, em cũng ôm đáp trả nhiệt tình.\n- Tiếp đến hai anh em kéo nhau lên bồn tắm: Mấy ông hay đi cắt tóc gội đầu, có mấy em gái skinner trông ngon lành cành đào vãi cả đái mà chúng nó chỉ gội đầu với massage mặt xong là thôi, đéo được làm gì khó chịu không ? Ở đây cũng giống như mấy ông đang đi cắt tóc gội đầu vậy, nhưng khác cái là thay vì nằm trên ghế thì mấy ông sẽ được ngâm mình trong nước, em skinner thì mặc bikini 2 mảnh, và sau khi gội đầu massage mặt xong thì em ấy cũng nhảy xuống bồn tắm quấn lấy ông luôn.\n- Nằm vờn nhau dưới nước chán chê mới chịu lên giường, dạo đầu là vài bài đấm bóp tay chân lưng vai truyền thống. Xong tiếp đến là màn nuru tinh dầu, em gái đổ dầu khắp người và bắt đầu trườn trên cơ thể mình, cảm giác da thịt cọ xát đến đê mê.\n- Cuối cùng là màn thư giãn, kĩ thuật BJ thì không có gì phải bàn cãi, vừa BJ vừa kết hợp trườn, xoay ngang xoay dọc, mình càng kích thích thì em càng BJ nhiệt hơn, đặc biệt là em hoàn toàn để mình tự do khám phá cô bé. Một điểm cộng nữa là mình thuộc dạng lâu ra, và làm một hồi thì em cũng thấm mệt nhưng vẫn không hề kêu ca phàn nàn, vẫn rất miệt mài để chờ mình ra bằng được.\n- Xong xuôi hai anh em nằm ôm nhau, nói chuyện trên trời dưới đất, đến lúc có tín hiêu từ bên ngoài thì mới dậy mặc đồ đi về.\n- Đánh giá tổng quan một chút:\n+ Mặt: Trẻ, có nét, theo mình thấy khá xinh và duyên.\n+ Dáng: cao m65, chân dài, mình dây\n+ Da: trắng trẻo, mát, mịn, vuốt ve rất thích\n+ Ngực: vừa tay, so với dáng dây như vậy là cân đối, nói chung là rất hợp với dáng\n+ Bụng: eo thon, bụng đẹp\n+ Mông: mông cong, bóp chắc tay\n+ Bím: tỉa lông gọn gàng, sạch sẽ, nước nôi dạt dào.\n+ Mình đi ms thích con gái Bắc, hay cái là em Hà Anh cũng giọng Bắc, mình càng ưng.\nChốt lại là với Hà Anh, mình chả chê được điểm gì, quá hài lòng. Dẫu biết rằng ở Queen còn vô vàn em gái ngon lành cành đào nhưng chắc vẫn phải gặp lại Hà Anh vài lần nữa.\n\n5. Giá cả: Mình đạt giải của Mini Event nên được free tic và tip, còn giá của phòng King là 1000K, tip 700K.\n\nLúc mình bước ra khỏi phòng còn gặp mấy em cũng bikini lượn qua lượn lại, nhìn kích thích vô cùng, chả muốn về lại chỉ muốn quay lại phòng tiếp. Chả hiểu mấy ông nhân viên ở đấy có chịu được không, chứ như mình là không thể tập trung mà làm việc được rồi )\n\nLời sau cùng thì Geisha Queen LĐT hiện tại đúng là một địa điểm đáng tin cậy cho anh em đam mê massage, từ cơ sở vật chất đến dịch vụ đều ok, riêng SKAGEN chắc chắn sẽ còn quay lại.\nĐồng thời SKAGEN cũng xin cảm ơn BTC diễn đàn đã tạo ra sân chơi, event cho anh em giao lưu, cảm ơn Geisha Queen luôn đồng hành và tài trợ cho Event."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-la-rau-hay-mb.1175215/",
  "title" : "PIC - Đà Nẵng - Em là Rau hay MB",
  "unixTime" : 1529778415,
  "imgUrls" : [ "http://server8.upload69.net/image/ZReBno", "http://server8.upload69.net/image/ZRe08G" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các đồng râm.\nLâu rồi mình không quay lại thiên địa, quên luôn mất cái pass acc cũ. Thế là đi lập mới cái acc khác. Loanh quanh cả tuần mời đủ tuổi đăng bài.\nLâu rồi thấy trong Room ĐN có vẻ yếu đi khá nhiều, đa phần là các bài cũ, có nhiều bài còn đăng tận lúc sau tết mà vẫn thấy lên trang 3 trang 4. Nản cái vào thấy bài quen quá. Mà ko thấy bài mới.\n.\nNay mình Gt em rau này. Mà gọi rau hay MB nhỉ.\nEm nó mới 94 thôi. Mà skill hơn hẳn cả M.B, chắc tại em nó được thèn ng yêu huấn luyện kỹ quá\n.\nMình cũng quần trên cái vườn rau thần thánh.\nRà rà cả ngày chả thấy em mô ưng cái bụng. Nên mệt não quá. Đi ngủ.\n.\nƠ thế éo nào sáng mai thấy có tin nhắn giận hờn.\nEm nó: sao kết bạn mà ko nói chi\nƠ đệch, ngủ mịa rồi nói thế éo nào đc.\nThế là cũng giả lãng anh mệt. Ngủ sớm này kia các kiểu.\nMà em nó chảnh vl ra. Nói chuyện đến hôm thứ 3, nhờ cái mỏ dẻo mới hẹn được em nó cf.\n.\nỜ thì cả phải phê, cơ mà thế éo nào cf em mó chọn ngay cái cf NBT thì phê thế khỉ nào được.\nHỏi em nó sao đi cf xa thế( vì mình quét em nó bên trường K.tế)\nEm nó: em lên bạn trên sư phạm chơi.\n.\nVà rồi tui phải xách con xe cùi bấp chạy quảng đường dài lên với em nó.\nHôm đầu chỉ cf thôi.\n.\nThế éo nào h.sau lại vẫn cf vì éo có cơ hội ra trym.\nTưởng đâu thất bại rồi. Ai dè. Hôm khai mạc W.C em nó Pm mình rủ đi xem khai mạc.\nHa ha, mà khai mạc thế éo nào hẹn 5h. Và thế là tui rúc thẳng vào cái cf dưới chương dương cho nó kín.\nVào đó mình gác chân lên đùi em nó, thấy ko nói gì mà cứ bấm bấm đt. Ghét quá giả đò ôm phát. Cũng éo nói chi.\nThế là hai tay tui bắt đầu phượt qua cái vùng núi hiểm trở của em nó.\nHe he, lúc này em nó cứ ứ ự Mà mồm thì bảo : anh ơi kỳ quá.\nKỳ cái gì mà thọc tay xún dưới ượt mịa cái xì líp.\nĐành nói với em nó thôi mình đi xem khai mạc đi em.\nEm nó: ơ xem ở đây chứ đi mô nữa anh.( địu móa ngây thơ vkl)\nTui: ở đây đông quá, anh hơi mệt.\nThế là dẫn em nó ra khỏi quán và đâm zô cái nn gần đó.\nĐịnh mệnh tới đây còn hỏi: xem khai mạc vào đây chi rứa anh. Rồi còn bồi thêm : anh mà làm gì là em bỏ về đó.\nÁ đạu. Câu đầu nghe tụt hứng chứ câu sau thì anh hứa. Anh ko làm gì đâu\n.\nRồi cũng lên lấy phòng. Chừ ms để ý em nó ko phải mặc váy mà mặc nguyên cái bộ từ trên cún dưới màu trắng kích thích vkl.\nVà các bác biết chuyện gì xảy ra rồi đó .\nWc chưa khai mạc là mình đã đá xong hiệp 1 rồi.\nWc bắt đầu khai mạc là mình quần luôn hiệp hai.\nMệt vkl. Thế nê. Sau 2 hiệp lại phải chở em về trả. ko còn sức xem chủ nhà đá ra sao luôn.\n.\nĐánh giá sơ bộ:\nSkin: trắng, mượt\nBody: mũm mĩm, dạng có da có thịt. Eo ót rõ ràng.\nV1: to. Tròn. Éo thể chê đc\nV2: mũm mĩm nhưng eo ót có luôn.\nV3: dogy thôi xong, out nhanh và luôn.\nV4: còn khít, nước nôi như sông hàn.\n\nSkill: em nó BJ phê thôi rồi, khi nào mình đè em nó ra em nó mới chịu nhả trym mình ra\n\nhttp://server8.upload69.net/image/ZReBno\n\nhttp://server8.upload69.net/image/ZRe08G\nCó hình ảnh cho anh em tham khảo.\n\nSẽ trao đổi với vài anh em trong hội.\nNguyên tắc của mình khi trao đổi là: rau chính chủ, không phải đi bán lại rau của ng khác.\nRau hay m.bay cũng trao đổi đc. Nhưng đề phòng đã bị quá nhiều anh ku tèo chơi trò đưa rau ảo lấy rau thật. Mình mạn phép được check trước và sẽ từ chối nếu bác nào có ý định trên.\nRau cỏ mình ko hẹp hòi khi chia sẽ, nhưng đừng chơi bẩn với cả đâm sau lưng là được.\nThanks anh em đã đọc. Trái phải cho mình mau lớn mha."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-mai-la-nguoi-tinh-p3-y-troi.1175206/",
  "title" : "PIC - Em Mãi Là Người Tình – P3 (Ý Trời)",
  "unixTime" : 1529774615,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/20180623_234215a71929b6fba28a23.gif", "http://server8.upload69.net/images/2018/06/23/20180623_23413758b0a7799003bdc5.gif", "http://server8.upload69.net/images/2018/06/23/20180623_234007df1f7a9e07671bda.gif", "http://server8.upload69.net/images/2018/06/23/20180623_2343041d149b6d7531213f.gif", "http://server8.upload69.net/images/2018/06/23/20180623_23434184dc2770fbc52e08.gif", "http://server8.upload69.net/images/2018/06/23/20180623_234418e5f880ede340cd8d.gif", "http://server8.upload69.net/images/2018/06/23/20180623_2344515a6a0d0843105af3.gif", "http://server8.upload69.net/images/2018/06/23/20180623_2345339314e0a63fc9c191.gif" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTiếp nối phần 1,2 đã được mọi người ủng hộ và góp ý. Học hỏi theo bạn \"Nguyen Cong Anh\", mình tập tành làm ảnh động. Gửi tới mọi người phần 3. Hy vọng được mọi người chào đón, sự động viên của mọi người là động lực rất lớn.\n\nDo tính chất công việc nên anh thường vắng nhà vài ngày/tháng. Mỗi lần anh đi xa thì em luôn rất lo lắng, dù cv em cũng chẵng khác là bao. Em rất thông minh, luôn tìm mọi cách để ở gần anh dù là trong cv hay trong cs hằng ngày.\n\nThực ra thì cả anh và em luôn rất cố gắng để khi ở bên nhau sẽ không làm ảnh hưởng quá lớn đến bất cứ điều gì. Em xin cấp trên được phụ trách thêm khu vực xa (nói là xa nhưng rất gần quê gốc của em, một tỉnh miền trung), nhưng không quá gần khu anh phụ trách. Cấp trên như mở cờ trong bụng nên đồng ý rất nhanh với điều kiện anh sẽ là người hướng dẫn trực tiếp cho em vì anh có kinh nghiệm ở khu vực của em sắp nhận. Quá đúng ý đồ của em rồi còn gì, tuy vậy anh lại lên tiếng phản đối, đơn giản vì cô nam quả nữ sao đi công tác chung đc. Không tốt cho cả 2. Anh thoáng nhìn qua em có chút gợn buồn, nhưng anh nghĩ như vậy là hợp lý. Cấp trên như hiểu vấn đề nên trấn an rằng sẽ đi chung và hỗ trợ lần đầu nên sẽ không sao đâu, vì chỉ cần 1 lần là em sẽ nắm được cách làm việc. và lần sau anh không cần đi chung.\n\nTất nhiên anh đông ý ngay. Mọi việc diễn ra đúng như dự định, em rất nhanh nhẹn nên nắm bắt công việc rất nhanh. Kết thúc 1 buổi làm việc hiệu quả, cả 3 về ks nghỉ ngơi, dự định sẽ có 1 bữa ăn tối với đối khách hàng chủ chốt nhằm tạo mối quan hệ.\n\nĐúng 18h, cả 3 lên xe đến điểm hẹn, đang trên xe thì khách hang gọi xin lỗi vì việc gấp phải đi Sài Gòn nên hẹn dịp khác. Anh, em, Chị quản lý nhìn nhau cười nói chắc là do ý trời rồi nên thôi 3 chị em đi quẩy xã chét. Bar thẳng tiến, thật tình anh rất ít đi bar (lúa lắm các bạn ơi) vì anh sợ nhạc ầm ầm chẳng nói năng j đc, và anh luôn nghĩ môi trường đó khá phức tạp, nhưng 2 chị em lại rất hào hứng lôi kéo. Anh miễn cưỡng đi tháp tùng, cũng như làm bảo vệ dù anh có 60kg còn chị quản lý tới tận 72kg kaka.\n\nDo mục đích chính là gặp khách hàng nên ai cũng quần áo chính tề, vào bar rất nhìu người nhìn chằm chằm, giống kiểu như là dân đâu đi lạc zậy.\n\nQuản lý như lâu ngày đc xuổng chuồng nên quay tưng bừng, náo loạn 1 góc sàn. Anh và em thì đứng lắc lư tại bàn thôi, kết thúc cuộc vui với đôi chân khá mỏi, nhưng cái mệt hơn là phải dìu chị quản lý về, chị ấy nặng lắm, xỉn qắc cần câu, người xịu lơ. Về đến phòng là hò từa lưa. Làm anh và em dọn mệt bở hơi. Em bảo anh cứ về nghỉ ngơi, để em trông chị một chút rồi em ngủ. em lùa anh ra cửa, không quên đặt một nụ hôn vội lên vai anh, anh quay lại định hôn em nhưng em đóng cửa qá nhanh.\n\nĐúng là độc chiêu của phụ nữ, về phòng anh bị nụ hôn làm vươn vấn mãi. Đang bâng quơ thì có zalo. “anh ngủ chưa? Em đang ở trước cửa phòng đây”. Anh như cá gặp nước tôi mặc mỗi cái quần cọc vội chạy ra mở cửa, ôi nó quê gì đâu. Mảnh giấy để dưới chân cửa viết: “anh bị lừa rồi”.\n\nEm hé cửa nhìn ra cười khúc khích như trêu anh, anh tiến lại gần nắm tay kéo e ra khỏi phòng hôn em thật sâu trước hành lang ks, tay anh vừa chạm xuống đùi em, chuẩn bị tiến đến cô bé thì em kéo anh chạy vào phòng anh thật nhanh, cửa phòng đóng ầm, cả 2 quấn lấy nhau cuồng nhiệt, say mê..\n\nEm thì cứ vân vê thằng bé của anh, anh lại lục lọi tìm ghẹo ti em\n\nKhông thể kìm nén được thú vui tao nhã của mình, em kéo thằng bé ra khỏi lồng và cho nó vào miệng ngấu nghiến\n\nAnh cũng không để lỡ cơ hội, kéo tuột dây áo tìm đào tiên.\n\nĐào đã tìm được thì phải thưởng thức, thưởng cả cặp đào thật sướng làm sao\n\nBỗng nhiên em lật ngược thế cờ\n\nAnh trở tay không kịp đành nhắm mắt hưởng thụ, cô bé của em thật thơm, nồng nàn, thật mọng nước\n\nAnh vùng dậy quyết không để em phải chịu khổ, 1 ngón rồi lại 2 ngón. Cô bé của em ướt đẫm, anh cố tình để cho nước ra thật nhiều\n\nVẻ đẹp của tạo hóa mới độc đáo làm sao, anh nâng niu từng giọt tinh túy, cả hai tận hưởng vui thú khoái lạc.\n\nHehe khuya quá rồi, tạm dừng tại đây, mọi người cho ý kiến để mình cố gắng cho phần tiếp theo hấp dẫn hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuong-vi-ms-2637-hang-teen-mon-non-to-phuc-vu-nhe-nhang-va-dang-hoc-hoi.1175205/",
  "title" : "PIC - 400K - Gò Vấp - Tường vi - ms 2637 - Hàng teen , món non tơ , phục vụ nhẹ nhàng và đang học hỏi",
  "unixTime" : 1529774596,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/_MG_98057afd7ed1726e5dda.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_98070ba00a81e684c1bc.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_98118120e1de4f8f3395.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9813f19aa539af2fcd1b.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9814ee046bba430741f0.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9816f182b19568f80438.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9817227d6481b041e342.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9818634026305ec6f9ba.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9819b73a24209ca4cf1e.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_9820becda0ed8a99f157.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_982319248077745262ee.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_982831083db70a90edab.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_98290e3c2f9edf45f2d3.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_983405ed67b833c7a01c.jpg", "http://server8.upload69.net/images/2018/06/23/_MG_98361d04215eb4f9ff21.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHôm nay lại ra món mới , teen nhé mấy anh em .\nMặt nhìn hiền lành , nai tơ , xinh xắn , dễ thương .\nphục vụ cũng chuẩn nhẹ nhàng tình cảm .\năn nói nhẹ nhàng , ngu ngơ , ngây thơ m ấu thế mà cũng bước chân vào nghề .\nĐáng để các bậc tiền bối khám phá .\n\nĐánh giá nhanh :\n\n- Mặt : xinh nhẹ nhàng , nhí nhảnh với đôi mắt tinh nghịch .\n- Body & Skin : Cao 1m60 , da mịn , căng , nhẵn\n- Ngực : To vừa , tròn , căng , đầu ti đẹp , hàng sịn 100%\n- Eo : đẹp , phẳng .\n- Mông : mịn , cong , căng , không mụn nốt , doggy chết tại chỗ .\n- Bým : sạch sẽ thơm tho, ôi cái lúc vét nó mới sướng làm sao .\n- Service: Chăm chỉ miệt mài , ân cần nhẹ nhàng , HJ BJ , vét máng vô tư , không công nghiệp .\n\nthông tin\n\nGái gọi : Tường Vi\nLoại hàng : gái gọi sài gòn\nNăm sinh : 1999\nNguồn gốc : miền Nam\nMã số : 2637\nGiá: 400K/1 Shot\nGiá nhà nghỉ, khách sạn: 50k đến 80k /1h.\nKhu vực thường xuyên hoạt động: Dương quảng hàm\nThời gian làm việc hàng ngày : 10h sáng đến 23 tối\n\nHình ảnh mang tính chất sóc lọ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/tender-beauty-welfare-kita-sauce-pudding-sauce-1.1175203/",
  "title" : "Tender Beauty Welfare Kita Sauce - Pudding Sauce 1",
  "unixTime" : 1529773948,
  "imgUrls" : [ "https://image.ibb.co/evsEqT/1_1.jpg", "https://image.ibb.co/m1onAT/1_2.jpg", "https://image.ibb.co/eib7AT/1_3.jpg", "https://image.ibb.co/gJhfVT/1_4.jpg", "https://image.ibb.co/cTkOjo/1_5.jpg", "https://image.ibb.co/dNXQx8/1_6.jpg", "https://image.ibb.co/kTTyH8/1_7.jpg", "https://image.ibb.co/n9YnAT/1_8.jpg", "https://image.ibb.co/dACfVT/1_9.jpg", "https://image.ibb.co/dRTXc8/1_10.jpg", "https://image.ibb.co/ng4SAT/1_11.jpg", "https://image.ibb.co/e7bw4o/1_12.jpg", "https://image.ibb.co/hDLdH8/1_13.jpg", "https://image.ibb.co/jYzG4o/1_14.jpg", "https://image.ibb.co/ckPijo/1_15.jpg", "https://image.ibb.co/jNGkx8/1_16.jpg", "https://image.ibb.co/bQdLVT/1_17.jpg", "https://image.ibb.co/knxEqT/1_18.jpg", "https://image.ibb.co/itXfVT/1_19.jpg", "https://image.ibb.co/d9oLVT/1_20.jpg", "https://image.ibb.co/j4pG4o/1_21.jpg", "https://image.ibb.co/fEtyH8/1_22.jpg", "https://image.ibb.co/bP1JH8/1_23.jpg", "https://image.ibb.co/fCeijo/1_24.jpg", "https://image.ibb.co/iJNQx8/1_25.jpg", "https://image.ibb.co/f2TnAT/1_26.jpg", "https://image.ibb.co/c3mqVT/1_27.jpg", "https://image.ibb.co/ftNxAT/1_28.jpg", "https://image.ibb.co/nt78H8/1_29.jpg", "https://image.ibb.co/dxwqVT/1_30.jpg", "https://image.ibb.co/dMr2c8/1_31.jpg", "https://image.ibb.co/ndmqVT/1_32.jpg", "https://image.ibb.co/b6pAVT/1_33.jpg", "https://image.ibb.co/b7aTH8/1_34.jpg", "https://image.ibb.co/b9zzPo/1_35.jpg", "https://image.ibb.co/hpGePo/1_36.jpg", "https://image.ibb.co/eXvvx8/1_37.jpg", "https://image.ibb.co/bzx8H8/1_38.jpg", "https://image.ibb.co/km28H8/1_39.jpg", "https://image.ibb.co/nr28H8/1_40.jpg", "https://image.ibb.co/c69Yjo/1_41.jpg", "https://image.ibb.co/dXoR4o/1_42.jpg", "https://image.ibb.co/f8L64o/1_43.jpg", "https://image.ibb.co/cCdFx8/1_44.jpg", "https://image.ibb.co/iF4oH8/1_45.jpg", "https://image.ibb.co/kKHVVT/1_46.jpg", "https://image.ibb.co/fDytjo/1_47.jpg", "https://image.ibb.co/no6Djo/1_48.jpg", "https://image.ibb.co/kmBPqT/1_49.jpg", "https://image.ibb.co/hhnax8/1_50.jpg", "https://image.ibb.co/kNSKPo/1_51.jpg", "https://image.ibb.co/hnFHAT/1_52.jpg", "https://image.ibb.co/ktDhc8/1_53.jpg", "https://image.ibb.co/iNAjqT/1_54.jpg", "https://image.ibb.co/fJWDjo/1_55.jpg", "https://image.ibb.co/kUUcAT/1_56.jpg", "https://image.ibb.co/fySVVT/1_57.jpg", "https://image.ibb.co/dgBPqT/1_58.jpg", "https://image.ibb.co/kRhm4o/1_59.jpg", "https://image.ibb.co/cyzoH8/1_60.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMã: Ảnh https://openload.co/f/SQAG_liJWdw/1487.zip Video https://openload.co/f/19jdOHQ5Q8o/1488.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-lai-lon-vo.1175202/",
  "title" : "Khoe lại lồn vợ",
  "unixTime" : 1529772137,
  "imgUrls" : [ "http://imageshack.com/a/img924/2860/Bzx96O.jpg", "http://imageshack.com/a/img922/9813/nP7oyT.jpg", "http://imageshack.com/a/img923/6329/pTCxXp.jpg", "http://imageshack.com/a/img923/921/7ouFPU.jpg", "http://imageshack.com/a/img923/6433/UFuPOs.jpg", "http://imageshack.com/a/img921/5797/uMxoBj.jpg", "http://imageshack.com/a/img923/1150/vmFG4Y.jpg", "http://imageshack.com/a/img921/4301/Ic564C.jpg", "http://imageshack.com/a/img921/1016/fAgaqp.jpg", "http://imageshack.com/a/img923/7918/AncXcB.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEm đọc nội quy rồi mà chưa hiểu sao bị xoá bài huhu\nVợ em nói là đọc các cmt của các bác khen cảm thấy rất nứng nên các bác cmt nhiệt tình nné\n2 là vợ em chỉ thích some fmf thôi ạ nên các bác đừng gạ some vợ em mất công. Chị em nào vú to thích some fmf thì ới em nhé e cho vợ em đc bóp vú thoả thích ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tender-beauty-welfare-kita-sauce-4.1175199/",
  "title" : "Tender Beauty Welfare Kita Sauce 4",
  "unixTime" : 1529770994,
  "imgUrls" : [ "https://image.ibb.co/h2QHuo/1_1.jpg", "https://image.ibb.co/efB1LT/1_2.jpg", "https://image.ibb.co/dhORn8/1_3.jpg", "https://image.ibb.co/iFx80T/1_4.jpg", "https://image.ibb.co/czBqEo/1_5.jpg", "https://image.ibb.co/htAiZo/1_6.jpg", "https://image.ibb.co/cQiFfT/1_7.jpg", "https://image.ibb.co/cvPz78/1_8.jpg", "https://image.ibb.co/j8GCS8/1_9.jpg", "https://image.ibb.co/cCNVEo/1_10.jpg", "https://image.ibb.co/ghF6n8/1_11.jpg", "https://image.ibb.co/imUo0T/1_12.jpg", "https://image.ibb.co/bVwCS8/1_13.jpg", "https://image.ibb.co/bukvfT/1_14.jpg", "https://image.ibb.co/k38sS8/1_15.jpg", "https://image.ibb.co/nkzz78/1_16.jpg", "https://image.ibb.co/iSgqEo/1_17.jpg", "https://image.ibb.co/jMXVEo/1_18.jpg", "https://image.ibb.co/bYBe78/1_19.jpg", "https://image.ibb.co/joaT0T/1_20.jpg", "https://image.ibb.co/c8uz78/1_21.jpg", "https://image.ibb.co/dZPo0T/1_22.jpg", "https://image.ibb.co/b2c80T/1_23.jpg", "https://image.ibb.co/bBtgLT/1_24.jpg", "https://image.ibb.co/gUnmn8/1_25.jpg", "https://image.ibb.co/jhG1LT/1_26.jpg", "https://image.ibb.co/g15iZo/1_27.jpg", "https://image.ibb.co/btCVEo/1_28.jpg", "https://image.ibb.co/kvsVEo/1_29.jpg", "https://image.ibb.co/n7pAEo/1_30.jpg", "https://image.ibb.co/iBhVEo/1_31.jpg", "https://image.ibb.co/bzOsS8/1_32.jpg", "https://image.ibb.co/d3vNS8/1_33.jpg", "https://image.ibb.co/co5d0T/1_34.jpg", "https://image.ibb.co/fosfEo/1_35.jpg", "https://image.ibb.co/gawkfT/1_36.jpg", "https://image.ibb.co/bUvWn8/1_37.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMã: Ảnh https://openload.co/f/HaROukDglYw/1485.zip Video https://openload.co/f/JmXjAWsrlwk/1486.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-truyen-moi-tinh-sai-trai-em-va-toi.1175195/",
  "title" : "PIC - [Tự truyện] Mối tình sai trái em và tôi",
  "unixTime" : 1529769661,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/E9DCDDDB-4431-4EFB-AF28-D6A8DDAB730Af332dcfcb8552761.jpg", "http://server8.upload69.net/images/2018/06/23/B94B060E-15F5-43E6-B8B4-B633E6F1860356558b7c53fab3d1.jpg", "http://server8.upload69.net/images/2018/06/23/6D4110D3-D060-4697-8CEC-57E2E67FE5B218c36084bf4d98d9.jpg", "http://server8.upload69.net/images/2018/06/23/0666B3BA-1C76-4A19-87AD-9659062D274Af5def3976df74fcd.jpg", "http://server8.upload69.net/images/2018/06/23/6F5E5BDC-E524-40D2-A94D-3E75084A0308c29453cd8a88195c.jpg", "http://server8.upload69.net/images/2018/06/23/3E9F1D46-F744-4600-BD11-50463FA1174Be4e81938e55854b3.jpg", "http://server8.upload69.net/images/2018/06/23/6106E262-0BE1-4463-8B9D-5A782F0391AFe28c2ab47af0af86.gif" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n- Tôi và em gặp nhau lần đầu tại công ty khi em hỏi tôi phòng nhân sự chỗ nào, ấn tượng đầu tiên của em với tôi là 1 người cực kì lanh lợi, năng động, hoà đồng, pha 1 chút nét đẹp dâm đãng trên gương mặt,... có lẽ tôi đã bị em hớp hồn mất rồi...\n- Không được, tôi không thể như thế được, vì tôi đã có vợ rồi, sao lại có thể bị hớp hồn bởi 1 người khác được nữa...\n- Nhưng có lẽ số phận lại trêu chọc tôi, khi em được nhận việc và học việc hướng dẫn bởi tôi...\n- Từng ngày chúng tôi tiếp xúc với nhau, ăn trưa, nghỉ trưa, giúp đỡ nhau trong công việc, sau những hôm làm việc mệt chúng tôi lại rủ nhau ăn khuya, do em ở trọ 1 mình, lại cùng đường tôi đi làm nên tôi cho em quá giang đi cùng,... cứ từng ngày như thế, dù trời nắng hay trời mưa, dù sáng hay chìu, chúng tôi vẫn dính lấy nhau. Mọi người trong công ty cứ ghẹo chúng tôi như “cặp đôi mới yêu” vậy...\n- Ngày em biết tôi đã có vợ, tôi thấy trên mặt em có thoáng chút buồn, nhưng tôi không thể vì ít kỉ của tôi mà lại để em thiệt thòi, phí hoài tuổi thanh xuân vào 1 cuộc tình khó có hồi kết\n- Sau đó chúng tôi không còn thân thiết như trước nữa, em cũng không còn cần tôi chở đi làm, cũng không đi ăn với nhau thường xuyên nữa. Tôi cũng hiểu cho em, có lẽ như vậy lại tốt hơn cho cả 2...\n***\n- Mọi sự tội lỗi của chúng tôi bắt đầu từ đây, từ 1 chuyến đi teambuilding do công ty tổ chức.\n- Sau buổi Gala, thì mọi người về phòng nghỉ ngơi, sau khi tắm ra tôi nhận được tin nhắn của em, em hỏi thăm tôi, hỏi về cuộc sống của tôi với vợ, rồi em bảo em ngủ 1 mình chỗ lạ không quen muốn có tôi qua tâm sự cho em dễ ngủ...\n- Lúc đấy bản năng trong tôi lại nổi dậy, tôi liền mặc quần áo và lao qua phòng em mà không suy nghĩ gì, em mở cửa ra khi em quấn mỗi khăn tắm, lúc ấy tim tôi như ngừng đập, em quả thật tuyệt đẹp...\n- Tôi vào phòng, đợi em tắm xong, hương thơm của em ngào ngạt khắp phòng, em vẫn quấn mỗi khăn tắm vào leo lên giường, nằm vào lòng tôi, giây phút ấy tất cả như đứng yên lại..., tôi cũng mong như thế...\n- Tôi và em tâm sự cả đêm, tôi cũng nói với em về việc của vợ chồng tôi, việc vợ tôi và sếp như thế nào, em có vẻ không tin nhưng nhìn mắt em lại có phần nhẹ nhõm trong lòng.\n- Tôi vẫn nhớ mãi lời nói của em: “Em không quan tâm việc anh đã có vợ, hay việc vợ chồng anh như thế nào. Em chỉ biết hiện tại, em yêu anh, em rất là yêu anh..., vì anh, em có thể chấp nhận tất cả...”\n***\n- Và như thế, chúng tôi như trút hết gánh nặng và lao vào nhau như những con hổ bị bỏ đói lâu ngày..., Và cũng như thế câu chuyện tội lỗi của chúng tôi bắt đầu...\n- Sau buổi tối định mệnh đó, em dậy từ rất sớm, tôi mở mắt ra đã thấy em trầm ngâm suy nghĩ về mối quan hệ này...\n\n- Tôi hỏi kĩ lại em 1 lần nữa, và em vẫn kiên quyết với quyết định của em, thật sự cảm thấy rất thương em, em đã hy sinh cho tôi quá nhiều rồi...\n\nEnd.\n***\nChúng tôi sẽ trở lại với bài viết tiếp theo..."
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-em-rau-sinh-vien-anh-thu-u97-dh-tay-do.1175187/",
  "title" : "[CẦN THƠ] em rau sinh viên Anh Thư u97 ĐH tây đô",
  "unixTime" : 1529766308,
  "imgUrls" : [ "http://32324779_313032999228745_7178406724179591168_n", "http://34605355_323055591559819_8444919539556155392_n" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nem Thư sinh viên ĐH tây đô,,,rau sinh viên k xinh nhưng trắng dâm bj giỏi rên to ,,,\nem ấy có thằng bồ liếm láp tiền bạc của em ấy ghê lắm ,,,.ae nào cần thơ biết em này không...\n\nđiện thoại hư nên không còn hình đẹp ae xem đỡ với mới vào TĐ cũng k biết đăng hình\n\n32324779_313032999228745_7178406724179591168_n\n\n34605355_323055591559819_8444919539556155392_n"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-xx2-ngay-he-nong-buc-call-sex-cho-mot-nguoi-ban.1175168/",
  "title" : "Vợ dâm xx2- ngày hè nóng bức call sex cho một người bạn",
  "unixTime" : 1529759132,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/23/IMG_7065276191ed9375283e.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_707118c008e12e6bf4cb.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_706257301ee419473fd0.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_71376ef06406b67014ac.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_71328fe30e0552f342cd.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_7134d6fa12048bfa14cf.jpg", "http://server8.upload69.net/images/2018/06/23/IMG_0841cf2eb3991c18887d.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVẫn là em và vợ em đây. Cuối tuần hà nội nóng bức quá. ở nhà mở điều hòa chẳng muốn ra ngoài. lâu lâu cũng chán bèn call sex cho một người bạn trong sài gòn giúp lão giải tỏa vì vợ đang đang bầu bụng to.\nĐôi khi trong cuộc sống này ta hay đổi thừa do số phận, do xã hội. Nhưng chưa thấy ai nhận lỗi do mình. Tại sao ta không nhìn cuộc sống với một góc nhìn khác, một màu sắc khác. Nơi mà cảm xúc, cảm giác lên ngôi. Xét cho cùng chúng ta sống vì cảm xúc mà thôi. tiền tài vật chất mang lại cho ta cảm thấy sự giàu sang quý phái. địa vị cho ta cảm giác được tôn trọng được tồn tại. Những thứ đó chạy theo thì có vẻ xa vời. nhưng một người vợ giỏi thì có vẻ đơn giản hơn. chỉ cần ta nâng niu chiều chuộng cô ấy. đáp lại ta sẽ như một ông hoàng trong nhà vậy. ngồi như một vị vua. cơm bưng nước rót. nâng bi đá cà. thoải mãn tình dục. vậy cớ sao ta lại làm cô ấy buồn. các bạn trẻ những ai đã có gia đình. hãy trân trọng người vợ của mình. cô ấy sinh ra không để cho công việc. mà vì đền đáp bạn kiếp này. hãy sống cho trọn thanh xuân bạn nhé. Thay mặt thế hệ 9x chúc mọi người có một nhìn nhận thật khách quan về cuộc sống hôn nhân và tình dục. thoáng nhưng đừng ẩu. còn giờ thì thường lãm thôi nào...\n\nMúp quá phải không nào\n\nHãy đưa cuộc sống về những màu sắc đơn giản để ta còn có thể kịp cảm nhận nó trước khi quá già.\n\nCô ấy luôn chọn size quần lót nhỏ hơn một cỡ. Lý do tới đây mình mới hiểu.\nVừa call cho một người bạn. chúc vợ ck khỏe mạnh. sớm mẹ tròn con vuông để tôi được ngắm bx ông nhé.\n\nBuông máy à chỉ biết vục mặt vào bím mà làm cho e đê mê trong ao độ của tình dục thôi.\n\nTạo hóa thật chiều long người. Tôi thíc mông to. Ngài cho tôi người con gái như ý.\n\nNhúng cùng gia đình em nhé\n\nHôm nay vẫn nợ mọi người clip. ngại cắt ghép quá vì toàn quay lộ mặt. ai sốt ruột có thể ib zl mình cùng tâm sự chuyện vợ chồng. các bạn like bài để những phần sau ra nhanh hơn nhé. cảm ơn mọi người."
} ]