[ {
  "url" : "http://thiendia.com/diendan/threads/gat-co-doi-loi-voi-cac-mem-nam-au-tri.1175390/",
  "title" : "(Gắt) Có đôi lời với các mem nam ấu trĩ !",
  "unixTime" : 1529869341,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/06/25/buoncui.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào toàn thể quí anh chị và bạn bè\nTôi xin gửi lời chúc tốt đẹp sức khỏe hạnh phúc đến toàn thể member của group TĐ .\nCó những tháng ngày nghỉ ngơi hưởng mùa hè trọn vẹn cùng gia đình xả nhiệt xua tan mệt mỏi ưu tư căng thẳng  mong quí anh chị em luôn đạt được những ước mơ , dự định , sắp tới sẽ đều hoàn thành vượt chỉ tiêu ngoài mong đợi\nVà tiện đây tôi cũng muốn gửi đến 1 số các bạn mem đã inbox cho tôi  tôi rất vui và trân trọng điều đó . vì các bạn có dành cho tôi sự ưu ái thì các bạn mới viết thư cho tôi . cám ơn nhưng quí anh chị có thiện chí ! nhưng thiện chí thì ít mà muốn hít vk người khác thì nhiều vô kể )\ncó nhiều cái inbox sau khi đọc xong tôi còn không hiểu tại sao trên đời lại có cả những kẻ bệnh hoạn đến như vậy ))) chắc là xem deepweb nhiều nên nhiễm phải không mấy man ))\nTopic trước tôi xin phép được nhắc lại là : mình sẽ chia sẽ những thứ liên quan đến chủ đề [some-swing] nhưng không phải các bạn hiểu theo kiểu là vc tôi đang muốn tìm đối tác . Các bạn nào mà nghĩ thế là tay toàn nhanh hơn óc hết )) Các bạn cứ tự huyễn hoặc các bạn , tư thủ dâm tinh thần các bạn , các bạn nghĩ trên 4rom này những cặp vc mà đang tham gia \"GAME\" này chắc đều giống các bạn ! tôi thấy xót xa cho cách tư duy , cách giao tiếp với người lạ của các bạn . vừa xong lại có cả trường hợp này , các bạn xem ảnh , tôi phải up lên luôn cho các quí anh chị khác cùng theo dõi .\n\ncho mình xin phép được che tên của mem đó tuy mình biết nhìn cái nick của mem đó chắc là vừa tạo cái clone để spam may rủi =]]] . nếu bạn nào có ý định viết thư xin some & swing kiểu như này thì mình khuyên chân thành nhé :\" bỏ đi và tìm hiểu kĩ lại \" . Tôi vẫn sẽ không bình luận gì nhiều , vẫn sẽ bỏ ngỏ tại đây . Thân mến chào quí anh chị và các bạn .\n- Tôi có quà cho mấy thanh niên \"nghĩ lỗi\" nhé  -> clip tổng hợp ảnh chụp vk cách đây mấy hôm .  Xem xong thì lại tiếp tục hành trình thẩm du chanh xả đi nhé =]]\nkhông biết nhúng - mong ad xá cho ."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-cong-thang.1175379/",
  "title" : "PIC - BẮC - Chuyện CONG - THẲNG",
  "unixTime" : 1529863787,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/06/24/20180305_132231.gif" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nThấy nhiều ae set kèo BJ trai thẳng xong rồi lại chê:\n\"Trai mà đồng ý cho người đồng giới BJ thì cũng chỉ là dạng thấy trai là thẳng\"???\nMình cũng chả có nhiều kèo đâu nhưng thấy ae nói cứ bị mâu thuẫn ấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-tc-di-tap-the-duc.1175378/",
  "title" : "Vinh - MB TC đi tập thể dục",
  "unixTime" : 1529863746,
  "imgUrls" : [ "http://imageshack.com/a/img924/4444/07KdDv.jpg", "http://imageshack.com/a/img922/9287/5dfSQg.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChả là thế này em có thói quen lúc rảnh lãi con xe còi chạy vòng vòng vinh hút điếu thuốc tinh cờ dẫm phải đinh các bác ạ\nchị mb đi thể dục ngồi nghỉ bên đường mình vui mồm kêu chị về mô em chở về ở thì cũng về\nlên xe mới biết chị gái k mặc áo ngực hơ hơ nghĩ dâm thì đong đưa gạ chịch ai ngờ chị chị các bác ơi Mb em k nhận xét nhiều các cụ tự đánh giá có vài cái ảnh thị dâm\nem rất ngại chia sẻ nên tự túc là hạnh phúc\ncảm giác vừa lái xe vừa bg thích lắm các bác nên thử nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-em-gai-93-huyen-thoai-mot-thoi-dam-loan.1175376/",
  "title" : "PIC - [PIC] - Em gái 93 huyền thoại một thời dâm loạn",
  "unixTime" : 1529861036,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/19437230_367988623616359_4877600294789273154_n6a0078f244e8bb9a.jpg", "http://server8.upload69.net/images/2018/06/24/19665105_371771903238031_5202703844775755677_n7723f820ac2c03c4.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEm rau ruột share cho các đồng dâm random nhé .\nMình tham gia diễn đàn đã lâu , và sợ nhất là cái trò ... đâm lén\nVậy nên mem mới thì miễn dùm\nCó đầy đủ info cho các đồng dâm ạ .\nBác nào nhận info chắc chắn phải có report đấy nhé\n\nVà đây là hình của em nó , các bác chiêm ngưỡng nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/hom-nay-duoc-vo-chiu-di-nha-nghi.1175372/",
  "title" : "Hôm nay được vợ chịu đi nhà nghĩ",
  "unixTime" : 1529859240,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/06/24/d7eaf079ef867419506e19edfd3375e9.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/e14edc7316c0abfda901e6a088fb6167.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/0ce5c924f2472f583ee405a246326f21.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/5284ee720b657d28da57874b8b3e246e.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/1294459fc9878e17ab2916c67af4064f.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/4ff8042badadd26452c17e1082803c37.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/7ca94840e772b2e68f5f12d1d04f7c5e.jpg", "https://sv1.uphinhnhanh.com/images/2018/06/24/fb932b20f9dcccec6f8021b4453a0baf.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMình và vợ mình quen nhau 10 năm rồi mà vợ mình thì rất ít đi nhà nghĩ vì sợ...\nHôm nay dc đi chụp vài tấm ảnh cho các đồng dâm xem...\nchả hiểu sao vợ mình rất thích nghe kể chuyện chịch người yêu củ mà kể lúc mình đang chịch cô ấy...\nmỗi lần kể là vợ mình nước lồn chảy ra lên láng...cứ lấy lồn cạ cạ vô cu mình...\nso với những người củ thì vợ mình đẹp hon và dâm hơn\ndạo này sức khỏe mình yếu và cu nhỏ quá ( bạn nào cho mình hỏi làm sao cho cu to len tâp gym có cu to lên dc ko?)\nKể tí chuyện vô nhà nghĩ của vợ mình:\nTôi: hôm nay em nghĩ làm đi a vs em di nhà nghĩ?\nEm: Thôi đi nhà nghĩ ngta thấy rồi sao?\nTôi: ai quan tâm đâu mà sợ?\nEm: im lặng\n------\nthế là chạy vô nhà nghĩ\nTôi đè em ra tôi hun em tới tấp và tay thì bóp vú em cởi từng chiếc nút ra\nxong tui bú vú em và cởi quần em ra em rên nhỏ nhỏ nghe tiếng hở nhẹ nhe\ncởi quần em ra tui lại đưa tay xuống thì nước lồn đã ra 1 đóng các bác ak lộn vợ mình nhìn rất đẹp\n2 mép lồn rất to và đẹp\nmình thấy vậy mình hun từ vú đến bụng và liếm nhẹ khe lồn vợ thì thấy cô ấy rên la sướng quá a oi)\nmình thấy vậy liếm và bú lồn vợ tới tấp vợ mình rên la liên tục\nxong mình và cô ấy đổi kiêu 69 cô ấy bú cu mình và mình thi bú lồn cô ấy\nsau đó vợ mình chịu k nổi nữa liền leo lên người mình nắm chặc cu mình đút vô 1 cái rất mượt.\nmà k 1 lỗi gì cả vì nước lồn của vợ ra quá nên rất trơn tru\nđút vô em nhấp lien tục và rên\nEm:em sướng quá cu a đâm tét lồn em rồi\nTôi: em sướng chổ nào chỉ a coi\nEm: sướng chổ này nè a lồn em nè\ncô ấy lấy tay mình đưa vô lồn cô ấy\n----------------\ndài quá nên để có gì kể sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-500k-tra-giang-1319-dam-muoi-cia-service-cuc-dinh.1175368/",
  "title" : "PIC - 500K - Ngon - Quận 10 - GÁI GỌI [QUẬN 10][500K] TRÀ GIANG 1319 DÂM MUỘI - CIA - SERVICE CỰC ĐỈNH",
  "unixTime" : 1529857578,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/7cff3775eb160a485307d23edfb37abb4845.jpg", "http://server8.upload69.net/images/2018/06/24/da5b81d15db2bcece5a302ca9f45e6217f94.jpg", "http://server8.upload69.net/images/2018/06/24/d17d84f75894b9cae085a63bbba4e4210cd5.jpg", "http://server8.upload69.net/images/2018/06/24/ccb5b83464578509dc46c287a476ba878f37.jpg", "http://server8.upload69.net/images/2018/06/24/cfb8a0187c7b9d25c46a53ce4335b7cb1d8c.jpg", "http://server8.upload69.net/images/2018/06/24/c5d87940a523447d1d3234f60dfdb0760827.jpg", "http://server8.upload69.net/images/2018/06/24/a17760e2bc815ddf04906568e2cb5f0250f5.jpg", "http://server8.upload69.net/images/2018/06/24/a1f5db6c070fe651bf1eebafc318de95cbcd.jpg", "http://server8.upload69.net/images/2018/06/24/32b1f0162c75cd2b94649686fa998b3a72b2.jpg", "http://server8.upload69.net/images/2018/06/24/496589f05593b4cded829fcc002027e3e251.jpg", "http://server8.upload69.net/images/2018/06/24/706c2cedf08e11d0489fe0f4374c733da5ba.jpg", "http://server8.upload69.net/images/2018/06/24/81eceb6d370ed6508f1ff493cc9592561d15.jpg", "http://server8.upload69.net/images/2018/06/24/1ba791004d63ac3df5725f41b8177250b242.jpg", "http://server8.upload69.net/images/2018/06/24/17cdd0580c3bed65b42afea71c9a6f7355be.jpg", "http://server8.upload69.net/images/2018/06/24/2eb85518897b6825316ad54652e9123b98fd.jpg", "http://server8.upload69.net/images/2018/06/24/6c801419c87a2924706bfd86bfba1a545197.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n———Thông Tin———\n\n+ Gai Goi: TRÀ GIANG\n\n+ SN: 1996\n\n+ Loại Hàng gái gọi Sai Gon\n\n+ Nguồn gốc: SÓC TRĂNG\n\n+Phone: 093XXX1.319\n\n+ MS: 1319\n\n+ Giá : 500k/shot\n\n+ Khu vực hoạt động: [Quận 10]\n\n+ Thời Gian :30-40p/shot\n\n+ Thời gian đi làm: Từ 10h sáng đến 22h đêm\n\n+ Giá nhà nghỉ, khách sạn: 70-100k/h đầu\n\n====Nhận Xét====\n\n+ Ngoại hình: cao ráo, trắng trẻo, răng khểnh\nGiao tiếp tốt , kỹ năng làm tình cực đỉnh luôn làm hài lòng các checker .\n\n+ Chiều cao:1m58 Cân nậng:45kg\n\n+ Số đo vòng 1: 10đ To, tròn mềm, nắn bóp thoải mái.\n\n+ Số đo vòng 2: 8đ eo nhỏ, vòng tay ôm trọn vòng tay\n\n+ Số đo vòng 3: 9đ Mông to, tròn, cong cớn săn chắc, gợi cảm căng đét không tì vết....Doggy cực phê.\n\n+ Khuôn mặt: răng khểnh, hay cười.\n\n+ Làn da: Trắng mịn màng. Em có hình xăm ở bắp tay.\n\n+ Bým: Lông gọn gàng, Sạch sẽ, khít khìn khịt, nhiều nước\n\n+ Thuộc Tip nhẹ nhàng ,tình cảm\n\n+ Thích làm tình các kiểu : hợp tác các tư thế 96 -69. Đứng ,ngồi ,nằm ,trên giường ,trên ghế .tìm cảm giác sung sướng.\n\n===Dịch Vụ Đăng Ký===\n\n+HJ: Có\n\n+ Bj : Có\n\n+ Hôn môi: Có ( răng miệng thơm tho, sạch sẽ)\n\n+ Hôn vú: Có\n\n+ Bóp vú: Có\n\n+ vét máng: Có ( the mát, sạch sẽ)\n\n+ Dọn wc: Ko\n\n+ Tắm chung: Có\n\n+ CIA ( Conme in alo ) : CÓ ( CÓ PHỤ PHÍ)\n\n+ Qua đêm: Ko\n\n+ Chơi lỗi nhị: Ko\n\n+ Phục vụ Some: Ko\n\n+ Từ chối: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng với em.\n\n+ AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-toi-u45-thich-khoe-than-the.1175367/",
  "title" : "Vợ tôi u45 thích khoe thân thể",
  "unixTime" : 1529856188,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/222222222a6252a5c02830b2.jpg", "http://server8.upload69.net/images/2018/06/24/m112sc204fbfcbf25ae7e.jpg", "http://server8.upload69.net/images/2018/06/24/md16s65df8edf6376a006.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhư bài trước em đã nói, vợ em ở nhà nó không chịu mặc quần áo , cứ trần truồng suốt, tuổi 45 rực lửa mà[/IMG] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-phong-ben.1175365/",
  "title" : "Em gái phòng bên",
  "unixTime" : 1529855536,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/IMG_6460e8aca719e2cf55bf.png", "http://server8.upload69.net/images/2018/06/24/IMG_6461b89ea15d087a5d7c.png", "http://server8.upload69.net/images/2018/06/24/IMG_64629170948bd1bfa61d.png", "http://server8.upload69.net/images/2018/06/24/IMG_64635a9830f4dff60859.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCách đây 2 năm, mình còn ở trọ bên Nguyễn Chí Thanh, quận 10. Có khu nhà trọ đến hơn 40 phòng, mỗi phòng diện tích chừng 12-15m2 và có gác lửng trong phòng, cửa nhôm.\nKế bên phòng mình có một cặp sống thử với nhau, em gái rất xinh, là nhân viên của BIDV. Thằng bồ thì còn đang đi học.\nChuyện chẳng có gì đến khi một hôm mình đi ngang thấy cửa phòng khép hờ, và thấy tấm lưng trần của em ấy...\nLúc ấy kỹ năng chưa cao, chủ yếu là liều, bật chế độ video rồi đứng nhón lên quay (vì cửa nhôm có khoảng trống bên trên chừng 20cm và kẽ hỡ bên dưới 5cm).\n\nSau đó mình phát hiện ra một chuyện động trời, là con bé này đúng thánh dâm. Về đến nhà trọ đóng cửa lại là cởi bỏ hết đồ, chỉ mặc độc có cái quần lót (chỉ có hai màu là xanh lá cây và hồng) rồi làm việc nhà (nấu cơm, giặt đồ) hoặc nằm nghe nhạc, áo ngực cũng không bận. Bữa nào có thằng bồ ở nhà thì bỏ luôn cả quần lót. Đợt đó mình ghi được hơn 20 clip của ẻm. Nhưng cuối cùng bị xoá mất do không lưu kỹ, tới giờ chỉ giữ được một clip này. (("
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-kich-da-phu-noi-ay-tay-tang.1175358/",
  "title" : "PIC - Vở kịch \"Đa Phu nơi ấy Tây Tạng\"",
  "unixTime" : 1529852306,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/quan-he-1a0de1a5f786b915d.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_20180624_214506be4e64d87b0cc116.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhập vai\nTheo bài báo phụ nữ today Chuyện ở nơi con gái phải \"quan hệ\" đủ 20 người đàn ông mới được lấy chồng !\n\nCô gái sứ Tây Tạng\n\nTrong khi nhiều dân tộc và nhiều nền văn hóa đề cao việc giữ gìn trinh tiết trước khi kết hôn thì tại Tây Tạng, các cô gái trẻ lại được khuyến khích quan hệ với nhiều người để tích lũy kinh nghiệm phòng the...\nLấy cảm hứng từ câu chuyện trên vk ck mình lên một kịch bản tựa bài viết đó để chơi.\nVk sẽ nhập vai thiếu nữ Tây Tạng, ck sẽ nhập vai người giữ cương vị lãnh đạo trưởng thôn làng của nàng.\nThiếu nữ phải thực hiện việc quan hệ và phải chứng minh với già làng việc nàng đã quan hệ bao lần từ khi bắt đầu cuộc chơi diễn ra, và những lần đó diễn ra như thế nào? Với ai? ở đâu? Bắt buộc nàng phải chứng mình cho già làng được biết càng minh bạch càng rõ càng tốt...\nĐiều kiện đặt ra nôm la là như vậy với điều kiện là nàng không được giao lưu với những người trước kia đã địt nhau với nàng.\nNào, thời gian bắt đầu rồi và thời gian kết thúc phải xong trước tết nguyên đán 2018. Liệu nàng có hoàn thành nhiệm vụ không khi không có sự giúp đỡ của chồng???\nDP sẽ cập nhật tình hình game show mn chờ nhé!\n\nLoading...\n\nNote: nick tumblr damphu cũ của mình bị [email protected], dp mới lập nick mới mọi người tìm theo \"damphuthiendia\" rồi flower lại nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-david-checker-mb-qp-thuong-tin-buoi-trua-sung-suong.1175347/",
  "title" : "PIC - Giáp Bát - Trả bài David checker Mb QP Thường Tín buổi trưa sung sướng",
  "unixTime" : 1529849300,
  "imgUrls" : [ "http://server8.upload69.net/image/ZRbpF7", "http://server8.upload69.net/image/ZRb3kY", "http://server8.upload69.net/image/ZRbf8E", "http://server8.upload69.net/images/2018/06/24/Untitledb6c56e6eff507def.jpg", "http://server8.upload69.net/images/2018/06/24/Untitled-2d59318ae97f8cd61.jpg", "http://server8.upload69.net/images/2018/06/24/Untitled-18cf24f0c7c1fad7c.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMở đầu bài viết Mr_Siro tôi cảm ơn bro nào đó trên thiên địa ( Xin lỗi vì không nhớ tên) đã share tôi mb Hương bên Đông Anh. Để Siro cùng David checker có 1 chuyến giao lưu bên Đông anh mà David đã report ở bài trước.\nSiro tôi cũng xin lỗi ban quản trị diễn đàn vì đã spam 15 bài viết để được đăng bài khoe với anh em trên này.\nSau keo bên Đông Anh mê mệt, David đã đáp lễ bằng em mb ngọt nước dưới Thường Tín, với lời nhắn nhủ đi về phải có hình ảnh để report cho anh em vui. Mặc dù lười viết cũng cố repot để khoe với các dồng dâm\nNhận được info của em nó hôm trước. Sau một tối nt à ơi chém gió trên trời dưới biển đã có hẹn cf với em tại TĐ.\nTrưa nay qua cửa hàng mb đập vào mặt là 1 mb ưa nhìn cao 3m bổ đôi, chém gió với e sau đó thì đi ăn trưa, buổi trưa nắng nóng không nuốt nổi xuất bún tỉ tê với em đi đâu cho mát, lên xe em đã ép 2 trái bưởi vào người thì người nông dân biết phải làm sao, đành đưa em đến nơi 2 ta thuộc về nhau với lời hứa không làm gì chỉ ngủ thôi.\nVào phòng thì ai cũng như ai. lần đầu lên sv giường như không có chỉ nằm hưởng thụ.\nThôi văn kém viết thế thôi không lại bị chê cười. Sau đây là phần chấm điểm\nFace: 7 Điểm ( Biết cách trang điểm)\nV1: 8 Điểm vú bánh dầy như hình mặc dù 2 con nhưng chưa chảy sệ\nV2: có chút lipit\nV3: 7 Điểm, chưa thử dogy\nSv: lần đầu chưa có chỉ nằm hưởng thụ\nCó chút ảnh về chia sẻ với các đồng dâm\nCác bác cho xin it like cho mau nhớn\nGạch ngói xin các bác quang nhà David checker để bác ấy xây nhà\n( Hình như ảnh bị lỗi) bác nào sửa hộ mình với thanks"
} ]