[ {
  "url" : "http://thiendia.com/diendan/threads/so-zalo-moi-em-viet-kieu.1175420/",
  "title" : "Số Zalo mới - em việt kiều",
  "unixTime" : 1529900288,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào anh em, tui mới đổi điện thoại nên đổi luôn số zalo, số mới là +1 (203) 651 7596. Số ảo dùng chương trình textplus đấy a em thông cảm không cho số thật được keke"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-lai-mb-sen-ly-ms-0263-300k-tam-quat-chick-sv-dinh-cao-dam-vo-doi.1175419/",
  "title" : "PIC - Mỹ Đình - Gặp lại [MB Sen LY Ms 0263 300k] tẩm quất+chick sv đỉnh cao dâm vô đối",
  "unixTime" : 1529900266,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/20180625_015545dccfc69cbb6d22f0.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_020436e6ad0dc60417327c.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_0215035270d1f3660f34e9.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_02141423b3b746c1171088.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_0205569d7200190d7ef89f.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_02063106e60c606d9e3d2d.jpg", "http://server8.upload69.net/image/ZR376a", "http://server8.upload69.net/image/ZR3AqG", "http://server8.upload69.net/image/ZRPuVP", "http://server8.upload69.net/image/ZRPZbE", "http://server8.upload69.net/image/ZR39ro", "http://server8.upload69.net/image/ZR3GEy" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐổi gió với máy bay U50 Đình Thôn mỹ đình. MB Làm tẩm quất tại nhà đến không mất tiền nhà nghỉ lại đc tẩm quất +chick. Mới đầu cứ nghĩ đi MB chỉ để chống vã và thích jav nhưng ai nghờ MB có cặp vếu tuyệt đẹp cứ như gái 20 khác mỗi đầu ti to chứ chẳng thua kém gì.body ngon da trắng\n\nThông tin\nSen Ly Ms 0263\nGái Gọi Hà Nội\nGiá 100k tẩm quất+200k chick\nNăm sinh 7X\n\nSĐT:094xxx0263\nTime 45 - 60p nếu có khách đợi không thì thoải mái\nthời gian làm từ 8h đến 21h\nNhà nghỉ khách sạn free máy bay làm tại gia\nKhu vực Đình Thôn\n\nFace :trung bình 5đ\nBody : trắng 7d\nvong1 : to vẫn còn rất ngon chắc 8d\nvòng 2: MB mà nhưng ko quá xệ 6d\nvòng 3: to đep 7d\nBím : mới MB thì quá ổn nước tự nhiên đủ xài\n\nSever: Chu đáo nhiệt tình. gần full trừ lỗ nhị\nDịch vụ:\n+ Hôn môi : Có\n+ Hôn, bú, : Có\n+ Bj , Hj : Có\n+ Tắm Chung : Có\n+ Tevet : Có\n+ Phục vụ some :có\n+ Lỗ nhị , CIA : Không\n\nKhông mấy khi đăng bài có gì MOD chỉ bảo thêm co it ảnh Thị dâm ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb_-dam-di-them-dit.1175418/",
  "title" : "MB_ Dâm, đĩ, thèm địt",
  "unixTime" : 1529900177,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/20180625_100349-972x17280797085ecbd5e4e9.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_100424-972x1728a2e17ebde34cb2ab.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_100533-1728x972e4969fa3357106fc.jpg", "http://server8.upload69.net/images/2018/06/25/20180625_100459-972x172806fdf7b773d1fcfa.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHi all,\nMình post lại mb này. Trước không hiểu sao bị xóa.\nMB này dâm, đĩ, thèm cặc mãn tính.\nMình địt MB này đến nay đã được 3 năm nhưng nói thật mỗi gặp MB lại như lần đầu tiên.\nLên giường mb hay mang váy ngủ, đồ khiêu gợi mặc. Làm tình thích khẩu dâm: Địt chị đi, địt nát lồn chị đi,...\nInbox anh em giao lưu"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-zam-nung-lon-voi-ao-dai.1175417/",
  "title" : "VK ZÂM NỨNG LỒN VỚI ÁO DÀI",
  "unixTime" : 1529900163,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_111103002d2af0d98cd63e.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_1019378e114f17ae30d96f.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_101844ce3fb92eda88ebb5.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_101647a8990f8a4c61c545.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_1015184e7a890ed154f65d.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_10144300631c29419bee9f.jpg", "http://server8.upload69.net/images/2018/06/25/zcamera-20180625_10131493c42bb0792bfd41.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMẤY LẦN ĐƯA ẢNH SEXY CỦA VK ZÂM LÊN CHO ANH EM TRÊN THIÊN ĐỊA THỊ DÂM, THÌ THẤY VK NGÀY CÀNG DÂM HƠN KHI VK ĐỌC ĐƯỢC NHỮNG COMMENT CỦA AE.\n\nHÔM QUA TỰ NHIÊN THẤY VK MẶC ÁO DÀI VÔ VÀ XOAY QUA XOAY LẠI VÀ NHÌN MÌNH VỚI ÁNH MẮT ZÂM ĐÃNG NHƯ CHỜ ĐỢI MỘT ĐIỀU GÌ....\nLÚC ĐÓ MÌNH MẶT MÌNH NGÂY RA NHIƯ VỪA MẤT SỔ GẠO THỜI BAO CẤP VÌ THẤY NÀNG ĐÂU CÓ MẶC QUẦN...\n\nCHỢT TỈNH LẠI MÌNH HỎI\nM: HÔM NAY EM MẶC ÁO DÀI ĐI ĐÂU À, MÀ SAO KO MẶC QUẦN, MẶC THẾ NÀY RA NGOÀI ĐƯỜNG ĐỂ GIẾT CHẾT VÀI TỶ SINH LINH À ?\n\nVK: HJ...... ANH QUÊN LÀ VC MÌNH HỨA VỚI ANH EM TRÊN THIÊN ĐỊA LÀ EM SẼ SÁNG TÁC CHỦ ĐỀ MỚI ĐỂ CẢM ƠN AE VÀ ĐỂ AE CÙNG THỊ ZÂM À ?\n\nMÌNH MẮT TRÒN, MẮT ZẸT ..... HJ KO NGỜ TRỜI ĐẤT CÓ TÁC DỤNG VẬY. TỪ NGÀY CHO VK ZÂM THAM GIA CÙNG TRÊN THIÊN ĐỊA THÌ MẶT VK LÚC NÀO CŨNG NHƯ HOA NỞ MÙA XUÂN VÀ VK ZÂM CÀNG NGÀY CÀNG ZÂM.\nM ÔM VK VÀ GHÉ TAI: VK ZÂM VK ĐĨ CỦA ANH LẠI NỨNG LỒN RỒI PHẢI KO ?\nLUỒN TAY VÔ THÌ ĐÃ THẤY NHOE NHOÉT DÂM THỦY CHẢY ĐẦY RA NGOÀI MÉP LỒN CỦA VK\n\nCÀNG NGÀY MÌNH LẠI CÀNG YÊU CÁI ZÂM E ẤP ĐÓ CỦA VK, LÚC NÀO HAI VC CŨNG TRÀN ĐẦY CẢM XÚC, CÓ TIME LÀ CHỊCH, CÓ KHÔNG GIAN LÀ CHOẠC VÀ CÓ ĐIỀU KIỆN LÀ CHỤP.\n\nQUA ĐÂY MÌNH CŨNG XIN CẢM ƠN TỚI BQT THIÊN ĐỊA ĐÃ CHO VC MÌNH CÙNG AE TRÊN DIỄN ĐÀN MỘT SÂN CHƠI ĐỂ CHO CON NGƯỜI TA GẠT BỎ MỌI LO ÂU MUỘN PHIỀN TRONG CUỘC SỐNG, ĐỂ CHO CON NGƯỜI TA ĐƯỢC SỐNG VỚI ĐÚNG BẢN NĂNG GỐC CỦA MÌNH MÀ KO ẢNH HƯỞNG ĐẾN CÁI GỌI LÀ THUẦN PHONG MỸ TỤC CỦA XÃ HỘI HÌNH TƯỢNG RA.\nCẢM ƠN NHỮNG COMMENT CỦA AE ĐÃ LÀM CHO ĐỜI SỐNG TD CỦA VC PHONG PHÚ VÀ THẤY CÓ ĐỘNG LỰC TRONG CUỘC SỐNG.\n\nCHỤP CHOẸT XONG THÌ CÁI J ĐẾN NÓ PHẢI ĐẾN.\nĐANG CAO TRÀO, AE ĐỒNG DÂM HIỂU VÀ THÔNG CẢM, LÚC ĐÓ TAY CHÂN, MỒM MIỆNG BẬN HẾT RÙI NÊN KO CÓ HÌNH CHO AE THƯỞNG NGOẠN ĐƯỢC"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-tram-662-em-nguoi-mau-duyen-dang.1175416/",
  "title" : "PIC - Quán Nam - Thiên Lôi - Hương Tràm 662 - Em người mẫu duyên dáng",
  "unixTime" : 1529899301,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/IMG_1529739535559_1529896713991648ec39b5ec621bf.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739535603_1529896714153e9ca5a5d873936f5.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739535652_152989671423920faaa3f4df42e8f.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739535867_1529896714324037ea29fc1064f0d.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739536041_15298967144046781527066ee11b8.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739536145_1529896714494f0696c23dcc59592.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739536164_15298967145951de67fbf343de553.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_1529739536278_1529896714766b2434297c8c5f590.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVới tư cách là 1 lão làng trong diễn đàn. Vốn con trym từng trải qua nhiều đời pím, nhưng chỉ có những em pím nào ấn tượng với mình thì mình còn nhớ. Hôm nay là 1 ngày trời đẹp, thời tiết rất chiều lòng người, mát và râm cho nên cái máu dâm dục trong người cũng nổi lên.\nTrong đầu hiện lên rất nhiều hình ảnh của vếu vào pím, nhưng chốt đến số đt của em Hương Tràm 6662, mình lại nhớ đến cái răng khểnh kèm cùng nụ cười duyên đến chết người, cặp vếu to phạc với tuyệt chiêu bánh mì kẹp xúc xích rồi kết thúc với màn tưới sữa đặc lên đồi ngực trắng muốt.\nHẹn em ở 1 khách sạn quen thuộc, đánh giá chung là ngoan ngoãn nhiệt tình, thỏa mãn toàn tập từ thằng em cho đến thằng anh\nKết nhất quả để nguyên bộ áo bó sát người, chổng mông lại chơi Doggy đứng, cái tư thế khó khổ nhưng lại sung sướng.\nGiá rổ như cũ, pass vẫn cũ, 0924196xxx.\nCó tí ảnh cho anh em quay tay nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-cindy-97-van-quan-em-thich-mac-quan-luoi-co-gai-vang-trong-lang-doggy.1175413/",
  "title" : "PIC - Phượng Cindy - 97 - Văn Quán - Em Thích Mặc Quần Lưới - Cô Gái Vàng Trong Làng Doggy",
  "unixTime" : 1529897389,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/IMG_36993c95b2f7683df938.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_3700ccd80dfdcf3c4296.jpg", "http://server8.upload69.net/images/2018/06/24/IMG_370156170e297a7adb6d.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào anh em\nCuộc đời vô thường lắm !!!! Đôi khi con người ko biết ra đi lúc nào!!! Chỉ tiếc một người tốt đã ra đi! Dù rằng ko phải thân thuộc máu mủ nhưng người ta thường bảo bán a em xa mua láng giềng gần!! Giờ sẽ ko còn câu cửa miệng \" xuống nhờ bác Tư\" nữa! Cả khu sẽ ko còn ai giúp sửa điện, nước, máy bơm hay xem cho cái nọ cái kia nữa! Tạm biệt bác, một người hàng xóm tốt tính! Chỉ là tạm biệt thôi, vì con đường này, ai rồi cũng rốt cuộc phải đi!!\nVẫn tiêu chí đã đặt , 1 lần gặp , 1 lần chén rồi rời xa nhau\nNhận giao lưu vs ae có rau tương đương nhé\nFace 7\nV1 6\nV2 7\nV3 9\nSv không phải tả nhiều : tuyệt\nẢnh đây ạ\n\nDạo này đang có đam mê kinh doanh thời trang , ae nào có chung đam mê dẫn đường chỉ lối cho tớ với nhé ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-thuy-mi-va-chung-thuy.1175411/",
  "title" : "PIC - MBTC thùy mị và \"chung thủy\"",
  "unixTime" : 1529895414,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/24/36064089_1679313358788378_5973834166209347584_o2df248e3ccb6f901.jpg", "http://server8.upload69.net/images/2018/06/24/Untitled29e9586c07a568d20.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLâu quá không có bài góp vui cùng ae, hôm nay có tí chút xin chia sẽ để cùng phát triển diễn đàn.\n\nP/s mình có share ae theo ngẫu nhiên nên các bác cứ \"trái phải\" ủng hộ mình để có hưng phấn tìm thêm cho ae nhé. Tks,\n\nMB này mình quen khi thăm ng thân trong bệnh viện ở Q.5, lúc mới gặp chị nhìn thấy chị có nét đẹp rất cuốn hút thùy mị và rất duyên, dáng cao và rất múp, tuy tuổi chị giờ cũng U50 trở lên roy. Ban đầu mình không nghĩ đây là 1 MB 0 nốt như vậy đâu, thấy chị chăm sóc chồng rất chu đáo, chồng sai cái gì chửi cái j cũng im lặng mà phục vụ, cười roy chiều chồng, thấy cũng tội nhưng thoy nghĩ bụng \"nằm 1 đống mà thấy con vợ chu cái mông to ngon vậy ai mà chịu cho nổi\" hihihi.\n\nMấy lần gặp nói chuyện lúc đang ăn cơm chị cũng vui vẻ chia sẽ về gia đình và hoàn cảnh, nhìn đôi mắt chị và giọng ngọt lịm của chị chỉ thấy ngao ngán ĐÚNG LÀ BÔNG HOA LÀI CẮM BÃI .... ngồi chung tôi cứ nhìn ngực của chị, chị để ý thấy mấy lần nên cũng chắc hiểu ý... chồng không đụng vào lâu thì cũng thèm lắm chứ. Mình đánh liều rủ chị đi ăn ngoài bệnh viện roy rủ lên ks luôn, lúc đầu cũng cười nói từ chối nhg mình dụ 1 lúc cũng được kakak.\n\nLên đó roy thì chuyện gì tới cũng tới, mình đè ra mà quất ai ngờ MB cũng không phải hạng vừa đè ngược mình ra làm đủ bài oy thoy xém chút phụt ra mấy lần nhg cố lại ... mà có ra MB cũng chắc ko buông tha mà tiếp...rờ xuống thấy MB ướt nhẹp waooo U50 mà vậy là ngon ko ta... thử nào ^^... vừa quất MB rên kêu chồng ơi nước mắt rớt ra cảm giác như hối hận lần đầu ngoại tình vậy ^^, tướng cao ráo da trắng trẻo đúng là 1 mệnh phụ phu nhân nết na thùy mị...mình đè MB ra quất tới 2 cái mà MB, vì nghĩa vụ phải về chăm sóc chồng nên đành tạm chia tay. Thầm nghĩ hôm nay thế là đủ, chân tay mình rụng rời không biết còn sức về không nữa ahiii thật là tuyệt vời cho ngày cuối tuần, tối MB vẫn gởi hình và nhắn tin đòi bỏ chồng đang nằm bệnh để theo mình THẬT LÀ SƯỚNG ahuhu"
}, {
  "url" : "http://thiendia.com/diendan/threads/cho-trai-xuat-tinh-trong-lon-bx-full.1175407/",
  "title" : "Cho trai xuất tinh trong lồn bx (full)",
  "unixTime" : 1529894191,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/10/072e90758893c35e6.jpg", "http://server8.upload69.net/images/2018/06/24/2fbd66b006547714b.jpg", "http://server8.upload69.net/images/2018/06/24/39d652f1484c36b2c.jpg", "http://server8.upload69.net/images/2018/06/24/4ba2593eeb55c1785.jpg", "http://server8.upload69.net/images/2018/06/24/63921444e8b508f81.jpg", "http://server8.upload69.net/images/2018/06/24/7217f82ce1c3322ba.jpg", "http://server8.upload69.net/images/2018/06/24/8c6ba62a7d0ae6ff7.jpg", "http://server8.upload69.net/images/2018/06/24/98de5a9c8ebef6ea8.jpg", "http://server8.upload69.net/images/2018/06/24/10ad2f49fad2ccf58c.jpg", "http://server8.upload69.net/images/2018/06/24/119041ecbe7dc7b40b.jpg", "http://server8.upload69.net/images/2018/06/24/120ba2b49d8d29fdea.jpg", "http://server8.upload69.net/images/2018/06/24/132cb6d54494417714.jpg", "http://server8.upload69.net/images/2018/06/24/1443b280d6fff31b02.jpg", "http://server8.upload69.net/images/2018/06/24/16d4ea0abadacdd9fc.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nBài trước bị move đi lung tung, die link nên hôm nay post lại full cho các bro cùng thưởng thức.\nCâu chuyện bắt đầu...\nBx cùng mình cũng đã some vài lần. Trong những lần some trước, mình chỉ cho bx bú liếm ku trai. Còn khi cho trai quan hệ thì đều dùng bao. Tuyệt nhiên chưa cho ai xuất thẳng tinh vào lồn bx. Cũng có lần trai xuất vào miệng bx, nhưng sau nhiều lần tâm sự, bx nói thật sự chơi bcs không thích tẹo nào. Cứ như đi ủng vào trong lồn. Và bx ngỏ ý muốn chơi ko bao. Mình hơi sốc, nhưng lại phấn khích quá khi nghĩ đến cảnh nhìn bx yêu quý của mình bị trai nó chơi rồi xuất tinh ngay trong bướm... Thôi thì cũng chiều ý bx, hạnh phúc của nàng, sung sướng cuả nàng cũng là của mình.\nVc mình cũng ý thức được vấn đề khi chơi không bcs. Mình cho bx chọn đối tác mà bx tin tưởng nhất. Mình cũng khá yên tâm khi bx chọn H. Mình cũng biết H.\nVề phần thủ tục coi như xong. Nhìn bx háo hức là thấy cơn dâm đã trổi dậy rồi. Thế là lên lịch cho bx, vì cũng sắp hè rồi. Địa điểm vẫn là \"căn phòng đỏ\" của 2 vc.\n\nTrưa hôm ấy, bx gọi điện mời H. đến dùng cơm. Vì đã từng some với vc nên H. bay đến ngay. Cả 3 cùng ăn cơm trưa với vài lon bia. Khi đã ngấm dần hơi men, cuộc trò chuyện trở nên rôm rả, bx đi tắm trước và thay bộ áo dài quen thuộc. Mình và H. trao đổi thêm về cuộc some. H. khá bất ngờ khi được biết mình cho phép lát nữa xuất tinh thẳng vào bướm vợ, nhưng cũng cười tít mắt trả lời:\n- Mấy hôm nay em bận cv nên ko quay tay, tinh nhiều lắm anh!\nMình trả lời:\n- Ok, vậy đừng có để chị mày bú out ra mất thì phí nghe chưa!\nThế là cả 2 cùng lên phòng, bx đã đợi sẵn:\n\nHai thằng đàn ông chim cứng lên, mình tranh thủ chụp vài shot ảnh, còn H. thì đứng quay tay để khởi động.\n\nNhìn mông bx, H. bảo đúng là mới biết giá trị của 20cm.\n\nBx thích nhất là được doggy:\n\nSau vài kiểu hình, có lẽ bà xã cũng muốn lắm rồi, mình sẽ ngồi xem để H. và bx cùng âu yếm:\n\nBx nhìn mình mỉm một nụ cười ẩn chứa sự dâm loạn và đê mê:\n\nCùng lúc đó H. đã ấn bx xuống để chuẩn bị cho màn hân hoan:\n\nBx mình kia, đang lên cơn thèm cặc, mình vừa quay tay vừa nhìn 2 người họ hôn hít:\n\nBx say mê bú cặc cho H.\n\nĐể kích thích cho bx bú phê hơn, mình lao tới liếm và bú lồn cho bx, để nguyên quần lót bx vạch sang một bên...\n\nRồi đến lượt bx bú cho mình, H. thì đã ra sau, vạch quần lót và nhắt con ku vào lồn bx mình.\nĐang bú say sưa, bx bị con cặc nhắt vào lồn liền Á lên một tiếng rõ to rồi ú ớ theo nhịp nắc của H.\n\nMình tiếp tục để cho bx cưỡi ngựa cho H. vừa nhún nhảy thì 2 bầu vú của bx cũng hẩy trên miệng H. H. bú lấy bú để hai bầu vú bx...\n\nH. lật bx ra và đè xuống, nhấp liên hồi, nhịp độ càng lúc càng nhanh, bx lên đỉnh ú ớ rồi H. cũng hét lên, dòng tinh khi bắn xối xả vào lồn bx...\n\nCái lồn ướt mẹp tinh trùng của bx càng kích thích mình, đến lượt mình doggy cho nàng, con cặc mình ấn vào cái lồn bx đầy tinh trùng như được bôi trơn thêm, vừa nóng ấm vừa bót, vậy là mình cũng dập bx liên hồi, thêm một lần lên đỉnh nữa cho bx, tiếng rên rỉ của nàng làm mình ko chịu nổi và cũng bắn xối xả vời lồn nàng trong thế doggy..."
}, {
  "url" : "http://thiendia.com/diendan/threads/acpt-cuoi-tuan-gap-mat.1175406/",
  "title" : "( ACPT ) Cuối tuần gặp mặt",
  "unixTime" : 1529891104,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào anh em đồng dâm , bữa giờ lo làm việc quá nên it ăn chơi , nhưng đúng hẹn lại lên , chiều thứ 7 là toàn bộ anh em từ Biên Hòa - Lagi - Mũi Né tập trung về Phan Thiết ăn chơi .\nĐúng như lịch 6h tập trung lên đường mới ghé quán cafe Susu trên đường TC vì nghe quán này dịch vụ Ngon bổ rẻ . Quả đúng như lời đồn , 6 ae vô quán gặp ngay bà chủ U38 , mặt có vài trăm nếp nhăn theo thời gian , nhưng body và đặc biệt 2 quả cam sành còn căng tròn và mọng nước . nếu không thích bà chủ thì có thể kêu bà chủ gọi mấy em tên từ bên ngoài vào .\n- Phòng ốc rất sạch và đẹp có thể nói đây là 1 trong những quán tốt nhất trên đường mới hiện tại.\n- chí phí : BJ sốc lọ thì là 120k , tới z thì 250k . khá cao so với mặt bằng chung nhưng dịch vụ như vậy là quá ổn nếu anh em muốn re hơn thì có thể ghé các quán bên cạnh tới z chỉ có 150k .\n- Sau đó là đi Karaoke , lần này rút KN sẽ đi QH 2 trên đường QH 1A, vô đó hét hết 2 tiếng , gọi 6 con dào mi nhon .\nTổng thiệt hại : 2 thùng bia , 2 dĩa trái cây , 2 dĩa chả giò chiên , hét 2 tiếng hết gần 1,600 K\n- Em út : mình day cây cảnh , mặt học sinh mà ngực toàn phụ huynh không corset luôn ( áo ngực )\nmuốn sờ muốn bóp muốn làm gì tùy .... ai có khả năng nhiu cứ trổ hết ra.....\n- 11h thì chạy lại về Dragon beach bar để ngắm các loại trái cây đến từ nước ngoài như Nga , Mỹ , Canada ...... toàn hàng tươi ngon ,ngot nước mà lại không có bao bì bảo vệ sản phẩm , nhìn là món lao vào bóc vài trái mà ăn .... rất tiết , đây là hàng có thuế , muốn ăn phải qua của hải quan .\nThôi hẹn anh em tuần sau .\nP/s: Bài viết mang tính chất chia sẽ để cho các AE khác biết dân chơi PT còn sống chứ không phải chỉ co VT , BD .... Thân ái và quyết thằng"
}, {
  "url" : "http://thiendia.com/diendan/threads/truoc-khi-xa-vo.1175405/",
  "title" : "Trước khi xa vợ",
  "unixTime" : 1529888199,
  "imgUrls" : [ "http://imageshack.com/a/img921/8715/zLrZYQ.jpg", "http://imageshack.com/a/img921/8457/iRxOFF.jpg", "http://imageshack.com/a/img922/1493/oQRFBN.jpg", "http://imageshack.com/a/img924/7411/CpyMby.jpg", "http://imageshack.com/a/img923/8371/WUlins.jpg", "http://imageshack.com/a/img923/7105/Vsjx5L.jpg", "http://imageshack.com/a/img922/384/golm5c.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVợ chồng em phài xa nhau vài hôm do vợ đi chơi. Nên là em phải lôi vợ đi để làm vài cái cho đỡ nhớ các bác ạ"
} ]