[{"url":"http://thiendia.com/diendan/threads/gap-duoc-em-ngon.1031101/","title":"GẶP ĐƯỢC EM NGON","unixTime":1472401670,"imgUrls":["https://s10.postimg.org/jojttg8pl/IMG_20160828_1.jpg","https://s10.postimg.org/sxm03khll/IMG_20160828_2.jpg","https://s10.postimg.org/xxjgbin89/IMG_20160828_4.jpg","https://s10.postimg.org/egyqozs49/IMG_20160828_5.jpg","https://s10.postimg.org/4kxnpcmc9/IMG_20160828_6.jpg","https://s10.postimg.org/flxe843yx/IMG_20160828_7.jpg","https://s10.postimg.org/fn7c1j5sp/IMG_20160828_8.jpg"],"intro":"Lâu lâu gặp được 1 em ngon có vài pic góp vui với anh em\n\nphoto libre"},{"url":"http://thiendia.com/diendan/threads/em-ht-chua-tung-co-tren-td.1031098/","title":"Quảng Ngãi - em HT chưa từng có trên td.","unixTime":1472401222,"imgUrls":["http://server7.upload69.net/images/2016/08/28/1qaz2wsxf44c0.png"],"intro":"tình hình là cũng zalo, sau vài ngày trọ chuyện em (92) cũng thổ lộ là cần tiền để mua hàng mỹ phẫm, thế là set kèo. em chủ động từ a-z không chê vào đâu được. check vài lần nữa sẽ share."},{"url":"http://thiendia.com/diendan/threads/newmem-khoe-vo-yeu.1031091/","title":"Newmem khoe vợ yêu !","unixTime":1472399620,"imgUrls":["http://server7.upload69.net/images/2016/08/28/14021602_1793051084246265_1069848562851977388_nbfbf4.jpg","http://server7.upload69.net/images/2016/08/28/14053988_1793050847579622_3256401088133331337_neeb95.jpg","http://server7.upload69.net/images/2016/08/28/14067711_1793050837579623_1549383994831402724_n887df.jpg","http://server7.upload69.net/images/2016/08/28/14080066_1793050880912952_1424627747055983632_nb8c31.jpg","http://server7.upload69.net/images/2016/08/28/14088598_1793051104246263_590734525588854969_nb38c3.jpg","http://server7.upload69.net/images/2016/08/28/13921174_1787810601436980_7789147722363014883_n41c72.jpg","http://server7.upload69.net/images/2016/08/28/13925065_1791370821080958_5644409264924445817_n90666.jpg","http://server7.upload69.net/images/2016/08/28/13934667_1793051067579600_675836631051349775_neca2d.jpg","http://server7.upload69.net/images/2016/08/28/14034889_1793050944246279_7624791194672620217_n47124.jpg","http://server7.upload69.net/images/2016/08/28/14051689_1793051294246244_8037720559130942528_ncd57d.jpg","http://server7.upload69.net/images/2016/08/28/14055036_1793050960912944_5775194851908535631_n66343.jpg","http://server7.upload69.net/images/2016/08/28/14063764_1793050990912941_4598510888632459219_nc2d34.jpg","http://server7.upload69.net/images/2016/08/28/14064306_1793051280912912_5591792997365852932_n64f71.jpg","http://server7.upload69.net/images/2016/08/28/14079461_1793051034246270_2952269344323767717_n34f42.jpg","http://server7.upload69.net/images/2016/08/28/14088438_1793050930912947_7336974014670542558_n5e109.jpg","http://server7.upload69.net/images/2016/08/28/14089092_1793050897579617_1072613441738115661_ncb861.jpg","http://server7.upload69.net/images/2016/08/28/14089125_1793050914246282_2398544947469800942_nc7d5f.jpg","http://server7.upload69.net/images/2016/08/28/14117783_1793050977579609_6640196598848382662_n22b0f.jpg"],"intro":"Sau bao ngày thuyết phục vợ yêu thì vợ yêu dã cho mình khoe lên dd dể anh em ngắm hyhy tạo cảm giác mới, mà sao bài trước của e it like với cmt quá àk, hay tại vợ e xầu nhỷ. Sau bao ngày xa cách vì cơm áo gạo tiền hnay e gặp lại vợ yêu, hai vợ chồng vồ nhau như kẻ đói lâu ngày kkk. Học hỏi a e mình cùng vợ chơi trò mới, e trói tay vợ lại dơ lên trói vào chân giường cho cố dịnh. bịt mắt vợ lại, đeo fone cho vợ nghe nhạc, rồi e tha hồ mà nghịch cơ thể của vợ hihi. e cũng thường gạ vợ massa cho người lạ làm tình mà vợ k chịu, k biết hnay vợ tưởng tượng gì mà nước lay láng các bác àk, e k rành về massa chỉ mò mẫm vuốt ve hôn hit cơ thể vợ từ dầu tới ngón chân, vơ sướng và rên lớn kinh khủng, k khèo p ks cạnh cũng nghe luôn ấy chứ. lúc này liền nghĩ tới a e thiên địa nên lấy cái dt cùi mà làm vài ảnh khoe a e chiêm ngưỡng sự sung sướng của con vợ dâm kkkk. Giờ này mà có bác nào làm tình massa cho vợ chắc cô ấy cũng mê mang hk biết luôn ấy chứ. Cảm giác tuyệt vời các bác ạ. e thì buồi bé mà dc cái qh dai sức làm vợ lên 9 tầng mây luôn, nhìn vẽ mặt là biết vợ thick trò của e rồi kkk. Hẹn dip khác bác nào có duyên mình lén lén dể bác nào ấy massa làm tình cho vợ e sướng hơn nữa nhé, còn some thì phải để vợ đồng ý chứ k thể lén dc ^^! Vợ e cũng xem bài viết nữa dấy hyhy các bác cmt sao cho vợ e ngày càng dâm nữa di ạ, để dóng gop thêm cho 4rum cũng như dể cuộc sống vc e thêm thăng hoa. Sau dây có ít ảnh cuộc mây mưa tuyệt vời xin gữi các bác xem tạm.\n\nCó bác nào trẻ tuổi, ngoại hình chuẩn thật sự biết massa yoni khu vực sg không giúp e cho vợ sướng với. Vì vợ thuộc gái ngoan hơi dâm chưa thử với người lạ nên bác nào thật sự có tay nghề kinh nghiệm hãy dk giup e nhé, chứ mấy bác tay mơ là phá hỏng tâm huyết e luọn thì khổ lắm."},{"url":"http://thiendia.com/diendan/threads/hai-trom-dao-tien-pe-bo-phu-nhuan.1031090/","title":"PIC - HÁI TRỘM ĐÀO TIÊN - PÉ BO - PHÚ NHUẬN","unixTime":1472399557,"imgUrls":["http://server7.upload69.net/images/2016/08/28/11c2a1.jpg","http://server7.upload69.net/images/2016/08/28/2aa9de.jpg","http://server7.upload69.net/images/2016/08/28/3be3e7.jpg","http://server7.upload69.net/images/2016/08/28/4d248c.jpg","http://server7.upload69.net/images/2016/08/28/620ba8.jpg","http://server7.upload69.net/images/2016/08/28/7c1c09.jpg","http://server7.upload69.net/images/2016/08/28/87d120.jpg"],"intro":"Add zalo em này cũng đã lâu, chat chit các kiểu, được cái em rất thích chụp hình nên cũng hợp gu vs mình, nhưng có điều em có ng iu rồi nên dạo gần đây cũng ít khi nói chuyện. Hum nay cuối tuần nằm ở nhà bùn bùn, thấy em đăng hình zalo nhìn thật là mơn mởn, thế là bay vào tầm xàm ba láp, khen em xinh quá, rồi rủ em đi chụp hình ngọai cảnh. Hai anh em chụp chọet tới trưa, em than đói bụng rồi cũng chở em đi ăn, em ở ngòai nhìn khá dễ thương, nên trong lòng tôi cũng phân vân ko bik làm sao mà hái đào, vì hoa cũng đã có chủ, ngồi ăn mà trong đầu cứ suy nghĩ vẩn vơ nhưng ko ra cách gì. Thế là ăn xong đành chở em về vì ko dám manh động, nhưng đúng là người tính ko bằng trời tính, đang trên đường về bỗng nhiên trời đổ mưa ầm ầm, mấy hum nay bão hay sao mà mưa lớn quá trời, gio giật mem té xe. Mưa tối tăm mặt mày, mặc dù gio bạt vao mặt ko thấy đường chạy nhưng quán tính tui vẫn thấy cái KS để mà bay vào . Cũng may em nó cũng ko nói gì, chắc do ướt nhẹp và lạnh nên cũng mún tìm chỗ nghỉ ngơi . Vô phòng 2 đứa ướt nhẹp thế là buộc phải cởi đồ quấn khăn, rồi leo lên nằm cạnh nhau, mình cũng vờ lấy máy ảnh ra 2 đứa mới xáp lại gần nhau để xem ảnh. Hai quả zú của em mịn màng, to to cứ cạ vào làm thằng em mình nó cứng ngắc. Thế là làm liều, kéo phăng chiếc khăn tắm em xuống bú như chưa từng được bú, còn tay kia thì len lỏi qua cái quần xì của em mà móc lồn em, làm em nó ko kịp trở tay chỉ bik nằm rên ư ử : \"Anh ơi, Đừng anh ơi, Ah Ah\" Rồi từ từ em cũng tự động kéo khăn tắm mình ra mò cu mình... thế là chiến sự bắt đầu.\nMời anh em xem vài hình ảnh cắt từ clip\n\nVừa chịch xong bỗng nhiên đt em reo, oh dis... bồ em gọi hỏi em đang làm gì, rồi hẹn em tối đi chơi. Em liền trả lời \"Em đang đi tập Gym, vậy 7h anh qua rước em nha\" rồi em lẹ làng cúp máy. Thế là phải nhanh nhanh chở em về nhà cho kịp giờ.."},{"url":"http://thiendia.com/diendan/threads/kim-cap-hoan-boy-di-tour-3-2-dem.1031087/","title":"Kím cặp hoàn boy đi tour 3-2 đêm","unixTime":1472399077,"imgUrls":["http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-04e7f2c.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-40b787e.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-30c26a7.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-1903562.png"],"intro":"Như tiêu đề , vc mình sắp đi tour chưa dự tính đi đâu\nNên mình cần tìm 1 cặp nào chịu swing nha\nVc mình 9x dễ nhìn ko bệnh tật\nYêu cầu 1 cặp ngang ngang và thích du lịch\nHoặc 1 boy ok, dễ nhìn ko có bụng ko cần 6 múi, ko bệnh tật gì nha\nChi phí nếu cặp thì chia đều\nNếu boy chịu 2/3\nChỉ gồm tiền mua vé đi tour ko tính chi phí ngoài.\n3-2 đêm hoặc 2-1 đêm\nĐể xem mình đi xe máy được ko, nếu dc thì khỏi đi tour, phượt luôn cũng dc\nKhu vực saigon nha\nHình bx\n\nTất cả inbox cho mình"},{"url":"http://thiendia.com/diendan/threads/kim-cap-hoan-boy-di-tour-3-2-dem.1031087/","title":"Kím cặp hoàn boy đi tour 3-2 đêm","unixTime":1472399077,"imgUrls":["http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-04e7f2c.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-40b787e.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-30c26a7.png","http://server7.upload69.net/images/2016/08/28/Screenshot_2016-04-28-22-36-1903562.png"],"intro":"Như tiêu đề , vc mình sắp đi tour chưa dự tính đi đâu\nNên mình cần tìm 1 cặp nào chịu swing nha\nVc mình 9x dễ nhìn ko bệnh tật\nYêu cầu 1 cặp ngang ngang và thích du lịch\nHoặc 1 boy ok, dễ nhìn ko có bụng ko cần 6 múi, ko bệnh tật gì nha\nChi phí nếu cặp thì chia đều\nNếu boy chịu 2/3\nChỉ gồm tiền mua vé đi tour ko tính chi phí ngoài.\n3-2 đêm hoặc 2-1 đêm\nĐể xem mình đi xe máy được ko, nếu dc thì khỏi đi tour, phượt luôn cũng dc\nKhu vực saigon nha\nHình bx\n\nTất cả inbox cho mình"},{"url":"http://thiendia.com/diendan/threads/tra-bai-s-hoang-mai-1-not-cho-bro-nao-ngon-lanh.1031077/","title":"PIC - Trả bài S- hoàng mai - 1 nốt cho bro nào ngon lành","unixTime":1472394232,"imgUrls":["http://server7.upload69.net/images/2016/08/28/1472392322316_924646aec8.jpg"],"intro":"Mình thì nb, inbox xin share nhiều nhưng không có bro nào thương xót, tình cờ hôm qua xin được em rau Hoàng Mai của 1 bác làm quà, không nghĩ set được luôn nhưng đúng là lộc đến thì không muốn cũng không được =)))\n\nLàm cái rp cho bác biết là đã chén xong em nó.\n\nĐúng như bác Sej yêu cầu, mình có gửi ib giới thiệu như đi xin việc, kèm đủ thông tin điều kiện vật chất chứng minh đủ khả năng chăn em rau của bác )\n\nĐược bác cho số zalo, mình add luôn nhưng đến 4h sáng ẻm mới đồng ý kết bạn. Nghe chuông mình tỉnh ngay, hỏi em sao dậy sớm các kiểu bla bla bla. Ẻm nói tự nhiên đêm mưa to quá nên không ngủ được.\n\nBắt sóng ngay, mình bảo\nM : người dưng, muốn đi dạo 1 vòng dưới mưa không\nE : không thích dầm mưa\nM : Anh có xe mà, trời mưa tự nhiên cũng muốn ra đường với 1 cô gái để tâm sự cùng người lạ\n\nGạ gẫm một hồi thì ẻm cũng cho địa chỉ để đến đón, mặc vội cái quần dài đóng 4 bánh đi đón ẻm ngay và luôn )))\n\nNhận xét là đúng như bro Sej tả, tiny nhỏ gọn chỗ cần mẩy thì cũng mẩy, chỗ cần lõm thì cũng lõm, nhìn từ xa trông ngon vcc =))\nĐón em đi 1 vòng lượn lờ ngắm mưa, đến giữa đường thì em chủ động gạ gẫm ) Thế là nhà nghỉ thẳng tiến 1 shot ngon lành rồi đưa em đi ăn sáng.\n\nĐánh giá\nV1 :1\nV2 :2\nV3 :3\nẢnh gọi là cho có vì không chụp được, dành bác nào xin đc ẻm cho chụp thì cũng ra gì đấy )\np/s : lúc chiều em nó có kể ban sáng có 1 bác cứ đòi đến nhà nó, gửi ảnh cho nó mà nó chê xấu trai... đúc rút kinh nghiệm em này thích trai đẹp các bác nhé )"},{"url":"http://thiendia.com/diendan/threads/gai-goi-may-bay-quynh-nhu-7481-em-ngoan-hien-phuc-vu-tot-biet-massage.1031073/","title":"Phan Xích Long - Phú Nhuận - PIC - 300K - GÁI GỌI MÁY BAY [Quỳnh Như 7481] Em Ngoan Hiền Phục Vụ Tốt biết Massage","unixTime":1472392856,"imgUrls":["https://s10.postimg.org/gy40jypm1/DSC_0898.jpg","https://s10.postimg.org/os4m5cxex/DSC_0903.jpg","https://s10.postimg.org/7g8uxntbd/DSC_0905.jpg","https://s10.postimg.org/aodcapfl5/DSC_0907.jpg","https://s10.postimg.org/bf62ghhyh/DSC_0911.jpg","https://s10.postimg.org/uyanpugq1/DSC_0915.jpg","https://s10.postimg.org/bhpy3blm1/DSC_0916.jpg","https://s10.postimg.org/f2ltmjq5l/DSC_0919.jpg"],"intro":"Trời mưa...Ko biết mọi người thế nào chứ tui thì lại ko ưa cái mùa này vì nó thường đem lại cảm giác cô quạnh, lạnh lẽo đến buồn chán. Gấu thì chưa có, bạn tình cũng ko nên vẫn chỉ quanh quẩn thi thoảng đi check giải khuây. Mà dạo này thì éo le tài chính quá, có thằng bạn giới thiệu cho Em này để giải stress\n\nSet được cái hẹn liền đến gặp em thì khoảng 10 phút sau em tới. Em nó có bộ ngực khủng, SV tình cảm, nhiệt và khá dâm. Phục vụ lố giờ quy định, massage sau khi chịch. Nói chung với 300k bỏ ra là hài lòng.\n\nCó xin được em nó mấy PICs về làm quà cho ae, ảnh ko qua chỉnh sửa kẻo lại ăn đủ gạch xây nhà.\n\n- Nghệ danh: gái gọi [Quỳnh Như ]\n- Mã số: 7481\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 1988\n- Nguyên Quán: Miền Tây\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Phú Nhuận\n\n- Face: 5.5d (cũng dễ nhìn, dễ tính thì cũng ok)\n- Body: to bự như bưởi 5 roi\n- Service: tốt, Em còn mới, cần Anh Em chỉ bảo thêm. Có massage sau khi hết giờ nữa nha Anh Em\n- Time (thời gian): 1 tiếng\n- Giá Nhà nghỉ: 60k/1h đầu\n\nupload images"},{"url":"http://thiendia.com/diendan/threads/ki-su-lai-may-bay-ha-noi-tra-bai-ong-ban-nhai-mb-h-6x-mot-ngay-mua-bao.1031071/","title":"[Kí sự lái máy bay Hà Nội]Trả bài ông bạn Nhái Mb H 6x - Một ngày mưa bão..!","unixTime":1472392496,"imgUrls":["http://server7.upload69.net/images/2016/08/28/20160827_121740d1e21.jpg","http://server7.upload69.net/images/2016/08/28/20160827_1231035a63e.jpg","http://server7.upload69.net/images/2016/08/28/20160827_1209448d012.jpg","https://s3.postimg.org/qemhsuafn/20160827_121145.jpg"],"intro":"Lời đầu tiên cho VaL tôi được gửi lời chào đến tất cả đồng dâm..!\n\nRau cỏ mình vẫn chăn dắt đều,do công việc bận rộn quá nên không có thiều thời gian report cho anh em được mong anh thông cảm.\nTrở lại với chủ đề chính,đang nằm nhà được ông bạn Nhái giao phó cho một máy bay..\n\n0 nốt cho một chuyện tình...\n\nMb: 6x - Tên H ( Bỏ chồng ở một mình )\nĐịa bàn : Thái Thịnh\n\nĐánh giá sơ bộ:\n\nVú vê : To tròn ( Anh em xem ảnh sẽ rõ )\nFace : 4, 5 điểm ( Vì là máy bay rồi nên khó có thể đánh giá thang điểm 6 7 như các em rau được )\nNgười ngợm : Đầm,có mỡ\n\\!/ : Em mạnh dạn cho 7 điểm vì còn khá bót,lông lá lưa thưa như gái teen,nước nôi nhiều như nước lũ,VaL tôi sờ vào mà nước ra trắng xóa cả ra tay..\n\nVậy thôi..Hẹn anh em ở một số report khác tiếp theo..Mọi gạch đá xin vui lòng liên hệ với Nhái giúp mình nhé...\n\nCám ơn anh em đã chia sẻ....!"},{"url":"http://thiendia.com/diendan/threads/nguyet-anh-88-le-duan-tra-bai-bro-tu-ong-va-gl-1-em-96-o-co-nhue.1031070/","title":"[Nguyệt anh-88-lê duẩn] Trả bài bro tú ông và gl 1 em 96 ở cổ nhuế !","unixTime":1472392462,"imgUrls":["http://server7.upload69.net/images/2016/08/28/14079895_1182846305109695_1465728767769536002_n970df.jpg"],"intro":"Em này chắc sang box máy bay được rồi mà khổ nỗi chẳng bao giờ post bài bên đấy cả thôi thì cứ đăng ở box rau, mod thông cảm cho  Em này chắc nhiều người chén rồi, rau cực dễ nhưng có dấu hiệu vòi vĩnh anh em tỉnh tí là anh được, Mình lần đầu chăn mb nên không có kinh nghiệm nhưng mà với em này thì không có cảm tình lắm, vào nn bắt bj rồi cif thôi không có hứng địt.\nẢnh:\n\nTiện thể bonus cho anh em nào ở cổ nhuế em rau mình chén 2 lần rồi,rau thuộc dạng tình cảm\nThông tin :\nM-U96-Hàng xóm với cường đô la nhé )\nv1: 5 đ\nv2: 6 đ\nv3 : 7 đ\n\\./ bóp, nước nôi nhiều thơm tho cho bác nào fan tevez\nsv: 8 đ : full trừ mỗi không liếm wc, bác nào chém được dạy em nó dần dần là ok :d, rau này dâm ngầm, 1 khi làm tình thì rên la dữ dội, bảo gì làm lấy và có thể set some nếu khéo mồm.\nNay gl và share cho 1 bro ở cổ nhuế chăm hộ với anh em có rau ở hoàng mai, ngã tư sở, thanh xuân nhé\nCuối cùng xin cảm ơn bro Tú Ông đã share , chúc các đồng dâm cuối tuần vui vẻ, nện được nhiều rau ngon !"}]