[ {
  "url" : "http://thiendia.com/diendan/threads/st-em-nhi-chua-check.1175550/",
  "title" : "[ST] em Nhi (chưa check)",
  "unixTime" : 1529938958,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHôm bửa đi ngan nhà nghĩ M.A đường NVL bắt gặp 1 e tướng ngon.Nghĩ bụng chắc là hàng nên đánh liều xin sdt )\nk ngờ e ấy cho thật nhưng gấp wa' nên k kịp hỏi giá cả\nđánh giá sơ lượt của em là tướng đẹp.face ưa nhìn 6.5d (trang điểm hơi đậm)\nhàng họ thì chưa check nên k bt mà quánh giá\nTình hình là e hơi bận nên k quởn check nên e mạn phép share bro nào uy tính check rùi review cho anh em\n\n1 sdt <3\nưu tiên trao đôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-bkm-dong-da-naru-so-168-pho-hao-nam-hoa-cung-dong-dam-02.1175546/",
  "title" : "Massage - Chuẩn - [EV-BKM] [Đống Đa] Naru - số 168 phố Hào Nam - hòa cùng dồng dâm [02]",
  "unixTime" : 1529937642,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/6aa8fcadf7c4169a4fd5d77b717d9db1666a.jpg", "http://server8.upload69.net/images/2018/06/25/c0b1274e2c27cd799436ddbff42868e2b221.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhân dịp đồng chí @Nông Dân 2018 quá cảnh từ thành phố \"bánh đậu xanh\" có chuyến công tác lên Hà Nội nên anh em chúng tôi có dịp cà phê chém gió cũng như được mình nhồi những \"thú vui trần thế\" vào đầu nên lão nghe được bơi lội cùng bầy tiên nữ thì mắt sáng như sao...Vừa đến Hà Nội là bảo mình chiều nhớ ghé qua để cùng lão vào chung bể chứ lão đi có một mình nên cũng ngại...Thực ra lão này có nick chính là @topvn tham gia từ những năm 2010 nhưng vì quên mất luật chơi nên được vào chăm khỉ tận 06 tháng...Hai anh em gặp nhau tay bắt mặt mừng và không ai bảo ai liền chọn mỗi người một em...Lão này bị bùa mê thuốc lú như thế nào mà vừa chiều đi 01 đến tối cũng lại 01...Mình bảo thay đổi đi thì nhất quyết không chịu và chiến đấu đến cùng để bảo vệ quan điểm của mình...Thôi thì kệ xác lão vậy...Mình thì chọn em 47 mới đến để thử xem trình độ như thế nào.\n\n1. Khu vực: Chỗ này đặc biệt được lão @Nông Dân 2018 ưa thích vì có chỗ để xe...Cũng nghĩ tội cho lão vì hứa với mình nên tận 11h đêm mới được về.\n\n2. Nhân viên: Ông kính cận nhanh quá vừa thấy mình xuống xe ô-tô thì đã ra mở cửa và chào hỏi nhiệt tình...Bảo mình khao ô-tô nữa chứ...Mình chốt luôn là anh đi xe của Bộ...Còn kia là mới là ông chủ của chiếc xe này...Anh em ở đây cũng nhanh...Mỗi ông mỗi việc...Ông thì rót nước...Ông thì lấy kẹo mời bọn mình ăn...Mà kiến nghị nhà này có kẹo chanh muối ngon mà hết rồi nhé...Hôm đó tìm mãi mới được 1 cái...Nhưng được cái là lúc xuống được em lễ tân mời ăn kem nên cũng không ý kiến gì đó nha.\n\n3. Phòng SK1: Phòng này chắc hẳn nhiều anh em đã biết nên tôi chỉ có ảnh minh họa thôi nhé...Do lão @Nông Dân 2018 ngại nên sau khi bơi xong thì mỗi ông một phòng...Nhưng hôm đó cũng hơi xỏ lão ý vì lão ý đang tắm vui thì mình bắt lên để vui thú cùng em 47...Lão ý cũng \"chim cú\" lắm và bắt mình lần sau đến thì bơi cho đã rồi hãy lên...Mình cứ hứa còn làm hay không là chuyện khác...Chắc gì lúc đó lão ý đã nhỡ.\n\n4. Nhân viên và cuộc vui ở phòng S.K:\na. Vui vầy ở bể bơi:\n\n- Lúc đầu cả em 01 và 47 cùng vào nhưng do quên mất em 01 như thế nào nên chẳng dám nhận bừa em nào...Để các em tự chọn...Ông trực phòng mặt mũi hớn hở bảo mình chắc anh chọn em 47 mới chứ gì...Vãi cả đái...Giờ còn biết mình đi em nào\n- Thế là sau đó cả 4 người đều vào bể bơi và ngồi đối diện nhau nói chuyện tầm 2 phút thì mỗi anh em nói chuyện với các em.\n- Mình và em 47 nói chuyện có vẻ hợp nên hôn hít tít mù suốt...Thỉnh thoảng bóp vếu em nhưng biết quy định nên không làm gì quá đáng.\n- Tầm 10 phút thì mình đề nghị lên phòng làm lão @Nông Dân 2018 chưng hửng vì đang mải đắm đuối với em 01.\nb. Ở phòng King tầng 3:\n- Hai anh em lên phòng rồi nằm đợi nước đầy bồn...Cả 2 anh em ôm nhau và bắt đầu hôn nhau tít mù.\n- Sau khi đầy đủ thủ tục tắm cũng như trườn như mọi lần nên mình sẽ không trình bày kỹ càng mà thay vào đó sẽ nói chi tiết hơn về cuộc vui này.\n- Có lẽ mình là người thuộc gu tình cảm nhẹ nhàng cũng như không hề động chạm đến cô bé của em nên thay vì luôn sợ bị đau nên khi thấy động thái của mình thì càng làm em 47 thực sự cảm thấy thoải mái với mình...Em 47 liên tục đòi mình hôn hít cũng như bú ti em...Hết nằm bú ti đến kiểu \"mẹ cho con bú\" cũng được em đưa ra...Em bảo mình bú tích cũng như em thích được bú...Kiểu bên đùi em bú ti mỏi quá nên mình bảo em nằm nghiêng để mình bú cho thoải mái...Cũng như mọi lần mình thường để các em dùng tay hơn là dùng mồm vì vì xác định mồm để yêu thương thằng anh chứ không phải để thằng em sử dụng...Thôi thì giữa tuần anh có tiền thì có thằng em đi xả kiểu khác chứ em 47 như thế này thì anh không nỡ.\n- Sau khi xong xuôi thì tưởng lão @Nông Dân 2018 xuống rồi thì hóa ra lão ý vẫn đnag tằng tịu với em 01 vẫn chưa xuống...Lão này như ngủ quên ở trên phòng hay sao mà mình hết đi ăn phở đến uống nước mãi mà lão vẫn chưa xuống...Thế là ngồi đợi tận 30 phút sau thì lão mới xuống...Ảnh ngồi đợi lão ý.\n\n- Hai anh em ngồi xem bóng đá chút rồi cùng nhau về...Lúc này đã 11g đêm.\n- Sau khi đọc bài của mình viết về chơi 04 tay thì lão bắt đầu hỏi dò và thấy thích thú nên hẹn mình đợt tới chơi 04 tay với điều kiện là có em 01 kèm theo...Còn mình thì chắc suy nghĩ xem chọn em nào vì đây cũng là lần thứ 5 chơi món này nên không quá hồi hộp như lão kia.\nSau đây là đánh giá về em 47:\n- Tổng quan: dễ thương, đnags yêu, nói chuyện tình cảm, không nũng nụi như nhiều em cùng trang lứa - 8.5 điểm\n- Vòng 1: vú đẹp, bóp thích, đầu ti nhỏ - 9 điểm\n- Vòng 2: dáng em này đẹp, không hề có mỡ nhiều - 8.5 điểm\n- Vòng 3: da mát, mịn, vỗ thích - 8 điểm\n- Bím : cái này không biết mà nên cũng không cần chấm, tất nhiên là không mùi nhé.\n- Dịch vụ: như trên đã nói - 9.5 điểm\n\nc. Giá cả: 1500K (giá phòng 2 anh em mỗi ông 750K) + 1.000K tiền thưởng cho em 47.\n\n5. Kết luận và đính hướng tiếp theo: Sắp tới sẽ tiếp tục cùng lão @Nông Dân 2018 chơi 4 tay...Và sẽ trải nghiệm ở cơ sở khác cùng thằng em đồng dâm ở khu vực Cầu Giấy./."
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-phu-rp-chay-mb-thuy-kieu-7080.1175540/",
  "title" : "200K - Ngon - Tân Phú RP chay MB Thúy Kiều 7080",
  "unixTime" : 1529935592,
  "imgUrls" : [ "http://src=\"https://onedrive.live.com/embed?cid=5145E7849C092401&resid=5145E7849C092401%219682&authkey=AGq7tmZ9c7ezq8w\" width=\"98\" height=\"120\" frameborder=\"0\"", "http://<iframe src=\"https://onedrive.live.com/embed?cid=5145E7849C092401&resid=5145E7849C092401%219682&authkey=AGq7tmZ9c7ezq8w\" width=\"98\" height=\"120\" frameborder=\"0\" scrolling=\"no\"></iframe>", "http://src=\"https://onedrive.live.com/embed?cid=5145E7849C092401&resid=5145E7849C092401%219682&authkey=AGq7tmZ9c7ezq8w\" width=\"98\" height=\"120\" frameborder=\"0\" scrolling=\"no\">", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChiều rãnh alo hẹn gặp em tại khách sạn quen thuộc ở Tân Phú. Ban đầu chị hơi e ngại nhưng lúc làm tình thì ôi thôi. Em rên la muốn bể cái phòng ae nào yếu yếu cẩn thận coi chừng out tại vòng gửi xe nhé. Có hình nhưng không biết cách up lên. Ae nào cần thì ib mình nhé share tẹt ga."
}, {
  "url" : "http://thiendia.com/diendan/threads/long-hai-doi-gio-cung-trym-la-ma-quen.1175539/",
  "title" : "Long Hải đổi gió cùng trym lạ mà quen",
  "unixTime" : 1529935564,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/3A87CC03-FD4A-4803-9920-568D5BA3CFAD5b0b55ed0de07b09.jpg", "http://server8.upload69.net/images/2018/06/25/0146A6AB-0CC5-4C9F-9051-3B33045315DC85d4b7f4e74fcf11.jpg", "http://server8.upload69.net/images/2018/06/25/C2ABC2CC-41EE-470A-B159-2F4285B12667f85810046ed62df0.jpg", "http://server8.upload69.net/images/2018/06/25/72E8A23B-5F40-46EB-A673-B6E7A7B1A59Ea7d30516f2b94cbb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐầu tuần Xu rủ chồng Nô đi biển đổi gió sao bao ngày chym giăng mạng nhện.\nCó cặp nào rảnh du hí với vợ chồng Xu không nè. Gặp nếu thấy hợp tính, hợp nhãn, hợp cạ thì soft luôn cho nó nóng hèy\n\nTrên đường đi cũng dừng lại làm 1 short hiii. Chịch xong bắt ông Nô chụp vài kiểu cho nóng\n\nhttp://thiendia.com/diendan/threads/long-hai-doi-gio-cung-trym-la-ma-quen.1175492/#post-29807976\n\nĐến LH cũng hơn 5h chiều, vợ chồng kéo nhau về phòng quần nhau hơn 2 giờ. Ông Nô ổng đè Xu ra chịch tê chym luôn, ko biết ổng mần kiểu gì mà Xu hứng đến độ ngực tiết ra sữa dầm dề luôn các Bác ạh. Chắc anh Nô uống sữa mà bỏ cả cữ tối luôn quá hehehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-trang-anh-ms-8190-chong-va-250k.1175538/",
  "title" : "PIC - 250K - Thanh Xuân - Em trang anh ms 8190 chống vã 250k",
  "unixTime" : 1529935552,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/105b4380324e6d432.jpg", "http://server8.upload69.net/images/2018/06/25/2b120f11200b544b0.jpg", "http://server8.upload69.net/images/2018/06/25/379c1a9c6e3adbad6.jpg", "http://server8.upload69.net/images/2018/06/25/4962a04609aab9071.jpg", "http://server8.upload69.net/images/2018/06/25/504c7ef7ee39577db.jpg", "http://server8.upload69.net/images/2018/06/25/6eafc29505e071abd.jpg", "http://server8.upload69.net/images/2018/06/25/73703e105bd469265.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_204223d216dbc1fb2e523e.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_204228601c86d7f43c9cdb.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_20423135967be447437421.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình hình em xin gt thêm em hàng nữa cho anh em Trang anh ạ. Hàng giải nhiệt mùa hè và wc cho anh em a. văn em không hay nên em không viêt dc nhiều về em ý nhung nắm rõ các thông số của em nó cho các bác muốn chếch ạ\nGái gọi : Trang anh\nmã số : 8190 a.\ngiá đi một lần em nó là 250k/lần - 30 phút lần phục vụ\ngiá nhà nghỉ 100k - 120k/ 2h đầu\nthời gian làm việc từ 8h sáng đến 23h tối co qua đêm các bác alo thoả thuận nếu đi đem\nkhu vực hoạt động : Thanh xuân\n+ mặt mũi: xinh nhìn dâm nhìn muốn địt ngay 7,5 điểm với may bay\n+ vong 2 : em nó hệ cam sành các bác nhe không to không nhỏ đủ dùng xem ảnh biết cho điểm\nvong 3 cung dc phi ngựa kiểu chó là ok lắm cứ phành phạch\nvong 4 cái nay em cho 9 điẻm nước nôi lênh láng, lông lá gọn gàng sạch đẹp\ntoàn thân em ý trắng như bạch tuyết luôn.\nsikin : hi,bj, liêm ti, 69, không wc, không lỗ nhị, không some. hôn môi đá lưỡi có, móc cua không vi em còn giữ cho khit để các anh chơi cho khoái.\nsau đây em co it ảnh cho anh em thị dâm:\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-swing.1175535/",
  "title" : "PIC - Tìm Some/Swing - Tìm swing",
  "unixTime" : 1529934597,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/49DD6542-4567-405A-8C53-8929EA56342B07dd82977dca4424.jpg http://server8.upload69.net/images/2018/06/25/66CB906D-5283-4C22-B731-E0D88D61FE4Ab901ae01aea816eb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nmình mới post bài lần đầu toàn bị lỗi.mún đưa e vk lên sóng mà khó quá ah.vk ck mình mún tìm cặp soft swing.ai có sơ thix chung thì giao lưu nha.post sao toàn bị lỗi ảnh k nhỉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gioi-thieu-anh-em-hang-trong-va-cam-linh-ms-8784-gia-200k.1175532/",
  "title" : "PIC - 200K - Thanh Xuân - Giới thiệu anh em hàng trống vã Cẩm linh ms 8784 giá 200k",
  "unixTime" : 1529934013,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/IMG_20180625_201629f5755a84f7ee6dfd.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_20163960f4f20c823bf436.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_201643e2665ec04924fc28.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_20165047fa19792a50e514.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_201653acb25faa477c9bde.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_20170546003bd07988dc24.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_2017095ae25585376a7e63.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_20171240e7f561247ceeb2.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nGiới thiệu anh em hàng trống vã Cẩm linh mua wc chống vã cho anh em a.\nEm nay vú to 6 doi chứ ko phải 5 doi như các bác nghĩ khủng luôn, chiều chuộng hết mình vui vẻ khách đến vùa long khách đi các bác ạ. Nay em co dip giơi thieu cho các bác may bay này chống vã cho mùa WC ạ. chiến đầu nhiêt tinh quá em quên đường về không tả nổi xung sướng khi gặp em nó nên thôi em ko tả nữa sau đay là thông số em nó a,\nGai gọi\nCẩm linh\nmã số : 8784\nkhu vực hoạt động : Thanh Xuân\n200k/lần vui vẻ với em nó 30phút ạ\ngiá n2 100k - 120k 2h đầu\n1 mặt mũi: ưa nhìn không xinh không xấu nhìn dâm lắm 7 điểm đối với máy bay\n2 vòng này là điểm cộng của em nó bưởi 6 doi chứ không phải 5 doi các các ạ khoản này em cho 9 điểm vi vẫn còn chắc\nvòng3 thôi dồi mông to đùng chơi kiểu tuất thì cứ gọi là phành phạch tanh tách 8 điểm mông to\nvong 4 cái này quan trọng lắm các bác a, tuy máy bay rồi nhung nước nôi nhoe nhoét không mùi các bác thich vét ok co cavat nghich ty nước nôi đầy luon luc địt nó cứ kêu tanh tách nước băn ra.\nskin em nó thì tuyệt vợt thổi kèn thần xầu, liem ti, đá bi liếm cột các thứ chừ wc, cuminalo, some\nSau đay em có ít ảnh em nó ạ. :"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-tuyen-some-rach-bao-roi-vo-oi-chong-kiem-cu-la-cho-vo-di-em-duoc-si-dam-dang.1175528/",
  "title" : "PIC - [Ảnh+Tuyển Some] \"Rách bao rồi vợ ơi\", \"chồng kiếm cu lạ cho vợ đi\", Em dược sĩ dâm đãng",
  "unixTime" : 1529932970,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/27edcf1abbc4f0620c.jpg", "https://media.giphy.com/media/1zR7XZH83ryU2cAdL6/giphy.gif", "https://media.giphy.com/media/MSCuSmFbmhKKoZsFjV/giphy-downsized-large.gif", "http://server8.upload69.net/images/2018/06/25/2579281c2ec662b2a.jpg", "http://server8.upload69.net/images/2018/06/25/3b5ca386507814063.jpg", "http://server8.upload69.net/images/2018/06/25/409b3e9e7ec8bb4ec.jpg", "http://server8.upload69.net/images/2018/06/25/5b5af4892ba9444a7.jpg", "http://server8.upload69.net/images/2018/06/25/64939c2bd1cc15448.jpg", "http://server8.upload69.net/images/2018/06/25/713f00b654609e11c.jpg", "http://server8.upload69.net/images/2018/06/25/843e1d185e6684c99.jpg", "http://server8.upload69.net/images/2018/06/25/234df34215079d432b.jpg", "http://server8.upload69.net/images/2018/06/25/24f9ebcdc499c55d54.jpg", "http://server8.upload69.net/images/2018/06/25/2529dcf21842445a77.jpg", "http://server8.upload69.net/images/2018/06/25/26418944772c764ce0.jpg", "https://media.giphy.com/media/1xkdSQM5EbVkfl7q1Q/giphy-downsized-large.gif", "https://media.giphy.com/media/1woSaCJAQL5iaFGCWn/giphy-downsized-large.gif", "https://media.giphy.com/media/5YbLRRLo8G8v04vFyC/giphy-downsized-large.gif", "http://server8.upload69.net/images/2018/06/25/193fb7df80a0022a3d.jpg", "http://server8.upload69.net/images/2018/06/25/1607ff5f0a3f252804.jpg", "http://server8.upload69.net/images/2018/06/25/15a4507831aafdae8d.jpg", "http://server8.upload69.net/images/2018/06/25/94b85af13bc253d07.jpg", "http://server8.upload69.net/images/2018/06/25/10d9c087e533d697eb.jpg", "http://server8.upload69.net/images/2018/06/25/11cf2184c8d7a0600b.jpg", "http://server8.upload69.net/images/2018/06/25/12bccf01f84403d0a7.jpg", "http://server8.upload69.net/images/2018/06/25/1435add5e5abed050c.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6185944f11cd6b65e645.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6186c0d7bd99bc2d7226.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_618736a1666ec0edacb1.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6191fa4a60c2cc73b9be.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6197_Fotor066b825fadc0135d.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6198_Fotor0828bfbf947b2e0b.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nKính chào ace đồng dâm gần xa hội!!\nĐã 2 tháng rồi Tan không viết bài trên TD đơn giản vì không có nhiều thời gian online, phải đi với sếp vào nam ra bắc, dự hội nghị liên tục, trao đổi kinh nghiệm và kí hợp đồng với một số công ty mỹ phẩm Hàn…\nNhưng ông bà ta có câu, đi một ngày đàn học 1 sàn khôn, khi mà con vợ Tan còn ở xứ cờ hoa không biết có đú đỡn gì với thằng nào không thì Tan ở bên đây đã đút cu vào lồn được khối em rồi, xin lỗi vợ yêu nhân đây cho chồng xin lỗi (\nChuyện hôm nay, Tan có hứng kể cũng phải nhờ vợ chồng ông “Vchotwife” gửi cái tấm ảnh ác nhơn này, biết Tan thích some nên dụ dỗ cơn dâm loạn của Tan, chứ thật tình dạo này không có thời gian viết lách gì cả!!\nChuyện là cách đây 1 tuần, có ra Đà Nẵng dự hội nghị và kí với xếp hợp đồng, bên công ty đối tác sau đó có mời Tan vs anh tổng đi “relax” với ánh mắt vô cùng sắt lẹm đá mắt với Tan 1 cái ra hiệu.\nTối hôm đó, cứ nghĩ tiệc tùng đơn giản Tan ăn mặc cũng đơn giản theo, sơ mi trắng cùng đôi captoe boots bảnh tỏn, xe vừa thắng lại có 2 vệ sĩ mở cửa cho tui với anh tổng, còn kèm theo dù dẫn 2 thằng vào tận cửa, vô phòng tiệc với cửa ngoài ghi VVIP, đẩy cửa vô là anh đại diện bên đối tác trong buổi kí hợp đồng và 3 em xinh tươi, bận váy khoét sâu cổ, ôm sát body khoe toàn bộ đường cong tuyệt mỹ mìu, đi ngang qua mỗi em một mùi khác nhau pha trộn như một động bàng tơ vẫy gọi, mùi gợi dục thực sự, đảm bảo các ông ngửi sơ qua là súng vươn nòng, trong đó có 1 em sài mùi của vợ Tan, vợ sài mỗi ngày làm sao tui quên được, chai Coco Mademoiselle vợ hay để đầu giường, mình chọn ngồi cạnh em ấy, cô gái nhỏ nhắn,gương mặt thanh tú, mũi cao ( Tan ghiền nhứt mấy e mũi cao mà  ) với cặp mắt kính và nụ cười tinh nghịch, ngồi cho e rót rượu, trò chuyện với biết em cùng quê với Tan, thật là trùng hợp đủ kiểu, e làm dược sĩ cho công ty dược ở đây, đi xa quê cũng 2 năm rồi, quen dần với giọng địa phương chẳng trách tôi không đọc được xuất xứ của em, ôi ngồi bên mà cu Tan cứ chào cờ mãi mê, không còn nghe lời của trí ốc, bộ váy ôm body, kèm mùi hương rạo rực như đang được con vợ ngồi tiếp rượu cho mình, cảm giác vừa cũ vừa mới, cái dâm dục cứ xen kẻ với hơi men, mùi nước hoa nồng nàn, đang nâng cốc với mấy ông thì tay Tan run lẩy bảy chắc do máy lạnh quá teo, làm đổ ly rượu lên quần, em vội vàng lấy khăn giấy ướt lau vội vào quần Tan, rồi như chợt thấy có gì đó cờm cợm sau lớp quần nơi Tan, nên em vội rút tay lại, biểu dạng thẹn thùng của em thì Tan biết em không cố ý sờ cu Tan, mà chỉ muốn lau sạch cái quần kia vô tình chạm vô thằng nhỏ , mấy chóc mà chai rượu cứ vơi dần…., đầu Tan quay cuồng thế nào!\nRồi chịu không nổi nữa, Tan xin phép anh tổng và đối tác về khách sạn trước, vừa bước ra xe thì ẻm chạy với theo đưa áo vest Tan bỏ quên, kèm theo câu nói “ hay để em đưa anh về ạ, anh say thế này em cũng không an tâm ạ”,\nDù lúc đó xỉn lắm con mẹ nó rồi, vẫn nhớ lúc này, vì Tan cực kì thích kiểu con gái chủ động, em lại có nhiều điểm giống vợ, nên thôi để e đưa về…\nVừa lên phòng khách sạn, em đã đỡ Tan nằm trên giường, đắp mền lại, rồi bắt ấm nước nóng lau mặt và người cho Tan, em từ từ cởi quần áo Tan ra phơi lên giá đồ, lấy khăn lau khắp người, lúc đó 7 phần say nhưng 3 phần vẫn tỉnh, nhắm mắt nhưng chưa ngủ, vẫn cảm nhận được em chăm sóc mình ra sao, mới gặp như đã quen\n\n\"BJ thần thánh\"Đến đoạn, em cởi quần lót Tan ra lau đến tận con cu, em vừa chạm đến nó thì nó chào cờ từ lúc nào không hay, e lau cu cẩn thận, từ đầu khất dương vật tới tận hòn bi, đang nghĩ bụng không biết sao e lại lau cu làm gì thì cảm giác ấm ấm bao trọn con cu Tan, nhó xuống thì nguyên con cặc của Tan nằm trọn trong miệng của e lúc nào không hay, cứ thế e mút lấy mút để, chụt chụt và ngấu nghiến như chưa bao giờ được bú mút con cu, em nâng niu và trân trọng, lúc nhẹ nhàng lúc mạnh bạo với thằng em\nĐược cỡ 15p thì em từ từ tuột bộ váy xuống đến ngực, đè đầu vú vô miệng Tan “bú em đi anh, ah ahh…”, “bú em mạnh hơn nữa, e đang sướng lắm cơ…”, mò tay xuống con sò lông được cắt tỉa gọn gàng thì ôi thôi dâm thuỷ như đập Hoà Bình xã lũ, như cánh đồng sò huyết thiếu cơn mưa ngày hạ nay được xã lũ, nước lồn e tuông ướt cả tấm grap trắng tinh\n\n\"lồn được cắt tỉa gọn gàng như mới \"\nBú vú em xong, e cạ lồn lên miệng Tan, “cắn nhẹ lồn em đi anh, bú hột le em nữa nha…”, tối nay e muốn trao tất cả nhục dục cho anh”\n\n\" Tới khúc khám phá hang động, cho cu vào lồn rồi  \"Tan vừa đưa đường lưỡi vô sò lông của em, thì tiếng rên càng mạnh hơn, dập như bass muốn banh cả căn phòng, Tan thì ít xem phim Nhật nhưng lúc Tan đút thằng nhỏ vô thì em rên nhẹ “Hây cư hây cư” “ kimochi..kimochi”\nĐụ má em, sao em dâm vờ cờ lờ, nghe muốn phọt mẹ tinh vô lồn em, em không muốn sài bao nên Tan hứng quá đút bao vô luôn, Out vào miệng em sau 30p giẫy giụa bên nhau\nEm ngủ lại đến sáng hôm sau mới về!\nĐêm đó, Tan gọi em là vợ, Tan nói Tan có vợ rồi, nhưng nhớ vợ Tan quá, nên đề nghị e hãy làm người tình của Tan, mỗi khi Tan ra Đà Nẵng hai đứa đụ nhau, sẽ gọi nhau là vợ chồng…\nĐêm đó, shot đầu tiên Tan xuất vào miệng, shot 2 dùng bao, Tan nhu cầu cao lắm nên sau phát đầu là tới phát 2 liền chừng 10p là làm liền, shot thứ 2 dùng bao do muốn xuất trong với ẻm, thì cuối cùng như thế này đây….\n“Rách bao rồi vợ ơi ( “\n\n\"Lúc đấy hứng quá lột bao ra, quăng ra 1 bên đút cu vô, rồi quất tiếp như cây súng liên thanh nhấp điên loạn...\"\n\n\"Được 15p do chim ẻm bót quá, bắn tinh vô lồn ẻm luôn, ẻm chỉ biết ú ớ chưa kịp phản ứng gì, hôm sau chạy đi mua thuốc tránh thai khẩn, tội con vợ hờ Tan, bởi vậy thương ghê á ( \"\n\n\"Ẻm không có gì ngoài mông, nghe đâu mỗi ngày ẻm Squat 200 cái, phải vừa doggy vừa vỗ mông mới cảm nhận được độ to của cái mông đĩ này \"\nSau khi xoạc nhau về hôm sau, em chat sex nói muốn được làm slave của Tan, nói nhớ Tan các kiểu pla pla, chụp lồn ẻm mới chat sex với Tan thôi đã ra nước lênh lánh rồi, nhớ cặc Tan không chịu nổi…., ở xa quá biết làm sao????\n\n\"Đoạn chát sex dâm dục với ẻm, nhận ra bản chất từ đấy  \"\nSau khi đụ ẻm thì sáng hôm sau, cu Tan lại biểu tình thế này\n\nThường thì 1 đêm với Tan phải từ 3-4 shots, sáng hôm nay phải làm 1 shot nữa mới đủ đô, lúc đó làm có 2 shots không đủ đâu vào đâu, người Tan lông lá rậm rạp, làm như tui ăn bao nhiêu để nuôi tinh binh với lông tóc hay sao ấy *Tuyển Some:\nNhân đây, anh em nào ở Đà Nẵng có đủ yêu cầu sau, cứ comment dâm dâm hoặc inbox mình kèm theo zalo, ảnh mặt, body, hàng họ\n\n* Trai thẳng\n* Tuổi 22-30t\n* Ưu tiên biết massage Yoni\n* Ưu tiên trai đẹp, gym 6 múi, thơm\n* Không hôi mùi cơ thể, tỉa cu lông gọn gàng! Tân sẽ chọn ra bạn phù hợp nhất để cả 3 cùng gặp mặt khi Tán bay ra ĐN lại, sẽ đi nhậu lai rai vài chai, rồi massage cho ẻm ( Tấn có sẳn tinh dầu với đèn xông rồi ), sau đó có thể tiến đến some hoặc 1 vs 1 cùng ẻm, tuỳ theo trình nói chuyện của mấy bác  , vì giờ ẻm lộ diện dâm quá thể, kêu Tần kiếm cụ lạ  nên Tận ngồi xem cũng được\n\nP/s:\nBài viết là tâm huyết thực sự của mình và dùng trải nghiệm thực sự của mình kể lại\n\nChỉnh sửa ảnh và làm ảnh động khá cực khổn nên mong anh em hãy ủng hộ tinh thần để mình có động lực viết thêm những bài post sau\n\nBài viết có gì sai sót mong Ad giúp mình fix lại, cám ơn Ad, cám ơn các bạn ủng hộ mình trong thời gian qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-swing-8x-hoac-dau-9x-o-hn.1175527/",
  "title" : "Ha Noi - Tìm Swing 8X hoặc Đầu 9X ở HN",
  "unixTime" : 1529932690,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/20180622_232241acb94b96943dae8c.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTuyển Swing ( Ưu tiên vợ chồng) ... tại Hà Nội.\nGiới Thiệu Sơ Qua về đôi mình: Là vợ chồng\nMình 88 - Làm Marketing\nVợ 89 - Làm Kế Toán\nMuốn thay đổi không khí và cuộc sống vợ chồng. Cần tìm 1 cặp vợ chồng cùng sở thích ở HN\nYêu cầu :\n\n+ Swing : Vợ chồng hoặc người yêu thật sự, ngoại hình dễ nhìn, lịch sự biết nói chuyện\n\n+ Không tuyển Some hay Massage gì đó, nên các bác đừng inbox phí công\n\nBạn nào có hứng thú thi inbox SĐT Zalo chính chủ , đọc kỹ trước khi inbox. Nếu setup được sẽ cf hoặc lai rai trước khi over night ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-lien-giao-luu-mua-world-cup.1175524/",
  "title" : "PIC - Phú Nhuận - MBTC Liên giao lưu mùa World cup",
  "unixTime" : 1529931699,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-21-52-PM40b4f9d8ac8e063b.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-22-24-PM4ca3f334a400272b.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-23-04-PM73448b8e671e3a93.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-23-52-PMf5f6744e8bb35a9c.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-24-46-PMb47faf259b5cbd06.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-25-20-PMf0a9eef379996aaa.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-25-49-PM6267c973d01e79df.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-26-59-PM3f97632145973571.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-27-44-PM33feb296345d819b.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-28-13-PM880bc6be99d2e2db.png", "http://server8.upload69.net/images/2018/06/25/6-25-2018-7-28-48-PMd3fe7f5749c63991.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào anh em ! Chưa hết vòng loại WC 2018 mà thấy anh em rủ nhau lên cầu SG hóng mát khá nhiều . Nếu anh em nào thua vòng ngoài hy vọng vô trong gỡ lại miễn là còn đồ và còn lúa\n\nQuay trở lại với MB này bữa trước trận BDN vs Maroc tiếng còi kết thúc trận đấu vang lên, Vương xách xe lại rủ MB Liên đi ăn cháo sò , mua hai ly sinh tố vô hộp vào ks uống và nghỉ ngơi .\nMấy bữa hết nằm rồi ngồi theo dõi đá banh cũng chả sung để ủn MB . Cho em BJ rồi CIA nằm nghỉ chút rồi về coi trận 22h\n\nThông số : Chưa chồng 39 đời đầu , cao gần 1m7 ngực lép , tóc dài ......\nÍt hình gửi đến AE"
} ]