[ {
  "url" : "http://thiendia.com/diendan/threads/nhung-van-de-va-he-luy-cua-cuckold.1141343/",
  "title" : "PIC - Những vấn đề và hệ luỵ của cuckold",
  "unixTime" : 1516685429,
  "imgUrls" : [ "http://suckhoemoitruong.com.vn/Images/images646784_t9_danvat.jpg", "http://x.imagefapusercontent.com/u/teenieweenie123/5341293/1487150355/148058090.jpg", "http://cdn4b.image.youporn.phncdn.com/201407/18/9947109/original/3.jpg", "https://thumbs.dreamstime.com/z/husband-catching-cheating-wife-jealous-lover-couch-68456759.jpg", "https://78.media.tumblr.com/9876d7c34197cfd8e8eb445bdfa703b6/tumblr_npevinvNkC1tvjapho1_500.jpg" ],
  "intro" : "Ở bài trước mình đã chia sẻ khá tổng quản về cuckold. Bạn có thể xem ở đây.\nhttp://thiendia.com/diendan/threads/danh-cho-ai-tim-hieu-ve-cuckold-va-some.1138703/\n\nNhư bài viết trước mình đã chia sẻ , cuckold là 1 trò tình dục mang lại rất nhiều cảm xúc tình dục mới mẻ mà bạn khó tìm được ở trong đời thường lẫn những trò tình dục khác. Tuy nhiên cuckold thực sự là một trò chơi đầy mạo hiểm, là con dai hai lưỡi thực thụ . Trong bài viết này mình sẽ chia sẻ những vấn đề thường gặp và hệ luỵ có thể xảy ra khi bạn chơi cuckold. Để bạn có thể cân nhắc về trò chơi này.\n\nTại sao mình gọi là vấn đề và hệ luỵ.\n\n- Hệ luỵ thì dễ hiểu rồi heng, đó là khi chơi cuckold và tạo ra những kết cục buồn cho gia đình của bạn.\n\n- Vấn đề ở đây là các vấn đề , rắc rối phức tạp mà bạn có thể sẽ phải đối mặt, vì cuckold là 1 trò chơi đầy mạo hiểm. Bạn đặt gia đình bạn vào 1 thế khá căng thẳng khi có người thứ 3. Vì vậy sẽ xảy ra nhiều vấn đề ngoài những cảm hứng tình dục ban đầu.\n\nTâm lí rất khác biệt của người thường , cuckold giai đoạn đầu và cuckold giai đoạn sau (love cuckold , forever cuckold ) .\n\n- Cuckold là một trò chơi vừa tình dục vừa tâm lí . Nếu bạn chỉ là người bên ngoài nhìn vào, hoặc bạn chỉ mới bắt đầu có hứng thú với cuckold . tâm lí của bạn sẽ rất khác biệt với người đã chơi cuckold.\n\n- Và người đã chơi cuckold ở giai đoạn đầu thì tâm lí cũng khác biệt với người chơi cuckold ở giai đoạn sau.\n\n- Bài viết này được viết ở góc độ người chơi cuckold ở giai đoạn đầu , vì vậy có thể sẽ hơi khác so với tâm lí các bạn cuckold đã chơi ở giai đoạn sau sâu hơn nhiều.\n\n- Bài viết này nhắm tới các bạn đang chơi cuckold ở giai đoạn đầu, các bạn đang tìm hiểu và hứng thú với trò chơi này. Cũng như mạn phép có thể các cuckold chơi ở giai đoạn sau thấy được các vấn đề.\n\nCác vấn đề và hệ luỵ của cuckold có thể xảy ra\n\n1. Liệu vợ mình đi some rồi , sau đó có giấu mình đi chơi lăng nhăng, quan hệ thoải mái hay không ?\n\n- đây là vấn đề được rất nhiều bạn khi chưa chơi cuckold quan tâm, cũng là vấn đề mà hầu như mọi anh em đều đã trải qua.\n\n- câu trả lời thì chủ yếu là không , nhưng vẫn có trường hợp có nhưng thiểu số.\n\n- Khi người vợ được chồng dắt đi some và vợ đã thoải mái với trò chơi này. Thì lúc này việc quan hệ với người ngoài chồng trở thành 1 thú vui tột độ. Còn gì tuyệt hơn khi vừa được thoả mãn quan hệ với người khác giới khi đã có chồng. Lại còn được chồng ủng hộ và bảo vệ cho mình. Cảm giác lúc này của người vợ có thể nói là vượt quá xa việc ngoại tình. Ngoại tình giờ trở thành 1 trò khá nhàm so với cuckold. Vì ngoại tình phải giấu giếm lén lút , vừa lo lắng, lo sợ bị phát hiện. lại có cảm giác ko an tâm về bạn tình. nhỡ đâu bạn tình chụp hình tống tiền, đe doạ thì sao.\n\n- vì cuckold khiến người vợ sướng như tiên vậy, cho nên sau khi some , vợ nếu có nhu cầu thì rủ chồng đi some với zai. việc gì phải lăng nhăng , giấu chồng đi lén lút cho mệt nữa vậy ?\n\n- Cũng có trường hợp vợ vẫn giấu chồng đi quan hệ riêng, lí do theo mình đó là người chồng dù đã cho vợ đi some nhưng vẫn chưa hiểu hết tâm lí và ham muốn bản năng. Dù sao có ông chồng ở đó thì cảm giác vấn e dè nên ko thoải mái được. Vì vậy ông chồng nào hiểu tâm lí, thả cho vợ ra 1 chút vừa đủ để vợ tận hưởng nhiều tình dục thì họ sẽ không còn thèm thuồng tới mức phải lén đi nữa.\n\n- Với vợ chồng mình , sau khi some xong nhiều lần thấy partner có vẻ ok thì mình sẽ cho phép 2 người đi riêng , cho họ thoải mái tình dục nhiều , mình vẫn kiểm soát và ở gần vợ lúc cần để đảm bảo an toàn cũng như tránh sự riêng tư quá mức. ví dụ mình có thể ngồi cafe gần hotel cho 2 người hành sự với nhau thoải mái\n\n2. Lệch tình dục vợ chồng.\n\n- Khi chơi cuckold, người vợ có nhiều zai vây quanh, sẽ có rất nhiều ham muốn tình dục thực thụ.\n\n- Người chồng thì lại chăm chăm vào bà vợ , tình dục đến từ vợ rất nhiều. Người chồng vẫn quá thừa cảm hứng tình dục tới mức họ ko cần để tâm tới con gái bên ngoài nữa.\n\n- Vấn đề nằm ở chỗ người chồng sẽ bắt đầu tôn sùng người vợ, coi vợ như 1 nữ hoàng sex, người chồng thì lại cảm thấy nhỏ bé, quy phục người vợ. lúc này tình dục với chồng như 1 sự ban ơn, vợ bắt đầu coi thường tình dục của chồng. 2 người sẽ quan hệ ít dần đi. vì vợ đã có nhiều thú vui bên ngoài, còn chồng thì chỉ cần nhìn vợ vậy cũng đủ hứng tình rồi.\n\n- Kết cục là dần dần chồng sẽ thích quay tay nhìn vợ sex với người khác . còn người vợ cũng bị mất cảm hứng với chồng dần dần, vì tình dục với người khác đem lại nhiều xúc cảm hơn, còn ông chồng thì trở nên ít hấp dẫn hơn.\n\nHệ luỵ :\n- dần dà sẽ chuyển sang forever cuckold , đó là khi người chồng và người vợ ko sex với nhau nữa , người vợ thoải mái sex bên ngoài, người chồng chỉ như thú vui đùa, phục vụ người vợ.\n\n- 2 người bị tách bạch về mặt tình dục và ít gắn kết với nhau hơn trong cuộc sống.\n\nCách giải quyết :\n- Vấn đề này nằm ở chỗ đó là người vợ được phát triển quá nhiều về mặt tình dục , họ chăm chút bề ngoài làm đẹp hơn, trở nên xinh hơn và hấp dẫn hơn. Người chồng lại không phát triển và trở nên nhàm chán cả bề ngoài lẫn sức hấp dẫn tình dục.\n\n- Người chồng cần bàn với vợ về vấn đề này , và kể về kết cục sẽ dẫn tới. Lúc này theo mình thì người vợ nên thoải mái với ng chồng 1 chút, để người chồng có thể rãnh rãnh cua gái , làm đẹp bản thân để trở nên hấp dẫn hơn . Tất nhiên là chỉ dừng lại ở việc giỡn giỡn cho vui thôi chứ không phải tìm kiếm sex với gái bên ngoài gì.\n\n- Kết quả là người chồng cũng trở nên thu hút khi họ tiếp xúc vs con gái bên ngoài , và như vậy cả 2 vợ chồng sẽ không bị quá lệch tình dục.\n\n- Đây là cách vợ mình đang chơi và duy trì . Khiến cả 2 đều trở nên hấp dẫn và hấp dẫn lẫn nhau. Khiến tình dục của 2 người thường xuyên dù đã có các partner bên ngoài.\n\n3. Bà ăn chả , thì ông ăn nem . Đường ai nấy đi.\n\n- Như ở vấn đề 2, mình có nói tới việc người chồng sẽ làm quen bên ngoài 1 chút, chủ yếu thay đổi hương vị cuộc sống, để người chồng có động lực chăm chút bên ngoài và trở nên hấp dẫn.\n\n- Khi chơi cuckold , người vợ có xu hướng dễ dãi tình dục hơn. Vì họ cảm nhận được sex với người khác chồng rất hấp dẫn, nên họ cũng có thể hiểu được ham muốn của người chồng. Họ có xu hướng thoáng hơn ra.\n\n- Vấn đề là với bản năng tình dục mạnh mẽ, cộng với việc người vợ thoải mái tình dục hơn. Người chồng bắt đầu có suy nghĩ tình dục bên ngoài. Nếu người chồng mất kiểm soát, thì từ cuckold sẽ chuyển sang bà ăn chả, ông ăn nem.\n\n- Lúc này cuộc chơi sẽ bị tách ra, vợ chơi đường vợ, chồng chơi đường chồng, 2 người sẽ ít mún quan hệ tình dục với nhau. chưa kể sẽ dễ dàng tìm được bồ bịch riêng. có khi tới lễ 2 vợ chồng đi 2 người, rồi chuyện gia đình bị bỏ bê nhiều.\n\nHệ luỵ :\n- dần dà kết cục có thể là li hôn, đường ai nấy đi thực . thực sự là đi quá xa với mục tiêu ban đầu.\n\nCách giải quyết :\n- Người chồng cần tự ý thức và bàn với vợ về vấn đề này . để người chồng tự giác cũng như để người vợ điều chỉnh cần thiết để tránh sa đà vào các mối quan hệ bên ngoài.\n\n- Nghe có vẻ vô lí nhưng thực sự cuckold đem lại nhiều cảm xúc cho người chồng hơn so với quan hệ bên ngoài. Nên thường thấy các ông chồng sẽ ít muốn và ít để tâm phụ nữ khác ngoài vợ.\n\n4. Vợ trở nên vô tâm hơn, người chồng lại chiều chuộng nhiều hơn.\n\n- Cuckold thực sự tạo ra nhiều khoái cảm lẫn thay đổi theo chiều hướng tốt hơn cho gia đình. điều này khiến cho người chồng trở nên cực thích thú với cuckold. mỗi việc dẫn dắt vợ vào cuckold đã thực sự kì công. vì vậy người chồng sẽ rất nhiều chuộng vợ.\n\n- Khi bạn có nhiều người tình, nhiều sự quan tâm, bạn sẽ phải san sẻ sự quan tâm, vì vậy mà người vợ sẽ trở nên hơi vô tâm với người chồng 1 chút. Nếu điều này không đụowc nhận ra sớm và ng chồng quá chiều chuộng. thì người vợ sẽ trở nên vô tâm hơn.\n\nHệ luỵ :\n- điều này rất nguy hiểm vì cuộc sống gia đình sẽ bị ảnh hưởng nặng nề , công việc trong gia đình bị lệch nhiều, người chồng chăm chút, người vợ ham chơi vô tâm. những lúc cãi nhau người chồng cũng ráng nhường, người vợ thì vô tâm nhiều nên dần dần sẽ tích tụ sự khó chịu của người chồng cho tới khi bùng nổ , kết cục rất tồi tệ.\n\nCách giải quyết :\n- người chồng cần để ý và nhắc nhớ với người vợ nhiều. Cũng như làm rõ với vợ là chuyện tình dục là riêng còn các vấn đề, cãi nhau trong gia đình thì vẫn phải cư xử bình thường. Mục đích để giảm sự vô tâm và điều hoà được chuyên gia đình song song với cuckold.\n\n5. vợ có bồ bịch, đi chơi riêng , mất kiểm soát\n\n- Những cảm xúc tuyệt diệu từ cuckold khiến người chồng rất hài lòng. họ sẽ trở nên dễ dãi với vợ hơn. Đặc biệt những trò chơi mạo hiểm hơn khiến ng chồng thích thú hơn.\n\n- Chồng sẽ bắt đầu thích cho vợ đi riêng, tự tìm kiếm bồ bịch, tự hẹn hò . Người vợ sẽ cảm thấy thích thú với điều này. và bắt đầu có những mối quan hệ riêng.\n\n- Cuộc chơi cuckold bắt đầu chuyển sang mất kiểm soát , người chồng bị những xúc cảm tình dục quá lớn lấn át nên không còn kiểm soát nhiều. Người vợ thoả sức lăng nhăng.\n\n- Kết cục hay xảy ra nhất đó là love cuckold, người vợ tìm được người phù hợp, có nhiều tình cảm trên mức tình dục. Người vợ hẹn hò riêng, dành thời gian cho nhau , yêu đương. Người chồng vấn thấy hứng thú vì điều này.\n\n- Nhưng bản chất tình yêu là sự cạnh tranh, loại bỏ tình địch. Nên sẽ đến một lúc người chồng cảm thấy bị ra rìa, bị mất vợ. Họ phải đề nghị vợ dừng lại. Người yêu của vợ lúc này thường sẽ rút lui nhưng vẫn nhung nhớ, lén gặp vì yêu nhau mà. Người vợ thì rất khó để dứt hẳn vì tình cảm còn rất nhiều.\n\nHệ luỵ :\n- Kết thúc của love cuckold là khi người chồng đề nghị, người yêu hiểu vấn đề và dừng. Người vợ miễn cưỡng dừng lại nhưng vẫn nhung nhớ. Lúc này gia đình khó để trở lại như trước, người chồng hứng thú cuckold vẫn còn nhưng người vợ vì mất đi tình yêu miễn cương nên tâm lí họ rất phức tạp.\n\n- Lúc này gia đình không thể trở về ban đầu, cũng khó để chơi cuckold tiếp.\n\nCách giải quyết :\n- Theo mình thì không nên tạo điều kiện cho tình yêu xảy ra, nó không phải là ham muốn ban đầu. Người chồng có thể rất hứng thú về cuckold lẫn love cuckold nhưng tâm lí người vợ vẫn là người bình thường. họ chơi cuckold vì ham muốn tình dục và love cuckold vì tình yêu.\n\n- Tạo điều kiện cho love chính là đưa love của vợ ra làm trò chơi. tình dục có thể có nhiều chứ tình yêu thường có hướng độc tôn.\n\n- Nguời chồng cần kiểm soát sự riêng tư, hạn chế đi riêng và sự riêng tư quá mức. Cũng như định hướng cho vợ đừng để riêng tư quá nhiều, chỉ coi các bạn nam là bạn tình thôi.\n\n6. Vấn đề đến từ các bạn tình\n\n- cho dù bạn tình có tốt đến đâu, thì họ vẫn có nhiều ham muốn tình dục, bản năng của đàn ông là khám phá, chiếm hữu và thoả mãn bản thân.\n\n- Vì vậy nếu người chồng không đề phòng , thì tự bản năng các bạn tình sẽ muốn rất nhiều hơn những thứ được cho phép. Có thể gây ra nhiều sự khó chịu cho người chồng. Đẩy cuộc vui trở nên khó chịu.\n\n- nếu bạn tình có thông tin cá nhân như hình ảnh , nhà riêng, công việc của vợ và chồng thì họ sẽ đòi hỏi nhiều hơn, thậm chí là đe doạ nếu không đáp ứng tình dục cho họ. Lúc vui thì không sao chứ có chuyện thì lại có thể bị phá hoại, ảnh hưởng tới gia đình, tai tiếng.\n\nHệ luỵ :\n- Biến cuộc vui thành sự khó chịu, mệt mỏi. khiến vợ chồng bị ảnh hưởng và niềm tin vào cuckold bị mất đi.\n\n- Gia đình bị tai tiếng, ảnh hưởng cuộc sống đời thường.\n\nCách giải quyết :\n- Ẩn hết thông tin về bạn, không gửi hình có mặt cho partner, không tiết lộ thông tin riêng như nhà ở, công việc, quê quán, số điện thoại liên quan tới công việc.\n\n- Tìm hiểu kĩ về partner , gặp mặt xem họ có đàng hoàng không, năm bắt tâm lí họ.\n\n- Đòi hỏi họ 1 số thông tin cá nhân như face riêng, dịa chỉ nhà hoặc công ty của họ. Các partner của mình mình đều nắm hết. Nếu họ chân thành thì họ cũng cho thôi.\n\n- Nói chuyện rõ ràng với partner , mục tiêu và dự định, họ sẽ đạt được những gì hấp dẫn. và cũng xác định rõ với họ nếu có ý đồ riêng thì sẽ tự bị loại ra khỏi cuộc chơi.\n\nHệ luỵ và lời kết :\n- Như bạn đã thấy , cuckold nếu không cẩn thận có thể đem lại nhiều hệ luỵ cho gia đình bạn, nhẹ thì gây khó chịu, mệt mỏi cho mối quan hệ. Nặng thì đặt gia đình vào những tình huống tiến thoải lưỡng nan, có thể là phải li hôn với nhau.\n\n- Vì vậy hãy chắc chắn rằng bạn đủ tự tin , hiểu biết và kiểm soát khi bắt đầu chơi cuckold. Trò này không dễ chơi và hậu quả , hệ luỵ của nó có thể rất kinh khủng 1 cách từ từ.\n\nHết bài, cám ơn các bạn đã đọc nha, trong bài tới mình sẽ viết về các lợi ích thực sự của cuckold."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-vo-chong-part-4-den-do-thi-phai-lam-sao.1141340/",
  "title" : "PIC - Chuyện vợ chồng Part 4 - Đèn đỏ thì phải làm sao",
  "unixTime" : 1516684560,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/001283c27f9c07178ca.jpg", "http://server8.upload69.net/images/2018/01/23/00258fbedeed4573585.jpg", "http://server8.upload69.net/images/2018/01/23/0031f6621c3342d6349.jpg", "http://server8.upload69.net/images/2018/01/23/00419dcfa435b4b9c03.jpg", "http://server8.upload69.net/images/2018/01/23/005050bfebc89ba03d9.jpg", "http://server8.upload69.net/images/2018/01/23/0065e3450a6e4213ca6.jpg", "http://server8.upload69.net/images/2018/01/23/006a71af2f00a970983b.jpg", "http://server8.upload69.net/images/2018/01/23/006b21b2607893f6c337.jpg", "http://server8.upload69.net/images/2018/01/23/00718da431b5753bdae.jpg", "http://server8.upload69.net/images/2018/01/23/0086465e3e016f604d9.jpg", "http://server8.upload69.net/images/2018/01/23/0098daa3edcaf150a72.jpg", "http://server8.upload69.net/images/2018/01/23/01055ba63a14a59f581.jpg", "http://server8.upload69.net/images/2018/01/23/011758a0bc959729fc5.jpg" ],
  "intro" : "Tiếp series Chuyên vợ chồng, phục vụ các bác các cô các chú các dì.\nHi vọng có thể tiếp nối dài series này.\nHôm nay vợ em kẹt đèn đỏ lại đang cho con bú\nGiờ em biết làm sao làm sao.\nCũng phải tìm cách giải quyết thôi chứ sao bây giờ, huu\nThôi thì trong cái khó ló cái dâm vậy\n\nVợ hi sinh chăm sóc thằng em vậy, mình cũng sướng, khỏi làm gì hết, cứ cầm máy mà quay thôi\n\nVừa bú vợ vừa mát xa thằng ku con với cặp ngực vĩ đại, rồi bất chợt dùng 2 quả núi ấy kịp thằng ku muốn cmn nghẹt thở\n\nSau đó thì cả 2 tay, kẹp cặp vú cứng ngắt vào thằng ku và bắt đầu hành hạ nó\n\nMỗi khi kẹp mạnh là từng tia sữa trắng đục bắn ra\n\nNàng lại lấy nó rán nó, lấy sữa bôi trơn thằng ku, rồi ngậm mút nó\n\nTiếp tục hành hạ thằng ku\nCuối cùng sau gần 10 phút thằng cu con được tắm trong sữa và được kẹp giữa 2 trái dừa mềm trơn nóng, em đã khóc ngay trên cặp dừa quen thuộc và ngay lập tức được lấp đầy bởi cái miệng tham lam của vợ. Không sót giọt nào.\n\nChuyện vợ chồng mình chỉ có vậy, mọi người xem cho vui nhé\nCó gì đừng chê\n(Haizzz, không biết khi nào 2 vc mới được đi du lịch riêng mà không có con cái 3,4 ngày đây, huuu)\n\nClip minh họa, không nhất thiết khác với sự thật.\nhttps://openload.co/f/dH1E_mfShWc/matxa_vu.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-k-a-q12-te-tai-con-ga-mai-reup.1141336/",
  "title" : "Em K.A Q12 tê tái con gà mái - Reup",
  "unixTime" : 1516680679,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/01/23/MG_68331.jpg" ],
  "intro" : "(Lại bị đóng chủ đề nên đăng lại)\nSố em đúng nhọ, 3 lần đăng bài thì 2 lần bị xóa, 1 lần bị ban vì lí do giao lưu share pháo.\nmừng ngày em ra đảo lại viết report cho vui.\nTóm 1 cục cho nhanh. Em ấy ở Q12, da trắng dáng dam, cực dễ tiếp cận.\nĐược ngày đẹp trời rủ ẻm đi ăn trong giờ nghỉ trưa. mà khổ nỗi nắng quá, chẳng biết làm sao cho mát đành rủ em vô chỗ \"Mát mát\" tí \"ăn\" cho dzui. Ẻm gật đầu cái rụp...\nVà các bác biết rồi đấy...\nv1 hệ cam\nv2 vừa phải\nv3 doggy đã\nv4... éc éc khỏi bàn\nTặng thêm các bác 1 hình trước khi giao tranh"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-tran-sinh-vien-lan-dau-lam-pho-moi-ae-thuong-thuc-ms5844.1141335/",
  "title" : "PIC - 400K - Ngon - Giảng Võ - Huyền Trần: Sinh Viên lần đầu làm phò mời ae thưởng thức ms5844",
  "unixTime" : 1516680453,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/22/IMG_1297fc648c03a2465df8.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_129856e3711e7feff64f.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_130194c4ffbecd80ec18.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_13027961c0ea212e8772.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_130369288e66e80bdc27.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_13065be9d521481a84dc.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1307bd7ecbf7bf99e570.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_13105491442b150d11a3.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_131354fab3db722fc685.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1314988e598fd01c082d.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_13172373258247b1c05a.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1318259c696b6342166f.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1320a9d67b9e6b6db086.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1321c11bf6667cfdb714.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1323ae76a6d6380c3c4a.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_133319de3c945d2f3020.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_133869d6b751c9e3355b.jpg", "http://server8.upload69.net/images/2018/01/22/IMG_1339f85d6d2c32a95ca6.jpg" ],
  "intro" : "Hiện tai em nó đang học một trường cao đẳng liên quan đến nghệ thuật. Đảm bảo với giá này anh em sẽ có được những giây phút thư giãn vô cùng hài lòng với em nó. Chắc chắn sẽ ngon trym, mình biết chắc vậy bởi với 1 gương mặt khả ái, đeo kính cận tri thức ,một phong cách rất dễ gần được thiện cảm của anh em ngay từ phút đầu tiên, chưa nói đến cái body cực kỳ mềm mại và gợi cảm, cặp vú vừa tay bóp rất chắc, cặp mông mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó như với người yêu không bạo dâm không vội vàng, em nó mút ti chăm sóc thằng em rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Đeo bao và nện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em bít khít nhiệt tình, hàng mới tràn trề cảm xúc được mấy tí là out rồi. Tranh thủ nghỉ ngơi lấy sức rồi vào tắm rồi té. Đi xuống cầu thang mà chân vẫn còn run .Chia tay em nó và hẹn ngày gặp lại\n\nThông tin chi tiết:\ngai goi: Huyền Trần\nSố đt: 094 xxx2 5844\nGiá: 400k/1s\nGiá KS: 100k -120k/2h\nKhu vực: Đống Đa\nThời gian làm việc: 10h - 1h sáng\n\nChấm điểm:\nMặt: kính cận đáng yêu, duyên 7đ ( Là người Hà Nội vì Lí do cá nhân em nó yêu cầu che mặt kỹ không người nhà phát hiện mong Mod Fore Thông cảm đừng xóa bài vì che mặt kỹ quá nhé  )\nDáng: cao 1m60 chuẩn chưa tính guốc, da dẻ mịn màng\nVếu: Vừa tay, bóp rất thích, nẩy, bú mút thoải mãi ko giữ hàng\nEo: Hơi có mỡ, hợp dáng 7đ\nMông: Mông phòng thủ, doggy êm ái, sướng nhũn người 8đ\nBím: Có chút ca vát, rất khít, sạch sẽ, hàng mới nên rất nhiều nước\nDịch vụ cam kết: HJ, Liếm láp body, BJ, Hôn môi với anh em yêu cầu\nTrình độ: Rất tốt, nhiệt tình, nhẹ nhàng chiều khách, làm tình khá dâm và chân thật\nCam kết: Không công nghiệp, không cao su, không tráo hàng\n\nAnh em bố trí lên đường về chia sẻ cảm nhận nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-swing-dum-ong-anh-lau-dai.1141334/",
  "title" : "Sài Gòn - Tuyển Swing dùm ông anh - Lâu dài",
  "unixTime" : 1516680220,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/15b315590cf51fe68.jpg", "http://server8.upload69.net/images/2018/01/23/23681820fb9ebafb6.jpg", "http://server8.upload69.net/images/2018/01/23/3f0470aa2b3ca9aa3.jpg" ],
  "intro" : "Mình quen 1 cặp anh chị U4x thích swing mà ko biết đăng bài nên nhờ mình đăng tuyển Swing giúp. Khu vực Tân Phú. Thời gian lâu dài\n\nYêu cầu đơn giản nhưng nhất thiết phải có:\n- Cặp vợ chồng thật. Miễn tiếp gấu lâu năm, nhân tình hay rau cỏ. Không nên mất thời gian vì sẽ có hình thức kiểm tra nhau.\n- Vui vẻ hòa đồng - Dâm, chịu chơi - Nhưng lành mạnh, không dùng chất kích thich.\n- Đàng hoàng, lịch sự, tôn trọng cuộc sống cá nhân của nhau.\n- Kín đáo là yêu cầu quan trọng.\n\nKhông giao lưu nhiều qua zalo, hình ảnh. Hứng thú thì hẹn cafe tìm hiểu trực tiếp, nếu hợp sẽ swing, chung phòng, 4some.\n\nCặp nào có hứng thú thì inbox mình số zalo, anh chị sẽ liên hệ.\n\nThanks for reading.\n\nMột số hình ảnh của chị"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-swing-dum-ong-anh-lau-dai.1141334/",
  "title" : "Sài Gòn - Tuyển Swing dùm ông anh - Lâu dài",
  "unixTime" : 1516680220,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/15b315590cf51fe68.jpg", "http://server8.upload69.net/images/2018/01/23/23681820fb9ebafb6.jpg", "http://server8.upload69.net/images/2018/01/23/3f0470aa2b3ca9aa3.jpg" ],
  "intro" : "Mình quen 1 cặp anh chị U4x thích swing mà ko biết đăng bài nên nhờ mình đăng tuyển Swing giúp. Khu vực Tân Phú. Thời gian lâu dài\n\nYêu cầu đơn giản nhưng nhất thiết phải có:\n- Cặp vợ chồng thật. Miễn tiếp gấu lâu năm, nhân tình hay rau cỏ. Không nên mất thời gian vì sẽ có hình thức kiểm tra nhau.\n- Vui vẻ hòa đồng - Dâm, chịu chơi - Nhưng lành mạnh, không dùng chất kích thich.\n- Đàng hoàng, lịch sự, tôn trọng cuộc sống cá nhân của nhau.\n- Kín đáo là yêu cầu quan trọng.\n\nKhông giao lưu nhiều qua zalo, hình ảnh. Hứng thú thì hẹn cafe tìm hiểu trực tiếp, nếu hợp sẽ swing, chung phòng, 4some.\n\nCặp nào có hứng thú thì inbox mình số zalo, anh chị sẽ liên hệ.\n\nThanks for reading.\n\nMột số hình ảnh của chị"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ruby-cuoc-da-pho-dau-nam-on-ap.1141332/",
  "title" : "250K - TDH-NTĐ - Ngon - Ngọc Ruby cuốc đá phò đầu năm ổn áp",
  "unixTime" : 1516679686,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/11C34EE0-B02B-4D38-B411-C11E57F243EFb2a3e40505525d44.jpg", "http://server8.upload69.net/images/2018/01/23/4D5330DE-358A-4ACE-B6B8-3AB96F4D3DD9830099df9ce80307.jpg", "http://server8.upload69.net/images/2018/01/23/09524A85-6AEB-46A6-8B45-4DD671C09EDE12e27977b5424285.jpg", "http://server8.upload69.net/images/2018/01/23/2568D62C-BC1A-4B00-BB29-37CCDFD3694Fb4598f3d753f8028.jpg", "http://server8.upload69.net/images/2018/01/23/2CCA8078-608B-460F-9C1E-8613A2FB53603e866f91ef4be5a8.jpg", "http://server8.upload69.net/images/2018/01/23/F2313BA2-D2E1-47A6-9623-86B6B0F89FA622ffb0f6b02a6a72.jpg", "http://server8.upload69.net/images/2018/01/23/489F0425-A8EF-4D43-A8AF-9F68EEEEE33888a9a8c6fc306a40.jpg", "http://server8.upload69.net/images/2018/01/23/ECD8E02E-910C-47E8-AD9C-010726F8A8E892588f9118e8172d.jpg" ],
  "intro" : "Em cứ tưởng cuối năm thì phò đi làm kiếm tiền tiêu tết. Thế mà năm nay thị trường phò cuối năm đìu hiu quá các bác ạ, ít hàng mới và ít hàng chất lượng. Phò giờ như kiểu chia style rõ ràng em nào non mới thì éo biết servive mà em nào sirvice tốt thì hàng đa phần nát và nhiều hơn tuổi mình. Muốn đi làm cái tất niên cuối năm với em nào mới mới nhưng đọc cmt của các bác thì em chán luôn thế nên lại gọi hàng quen\nEm Ngọc Ruby này thì mình cũng đi mấy lần rồi, hàng tự do đủ cả tình cảm và dâm dê. U95 đã có 1 con, mặt mũi ưa nhìn vú to nhưng hơi nhão, người nhỏ nhắn. Hàng dưới 300k thì ít em nào được như Ngọc, em so sánh thế tức là trên tiêu chí tổng hợp về giá cả, hình thức, dịch vụ và sirvice. Khách quen lắm lúc mình ko gọi nó, hnao mưa gió đói khách nó tự nhắn tin mình mà rảnh thì lại qua. Được cái những ngày như thế thì khách ít mình sang phang phập thời gian rất thoải mái và lần nào cũng dc chiều như bố, nói ko phải phét chứ em này mà đè ra nhân trằn chắc nó cũng ok :v.\nCác bác chú ý ko phải vì mình khách quen mà viết bài pr cho nó, và mình lần nào xoạc cũng trả tiền đàng hoàng chứ ko dc free gì đâu nhé, chẳng qua được ưu tiên là sang xoạc thời gian nó thoải mái và nó cho chụp mấy kiểu ảnh để khoe với ae thôi.\nGái gọi Ngọc ruby\nMã số: 9394\nLoại hàng: gái gọi hà nội\nKhu vực hoạt động: trần duy hưng\nThời gian làm việc: 10h tới 21h\nGiá: 250k/s\nGiá nn: 100k/2h\nDáng người: U95 cao dưới 1m6, nhỏ nhắn xinh xắn da trắng\n- mặt: mặt còn teen, nhìn duyên\n- vú: to nhưng nhão có 1 con rồi nhé\n- eo: hơi mỡ nhưng k phải béo\n- mông: bt\n- bướm: ít cà vạt, nhiều nước\nDịch vụ cam kết: hôn môi, bj, hj, wc, vét máng, 69\nThái độ: ngoan và thân thiện\nThời gian phục vụ: tối thiểu 35p\nSirvice: tốt\n* ưu điểm của Ngọc Ruby: hàng giá rẻ nhưng ko phải máy bay, U95 chuẩn cmt. Mặt mũi hình thức ưa nhìn, giao tiếp thân thiện, hàng tự do thoải mái thời gian, dịch vụ đầy đủ, em này có máu dâm dê nên nước lồn khá nhiều, sirvice đủ ngón tay nghề tốt\n* nhược điểm: hàng đã có con, vú to nhưng nhão, thấp bé dưới 1m6\nCác bác đọc kỹ mình đã viết rõ ưu nhược điểm của nó, mình cam kết những điều viết ra là đúng. Bác nào muốn lấy số thì vào link TTSH mình ko share nhé, thanks!\nhttp://thiendia.com/diendan/threads/ngoc-ruby-gai-ngoan-vu-to-than-thien-tinh-cam.1122811/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-tim-zai-dep-cho-vo-iu.1141331/",
  "title" : "Tiếp tục tìm zai đẹp cho vợ iu",
  "unixTime" : 1516679551,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/88d829807d43921dcb52_re97056ec82ae132c8.jpg" ],
  "intro" : "Lần trước mình đã tìm và được vài bạn, giờ mình tiếp tục tìm các bạn zai đẹp nhé.\n\n- ở SG , ko tìm các bạn ở tỉnh ạ.\n- đẹp trai , hoặc dễ nhìn.\n- sạch sẽ, thơm tho , trí thức .\n- tâm lí , nói năng nhẹ nhàng, biết chiều phụ nữ.\n- chiều cao lí tưởng tầm 1m65-175 , không béo ú, không gầy quá.\n\n+ bạn inbox mình :\n- hình cả người của bạn , tất nhiên là thấy mặt. không thấy mặt thì thôi ạ.\n- thông tin cá nhân của bạn như năm sinh, cao, cân nặng.\n\nkhỏi add zalo xem hình nha các mẹ , upload hình và gửi qua cho mình, hình có mặt rõ ràng. hình che mặt thì khỏi gửi mắc công bạn heng. không thấy hình mình ko rep nhé.\n\n+ gửi hình bằng các site sau khỏi thiendia heng.\n\nvài nét về bx mình nhé:\n- mặt xinh\n- eo ót, mông to\n- nhỏ nhắn dễ thương."
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-tim-zai-dep-cho-vo-iu.1141331/",
  "title" : "Tiếp tục tìm zai đẹp cho vợ iu",
  "unixTime" : 1516679551,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/23/88d829807d43921dcb52_re97056ec82ae132c8.jpg" ],
  "intro" : "Lần trước mình đã tìm và được vài bạn, giờ mình tiếp tục tìm các bạn zai đẹp nhé.\n\n- ở SG , ko tìm các bạn ở tỉnh ạ.\n- đẹp trai , hoặc dễ nhìn.\n- sạch sẽ, thơm tho , trí thức .\n- tâm lí , nói năng nhẹ nhàng, biết chiều phụ nữ.\n- chiều cao lí tưởng tầm 1m65-175 , không béo ú, không gầy quá.\n\n+ bạn inbox mình :\n- hình cả người của bạn , tất nhiên là thấy mặt. không thấy mặt thì thôi ạ.\n- thông tin cá nhân của bạn như năm sinh, cao, cân nặng.\n\nkhỏi add zalo xem hình nha các mẹ , upload hình và gửi qua cho mình, hình có mặt rõ ràng. hình che mặt thì khỏi gửi mắc công bạn heng. không thấy hình mình ko rep nhé.\n\n+ gửi hình bằng các site sau khỏi thiendia heng.\n\nvài nét về bx mình nhé:\n- mặt xinh\n- eo ót, mông to\n- nhỏ nhắn dễ thương."
}, {
  "url" : "http://thiendia.com/diendan/threads/len-e-vk-chu-de-muon-thuo.1141324/",
  "title" : "Lén e vk, chủ đề muôn thuở!",
  "unixTime" : 1516675167,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/22/15166747682307fd8128313e210a8.jpg", "http://server8.upload69.net/images/2018/01/22/151667480119192c28a58c44495e6.jpg", "http://server8.upload69.net/images/2018/01/22/1516674727796d300ca6b08770c51.jpg" ],
  "intro" : "Ảnh chụp màn hình từ clip, e newbie ko biết cách che mặt, từ từ e học hỏi sẽ up clip sau"
} ]