[ {
  "url" : "http://thiendia.com/diendan/threads/cuckold-ba-xa-da-duoc-huong-cu-la.1175591/",
  "title" : "PIC - Cuckold - Bà xã đã được hưởng cu lạ",
  "unixTime" : 1529954598,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/IMG_014145fe3baae2d0b35f.jpg", "http://server8.upload69.net/images/2018/06/25/img1d219e9ee43c3d71c.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_014958fdcd82795db930.jpg", "http://server8.upload69.net/images/2018/06/25/img2e0c41ace700d45ce.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_0166f7fedbcc0b49bcdd.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_0171b95643b93feaf611.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_0175c3d350474da5c272.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_01862417414bed4aed74.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_0190feb6a4370c691854.jpg", "http://server8.upload69.net/images/2018/06/25/img347dce26704c55a1c.jpg", "http://server8.upload69.net/images/2018/06/25/img483fa073203631fe1.jpg", "http://server8.upload69.net/images/2018/06/25/img5c13de0b2a7a9f043.jpg", "http://server8.upload69.net/images/2018/06/25/im69fdd48162b7020fe.jpg", "http://server8.upload69.net/images/2018/06/25/img785fbf474dbcfced3.jpg", "http://server8.upload69.net/images/2018/06/25/img8809fb9ec809f0471.jpg", "http://server8.upload69.net/images/2018/06/25/img9b55ae24a4202bcc4.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSuốt một thời gian dài tìm kiếm, cuối cùng mình cũng đã set up được một kèo massage cho xã nhà. Khổ, lựa chọn mãi mới tìm được người tin tưởng và phù hợp. Cảm ơn bạn massage nhé.\n\nVì vợ chồng mình bận rộn nên chẳng xếp lịch sao để ổn thoả. Nói chuyện với bạn some từ lâu mà mãi 2 tuần sau đó mới gặp được. Lại gặp buổi trưa cuối tuần nên cũng tuột hứng đôi phần. May mà bạn some cũng nhiệt tình.\n\nNói tuột hứng là vậy, ấy vậy chứ mà 2vc cứ hồi hộp suốt ngày thứ 6 đến trưa thứ 7, lần đầu mà. Vợ cứ dặn đi dặn lại, bảo là chỉ massage thôi nha anh, không có quan hệ đâu đó. Bản thân mình thì nóng lòng muốn thấy người khác chơi vợ mình, tuy nhiên thì cũng chiều vợ. Thôi thì tuỳ vào trình độ của bạn massage thế nào vậy.\n\nĐúng trưa, mình và vợ thuê phòng khách sạn ở điểm hẹn. Gọi bạn massage đến, bạn đến cũng khá nhanh. Vợ mình thì cũng chỉ nằm đợi thôi, mặc một cái váy ngắn khá là hấp dẫn, thêm cái mông khủng hoảng trông càng đẹp.\n\nChào hỏi vài tiếng thì bạn massage kêu vợ mình đi tắm. Vợ cũng ngoan ngoãn nghe theo. Sau đó đến lượt bạn massage tắm, khi bạn ra thì chỉ còn mỗi tấm khăn che trên người. Bạn bảo vợ mình cởi áo ra và nằm trên giường để bạn tác nghiệp.\n\nTay nghề bạn rất khá nên bà xã mình rất thích. Massage hết vùng cổ và lưng, bạn lại massage đến vùng đùi. Được một lúc chắc do đụng chạm nên mình cảm giác vợ mình đang nứng. Thế là bạn some kêu vợ cởi luôn cái váy.\n\nNhổm mông lên cho trai cởi váy, cởi quần ra như vậy hỏi có chết tui không cơ chứ. Mà hôm nay thấy mông vợ mình to lạ thường. Không biết có phải vì thèm nên to thêm không. Mình đứng ngoài quay phim chụp ảnh mà cu cứng hết cả lên. Tuy nhiên vẫn nhường hết để vợ hưởng thụ.\n\nBạn some massage từ mông lại lên vai. Cũng chơi chiêu lắm, massage vai nhưng cố ý để tay vợ mình vào thằng nhỏ. Vợ mình ban đầu cũng ngại khi động vào con cu đang cương cứng kia. Tuy nhiên thì cũng nứng quá rồi nên lại thèm, ngước lên nhìn mình rồi hỏi:\n- Anh ơi em được phép sờ phải ko anh?\nMình cười gật đầu, thế là vợ cầm lấy cu anh bạn mà xoa tới xoa lui.\n\nĐược một lúc thì anh bạn chuyển sang massage yoni và bú lồn vợ mình. Vợ mình sướng quá rên ư ử, nước lồn chảy lên láng làm bạn some bú không kịp. Mông cong hẳn lên để đón nhận từng đường lưỡi của bạn some.\n\nBú được một lúc, bạn some ra hiệu cho mình bảo bà xã thèm lắm rồi. Mình chỉ cười ko nói gì vì mình vẫn đợi bà xã yêu cầu. Thế là bạn some lật vợ ngửa ra massage ngực rồi lại bú lồn. Vợ mình sướng quá banh hết cả háng ra để được bú. Mình trông thấy cảnh đó vừa ghen lại vừa nứng\n\nThấy bạn some bú cũng mỏi, mình kề tai hỏi nhỏ vợ\n- Có làm luôn không em?\nVợ nói khẽ e ngại\n- Tùy anh\n\nThế là mình ra hiệu cho bạn some đeo bao vào tác chiến. Bạn nhanh chóng tiếp chiêu\n\nKhoảnh khắc nhìn bạn some nhét cu vào lồn vợ mà mình như muốn bùng nổ. Cái lồn của riêng mình nay đã bị thằng khác đâm vào. Vợ cũng vì thèm quá mà nằm yên cho bạn muốn làm gì thì làm. Bạn some đưa cu vào và đâm cái ọt không chút khó khăn, nước nhiều quá rồi mà.\n\nVợ ôm bạn some hứng lấy từng đợt nắc. Mắt lim dim tận hưởng.\n\nĐược một lúc có vẻ bạn some chịu không nổi, liền kêu vợ mình đổi thế doggy, vợ cũng ngoan ngoãn nghe theo\n\nTuy nhiên thế này vợ bị mỏi nên không tru được lâu. Mà vợ mình thì lại thích kiểu truyền thống hơn nên mình kêu bạn some đổi lại thế. Tuy nhiên chắc lồn vợ mình co bóp dữ quá nên bạn some đổi thế cũng out ngay sau 1 phút.\n\nĐây là cảnh rõ nhất trông thấy cu lạ đâm vào lồn vợ mình\n\nBạn some out cuộc chơi. Vợ mình nhìn mình vàn nài.\n- Anh ơi chơi em đi, em thèm quá, em chưa lên đỉnh\n\nNhìn vợ van nài tội quá đành phải gác máy nhảy vào. Súng lên đạn đã lâu chỉ đợi giây phút này bắn nát cái lồn hư hỏng.\n\nDo quen hơi và quen cu, vợ mình lên đỉnh liền 2 phát, rên la muốn bể phòng.\n\nKết thúc cuộc chơi, 3 người ngồi nói chuyện chia sẽ một lúc rồi từ biệt nhau đi về. Kết thúc buổi massage và cuckold tương đối thành công.\n\nVề tới nhà vợ nhận xét:\n- Ảnh massage đã lắm anh à, thoải mái người lắm. Lúc bú lồn sướng cực kỳ luôn, hình như ảnh có đưa tay vào lồn em rồi ngoáy, cảm giác sướng kinh khủng. Nhưng mà hơi thất vọng lúc phịch. Cu ảnh to hơn anh nhưng mà ngắn hơn nhiều, không chạm được điểm sướng của em. Với lại em quen mùi của anh rồi, nghe mùi là nứng liền, không cần làm gì cả, nên dễ lên hơn.\n\nVậy đó, ai biết massage giỏi và cu to và dài thì để lại contact nhé.\nCảm ơn bạn some đã mở màn thành công cho vợ mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-khu-vuc-hn.1175579/",
  "title" : "Ha Noi - Tìm Some/Swing - Tuyển Some khu vực HN.",
  "unixTime" : 1529948023,
  "imgUrls" : [ "http://server8.upload69.net/image/ZRzOAV", "http://server8.upload69.net/image/ZRHZkA", "http://server8.upload69.net/image/ZRzWhH", "http://server8.upload69.net/images/2018/06/25/03008A11-88B9-4090-84CC-CC282C52031371a5292d33d52658.jpg", "http://server8.upload69.net/images/2018/06/25/D51CA0B2-B9BA-4C29-8954-F25353218359b2305c6e870a9661.jpg", "http://server8.upload69.net/images/2018/06/25/4BFC50CA-5CE1-466D-B520-95CEABB1BDF9b5cbaf1aa3870b76.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTuyển Some khu vực Hà Nội.\nDạo này muốn đổi gió nên e tuyển some cho ny. Có 1 số y/c sau bác nào đáp ứng được thì ib set kèo :\n- Đẹp trai ( Cái này khá quan trọng, vì ny ko thích địt nhau vs mấy bác xấu zai. Kể cả pro địt )\n- Khoai to , súng ống khoẻ. ( E làm cũng trung bình 30p nhưng ny e thích hàng phải to dài đâm mới phê.)\n- Vui chơi nên đến tầm, chơi thì các bác đeo bao bủng chứ ko 2 mấy xuân xanh đã thăng thì bỏ mẹ.\n- Hợp thì giao lưu dài ko thì thôi chứ đừng để ảnh hưởng tới nhau.\nCòn đây là ảnh ny e mời các bác vào nhà tắm :"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-mua-world-cup.1175577/",
  "title" : "Vợ dâm mùa World Cup",
  "unixTime" : 1529946753,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233245-01fe8f11eb5aed2b98.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233234-0154f3eb14b02b0987.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233254-01e057ff4758de2671.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233249-01d213121827bb150d.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233242-01c741dae7b508674b.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233238-01c2f1e46df5b3ca2a.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233257-018a7668644a453848.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_20180625_233301-0147f04f48811a32d1.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình hình là WC đã đến hồi gây cấn, ngày 2-3 trận đá liên tục.\nFan cuồng túc cầu như em thì khỏi nói rồi, coi suốt thôi. Lúc thì ra quán cafe, lúc thì qua nhà bạn bè, lúc thì rủ bạn bè về nhà xem.\nHậu quả là hơi lơ là gái nhà em. Gái nhà lại đang mùa sung sức, mà em cứ bỏ bê suốt, gái bắt đầu thấy hận WC. Haha.\nThế là gái chơi trò chơi, quyết tâm kích em ở nhà đâm chọt, ko xem bóng đá nữa.\n6h đi làm về, vk em tắm rửa xong, trút bộ đồ công sở ra là mặc ngay bộ váy ngủ màu đỏ mỏng tang này. Bình thường tắm xong là mặc quần sọt áo thun (vì ở khu nhà trọ, hay có người qua lại), chỉ khi ngủ mới thay đồ ngủ. Hôm nay chơi lớn mặc ngay từ sớm. Hỏi sao vk mặc đồ ngủ sớm vậy, người ta nhìn vô thì sao? Vk kêu em cố tình chọc anh đấy, liệu mà tối nay trả bài nha. Em lêu lêu rồi lên lầu chơi.\nMà thế éo nào hôm nay khách đến nhà nườm nượp, ông thu tiền nước ghé thu tiền tháng 6, anh hàng xóm qua mượn cái hột quẹt hút thuốc ... Vk em còn mặc nguyên bộ này khoác thêm cái áo khoác ra ngoài mua chai nước, đi ngang tụi choai choai đang nhậu mà tụi nó ngưng bặt luôn.\nEm ở trên ban công nhìn xuống mà cứng hết cả cặc.\nVk về tới nhà là lôi ra làm cho 2 nháy. Cho vk chừa cái tội kích thích chồng nè.\nMà hình như em trúng kế vk em phải ko các bác, lo chịch quên coi trận Brasil với thằng gì đó luôn.\nNhưng mà cũng may là em ở nhà, chứ em mà cũng đi xem đá banh chắc tụi kia nó vô địt tập thể vk quá. Hihi.\nCó ít hình cho anh em chiêm ngưỡng."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhan-vien-voi-vay-ngan-qua-mong.1175573/",
  "title" : "Em nhân viên với váy ngắn quá mông",
  "unixTime" : 1529945716,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/IMG_6474815f959ce5e82088.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_647684eb5c40284b8007.png", "http://server8.upload69.net/images/2018/06/25/IMG_64771a32778cc34bad49.png", "http://server8.upload69.net/images/2018/06/25/IMG_647821aeddda9f2cdb8d.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_6479bbad7d89641eb6e4.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTrong tất cả các nhân viên và đồng nghiệp bên công ty mình hiện nay (em làm bên quận 4), có một em nhân viên cực xinh, sinh năm 95, em này xinh nhưng mặc đồ thì không thể nói thành lời được, tất cả váy của em luôn chỉ vừa phủ qua mông thôi, và rất hiếm khi mặc quần váy.\nĐến nỗi anh giám đốc có lần họp phải kêu mình ra nhờ góp ý hộ, chứ lần nào em ấy đi lên cầu thang là y như rằng không ai tập trung được. Em này thì khỏi cần quay lén, ngồi rà vu vơ cũng chụp được...\n\nCác bác nhìn cách ẻm đứng trên cầu thang mà thiệt cạn lời..."
}, {
  "url" : "http://thiendia.com/diendan/threads/cau-giay-sweetlady-tho-thap-hen-gap-thuy-tien-hot-girl-lam-bao-ae-ngat-ngay.1175571/",
  "title" : "Massage - Chuẩn - [Cầu Giấy][SweetLady Thọ tháp ]Hẹn Gặp Thuỷ Tiên - Hot girl làm bao Ae Ngất ngây",
  "unixTime" : 1529944454,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSau mấy đêm liền thức cùng những trận cầu đinh đầy hào hứng hồi hộp và rã rời , chiều qua em đã quyết định đi mát xa cho nó giãn gân cốt và xả e một tý.\nLượn quanh một vòng diễn đàn thì điểm đến em lựa chọn chính là \" Sweet Lady Thọ tháp \". Được đọc nhiều cmt về em Thuỷ tiên mà bao anh em đã từng ngất ngây nên quyết chí phải gặp em ý một lần. Alo cho bác Mr bj để hẹn gặp em ấy từ sớm tránh cảnh trờ đợi trong hi vọng rồi thất vọng nên mình gọi từ trưa hẹn đầu giờ chiều gặp em ý luôn và ngay.\n\nSet kèo xong phi ngay con xe \"tuc túc đến\" quán theo địa chỉ số 05 Thọ tháp của bác này mà lại phi nhầm ra khách sạn Lotus gọi điện lại hỏi thì bác ấy cho ku em ra đón vào quán. ( anh em lưu ý là quán này đi hướng Trần Thái tông rẽ vào ngõ số 05 , quán cạnh cái khách san G15 hay Maispa gì đó nhé). Đến nơi mình đã set phòng King và dùng gói nuru nhai cái kẹo cho thơm mồm ít phút sau  được cu dẫn quầy lùn lùn nhí nhảnh dẫn ra thang máy và đi lên King t4. Bước vào phòng, ấn tượng đầu tiên là phòng khá rộng, Giường to lại còn có 2 cái gối, đệm ga êm ru sạch sẽ. Đang đi tham quan phòng ốc, thì 1 em dáng người vừa tầm xinh xắn, face đẹp bước vào cùng 1 nụ cười chết người. Em chào nhẹ nhàng cùng với ánh mắt toát lên…chất…”dâm dâm” từ em =))) Em chủ động cởi đồ giúp , rất ân cần. Nên thui đúng yên để em xử luôn =))) Xong rồi em quấn khăn và mời tui vào xông. Xông hơi xong thi` Bắt đầu màn mẹ tắm con! Haha! Em tắm rất kỹ và có dọn WC nhé ae. Dọn rất sạch sẽ, trên người thì thằng em và WC là 2 chỗ mà emnó tắm cực kỳ kỹ =))) Thằng em mình ngỏng dậy liên hồi luôn =)))\n\nTắm xong! Em dìu mình ra giường và lau khô người, em nói shot 1 nha anh Tui biết lực mình như nào, nên nói em thui để dành 2 shot vào lam 1 cho nó mạnh cho nó phê. Em cười rồi lại bóp thằng em mình, rồi lại hun nó 1 cái. Vãi đạn =))).Với bàn tay mềm mại và mát lạnh em nó xoa bóp đầu và tay chân mình cảm thấy thấy rất có lực, tay chân và lưng mình hoàn toàn được giải phóng khỏi những cơn đau nhức người. Rồi em nói nhỏ nhẹ\" em trườn nuru cho anh nhé !\n\nMàn quan trọng nhất nó đã đến: Em bắt đầu đổ tinh dầu lên người mình Nằm sấp cảm nhận làn da nõn nà của em chạm vào mình phê vkl, em ý trườn toàn thân của mình mà chà sát, chà đều tinh dầu từ chân lên lưng và gáy. Vừa chà em vừa hun vừa đi lưỡi. Ôi! cảm giác trơn trơn, ngực và toàn cơ thể em rà sát vào người mình ! Rất chi là tê ^^! Lâu lâu em lại trườn lên nói gì đó vài tai =))) Mà đang phê nên không nghe em nói gì! Thi thoảng em lại cắn tai và thổi tai. Xong!\n\nEm lật ngược minh lại và cũng đổ tinh dầu lên và dùng toàn thân mà chà! Lúc này tay mình tự do khám phá. Bím em này rất đẹp, mu dày, hồng, rất khít, không hề bị rau mùi. Lướt nhẹ qua thằng em là em hun nhẹ nó, lâu lâu lại bóp bóp rồi dùng chiêu kẹp xúc xích Thằng ku em mình bừng tỉnh từ lúc nào ko hay ngỏng mãi như đang ẫm ức. Đúng lúc này thì em ý bắt đầu BJ 100%, và có nuốt ngọc. Thề với các bác Thanh niên nào yếu dễ out luôn ở khúc này đấy =)))). Rồi thì đầu lưỡi em đi khắp cơ thể cả wc cả ngón chân luôn, tay mình thì ngọ nguậy v4 em ý cảm giác quá đỗi kích thích và CIA. CIA. CIA Ôi! Toẹt !!! Cia trong sung sướng. Thật ra thì khi xem bài giới thiệu thì cũng kiểu…nửa tin nửa không tin, vì cái CIA này đâu phải em nào cũng chịu đâu. và em Thuỷ Tiên “dâm dâm cô nương” này làm thật! Đúng là “trăm nghe không bằng 1 thấy” . Xong việc em đi tắm trước r tắm cho mình khá cẩn thận, xong còn nằm ôm nhau nói chuyện một lúc rồi mới về.\n\nTổng: 600k phòng King gồm 100k dầu nuru (trong túi có 8 lít nên tip luôn cho em, lúc trước khi lên phòng cho ku nhóc dẫn quầy cười toe toét 100k rồi )\nVề phòng ốc , csvc như vậy mình đánh giá là sạch sẽ , khá đẹp với quả giường to , mình muốn trong phòng có thêm Wc nữa nhưng ko có\nem Thuỷ Tiên thì dáng người vừa tầm tóc vàng , chân tay da dẻ mát mịn , mặt khá , ngực bơm to nhưng khá thật bóp thích.\nChốt hạ với cá nhân mình chấm điểm 9 về sevit . sẽ còn gặp em lại ngày gần nhất"
}, {
  "url" : "http://thiendia.com/diendan/threads/the-loai-duong-pho-p2.1175567/",
  "title" : "thể loại đường phố P2.",
  "unixTime" : 1529943456,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/1db1032db82c0f1e4.png", "http://server8.upload69.net/images/2018/06/25/395707c93349c28fb.png", "http://server8.upload69.net/images/2018/06/25/4a6bbe2fc2e59f132.png", "http://server8.upload69.net/images/2018/06/25/5909effeed9e8d1af.png", "http://server8.upload69.net/images/2018/06/25/6383c399cd224989e.png", "http://server8.upload69.net/images/2018/06/25/77aba0014c99c70bf.png", "http://server8.upload69.net/images/2018/06/25/81c34a96c2ff91212.png", "http://server8.upload69.net/images/2018/06/25/11d75d98d5f5347eaa.png", "http://server8.upload69.net/images/2018/06/25/135836c114f27dbc3d.png", "http://server8.upload69.net/images/2018/06/25/14c52ae77ea287b33c.png", "http://server8.upload69.net/images/2018/06/25/1524337f07de9223da.png", "http://server8.upload69.net/images/2018/06/25/163b2fb1c4e547b6df.png", "http://server8.upload69.net/images/2018/06/25/176a26adac42c2140c.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/mu-lon-em-phinh-to-roi-ne-sao-khong-ai-mut-v.1175560/",
  "title" : "Mu lồn em phình to rồi nè,sao không ai mút v?",
  "unixTime" : 1529941490,
  "imgUrls" : [ "http://imageshack.com/a/img924/8489/EPaCBC.jpg", "http://imageshack.com/a/img924/236/mvecq0.jpg", "http://imageshack.com/a/img923/3420/IMV9DT.jpg", "http://imageshack.com/a/img922/4915/sFHiz3.jpg", "http://imageshack.com/a/img924/3486/shTxKw.jpg", "http://imageshack.com/a/img921/1237/ZOKqfy.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNói em slut cũng dc,dâm cũng dc,em nhận hết,con người của em mà,sống thật\nNhiều người yêu cầu em up hình mới quá,em up nè,mong mọi người đừng chê e lông lồn nhiều nữa nè )\nđầu tuần,rửa mắt nhé\nLove mấy cưng"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-ngay-mai-26-6-den-het-thang-7.1175557/",
  "title" : "Tuyển swing ngày mai 26/6 đến hết tháng 7",
  "unixTime" : 1529940455,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/IMG_119190415ba4590d2ecd.jpg", "http://server8.upload69.net/images/2018/06/25/IMG_11906a6c52bc1d4e2ecc.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTuyển Swing ... tại Hà Nội.\n\nGiới Thiệu Sơ Qua về đôi mình\nMình 91 - Làm bác sĩ\nVợ 95 - Giáo viên\nMuốn thay đổi không và tìm đến cảm giác lạ để được hp hơn trong cuộc sống gđ. Cần tìm 1 cặp vk ck hoặc là cặp yêu nhau\nYêu cầu :\n\n+ Swing : Vợ chồng hoặc người yêu thật sự, ngoại hình dễ nhìn, lịch sự , kín đáo\n\n+ Không tuyển some, nên các bác đừng inbox phí công\n\nBạn nào có hứng thú thi inbox SĐT Zalo chính chủ , đọc kỹ trước khi inbox. Nếu setup được sẽ cf và có kèo ngay ngày mai\nhttp://server8.upload69.net/image/ZRyeaQ\nhttp://server8.upload69.net/image/ZRyS5I\nhttp://server8.upload69.net/image/ZRyEut"
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-anh-chup-quan-lung-thap-bang-ong-kinh-sieu-zoom.1175554/",
  "title" : "Tổng hợp ảnh chụp quần lưng thấp bằng ống kính siêu zoom.",
  "unixTime" : 1529939837,
  "imgUrls" : [ "https://i.imgur.com/qPsuS2I.jpg", "https://i.imgur.com/dsWB8rk.jpg", "https://i.imgur.com/ueXYRQG.jpg", "https://i.imgur.com/JF9pOPE.jpg", "https://i.imgur.com/xwIMRmj.jpg", "https://i.imgur.com/WE2X6Dl.jpg", "https://i.imgur.com/ZUZfNAT.jpg", "https://i.imgur.com/qeKpcz4.jpg", "https://i.imgur.com/LCsviqF.jpg", "http://server8.upload69.net/images/2018/06/25/_DSC2484-23f70d163ef712225.jpg", "http://server8.upload69.net/images/2018/06/25/_DSC27911bff804e146a6a39.jpg", "http://server8.upload69.net/images/2018/06/25/_DSC2897c45f1c451f12084a.jpg", "http://server8.upload69.net/images/2018/06/25/qPsuS2Iad0a671180a36e32.jpg", "http://server8.upload69.net/images/2018/06/25/Recovered-File-0421d2b35288288ec022.jpg", "http://server8.upload69.net/images/2018/06/25/Recovered-File-0455670babbf57bebc16.jpg", "http://server8.upload69.net/images/2018/06/25/Recovered-File-0459795d6895f71d6a47.jpg", "http://server8.upload69.net/images/2018/06/25/Recovered-File-0481402178f67d4cf1d9.jpg", "http://server8.upload69.net/images/2018/06/25/Recovered-File-049109c1ae2676e00388.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMình chụp rất nhiều ảnh, hàng nghìn tấm đã lâu, nay up dần, mong anh em góp ý để hoàn thiện.\nchọn vài tấm chụp lén ra mắt, sẽ tranh thủ up tiếp đủ các thể loại.\n\nCác bạn có lấy hình làm gì thì nhớ ghi nguồn là ok nhé.\n\ncòn tiếp..."
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-nguu-gai-goi-mua-0191-xinh-duyen-ngennhangf-tinh-cam.1175552/",
  "title" : "PIC - 300K - Hai Bà Trưng - Ngon - (Kim Ngưu) Gái gọi Mưa 0191 xinh duyên ngẹnnhangf tình cảm",
  "unixTime" : 1529939193,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/25/12D98360-D903-46F0-9AC1-B62A555C130009ed757edc1ccf07.jpg", "http://server8.upload69.net/images/2018/06/25/9CF28383-62D6-47C0-82D5-54A0C6A26402b4aee49150ffcebe.jpg", "http://server8.upload69.net/images/2018/06/25/770642CF-3F20-4E30-BD9B-1BE8492756CAf4280dfcf6004747.jpg", "http://server8.upload69.net/images/2018/06/25/7EA58DBC-DDF5-4FF4-B960-19185C1A0725c162b25fe3e5b94f.jpg", "http://server8.upload69.net/images/2018/06/25/7CDD1C6E-1956-4244-AE0D-F729CF9561674ce03efb988fe6df.jpg", "http://server8.upload69.net/images/2018/06/25/E5BB654A-5FF8-4889-B9B2-D4F5E7FCEE3C9b34c5e2a1936557.jpg", "http://server8.upload69.net/images/2018/06/25/76D8671F-2FF8-4667-912D-A1E537F7C8C6b08cde481a927c03.jpg", "http://server8.upload69.net/images/2018/06/25/5CF05D39-1714-4045-887A-7CDF1EB42D669768d7bef9c4b15e.jpg", "http://server8.upload69.net/images/2018/06/25/DA3E5FC6-291A-4741-9536-C656AD1C26FFca47b54395490cc0.jpg", "http://server8.upload69.net/images/2018/06/25/5C93CE46-5B58-4582-885B-D07AAA45C200928889c515772a0c.jpg", "http://server8.upload69.net/images/2018/06/25/D8C128C7-74E2-4E25-A6A6-C6C8623A2E86be0fbb230b1820b2.jpg", "http://server8.upload69.net/images/2018/06/25/0DE532DA-71A1-4822-B3C6-8DAD26D350B558eb8c85e365c2ab.jpg", "http://server8.upload69.net/images/2018/06/25/18EE07CB-3D4F-4517-8949-89FD48124D06f8cf8b8a82117a34.jpg", "http://server8.upload69.net/images/2018/06/25/A045DABB-C738-48D6-895A-EA846B6F87778fdd4a76e1a0027b.jpg", "http://server8.upload69.net/images/2018/06/25/9AE74B30-AB5F-4143-BFEE-29F84E4DCDDAad45154ede84f6cd.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào a e đồng dâm hội. E Mưa lên sóng đc ít thì nghỉ do việc cá nhân và suýt nưa. Thì bỏ cuộc chơi. Nay mọi việc đã ổn định e ấy quyết định quay lại vục a e đến nơi đến trốn. Lần trở lại này hứa hẹn sẽ còn nhiệt tình hơn cả trc. A e cứ nhòm qua ảnh ngon thì chén thôi. Thank you\n\nThông tin cá nhân\n\nGái Gọi: Mưa ms0191\n\nLoại hàng: Gái gọi hà nội\n\nKhu vực : Kim Ngưu\n\nRổ giá: 300k/ short\n\nThời gian làm việc từ tầm 8,9h sáng đến 23h.\n\nĐánh giá chi tiết\n\nMặt 7: trang điểm nhẹ, khá xinh và duyên, a e yên tâm mặt rất ưa nhìn.\n\nDáng: nhìn rất yêu, da trắng bóc, dáng ko gầy ko béo rất vừa ôm.\n\nVòng 1: ngực thật, to nhưng hơi mềm, bóp bú mút thoải mái.\n\nVòng 2 7: gần như ko mỡ khá đẹp\n\nVòng 3: Doggy rất êm ái, đàm bảo tín đồ doggy sẽ rất hài lòng.\n\nBím: còn hồng nào rất đẹp gần như ko có cavat, nước nôi rất ổn vét thoải mái\n\nDịch vụ cam kết\n\nHôn môi : có ( a e chúcys răng miệng)\n\nVét máng : có\n\nThế6996 ; có\n\nBj Hj : có\n\nTắm cho khách : có\n\nQua đêm : có ( a e tự liên hệ để biết về giá và thời gian)\n\nCòn lại : Qua đêm, some, CIA : ko\n\nThái độ: Quá chuyên nghiệp với phương trâm khách hàng là thượng đế, nhiệt tình rất yêu nghề. Nay e trở lại hưs hẹ còn chuẩn hơn trc."
} ]