[ {
  "url" : "http://thiendia.com/diendan/threads/nuru-28nguyen-khang-thay-doi-de-hoan-thien-tri-an-khach-hang-cam-on-anh-em-tu-ngay-26-6-10-7-2018.1154196/",
  "title" : "Massage - Chuẩn - NURU 28Nguyễn Khang THAY ĐỔI ĐỂ HOÀN THIỆN. Tri ân khách hàng, cảm ơn anh em từ ngày 26/6-10/7/2018",
  "unixTime" : 1524520800,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/03/24/IMG_0808.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_0809207667098f50cb95.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_082088d8dfed14261535.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_06663ccbaefcbea060aa.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_08190d6ea72cd8452566.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_0818fdb4c74ba15296d3.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNuru_28nguyenkhang\n\ngửi lời chúc sức khoẻ đến\n\ntoàn thể anh em\n\nVới tiêu trí mang đến các ah e trong hội có thêm chỗ ăn chơi vui vẻ, xả tress sau những ngày làm việc mệt mỏi\n\nsau 1 năm đi massage e cũng đã khám phá , trải nghiệm nhiều địa điểm massage được anh em giới thiệu, e cũng tích luỹ được đôi chút kinh nghiệm\n\nVà mới đây nhất là Nuru massage được ae quân tâm.\n\nBiết được xu hướng, đó cũng chính là nguồn cảm hứng để tạo nên phiên bản Nuru_28nguyenkhang\n\nNuru gel sản xuất theo công nghệ của Nhật Bản dùng để bôi trơn tăng kích thích khoái cảm, được nhập khẩu nguyên tuýp từ THÁI LAN. được sản xuất bằng nguyên liệu từ thiên nhiên nên rất lành tính cho da, an toàn cho người sử dụng...\n\nĐến với chúng tôi\n\ncác ah e sẽ dc phục vụ tận tình, chu đáo và chuyên nghiệp. Với đội ngũ nhân viên teen trẻ trung tuyển chọn, với tinh thần yêu nghề dc đào tạo bài bản về \"bài massage và kỹ thuật Nuru\" chắc chắn sẽ tạo niền tin sự hài lòng của ah e yêu thích Nuru\n\nBên e cung cấp dịch vụ như sau\n\n•giá vé: 500k\n\n-xông hơi thảo dược\n\n-xục thuỷ lực\n\n-Nuru masage (có phao)\n\n*tip 500k (\n\n•giá vé: 600k( 2 e phục vụ)\n\n-Dịch vụ như trên ạ\n\n-tip mỗi e 500k\n\nNHÂN DỊP RA MẮT NURU GEL\nQUÁN EM GIẢM GIÁ 40% GIÁ\nVÉ\n\nE XIN NHẮC LẠI LÀ GIẢM 40% GIÁ VÉ Ạ\n\n(Trong 3 ngày, từ 26/3-28/3/2018)\n\n-vé 500k giảm còn 300k\n\n-vé 600k giảm còn 360k\n\nTừ ngày 29/3-29/4/2018\n\nGiảm 20%\n\n-vé 500k còn 400k\n\n-vé 500k còn 480k\n\nMọi tư vấn, góp ý, đặt phòng, tư vấn chọn các e. add zalo SĐT:\n\nMr Tom 0981888522\n\nCác bác vui lòng đặt phòng trước hoặc báo lễ tân là các anh trên diễn dàn qua ủng hộ để được giảm giá và chăm sóc kỹ lưỡng ạ.\n\nCảm ơn các bác đã đọc bài ạ...!!\n\nHi vọng tất cả các bác đọc bài đều bớt chút thời gian qua ủng hộ quán e a\n\nDưới đây là 1 số hình ảnh csvc quán e ạ\n\nhttp://server8.upload69.net/image/9uvo2"
} ]