[ {
  "url" : "http://thiendia.com/diendan/threads/moi-tinh-6369-_trang-anh_vu-dep-gai-que-moi-len-phuc-vu-anh-em-thiendia.1176128/",
  "title" : "PIC - 250K - Hai Bà Trưng - Ngon - mới tinh 6369 _TRANG ANH_VÚ ĐẸP -GÁI QUÊ MỚI LÊN PHỤC VỤ ANH EM thiendia",
  "unixTime" : 1530214942,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/da0541911be0fabea3f1949bfd4a48ab157c.jpg", "http://server8.upload69.net/images/2018/06/28/4f114c8f16fef7a0aeef4da2dce9b1d2958f.jpg", "http://server8.upload69.net/images/2018/06/28/9e9ec27d980c7952201d8a4e20867bcc40de.jpg", "http://server8.upload69.net/images/2018/06/28/090ea397f9e618b841f7bdde87a3e0f96d5f.jpg", "http://server8.upload69.net/images/2018/06/28/98acd73b8d4a6c14355b7ca9d17bc5dce308.jpg", "http://server8.upload69.net/images/2018/06/28/3434fba3a1d2408c19c34207f1f60b516b3b.jpg", "http://server8.upload69.net/images/2018/06/28/5706c1959be47aba23f557c8da188b467ca4.jpg", "http://server8.upload69.net/images/2018/06/28/153395a6cfd72e8977c62bdf7f02226babe8.jpg", "http://server8.upload69.net/images/2018/06/28/361076f22c83cddd9492498a3eb93c2c4e42.jpg", "http://server8.upload69.net/images/2018/06/28/903297d2cda32cfd75b28f063c58d53ed559.jpg", "http://server8.upload69.net/images/2018/06/28/a9c74f5a152bf475ad3afa8804202233c92d.jpg", "http://server8.upload69.net/images/2018/06/28/b55d2acf70be91e0c8af6129d9184d198cd1.jpg", "http://server8.upload69.net/images/2018/06/28/e4b7982cc25d23037a4c4d7d85f4ec03f9ce.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVới phân khúc bình dân 250k/shot với những ưu điểm như : ngoan hiền tình cảm, mặt mũi kute dâm, vú to, mông to, bướm quá đẹp. , lần đầu đi làm mà lại làm tự do không qua má mủng gì nên có gì chưa tốt ae bảo ban nhắc nhở chứ đừng dìm e nó để cho e nó có thu nhập và vượt qua khó khăn trước mắt nhé !\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\ngái gọi : trang anh 6369\nloại hàng : gái gọi hà nội\nphone 0916xxx369 pass bạn anh thiendia\ngiá check 250k/1shot\nkhu vực hoạt động : kim ngưu + hai bà trưng\nthời gian làm việc: 10h sáng - 23h tối\nGiá nhà nghỉ, khách sạn: 120k - 150k/2h\nthời gian phục vụ tối thiểu 30 phút\n\nMô tả về em\nFace : Xinh xắn nhìn dâm lắm rất kích thích ( 7đ )\nVú : vừa tay, to tự nhiên, đầu ti hồng hào, cho bú mút thoải mái ( 6,5đ )\nEo : mịn, eo ót gọn gàng cân đối với dáng ( 6đ )\nMông : Mẩy, chắc chắn, to tròn, doggy phê đừng hỏi ( 7đ )\nBým : Lông lá tự nhiên, nước nôi nhiều, biết co bóp ( 6,5đ )\nThái độ : Em nó rất vui tính, ngoan ngoãn yêu chiều như người tình,hợp tác chiến đấu mọi tư thế checker thích\n\nDịch vụ cam kết\nDịch vụ cam kết: Hôn môi (AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu + Hj, Bj, liếm láp toàn thân\nDịch vụ không cam kết : WC, CIA, Lỗ nhị, Some, Overnight\nPhong cách: Nhẹ nhàng, ngoan, tình cảm\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE CHECKER LƯU Ý,LỊCH SỰ ,VỆ SINH SẠCH SẼ ĐỂ ĐƯỢC PHỤC VỤ NHƯ MONG MUỐN"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-huyen-cherry-8063-body-dep-bim-xinh-ngoan-hang-tu-do-chieu-khach-het-nac.1176127/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - trả bài em ( huyền cherry ) 8063 body đẹp - bím xinh - ngoan - hàng tự do chiều khách hết nấc",
  "unixTime" : 1530213757,
  "imgUrls" : [ "http://l.yimg.com/us.yimg.com/i/mesg/emoticons7/21.gif", "http://server8.upload69.net/images/2018/06/28/5c0b2f16a07e4120186f7950b0e2c11a7e67.jpg", "http://server8.upload69.net/images/2018/06/28/5eef14e79b8f7ad1239e4b176ef8a9fec606.jpg", "http://server8.upload69.net/images/2018/06/28/6ad996cc19a4f8faa1b54fd971625547c288.jpg", "http://server8.upload69.net/images/2018/06/28/21f153d1dcb93de764a8d79819fdbb4e37a8.jpg", "http://server8.upload69.net/images/2018/06/28/58e77cc5f3ad12f34bbcd2105f06cb7e890b.jpg", "http://server8.upload69.net/images/2018/06/28/346cea73651b8445dd0a9ff6dae91896f4f4.jpg", "http://server8.upload69.net/images/2018/06/28/6453f64a7922987cc133305936500cb35ecd.jpg", "http://server8.upload69.net/images/2018/06/28/9376e666690e8850d11f985780cf99a72f20.jpg", "http://server8.upload69.net/images/2018/06/28/16383b2eb44655180c579631c3b2005c42b3.jpg", "http://server8.upload69.net/images/2018/06/28/a2e92cf5a39d42c31b8ce225af615dc7e273.jpg", "http://server8.upload69.net/images/2018/06/28/afde6df9e29103cf5a80f87868925d3f1765.jpg", "http://server8.upload69.net/images/2018/06/28/c80f15149a7c7b22226dbe13c04969abcd28.jpg", "http://server8.upload69.net/images/2018/06/28/ca04992b1643f71dae529a846a1016c84dcd.jpg", "http://server8.upload69.net/images/2018/06/28/d00d4228cd402c1e7551ee535cd61505f8b0.jpg", "http://server8.upload69.net/images/2018/06/28/de1f1b32945a75042c4b7bedc84c7b6e918d.jpg", "http://server8.upload69.net/images/2018/06/28/e976ee64610c8052d91dd9b724900d4d08f7.jpg", "http://server8.upload69.net/images/2018/06/28/fde01aea958274dc2d93a444cb8ee28316f6.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEm nó có body thuộc vào loại ngon so với giá, dáng dây của siêu mẫu cho anh em nào thích mẫu dạng này, ôm eo rất thích, em nó nổi bật ở quả chân dài, mông khá cong và khuôn mặt rất thiện cảm nhẹ nhàng quyến rũ. Đặc biệt em nó có một thái độ tuyệt vời chiều chuộng, nhiệt tình và vô cùng cảm xúc.\n\nKỹ năng làm tình theo phong cách cổ điển, nhẹ nhàng tất tần tật nhé, hôn môi cũng nhẹ nhàng chứ không phải vồ vập ngấu nghiến, đến cái lúc em nó thổi kèn cũng vậy cứ mơn man và kích thích nhẹ nhàng, thổi kèn ngập đốc, mút cà liếm bẹn đầy đủ cả, cảm nhận là hôm nay em nó có vẻ rất thích mình nên nước nôi lúc chịch nhiều, cứ xoàm xoạp, âm thanh chắc nịch, nện phát nào phê phát đó, chiến đấu với mấy em mình dây như này cũng được 15 phút là thở ra đằng tai, xuất binh xong là một đi không trở lại, nằm bệt luôn tại giường mất 15 phút nữa mới lê được cái xác vào nhà tắm, tắm rửa rồi ra về\n\nmọi thông tin liên hệ , link bài TTSH em huyền cherry\nhttp://thiendia.com/diendan/threads...dep-thanh-tu-body-say-dam-long-nguoi.1158808/\n\ngái gọi : huyền cherry 8063\nloại hàng : gái gọi hà nội\ngiá check 300k/1shot\nkhu vực hoạt động : trần duy hưng\nsđt : 0968xxx063 pass bạn anh thiendia\ngiá nhà nghỉ + khách sạn 100k/2h đầu phòng sạch sẽ\ngiờ làm việc : từ 09h sáng đến 23h đêm\n\nFace : Khuôn mặt sáng, xinh, dễ thương, còn nét mộc\nBody: em sở hữu làn da mịn màng, mát lạnh,\nNgực : ngực bánh dày đẹp tự nhiên, to vừa bóp đã tay, anh em thoải mái mà nhào nặn nhé.\nEo : mình dây,eo thon,rất đẹp\nMông : Mông mịn màng, cong cớn, doggy sướng thôi rồi\nBướm : lông lá tỉa tót gọn gàng, thơm tho sạch sẽ, nước nôi chan chứa, bướm khá khít chơi\n\n- Hôn vú, Bóp vú, mút mát Ti : Có\n- HJ + BJ : Có\n- Vét : Có\n- Qua đêm : có\n- Hợp tác mọi tư thế có cả 69 - 96\nKhông Cam Kết : CIA, Lỗ Nhị\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG"
}, {
  "url" : "http://thiendia.com/diendan/threads/quan-sot-bo-ass.1176116/",
  "title" : "Quần sọt bó ass",
  "unixTime" : 1530204373,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/0D5FFBEE-D34A-4352-B03D-70EB9F3556C9798a6b9390a698e0.jpg", "http://server8.upload69.net/images/2018/06/28/2FA8993A-BAFD-4F41-A438-F508C00F359F33586ba7a4fdb22d.jpg", "http://server8.upload69.net/images/2018/06/28/7984F5C5-4741-4FB0-9999-5D22A1BFBDAD1a85742ccbb0dc34.jpg", "http://server8.upload69.net/images/2018/06/28/AB0956E7-8B0C-4454-A1CC-DB6F6E892EA995ee869b0b39c73a.jpg", "http://server8.upload69.net/images/2018/06/28/51E866F6-CB91-498C-81DE-DB4211BA27E5445e0b69502a6746.jpg", "http://server8.upload69.net/images/2018/06/28/3F2E7BEA-530C-462F-B575-9525B927220125a768ad7b33f3ab.jpg", "http://server8.upload69.net/images/2018/06/28/6D6A12D5-6A1F-4648-8463-DD7A54420DBD0acf16bd617a8da4.jpg", "http://server8.upload69.net/images/2018/06/28/CD359993-D79D-498C-905F-007AAA96201518bc537e2ed37449.jpg", "http://server8.upload69.net/images/2018/06/28/024E21BA-0BC4-4BE1-8264-97F769B8235E802445f61c6303b9.jpg", "http://server8.upload69.net/images/2018/06/28/3898FA12-B3F3-4677-A23C-D6977BA15895b6d49d921078c36e.jpg", "http://server8.upload69.net/images/2018/06/28/511A1792-B7F8-4511-80FD-6BBEEED178E8e9e441aaa77fd41a.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nnay có việc đi vô quầy photo copy đang ngồi đợi in thì em gái này dc bồ chở tới photo giấy toè gì đó, thấy ẻm mặc quần cụt bó sát lòi 2 câi bàn đít với cái chíp đen ra làm con ku ko chịu được đành mang dt ra tác nghiệp mặc kệ thằng bồ ẻm đan đợi bên ngoài và sau đây là ảnh chụp từ clip, clip e up sau\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/phu-dung-no-muon-98-tay-ho.1176115/",
  "title" : "PIC - Phù Dung Nở Muộn - 98 Tây Hồ",
  "unixTime" : 1530204262,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/BABEC058-37A3-410A-8D89-5C369E8EF1EE670c9dc0a679b173.jpg", "http://server8.upload69.net/images/2018/06/28/37B62641-5EE2-4FBD-B19B-2332BA75421C8b37acc2253a278a.jpg", "http://server8.upload69.net/images/2018/06/28/C09ABF10-370B-4C97-A5F3-47A8D7B5D2480951d1109f2f352c.jpg", "http://server8.upload69.net/images/2018/06/28/E6886F39-3DA9-404F-B197-80A5ECFF2D326a466b201d8f4671.jpg", "http://server8.upload69.net/images/2018/06/28/8FD38357-EEDA-44A5-8455-7181990163DF930b2a72f390f50f.jpg", "http://server8.upload69.net/images/2018/06/28/FBA45D32-6704-46F2-A031-775F01FA2AC10459baf406659704.jpg", "http://server8.upload69.net/images/2018/06/28/0BA1BF31-A8FB-41CF-93F2-01C5A6415ABAbd61f8c897132e3a.jpg", "http://server8.upload69.net/images/2018/06/28/62A97087-3941-42B9-A29A-F817174EBE2D7036245c24bfe240.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChiều hồ tây lao xao hoài con sónggg ớ ơ..\nChờ cọng rau set từ bao giờ ...\n\nFace : 5d + 1 skin mịn màng\nV1: 6d hệ chanh\nV2: 8d eo ót\nV3: 6d\nV4: 6d + 1 sạch sẽ\n\nLại tiếp tục công cuộc Giao Lưu và Kết Hợp\nThêm mấy cái ảnh phun xăm ( full & some) cho ae thị dâmm ...\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-ngoan-xinh-dam-lan-dau-ra-mat-thiendia.1176114/",
  "title" : "Vợ ngoan - xinh - dâm (Lần đầu ra mắt Thiendia)",
  "unixTime" : 1530204027,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/tn160a4699b3514635a.png", "http://server8.upload69.net/images/2018/06/28/tn26e9fcaf143725939.png", "http://server8.upload69.net/images/2018/06/28/tn3cffb2e0b88b7f88b.png", "http://server8.upload69.net/images/2018/06/28/tn47bd7f379c11d8a03.png", "http://server8.upload69.net/images/2018/06/28/tn5e23c13e1076f30de.png", "http://server8.upload69.net/images/2018/06/28/tn6e1e0b3873f482dbd.png", "http://server8.upload69.net/images/2018/06/28/IMG_10641bd2b39c89621cfa.png", "http://server8.upload69.net/images/2018/06/28/IMG_106111af7c742e98c46e.png", "http://server8.upload69.net/images/2018/06/28/IMG_E10669cbb71f2667a24de.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVợ chồng Bé Thỏ xin chào anh chị em Thiên Địa. Vc em là khách xem chùa trên Thiên Địa thời gian khá lâu rồi, giờ mới dám lập nick để tham gia.\n\n.......................\n\nEm năm nay 30 tuổi vk em kém 2 tuổi, hai vc đang trong cái tuổi sung sức và hừng hực, lại đang trong giai đoạn vợ chồng son nên chuyện tình dục thì cứ gọi là 24/7. Bất kỳ thời gian sáng, trưa, chiều tối hay nửa đêm thức giấc, bất kỳ địa điểm phòng khách, bếp, phòng tắm, trên ghế, trên bàn, trên giường, trên xe ô tô vc em đều chơi tất.\n\nVk làm văn phòng còn em mở cửa hàng điện thoại, do vợ phải đi làm đúng giờ nên sáng nào em cũng thức dậy cùng vk, cùng nhau ăn sáng rồi cùng nhau đi làm. Vk bình thường rất nhẹ nhàng có phần tiểu thư bánh bèo nhưng lâm trận thì đầy say mê và cuồng nhiệt.\n\n.................................\n\nEm xin chia sẻ một lần làm tình của vc em và xin có một vài tấm ảnh ở cuối bài, do chưa có kinh nghiệm viết bài và đăng hình nhưng đây là cảm xúc rất thật của vc em, mong anh chị em ủng hộ:\n\nSáng nay, do xem trận bóng đá muộn nên em ko dậy cùng vk được như mọi hôm, nghe thấy tiếng nước chảy trong phòng tắm em giật mình tỉnh dậy. Vào phòng tắm, vợ em đang đánh răng.\n\n- Sao ck không ngủ thêm lúc nữa? Tối qua chồng xem bóng muộn nên vk để ck ngủ thêm lúc nữa.\n\nVk em vậy đó, lúc nào cũng nhẹ nhàng, biết lo lắng suy nghĩ cho ck.\n\n- Ck dậy đưa vợ đi làm chứ.\n\nHôn nhẹ vào chán vk một cái, hai vc cùng vừa đánh răng vừa nhìn nhau cười vui vẻ (Hạnh phúc mỗi sáng chỉ cần như vậy thôi các bác ạ).\n\nVk em mặc chiếc váy ngủ mỏng tang màu đỏ, nhìn bộ ngực căng tròn của vk phập phồng dưới lớp vải mỏng, cặp vú mà ngày nào em cũng vục mặt vào, hai đầu ti nhỏ xinh như hạt đậu khẽ nhú ra trên nền vải đỏ có đính viền zen làm em kích thích vô cùng. Chiếc váy ngủ ngắn cũn cỡn chỉ che hết được bờ mông tròn trịa của vk cứ đung đưa theo nhịp đánh răng làm con cu trong quần em cứng đơ từ lúc nào ko hay. Đánh răng xong vợ em cúi xuống để dùng tay hớt nước rửa mặt, chiếc váy ngủ ngắn bị kéo lên để lộ cặp mông trắng hồng đẹp đẽ, hôm nay vk em ko mặc quần lót, giữa cặp đùi trắng mịn cái lồn nhỏ xinh hai mép lồn đang khép chặt che kín lỗ lồn và hột le. Em cúi xuống đưa mũi thật gần cái lồn nhỏ xinh, mùi lồn thơm tho của vk làm em bị kích thích tột độ, cái lồn mà em đã bú liếm, sờ mó, đụ địt ko biết bao nhiêu lần mà sáng nay lại quyến rũ đến thế. Em thè lưỡi liếm một cái vào cái lồn nhỏ xinh ấy, vk em giật mình như có luồng điện chạy qua người.\n\n- Ck hư này, có để vợ rửa mặt ko hả?\n\n- Ck có làm gì đâu, chồng chỉ liếm thôi mà.\n\n- Liếm gì mà liếm.\n\n- Liếm bým đó vk iu (Em cười một cách dâm đãng).\n\nNói xong vk lại cúi xuống rửa mặt, cái mông cái lồn cứ hẩy hẩy lên như đang mời gọi. Ko để vk đợi lâu em đứng phía sau hai tay ôm hông kéo mông vk vào con cu đang cứng ngắc. Ôm vợ từ phía sau cạ cạ con cu vào giữa lồn vk, hai tay đưa lên nắm lấy cặp vú căng tròn, hai ngón tay trỏ gẩy gẩy hai đầu ti, đưa lưỡi liếm nhẹ vành tai vk. Đầu ti vk cứng lên hơi thở gấp gáp hơn, vk em rên khe khẽ “Ư...ư...ư...ư” từng cơn trong miệng. (Hôm nay vk em nhạy cảm hơn mọi ngày, chắc do mấy hôm nay em mải mê xem bóng đá ko chịch xoạc cái nào lên làm vk thèm đấy mà).\n\n- Sao hôm nay vk nhạy thế? (Em hỏi đểu)\n\n- Kệ vk, em nhạy với ck em chứ nhạy với ai đâu mà sợ.\n\nĐược một lúc lồn vk đã ướt nhẹp, bảo vợ cúi người xuống 2 tay bám vào thành chậu rửa mặt. Em dùng lưỡi kéo một đường từ gáy xuống mông làm nàng cong người lên, cúi xuống ngắm nghía cái lồn giờ đã nở to ra hơn lúc trước để lộ rõ mép lồn phía trong và hột le đã ướt át dâm thủy nhìn thật hấp dẫn. Ko vội liếm láp ngay, em hít hà cái mùi dâm dục quen thuộc và gây nghiện tỏa ra từ cái lồn của nàng, trong khi đó hai tay ko quên xoa bóp cặp mông trắng trẻo căng tròn. Cơn nứng của nàng dường như đã đến tột độ, cái mông cứ hẩy hẩy lên miệng rên lên từng tiếng “Ư...ư...ư”.\n\nDùng lưỡi liếm nhẹ từng cái một từ hột le đến lỗ lồn, đến lỗ lồn em lại dừng lại nhẹ nhẹ liếm liếm phần mép lồn màu tươi hồng, rồi cứ lặp lại như vậy được mấy lần thì nàng chịu ko nổi, miệng rên to hơn.\n\n- A...ư...ư...ư.\n\n- Vk sao thế (Em hỏi đểu).\n\n- Tại vk sướng ạ.\n\n- Sao vợ lại sướng.\n\n- Tại ck liếm lồn vk ý.\n\nSau một cái liếm dâm thủy của vk lại ra nhiều ướt nhẹp hết cả cái lồn xinh xắn, em dùng tay banh nhẹ mép lồn để lộ ra hột le đang cương cứng phập phồng theo từng nhịp thở. Dùng lưỡi gẩy gẩy nhẹ vào đầu hột le khiến nàng uốn éo đứng ko yên, tiếp đó em dùng môi mình mút mút hột le làm nàng sướng điên, đến đây chắc nàng ko chịu được nữa.\n\n- Ck ơi chồng liếm lỗ lồn của em đi.\n\nEm ko vội liếm ngay lỗ lồn mà liếm láp xung quanh mép lồn rồi từ từ liếm từ cái quét qua lỗ lồn nàng, nước dâm thủy của nàng ứa ra ngày càng nhiều. Nàng vòng tay xuống háng cầm tay em nhay nhay vào hột le của mình trong khi lưỡi em ko ngừng liếm lỗ lồn. Vừa xoa hột le vừa liếm lồn làm nàng ko chịu được, hai chân khép lại với nhau, vk iu của em lúc này đê mê như mất kiểm soát.\n\n- Liếm đi ck, mút mạnh vào ck iu.\n\n- Ck ơi đút lưỡi vào lỗ lồn em đi, em sướng quá... ư...ư.\n\n- Em chịu ko nổi nữa rồi, địt em đi, địt vào lồn em đi ck...ư...ư.\n\nEm thè lưỡi đút vào lỗ lồn nàng trong khi tay ko ngừng xoa hột le, đc mấy cái thì người nàng giật lên từng cơn, nước lồn nồng ấm chảy ra nhiều quá làm em tí sặc. Thấy thế em liền rút con cu đang cứng ngắc trong quần sịp ra, cọ cọ đầu cu vào lồn khiến vk em như phát điên.\n\n- Địt em đi ck, đút chym vào lồn vk đi ck... ư...ư.\n\nEm nhẹ nhẹ đẩy con cu của mình vào cái lồn đang ướt nhẹp đó, đẩy vào đến đâu nàng cong người đến đó. Lồn vk em phải nói là cực bót, ôm chặt lấy con cu em cộng với đang nứng lên co bóp từng nhịp làm em nhấp được mấy cái thì tí nữa phọt tinh. Đành rút ra để lấy lại phong độ, làm vợ em đang sướng thì bị dừng lại liền phụng phịu nói:\n\n- Sao ck lại dừng rút ra, ghét ck thế.\n\n- Mình ra ghế phòng khách đi vk iu.\n\nEm bế nàng ra ghế sofa ở phòng khách, đặt nàng nằm xuống ghế em đưa con cu mình trước mặt nàng.\n\n- Vk mút chym ck đi.\n\nNàng cầm con cu em kéo vào nhưng ko mút mà bú liếm hai hòn bi của em, một tay em bóp lần lượt 2 vú, một tay vòng xuống sờ lồn nàng, một cảm giác sung sướng thật khó tả. Bảo nàng dừng lại, em ngồi xuống tựa lưng vào ghế cho nàng ngồi lên trên, nàng ngồi trên nhấp từng cái trong khi em đang bú mút nắn bóp cặp vú. Được mấy cái em ko chịu nổi, bảo vk nằm xuống ghế em nhấp mạnh con cu theo tư thế truyền thống rồi bắt từng đợt tinh trùng vào trong lồn vk. Vk em cũng lên đỉnh cùng lúc, mồm liên tục nói những câu dâm dục:\n\n- Ck chuẩn bị ra đây.\n\n- Ck ra đi, bắn tinh trùng vào lồn em đi chồng.\n\n- Em sướng quá...a..ư..ư..ư, em sướng quà chồng ơi.\n\nXong xuôi hai vc em nằm ôm nhau trên ghế sofa, dâm thủy và tinh trùng rớt cả xuống đệm ghế.\n\nHai vc đi tắm rồi đưa nhau đi ăn sáng, em đưa vk đến chỗ làm rồi quay về mở của hàng. Ngày mới lại bắt đầu như vậy đó các anh chị em Thiên Địa.\n\nKhi vào giờ làm việc vc em còn nhắn tin khiêu khích nhau như này, các anh chị em có thấy vc em dâm ko ạ?\n\nEm phải tự nhận mình là người may mắn khi lấy được cô vợ có thân hình đúng gu mình thích và đặc biệt hai vc cực kì hòa hợp trong chuyện chăn gối. Em xin khoe cặp mông căng trong làm em đê mê từ hồi yêu đến giờ.\n\nĐồng phục đi làm, phải mặc vào hôm thứ 2 đầu tuần.\n\nMông vk dâm\n\nLần đầu đăng bài có gì thiếu sót mong ad và anh chị chỉ bảo thêm. Do chưa có kinh nghiệp đăng ảnh, với cả vc em còn chưa tự tin khoe bým khoe chym với anh chị em Thiên Địa lên lần này mong mọi người bình luận góp ý động viên thật nhiều để vc em có thêm tự tin vào những bài viết sau."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-400k-thao-van-2893-tinh-cam-nhu-nguoi-yeu-am-ap-de-thuong-nhu-meo-con.1176113/",
  "title" : "PIC - 400K - Ngon - Tân Bình - GÁI GỌI [QUẬN TÂN BÌNH] [400K] THẢO VÂN 2893 - TÌNH CẢM NHƯ NGƯỜI YÊU - ẤM ÁP, DỄ THƯƠNG NHƯ MÈO CON",
  "unixTime" : 1530203473,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/5f065a79c60927577e1831182122620827e0.jpg", "http://server8.upload69.net/images/2018/06/28/6ca6cc675117b049e906f02911832bfb5955.jpg", "http://server8.upload69.net/images/2018/06/28/6f6a546ac81a2944700b60dd81570bc0ca9a.jpg", "http://server8.upload69.net/images/2018/06/28/09bc9dee009ee1c0b88fb0efd5cca8db46a4.jpg", "http://server8.upload69.net/images/2018/06/28/9acd047b9a0b7b55221aae593692f1eb44ca.jpg", "http://server8.upload69.net/images/2018/06/28/14ef6163ff131e4d4702cc1e4bc3926c0cce.jpg", "http://server8.upload69.net/images/2018/06/28/71d64f89d1f930a769e81ba76b621593d857.jpg", "http://server8.upload69.net/images/2018/06/28/85e5b9212751c60f9f40e97db24b8aededa9.jpg", "http://server8.upload69.net/images/2018/06/28/186ccd505e20bf7ee63168cf0ec342440972.jpg", "http://server8.upload69.net/images/2018/06/28/879e39baa5ca44941ddbb9994d79ed765c5b.jpg", "http://server8.upload69.net/images/2018/06/28/934c4ca5d2d5338b6ac4ebd3044358b5a57a.jpg", "http://server8.upload69.net/images/2018/06/28/967b68c9f4b915e74ca8ae6105c869edfcb2.jpg", "http://server8.upload69.net/images/2018/06/28/493448ecd49c35c26c8d670e0b0fb32a9377.jpg", "http://server8.upload69.net/images/2018/06/28/b3eac8a056d0b78eeec1dd00415d89f9090e.jpg", "http://server8.upload69.net/images/2018/06/28/c21be94c753c9462cd2db9cbaf77f17e882b.jpg", "http://server8.upload69.net/images/2018/06/28/cd45644ef93e1860412fe9496ee8eb45c710.jpg", "http://server8.upload69.net/images/2018/06/28/e3ca0107927773292a66e5f98ecb8bc8b86e.jpg", "http://server8.upload69.net/images/2018/06/28/ecdf6f23f353120d4b4254c2ac544ce4b425.jpg", "http://server8.upload69.net/images/2018/06/28/ee2098f90689e7d7be98853e5bf88096cd04.jpg", "http://server8.upload69.net/images/2018/06/28/f1fdce8a50fab1a4e8eb650bb365c4afb051.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n———Thông Tin———\n+ Gai Goi: THẢO VÂN\n\n+ SN: 1996\n+ Loại Hàng gái gọi Sai Gon+ Nguồn gốc: PHÚ THỌ\n+SDT: 093X.XX2.893\n+ MS: 2893\n+ Giá : 400k/shot\n+ Khu vực hoạt động: [http://thiendia.com/diendan/tags/gai-goi-tan-binh/]\n+ Thời Gian :30-40p/shot\n+ Thời gian đi làm: Từ 10h sáng đến 23h đêm qua đêm thương lượng\n+ Giá nhà nghỉ, khách sạn: 70-100k/h đầu\n====Nhận Xét====\n+ Body em thuộc tip nhỏ nhắn, dễ thương, thích rúc vào lòng. Em có hình xăm trên bờ mông và cổ tay\n+ Chiều cao:1m56. Cân nặng: 45kg\n+ Số đo vòng 1: 88cm\n+ Số đo vòng 2: 65cm\n+ Số đo vòng 3: 90cm\n+ Làn da: Trắng mịn màng\n+ Bým: Đẹp. Nhiều nước. Vét thoải mái ko cavat\n+ Em rất nhiệt tình ,chu đáo bú liếm đầy đủ ,làm tình ôm ấp hôn hít như người yêu\n+ Thuộc Tip nhẹ nhàng ,tình cảm nhưng rất dâm\n+ Thích làm tình các kiểu : hợp tác các tư thế 96 -69. Đứng ,ngồi ,nằm ,trên giường ,trên ghế .tìm cảm giác sung sướng.\n===Dịch Vụ Đăng Ký===\n+HJ:Có\n+ Bj : Có\n\n+ Hôn môi: Có ( răng miệng thơm tho sạch sẽ)\n+ Hôn vú: Có\n+ Bóp vú: Có\n+ Vét máng: Có ( răng miệng the mát)\n+ Dọn wc: Ko\n+ Tắm chung: Có\n+ CIA ( Conme in alo ) : Ko\n+ Qua đêm: Có\n+ Chơi lỗi nhị: Ko\n+ Phục vụ Some: Có\n+ Từ chối: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng với em"
}, {
  "url" : "http://thiendia.com/diendan/threads/suly-pham-nguoi-tinh-be-nho-tra-bai-bac-dragonsilver.1176099/",
  "title" : "PIC - 500K - Ngon - Đà Nẵng - Suly Phạm - người tình bé nhỏ (trả bài bác DragonSilver)",
  "unixTime" : 1530198532,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/IMG_243740fabd9e38b4e4e4.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_2439fa2ad5081e24d076.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_244071c0bc639bd74b70.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_24416d8a76cbc5382e79.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_244208fb0bc9cb125c39.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐầu tiên xin cám ơn bác DragonSilver đã share cho số em ấy. Nhận đc tin nhắn bác đã lâu cơ mà công việc bận quá hôm nay mới set kèo với e đc nên giờ mới trả bài cho bác.\nKhẳng định với các bác 1 lần nữa, như tiêu đề của bài viết \"Người Tình\" bé nhỏ!!!\nMấy hôm chưa xoạc là lại lên cơn ghiền, tính hẹn e Suly mấy lần mà bận nên chưa đi đc đành rút gọi ngay và lun cho nó nóng và đc cái hẹn tại 77/3 PVN.\nVào lấy phòng nt cho ẻm và vẫn như mọi khi đều nhận đc tn quen thuộc \"anh tắm đi em qua liền\". Uh thì đi làm cả ngày cũng tranh thủ tắm tí cho khoẻ, tắm xong ra nằm 10p sau e cũng đến. Vào cũng có hỏi e sao lâu thì e bảo e chạy q3 sang nên hơi lâu a thông cảm. Em bước vào đập vào mắt em là khuôn mặt cũng khá xinh khi trang điểm, mũi em khá cao và e khoe là mũi e tự nhiên chứ ko phải sữa. Em thì nhỏ con, 1m54 thôi các bác ạ, mình dây cây cảnh mông ngực hơi nhỏ nên chống chỉ định các bác nào thích xôi thịt nhé. Em vào xong thì bảo a chờ e chút thôi e tắm xong ra ngay. Sau khi tắm tâp xong thì e ra leo lên nằm cạnh mình hôn mình cái chụt, ơ hơi bị kích thích rồi nha, sau đó thì nằm ôm ấp sờ mó tâm sự tỉ tê tầm 10p thì e leo lên người mình, chu miệng dí vào mình chồm lên tính hôn thì e giật ra, nói thật là e biết kích thích vãi nồi, thế là e vòng tay sau gáy kéo e xuống và cháo lưỡi ngấu nghiến. Lật e lại và từ từ khám phá từ trên xuống dưới. Em nói thật màn dạo đầu chẳng khác gì người tình mà chưa lần nào e check hàng có được. Quần nhau 10p thì e cũng nói mình qh thôi a chứ e muốn quá rồi, mà lúc đó thật sự nc nôi e cũng tràn trề ướt hết cả nệm rồi. Mình bảo so e ko bj cho a thì e bảo thực sự e ko muốn bj và e cũng ko có kinh nghiệm nhưng a muốn thì e làm, thế là cũng cho e ấy bj 1 lát, cũng truyền lại e ấy vài thế đá bi liếm cột, ngậm ngọc phun châu và e nói sẽ tiếp thu. Em vừa bj mình vừa móc lốp, e chịu ko nổi nên bảo mình qh thôi a. Thế là đeo bao vào quần nhau đủ mọi tư thế với sự nhiệt tình của e, sau hơn 10p thì mình cũng out trong sung sướng. Xong cả 2 vào tắm lại và ôm ấp tỉ tê thêm tí và cũng tranh thủ xin e tấm ảnh để bù vào hôm trc bác DragonSilvet chưa chụp.\nĐánh giá sơ bộ như sau:\n21t ng Đnẵng mình dây cây cảnh cao 1m54 nặng 42kg\nFace : xinh biết trang điểm 7d mũi cao +1\nV1 : nhỏ nhưng căng, núm nhỏ 7d\nV2 : mình dây nên k thấy mỡ lắm 8d\nV3 : như v1 nhỉ nhưng căng 7d\nV4 : đẹp khít, nc nôi lênh láng 9d\nSv : nhiệt tình hôn hít ôm ấp như ng tình nhưng điểm trừ khoản bj nên 9d\nKs 1h 120k hơi mặn mà có khuyên e đổi ks và đc e tiế thu.\nBổ sung thêm là ngày 7/7 e sẽ đi Sài Gòn 1-3 tháng nên ae tranh thủ nhé !\nVăn ngu chữ dốt viết dài mà có dở thì ae thông cảm nhưng xin khẳng định chắc nịch 1 câu là review chân thực nhất của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-flashchip-em-ho-chuan-bi-di-lam.1176095/",
  "title" : "Siêu phẩm FlashChip em họ chuẩn bị đi làm !",
  "unixTime" : 1530197184,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/vlcsnap-2018-06-28-21h14m12s62fb715cebc60d0a7b.jpg", "http://server8.upload69.net/images/2018/06/28/vlcsnap-2018-06-28-21h10m18s321cc1108f8a737805.jpg", "http://server8.upload69.net/images/2018/06/28/vlcsnap-2018-06-28-21h12m02s40f148093e7abc8a98.jpg", "http://server8.upload69.net/images/2018/06/28/vlcsnap-2018-06-28-21h12m40s1723cb9cefdbe9e0d14.jpg", "http://server8.upload69.net/images/2018/06/28/vlcsnap-2018-06-28-21h13m08s2061b2d618da419f202.jpg", "http://server8.upload69.net/images/2018/06/28/vlcsnap-2015-03-10-19h53m56s69dc8c73e89d0ace65.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình hình là có cô em họ 20 tuổi, dáng chuẩn mặc củn bó xuống my house chơi, thật sự nhìn em nó mặc cái váy bó mà cái mông căng mộng ra mà ko thể kiềm chế nổi, thì ôi thôi chỉ mún úp mặc vô bú liếm lồn của em nó, tận dụng lúc em ấy đang chế biến các món cho buổi chiều tối nên liều đưa cây iphone flash vào chim lồn của em nó, à thì ra là một cái chíp hồng nóng bỏng, đầy kích dục ^^! Cái cảm giác lúc tác nghiệp cho ae rất kích thích , run run nó hấp dẫn và đã lắm các bác ah, cơ mà lang quạng chắc có ngày ăn đập quá.\nLike nhiệt tình nhé mấy bác, xem ảnh mà ko có clip thì quá thiếu sót các bác nhỉ, pass như cũ nhe ae, xem rồi ko share lung tung nha các bác, thank\n\nờ quên cái trắng trắng gần cái chíp là cái áo sơ mi trắng bỏ vô quần đấy nhé chứ ko phải khoảng không xuyên ra ngoài đâu nhé các bác!\n\nhình chỉ mang tính chất minh họa, mặt thật of em mình ko thể chia sẽ đc, các bác thông cảm\nClip đây này:\nhttps://www.fshare.vn/file/3EI3LF3TPREE\n\nchúc cuối tuần quay tay vui vẻ nhé ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/cherry-nguyen-chuyen-dem-muon.1176093/",
  "title" : "PIC - [Cherry Nguyen] - Chuyện đêm muộn",
  "unixTime" : 1530196390,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/Ngoc---1589eb895043c9a91.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---2dda216d75a85139f.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---314df7a0a2e2b4022.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---45ab8366cca9f3dcd.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---51b25f5e8fd766ebf.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---6c9e7d4d1da56bc45.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---111fc5cabe17ed2eca.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---1267ffa63f3fb2ad41.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---134eafdeb300201af0.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---149e198df5210acb72.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---15df1d2feba6756a94.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---1622b9deabd03bf473.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---177108cc0954393fa2.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---18ca238e986a419852.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---19e9382ae1d648d7bc.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---20b4f000372f9b7540.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---217cd27d92bbb5843c.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---78b35694a51e62da1.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---8f908a5c69fc15290.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---9a0b26dc7ebe0f417.jpg", "http://server8.upload69.net/images/2018/06/28/Ngoc---1023b10972616d0b50.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCâu chuyện thứ nhứt: Những tấm hình\n\nHum rùi Cherry hỏi Chou:\n\n- Anh nè, níu ai đó trong cơ quan em nhận ra rằng Cherry Nguyen trên web thiendia chính là em thì sao ta??? Anh có hình dung ra sao honggg???\n\n- Thì sao??? Theo em thì sao?\n\n- Uhm, em nghĩ chắc họ honggg dám tin lun á.\n\n- Vì sao?\n\n- Vì... bình thường em đâu có hư hỏng vầy đâu. Ở văn phòng em siu ngoan lun á. Hiiiii. Chắc honggg ai có ngờ... Hiiii.\n\n- Trình độ lừa tình cao siêu thật. Hehehe. Nhưng có gì đâu mà không ngờ. Chuyện vợ chồng thì đó cũng là chuyện bình thường mà. Ai chẳng vậy, riêng gì em đâu?\n\n- Có nhìu thứ họ honggg ngờ. Hiiii.\n\n- Ví dụ???\n\n- Ví dụ: Ở bank em honggg có nói chuyện giường chiếu bao giờ lun, mặc dù thi thoảng mọi người có đề cập tới, em đều lảng tránh honggg à. Còn nữa, chắc honggg có ai nghĩ em lại chụp hình trong lúc làm tình. Và cả....\n\n- Gì nữa?\n\n- Hiiii, điều ni quan trọng nè. Mún nghe honggg?\n\n- Nói đi. He he he.\n\n- Chắc honggg có ai nghĩ em làm tình giỏi vầy đâu. Và còn đìu ni nữa... hiiiii\n\n- Và... cũng honggg có ai nghĩ carvat lồn (mép lồn) em lại dài như vầy. Hiiii, carvat á. Hiiii. Và cả chuyện tỉa lông mu nữa chớ. Oh my gods, em hư quá trời lun rùi phải honggg chồng? Hiiii.\n\n- Chả sao. Em hư với chồng em thôi mà. Có sao đâu. Kệ đi, anh còn muốn em hư hơn nữa cơ.\n\n- Hiiii, nhưng mờ....\n\n- Sao?\n\n- Coi hình lồn em chắc mọi người trong cơ quan nghĩ em hư hỏng kinh khủng khíp anh nhỉ. Chắc mọi người nghĩ em như một con đĩ lun á thì lồn mới nát như vầy. Phải honggg, Hiiii.\n\n- Sao em lại nghĩ thế?\n\n- Thì phải chơi dữ lắm thì mép lồn em mới dài vầy chứ. Phải honggg? Hiiiii. Tại anh đó, tại anh hay ngậm mép lồn em rùi mút đó.\n\n- Thì tại lồn em thơm mà. Địt mà không được liếm lồn coi như mất đi 50% độ phê. Nhất là với cái lồn của gái xinh. He he he.\n\n- Lại nịnh đầm phải honggg? Hiiii.\n\n- Lồn em thơm thiệt honggg? Bit là nói xạo nhưng vẫn mún nghe. Hiiiii.\n\nTiếp câu chuỵn khác hen:\n\nXuất phát từ bài viết trước. Mọi người khen lỗ nhị của Cherry đẹp tuyệt, hiiii. Thiệt tình, phụ nữ iu thương bằng tai. Vầy nên nghe những lời đó, bít là dối gian rùi á nhưng mà sao Cherry vẫn tin. Và tối đó Cherry dám cho Chou liếm láp rùi hun hít lỗ nhị lun. Làm Chou bất ngờ ngay từ khi vừa lên giường.\n\nCherry thủ thỉ với Chou:\n\n- Anh,... anh có còn mún hun lỗ nhị em honggg?\n\n- Có chứ. Lúc nào anh cũng muốn mà em không cho.\n\n- Vầy bữa ni em cho anh đó. Anh hun lỗ nhị em nhe.\n\nTuyệt thiệt, tuyệt honggg thể tả nổi lun á. Hiiii, tiếc là lúc đó Chou honggg có chụp hình được. Chỉ bít, Cherry đã cố gắng tạo ra những tư thế để Chou dễ nhìn thấy lỗ nhị của Cherry nhứt.\n\nHiiii, sau bữa đó thấy iu cái lỗ nhị của mình khủng khíp lun nhe. Bởi đêm đó, dường như mọi iu ái và iu thương Chou đều dành cho lỗ nhị của Cherry. Đang nhấp Chou lại ngưng lại cúi xuống liếm nó rùi lại ngắm nhìn hồi lâu. Rùi lại...\n\nCherry xốn xang kinh khủng.\n\n- Lạ lắm phải honggg anh?\n\n- Ừ... sao hôm nay em lại cho anh....???\n\n- Tại mọi người nói của em đẹp. Và...\n\n- Và sao nữa?\n\n- Mọi người nói được liếm chỗ đó sẽ rất phê. Hiiii, vầy nên hum nai em thả lỏng tất cả để anh làm cho em.\n\n- Vậy em có thích không?\n\n- Dạ... thích... cảm giác khó tả khủng khíp lun. Hiii. Love diu."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-lan-dau-ra-mat-ace-thiendia.1176087/",
  "title" : "PIC - Vợ yêu lần đầu ra mắt ace thiendia.",
  "unixTime" : 1530192173,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/z1034089019522_05ec523b48ef93259b7f155d3c804d19a2f7a96b4fc1b6ac.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078778480_1d4d1711a855e7fb97b66ce14e9996bbedcc6a1501878dd9.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078777137_09bd179a6ff0721300a5210cbf086f4742b8c2d89111a5c1.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078775950_9186e80778a1be726d23469c8a05b56e2f1a1a43842ba71e.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078770978_07aac5607488f8feed27ec47a14fdbcdb51cf18f175249f4.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078772846_0e6d715417532ed32609d379b1aaedd7a60f65acd6d4810e.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078775252_76b36c008ba388c3b5e15c77654778957828cdf841b4233c.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078773370_6900649d18917ba467df04ebc7e6ee03debf3bba253c648b.jpg", "http://server8.upload69.net/images/2018/06/28/z1034078774862_fd21edd76733e9fbaed3455b377dff57e943f98979360d1d.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào ace thiendia. Vk iu e năn nỉ được lên sóng mãi lâu rồi, mà hnay đẹp trời rảnh rỗi mình mới chiều ý cho vk iu ra mắt ae.\n\n2 vợ chồng mình lúc mới cưới cũng có những lúc thăng trầm như bao cặp vợ chồng khác nhưng từ khi có baby xong, vk mình đã dạn hơn, thoáng hơn, 2 vợ chồng vui vẻ yêu đời hẳn, và cơ bản là hợp nhau trong chuyện ấy nên mọi chuyện đều được giải quyết theo tiêu chí \"vợ chồng giận nhau, con cặc làm hòa\".\n\nVợ mình thích được chụp ảnh, thích được quay film và thích chơi public, BJ cho mình ngoài công viên, trong quán cafe đôi khi là khi cả 2 cùng làm tình ở ngoài luôn. Mới cưới về 2 vợ chồng mình làm một bộ ảnh hoành tráng khi đi honeymoon nữa. Nhưng bộ ảnh này chỉ để 2 vợ chồng mình xem thôi ae ahihi.\n\nDạo trước mình hay lên thiendia, vợ thấy cũng tò mò kêu tạo nick cho vợ mà mình sợ lên đó lại ghiền chuối khác nên chưa cho lên. Tới thời điểm hiện tại, 2 vợ chồng đã hòa hợp trong mọi việc, hạnh phúc với gia đình nhỏ, hôm nay đang đi làm vợ nhắn tin bảo: \"Anh đăng hình em lên thiendia đi, em muốn biết sau khi có baby em có còn hấp dẫn nữa không\", mình cũng hơi ngạc nhiên không biết sao và đành chiều theo ý vợ vậy.\n\nACE thiendia cmt dâm, nhiệt tình và thật lòng vào cho vợ mình đọc với nhé, mình mới tạo nick cho vợ rồi, dự là sắp tới 2 vợ chồng mình sẽ hoạt động nhiệt tình hơn."
} ]