[{"url":"http://thiendia.com/diendan/threads/tra-bai-mb-ngoc-anh-kv-nguyen-khoai.1031142/","title":"trả bài mb Ngọc Anh kv nguyễn khoái","unixTime":1472425880,"imgUrls":["http://www.upsieutoc.com/images/2016/08/29/nana1.png","http://www.upsieutoc.com/images/2016/08/29/nana2.png"],"intro":"chả là hôm nọ được một huynh cho số em Ngọc anh kv nguyễn khoái, ban đầu add zalo không thấy đc sau đó thì nt đủ kiểu con đà điểu cũng vẫn ko thấy thế nào, cảm giác mb này khó lái rồi đây bèn nt để xin chút kinh nghiệm của \"khổ chủ\" và được bác ấy chia sẻ nhiệt tình. Sau đó thì em alo trực tiếp cho em nó, nc một lát thì em ấy bảo em ấy đang ở thanh hóa, đang gặp chuyện buồn nên mà chắc mấy hôm nữa mới ra HN. mấy hôm sau thì em ấy ra, mình nhận ngay tín hiệu và đến rước em ấy đi, ngồi tâm sự à ơi đủ chuyện trên trời dưới nước thấy em có dấu hiệu đói nên đưa ẻm đi ăn hai anh em làm 2 chai, khá khâm phục tài năng uống rượu của em ấy  thấy em ấy phừng phừng nên có vẻ máu rồi nhưng mình vờ lai em nó về phòng, vừa lai về gần đến phòng thì em nó quay lại hôn mình và bảo \" anh ơi em mệt lắm\" mình dò ngay ra sóng gần  bèn đưa em ấy vào ngay nhà nghỉ đóng cửa vào lột váy phang luôn tại trận, nhưng do quá ham hố nên chỉ chưa đầy 5p đã out trong sung sướng ^^ nhìn thấy em ấy chưa thỏa mãn dục vọng nên cứ nằm ve vút chim mình vậy nên chả bao lâu sau thì chim lại cứng lên và phát này thì như mọi người cũng đã biết  làm đủ mọi kiểu, phương cách ... thì mãi sau 15p mới out đc, và lần này thì cho ngay vào miệng em ấy LOLz em ấy có vẻ khoái chí ngậm ko để rớt rơi một hạt nào ^^\n\nđánh giá: cách tiếp cận hơi khó chút bởi vì em này có chút hâm hâm, vui thì nc ko thì thôi.\nface: tạm ổn mình cũng ko hỏi tuổi nhưng đoán chắc là chừng 85 gì đấy thôi\nv1: bé thuộc type chanh\nv2: nhiều mỡ vì mb mà ^^\nv2: to chà bá cái này doggy sướng.\n\nhình chụp phang phập thì em ko chụp đc vì lúc ấy chỉ tập trung vào chiến đấu thôi nên chả nghĩ gì cả\nhy vọng ae có mb giao lưu ạ,"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-dung-nhi-2601-xinh-xinh-body-ngon-lai-con-tinh-cam.1031136/","title":"Ngon - Quận 10 - PIC - 500K - Gái gọi q10 Dung Nhi 2601 Xinh xinh body ngon lại còn tình cảm","unixTime":1472413816,"imgUrls":["http://server7.upload69.net/images/2016/08/28/DSCF82742fca1.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8276e9636.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8279dbaf5.jpg","http://server7.upload69.net/images/2016/08/28/DSCF82835412e.jpg","http://server7.upload69.net/images/2016/08/28/DSCF828480e0e.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8285d1599.jpg","http://server7.upload69.net/images/2016/08/28/DSCF828784cf2.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8289b4abb.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8290fd4b9.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8292657b6.jpg","http://server7.upload69.net/images/2016/08/28/DSCF8293140a3.jpg","http://server7.upload69.net/images/2016/08/28/DSCF82948349e.jpg","http://server7.upload69.net/images/2016/08/28/DSCF829594998.jpg","http://server7.upload69.net/images/2016/08/28/DSCF829778246.jpg","http://server7.upload69.net/images/2016/08/28/DSCF82989f009.jpg","http://server7.upload69.net/images/2016/08/28/DSCF82994acb4.jpg","http://server7.upload69.net/images/2016/08/28/DSCF830121970.jpg"],"intro":"Đã lâu lắm rồi em mới làm lại rp, kể từ khi chụp bộ ảnh sexy cho bé My Lady, thấy bé này mới lên mà nhìn hình cũng ổn áp nên nhào vào xin thử thì cũng đc share số. Hôm chủ nhật thì set kèo đc với em. Đến khách sạn trên đường CT Q10. Khách sạn này không đc đẹp đẽ như Nhà Mật này kia, nhưng đc cái giá ổn áp (50-70k/h). Đánh giá thì vào phần sau. Vì lâu quá ko rp nên phải xem lại mấy bài rp gần đây để viết lại.\n\nThông tin em nó thì trích lại của thớt Nympho\n\n- Nghệ danh : Gái Gọi Dung Nhi\n- MS : 2601\n- Loại hàng : Gái Gọi Sài gòn Gái Gọi Sài gòn\n- Tuổi : 1995\n- Nguyên Quán :Miền Bắc\n- Khu vực hoạt động :Cao Thắng - Quận 10\n- Giá : 500k/1shot\n- Thời gian phục vụ : trung bình 40 phút / 1 shot\n- Thời gian làm việc : 11h trưa đến 22h00 tối .\n\nĐánh giá của em\n\n-Mặt xinh xắn, có cằm chẻ\n-Da mịn, Cao tầm xấp xỉ 1m6, body như hình\n-Vếu bóp vừa tay, như hình )\n-Mông to tròn, túm lại là các bác cứ xem hình )\n-V4 em thấy sạch sẽ vét máng tốt, không xài gel.\n-SV: hj, bj, bú liếm nhiệt tình.\n\nTrc h đi hàng ngoài bắc em soi kĩ mới đi. Nên hôm nay đi được bé này rất dễ thương dễ gần, giọng nói lai miền nam lơ lớ nghe vui, chịu nói chuyện chia sẻ với khách, lúc làm tình cũng tình cảm, ôm ấp nhiều khi em lại dễ lên hơn là cứ làm động tác cơ bản như hôn vếu hay là hj bj, đại khái có tình cảm thì em dễ lên hehe.\n\nTóm lại với em thì bé này đáng check, mặt dễ thương, sv ổn, tình cảm dạt dào.\n\nKhách sạn ko đẹp nên em chụp cũng ko đc nhiều và lung linh như mấy rp trc cho lắm, Hình ảnh đây ạ:"}]