[ {
  "url" : "http://thiendia.com/diendan/threads/may-bay-thanh-moi.1176381/",
  "title" : "PIC - Máy bay thành mới",
  "unixTime" : 1530329975,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCó một MB share cho anh em. MB U83 hiện làm cty lớn ở Bình Dương. Em này mình phải bay 2 nốt , anh em cao thủ lắm thì dc 1 nốt.\nMB này làm VP nên các bác nhẹ nhàng đừng tiếp cận vấn đề xxx ngay từ buổi đầu . Từ buổi 2 thì có thể vô tư vì em này nói chuyện xxx rất thoải mái nếu đã quen.\nĐánh giá chung :\nvấu ngon ngang ngửa ELLY TRẦN\nbody: dáng mảnh ,\nda trắng, bým khít\n\nVì Mb này còn mới, và em nó không cần tiền nên bro nào đi đừng có đưa tiền cho em nó vì em nó làm thu nhập cũng kha kha chỉ thiếu thống tình cảm thôi. Chỉ sợ em nó kết bác nào thì bắt cưới luôn đấy\n\nShare từng bác một nhé, Share cho đồng chí nào có RP và có ảnh kí sự nhé. và có share tui máy bay đầm đầm xí không cần share rau.Để anh em sau bay an toàn thì các bro tuyệt đối không được tiết lộ thông tin về người share và không được coi em nó như hàng, trân trọng em nó thì bro sẽ được đền đáp xứng đáng ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-2-nam-some-cho-vk-sexy-ram-co-giao-luu-swing.1176378/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Tuyển 2 Nam some cho vk sexy râm ( có giao lưu swing )",
  "unixTime" : 1530329042,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/05/EVMA6673dcac58bad3f08a9a.jpg", "http://server8.upload69.net/images/2018/06/05/QYVR499764d56d1a3fae0598.jpg", "http://server8.upload69.net/images/2018/06/05/MADR860495765a15d2783b0e.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhư tiêu đề minh cần tuyển 2 bạn Nam với tiêu chuẩn như sau\n1. Ko cần gym hay 6 múi , ko quá ốm cũng ko mập vừa ng , mặt mũi thiện cảm nói chuyện lịch sự bít yêu chiều cơ thể phụ nữ và làm tình giỏi là thế mạnh .\n2. Nam some tuổi từ 20 đến 30 ( lớn hơn ko nhận ngoại trừ swing ) chym phải Wax hay cạo sạch sẻ ko bệnh tật , ko mùi cơ thể , ko hút thuốc lá , ko bị hội miệng .\n3. Nam đăng ký some thì inbox minh zalo thật ( ko nhận zalo ảo ) minh add zalo thì gửi minh 3 tấm hình mặt , body và chym nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-chieu-ck.1176377/",
  "title" : "vk dâm chiều ck",
  "unixTime" : 1530328378,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/29/IMG_20180630_1008362306cd74a4e19f08.jpg", "http://server8.upload69.net/images/2018/06/29/IMG_20180630_10081894ea300d75598bbf.jpg", "http://server8.upload69.net/images/2018/06/29/IMG_20180630_1007459ce6d08a80e32b8a.jpg", "http://server8.upload69.net/images/2018/06/29/IMG_20180630_10072705c430d5989b4d99.jpg", "http://server8.upload69.net/images/2018/06/29/IMG_20180630_10070163ae5e360d41283f.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nmước độ dâm cũa vk tăng lên theo thời gian. .bây giờ vk thích some 4nam 1 nữ... có nên cho vk thữ không nưa ?"
}, {
  "url" : "http://thiendia.com/diendan/threads/quang-tri-dam-nu-chong-va-cho-ae.1176372/",
  "title" : "PIC - 300K - Quảng Trị - Dâm nữ chống vã cho ae",
  "unixTime" : 1530326436,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/29/IMG_20180628_082611c7229d6a49a63918.jpg", "http://server8.upload69.net/images/2018/06/29/IMG_20180225_145232ba74f3c0c7ba7eba.png", "http://server8.upload69.net/images/2018/06/29/IMG_20180628_08194160f5fb086d8d78f7.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNghệ danh - 4 số cuối của số dt: 3514\nTuổi (hoặc năm sinh): em bảo 23t\nGiá - KV: Đông Hà, 300k/ shot 500k/h\nĐÁNH GIÁ\nBody: v1, v2, v3: như nhau (kiểu bánh mì)\nService:\nThái độ phục vụ: tương đối tốt, không hối thúc cũng không chủ động như các em chuyên nghiệp. Em nó khá dâm, ak không cực dâm. anh em nào thương thảo tốt thì shut mấy quả cũng ôk với em nó\nEm nó toàn rủ mình chơi some mà mình không thích thể lạoi nay. AE nào thích thì cứ set kèo với em nó\nGiá Nhà nghỉ: 100k/4h\nP/s: AE đồng dâm Đha chắc cũng có người đi rồi, đừng ném đá nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-92.1176368/",
  "title" : "Em rau 92",
  "unixTime" : 1530324382,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào toàn thể các mem. Hiện tại em có một em rau sn 92 tại khu vực đà nẵng. Em này thích nhẹ nhàng, tình cảm. Bác nào dẻo miệng, nói chuyện hợp là tán ok ngay. Đã có một con nhưng chồng làm xa nhà. Mặt cũng ok, hơi thấp nhưng được cái múp máp lắm.Em hơn tuần nói chuyện là ăn rồi. Đánh giá 2note. Có sdt và zalo luôn. Bác nào có rau hay mb trao đổi. Ib trực tiếp em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/goc-mat-net-vung-trom-tren-xe-khach.1176355/",
  "title" : "PIC - [Góc mất nết] Vụng trộm trên xe khách ...!!!",
  "unixTime" : 1530312515,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/29/5dbf0877c80a2954701b1efc7fc4ef0c42a2.jpg", "http://server8.upload69.net/images/2018/06/29/eab2a377630a8254db1b3d75ca70bfe0c497.jpg", "http://server8.upload69.net/images/2018/06/29/78d64713876e66303f7f4ab6bbe7f8209db9.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChuyện là Mỵ có lần buột miệng nói muốn đi chơi xa đổi gió, anh nhà chả biết là thương Mỵ được bao nhiêu nhưng nhớ câu đó lắm, nhất định đòi đưa Mỵ đi bằng được, dù hơi tí Mỵ cứ dỗi vặt là lại đòi ở nhà ko thèm đi nữa.\n\nLúc đó 2 đứa lên kế hoạch là rủ thêm 1 bạn zai, hoặc cặp đôi nào đó cùng đi chơi, dĩ nhiên là phải gặp trước, đi là xác định some hoặc swing cho vui luôn. Hiềm nỗi thời gian thì gấp gáp, tính Mỵ thì cái kiểu cả thèm chóng chán nên cuối cùng chẳng rủ rê được ai đi cùng.\n\nNhưng kệ, anh nhà vẫn muốn đưa Mỵ đi chơi thì Mỵ đành phải hưởng ứng thôi chứ biết nàm thao...\n\nCảm giác đầu tiên của Mỵ khi nhìn thấy cái xe khách \"tình yêu\" đó là khá hồi hộp, nó giống như xe giường nằm bình thường nhưng lại được chia thành các cabin riêng dành cho từng cặp đôi.\nCabin không có cửa mà chỉ có rèm che thôi. Không gian bên trong tạm ổn, nói chung là đủ để nằm duỗi chân duỗi tay, lăn trái lăn phải.\n\nNằm ngoan ngoãn xem phim được một lúc thì anh nhà kéo tay Mỵ kiểu ý là muốn handjob. Ừ thì cũng chiều, anh nhà có con ciu dễ thương lắm, cầm rất chắc tay, kiểu nó vừa to vừa dài ý )\n\nHồi xưa Mỵ thích những con ciu bé nhỏ xinh xắn, nhưng khẩu vị thay đổi theo thời gian mà. Giờ Mỵ thích vừa tay hơn!\n\nCơ mà rõ khổ, trêu nó có chút xíu mà anh nhà khó chịu lồm cồm bò xuống góc cabin cứ thế tốc váy Mỵ lên vùi mặt vào con bé đòi chiều chuộng, mặc kệ khoang xe chật chội không ngừng rung rung lắc lắc liên tục...\n\nMỵ biết thế nào cũng có màn này mà, nên mặc sẵn váy ngủ từ nhà cho dễ cởi ý )\n\nMới đầu Mỵ cũng giả vờ giãy nảy lên từ chối, quẫy đạp với che chắn thật lực, nhưng đến lúc lưỡi anh ấy chạm vào con bé thì Mỵ đờ cả người ra luôn, ngoài hưởng thụ ra chẳng còn muốn nghĩ đến gì khác nữa cả.\n\nNgười ta vẫn bảo, đàn ông thương bạn là người sẵn sàng vét máng cho bạn, thậm chí là càng thương thì vét càng nhiệt tình và cặm cụi )\n\nCái cảm giác xe thì vẫn đang chạy, rèm che có thể bị lệch bất cứ lúc nào, quần áo trên người lại bị lột sạch và đang dạng chân tênh hênh cho người ta liếm láp nó vừa sợ vừa thích, dễ lên kinh khủng ý.\n\nTính Mỵ thì hư sẵn chứ, chỉ make out thôi thì đâu có chịu được. Đã mất công cởi đồ, lại công liếm láp thế mà không tới thì thật có lỗi với ... cái nòn quá đi. Cơ mà Mỵ thích doggy, mà cái cabin chật quá không chơi kiểu đó được... Thế là kiểu gì cũng chơi, trừ mỗi doggy là không chơi được )\n\nÀ mà Mỵ lại còn có cái tật cứ bị sướng là kêu rên ầm ĩ, chỉ sợ mấy người trên xe dậy hết lượt rồi ra xem thì chết nhục nên anh nhà vừa nhấp vừa phải bịt miệng Mỵ, làm cho những tiếng ư ư cứ nghẹn lại trong họng nghe rõ buồn cười.\n\nSuốt cả đêm chẳng ngủ được mấy vì bị hành tả tơi nhừ cả người, tới nơi thì Mỵ mệt muốn xỉu. Lấy phòng cái là lăn ra ngủ li bì luôn tới giữa trưa. Mà ngủ dậy là nhớ ngay ra là chưa chơi doggy nên lại mè nheo đòi chơi tiếp ... Bonus pic cuối, dạo này nhà Mỵ ăn mặn nhưng không viết mặn được thôi.\n\nMỵ đã không còn hứng thú lắm với some vì thấy đãi cát tìm vàng mệt mỏi quá rồi, nhưng vẫn thích massage và swing/soft swing... Đặc biệt là thích đi chơi và chơi public )\n\nNhân tiện, nhà mình vẫn rất có thiện chí giao lưu với các cặp đôi giữa 8x-9x đời đầu thích đi du lịch, thoải mái và vui vẻ.\n\nGiờ mới đi ngủ đây, bã quá T.T"
} ]