[ {
  "url" : "http://thiendia.com/diendan/threads/khoe-lot-khe-vo-moi-mua-lan-dau-dang-anh-len-dd.1176494/",
  "title" : "PIC - Khoe lọt khe vợ mới mua, lần đầu đăng ảnh lên dd",
  "unixTime" : 1530375639,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/4352D5BF-0822-4738-9173-0EC82E629CF2bfcb916e6f9600ed.jpg", "http://server8.upload69.net/images/2018/06/30/D965CE3C-5BF8-4898-A815-D6D3D8AA35419b8b0cb460e196b9.jpg", "http://server8.upload69.net/images/2018/06/30/719D08BC-2050-47B2-95BC-A71BC896FF179677c3e024222337.jpg", "http://server8.upload69.net/images/2018/06/30/7740EB52-410B-4576-9BD4-EC836AEEAB2Ae93e992b210afd78.jpg", "http://server8.upload69.net/images/2018/06/30/97704BCD-8B48-481E-885D-07AFCD4CCDB1d18bc4371f2248d4.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào cả nhà.\nLần đầu tiên mình đăng ảnh lên dd nên có gì sai sót mong mod nhắc nhở và bỏ qua cho mình nha. Số là mình tham gia thiendia đã lâu và chủ yếu theo dõi box NKMM là nhiều, đó giờ toàn xem ko mà không biết đăng ảnh nên hnay mình mạo muội đăng thử vài tấm của vợ chồng mình lên coi được không. Hình này mình chụp lúc vợ mình mua cho mình mấy cái lọt khe và kêu mình mặc thử, ôi cảm giác hưng phấn lắm các bác ạh, chơi hoài không ra làm vợ lên đỉnh 2 lần. Thôi văn chương mình tới đây là cạn rồi mời các bác xem ảnh sẽ rõ. Ai thích thì like và comment nhiều vào, mình sẽ đăng tiếp, còn 1 đống ảnh trong dt nè. Àh cho mình gửi lời cảm ơn bác KUROM đã chỉ mình cách đăng ảnh. Xin chào"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-hong-hanh-3619-ngon-ngoai-suc-tuong-tuong.1176493/",
  "title" : "200K - Ngon - Kim Đồng - Trả bài Hồng Hạnh 3619, ngon ngoài sức tưởng tượng",
  "unixTime" : 1530374324,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhư title, em có lẽ không đủ sức viết nổi bài rp nữa, không nói quá chứ thật sự em Hạnh quá tuyệt vời, body đẹp, ngực nở, mông cong, rên rỉ kích thích, BJ chặt, xong lúc chịch thì bướm biết co bóp. Hic, gặp em mà được có 3p đã bị out rồi, lần đầu tiên đi mà lại bị hạ gục sớm thế.\nNhìn chung em nói gì có lẽ các bác cũng nghĩ là pr hàng, nhưng tin em đi, các bác cứ thử check em nó 1 lần xem có đáng với đồng tiền bỏ ra không\nĐánh giá\nFace: xinh, dâm\nV1: 7d. To, k nhão,chắc chắn\nV2: 4d. Hơi có mỡ mb mà\nV3: 8d. Doggy phê lòi mắt\n\nGái Gọi: Hồng Hạnh 3619\nLoại Hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Hai Bà Trưng - Hoàng Mai\n\nẢnh thì các bác vào đây xem nha: http://thiendia.com/diendan/threads/tra-anh-em-hong-hanh-3619-cho-ae-thi-dam.1169381/"
}, {
  "url" : "http://thiendia.com/diendan/threads/bong-xinh-9362-diu-dang-e-ap-ngoan-hien-de-bao.1176491/",
  "title" : "PIC - 500K - Ngon - Phan Xích Long - Bống Xinh 9362 - Dịu dàng, e ấp, ngoan hiền dễ bảo",
  "unixTime" : 1530373811,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/5d727777e30902575b187241b17455d6d4b8.jpg", "http://server8.upload69.net/images/2018/06/30/7803c7065378b226eb69a9e4fc4368b03d07.jpg", "http://server8.upload69.net/images/2018/06/30/1280018595fb74a52deab5022252ec0f9004.jpg", "http://server8.upload69.net/images/2018/06/30/b3635566c118204679095b920926478c69da.jpg", "http://server8.upload69.net/images/2018/06/30/d2161f148b6a6a34337b0044ab80bd66bb72.jpg", "http://server8.upload69.net/images/2018/06/30/2ad354d7c0a921f778b83424aff0343c138f.jpg", "http://server8.upload69.net/images/2018/06/30/4c936294f6ea17b44efb90505a8e4e5a9c95.jpg", "http://server8.upload69.net/images/2018/06/30/ed076003f47d15234c6c73445842c5b40a34.jpg", "http://server8.upload69.net/images/2018/06/30/4f1f6224f65a17044e4b662bc0c62f9f620d.jpg", "http://server8.upload69.net/images/2018/06/30/7eeacfd25bacbaf2e3bda2e2333d7ea20140.jpg", "http://server8.upload69.net/images/2018/06/30/7fcab7f1238fc2d19b9e68b64e48aeeec232.jpg", "http://server8.upload69.net/images/2018/06/30/56af139787e966b73ff8804fb57de7b73da5.jpg", "http://server8.upload69.net/images/2018/06/30/081a8c21185ff901a04e652827e1cb14b9d3.jpg", "http://server8.upload69.net/images/2018/06/30/a8f2cac95eb7bfe9e6a66df54254ef141ee2.jpg", "http://server8.upload69.net/images/2018/06/30/cfe871dee5a004fe5db1ec7d9aefd09e3d8e.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHôm nay mình xin ra mắt anh em một em gái ngoan hiền, xinh xắn, em có đôi mắt đẹp, đôi gò bồng đảo căng tròn và nụ cười làm xao xuyến cánh mày râu, mong rằng anh em ủng hộ em nó nhé.\n\nThông tin về em:\n\nNghệ danh : Gái gọi Bống Xinh\nMã số : 9362\nNăm sinh : 1994\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Phan Xích long - phú nhuận\nGiá : 500k /1shot\nGiá khách sạn : 70k -90k /1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 10h sáng đến 24h đêm .\n\nĐánh giá tổng quan:\nFace: Xinh xắn, gợi tình\nDáng người: Cao ráo\nChiều cao: 160cm\nCân nặng: 44kg\nVòng 1: To tròn, đẹp hôn bóp thoải mái\nVòng 2: Thon thả, hợp với dáng, ôm khá thích\nVòng 3: To tròn, cong veo, doggy quá ngon\nVòng 4: Gọn gàng, sạch sẽ, bao vét\nDịch vụ cam kết:\n\nBj, Hj: có\nHôn vú, bóp vú: có\nMôi môi: không\nVét máng: có\nSome: không\nLỗ nhị: không\nCIA: không\nQua đêm: Không\n\nNhững trường hợp nào hàng có quyền từ chối khách: Khách say, gắn dị vật, sử dụng ma tuý"
}, {
  "url" : "http://thiendia.com/diendan/threads/cang-yeu-cang-nghien-the-more-i-love-you-the-more-im-addicted-to-you.1176488/",
  "title" : "PIC - CÀNG YÊU CÀNG NGHIỆN - The more I love you the more I’m addicted to you",
  "unixTime" : 1530369249,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/5D7EE42C-37A8-45DB-A051-00CF0E7048CA10fd54313a42152d.jpg", "http://server8.upload69.net/images/2018/06/29/88A4B286-41A1-4D0F-AB5E-A23C5E49940Cd23412ab43e44f9b.jpg", "http://server8.upload69.net/images/2018/06/29/630C4B69-8D74-4508-878D-228B789FF96C01d2e857fe249a80.gif", "http://server8.upload69.net/images/2018/06/30/EB0F5DD5-430B-4286-83A0-A5E131E77504eab0d0944daeee11.jpg", "http://server8.upload69.net/images/2018/06/29/1315E652-7A88-41A7-9EDF-9F83BBE6D47471889ca72d521980.jpg", "http://server8.upload69.net/images/2018/06/30/E57584AC-BAE6-4460-BAC0-1A712CABEE068960ef429def5fdf.gif", "http://server8.upload69.net/images/2018/06/30/D5415AAA-5461-42F2-9BF2-F4E6550063CCfb371907eebd057e.gif", "http://server8.upload69.net/images/2018/06/30/7AADB28D-80DA-48CC-B949-F9923A6ECFBE96f3ba49b7220871.jpg", "http://server8.upload69.net/images/2018/06/30/1E094B02-FBBC-4E38-A974-5EADDC2A454Ed653f4e2d7b33d69.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVậy là chớp mắt cũng đã là những ngày cuối cùng của tháng 6. Trời Hà Nội nóng như rực lửa, cái nắng hừng hực cùng với thời tiết oi bức giữa mùa hè càng làm cho vợ ko muốn bước chân ra khỏi nhà. Mà cứ ở nhà thì lại nhớ anh. Lần này anh lại đi đến tận 4 ngày 3 đêm, để cô vợ mới cưới ở nhà ăn ko ngon, ngủ ko yên vì nhớ, vì thương, vì thèm...\nHôm trước xa nhau hơn chục ngày đã làm vợ khó chịu cùng cực, nếu ko đi tập cho mệt lả cả người thì thể nào tối đến cũng rạo rực đến mức mất ngủ\n(Trên diễn đàn này ko thiếu những anh chồng say mê vợ của mình, nên ko biết có chị em nào giống mình ko? Mình nghiện chồng đến mức ko dứt ra nổi, mà thật ra là cũng ko muốn dứt tí nào)\nCàng yêu anh, vợ càng say càng mê đắm anh nhiều hơn nữa. Mê mẩn từ cái đôi bàn tay mềm ấm, cho đến đôi môi chiếc lưỡi ướt át mỗi khi hôn vợ, mê đến đôi chân thon dài và cả bàn chân trắng hồng mềm mịn hơn bất cứ làn da nào vợ từng được sờ. Mê đến độ vợ có thể liếm mút từng ngón tay, từng ngón chân, liếm khắp cả bàn chân của anh cả buổi tối mà ko biết chán\nVợ thích nhất là mặc những bộ đồ lót gợi dục để mỗi lần anh bước vào phòng là phải buột miệng ngay một chữ “Địt!!!!” và trừng mắt hỏi vợ “Con đĩ vợ này ăn mặc gạ địt như thế đấy à?” nhưng vẫn ko quên kéo vợ vào lòng để mà hít hà mùi thơm trên cơ thể vợ.\n\nRồi anh sẽ tranh thủ lúc vợ đang lim dim nhắm nghiền mắt lại để tận hưởng cái lưỡi nóng rát của anh trong khoang miệng để mà đè ngửa vợ ra giường và dí con cặc cứng ngắc đang rỉ đầy nước dâm trên đầu khấc lên trước mặt vợ. Anh sẽ ko động vào vợ cho đến khi vợ ướt đẫm đũng quần và dâm thuỷ dính đầy 2 bên háng. Anh biết vợ anh cực kì cực kì nhạy cảm, nên lúc nào làm tình với nhau, anh cũng làm vợ phải nứng điên lên, nứng đến mức chỉ cần anh vạch vú ra là núm vú của vợ săn cứng dựng đứng trước mặt anh, để rồi chỉ cần vài động tác mơn trớn bởi ngón tay và cái lưỡi của anh thì vợ có thể lên đỉnh ngay lập tức. Anh sẽ trêu đùa, vuốt ve cơ thể vợ cả đêm, anh bảo anh thích ngắm nhìn vợ quẳn quại run rẩy dưới tay của anh và anh sẽ từ từ thưởng thức cơ thể dâm đãng này theo cách của riêng anh.\n\nNgày qua ngày anh làm cơ thể vợ càng lúc càng thèm khát anh hơn, lúc nào vợ cũng nghĩ đến cái sướng khi được anh bú vú, bú lồn, lúc nào cũng mong được anh đút con cặc cứng ngắc vào cái lồn nhoe nhoét nước dâm của vợ, vợ phát điên phát dại mỗi lần cảm nhận con cặc anh nong cái lồn vợ ra chậm rãi để cái cảm giác ngứa ngáy nó lấn át cảm giác đau rát khi bị con cặc to tướng ấy đút vào. Rồi vợ lại van xin anh nhấp đi, xin anh địt cho lồn vợ đỡ tức vì nứng, xin anh nắc mạnh hơn để cặc anh địt sâu tận tử cung của vợ, vợ nghiện cái cảm giác vừa thốn vừa sướng đó dã man. Cứ thế mà ko bao giờ vợ ra dưới 5 lần mỗi khi làm tình với anh\nĐịt lồn chán chê anh lại bắt vợ banh đít ra cho anh mơn trớn cái lỗ đít nhỏ xíu của vợ. (Ko biết các bro khác trong này như nào, chứ chồng em bị nghiện đít em ạ Suốt ngày đè ra bú liếm rồi mút lấy mút để, rồi vừa bú lồn vừa cho ngón tay vào trong đít em nữa  Nhớ cái lần đầu tiên bị chồng làm cho sướng cả 2 chỗ cùng 1 lúc mà em ra trong miệng chồng ngay lập tức luôn )\nAnh thì sợ vợ đau, nên lúc nào bắt đầu cũng nhẹ nhàng, đến khi vợ quen rồi thì xác định chết với anh  Trinh lồn vợ ko còn để cho anh nhưng mà trinh đít thì chắc chắn ko thoát khỏi con cặc của anh rồi\n\nĐến khi anh thấy vợ sắp ngất vì sướng thì anh lại đút con cặc đang phình to của mình vào cái lồn trơn tuột của vợ. Và doggy luôn là tư thế yêu thích của cả 2 vợ chồng!\n\nVừa địt anh vừa tát vào mông vợ chan chát, mỗi cú nhấp là mỗi lần vợ sướng run rẩy cả người, chỉ biết cong mông cao hơn để đón lấy con cặc anh đâm lút cán vào sâu trong lồn và mồm vợ ko ngừng rên rỉ khẩu dâm những lời tục tĩu nhất cho thoả cơn nứng của cả 2 đứa! Lồn vợ vừa co bóp liên tục đón nhận cơn sướng tột đỉnh thì anh cũng nhanh chóng rút cặc ra để bắn lên mông vợ những dòng tinh trùng nóng hổi của anh\n\nVà vợ chỉ biết nằm thở oxy cho hồi sức\n\nMỗi lần mây mưa với nhau xong, anh đều ôm chặt vợ vào lòng, vừa hôn vừa thủ thỉ những lời yêu thương. Mà đàn bà thì yêu bằng tai nữa, thử hỏi làm sao mà em ko càng ngày càng yêu anh, mà càng yêu thì càng nghiện càng muốn quấn qúit bên cạnh suốt ngày\nNốt đêm nay nữa là mai anh về rồi. Vợ thèm anh lắm nhưng cố nhịn ko lấy đồ chơi ra thủ dâm, cứ mặc cơ thể vợ rạo rực hơn nữa để mai vợ sẽ ra cho bằng hết những thèm muốn này!\nKhông biết tầm chục tiếng nữa anh đọc được thì khi về đến nhà anh có đè vợ ra xử cái tội nunglonmongmanh này ko nữa\n——\nBonus cho mọi người file audio lúc em đang bị chồng đâm vào lồn sướng đến mức rên rỉ khẩu dâm loạn cả lên  Với cả do trước đó foreplay với nhau bằng miệng bằng tay cả hơn 2 tiếng rồi nên sau chục ngày thiếu con cặc của chồng thì cái cảm giác vừa đau vừa sướng đấy lại làm cho em ra nhanh hơn em nghĩ nữa  Do chồng em đang cố control nên lần này khác hơn lần trước, chỉ có mỗi giọng em là chính thui hihi. Nếu mọi người ủng hộ lần tới em sẽ up audio vợ chồng em foreplay với nhau bằng khẩu dâm như nào nhé\nhttps://openload.co/f/GAbYIGPuSvs/vorenrivisuong.m4a"
}, {
  "url" : "http://thiendia.com/diendan/threads/master-joker-phan-5-day-do-nu-sinh-2.1176480/",
  "title" : "(Master Joker) Phần 5: Dạy dỗ nữ sinh (2)",
  "unixTime" : 1530365335,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/28/IMG_20180628_16c1c2995b86c9b55e.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_1792f71518e25c83be.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_185a465e140b0b50b6.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_19cdd7307691bc04a3.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_20c313343baaa4c780.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_21faaf0682380f8eb8.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_2353838637a066ce29.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_249d51fdf39289f53b.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_252cc5091c8f12d543.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_26ff7f127cf2daeb54.jpg", "http://server8.upload69.net/images/2018/06/28/IMG_20180628_27560200293eaf4103.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nNhư đã hứa ở phần 4. Joker gửi tới các bro phần tiếp theo của chủ đề Dạy dỗ nữ sinh . Các phần trước các bro có thể xem ở link dưới đây\nPhần 1: Ra mắt Harley Quinn\nhttp://thiendia.com/diendan/threads/master-joker-post-lai-my-harley-quinn-p1.1169711/\nPhần 2: Public\nhttp://thiendia.com/diendan/threads/master-joker-phan-2-public.1170056/\nPhần 3: Người hầu dâm đãng\nhttp://thiendia.com/diendan/threads/master-joker-phan3-hau-gai-cuc-dam.1172305/\nPhần 4: Dạy dỗ nữ sinh (1)\nhttp://thiendia.com/diendan/threads/maser-joker-phan-4-day-do-nu-sinh-1.1176058/\n\nPhần 4 khá ít like và cmt. Nếu phần này vẫn vậy Joker xin dừng cuộc chơi ở đây. Có lẽ thể loại Slave-BDSM ko phù hợp với ae thiên địa thì phải. Chúc các bạn thị dâm vui vẻ và quay tay lành mạnh ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/mn-event-2018-ly-ly-ms-8721-550k-gap-lai-em-sau-5-nam.1176476/",
  "title" : "TDH-NTĐ - [MN-EVENT 2018] Ly Ly - MS 8721 - 550K - gặp lại em sau 5 năm",
  "unixTime" : 1530362816,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/1b66b749d323c78aa.jpg", "http://server8.upload69.net/images/2018/06/30/27a085a0fdfd67536.jpg", "http://server8.upload69.net/images/2018/06/30/38c619793de14416d.jpg", "http://server8.upload69.net/images/2018/06/30/489ee035efed7f878.jpg", "http://server8.upload69.net/images/2018/06/30/59814ef25c82bddce49387f79d9981549db8.jpg", "http://server8.upload69.net/images/2018/06/30/ae31706d621d8343da0ceb9bee6ba551055a.jpg", "http://server8.upload69.net/images/2018/06/30/533b947cc20c23527a1dcaf7306042d65306.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCó lẽ tên Kiều Oanh hay Gheisha mã số 2503 ngày trước và Ly Ly mã số 8721 bây giờ không quá xa lạ với những anh em đã từng chơi thiendia những năm 2010...Mình cũng đã gặp em Gheisha vào năm 2013 và nay sau 5 năm mình mới có thể gặp lại...Mặc dù thế nhưng có lẽ con đường để gặp em quá gian nan và nhiều thử thách.\n\nĐầu tiên là đáng nhẽ gặp em để xả xui để tránh cho 1 mùa WC thất bại của Đức...Nhưng rốt cuộc hôm đó không gặp được để rồi kết quả là Đức thua thằng Hàn Xẻng và xách valy về nước với vị trí cuối bảng...Cũng buồn lắm vì cũng là CĐV của Đức cũng như Bayern Munich được hơn 20 năm rồi...Mãi hôm sau thì mới gặp được em...Thì ra hôm đó em cũng đi cổ vũ bóng đá nên nghỉ sớm.\n\nThứ hai là hẹn em 19.30 nhưng trước đó em có nhắn tin hẹn mình là hơn 20h thì anh đến nhé nhưng do không để ý nên lúc lấy phòng mới thấy tin nhắn...Nhưng thôi cứ lên tắm táp nằm đợi em cho thoải mái...Phòng ốc ở đây chắc cũng thâm niên 25 năm có lẻ rồi cũng nên vì vẫn còn sử dụng vòi nước của những năm 9x thế kỉ trước...Lúc đầu mình vào phòng 20X nhưng không có điều hòa, lúc sau em Ly Ly đến thì em ý bảo lễ tân đổi sang phòng bên cạnh có đầy đủ điều hòa hơn.\n\nĐúng 20.05 em có mặt với bộ đồ y tá trắng muốt...Em cũng nhận ra mình sau đó bảo mình ra giường nằm đợi em tắm...Em cũng mang đầy đủ nước hoa với lọ xịt miệng để sử dụng khi gặp khách...Và tất nhiên không thể thiếu là bật phim sex cho cuộc vui thêm hoan lạc hơn...Trước khi em ý bắt đầu làm cho mình thì cũng có nhắc là nếu anh cảm giác muốn xuất thì bảo em để em ngừng ko lại xuất...Đánh giá cao cô y tá dâm đãng này về khoản dịch vụ.\n\nĐiều nhận thấy là em Ly Ly này có niềm đam mê thổi kèn hay sao ý...Bắt mình phải chiều theo em nó đủ thể loại lúc hết đứng lại ngồi rồi lại nằm mà sốt hết cả ruột vì sắp đến giờ bóng đá...Bú mút chán chê lại bắt mình nằm nghiêng để em nó liếm lương...Nhột hết cả người nhưng thôi em nó muốn thì cứ chiều...Mình có nhắc là làm thôi thì em nó bảo cứ để em bú cho thoải mái...Ngực em mới làm lại nhưng thấy cũng đẹp và đầu ti hồng nên mình cũng bú thoải mái (lâu lắm rồi mới được bú ti em hàng vì nhiều đứa giữ hàng như giữ mả tổ...Còn đi massa thì chuyện này quá bình thường như cân đường hộp sữa...Thế là hết bú đứng bú ngồi bú nằm thì cũng hết 30 phút thì em nó mới đồng ý đeo bao cho mình...Xong cũng tranh thủ thổi tiếp cho mình...Sau khi nhấp đủ mọi tư thế như truyền thống cưỡi ngựa thì mình cũng ra...Mình định vào nhà vệ sinh như mọi lần check nhưng em giữ lại và tháo bao cho mình...Lại tiếp tục bảo mình nằm xuống rồi lại thổi kèn cho mình...Sau khi hơi cảm thấy muốn xuất tiếp nên mình có bảo em nó ngừng...Rồi lại bắt mình nằm nghiêng rồi lại liếm lưng...Sau khi tắm xong thì mình và em chia tay về...Lúc đó đã là 21.15.\n\nThông tin cơ bản:\nNghệ danh: Ly Ly\nLoại hàng: gái gọi hà nội\nMã số: 8721\nGiá: 550K/1 shot...Lúc đầu em bảo mình đưa 500K thôi nhưng cũng ngại nên đưa cho em 600K để em mua trà sữa uống.\nKhu vực: Trần Duy Hưng\nGiá phòng: 120K gồm tiền phòng.\n\nLink của Trung tâm Share hàng:\n\nhttp://thiendia.com/diendan/threads...nang-cap-cuc-dai-cua-co-y-ta-sieu-sv.1149059/\n\nĐánh giá theo cảm nhận và cách nhìn của mình:\n\n- Vòng 1: vú to nhưng mềm, không cứng như nhiều em, đầu ti nhỏ và hồng;\n\n- Vòng 2: ngày xưa thì béo tròn nhưng giờ thay đổi quá nên nhìn không nhận ra;\n\n- Vòng 3: cái này không nhớ;\n\n- Vòng 4: lông lá cạo thì không ro lắm vì nhanh chóng còn về; nước thì có vì không thấy em nó dùng gel từ lúc lên giường với mình;\n\n- Dịch vụ: em này chắc nhiều anh em biết cũng như mình đã nói trên bài nên không cần nói nhiều nhé.\n\n- Gặp lại: hôm nào thua độ thì chắc phải gặp em vì sau khi gặp em thì thua có 1/4 trận./."
}, {
  "url" : "http://thiendia.com/diendan/threads/acmn_word-cup-2018-go-vap-300k-s-em-gai-lolita-dam-dang-nhi-3189.1176472/",
  "title" : "PIC - 300K - Ngon - Gò Vấp - [ACMN_WORD CUP 2018][Gò Vấp-300k/s] EM GÁI LOLITA DÂM ĐÃNG - NHI 3189",
  "unixTime" : 1530362321,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/DSC_00023efc674ca4556a61.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_000103922e0583701919.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0001-16bb9ee8270c3298e.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0003f06c11cd6f51ab15.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0004aed3d04b82e0ad21.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0006d69f65102fe15d1d.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0007f3218ba965a16235.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0008735c6b47a2a9e7cd.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_00092c8afdf9944455af.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0010f51e322b438c24ce.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_001111b02ac19d64bd36.jpg", "http://server8.upload69.net/images/2018/06/30/DSC_0012a8d64ff8e639bf35.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTiếp tục hưởng ứng Event mùa Word Cup 2018. Tranh thủ check về và Report để kị bài dự thi và dự đoán lượt trận đầu tiên vòng 1/16.\nThế là bặt máy lên alo với em Nhi và được cái hẹn bên GV. Em này thì đã quá quen thuộc với anh em mình rồi. Em nổi tiếng lúc mới vào nghề với phong cách Lolita, giờ đây theo thời gian thì trình độ của em tiến bộ hơn hẳn. Phải nói làm tình khá chuyên nghiệp bú liếm phê lòi luôn.\nVề phần đánh giá, ưng nhất là tác phong làm việc của em nó , yêu nghề , ngoan , nhẹ nhàng. Pác nào thích thể loại nhỏ nhắn xinh xắn, dễ bế bồng và chơi các kiểu thì em nó là lựa chọn phù hợp.\nEm nó còn có thêm phần tắm chung, đc kì cọ sạch sẽ, cảm giác đc phục vụ thật phê. .Về kỹ năng làm tình e nó thực hiện rất bài bản, hôn ngực, sóc lọ, thổi kèn, liếm bi đá cà, thổi kèn nút cán rất bài bản. Quả bím em này thì các pac biết rồi quá nổi tiếng, theo thời gian nhưng nhìn vẫ tươi khít, và rấtsạch sẽ.\nTheo nhận định đây là một em gái đáng check, đáng để anh em thử sẽ rât hài lòng về thái độ và cách phục vụ.\n- Nghệ danh: gái gọi [Lê Nhi 3189]\n- Mã số: 3189\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm Sinh: U95\n- Nguyên Quán: Miền Trung\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Gò Vấp\n- Giá Nhà nghỉ: 50k/h đầu\nĐánh giá về em Nhi này:\n- Face: Dễ thương nhìn teen Lolita\n- Body: loli mình dây cây cảnh\n- V1: vừa tay,bú mút thoải mái\n- V2: dáng mình dây, cũng eo ót đàng hoàng\n- V3: Doggy phê lồi\n- V4: Ăn tiền ở phần này, rất ok, sạch sẽ, vừa khít\nCó vài pic gửi mấy pac thị dâm nhé:"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-anh-nguoi-yeu.1176461/",
  "title" : "Lần đâu đăng ảnh người yêu",
  "unixTime" : 1530357412,
  "imgUrls" : [ "http://server8.upload69.net/image/ZmP0Ra", "http://server8.upload69.net/image/ZmPbIy", "http://server8.upload69.net/image/ZmPTgo", "http://server8.upload69.net/image/ZmPjnG", "http://server8.upload69.net/image/ZmPc3R", "http://server8.upload69.net/image/ZmPl47", "http://server8.upload69.net/image/ZmP3sY", "http://server8.upload69.net/image/ZmPPjE", "http://server8.upload69.net/image/ZmPfKk", "http://server8.upload69.net/image/ZmPtGP", "http://server8.upload69.net/image/ZmPggx" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMời a e đóng góp ý kiến. Có gì chưa được mong a e bỏ qua vì em là thành viên mới tập tành đăng ảnh. Thanks.\nhttp://server8.upload69.net/image/ZmP0Ra\nhttp://server8.upload69.net/image/ZmPbIy\nhttp://server8.upload69.net/image/ZmPTgo\nhttp://server8.upload69.net/image/ZmPjnG\nhttp://server8.upload69.net/image/ZmPc3R\nhttp://server8.upload69.net/image/ZmPl47\nhttp://server8.upload69.net/image/ZmP3sY\nhttp://server8.upload69.net/image/ZmPPjE\nhttp://server8.upload69.net/image/ZmPfKk\nhttp://server8.upload69.net/image/ZmPtGP\nhttp://server8.upload69.net/image/ZmPYmX\nhttp://server8.upload69.net/image/ZmPggx"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-hoach-nhanh-em-rau-node.1176445/",
  "title" : "Vinh - Thu hoạch nhanh em rau - Node",
  "unixTime" : 1530353408,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/29/36382820_228677901293894_4163743134435508224_n397760c126974a04.jpg", "http://server8.upload69.net/images/2018/06/29/36370012_228677907960560_677762190249295872_ne47fa701da1bc0c7.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các cụ em đã trở lại và lợi hại hơn xưa rồi đây !!!\nTình hình là thời tiết Nắng Cực mà cả thằng em thằng anh nó biểu tình ghê quá,biết thằng ý thằng Em muốn gì nên đành lướt 1 vòng Zalo thần thánh xem có chi mới mẻ ko.\nCũng thêm bừa vài 3 cái nick mà ko thấy hồi âm.\nTinh Tinh ... (... đã đồng ý yêu cầu chấp nhận kết bạn )\nthì cũng vài câu làm quen chào hỏi nhau, đâm hơi chém gió. lúc ấy cũng muộn rồi định ko nc mà đi ngủ.\nko ai đánh mà tự khai ( Em đang ở 1 mình dừ đang đi ra mua nước uống )\nĐÙ ngon rồi ...\nCơn buồn ngủ chợt tan biến mạnh hơn cả cà phê G7\nvà màn thả thính bắt đầu rồi gạ tình\nEm ở chộ mô anh qua mua nước uống nói chuyện. em nghĩ mình nói đùa cũng gửi địa điểm.\ncũng gần chộ mình chứ không xa.\noK chờ anh 10p là có mặt liền. Lên đồ xong phi ngay con Lamborghini đến chỗ em.\nHóa ra em ở phòng trọ đang chờ tìm việc. mà định mệnh con gái con đứa mà bừa bộn vãi ra. nhưng cũng đếch quan tâm. vấn đề ở đây là làm sao thịt được em là ngon rồi.\nvào phòng cũng nói chuyện hỏi han thêm vài câu. mình cũng đùa đùa ( hay tối nay a ở đây ngủ cùng em nha) mà chả thấy nói chi. mà im lặng tức là đồng ý. tính đùa rứa thôi chứ phòng bừa bộn mình cũng ko thích lắm đành gạ em qua chỗ mình. tưởng muộn rồi chơ ai ngờ em cũng máu đồng ý luôn. rứa là đc 50% rồi các cụ nà.\nVề đến phòng cũng mời em uống nước đàng hoàng, mẹ phòng sạch sẽ thơm tho chứ phòng con gái bừa bộn quá ai mà có hứng.\nem cũng kiểu chủ động bảo mình thay đồ đi mặc quần đùi thôi, đù mạnh dữ\nmình cũng cởi đồ trước mặt mà em cũng ko phản ứng gì. mặc quần đùi dái thì thòng thòng ngại bỏ mịa ra. nhưng ko sao\ngiờ mới hay nầy.\nMình kéo em lại nằm cùng thì cũng có chút kháng cự nhưng anh đọc được suy nghĩ của em đang muốn gì và thành công trong 1 nốt nhạc.\nthò tay bóp vếu mà cũng ko phản ứng.\ncác cụ đã nói là: Cầm tay là day được Vếu , mà rờ đc vếu là Đ* đc L** quả ko sai\nTay đi du lịch phía bắc xong thì xuống phía nam.\nmà cái định mệnh phía nam lại hạn hán chán quá các cụ à. lần đầu tiên gặp đứa hạn hán a ri cũng chán. móc cua xoa hột le mà vẫn khô rang. kiểu ruộng mấy tháng chưa đc tưới.\nMà nghĩ cũng chán rồi lột đồ ra đeo con Durex vào mà thụt thôi, Durex cũng chưa đủ độ trơn nên phải thêm ít nước bọt thần chưởng nữa may ra rắn mới vào đc hang.\nTụt hết cả cảm xúc. bảo chổng mông lên để thụt cho dễ cũng ko nên đành nhắm mắt mà thụt cho ra thôi. Nói chung em rau này kiểu dạng chống móm chứ dùng lâu dài cũng ko hay.\n\nCó chút ảnh xin mãi mới cho chụp đây, các cụ quay tay vui vẻ )\n\nĐọc thôi chứ không xin nhé!!!\nBài viết chỉ mang tính chất Report cấm xin share dưới mọi hình thức !!!\nChúc các cụ cuối tuần vui vẻ !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-sv-nct.1176443/",
  "title" : "PIC - Em SV NCT",
  "unixTime" : 1530353007,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/IMG_1120cb36f2ff4ab13adf.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình hình là có số em ấy lâu rồi mà chưa có cơ hội check\nCó kèo hẹn là mình đi liền\nĐánh giá: nói chuyện cực kỳ tình cảm, thân thiện, cảm giác như là chịch với rau vậy\nKhông hối thúc, thoải mái\nKỹ năng: BJ cực đỉnh\nV 1: núm to nhưng được cái hồng, nhưng không xôi thịt 7d\nV 2: Có eo 8d\nV3: to, doggy ngon lành 9d\nV4: nước nôi lên láng, ướt át, nhọp nhẹp ướt hết bcs 9d\nĐược công thêm 1d da trắng mịn\nEm ấy không cho chụp ảnh\nCó 1 tấm zalo anh em xem tạm\nBác nào đã check inbox giao lưu kinh nghiệm thêm ạ\n\nhttp://server8.upload69.net/image/Zm3qCX"
} ]