[ {
  "url" : "http://thiendia.com/diendan/threads/sau-bao-nam-gio-tro-lai-cho-vk-len-song.1176588/",
  "title" : "sau bao năm giờ trở lại cho vk lên sóng",
  "unixTime" : 1530430131,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/F407B80E-36D5-453B-A7E0-2F39A542E79F93c784bbdd93309a.jpg", "http://server8.upload69.net/images/2018/07/01/3805276F-8AD6-4CA3-BDB1-F106E651AD8B1f0bab95b21d9cf8.jpg", "http://server8.upload69.net/images/2018/07/01/D8A8BD5F-3856-426C-8154-45D9482A310A22cb412171300414.jpg", "http://server8.upload69.net/images/2018/07/01/89FD1D17-846A-4732-AE99-452245EBA1397b94ba748fe0fde5.jpg", "http://server8.upload69.net/images/2018/07/01/CE43D5B9-8475-42FF-9015-7858F50F3031191d6450a5e02834.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSau bao năm giờ trở lại và là lần đầu cho vk lên sóng do ngắm chùa củâe nhiều quá rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-cung-men-thien-dia.1176586/",
  "title" : "vk dâm cùng men thien dia",
  "unixTime" : 1530429807,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/IMG_20180701_0742506a15f50ffe9d7720.jpg", "http://server8.upload69.net/images/2018/07/01/IMG_20180630_10081894fea2319ebc5d69.jpg", "http://server8.upload69.net/images/2018/07/01/IMG_20180630_10074599f631d7e693e412.jpg", "http://server8.upload69.net/images/2018/07/01/IMG_20180630_100727be0b5547084ec55b.jpg", "http://server8.upload69.net/images/2018/07/01/IMG_20180630_100701c8db95ae1613d249.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-nang-can-tim-1-nam-some-em-hang-hotgirl-chieu-nay-7-1-gap.1176585/",
  "title" : "[DA NANG] Cần tìm 1 nam some em hàng hotgirl chiều nay 7/1 (GẤP)",
  "unixTime" : 1530429792,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/14779928779776_co-gai-co-guong-mat-hoc-sinh-nguc-phu-huynh-cuc-khung_co-gai-co-guong-mat-hoc-sinh-nguc-phu-huynh-cuc-khung-584da1bb877a18669.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nDear ae đồng dâm Đà Nẵng, mình mới set được kèo some em hotgirl trong chiều nay mà bạn some hủy kèo. Giờ cần tìm gấp 1 bạn nam với một số yêu cầu đơn giản sau:\n\n1. Tuổi: dưới 30\n2. Cao ráo, khỏe mạnh, sạch sẽ\n3. Tiền bạc sòng phẳng.\n\nAe nào hợp yêu cầu ib mình gấp, nếu hợp có thể chơi lâu dài!\nCảm ơn!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-tien-1735-ngoan-hien-tinh-cam-nhu-gau.1176584/",
  "title" : "PIC - 250K - Cầu giấy - THUỶ TIÊN 1735-NGOAN HIÊN ,TÌNH CẢM NHƯ GẤU",
  "unixTime" : 1530429513,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/30/83CD6FDC-D9D9-4C15-B35E-D161E93EE9957f95ed090c6b3cfb.jpg", "http://server8.upload69.net/images/2018/06/30/EB047BAF-B1AE-41C0-9011-034EFE8B7021aba47a01a5746552.jpg", "http://server8.upload69.net/images/2018/06/30/01915561-D954-4A34-A26E-F230E45FA7AFf4e1c26d4395f13c.jpg", "http://server8.upload69.net/images/2018/06/30/DEFD93AE-12E6-47BE-84DE-31DDA52EA925fa384d947353eef4.jpg", "http://server8.upload69.net/images/2018/06/30/01D51A09-6AAE-4CB2-8576-471DAA101A9B9673a2ff80b8414e.jpg", "http://server8.upload69.net/images/2018/06/30/0BF0C270-1C80-413A-83EE-6DE62FC4B7E40130b113d6a4ddd7.jpg", "http://server8.upload69.net/images/2018/06/30/B2BCEF2D-F05C-46F5-B5BE-55CBAC210F2Bc787f34434fd6adf.jpg", "http://server8.upload69.net/images/2018/06/30/23E00D3A-E96B-4A88-A5D6-46EDF9EF3BF283cb4608b274ef5a.jpg", "http://server8.upload69.net/images/2018/06/30/4564766E-9675-493A-BBD3-42CC0B0BD00C067f085e4a195c6c.jpg", "http://server8.upload69.net/images/2018/06/30/E3E928BC-D427-455B-9680-D901CB03CCC3b3393c1a0ee26bd5.jpg", "http://server8.upload69.net/images/2018/06/30/17E96E43-346A-47DB-992E-01E3870F69BC84000868d5728891.jpg", "http://server8.upload69.net/images/2018/06/30/0A02736D-D541-4E4D-9172-041E1703A0388ac3437cd4d58afb.jpg", "http://server8.upload69.net/images/2018/06/30/BD373792-113A-45B4-9477-767573C9CEAC67030771aeb60c4f.jpg", "http://server8.upload69.net/images/2018/06/30/9438D88B-B213-4023-9F66-2CA371AC3451ca17203ac9a781eb.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHàng ngon bỏ qua thì hơi phí,gặp được mới hiểu thế nào là thế giới của những thăng hoa,cảm giác ngọt như một cốc nước mía giữa mùa hè oi ả và em đã để lại nhiều cảm xúc đáng nhớ cho một giờ bên em.\nMột em hàng vì hoàn cảnh phải bán thân nhưng không vì thế mà em phó mặc cho cuộc đời đưa đẩy,em nó hiểu và biết quý trọng đồng tiền cũng như biết làm thế nào để giữ khách hàng quay lại trong thời buổi cung nhiều hơn cầu này.\n\n-gái gọi THUỶ TIÊN\n\n-Gái Gọi Hà Nội\n\n-Số phone:0169xxx1735\n\n-Pass: thiendia\n\n-Giá đi khách là 250k/1sh\n\n-Khu vực Xuân Thuỷ,Cầu Giấy\n\n-Nn giá 100k\n\n-Thời gian phục vụ 30 phút\n\n-Làm việc các ngày trong tuần từ 8h sáng tới 22h đêm\n\n-Có thể qua đêm giá TT\n\nMột máy bay hạng sang thế hệ 8x đời cuối được cất cánh trên bầu trời Hà Nội lần thứ hai,sự bỡ ngỡ vẫn còn vương vấn đã làm lên những cảm giác tê tái,những cử chỉ e ngại ,bẽn lẽn đã giúp những cuộc giao hoan trở lên hoàn hảo.\n\nTHÔNG TIN HÌNH THỂ:\n\n-Khuân mặt khả ái sáng rạng ngời\n\n-Body đẹp so với một máy bay thế hệ 8x đời cuối\n\n-Ngực có thể nói là tạm ổn không kém cạnh hàng cùng phân khúc.\n\n-Eo gọn gàng thon thả.\n\n-Mông ổn so với body dogyy ngon\n\n-Bím nhiều nước có cavat do cơ địa.\n\n-Thái độ cực tốt ăn nói dễ nghe chiều hết mình.\n\nDỊCH VỤ CAM KẾT:\n\n-Hôn môi xoắn lưỡi :có\n\n-Bú mút ti :có\n\n-Bú Mút Chim:có\n\n-Tevet,69 :có\n\n-Tắm chung:có\n\n-Dịch vụ cam kết ở trên là chuẩn đét nhé!\n\n-Dịch vụ không cam kết có nghĩa hàng ko cần phải phục vụ!\n\n-Từ chối say rượu,đập đá gắn bi và bạo dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-vy-xinh-xin-quay-tro-lai-voi-cac-anh-day-a.1176582/",
  "title" : "PIC - 250K - TDH-NTĐ - Ngon - EM VY XINH XIN QUAY TRỞ LẠI VỚI CÁC ANH ĐÂY Ạ",
  "unixTime" : 1530427716,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/33040842_966809430166765_359232816984096768_nb87b79cdd8877eb2.jpg", "http://server8.upload69.net/images/2018/07/01/33032444_966809536833421_906231218918391808_ne11909ab0122ed83.jpg", "http://server8.upload69.net/images/2018/07/01/33037357_966809423500099_1602856686488387584_n229991c26fafadff.jpg", "http://server8.upload69.net/images/2018/07/01/33058378_966809526833422_3869967788000935936_n6a74d7dce5f6e269.jpg", "http://server8.upload69.net/images/2018/07/01/33081616_966809473500094_2486941348926586880_ne8f2708db67cf69e.jpg", "http://server8.upload69.net/images/2018/07/01/33083971_966809486833426_510721136762290176_naf9402916d523694.jpg", "http://server8.upload69.net/images/2018/07/01/33110011_966809560166752_7267339961983041536_n7ee2bf7b719db87a.jpg", "http://server8.upload69.net/images/2018/07/01/33116221_966809506833424_2859660144176791552_n3e086da61826d055.jpg", "http://server8.upload69.net/images/2018/07/01/33121566_966809463500095_697627122662899712_n1cbf0587d3148541.jpg", "http://server8.upload69.net/images/2018/07/01/33118854_966809546833420_7522100796163358720_n2aff54b874b42086.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nem xin chào các anh\nĐây là lần đầu em tự viết bài có gì sai sót mong các anh bỏ quá cho em ,trươc kia em cũng chỉ biết coment nhưng giờ có bạn hướng dẫn nên tự biết viết bài cho mình rồi từ giờ em sẽ lên trả lời coment của các anh được nhiều hơn, thời gian qua em nghỉ mất gần 2 tháng về quê do việc gia đình đột xuất giờ mới có thời gian làm trở lại mong các anh vẫn ủng hộ em nhiều như trước ạ,em xin lắng nghe và tiếp thu tát cả mọi ý kiến góp ý của các anh để được hoàn thiện hơn và xứng đáng hơn với niềm tin các anh dành cho em trong xuất thời gian vừa qua, với em đi làm luôn nhiệt tình hết mình để phục vụ các anh chu đáo nhất có thể khiến mọi người ai cũng sẽ hài lòng khi gặp em , em xin cảm ơn mod và các anh đã ủng hộ và tạo điều kiện cho em đi làm ạ.\nem xin tự đánh giá\ntên em là : gái gọi vy\ngái gọi hà nội\nsố điện thoại:http://thiendia.com/diendan/threads/vy-6881-da-trang-co-some-qua-dem.1101789/\ngiá 250k/1 shot\nkhu vực: trần duy hưng\nMặt theo mọi người đánh giá là rất xinh và hiền ,da em trắng ít có bạn nào được da trắng như em đó ạ, chiều cao của em 1,63m người dỏng cao không chút mỡ thừa.\n\nBody em nhỏ nhắn xinh xắn nhìn rất đáng yêu, sạch sẽ thơm tho ôm thích, với em lúc nào cũng sạch sẽ\n\nVòng 1 vú to hơi mềm hàng thật bóp rất thích, bú mút bóp thoải mái em không giữ hàng , Hàng thật không bơm gì to tự nhiên nhé các anh\n\nVòng 2 :đẹp lắm luôn ạ\nVòng 3 : mông em to tròn\nBướm em cắt tỉa sạch sẽ thơm tho nhìn cực yêu không cavat nhé.\nDỊCH VỤ CAM KÊT:\n\nVét máng : có\n\nThế 6996 : có\n\nBj + hj : có\n\nLiếm bi đá cà : có\n\nHôn vú bóp vú : có\n\nQua đêm : không\n\nSome: có 2 nữ\nmong các anh sẽ ủng hộ em nhiều trong thời gian đầu em quay lại đi làm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/menspa-tlt-118-nguyen-khanh-toan-khuyen-mai-khung.1176578/",
  "title" : "Menspa TLT - 118 Nguyễn Khánh Toàn - KHUYẾN MÃI KHỦNG",
  "unixTime" : 1530425898,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMenspa TLT - 118 Nguyễn Khánh Toàn - KHUYẾN MÃI KHỦNG\nThôi thì 2 anh M10 vs Cr7 về nước  kéo theo cơ man nào là xe máy, oto, điện thoại, sổ đỏ của anh em!\nThời tiết thì nắng vỡ cả đầu, ngồi trong nhà mà ko có điều hòa cũng há mồm thè lưỡi ra thở!\nCũng may nhà em mới đào dc 2 nguồn nước khoáng thiên nhiên, đã qua kiểm nghiệm và được chứng nhận: chuẩn nước tinh khiết!\n2 nguồn nước này được lấy ở suối số 09 và 12. Do là hàng mới nên vẫn như thường lệ, em xin thông báo giảm giá 50% giá dịch vụ cho bác nào đến \"húp\" nước ở 2 con suối này!\nVé chỉ còn 250K cho 1 lần tắm ở suối khoáng thiên nhiên tinh khiết trong 100p\nDịch vụ sẽ diễn ra trong 2 ngày: 3/7 đến 4/7, bắt đầu từ 10h sáng nhà em đón khách ạ!\nvậy kính mời các bác đến tắm suối và nghịch ngợm nhé!\nsdt: 0906112123 - Mr 00"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-bang-linh-ms3705-xinh-xan-dang-yeu-sieu-pham-vu-buom-dep-non-to-mon-mon-cho-anh-em-hup.1176575/",
  "title" : "300K - TDH-NTĐ - RP Băng Linh Ms3705 Xinh Xắn Đáng Yêu Siêu Phẩm Vú Bướm Đẹp Non Tơ Mơn Mởn Cho Anh Em Húp",
  "unixTime" : 1530425300,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nEm Băng Linh này mình được bác @Girrard Perregaux share từ lâu, là 1 trong 7 em mà bác ý share cho mình, nhìn hình thì kết lắm rồi mà đọc một số ý kiến của checker khác thấy bảo em nó không tình cảm lắm nên mình cũng do dự mãi chưa quyết định đi. Hôm trước có inbox với bác @quachtính979 đã đi em nó rồi thì thấy khen em nó khá nhiều nên mình cũng tin tưởng và nhấc phone lên gọi cho em nó.\nGọi em nó khá dễ, mình gọi thì em nó không nghe máy nhưng vài phút sau em nó nhắn tin địa chỉ lại ngay. Lần trước mình gọi nhầm em nó cũng nhắn tin lại nên anh em không khó khăn khi liên lạc với em nó. Tan làm cái là mình phi ngay đến địa chỉ em nó nhắn, địa chỉ này chắc chắn rất nhiều anh em đều đã đến nhiều lần rồi, ngay ngõ 80. Mình đến sớm 20 phút so với lịch hẹn em nó, cứ nghĩ là chắc đến sớm lại phải đợi rồi mà chỉ sau 10 phút nhắn tin số phòng em nó đã đến gõ cửa ngay rồi.\nMở cửa ra là 1 cô bé xinh, teen, da trắng, cao gần 1m6 nhìn khá đáng yêu, giống hình 100%, mình mời em nó vào phòng ngay. Nhìn mặt thì thấy em nó đúng kiểu trẻ con phù hợp năm sinh 99 của em nó, lúc đầu em nó có vẻ ngại nên không cười nói gì mấy, mình bắt bài kiểu tuổi teen nên khen em nó vài câu: sao em xinh thế , trắng thế, đáng yêu... là em nó cười tít mắt. Em nó khá nhẹ nhàng, ít nói, ít cười nhưng hôn môi lại rất nhiệt tình, mãnh liệt. Mình và em ý cứ hôn môi xoắn lưỡi liên tục. Da em nó trắng mịn màng, ngực với mình là vừa tay, không to, không nhỏ, đầu ti nhỏ xíu như hình nghịch rất thích. Bướm em nó rất đẹp, hồng hào sạch sẽ, không có tí cà vạt nào, bên trên có lông xoăn tít mà hai bên mép lại không có lông nên vét rất sướng, đặc biệt em nó cho vét thoải mái chán thì thôi chứ không như một số em vét vài cái là đẩy ra. Mình vừa hôn môi xong mà bò lên em nó đã hôn hít xoắn lưỡi tít mù rồi tê hết cả người. Mình mân mê chán chê em nó cũng để yên cho mình khám phá không hề giục giã, mình vét xong thì em nó bắt đầu cúi người xuống bj cho mình. Em nó là hàng non mới làm nên nói thật là bj hơi kém một chút được cái khá chăm chỉ, miệt mài liếm láp.\nBJ xong mình bảo em nó lên trên 1 lúc em nó cũng vui vẻ ok luôn, em nó cưỡi ngựa khá điệu nghệ, mình vừa hưởng thụ vừa hôn ti và hôn môi đá lưỡi em nó phải nói là phê đến tận óc. Được một lúc em nó mệt nên mình lên trên theo tư thế truyền thống, vừa chơi mình vừa hôn môi đã lưỡi em nó, môi hai đứa hầu như không rời ra tí nào, em nó cũng nhiệt tình đáp trả càng làm khoái cảm của mình lên cao. Em này lúc vét thì không ra nhiều nước mấy mà càng chơi càng thấy ra nhiều nước, bím rất bót nên cảm giác phê vãi. Cuối cùng thì mình ra ở tư thế doggy quen thuộc, mông em ấy khá đẹp vừa tay, da mịn màng sờ rất sướng. Hôm đấy mình hơi sung nên chơi lâu hơn bình thường mà em nó cũng không kêu ca câu nào. Nói chung với mình là trên cả mong đợi.\nMình chơi xong em nó còn nằm lại thêm 1 lúc, mình cứ thế nằm sờ soạng vuốt ve em nó, thỉnh thoảnh lại hôn má hôn môi em nó mấy cái mà không thấy em nó nói gì. Một lúc sau em nó mặc quần áo xin phép về trước mình còn kéo lại hôn hít đá lưỡi chán chê mới thả em nó đi, còn ôm ấp sờ sượng em nó thêm 1 lúc mới bịn rịn chia tay =)) Như hiểu đi hẹn hò với bồ nhí chứ không phải đi check =))\n\nMình không viết rp cho em nào bao giờ nên cũng không chụp ảnh, các bác xem ảnh của bác @Girrard Perregaux vậy. Mình đảm bảo người giống ảnh 100%.\n\nhttp://thiendia.com/diendan/threads...om-dep-non-to-mon-mon-cho-anh-em-hup.1149456/\n\nMình dùng vài thông tin trong bài rp của bác @Girrard Perregaux và thêm nhận xét của mình.\n\nNghệ danh gái gọi : Băng Linh\nLoại hàng : Gái gọi Hà Nội\nNăm Sinh : 1999\nSố Điện Thoại : 0988xx3705\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : Phố Trần Duy Hưng\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 100k/2h đầu\nKhuôn mặt : bầu bĩnh đáng yêu vô cùng ( đúng )\nLàn da : Mịn màng, trắng vừa phải ( đúng)\nVú : cực đẹp, thơm ngon, ti hồng và thụt, không giữ hàng, phục anh em bú liếm nhiệt tình. (chuẩn, thỉnh thoảng em ý hơi nhột nhưng vẫn bú liếm xoa nắn thoải mái)\nEo : đang lớn nên eo đầm, ôm ấm lắm (chuẩn)\nMông : to đùng và cong cớn, chịch doggy thì tuyệt vời ( to ngon vừa phải )\nLồn : Siêu phẩm ! Con bướm đẹp số 1 thiên địa là đây ! em nó ngại ko dạng bướm ra cho chụp tiếc quá, các bác vét máng thấy bướm ko đẹp ko ngon thì cứ chặt đầu em. ( cái này quá chuẩn, bím đẹp và vét rất ngon)\nServices :\n- Cho khách hôn môi : Có ( Với khách lịch sự vệ sinh răng miệng sạch sẽ và mang theo singgum )\nMình có đánh răng và không rượu bia gì nên hôn hít tít mù. Bác nào mồm hôi thì mình chịu =))\n- Cho khách hôn vú : Có (đúng)\n- Cho khách bóp vú : Có (đúng)\n- Cho khách vét máng : Có (đúng)\n- Cho khách chơi lỗ nhị : ko (đúng)\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko (đúng)\n- BJ : Có (đúng)\n- HJ : Có (đúng)\n- Dọn wc cho khách : Ko (đúng)\n- Phục vụ some : ko (đúng)\nChỉ định : checker thích hàng non tơ vú bướm đẹp mơn mởn, tình cảm. (đúng)\nChống chỉ định : checker thích mặt xinh như hotgirl, services khủng như thần dâm\n( mặt em nó khá xinh, bác nào không kén quá chắc sẽ hài lòng với khuôn mặt em nó, có điều khi không cười nhìn mặt em nó hơi nghiêm túc kiểu như đang giận cái gì nên các bác thông cảm cho em nó, đấy là kiểu khuôn mặt của em nó thôi chứ em nó cười lên xinh và dễ thương lắm)"
}, {
  "url" : "http://thiendia.com/diendan/threads/ct-xin-anh-em-dong-dao-cho-y-kien.1176572/",
  "title" : "PIC - (CT) Xin anh em đồng đạo cho ý kiến",
  "unixTime" : 1530424399,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTình cờ quét zalo, kết bạn em teen 2k\nNói chuyện vòng vo mới biết em ấy có đi\n500k/shot. 700k/h\nMà chưa biết thế nào\nAnh em có kinh nghiệm, chỉ giáo với ạ\nEm Tr** 2213\nhttp://server8.upload69.net/image/Zmzj12"
}, {
  "url" : "http://thiendia.com/diendan/threads/vay-la-vo-toi-da-chan-some.1176570/",
  "title" : "PIC - Vậy là vợ tôi....đã chán some!!!!..",
  "unixTime" : 1530422892,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/737B0289-A53C-425B-AAE7-767C1EC4041Eecc15f9893010db8.jpg", "http://server8.upload69.net/images/2018/07/01/6A367668-2514-4AD5-80A7-DDFE3931229F1f3993117d8005d6.jpg", "http://server8.upload69.net/images/2018/07/01/D116C375-4F39-4AF3-A3C6-8137C11D308Bc564c990a0adcd45.jpg", "http://server8.upload69.net/images/2018/07/01/AC4DD739-25B1-489F-84EB-C4D851A1B922f43350555ffc5800.jpg", "http://server8.upload69.net/images/2018/07/01/BACC94DE-13DB-4369-B88B-08F6359908728d7371679dae9407.jpg", "http://server8.upload69.net/images/2018/07/01/5239FDE6-6300-4169-8724-7FE8C3AEDCFCf16be7201a448476.jpg", "http://server8.upload69.net/images/2018/07/01/7047557C-AE75-4F3B-B0BC-BD7AD227E4AB87fbe842035e58a3.jpg", "http://server8.upload69.net/images/2018/07/01/FFA39B4F-EE8C-49CD-9D72-DCA96DDDBAB9a9a66154f688c6f6.jpg", "http://server8.upload69.net/images/2018/07/01/62A7D987-5184-4130-8CE0-3F6EA086DCA3115f9ce73abef171.jpg", "http://server8.upload69.net/images/2018/07/01/FB8D28A2-199E-4D3E-8B8B-6FA00CFD4FBA59e86dc5679936bb.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào tất cả bà con, bị khoá mõm gần 2 tháng nhớ thiendia quá. Thời gian gần 2 tháng có cho vợ thử thêm vài game mới nhưng không có acc mà review, cảm ơn BQT đã mở lại để mình tiếp tục cống hiến\nSau vài lần some lẫn massage yoni+some thì vợ nói không có hứng lắm. Không nói thẳng ra nhưng mình biết some 3 người thì vợ ngại không bộc lộ dâm tính ra được hehe. Vò đầu bứt tóc mấy đêm cộng với được bác @Dâm Phụ thông não qua 1 loạt series cuckold thì ý định nảy ra ngay là tìm hiểu thêm để tiến tới cuckold.\nNghĩ đi nghĩ lại chợt nhớ có ông em cao to không đen không hôi ở Hà Nội, hỏi vợ có thích không thì vợ cũng bảo thích. Thế là nhắn tin tỉ tê ông em rủ vào chơi vài hôm, rủ ông em vào nhậu nhẹt ăn uống chứ cũng không tiết lộ là cho chú chơi vợ anh đâu =))\nNgồi chén chú chén anh thì nói thẳng với ông em là mai anh cho mày chén vợ a ý mày sao( thẳng luôn cho nhanh đỡ vòng vo), ông em ko 1 chút nghi ngờ ok ngay =)) ok thì ok nhậu xong về ngủ mai triển luôn. Vào thẳng vấn đề\nSau vài lần some biết vợ ngại nên lần này cho 2 đứa riêng 1 phòng, chồng chỉ vào đặt cái máy quay lấy tư liệu rồi té sang phòng khác nằm tưởng tượng, để cho vợ và ông em thoải mái...\nĐúng như chờ đợi, vì là người quen và cũng có cảm tình nên lần này vợ chủ động hơn...chủ động hôn, chủ động thổi kèn, ông em chắc tê cứng người\n\nVợ chủ động thổi kèn trước, kỹ năng chồng dạy hơn 4 năm nay bây giờ mới được áp dụng lên chim người khác. Ông em tê cứng 1 hồi xong vật vợ ra vét lấy vét để\n\nĐược 1 lúc vợ phê không chịu được thế là leo thẳng ngồi lên người ông em cưỡi nguỵ truy phong luôn chứ không khởi đầu bằng thế truyền thống như những lần trước nữa\n\nVà đương nhiên không thể thiếu doggy style\n\nVà out trong thế truyền thống\n\nKết thúc 1 buổi chiều mãn nguyện cho cả 3 người, không biết đây đã phải là cuckold chưa nhưng mà thành quả quả thực ngoài mong đợi. Cảm xúc tuyệt vời hơn some rất nhiều, ông em lên xe về HN cũng không quên hẹn tuần sau gặp lại.....Vợ thì dư âm đến cả mấy ngày sau\n\nBonus thêm vài tấm:\nĐêm về 2 vc ôm nhau check lại tư liệu đã quay hồi chiều, hứng quá lại làm thêm 2 nháy\nMóc 1 hồi mà ra cái nước này xin hỏi ae đồng dâm đây là cái nước gì thế =))\n\nP/s: video rất nhiều và rất dài xin phép update sau\nAe đi qua để lại 1 like cho có động lực review nha, like không ăn được nhưng có thêm động lực post bài =))\nVc mình ở Nghệ An, Vợ ko hứng some người lạ nữa nên ae vui lòng không inbox hỏi some trổ"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoi-thang-cuoi-quy-chong-om.1176569/",
  "title" : "Cuối tháng, cuối quý+ chồng ốm",
  "unixTime" : 1530420937,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/01/20180701_110536e578468146dbdd25.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_110402e579114f8a7a193e.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_110326e5e7d77548fcf257.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_110225b80569e28152f74a.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_110052f5add549e05e93d1.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_105824cb9d37a20e52ab09.jpg", "http://server8.upload69.net/images/2018/07/01/20180701_1057108e9f6b96e4b8394d.jpg", "http://server8.upload69.net/images/2018/07/01/C360_2018-07-01-08-22-38-828082a277935b9fb93.jpg", "http://server8.upload69.net/images/2018/07/01/C360_2018-07-01-08-22-01-55937eed0c27e3ce0b2.jpg", "http://server8.upload69.net/images/2018/07/01/20180630_2124017d18a678de20e75c.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n[/url] [/IMG] Cuối quý chồng ốm em biết làm sao..hic..\nNgày rụng trứng của vợ mà cứ hờ hững như không hỏi có buồn không cơ chứ.\nNói vậy thôi chỉ giận 1 xíu thôi vẫn yêu chồng nhất\nNhưng nay mạn phép xin chồng cho e show cái mà chồng luôn tự hào để cho các bạn trên td ngắm chút nha\nPs: ảnh mang tc khoe thôi nha ko có ý đăng để xin some xiếc gì đâu á."
} ]