[ {
  "url" : "http://thiendia.com/diendan/threads/hoai-nhu-2118-dang-chuan-veu-to-chieu-khach-het-minh.1177342/",
  "title" : "PIC - 400K - Ngon - Xã Đàn - Hoài Như 2118 : Dáng chuẩn, vếu to, chiều khách hết mình",
  "unixTime" : 1530762153,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/NXM_82228e50fa5cbc8c2b79.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8223a45b3eb1625ea2f2.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_82347e33ea026cff8da9.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8235684b8e30b6a4fa04.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8238267db7276920d5ab.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8240477da35b1bbc8b89.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8242d0ddfe12db4957da.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_824614ea21e608762e88.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_8249881fd816afbc913f.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_825623d744dec69641b4.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_825706d8de4ae1aa942a.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_825870266f34773416bf.jpg", "http://server8.upload69.net/images/2018/07/04/NXM_82599b1490d94914246a.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nE nó có một vóc dáng cao ráo, gu ăn mặc rất có thẩm mỹ, khuôn mặt rất dễ nhìn nhẹ nhàng và đáng yêu. Với đôi chân dài thẳng, làn da trắng mát và sờ rất mịn cũng đủ đánh gục anh em checker chưa cần nói đến nện em nó.\nKhông chỉ hấp dẫn trang phục bên ngoài khi lột đồ chụp nuy ra cảm nhận e nó ng khá đẹp chuẩn mẫu luôn, dáng dong dỏng, vếu cũng khá to, bóp rất nảy, chắc chắn bóp đủ độ phê\nChụp vài kiểu thôi lên giường chơi trò người lớn, e nó nói e thổi kèn bình thg thôi tạm biết thế e cứ làm đi anh cảm nhận, hic thế này sao gọi bình thường e làm rất tốt đấy bj rất khéo liếm láp quanh dương vật lưỡi cũng khá điệu nghệ, e chỉ không bằng các chị thần dâm thôi chứ trình độ này là mình thấy khá ổn rồi.\nE nó thổi được vài phút mà thấy mặt mũi e nó có vẻ thèm thuộc được phịch lắm lắp bao vào đưa đẩy được vài phát àm thấy e nó đã cảm xúc lắm rồi, chân thật vãi hai tay nắm ga giường người cũng oằn lên lúc mình thỉnh thoảng dập mạnh, còn bình thường thì cứ tư thế truyền thống nhẹ nhạng phối hợp không mất sức mà e nó cũng dễ lên đỉnh hơn. Nện em nó vẫn bị ám ảnh cái bím khít rịt không biết là ịt phịch hay do cơ địa, mút và co bóp kinh khủng anh em yếu nên cẩn thận không out sớm quá là rất phí đấy.\nKết thúc một ngày ngon trym trở về báo cáo anh em, làm ngay cái rì phọt nóng hổi này cho ae.\n\nThông Tin\nNghệ danh: Hoài Như\ngái gọi hà nội\nSố ĐT: 0163xxx2118\nGiá: 400k /Shot\nKhu vực: Xã Đàn\nGiá Ks: 100k - 120k/2h\n\nChấm điểm và nhận xét:\nDáng người: dáng đẹp, da dẻ trắng mát mịn ôm ấp rất thích\nMặt: Xinh nhẹ nhàng, đáng yêu (7)\nNgực: khá to, bóp rất chắc tay (7.5)\nEo: phẳng, ít mỡ thừa, (7)\nMông: Cong, doggy chuẩn (8)\nBướm: sạch sẽ, có chút cavat, rất khít và múp chơi rất sướng (7.5)\n\nDịch vụ:\n- BJ, HJ. Kèn sáo điêu luyện, và vét máng\n- Kỹ thuật, sec vit: Khá\n\nKết luận: dành cho a e thích dáng dây, mặt xinh, dáng đẹp, bím khít làm tình rất rất cảm xúc chắc chắc đây là sự lựa chọn khá tốt ở phân khúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-top-rp-chan-thuc-cho-em.1177340/",
  "title" : "200K - TDH-NTĐ - Ngon - HƯƠNG TỐP RP CHÂN THỰC CHO EM",
  "unixTime" : 1530761946,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/36673589_1001622073352167_8612447049629040640_ne66d53d85136d849.jpg", "http://server8.upload69.net/images/2018/07/04/36676495_1001622160018825_6037729707477172224_nc92c2731cf87995a.jpg", "http://server8.upload69.net/images/2018/07/04/36606513_1001622213352153_1340785749250801664_nc602fd3cfbedaf30.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nđánh giá:gái gọi hương 673\nGái gọi hà nội\nKhu vực trần duy hưng\nChào các bạn mình vừa đi em này xong đang ở phòng nên nhận xét cho nhạn, đây là lần thứ 2 gặp em nhưng đều hài lòng\nNhẹ nhàng tình cảm, hay nói hay cười duyên\nMs:637\nGiá: 200k/shot\ncó qua đêm ( thương lượng 800-1 củ)\nNn: 100k ntd\nService: nhẹ nhàng tình cảm, rất chiều khách\nDa trắng mịn, thơm tho, người đầm không quá béo gu của mình là những em hàng có da thịt như này\nV1: to bóp đẫy tay\nV2: bánh mỳ\nV3: to cong doggy sở trường\nV4: đẹp hồng hào vét sạch sẽ ok\nCó some, có qua đêm đầy đủ tự hỏi thấy bảo vậy\nCác bác gặp trực tiếp và tự đánh giá còn cá nhân tôi thấy 200k hàng ngoan xinh như này thì không có , thuộc dạng hàng hiếm đi vào sach đỏ rồi, tránh gặp hàng mắt dậy thì gặp em này là lành nhất.\nông nào gặp em này xả đầu tháng là yên tâm hợp lí tiền nhất này, nay báo thế cho ông nào biết thì gặp và chúc cưng đông khứa\nlấy số trên trùn tâm se hàng này:http://thiendia.com/diendan/threads/huong-top-7637-cu-6573-vu-to-ngon-trong-tam-gia.1111381/\n\nBài có gi sai sot Mod chỉnh giúp em vì em đang vội tại trường quay ntd chưa kịp mặc đồ đi về đây.\n\nlàm tý nước hoa , sấy khô trải gon đầu tóc cái cho át mùi nước hoa gái gú đi cho chắc không về bã xã thính lắm ."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-94-thanh-xuan-tinh-rat-hien-0-not.1177337/",
  "title" : "PIC - Em T 94- Thanh Xuân, tính rất hiền, 0 nốt",
  "unixTime" : 1530760630,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/img_19689da10a7916bfe4a3.jpg", "http://server8.upload69.net/images/2018/07/04/img_1969f7bc4095f75251fa.jpg", "http://server8.upload69.net/images/2018/07/04/img_19718977957c19660c27.jpg", "http://server8.upload69.net/images/2018/07/04/img_1972461c40ae03d985a0.jpg", "http://server8.upload69.net/images/2018/07/04/KJWM73527c89589484b02312.jpg", "http://server8.upload69.net/images/2018/07/04/OHQN25239dcf157f44b43dbd.jpg", "http://server8.upload69.net/images/2018/07/04/PZBZ9631ae7c15b2a74d6cce.jpg", "http://server8.upload69.net/images/2018/07/04/IMG_19493ff27612d2d4eb38.jpg", "http://server8.upload69.net/images/2018/07/04/img_19669558b01cbd8b6206.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nPhần 1 :\nEm làm ngân hàng, hiên đang ở một minh, trọ bên ngoài\nCũng là đến cái tuổi vuông tròn mà em vẫn chưa được ý trung nhân.\nTình yêu đẹp\nTrước đây là hẹn em nó đi ăn, nhưng hôm đó em nó lại ăn trưa rồi nên mình phi thẳng nn, 0 nốt.\nThời gian rảnh em nó là tầm buổi trưa và ngày nghỉ, buổi tối nên thời gian cũng thoải mái\nChấm điểm\nFace : điểm 6, không có mụn, cười tươi\nV1: to, hoi nhão, 7 điểm\nV2 : hơi béo, 6 điểm\nV3 : mông to, doggy sướng 7 điểm\nV4 : khí, nhiều nước, 7 điểm\nDịch vụ : nuốt, cho quay video là các bác hiểu rồi , 9.5 điểm\nLấy thông tin bằng cách inbox, kết bạn em nó qua zalo nhé,\nƯu tiên : 90, 92. 89 ( hợp tuổi với em nó) tặng cho 6 anh em để đỡ loạn, tùy duyên\nBạn nào quê khu vực miền bắc càng có lợi vì em nó muốn lấy ck gân gần\nNhững bạn làm Ngân Hàng , BDS , Ô tô, Công An em nó không thích nhé\nPhần 2 : mình bỏ nick 1_2_3_4 để không vi phạm quy định của diễn đàn\nPhần 3 : có 1 vài thành phần đâm chọc, mình gửi tặng mấy anh hùng bàn phím đấy vài tấm ảnh và 2 chữ NHÂN CÁCH , mong MOD chấp nhận. TÔI KHÔNG THÍCH NÓI VỀ MÌNH VÀ VA CHẠM LẪN AI, CŨNG KHÔNG MUỐN VI PHẠM NỘI QUY DIỄN ĐÀN"
}, {
  "url" : "http://thiendia.com/diendan/threads/s-model-linh-tay-0462-minh-hac-xuong-mai-chan-dai-den-nach.1177335/",
  "title" : "PIC - 300K - NKT - Ngon - S-MODEL: LINH TÂY 0462 - MÌNH HẠC XƯƠNG MAI CHÂN DÀI ĐẾN NÁCH",
  "unixTime" : 1530759737,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/z1039856302429_5515ea1ce7aceec4696377eb0a66f1b9ceb3e7323fc18e2e.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856327009_09c9502f415a38c147190e950cc20d30378850314622b14c.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856344777_544f5789f6393d46d17dc738d1ea38dfae0655b7bae96c2d.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856365046_2c51e5872821511eb3ae3d5e8671db631a312cbf7cb72862.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856385497_4b8611c48e8429bd83d2df15236527c8da16b6384455a466.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856406846_0138cb94c6a282d7595d58122f9a8908ddf59fe3f338d95b.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856436815_363d60afed98c8bb958125274074bfa8930b86fc70d782ee.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856451579_10d9ea30bf76a9ca46fff5871c804ff32f31e834d4bdb8c5.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856476732_c68c4b5a827c6bd8b745ef61f50323cefca5a3e9370c4657.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856496621_a13cdacd03191e3fbd55bbe9bf1bd6d5574ce0661d92181e.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856510212_0d319a2f951cf896d8fac4d40cc95149d5a17442602b37be.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856527433_1c01ab36db45f58b90e554d75a7d171f8c62e6615d32ee3d.jpg", "http://server8.upload69.net/images/2018/07/04/z1039856542626_4fc298be4f27e036e01adf5015de03a65e6cf4afabf55999.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nBãi đáp quen thuộc là khu Nguyễn Khánh Toàn, lại một em mới sẽ được lên sóng thiên địa, được bạn em nó giới thiệu cho lần này là một em teen mới lớn dáng dây chân dài, thẳng đẹp, nhìn cặp giò của em nó trong zalo làm mình cũng khá hào hứng.\n\nDáng dây thanh mảnh, da trắng ngần, mặt khá duyên và trình độ bj thì gọi là thần sầu cũng không phải là quá. Em thổi kèn mà anh cứ chực out, cái cảm giác nút mạnh mà không bị thốn, cái lưỡi cứ quấn lấy đầu khấc mà mút mạnh, em nó cứ như định hút hết tinh lực của mình vậy\n\nNói qua về body của em, cao ~1,6m sở hữu làn da trắng ngần, sờ mát mịn, vòng 1 vừa tay vòng 2 là cái eo của người mẫu, mông tròn và đẹp, bym hơi có cavat nhưng tựu chung là vẫn còn khít khìn khịt.\n\nEm nó khá ngoan ngoãn, thích hợp cho anh em thích gu hàng tình cảm, không có nhiều tiểu xảo khác ngoại trừ việc bj rất tốt, nói chuyện ngoan ngoãn lễ phép.\n\nNghệ danh: Linh Tây\nLoại hàng: Gái gọi Hà Nội\nSố phone: 0126xxx0462\nGiá: 300k/shot\nKV: Nguyễn Khánh Toàn\nGiá N2: 100 - 120k/h\nThời gian làm việc: Từ 11h đến 23h đêm\n\nChấm điểm cho em nó:\n\nMặt: 7đ khá xinh và hiền\nVú:6đ hệ cam vừa tay\nEo:7đ thuộc dáng dây nên eo ót lắm\nMông:7đ tròn\nDa dẻ: trắng mịn\nBym: 6đ khít\nSevice: Bj, Hj, tâm sự\nSự lựa chọn cho anh em thích dáng dây, hàng mới, thổi kèn tốt da dẻ đẹp hợp gu thì cứ contact hẹn em nó để vui vẻ thôi. Chúc anh em ngon trym!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-hoa-nguoi-tinh-mua-he.1177333/",
  "title" : "Ngon - Lạch Tray - MAI HOA NGƯỜI TÌNH MÙA HÈ",
  "unixTime" : 1530759180,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/1608cd0a698f26450.jpg", "http://server8.upload69.net/images/2018/07/04/26bcc8cbf92ca21a0.jpg", "http://server8.upload69.net/images/2018/07/04/33cf5f1d0cb5e2aa3.jpg", "http://server8.upload69.net/images/2018/07/04/4b23cceaca22816a5.jpg", "http://server8.upload69.net/images/2018/07/04/5097827798fcb31fd.jpg", "http://server8.upload69.net/images/2018/07/04/602bafa789801a984.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các bác, MAI HOA đã trở lại, em nó nghỉ một thời gian về quê giờ đã trở lại'với ngoại hình gầm cao, đồng thời dịch vụ cam kết cũng tăng để phục vụ anh em được tốt hơn, lấy dịch vụ đặt lên làm hàng đầu\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\n-Face : ưa nhìn\n-V1 : Hệ cam, bú bóp bao phê\n-V2 : Hợp dáng, ôm thích\n-V3 : To, cong veo, doggy dễ out\n-V4 : Gọn gàng, sạch đep\n- Có:Hôn môi, Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế.\n- Không: lỗ nhị, some, CIA\nthái độ vui vẻ hợp tác mọi lúc mọi nơi\nHÌNG ẢNH VỀ EM"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-yen-250k.1177329/",
  "title" : "Ngon - Lạch Tray - HẢI YẾN 250k",
  "unixTime" : 1530757542,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLần đâu tiên mình đánh giá\nvề 1 e hàng có gì sai sót mong ae đừng gạch đá.\n\nDm sau bao ngày chờ đợi từ hôm e Hải Yến báo về quê đến hôm qua mới có thời gian sét Kèo gặp e nó.\n\nSau khi nhận tnhan của e nó, mình phóng đén lấy phòng ở khách sạn rùi ib lại cho e nó, hwa nắng nóng ae có vẻ mệt k đi hay sao mà ib phòng tầm 5-7p đã thấy có mặt.\n\nThật là vãi lều ae a, ngoài sức tưởng tượng của tôi về 1 e hàng giá bình dân. Mặc dù bụng đã bảo dạ là bình dân thì k cần hình thức mà e vẫn thấy ngạc nhiên, tươi tắn lắm, vào bắt chuyện như bạn bè quen lâu rồi ấy làm mình cũng có cảm giác thân quen . Nhìn e này còn hơi khối e hàng 3 loet.\n\nĐang chuyện trò mân mê thì e hỏi mình sẵn sàng chưa để e bắt đầu? Ơ tự nhiên bị hỏi như kiểu mình là girl e ấy là boy mún mình sẵn sàng để phá trinh mình ấy, mình giả vờ thử e ấy a k cần làm tình(giả vờ xem thái độ thôi chứ đi chơi mà k làm tình thì thà ở nhà quay tay mẹ cho xong)\n\nHết ngạc nhiên này đến ngac nhiên khác các bác ạ. Bthuong gặp các e khác thì có mà nhanh chóng lắp bao phóng ngay nhưng e này mình thấy rất khác biêt. E ấy hỏi nếu a thích thì e lắp bao vào rùi làm cho a yên tâm, chứ đi chơi k có làm tình thì khác gì ở nhà đâu?? (Mình là mình kết câi thái độ này vì cảm giác e ấy rất yêu nghề) giả vờ nhưng e ấy nói thế thì bảo thui thế e cứ làm cho a đi. Ahihi\n\nSv của e này thì thật sự k thử đúng là phí ae ạ, hôn hit nhẹ nhàng từ trên xuống dưới ccân, hôn đến đâu tê tái đến đấy, hôn hết 2 bên chân e ấy dạng 2 chân mình ra đưa lưỡi vào dọn wc. Tê con nhà bà tái lắm, k phải kiểu đá đá lưỡi vào cho đủ đâu, hôn kiểu gì ấy phê lòi, làm wc chán chê lại bú cà, cảm giác lúc này lẫn lộn k bit tả kiểu gì. Từ lỗ đít chạy lên cà dần dà cũng đến con cu, cái màn bú cu này mới thấy đáng nói và tinh tuý. Trời sinh ra cho mình được gần gang tay, thuôn và cũng hơi dài mà thế đéo nào nhoằng cái e ấy đã ngậm lút cán, ôi mẹ ơi, đéo tả nổi luôn. Cảm giác như sắp bị nuốt mất ấy thấy thật là phê vãi cứt. Cái đầu khấc noa ở trong miệng sâu vậy mà cái lưỡi vẫn đánh đánh ơ đoạn thân trim, nhìn ngon vãi. Cảm giác như e ấy đang ăn xúc xích ấy, ăn ngấu ăn nghiến luôn. Vừa làm thỉnh thoảng ngước lên hỏi mình đau k để còn điều chỉnh cơ mà phê quá éo trả lời được.\n\nMình biết thân biết phận mình yếu nên 1 lúc phải bảo e ấy đi bao vào để chịch, khám phá nốt cái phần dưới cho đủ bộ, cắm vào phát ấm hết con ku, để đấy thấy của e nó co bóp liên hồi, sướng tê óc k cả dám dập, chỉ nhấp nhấp nhẹ tí cho nó giật thêm chứ mà dập mạnh chắc tèo luôn quá. Ngâm tôm tí là vội vàng chuyển thế, e ấy thích thế nằm nnghêng, vào sâu mà bím bóp vãi, mún phọt quá phải bảo e ấy doggy, chao ôi quả mông quá đẹp, cứ như tập gym ây, tròn, căng, nhẵn, thui định mệnh nhìn đã thêm phần kích thích rồi, thui phọt luôn k kìm nổi. Pháo hoa bắn tung toé cho 1 lần đi chơi thoả mãn và vui vẻ.\n\nMình đánh giá tí tổng quát nhé( đánh giá theo mình)\nFace:7 ( co nét nhìn tươi và duyên)\nV1 : hệ cam thui, nhưng có e bé rùi nên k đòi hỏi nhìu\nV2: đầy đặn nhưng k sồ sề( các bác cứ xem cái ảnh mà có bác nào mới đăng chụp e ấy đấy, có 2 hõn ở hông nhìn rất khiêu gợi, e thì chưa bit đăng ảnh)\nV3.: tròn căng doggy phê\nSv: bú liếm các kiểu\nDọn wc, mút ku ngập đốc, cia\nTỔNG KẾT LẠI VỚI CÁI GIÁ 250k QUÁ CHIM ƯNG LUÔN ẤY. SẼ ỦNG HỘ E LÂU DÀI, CHỈ MONG E HÃY GIỮ LẤY PHONG ĐỘ NÀY NHE(gửi e Yến a là a râu quai nón đây)"
}, {
  "url" : "http://thiendia.com/diendan/threads/thang-hoa-tu-nha-hang-cho-den-nha-nghi.1177324/",
  "title" : "Thăng hoa từ Nhà Hàng cho đến Nhà Nghỉ",
  "unixTime" : 1530755452,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/6B5FB846-4B29-427F-9D12-AE6C9A8AAFFB79944d38b7071dab.png", "http://server8.upload69.net/images/2018/07/04/7FB0B31D-3136-4E26-9C71-6D659757977De76ee344fd8da832.png", "http://server8.upload69.net/images/2018/07/04/4BACC877-5290-4DDD-9D70-3B00C51C09EB45a8be054fd512ad.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTôi và em gặp nhau tình cờ nhờ cuộc cách mạng vỹ đại mang tên 4.0.\n\nSau 1 ngày nói truyện, tôi và em đã có 1 buổi hẹn ăn trưa trong một ngày Hà Nội nóng^^\n\nDù mới gặp nhưng như có sợi dây rằng buộc nào đó nên 2 người rất hợp truyện và thoải mái.\n\nTôi chọn nhà hàng Nhật bởi có phòng riêng, cửa kín và bên ngoài nước chảy róc rách làm cho bên trong riêng tư hơn.\n\nHôm nay em mặc 1 cái áo quây thật gợi cảm và tiện lợi.\nĐể lộ nguyên bờ vai quyến rũ, mông cong làm tôi vừa gặp em đã phải tưởng tượng.\n\nEm nói với tôi em ko uống được tôi ko tin lắm but uống 1 chút thì dường như người e đã đỏ rực lên, má em hồng và mắt em long lanh, cực kỳ lôi cuốn.\n\nTôi vừa nói chuyện vừa khẽ vuốt tóc em, tay nhẹ chạm vào bờ vai em.\n\nVà nhờ có tôi em hôm nay đã được thưởng thức uống rượu bằng môi.\n\nSau màn uống rượu bằng môi tôi ngồi hẳn sau lưng em, tay ôm bụng em xoa nhè nhẹ và đưa dần lên ngực em, ối em mặc áo quây và chắc do nóng quá nên em ko hề mặc áo con. Ngực em ko quá to nhưng tôi vẫn cảm nhận được sự mềm mại ở đôi nhũ hoa của em.\n\nRồi như có ma làm, tôi xoay người đẩy em nằm xuống ( nhà hàng Nhật ngồi cạnh nhau chân cho xuống đất) hôn ngấu nghiếm em, tay kéo áo em xuống, áo quây thì biết rồi đấy, kéo hay ko kéo có khác gì nhau đâu.\n\nKéo áo em xuống tôi dùng toàn bộ lưỡi liếm 1 đường từ cổ xuống đầu ti em.\nTay kia xoa ngực bên trái em, một tay luồn thằng vào nơi thiên đường của em, ôi mượt ơi là mượt vì em đã wax sạch, nước nôi thì thôi rồi, tay tôi day còn em thì rên nhè nhẹ( chắc tại đang trong nhà hàng). Tôi trườn xuống cởi cúc kéo quần em ra ko trần chừ gì nữa bao nhiêu nước trong mồn truyền thẳng đến lưỡi, dường như nó chỉ có mỗi việc giúp e bé của em đã ướt càng trở nên ướt hơn.\n\nEm bé của em thực sự là đẹp, tôi say mê nâng nưu em bé của em còn em thì đê mê tận hưởng.\n\nTôi chợt cảm thấy ko an toàn vì chúng tôi ngồi 1 phía, còn cửa kéo ra ở phía bên kia.\n\nTôi nhấc e dậy để chuyển sang phía bên kia bàn để nhỡ có người mở cửa thì còn chặn cửa được( ai đã ăn nhà hàng Nhật thì sẽ hiểu)\n\nTôi nhấc bổng em dậy và em cũng chủ động nhẩy lên người tôi.\n\nSang phía bên kia tôi lại đặt em nằm xuống, tôi tựa lưng về phía cửa để nhỡ có ai mở cửa thì tôi giữ cửa được.\n\nLại tiếp tục nâng nưu em bé của em, nó quá đẹp, quá thơm tho và quá nhiều nước làm tôi say đắm.\n\nCó vẻ e phê quá ko chịu được nữa, kéo tôi dậy, nhanh như cắt tôi cởi quần ra đưa thằng bé vào trong em.\n\nVừa phê vừa ko dám kêu to, được chừng 10 phút tôi ra trong đê mê e thì dường như lên đỉnh từ lúc tôi nâng nưu e bé nên rất mãn nguyện.\n\nXong 2 đứa mặc quần áo vào.\n\nĐi kiếm 1 chỗ mát hơn, rộng hơn, có thể tắm rửa sạch sẽ.\n\nVà.... dưới đây là hình ảnh cuộc chiến lần 2 ngay sau đó.\n\nMình xin phép được kể sau do giờ bận chút.\n\nLần 2 thực sự cũng rất phê và nhiều cung bậc cảm xúc hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-tay-7949-bong-hoa-cua-nui-rung-tay-bac.1177322/",
  "title" : "800K - TDH-NTĐ - Thảo Tây 7949 Bông hoa của núi rừng Tây Bắc",
  "unixTime" : 1530753763,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/31/59cd3daec74e2910705fa692e239f2bdf9f3.jpg", "http://server8.upload69.net/images/2018/05/31/2ecb7561f5f71ba942e68e3c2bdcca4c8faf.jpg", "http://server8.upload69.net/images/2018/05/31/d66f2cc5ac53420d1b420bce5a6f03e85caf.jpg", "http://server8.upload69.net/images/2018/05/31/4ae47f4effd8118648c948b5b46266c3a2e2.jpg", "http://server8.upload69.net/images/2018/05/31/d7e37648f6de188041cf8ed9970f1f7e3759.jpg", "http://server8.upload69.net/images/2018/05/31/d912cab84a2ea470fd3fd44a58373f2bedf9.jpg", "http://server8.upload69.net/images/2018/05/31/2d6fdac75a51b40fed40a3d079b6630d2d61.jpg", "http://server8.upload69.net/images/2018/05/31/6e925239d2af3cf165be3e698ca55a0c5071.jpg", "http://server8.upload69.net/images/2018/05/31/7cbbc2134285acdbf59489aef61bd73bfa0e.jpg", "http://server8.upload69.net/images/2018/05/31/b87fe0d460428e1cd7533d31da4753275ac0.jpg", "http://server8.upload69.net/images/2018/05/31/c671ceda4e4ca012f95d02e3cd2a5c00050c.jpg", "http://server8.upload69.net/images/2018/05/31/0fccde645ef2b0ace9e3f7d7e0cb8a1d080d.jpg", "http://server8.upload69.net/images/2018/05/31/30ae98041892f6ccaf832d8f4f09b5da0f17.jpg", "http://server8.upload69.net/images/2018/05/31/f4c87f63fff511ab48e4109db8b89b90b29b.jpg", "http://server8.upload69.net/images/2018/05/31/809a5631d6a738f961b670f8b6ead7dbf7eb.jpg", "http://server8.upload69.net/images/2018/05/31/2c929ff065108b4ed201d3839c86023a67fa.jpg", "http://server8.upload69.net/images/2018/05/31/c5eb258bdf6b3135687a7cba671ce941c651.jpg", "http://server8.upload69.net/images/2018/05/31/e6a873c9892967773e38d67d28ce08d31a74.jpg", "http://server8.upload69.net/images/2018/05/31/8cb8fd127d8493daca952ec8816de05746ab.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nThảo Tây 7949\n800k/shot\nGái gọi Hà nội\n0919827949\nlấy số ở Thiendia\nNhà nghỉ100-150k/2h\nTrần Duy Hưng-Nguyễn Thị Định\n1996\nXuất xứCao Bằng\nCao162 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen, má núm kute (8.5d)\nvú hệ bưởi, to, săn chắc, cam kết 100% bưởi tự nhiên (9d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn, mẩy (8.5d)\nBímbướm non khít,cạo tỉa sạch sẽ, nhiều nước\nServiceHôn môi\nVét máng (ko)\nHJ, BJ\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, nói không với công nghiệp Link report tham khảo:http://thiendia.com/diendan/threads...y-7949-bong-hoa-cua-nui-rung-tay-bac.1167030/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tho-ngoc-7062-nang-tho-de-thuong-sieu-pham-body-trang-treo-nuot-na-cong-con.1177321/",
  "title" : "600K - Xã Đàn - THỎ NGỌC 7062 - NÀNG THỎ DỄ THƯƠNG SIÊU PHẨM BODY TRẮNG TRẺO NUỘT NÀ CONG CỚN",
  "unixTime" : 1530753108,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/06/15/6420F1F4-A09E-4946-8B9D-28549C369175b2465fe87ec08291.jpg", "http://server8.upload69.net/images/2018/06/15/1C3B0CDC-7464-485E-B582-64F63489A5A7ef5e5226d41f7ae2.jpg", "http://server8.upload69.net/images/2018/06/15/01E7386D-B2B7-4592-B443-D6AC57ADB9E4acd658f728ddddab.jpg", "http://server8.upload69.net/images/2018/06/15/0708177C-1E4C-42CF-8A2F-8A45003D23D30ce47efba12e7210.jpg", "http://server8.upload69.net/images/2018/06/15/BECCD58A-1D81-4385-AB8E-51C84721719Aabc06e775eba2aab.jpg", "http://server8.upload69.net/images/2018/06/15/12C210DC-A6A9-4B08-BC0A-3150D3DEA4CCab958bb90b3ec480.jpg", "http://server8.upload69.net/images/2018/06/15/AF4E5A4D-F053-4E05-9550-7E3E9940615E10ca3cfda1afe77f.jpg", "http://server8.upload69.net/images/2018/06/15/334BA8BA-5F59-402E-BF9C-AD4E41FC9CBE60eb5435ad696555.jpg", "http://server8.upload69.net/images/2018/06/15/9BCC90EC-3299-42A8-A936-3CAD14F1054Dc7f5181bfe294618.jpg", "http://server8.upload69.net/images/2018/06/15/AEE15204-FE9A-4F34-881F-9B3B7AF44F5F4a78fbe3f52ad538.jpg", "http://server8.upload69.net/images/2018/06/15/35BFB236-082D-4437-9715-2693FE2190963ab9c8d7b4d27b7f.jpg", "http://server8.upload69.net/images/2018/06/15/F36FF974-5277-42EF-BD6B-C76B18C57FE606c29c62ca2a1ae3.jpg", "http://server8.upload69.net/images/2018/06/15/93C5BD54-DB1E-4752-8771-4CFEE771FDA690d705361f32bf76.jpg", "http://server8.upload69.net/images/2018/06/15/281CADE8-810D-424B-8C2C-9BE685A122DDfcd95b325929b391.jpg", "http://server8.upload69.net/images/2018/06/15/30C15D1F-A3B6-4315-90EE-44A285DEEDF8224ebc8dae80b9ee.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTHỎ NGỌC 7062\n600K/shot\nGái gọi Hà Nội\n01659727062\nNhà nghỉ120k/h\nThái Hà - Xã Đàn - Đống Đa\nlấy số ở Thiendia\n1995\nXuất xứHà nội\nCaodáng cao khoan 1.6m, body chuẩn model các vòng cực kỳ cân đối, ko thừa ko thiếu\nDagần như trắng mịn hoàn hảo ko tì vết, thơm tự nhiên, nghĩ lại còn thèm ^^\nMặt dễ thương mũi cao cằm nhọn V-line thời thượng, nụ cười toả nắng, em ko ngây thơ nhưng nữ tính và có vẻ gì đó rất đĩ thoã\nhàng thật 100% hệ cam USA săn tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\nEocái này chuẩn ko cần chỉnh, em mà cao thêm chút nữa tạo dáng thì model chắc cũng phải ngước nhìn\ncăng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\nBímđẹp , lông tự nhiên , múp , ngọt nước, nước thì xài đủ, cảnh báo luôn các bác súng to chắc là ko phù hợp, bé, khít và bót vkl, cố gắng lắm mới nhét vào mà chiến\nServicehôn vú\nHJ , BJ\nbóp thoải mái\n\n30-40 phút / lần phọt\n17h-23h hàng ngày\nĐánh_giánói chung ai yêu thích body nuột nà thì em chắc chắn là lựa chọn hoàn hảo, dịch vụ căn bản nhưng nâng tầm ở mức cao hơn, kỹ thuật tốt liếm cột đá bi mút cà, bú bóp thoải mái, e rất tình cảm, lúc vừa vào có vẻ lạnh nhưng khi giao cấu ah ko giao hợp thì rất cảm xúc, rên nhẹ nhàng mà phê pha hết chỗ nóiLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/tho-ngoc-7062-nang-tho-de-thuong-sieu-pham-body-nuot-na-trang-treo-cong-con.1177181/"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-anh-7842-dam-nu-mien-tay-xin-xan-nuot-na-vu-to-mong-may.1177320/",
  "title" : "500K - Xã Đàn - VÂN ANH 7842 - DÂM NỮ MIỀN TÂY XIN XẮN NUỘT NÀ VÚ TO MÔNG MẨY",
  "unixTime" : 1530752413,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/03/EF10A9EF-3EF1-4038-BCF8-0812CBC081E7db45aa333eda6cbb.jpg", "http://server8.upload69.net/images/2018/07/03/3AFBC733-39A7-498A-AD47-39AC7B7C07EC0e63e27e05647086.jpg", "http://server8.upload69.net/images/2018/07/03/06F0C946-C27A-4BC9-A85E-80E617D81D4A2098fb4afa1efb13.jpg", "http://server8.upload69.net/images/2018/07/03/93200FED-46C2-4790-9F5A-A114726F47099903571504a48196.jpg", "http://server8.upload69.net/images/2018/07/03/6BEACE81-BA5C-4859-A8AC-42CC9CF686EA6596362c62d4b8d2.jpg", "http://server8.upload69.net/images/2018/07/03/652C8B9E-3EF8-42F0-A182-A1C468DABBB2651f12d39128b449.jpg", "http://server8.upload69.net/images/2018/07/03/EF879D98-E545-44A1-8286-93A25B35844Fbd79344ca9a667fc.jpg", "http://server8.upload69.net/images/2018/07/03/A3CFDB54-2064-42E3-90DA-E731AE73CD252200dd0e5276f5d1.jpg", "http://server8.upload69.net/images/2018/07/03/46115004-989C-4318-BFC4-E3D9D42E512Bda37244f8f3bec23.jpg", "http://server8.upload69.net/images/2018/07/03/F7F44151-EF3D-494B-8804-8594C723A7C5d4f13d75d49b5d15.jpg", "http://server8.upload69.net/images/2018/07/03/6E77D755-9F63-4D53-B550-35924A91487Bd4a16a4441adbf84.jpg", "http://server8.upload69.net/images/2018/07/03/904EE982-B535-4217-BBFD-2B0B2D0C7DF58af4be6f0df2466d.jpg", "http://server8.upload69.net/images/2018/07/03/6A17203B-7E1C-4818-A60B-9D520D4B80767c2e96559d4d5076.jpg", "http://server8.upload69.net/images/2018/07/03/B8F0EC6A-6C23-453A-84AC-C132867031E5c85b92e1aa41f339.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVÂN ANH 7842\n500k/shot\n0934617842\nGái gọi Hà Nội\nNhà nghỉ120k/h\nXã Đàn - Đống Đa\nlấy số ở Thiendia\n1994\nXuất xứmiền Tây Nam Bộ\nCaoCao ráo, đầy đặn, cân đối, 160cm\nDaTrắng trẻo mịn màng\nMặt\nsáng đẹp dễ nhìn, nụ cười toả nắng, gái miền tây chính hiệu, giọng rặc miền Tây ngọt như mía\n\nto tròn thuộc hệ bánh dày ,bóp nắn rất sướng\nEo\nngon lành ko lipid, ngày thường vẫn gym đều đặn nên săn gọn\n\ncác động tác squat là tư thế yêu thich cua em nên vòng 3 to tròn cong cớn tự nhiên, doggy rất thích, căng mọng tròn xoay\nBím Lông lá tự nhiên, nước nôi nhiều, biết co bóp\nServiceHôn vú, bóp vú\nHJ, BJ\nVét máng\n\n30-40 phút / lần phọt\n9h - 23h hàng ngày\nĐánh_giá\n\nchiều khách, ngoan ngoãn, dễ bảo, phối hợp mọi tư thế\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/van-anh-7842-dam-nu-mien-tay-xin-xan-nuot-na-vu-to-mong-may.1177108/"
} ]