[ {
  "url" : "http://thiendia.com/diendan/threads/ke-cuong-dam-gap-phan-kim-lien-thoi-nay-biet-danh-cavalli.1177409/",
  "title" : "PIC - Kẻ cuồng dâm gặp Phan Kim Liên thời nay(Biệt danh Cavalli )",
  "unixTime" : 1530778313,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/04/4P3M162zWJGaaCsrf1uLfeb4b853410944b1.jpg", "http://server8.upload69.net/images/2018/07/05/4P3M062zWKzaaCj80zLUa5cab32daf3dbe02.jpg", "http://server8.upload69.net/images/2018/07/05/2018-07-05_133709c16419fc3aadf51c.png", "http://server8.upload69.net/images/2018/07/05/2018-07-05_134459e04999629098bc96.png", "http://server8.upload69.net/images/2018/07/05/2018-07-05_13513530706a85c973e486.png", "http://server8.upload69.net/images/2018/07/05/2018-07-05_1348334ff763f766398e5b.png", "http://server8.upload69.net/images/2018/07/05/2018-07-05_1359349ffdb94bded22c98.png", "http://server8.upload69.net/images/2018/07/05/4P3M102zWKzaaCj80KPGb49c3ee455c50c2f.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC22KqHEaaB8Xnbu05c4cfd0e3d9c3cb7.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC12HFKqaageqtIHYc9fde2c5f7e43e23.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC32HFKqaageqtjuY1f91f15f80f56829.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC52HFKqaageqt9lnb9c2c3c5866d4aee.jpg", "http://server8.upload69.net/images/2018/07/05/2018-07-05_142122ea337b77012bccde.png", "http://server8.upload69.net/images/2018/07/05/4P3M122zWKzaa5sztlnN6f14f060a424267f.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC72KzzWaa5szuaQj31fdd84e82cdcbc1.jpg", "http://server8.upload69.net/images/2018/07/05/4P3M102zWKzaaqX3Cs6z7803af0a6a980d10.jpg", "http://server8.upload69.net/images/2018/07/05/4P3MC72zWKzaaqX30n8Pe38cb695f10d9291.jpg", "http://server8.upload69.net/images/2018/07/05/4P3M122yuKqaagHXj4mz61f99dad3d1d86ea.jpg", "http://server8.upload69.net/images/2018/07/05/4P3M062zWKzaagHXjqxPaa14b5a9547bb26e.jpg", "http://server8.upload69.net/images/2018/07/05/4P3M092zWKzaaCoUC4UNfacab89239822885.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nkính thưa các bạn anh chị em như tiêu đề tôi đã viết tôi là kẻ thích sex cuồng dâm một ngày tôi có thể thủ dâm hai ba lần là chuyện thường .Tôi hay lang thang trên các trang mạng để tìm các em thích chat sex kể chuyện dâm dục của bản thân ,không hẳn là chat sex mà là thích nghe chuyện trụy lạc bản thân của họ hơn là màn chat sex thông thường.Và tôi đã bước vào một thới giới vô cùng khó tin mà tôi chỉ có thể tưởng tượng được ở những bộ phim người lớn jav nhật bản trước giờ tôi chỉ xem trên phim tôi đã gặp được những cô gái mà bình thường bạn luôn nghĩ họ thùy mị nết na ngoan hiền gương mẫu mà bạn chưa bao giờ hình dung được họ là một con đĩ khát khao làm tình sẵn sàng làm một con chó phục tùng những bạn tình của họ không chỉ là một mà là một đám bạn của chồng, chăm sóc họ như những ông chủ thực thu đổi lại bọn chúng lại xem e nó như nô lệ hành hạ và cô gái đó lại thích thú khi bị đối xử như nô lệ tình dục ,sốc hơn nữa là người mẹ làm đĩ dụ dỗ con cùng phục vụ khách làm cho người con nghiện làm slave bạn biết đấy làm đĩ thì người ta hành hạ xỉ nhục bạo dâm đến chừng nào và còn một câu chuyện mà tôi thực sự phát cuồng đó là cô giáo chủ nhiệm dụ dỗ khêu thích học trò của mình làm cho bọn chúng phát điên lên mà không cho làm tình rùi thốt lên những câu của một con đĩ chứ không phải là cô giáo làm cho cả đám bắn tinh ào ạt như mún khóc cô nói đo là sở thích của cô,đúng là cô giáo mơ ước của tôi không biết các bạn thì sao chứ tôi mới đầu nghe xong như muốn nổ banh trym và những đứa con muốn loạn luân với mẹ và anh em loạn luân và vvvv.... còn nhiều lắm .Mơi đầu tôi không tin những điều họ nói nhưng sau này tôi nhắn tin càng nhìu và tôi nhận ra một điều khi người ta đã bị nghiện tình dục và mắc chứng bệnh cuồng dâm thì người ta sẽ luôn làm những điều khó tin đối với một người bình thường nghĩ tới đã kinh tỏm huông chi làm như thê .Nói thế không hẳn là ai cũng vậy nhưng cái này theo tôi tùy thuộc vào bạn tình của họ có khai thông tư tưởng và làm cho họ tin tưởng để tham gia cuộc chơi hay không.\nThôi vào vấn đề chính là như bao ngày tôi lang thang trên các mạng xã hội và bắt gặp được nick của em,ấn tượng ban đầu của tôi là nhìn hình của em hiện ra trong đầu tôi là một cô gái sang trọng vô cùng gợi cảm dáng ngồi thật là khêu khích .\n\ntôi mò vào xem thông tin nick em mới biết e đang cần người đăng ảnh lên diễn đàn thiendia thấy vậy tui vào tôi nói anh có nick nè , e dạ với tôi và e nói e nhờ tôi đăng hộ ảnh của em tôi chưa kiệp trả lời thì những bức hình thế này gửi qua cho tôi xem\n\nquả thực nhìn e tôi vô cùng phấn khích vì mới nhìn e sang trọng đến thế mà giờ lại đĩ thỏa thế này tôi lờ mờ nhận ra chắc em lại là một con đĩ đội lốt tiểu thư . Tôi hỏi em tại sao em lại mún a đăng lên trên đây ,e trả lời\n\nthì ra e mún người ta bình luận bàn tán về em khen em những lời dâm dục dành cho e làm e rất nứng\n\nvì thế ai mà mún bình luận thì hãy bình luận dâm dục vào để cho e nó thich.Tại sao tôi gọi em là Phan Kim liên bởi vì em đã có chồng và em thích ngoại tình hiện tại e đang ngoại tình đây là tn mà e và bạn tình nhăn cho nhau\n\ne nói e chỉ có một bạn tình mà người kia không dâm lắm và e mún\n\ne dâm đến nổi còn mún tôi chụp lại nội dung tin nhắn trao dổi của tôi và em cho mọi người thấy e dâm đãng em muốn người ta biết em là đĩ Phan Kim Liên và em thich gọi em là Cavalli lúc người ta đ..t em bởi vì em thích biệt danh đó\n\ne nói với tôi e thích làm chó sủa gâu gâu thích nhiều c..c cho vào bướm và thich tắm tinh trùng phục vụ trai dâm thich nhất là vừa đ...t xong gọi điện thoại cho ck quả thật e rât dâm\nE rất thích người ta thèm khát em mún ai xem hình em xong bắn tinh lên hình em rùi chụp lại gửi cho em\n\nem ăn mặt như vậy thui cũng đủ làm tôi quay tay tốc độ cao rồi huống chi lúc e thốt ra những lời dâm dục khi trần truồng\n\nTóm lại tôi viết bài này là do em nhờ vả .Em muốn được mọi người biết đến sự dâm loàn của người con gái có ck thich ngoại tình và e đang mún biết rõ thiên địa hơn rồi sau đó em sẽ dần tìm người lúc này em chỉ mún đọc cmt dâm dục của các bạn nếu được bắn tinh trùng lên hình em rùi gửi qua cho em xem\nTôi có hỏi tí thông tin biết em ở Hà Nội làm nhân viên bán hàng lấy chồng được 1 năm em nói e nghiện td làm tình k bao giờ chán inh lí vô cùng mạnh.\nTôi viết giùm em cũng có mục đích là mún nc lâu dài với em và có thể yêu cầu em chụp hình theo ý thích của tôi\nQuan trọng là EM CÓ ĐỌC VÀ THEO DÕI BÀI VIẾT vì thế mọi người hãy cmt dâm dục vào nhé.Nếu ai không thích thi bỏ qua giùm nha ai sinh ra đều có sở thích riêng miễn không làm hại ai và làm tổn thương ai thì đừng nên nói lời cay đăng khi không thich có nhiêu người làm quen k được người ta lại lôi ra những lời miệt thị cho đỡ tức làm như vậy không nên như tôi nhìu người k thích thi về nhà quay tay thui hahá.thôi đến đây xin hêt mong mọi người cmt nhiệt tình vào là sẽ có hình thêm là chắc thân chào"
}, {
  "url" : "http://thiendia.com/diendan/threads/suong-suong-8392-dang-cap-gai-xinh-lam-tinh-dien-dao-hot-girl-da-trang-body-cuc-dep.1177405/",
  "title" : "PIC - 500K - Ngon - Xã Đàn - Sương Sương 8392 đẳng cấp gái xinh làm tình điên đảo. Hot girl da trắng body cực đẹp !",
  "unixTime" : 1530777185,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/IMG_9528-copy482673719274488c.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9530-copy265d9d3ed96415f1.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9531-copy9a8e24a7b4d70d91.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9533-copy4f96b8cf5de48c36.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9535-copyf5dc356470ba48b3.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9536-copyfe3499497cad36b8.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9537-copy459abc1612536a19.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9539-copy1df4828cf19e28ff.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9540-copy8508910c11171b22.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9543-copy1fbfa0320f04d339.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9544-copyc4ac24d3ee538d6a.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9546-copyb06f3dc559542a82.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9548-copyd8da2820c2b99d4b.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9549-copy51b471f1bc9de17a.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9551-copyad7d1e0e41efb7be.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_9554-copy6d1e61094746703c.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLàn da trắng ngọc trên cơ thể em luôn có 1 mùi hương rất lạ nó hoà quyện thơm mê say mà tôi ko biết gọi là gì. Cặp nhũ hoa mỹ miều hồng hào phập phồng theo nhịp thở của em như mời trào ko thể cưỡng lại. Cô bé của em nhỏ xinh những lớp lông lún phún nằm gọn che những gì cần che thật là tạo vật. Tôi phải dành hết lời khen em nó vì quả là thân hình đồng hồ cát mặt lại duyên quả là thuý kiều cũng phải nhường em vài phần. Một em hàng với khuôn mặt cực xinh làm da trắng bóc, chân dài body đẹp cùng kỹ năng làm tình chuẩn IDO JAV với thái độ nhẹ nhàng tình cảm dễ thương cực chiều khách. Mong anh em checker luôn ủng hộ em ấy.\n\n=== THÔNG TIN THAM KHẢO ===\n\nNghệ danh gái gọi : Sương Sương\nLoại hàng : Gái gọi hà nội\nXuất xứ : Hà Nội\nMS : 8392 - Năm sinh : 1996\nSố Điện Thoại : 096xxx8392\nPass : Bạn Anh Thiên Địa\nKhu Vực hoạt động : Xã Đàn - KLM\nGiá : 500k/1shot - Giá NN : 200k/1h đầu\nThời gian phục vụ : 30 - 40 phút\nThời gian làm việc : Từ 11g trưa đến 1g đêm\nQua đêm : Có ( Giá thoả thuận )\n\nBody & Skin : Cao chuẩn 1m60 Da em thuộc loại trắng láng và mịn,không tỳ vết\nTổng quan cơ thể hài hòa cân đối. Đường cong rõ ràng.\nMặt : Xinh, xiteen rất dễ thương, cười dâm\nNgực : Hệ bưởi rất chắc, đầu ty nhỏ hồng, bú mút, bóp rất phê. Hàng tự nhiên không giữ hàng.\nEo: Chuẩn,tỉ lệ hài hòa với tổng thể body\nMông : Mông cong, nẩy nở. Doggy rất sướng\nBím : Đẹp, hồng hào không cavat, khít nhiều nước. Lý tưởng cho anh thích Tevet\n\nService: Cam kết phục vụ Hôn môi, BJ, HJ,bóp liếm vú thoải mái nhưng đừng thô bạo quá. Riêng khoản BJ kèn sáo,liếm cà,đá bi, có thể nói là ở 1 trinh độ cao có thể coi ít nhất là bậc 9/10. Service đạt đến tầm nghệ thuật về giường chiếu. 90/100 đ. Ngoài ra em biết cả MASAGE nữa cái này thì anh em tự thoả thuận với em nó nha !\n\nDịch vụ cam kết\n\nHôn môi : Có\nTắm chung, tắm chim : Có\nHôn vú, Bóp vú, mút mát Ti : Có\nWC +HJ + BJ + Tevet : Có\nHợp tác mọi tư thế\nQua đêm : Có ( Giá thoả thuận )\nCIA, Lỗ nhị, Some : Không"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-dam-u85-linh-dam-giao-luu-cac-anh-em.1177398/",
  "title" : "Thanh Xuân - mb dâm u85 linh đàm giao lưu các anh em",
  "unixTime" : 1530774144,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ntình hình là e có mb ruột này quen nhau qua zalo cũng lâu rồi. chén nhau 3 4 lần nay cũng đã cảm thấy đủ nên mang lên đây giao lưu anh em\nthông số như sau\nface 6 điểm trông dễ nhìn\nv1 : to thôi rồi. có con nhưng vẫn chắc mẩy lắm.\nv2 : thuộc hàng xôi thịt ah vì đã có nhóc\nv3 : trung bình\nchị đã li dị chồng. tính cách vui vẻ dâm đãng. lúc đầu hơi e thẹn vào nhà nghỉ lộ rõ thần dâm. bú chim các thứ full . chị đi làm nên chỉ hoạt động ở khu vực linh đàm và lân cận . anh em có thể chén 0 đến 1 nốt tùy duyên . em chỉ giao lưu ko share . anh em ib ném số rau or mb hoặc kb zalo e để giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-96-phung-khoang-y-hoc-co-truyen.1177395/",
  "title" : "Loan - 96 - Phùng Khoang - Y học cổ truyền",
  "unixTime" : 1530773508,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/4864EBCA-F69B-4D91-9A28-D94A1D4204C2a7bd6a45a4f53232.jpg", "http://server8.upload69.net/images/2018/07/05/310780D2-573D-4BB1-A12E-6736AF7E24F0f2f33bbd54467fe6.jpg", "http://server8.upload69.net/images/2018/07/05/4A8AF90F-C71E-482E-A62A-48A48B8056E06361385fc1f58860.jpg", "http://server8.upload69.net/images/2018/07/05/67157263-0CCE-419A-A837-92F44939DA87428b1397fe4e92f7.jpg", "http://server8.upload69.net/images/2018/07/05/0AE3DFC8-E543-4B17-ABEA-E47A74EF63ED201f46cfedf6dda0.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTrưa nắng nóng mà em cứ đòi đi chịch, nắng thì chẳng muốn chui ra khỏi phòng. Đành chat sex cho vừa lòng em, chat xong e lại càng muốn được chịch hơn.\nPhụ nữ thật hay, nhìn bên ngoài khó đoán lắm. Nhưng khi đã lên yên ngựa r thì sẽ phi tới bến, cái ranh giới của khó và dễ mong manh nhưng cũng k hề dễ dàng. Quan trọng là phải đặt em nó vào được đúng đường ray thì em nó sẽ tự chạy đến mình mà k cần chăn hay dắt gì cả. Chúc cả nhà vui!\nEm này mình chịch 2 lần ở phòng trọ em ấy, mình ra trường mấy năm r, bây giờ chịch trong phòng trọ cảm giác cũng lạ ghê.E nó cơ bản là thơm tho, cuồng nhiệt...\n\nV1: 6\nV2:6\nV3:6\nBím cà vạt, nước tràn bờ đê... cưỡi ngựa thì siêu phàm. Chịch xong đc em ấy massa bấm huyệt các kiểu."
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-nhi-2722-su-tro-lai-hoan-hao-cap-veu-sieu-khung-ky-nang-lam-tinh-tuyet-dinh-phuc-vu-anh-em.1177394/",
  "title" : "PIC - 400K - NKT - Ngon - Yến Nhi 2722 sự trở lại hoàn hảo, Cặp vếu siêu khủng kỹ năng làm tình tuyệt đỉnh phục vụ anh em",
  "unixTime" : 1530773208,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/IMG_3180b5b56c386ee91f27.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31811545693729bcc981.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31825ee6a020a30dd5fe.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3183cae44e2ab2d52a85.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3184391ef9a3fadd4d81.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3185ca31cecb621465d4.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3186a7cf19128bd981d6.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3187a660c845c2aee303.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3188eb2245b1c108e6c7.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31892e9c09ac500e0bbd.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3190830fb34858616f64.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31911b2136225cb4b09b.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3192f47efca463da1802.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31938779caf4fc595e1c.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_31942fd3ddbb76e10c27.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSở hữu khuôn mặt đậm chất dâm nữ cùng 1 cặp vếu khủng chà bá chân dài miên man có lẽ em sinh ra là để dành cho anh em thỏa mãn như cầu tình dục. Nói về em Yến Nhi có lẽ đã quá nhiều anh em quen thuộc với em ấy rồi. Một em hàng có body rất đẹp, làm da trắng min màng cũng kỹ thuật làm tình tuyệt đỉnh và thái độ phục vụ nhẹ nhàng, tình cảm cực chiều khách. Sẽ là anh em checker thoải mái trong mùa hè nắng nóng khi bên em.\nMong anh em checker luôn ủng hộ em ấy !\n\nTHÔNG TIN GÁI GỌI\n\nNghệ danh gái gọi  : Yến Nhi\nXuất sứ : Miền Tây\nSố điện thoại : 093xxx2722\nGiá : 400k/1shot\nPass : bạn anh Thiendia\nLoại gái gọi : gái gọi hà nội\nTiền phòng : 120k / 2h đầu: thơm tho sạch\nKhu vực : Nguyễn Khánh Toàn - Cầu Giấy\nThời gian làm việc : 10h sáng - 2h đêm\n\nĐánh giá cá nhân\n\n- Body/Face : khuôn mặt xinh sang quí phái, răng khểnh cười duyên, đằm thắm, nụ cười tỏa nắng, nhẹ nhàng tình cảm, dàn cao máy thoáng, dáng dây cây cảnh, da sáng dáng cao, đường cong gợi cảm nhìn rất sexy\n- Ngực : To Tròn, chắc chắn, hồng hào, đầu ti nhỏ gọn, hồng , quá đẹp, hàng độ không giữ hàng phục vụ anh em bú liếm thoải mái\n- Eo : Siêu vòng eo, gọn gàng săn chắc, da dẻ thơm tho sạch sẽ, ôm ấp phê lém\n- Mông : To tròn, cong cớn săn chắc, gợi cảm, trắng láng mịn\n- Bướm : cắt tỉa gọn gàng, thơm tho sạch sẽ, nước nôi lênh láng, vét rất thích\n\nDịch vụ cam kết\n\nService : Dịch vụ chuẩn chỉnh, cầm kỳ thi họa em đều thành thạo, kỹ thuật bài bản kỹ năng tốt, Hj,BJ tốt, nhẹ nhàng êm đếm sâu lắng, ôm ấp vuốt ve phê phê sảng khoái, vét máng 69 nhiệt tình, hợp tác mọi thư thế cùng các thượng đế, khuôn mặt thì xinh duyên, quí phái sang chảnh tình cảm như gấu, lênh đỉnh cùng với em thì thật là quá ngất ngây phê pha sảng khoái.\n\nCam kết : Hôn môi ( Tùy khách ) + Vét Máng + Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp toàn thân nghệ thuật\n- Hôn môi : ( Tuỳ khách )\n- Hôn bú bóp vú : Có\n- Hj, BJ : Có\n- Vét : Có\n- Hợp tác mọi tư thế có cả 69 - 96\nKhông cam kết : WC, CIA, Lỗ nhị, Some\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-khach-tiem-filler-cua-zk-con-ck-tiem-tinh-trung-cho-chi.1177392/",
  "title" : "PIC - Chị khách tiêm Filler của zk còn ck tiêm tinh trùng cho chị",
  "unixTime" : 1530772954,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/IMG_33208d351e51c353e7d8.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3321b5f9c666d398cd5b.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3322a16e556eac7ca94d.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_332319e39b3dfb0113e2.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_332449fa362d2d158d6b.jpg", "http://server8.upload69.net/images/2018/07/05/IMG_3325ce967b9c3382642f.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nvô tình chị là khách hàng thứ 2 của zk iu em đặt lịch tiêm filler sóng mủi và cằm với mông , ngồi coi zk iu tiêm củng trò chuyện tán rẩu để cho chị ko buồn chán sẳn nghía lun cặp mông lép của chị hihihi thấy chị củng chịu đèn khi biết có trai dòm chị ko ngại , kết quả 2 ngày nt dt hỏi thăm tác dụng tiêm kết quả thế nào thì chị rủ rê thằng e lại nhà xem kết quả hêhhehe vậy là việc gì đến nó đến hihihi nhưng củng hồi hộp khi sợ chị và zk em gài , nhưng mà liều thì ăn nhiều hihihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-m-l-hoang-mai-sinh-vien-nam-cuoi-mo-mong-mong-tinh.1177391/",
  "title" : "PIC - Em M.L - Hoàng Mai, sinh viên năm cuối mơ mộng (mộng tình)",
  "unixTime" : 1530772096,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/b4e12dbff8b219ec40a3687fe23a65002798.md.jpg", "http://server8.upload69.net/images/2018/07/05/b9c7519e849365cd3c82a53c46802cc62b1c.md.jpg", "http://server8.upload69.net/images/2018/07/05/aec94491919c70c2298d887cce849b6e2a6a.md.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào các anh em đồng dâm.\nHọc hỏi được một vài kinh nghiệm của các anh em nông dân, sau 1 thời gian chăm chỉ cày cuốc, cũng đến ngày hái quả ngọt.\nCũng từ vườn rau zalo thần thánh. Kết bạn nói chuyện tình cảm, rồi vẽ lên cho em nó 1 tình yêu màu hồng thật đẹp, 1 gia đình nhỏ đầy tiếng cười và hạnh phúc\nNói chuyện 3 ngày cũng hẹn được em nó đi uống nước, rồi xem phim, chọn xem phim. Vào trong rạp có xem film đâu, trở thành diễn viên luôn, hôn hít, xờ mó...\nRồi cái gì đến cũng đến, nhà nghỉ thẳng tiến. Vào đến nơi lột đồ ra mới biết em nó đang đèn đỏ. Chả lẽ đi về, nằm xuống cho em nó bj. Em bj nhẹ nhàng và tình cảm, như người yêu luôn. Chốt hạ lần 1 bằng phát CIA đầy thỏa mãn.\nĐợi mất 3 ngày sau thì mới chính thức chén đc em nó. Lần này thì đầy đủ cả: mút cột, đá bị, lỗ nhị... và out trong tư thế doggy\nĐánh giá:\nV1: nhỏ nhưng săn chắc, 6đ\nV2: cũng có chút eo ót, 7đ\nV3: to, doggy sướng, 7đ\nV4: còn khít, có caravat, 6đ\nsơ-vit: em mạnh dạn cho 9đ.\nCó chút ảnh mời anh em thị dâm:\n\nLần đầu viết bài trong box, có gì sai phạm mong Mod giúp đỡ để em có động lực post tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-1-cap-xinh-di-bar-bay-xong-soft-swing.1177385/",
  "title" : "Cần tìm 1 cặp xinh đi bar bay xong soft swing",
  "unixTime" : 1530771100,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/5221FE58-8BDE-479A-8575-61C2E7F5171E1950a7d10bbab0ca.jpg", "http://server8.upload69.net/images/2018/07/05/7964DD53-16DC-47C5-8379-217F3E4D7C6700b65891baab0a0e.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ncặp mình 28 tuổi trai 30\nTrai xinh gái đẹp\nKhu vực sài gòn,\ncần tìm 1 cặp có ngoại hình tương đương\nTuổi 30 trở xuống\nVui vẻ hoà đồng\nNghiêm cấm xin some , swing khỏi pm mất công\nMình biết khó tìm nhưng cứ đăng biết đâu kiếm được\nCám ơn mọi người"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-na-rau-tu-nop-mang.1177377/",
  "title" : "PIC - Em Na - Rau tự nộp mạng",
  "unixTime" : 1530769895,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/05/IMG_30471f6efae17d09d094.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\n------------------------Tâm sự nhẹ ------------------\n- Lại là Candy đây, bữa rày không chăn rau cũng chẳng có thời gian để chăn, nhân lúc gấu về quê hôm qua Candy cũng gặm 1 cọng rau nhẹ nhàng này.\n- Nhiều bác hỏi sao Candy mất tăm giờ mới xuất hiện thì lý do đó là : Candy lỡ làm con rau ruột có bầu ( biết là dại nhưng em nó đòi lúc gần ra rút BCS bắn vào trong ) Chậc....nghĩ cũng thấy dại ghê.\n- Cơ mà vài tuần sau thì em nó lại tự đi phá, mặc dù Candy hết sức ngăn cản.\n=> đó là lý do Candy bị chấn thương tâm lý và k chăn rau đến giờ. ( vừa tâm lý vừa k có thời gian )\n\n------------------------Quay lại về NewBie-----------------\n- Thật sự Candy không muốn ghi mục này 1 chút nào, vì có nhiều \" thành phần \" bảo Candy dạy đời.\n- Nhưng thử nghĩ hồi xưa mà mình có người dạy mình thì tại sao mình không tiếp thu.\nVà nếu như có người dạy mình thì giờ mình còn \" bá đạo \" hơn nữa cơ.\n- Nay Candy chắc sẽ hạn chế lại nhỉ?\n\n-- Nếu Newbie muốn chăn rau, đầu tiên newbie phải có cách tiếp cận rau--\nVí dụ :\nChăn 1 em rau thích nhà giàu:\n+ Hãy bỏ ra 100k mua gì đó ( cái này mình k nói cụ thể dc ) tặng em nó. ( bạn vừa lấy được lòng em nó vừa đỡ phải tốn phí khác.) Và nếu trình thấp, không ăn được thì ít nhiều gì hãy nghĩ:\n\" cô ấy là phụ nữ, tặng quà cho 1 người phụ nữ không phải là việc vô ích, vì họ trước sau gì cũng phải khổ \"\n- Còn rất nhiều kiểu rau và cách chăn rau khác nhau lắm, Candy chỉ nói 1 phần thôi. Sợ lại bảo dạy đời\n\n-------------------------- Về em rau trong bài ---------------\n- Em này thì đối với Candy là đơn giản.\nBiết sao Candy lại nói \" Rau tự nộp mạng \" không?\n- Vì em này ở tít Thủ Dầu 1, nhưng lại bắt xe buýt đến Quận PN để gặp Candy. ( rõ ràng em nó ở thế bị động khi ở trên này )\n- Vì Candy chăn kiểu tình cảm thì rất rất dễ sai khiến em rau nếu như em nó quá thích Candy.\n- Mặt mũi : tầm 8đ\n- Body : Trắng trẽo ( em nó bán kem trắng da )\n- Cụ thể thì anh em xem hình cũng thấy cơ thể đồ sộ ấy\n-------------------------- LƯU Ý -----------------------\n\n- KHÔNG PHẢI CANDY GHI 0 NOTE THÌ CÁC BÁC ĂN ĐƯỢC 0 NOTE ĐÂU NHÉ. DO CANDY MAY MẮN MÀ THÔI.\n- XIN HÃY LỊCH SỰ KHI NHẮN TIN VỚI BẤT KỂ AI. DỪNG NGAY VIỆC IB RẰNG \" TÔI THÍCH EM NÀY, EM NỌ EM KIA, VÀ HÃY CHO TÔI INFO VỀ EM ẤY \"\n- CÁC BÁC BIẾT CANDY NHƯ THẾ NÀO RỒI NHỈ :\nKHÔNG AI CHO KHÔNG AI BẤT CỨ THỨ GÌ ^^\nAI IB CANDY ĐỀU TRÃ LỜI ( TRỪ BỌN K LỊCH SỰ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/chan-rau-hoi-chem-gio-trao-doi-giao-luu-rau-bac-trung-nam.1177372/",
  "title" : "CHĂN RAU HỘI - CHÉM GIÓ - TRAO ĐỔI GIAO LƯU RAU BẮC TRUNG NAM",
  "unixTime" : 1530769636,
  "imgUrls" : [ "http://phimsexonline.tv/wp-content/uploads/2017/12/3.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐể thiendia.com vẫn luôn là một món ăn tinh thần xóa tan đi những giờ làm việc mệt mỏi. Và thêm mỗi lần đăng nhập vào ACMB là thêm những điều hứng thú được bàn luận giao lưu không chỉ riêng vấn đề sex.\n\nNay KSW chính thức lập HỘI và có Quy Định Nhỏ Tại Topic Này:\n\n-Anh em comment với nhau hòa đồng vui vẻ, không kích bác chửi bới nhau nếu không biết nhau. Còn những anh em đã quen biết nhau comment vui vẻ vô tư lời lẽ thoải mái ở mức độ cho phép.\n\n- Đối với Mod quản lý thì tất cả anh em chém gió luôn giữ gìn ở mức độ nhẹ nhàng vui vẻ nhất.\n\n- Trao đổi, hỗ trợ nhiệt tình khi trao đổi RAU giũa 3 Miền BẮC - TRUNG - NAM hội tụ.\n\n- Cấm ĐÂM SAU LƯNG !\n\nChúc toàn thể anh em tại ACMB luôn vui vẻ và ngày càng gắn kết khăng khít tại Topic Giao Lưu này"
} ]