[{"url":"http://thiendia.com/diendan/threads/em-t-nga-4-kho-bac-si-kham-benh-cho-em.1031307/","title":"EM T NGÃ 4 KHỔ - BÁC SĨ KHÁM BỆNH CHO EM","unixTime":1472480539,"imgUrls":["http://server7.upload69.net/images/2016/08/29/IMG_11245163a.jpg","http://server7.upload69.net/images/2016/08/29/IMG_112539d0e.jpg","http://server7.upload69.net/images/2016/08/29/IMG_11264e0df.jpg"],"intro":"LẠI NGẮN GỌN:\n\nĐặt gạch xin xỏ nhiều mà k có 1 cái rep nào, chắc k phải đại gia hay dân chơi nên khó, ừ thì k gạch nữa, tìm mấy e cũ mà ngọt ôn lại vậy\n\nNguồn: từ 1 người tốt giấu mặt\n\nĐón e lúc 7h tại cổng tòa MIPEC. Rủ đi ăn, e nói e vừa ăn cháo rồi, Ăn cháo mà tí nữa a lại nhồi xúc xích vào thì k biết nó thành cái món gì.\n\nĐành đưa e đi uống trà sữa.\n\nNgồi tầng 2 quán vẫn tranh thủ móc lốp ra vá xăm, móc dở thì phát hiện có cái camera – may uống nước mình vẫn đeo khẩu trang. Hôm qua mới phát hiện trà sữa bỏ thêm phụ gia nó ngọt với thơm hơn, ngồi nguấy lúc lại có bọt.\n\nĐang ngồi e kêu dạo này gầy => đành phải đưa e đi kiểm tra sức khỏe.\n\nSau khi kiểm tra bác sĩ kết luận:\n\nFace 5\n\nV1:5\n\nV2: 5\n\nV3: 5\n\nChốt: tuần sau khám lại, Chỉ Định: không ăn uống bừa bãi, xúc xích thiu, chuối nẫu.\n\nĐôi lời muốn nói: Không thích inbox kiểu ra lệnh hay năn nỉ. Inbox chỉ để nhận các e 0-1 not\n\nẢnh: bác sĩ chứ k phải thợ chụp ảnh"},{"url":"http://thiendia.com/diendan/threads/t-tit-truong-chinh-chuyen-2-em-rau-0n-cuoi-tuan-gio-moi-ke-p2.1031287/","title":"T Tít Trường chinh chuyện 2 em rau 0n cuối tuần giờ mới kể P2","unixTime":1472477365,"imgUrls":["http://server7.upload69.net/images/2016/08/29/14138314_1030909573695817_623744527_naea9a.jpg","http://server7.upload69.net/images/2016/08/29/14159659_1030909627029145_1858357923_n59a82.jpg"],"intro":"Tiếp sau phần 1 là phần 2\nEm này là em T T ở trường chinh chắc khá nhiều a e biết.cũng đc 1 bác share cho, mình cũng add zalo khá lâu rồi Sau khi overnight với e D, chiều chủ nhật con chym lại ngóc đầu dậy, cờ bí dí tốt liền nt với e. chả biết tại sao bác share cho mình bảo nói chuyện 15p,dẫn đi ăn là chén đc, con mình tính tiết kiệm mất 30 ít nước bọt nữa và set thẳng nn\nĐánh gía\nv1 1\nv2 2\nv3 3\nCòn về khoản sv thì khỏi nói. ko thiếu cái gì cả CIA....\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gl ko có gì mà inb.Bác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTHE END"},{"url":"http://thiendia.com/diendan/threads/d-hqv-0-not-chuyen-2-em-rau-0n-cuoi-tuan-gio-moi-ke-p.1031285/","title":"D-HQV 0 not. Chuyện 2 em rau 0n cuối tuần giờ mới kể P!","unixTime":1472477077,"imgUrls":["http://server7.upload69.net/images/2016/08/29/14171831_1030909543695820_1173036770_n15f4b.jpg","http://server7.upload69.net/images/2016/08/29/14182304_1030909780362463_558335442_n6d6db.jpg","http://server7.upload69.net/images/2016/08/29/14182364_1030909890362452_1523398994_ne9592.jpg"],"intro":"Rp lại do lỗi.\nEm này thì đc 1 bác nào đó share cách đây khá lâu rồi, nhưng mình cũng k nhớ lắm. Nhìn khá đáng yêu nhưng ai ngờ lại rất dâm và dễ ( có lẽ do mình đẹp trai chăng  )\nThực sự ban đầu mình cũng chỉ like và cmt ảnh em ấy, vì ko biết là rau đc share. Lúc rảnh rỗi thì mở inb trong diễn đàn xem còn sót rau nào chưa chén đc ko. Ai ngờ có sdt là zalo của em và info luôn\nKo lằng nhằng vì có info,liền like cmt thả thính các kiểu và nhận làm ny tạm thời kèm theo cái hẹn của em ấy vào tối t7. Vì e đang ở quê nhưng vẫn đang học liên thông CDDSPTWW ở HQV vào cuối tuần\nĐánh giá\nu94 Cao hơn 3m/2 tí. khá là dễ thương\nV1 1\nV2 2\nV3 3\nBJ.HJ đủ cả trừ cia lỗ nhị\nCó sdt và là zalo luôn\nCác bác cứ đặt gạch e sẽ share dần, em rất \"không thích\" mấy bác xin, và nói gluu ko có gì mà inb.Bác nào có rau khu xuân đỉnh HQV...dễ nhưng đừng nát thì quẳng inb cho em. Đáp ngay đáp-bờ 2 em rau luôn cho bác ấy\nTO BE CONTINUE"},{"url":"http://thiendia.com/diendan/threads/acbd-em-hai-yen-ben-xe-bd-400-msxxx4926.1031284/","title":"PIC - ACBD - Em Hải Yến bến xe BD - 400 - MSxxx4926","unixTime":1472477017,"imgUrls":["http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1NjA0NjYxMA7fc51.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1OTA3ODYxNA5a371.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDg1OTQ2NjcyNg820d8.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMDEyNjc0Mg66707.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMDQzODI2OQ5a2df.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTA0ODMzNgbd2a1.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTMyNjc3MQ96812.jpg","http://server7.upload69.net/images/2016/08/29/addtext_com_MDkwMTU2ODM3MQ6452f.jpg"],"intro":"Tình hình là cứ la liếm, xin hàng các bác, xin rau các bác, pm inbox cũng không thấy bác nào rep, làm lòng buồn vô hạn....do chuyển công tác về Bình Dương nên có quen thằng đệ rồi cũng chia sẽ tâm tình NCS (nứng ..ặc sản) cho nó nghe...nó thấy a nó nó thương thương nên quăng qua cho 1 em teen check thử......và thế là cuộc hành trình bắt Pokemon bắt đầu.....thả thính.....phát hiện Pokemon tại bến xe Bình Dương nên phi ngựa đến...ai dè Pokemon dẫn dắt đi vô 1 nơi tuyệt đẹp.....và tiếc mục quăng banh chắc bác nào cũng biết rùi hén...vô vấn đề đánh giá...\n\nFace: teen, dễ thương...\nNăm sinh: 1995.....vãi tè\nV1: có quầng và ti hơi to...do cơ địa...nhưng hồng hào săn chắc.... 8đ (xem hình)\nV2: cao 1.55...nặng....ko biết nhưng không gọi là mập.... 7đ (xem hình)\nV3: nhỏ con nên eo thon, mông vừa vừa ...doggy....7đ (xem hình)\nV4: hơi có cavat.....nhưng bót vãi tè...nước nôi đủ để ra vào...không gây đau.....7đ\nRổ giá: 400k/shot/1h.... thích hợp thời buổi thị trường tăng giá......\nSer: sờ bóp thoải mái, bj còn ngượng ngùng vì mới ra làm không lâu....\n\nP/S: không cho hôn ở dưới nha nha các bác. CHống chỉ định bác nào bạo dâm.... với lại em ấy chỉ làm khoảng 1 tháng, kiếm đủ tiền sẽ nghĩ nhé...nên bác nào cần thì ll sớm nhé....\nSau đây là vài hình ảnh. bác nào cần thì inbox mình share nhé......."},{"url":"http://thiendia.com/diendan/threads/ngoc-trinh-1584-gai-ngon-bo-re-trong-tam-gia.1031279/","title":"Đà Nẵng - Ngon - PIC - 250K - Ngọc Trinh 1584 gái ngon bổ rẻ trong tầm giá","unixTime":1472474908,"imgUrls":["http://server7.upload69.net/images/2016/08/29/1472374366275_14062346a6.jpg","http://server7.upload69.net/images/2016/08/29/1472374384000_140631825a.jpg","http://server7.upload69.net/images/2016/08/29/1472374424337_14064cc69e.jpg","http://server7.upload69.net/images/2016/08/29/1472374642324_14069cf0cd.jpg"],"intro":"Tình hình là hôm qua chủ nhật mà gấu lại về quê mà gọi cho mấy thằng bạn chí cốt thì thằng nào cũng bận chở má đi bơi nên chẳng biết làm gì nằm nhà lò mò lướt zalo thì chút lướt hình mấy em thì thấy em Ngọc Trinh gần nhà và hợp gu quá nên liền nhắn tin hẹn hò em thử ai ngờ em nó cũng đang buồn vì chủ nhật mà ế kèo thế là 2 con người bị ế kèo ngày chủ nhật gặp được nhau hihi. Đến nơi nhận phòng thì tầm 5p sau em đã tới quả thật phải nói là em xinh hơn mình nghĩ nên nhìn là thấy hứng liền rồi, thế là sau vài phút bỡ ngỡ mình và em bắt đầu hòa quyện vào nhau phải nói là em làm tình quá đã nên chỉ vài phút là thằng nhỏ mình đã cứng ngắt chịu hết nổi nên bắt đầu chiến thôi hehe giai đoạn này chắc khỏi phải kể mấy công anh em thèm nên vào nhận xét luôn nhé\n\nFace: xinh xắn dễ nhìn diện đồ đẹp\nV1: hơi khiếm tốn bú bóp thoải mái\nV2: eo ót chuẩn\nV3: mông mẩy săn chắc\nV4: lông lá cắt tỉa gọn gàng sạch sẽ vét thoãi mái\nPhục Vụ: nhẹ nhàng tình cảm, không hối thúc, Bj nhẹ nhàng làm rất sướng, hợp tác mọi tư thế và nói chuyện rất dễ thương khoái nhất ở em điểm này\ncam kết bj 15 phút, tối đa 40 phút, k có thái độ hối thúc, tình cảm rất kiểu người yêu\n\nGái gọi: Ngọc Trinh\nLoại hàng: gái Đà Nẵng\nMã số: 1584\nTuổi: U92\nNguồn gốc: Miền Bắc\nGiá: 250K/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: nguyễn tất thành\nThời gian phục vụ: 40phút/shot . Phục vụ từ 8h đến 12h khuya\nnhà nghỉ: 40k đến 60k tùy loại phòng\nvài tấm ảnh"},{"url":"http://thiendia.com/diendan/threads/mbtc-hai-lao-cai-u78-post-lai-co-anh.1031115/","title":"MBTC HẢI -lào cai U78 ( post lại có ảnh )","unixTime":1472405472,"imgUrls":["http://server7.upload69.net/images/2016/08/28/14169454_1395493850467899_516517607_n4ada0.jpg","http://server7.upload69.net/images/2016/08/28/14182587_1395493817134569_1262506299_n94e24.jpg","http://server7.upload69.net/images/2016/08/28/14159310_1395493880467896_278343885_n44351.jpg"],"intro":"MBTC HẢI NĂM SẢN XUẤT 1979 nơi SX LÀO CAI\nĐánh giá sơ bộ: tổng thể là thân hình rât là ngon, mình check được hơn 2 tuần rồi, hôm nay vật lại định rủ đi làm tập 2 ( Tập 1 đã làm cách đây 2 tuần với 4 slot. nhưng chỉ có video không có hình, nên mọi người xem tạm mà chị gửi để cho mình hạ nhiệt.hêhhe\nchị bảo không biết nói thế nào để trốn đi được vì chồng ở nhà, nên đành gửi cho mấy quả táo ăn tạm và hứa hẹn sẽ có cuộc hện sớm nhất cho lần 2 .\nSẽ sớm có ảnh toàn diện cho anh em chiêm ngưỡng.\nMB này dâm lắm các bác ợ, hôm trc em giã 4 chày mà xuất cả 4 , sợ lắm.,. thôi không dài dòng  có\nchút ảnh cho AE ĐÔng dâm chiếm ngưỡng\n\nVú vê : To tròn . căng, săn chắc, tuyệt vời lắm các bác ạ\nFace : 4, 5 điểm ( Vì là máy bay rồi nên khó có thể đánh giá thang điểm 6 7 như các em rau được )\nDưới còn khít lắm. đặc biệt âm thanh 8.1 nói về độ rên khi chơi chị sướng thì đúng là thập diện mai phục.\nMÌNH là thành viên khá lâu của thiendia.com . đây là lần đầu mình post ảnh. có gì sai sót mong AE và mod giúp đỡ.\nmọi người Thanks và tín dụng ủng hộ mình nhé. cảm ơn cả nhà"}]