[ {
  "url" : "http://thiendia.com/diendan/threads/check-em-huong-tra-ngay-nang-nong.1177619/",
  "title" : "600K - Xã Đàn - Check em hương trà ngày nắng nóng",
  "unixTime" : 1530869317,
  "imgUrls" : [ "https://gaisangvn.com/wp-content/uploads/2018/07/2bec0dabbeac5ff206bd-782x1024.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/2d9fe0dd53dab284ebcb-170x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/2409cdb071b790e9c9a6-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/186c3c3d8f3a6e64372b-193x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/81bebce00fe7eeb9b7f6-300x131.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/8dc60091b39652c80b87-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/4e73fbd047d7a689ffc6-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/25357b90c79726c97f86-187x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/03609338203fc161982e-139x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/a60f57a5eba20afc53b3-300x199.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/b5e02fb29cb57deb24a4-172x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/c2550af2b6f557ab0ee4-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/f89d423cfe3b1f65462a-193x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/eabd1eeeade94cb715f8-201x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/ea859d2c212bc075993a-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/e0ebf2464e41af1ff650-200x300.jpg", "https://gaisangvn.com/wp-content/uploads/2018/07/cc4333ec8feb6eb537fa-200x300.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTối qua sau trân cầu kinh điển giữa Brazil – Mexico hic làm em toi mất 10 củ thui đi giải đen phát\n\nThế nay lại phải làm quả lô xiên rồi hic buồn quá thôi đánh nhấc máy gọi em Hương Trà được thằng bạn cho hôm trước trên Gái Sang hic bảo mới làm ngon lắm chẳng biết sao thôi đành đi thử\n\nẤn : 0169 39457xx ( năm năm )\n\nHic mấy cuộc toàn tút tút … nản quá định thôi gọi em Linh cherry 016.879.964xx ( Tám chín ) vậy thì\n\nAlo ai đấy ạ\n\nƠ ngon … Anh là bạn anh rắn đây nó bảo gặp em ở kara hum trước xin số trong tháng máy em có rảnh ko ?\n\nDạ vâng anh qua ….. Hoàng cầu nhé\n\nOkie em 10p nhé nay nóng quá hic anh gọi taxi đã\n\nDạ vâng qua anh nt em nhé\n\nOk\n\nThế là thằng em khăn gói lên đương đến điểm hẹn\n\nVào khách sạn cũng thấy tạm được so với a25 hay nguyên anh thì mình thấy cũng tạm.\n\nLấy phòng rùi nhắn tin cho em nó ….A ở phòng 3xx e nhé\n\nƠ nt mãi ko thấy gì đành gọin\n\nAnh ở 3xxx nhé\n\nDạ vâng em qua giờ ạ sr anh e đang cạo bím\n\nƠ ngon …. te vét cái nhờ\n\nThế làm tắm rửa vênh ku đợi em nó khoảng 10p thì côc cộc\n\nMở cửa đập mắt mình 1 em cao dáng chuẩn , khuôn mặt em đúng nét quê mới lên hic nghĩ thầm chắc 2 tháng nữa gặp lại em thì độ sảng chảnh của em phải biết … thôi cố mà chăm sóc em nó mấy tuần nay vậy nhỡ đâu lại à ơi được\n\nThế rồi thăng em ôm lấy em nó hôn hít\n\nXong roài chuyện j đến thì … nó phải đến thôi ?\n\nHic muốn giữ làm người yêu mà ko đủ tiền thôi để em nó làm tiếp đánh giá như nay e nó theo thang điểm của tôi là 8/10 vì mới đi làm ng còn mới lắm ko phải mấy em bị độn giá rồi mông má lại đâu .\n\nNói chung là ưng cái bụng làm tình như người yêu ấy\n\nAnh em nào cần chấm điểm thì em nói qua\n\nVếu : to bình thương nhưng chắc 7/10\n\nBím tuyện với\n\nVong eo qua chỏe quanh lưng mà DOG thì tuyên vời nhìn cặp mông 10/10\n\nTóm lại em hết : 600k Chịch và 200k Khách sạn bo thêm cho em nó 200k lấy chỗ đi lại ( có mưu mô cả anh em đừng học theo em )\n\nChốt là số em nó đây 0169 3945755\n\nẢnh thì em không có lấy của thằng rắn nó gửi cho vậy"
}, {
  "url" : "http://thiendia.com/diendan/threads/tam-anh-chien-lu-bo-tai-hien-lich-su.1177616/",
  "title" : "PIC - Ngon - Quán Nam - Thiên Lôi - Tam Anh chiến Lữ Bố - Tái hiện lịch sử",
  "unixTime" : 1530868028,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/13fb6cc13a7a03f0a.jpg", "http://server8.upload69.net/images/2018/07/06/238d7b8fdb5c0c5ad.jpg", "http://server8.upload69.net/images/2018/07/06/30f0e2bf2f814eb4c.jpg", "http://server8.upload69.net/images/2018/07/06/430cca9c75eeac49c.jpg", "http://server8.upload69.net/images/2018/07/06/522ae17b7f5c6f3b8.jpg", "http://server8.upload69.net/images/2018/07/06/6a0bb90b3b2a30266.jpg", "http://server8.upload69.net/images/2018/07/06/7baafa019f0a5fae1.jpg", "http://server8.upload69.net/images/2018/07/06/8bfdccc9f1b66819f.jpg", "http://server8.upload69.net/images/2018/07/06/9c51b50159d09b955.jpg", "http://server8.upload69.net/images/2018/07/06/10c0741b5581f18d84.jpg", "http://server8.upload69.net/images/2018/07/06/114b78f62516ecf351.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nHải Phòng ngày xx tháng yyy năm zzz\nTrong khi đường truyền mạng của các chi cục Hải quan thất thủ toàn tập ở tất cả các chi cục. Chiến tướng FC-ACHP và Lữ Bố tôi chia quân 2 đường, FC-ACHP cầm 400k đi về trấn thủ cửa ải Moment 2 còn tôi cầm 1000k nhanh chóng hành quân xuống Thiên Lôi Gate trấn thủ nhằm ngăn chặn làn sóng cave tràn lên Nhà hát lớn.\n\nĐứng trên tường thành Sinh Hùng nhìn ra 4 phía xung quanh, các tướng địch như Hương Ỉn 231 đã trảm, Rose 711 cũng không là đối thủ, Nhi 697 quá yếu nhược, Thủy 330 cũng đang quỳ rạp xuống trước mũi thương cầu xin tha mạng. Ngửa mặt lên trời thét dài 1 tiếng: Đứa nào muốn chết, bơi hết vào đây.\nBên địch nhảy ra 3 tướng da trắng chân dài mặt như lồn là Bảo Ngọc, Bảo Linh và Bảo Châu. Trận chiến được miêu tả bằng thơ đã đi vào sử sách.\n\nKìa 3 chiến tướng nặng mông\nNằm mơ mơ hão cho rằng thắng ta\nVếu so Thủy top kém xa\nEo so Trinh Ngọc cũng là bét rem\nCái mông nhìn đã muốn bem\nLìn kia xiên phát ướt nhèm nước nôi\nBảo Châu Bảo Ngọc lao ra\nLiếm ti bóp vếu hít hà Bảo Linh\nThần thương hùng dũng xuất ra\nCác Bảo phi đến liếm cà liếm ti\nNgựa trên cứ thế Ngọc phi\nDoggy mấy thế Linh đi vài đường\nSúng kia chiến mãi vẫn cương\nChịch Châu lê lết cuối giường mới out\n\nCác em gồm Bảo Ngọc 6267\nhttp://thiendia.com/diendan/threads/bao-ngoc-6267-ngay-ve.1168346/page-3#post-29776918\nBảo Linh 3745\nhttp://thiendia.com/diendan/threads...con-nho-em-khong.1169681/page-3#post-29736712\nvà em Bảo Châu: bạn cùng phòng 2 em kia"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-va-nhung-cau-hoc-tro-tinh-nghich.1177613/",
  "title" : "Bx và những cậu học trò tinh nghịch!",
  "unixTime" : 1530867115,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/0ed453c4a1c4489de.jpg", "http://server8.upload69.net/images/2018/07/06/1d9ca222ff07eec6f.jpg", "http://server8.upload69.net/images/2018/07/06/3db040b0ab6f06ac4.jpg", "http://server8.upload69.net/images/2018/07/06/4b8ae8e7b9dadac64.jpg", "http://server8.upload69.net/images/2018/07/06/5302b7e93859fa1ad.jpg", "http://server8.upload69.net/images/2018/07/06/79c5b8a27f5225f75.jpg", "http://server8.upload69.net/images/2018/07/06/6688089bcf7760003.jpg", "http://server8.upload69.net/images/2018/07/06/9222e0b673d2d1de4.jpg", "http://server8.upload69.net/images/2018/07/06/108652d5f05155dd57.jpg", "http://server8.upload69.net/images/2018/07/06/11ec4cdeb42b3154b0.jpg", "http://server8.upload69.net/images/2018/07/06/12ec263f5588382040.jpg", "http://server8.upload69.net/images/2018/07/06/133b5da12bd6026827.jpg", "http://server8.upload69.net/images/2018/07/06/145f20ecde1385da32.jpg", "http://server8.upload69.net/images/2018/07/06/157da2019032b4c310.jpg", "http://server8.upload69.net/images/2018/07/06/16d11803f320752cfd.jpg", "http://server8.upload69.net/images/2018/07/06/173f5d0bfb476dfc0d.jpg", "http://server8.upload69.net/images/2018/07/06/18bae2e0f8c233aca3.jpg", "http://server8.upload69.net/images/2018/07/06/19b880e2d7cf39fa0b.jpg", "http://server8.upload69.net/images/2018/07/06/200daa2bceec138b6b.jpg", "http://server8.upload69.net/images/2018/07/06/21a23e45e9e928f6f9.jpg", "http://server8.upload69.net/images/2018/07/06/237f2e9be7c959fea0.jpg", "http://server8.upload69.net/images/2018/07/06/249b0891fef8507baa.jpg", "http://server8.upload69.net/images/2018/07/06/25e618aba39e33aa0c.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMột số bạn ib yêu cầu mình up lại những bài đã bị die. Hôm nay, mình sẽ up lại full nội dung. Câu chuyện bắt đầu khi bx dâm muốn some.\nHôm nay, bx ngẫu hứng mở lớp học sinh lý dạy chịch cho các học trò. Học trò cũ của bx khá nhiều, nên cũng có vài em tham gia được.\nXin giới thiệu, cô giáo D. cũng là bx mình:\n\nVồn dĩ rất dâm mặc dầu đã có tuổi (nói vậy chứ nếu mà thả cửa lồn cho xuất thì cũng dính bầu đấy nhé). Nhìn body bx cũng còn khá ngọt nước:\n\nMón some đã là món ăn tinh thần không thể thiếu của vc mình, đặc biệt là bx, lúc nào cô cũng chổng mông thế này thì bảo sao chịu cho nỗi:\n\nĐằng sau nụ cười ẩn ý đó là một cơn dâm loạn đang đến:\n\nCô đang chổng mông lên rồi, lớp học sắp bắt đầu...\n\nMột cậu trong bọn lao đến định đâm rách quần cô:\n\nMột cậu thì ngoan ngoãn ôm ấp ngực cô:\n\nThế rồi cả 2 liền bị cô tụt quần bú chym, một tay vân vê, miệng thì bx bú liên hồi cho cậu học trò:\n\nCậu H tiến đến cởi quần cô giáo, cái quần lót dây hiện ra:\n\nĐược cô giáo bú chym thưởng cho màn cởi quần cô:\n\nNhưng chưa hết\n\nNgày nào đi dạy cô cũng mặc quần lọt khe, bảo cậu học trog nào nhìn cô mà không muốn chịch:\n\nRồi không biết cậu nào cởi nốt cài quần lót, cái rào cản nhỏ nhoi cuối cùng của cô:\n\nCô liền lao đến tiếp tục bú ku cho M.\n\nH đã đè cô ra, mặc cho cô vẫn còn thèm khác cơn bú liếm:\n\nBao nhiêu nỗi thèm khác được chơi cô giáo được H trút hết vào lồn cô:\n\nM. và H. cùng cho cô giáo lên đỉnh, M. từ phía sau chơi cô tơi tả, cô vừa bú cu cho H. vừa rên la trong tiếng ú ớ\n\nRồi chúng đổi vị trí cho nhau:\n\nĐã có cậu xuất trên lồn cô:\n\nBộ áo dài đã bị lột hết, cô vẫn còn 69:\n\nHỏi có bao nhiêu học sinh đã chịch cô giáo???"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-dau-p3-pic-clip.1177606/",
  "title" : "LÉN CHỊ DÂU P3 (PIC + CLIP)",
  "unixTime" : 1530865886,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/1ae79cc2b76f02aec3.jpg", "http://server8.upload69.net/images/2018/07/06/1b17f026ae59a24202.jpg", "http://server8.upload69.net/images/2018/07/06/1d19a90f04347b6975.jpg", "http://server8.upload69.net/images/2018/07/06/1e5b62534bf0ac03bd.jpg", "http://server8.upload69.net/images/2018/07/06/1f236342936b6e8045.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTHÂN GỬI CÁC ANH EM ĐỒNG DÂM\nLẦN NÀY MÌNH LẠI ĐƯỢC GẶP MAY KHI ÔNG ANH ĐI VẮNG\nBÀ CHỊ NGỦ GÁY TE TE SAY NHƯ CHẾT\nMÌNH BIẾT TÍNH BẢ NGỦ KO BAO GIỜ MẶC QUẦN CHÍP\nLẦN NÀY BỚT RUN HƠN LÊN CÓ QUAY ĐƯỢC CLIP DÀI CHO AE THƯỞNG THỨC\n\nLỌ MỌ BUỔI SÁNG ĐI ĐÁNH RĂNG NHÌN THẤY CẢNH NÀY\n\nMÌNH NHẸ NHÀNG NHƯ 1 CON MÈO TIẾN TỚI\n\nCHỈ CẦN HƠI NGHIÊNG 1 CHÚT LÀ CÓ THỂ THẤY ĐƯỢC CÁI LỒN CỦA CHỊ\n\nCẢM GIÁC ĐÊ MÊ SUNG SƯỚNG, BÀ CHỊ THÌ VẪN GÁY TE TE\n\nĐM QUẢ NÀY MÌNH TÝ SÓN ĐÁI KHI CHỊ ĐỔI TƯ THẾ NẰM, TƯỞNG BỊ LỘ ĐẾN NƠI\n\nSAU 1 HỒI CHỤP CHOẸT MÌNH CŨNG BẠO GAN QUAY ĐƯỢC 1 ĐOẠN\n\nAE THƯỞNG THỨC NHÉ\nhttps://www.fshare.vn/file/B39RSD6IPSK9"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-rau-k-t-khu-vuc-dh-ha-noi-cua-bac-vi-tieu-bao-91.1177604/",
  "title" : "Rp e rau K T khu vực dh hà nội của bác Vi tiểu bảo 91",
  "unixTime" : 1530865505,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCám ơn bác Vi tiểu bảo 91 đã share cho e rau này. Đc bác share cho e rau K T khu vực dh hà nội add zalo ngay và đóng thế lúc 9h sáng ở cổng trường với em nó.Em này 0 nốt set tận nn.chở em nó thằng nn rùi oánh chén 2 sh ngon lành.Chú ý là em này 4x kg nhé,người dây ,nghe em nó kể tội tội,thiếu tiền đóng học,phông bạt chút là ngoan chiều ngay\nCòn sau đây là đánh giá sơ qua của e X:\nFace : 5 điểm có ria mép nhìn dâm\nV1 : 5d to đầu tý thâm\nV2 : 4d e nó cũg có da có thịt\nV3 :7d đầy đặn điểm +\nV4 : còn khít,hồng hào ít chén\nSv : hj bj và xuất tinh vào mồm ngon nếu khéo nịnh,cưỡi ngữa vl,về rát rát\nảnh các bác xem ở mục này của bác vi 91:http://thiendia.com/diendan/threads/can-1-nd-dit-bung-ho-hua-dai-hoc-ha-noi-ngay-va-luon.1177538/\n1 lần nữa cám ơn bác Vi tiểu bảo 91 đã share cho e rau này.\nVì là rau đc share cho nên xin phép hỏi chủ xem có đc share ko đã ạ.\n( bài viết có gì sai sót mong mod nhẹ nhàg nhắc nhở )"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-ms-yoni-cho-vo-bau-hn.1177580/",
  "title" : "Tìm ms yoni cho vợ bầu HN",
  "unixTime" : 1530859603,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/IMG_20180706_171a1e1e4dcf66abc.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_279ec9bff9aa4bb84.jpg", "http://server8.upload69.net/images/2018/07/06/C360_2018-07-06-01-37-59-5471c2537ac1139c440.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTrước khi bầu tưởng phải kiêng nhiều mà vc mình cứ hoạt động đều đặt k kiêng tháng nào :3 nay muốn tăng gia vị cho chuyện chăn gối cần tuyển ms yoni hoặc cặp vc thật giống cặp mình để giao lưu thêm kinh nghiệm( trước có cặp nào cũng đang bầu có hỏi mình số zalo để trao đổi mà tự nhiên bị mất bài đó nên nếu đi qua thì ib nhé )\nGiới thiệu sơ qua\n-vk ck mình 28 tuổi đều là dân văn phòng mọi thông tin sẽ trò chuyện sau\n- vợ đang mang bầu 5 tháng hơn nên cần tuyển zai nhẹ nhàng biết chiều chuộng phụ nữ\nĐộ tuổi 9x ( vì vợ mình thích trai trẻ k thích mấy a 8x)\n- Ngoại hình hạn chế xăm trổ . không hút thuốc, k bụng bia\n- không ứng tuyển những bạn nào có ý định muốn some .Mình xin nhấn mạnh mục đích của mình là tuyển massage cho vợ mình chứ không tuyển some nhé. (còn lúc ấy vợ mình thích thì mình có thể ok)\n-body gym càng tốt\n- Biết massage, kỹ thuật tốt, nhẹ nhàng và biết chiều phụ nữ. Bà bầu rất khó tính (rất quan trọng) bạn nào không đáp ứng được xin đừng đăng ký\n- 1 bản khám sức khỏe của bệnh viện( k bệnh truyền nhiễm a e nào k có hay ngại làm đừng ib làm j mất công )\n- Bạn zai nào đạt các tiêu chuẩn trên gửi 01 ảnh chân dung + 1 ảnh toàn thân vào inbox để bà xã xem và chọn lựa\nAE đăng ký xin vui lòng gửi số ZALO vào INBOX cho mình mình sẽ trả lời từng bạn một qua ZALO\nKhoe bà bầu nhà em\n\nCó ai muôn sướng nửa đời người k :3\n\nP/s: a e cặp đôi nào cũng chơi tumble add nick quathabobo thì thả tim cho vc mình với ak"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-mb-my-q3-cua-bac-lionkingdn-mua-he-du-doi.1177578/",
  "title" : "PIC - Đà Nẵng - RP EM MB My Q3 CUẢ BÁC LIONKINGDN- MUÀ HÈ DỮ DỘI",
  "unixTime" : 1530858725,
  "imgUrls" : [ "https://s22.postimg.cc/ilvi4qyn5/409c133af734166a4f25.jpg", "https://s22.postimg.cc/r44y92xg1/41ac76aa8fa46efa37b5.jpg", "https://s22.postimg.cc/678q4feup/7267f8b01cbefde0a4af.jpg", "https://s22.postimg.cc/g4jqxhu69/b7974dacb6a257fc0eb3.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTrước hết thanks bác Lionkingdn đã share pháo cho em này. Kết bạn với em qua bác Lionking share nick. Lúc đầu nghe bác bảo dễ lắm. Nhưng đúng là chuyện bắn Mb dễ người khó ta. Phải rất vất vả lắm mới qua được vòng gửi xe xét hỏi của chị hên hên chị cũng tạm chấp nhận kết bạn.\nQuyết tâm bắn bằng được mb này nên em cũng bỏ hẳn ra 2 tiếng mỗi ngày hỏi thăm mb các kiểu v.vv.. Cuối cùng, nổ lực cũng hái được quả ngọt. Sau 1 tuần thì hôm cuối tuần trưa nắng chói chang, Mb cũng hẹn rủ đi chơi mua quần áo cho con.\nNghĩ trong bụng cơ hội tới rồi nên đèo mb đi chơi.\nMua xong thì mình giả vờ say nắng xin mb tạt vào cái nhà nghỉ ven đường nghỉ tạm.\nVào thì các bro cũng biết chuyện gì xảy ra rồi chứ\nVào đè em ra bú liếm làm 3 shot tê tái hòn dái.\nCó mấy hình cho các bác xem.\nMb này cũng tội nên các bác đừng lợi dụng các kiểu nhé.\nMb biết bú liếm và rên. Âm thanh trong trẻo lắm lại còn biết làm tình như JAV, chống chỉ định cho các bác yếu sinh lí."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-t-ban-ha-su30-hang-nang-sau-vong-bang-wc.1177575/",
  "title" : "PIC - Ngon - Đà Nẵng - MB T- BẮN HẠ SU30 HẠNG NẶNG SAU VÒNG BẢNG WC",
  "unixTime" : 1530857112,
  "imgUrls" : [ "https://s22.postimg.cc/5iva7yvyp/14d7f4dd0cd3ed8db4c2.jpg", "https://s22.postimg.cc/fsxp77tk1/40973041c94f2811715e.jpg", "https://s22.postimg.cc/cm35nlojl/944b8caf74a195ffccb0.jpg", "https://s22.postimg.cc/s7kh7jss1/d8f869aa96a477fa2eb5.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nXin chào cả nhà. Đã lâu lắm rồi tôi mới trở lại cái diễn đàn này và còn đường chinh phục Mb hạng nặng. Dạo này bận lu bu công việc gia đình lại thêm vợ con cứ nhì nhèo cả ngày. Thêm nữa mấy lần giao lưu trên đây gặp mấy bro kiểu ăn quỵt hay vứt toàn sâu với đâm chọt điển hình như cậu gì nick name là Thong Ham thì phải theo như tôi nhớ ,làm tui chán cũng không muốn lên đây. Mãi đến mấy ngày WC vợ con đi du lịch mới có dịp đi chinh chiến các kiểu và có hứng đăng bài trở lại. Và tuần trước khi đang ngồi cà phê gần ngã ba huế thì vô tình quen được một em Mb có lẽ tuổi cũng gần 30. Từ đây cuộc chiến bắn hạ su bắt đầu.\nEm là một người phụ nữ đã có một người chồng, em không kiêu sa, em nhẹ nhàng nói chuyện từ tốn làm tôi say mê. Cứ thế câu chuyện mãi tiếp tục cho đến một ngày hẹn em ấy đi xem đá banh.\n\" Em đang làm gì đó\"?\n\" Em đang ở phòng mình anh ơi. Buồn quá, xa con không chồng ai hiểu cho em\"\n\" Có a hiểu nè em, he he\"\nCâu chuyện cứ mãi thế một tiếp nối. Sau đấy cũng set kèo qua chở em nó đi dào dạo ăn tô bún giò uống lon bò húc. Chuyện gì đến cũng đến,cũng dụ được em ấy vào nhà nghỉ xem trận thư hùng pháp argentina( vì chả là em hâm mộ cái thằng messi ấy mà ). Vào xem 1 chặp messi thua vậy là lôi anh ra bắt đền. Và đến đây trận thư hùng trên giường giữa 1 trẻ và 1 lớn bắt đầu.\nTôi đè em ra, giật phăng cái nút áo của em.Lúc này, vú của em hiện ra rõ trước mặt tôi hơn, tôi vội luồng tay vào áo dây mỏng thun của em, đưa lên vú của em một cách nhẹ nhàng, tôi không giám bóp. Miệng tôi và miệng emđể sát vào nhau, nhưng chỉ riêng tôi phải hoạt động cái lưỡi của mình. Tôi đưa lữa liếm hết phần miệng rồi tới tay, bụng, tôi hôn nhẹ lên đầu vú của em\ntay tôi đưa nhanh xuống lồn của em tôi cảm nhận được lông lồn bên trong quần em khá nhiều và sau đó kết thúc bằng màn doggy huyền thoại.\nNx:\nFace: 7d\nService: Em biết từ bú đến liếm cột đá bi,\nV2: Ngon 8d\nV3:7d\nEm rất tình cảm nhưng rất mãnh liệt nên mong các bro nói chuyện lịch sự nhé.\nTôi chỉ trao đổi cho 2 bro uy tín thôi. Những chú hay kiểu làm ăn không uy tín như ThongHam thì tuyệt đối tôi sẽ không nhận inbox.\nCó 1 sdt 1 zalo và ảnh dưới đây."
}, {
  "url" : "http://thiendia.com/diendan/threads/danh-cho-cac-ban-bull-tim-hieu-ve-cuckold-some.1177574/",
  "title" : "dành cho các bạn Bull tìm hiểu về cuckold (some)",
  "unixTime" : 1530857004,
  "imgUrls" : [ "http://cuckoldcaption.net/media/images/after-i-became-cuckold-and-lost-my-wifes-body.jpg", "https://taratur.com/wp-content/uploads/2017/04/7.4.vic-godini.jpg", "http://c4cuckold.com/wp-content/uploads/2016/02/tumblr_nppixjlf7f1rq1bdzo1_1280.jpg", "http://s3.india.com/travel/wp-content/uploads/2015/05/beer-main.jpg", "http://blog.fitnessboxx.com.au/wp-content/uploads/2017/06/Busy-Guy-copy-1024x680.png", "https://image.freepik.com/fotos-gratis/retrato-ao-ar-livre-do-homem-novo-moderno-com-o-telefone-movel-no-cafe-da-terra-arrendada-da-rua_1212-821.jpg", "https://image.shutterstock.com/image-photo/close-good-looking-office-man-260nw-268521920.jpg", "https://image.shutterstock.com/image-photo/group-friends-hangout-streetthey-embrace-260nw-1097324795.jpg", "https://tilesandtiles.com/wp-content/uploads/2014/11/brunette-girl-man-couple-love-hd-wallpaper.jpg", "http://c4cuckold.com/wp-content/uploads/2017/01/cuckold-moments-0.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChào mọi người , lâu ngày mình mới tiếp tục viết về series cuckold mà mình rất tâm huyết. ở các bài cũ mình viết chủ yếu cho ông chồng, bài hôm nay sẽ dành cho các bạn Bull, bài tiếp theo sẽ dành cho những người vợ , cách dẫn dắt họ vào cuckold.\n\nCác bạn bull nghĩa là các bạn nam , người thứ 3 tham gia vào 1 cặp vợ chồng.\n\nđây là các bài cũ trong trường hợp bạn chưa đọc các bài cũ.\n\nTổng quản về trò cuckold\nhttp://thiendia.com/diendan/threads/danh-cho-ai-tim-hieu-ve-cuckold-va-some.1138703/\n\nNhững vấn đề và hệ luỵ của cuckold đối với cặp vợ chồng.\nhttp://thiendia.com/diendan/threads/nhung-van-de-va-he-luy-cua-cuckold.1141343/\n\nSự hấp dẫn và lợi ích của cuckold đối với cặp vợ chồng.\nhttp://thiendia.com/diendan/threads/su-hap-dan-va-loi-ich-cua-cuckold.1159728/\n\n1. Nếu bạn thèm chịch đơn thuần, hãy đi chăn rau thay vì đi tìm cuckold. vì chăn rau dễ gấp 10 lần cuckold.\n\n- mình biết thừa là, 10 bạn đi xin some, thì 10 bạn muốn chịch. nhưng chỉ có 1 bạn biết rằng, bạn không chỉ đang muốn chịch. mà bạn đang muốn chơi 1 game về tình dục. rất khó , kén nhưng cũng rất hấp dẫn.\n\nA. chúng ta tạm phân loại 2 thành phần trên thành fuck boy và bull\n\nfuck boy:\n- 25t , hcm , số zalo 090xxxxx\n- 1m75 , 15cm , làm tinh dai , có kĩ năng làm tình lên đỉnh các kiểu\n- mong anh chiếu cố, e sẽ phục vụ chị nhà\n- chị nhà đẹp quá , muốn đút cu , bú lol v.v.v...\n\nBull:\n- em tên là Nam , 25t, ở hcm\n- đang đi làm , đi học\n- tính tình em thế này, sở thích đá bánh thể thao.\n- mong có hội làm quen anh chị\n- đây là hình của em hoặc em không biết gửi hình , zalo em có hình đó ạ.\n\n- điểm khác biệt giữa fuck boy và bull đó là fuck boy chỉ nghĩ đây là 1 cơ hội để có free sex , còn đối với 1 bạn có tiềm năng làm bull, đó là họ lịch sự , từ tốn và chịu khó đáp ứng yêu cầu của bên tuyển some (cuckold)\n\n- các cặp tuyển dụng sẽ dễ dàng nhận ra, đây là 1 fuck boy hay là 1 bull tiềm năng, họ sẽ sớm loại bỏ các fuck boy vớ vẩn. vâng , phải nói thẳng là các bạn vớ vẩn vl. và các bạn đông như quân nguyên\n\nB. nếu bạn thèm chịch, hãy đi chăn rau vì nó dễ hơn gấp nhiều lần.\n\nđơn giản là chăn rau dễ hơn cuckold nhiều lần. vì các lí do sau đây:\n\n- rau là các cô gái muốn tình 1 đêm, hoặc 1 mối quan hệ chóng vắng, lên giường sau vài lần đi chơi chung. dù chỉ là 1 phần nhỏ trong phụ nữ có nhu cầu này, nhưng xét ra nữ chiếm tới 1 nửa dân số thì số lượng các cô gái có tư tưởng này cũng là 1 số lượng rất lớn.\n- ngược lại thì các cặp cuckold có thể nói là rất ít. và chỉ mới rộ lên trong thời gian gần đây. nhưng dù sao số lượng vẫn rất rất ít.\n\n- rau thì yêu cầu thường ko cao lắm, vì họ đã chọn cách sống như vậy nên họ cũng thoải mái. một phần nữa cuckold khó vì còn có sự yêu cầu của người chồng.\n\n- rau chủ yếu 1 node hay vài node, nên cũng khá nhanh, chóng vánh. các mối quan hệ cuckold lại đòi hỏi gặp nhiều lần và có nhiều sự tương tác qua lại lâu dài.\nbởi nếu bạn tìm chịch, hãy qua box rau, nông dân, lái MBBG , dễ hơn nhiều, đỡ tốn công.\n\n2. sự hấp dẫn của cuckold đối với bull.\n\nvậy tại sao bull vẫn thích cuckold thay vì chăn rau. câu trả lời đơn giản đó là vì trò này đem lại nhiều cảm xúc hơn đi chăn rau thông thường.\n\nA. cảm giác chịch vợ người khác được chấp thuận.\nchịch vợ người khác, vốn cực kì khó. trong cuộc sống vẫn diễn ra, nhưng có chịch dc, thì cảm giác lo sợ vẫn có. lỡ bị phát hiện thì thế nào cũng bị ăn đòn. có nhiều vụ có người chết, có người vào tù. thực sự rất kinh khủng.\n\ncuckold thì khác, người chồng tư tưởng đã ok và việc xoạc vợ ng ta , đem lại cảm hứng và lợi ích cho họ. vì vậy việc sex diễn ra an toàn và thoả mãn lẫn nhau.\n\nB. vợ người ta thường hấp dẫn hơn rau\n- rau có 2 thành phần, một là các em xấu, dơ , hôi , sống buông thả hoặc ế quá. mấy e này hay gọi là cá sấu bên rau. mấy em này thì hơi kinh khỏi bàn.\n- cũng có nhiều em rau bik chăm sóc bản thân, các em này thì khá good.\n- dù sao thì rau vẫn thua vợ người ta, bởi vì ngoài sự chăm sóc bản thân cao độ. người vợ họ ngoại tình được chấp thuận nên họ có 1 độ nứng rất khác biệt. họ cuồng nhiệt trong tình dục hơn nên cuộc vui cũng diễn ra cuồng nhiệt hơn.\n\nC. nhiều tình huống chịch mới lạ thay vì chỉ hotel thẳng tiến.\n- thường thì chăn rau chủ yêu là hotel thẳng tiến.\n- nhưng cuckold thì lại có nhiều tình huống chịch mới lạ. như về nhà chịch trong phòng ngủ của cặp vc luôn. hoặc đi du lịch chung rồi chịch. v.v..v... rất nhiều case mới lạ hấp dẫn và đê mê.\n\nbởi vậy mà cho dù rất khó để được trở thành bull, những sự hấp dẫn và khác biệt của cuckold đối với các bạn bull là rất rõ ràng.\n\n3. hiểu biết sai lầm trầm trọng của bull\n\nbài viết này để cho bạn hiểu về cuckold ở vị trí bull, trước tiên để mình dẹp tan các suy nghi sai lầm của bạn về cuckold.\n\nA. cuckold là 1 cơ hội free sex\nnó là 1 mối quan hệ , vì vậy nếu bạn muốn join cuckold, hay làm quen như 1 mối quan hệ.\n\nB. cặp cuckold quan trọng kĩ năng sex của bull\ncuckold nó là 1 mối quan hệ ngoài luồng, vì vậy bản thân nó đã đủ hấp dẫn rồi. chẳng cần làm gì thì người vợ cũng đã ra đầm đìa nước. vì vậy mới làm quen , bạn đừng nói quá nhiều về sex hoặc tốt nhất ko cần nói.\n\nC. trong cuckold bạn phải chủ động sắp xếp\nrất nhiều bạn cứ nghĩ trò chơi này vào bạn sẽ làm chủ, hoặc bạn đóng vai trò sắp xếp nhiều trong game này. thực tế lại sai và bạn sẽ trở nên thô lỗ. vợ chồng gia đinh người ta, vợ thì bạn chịch. rồi bạn còn đòi sắp xếp mọi thứ vậy vai trò của người chồng ở đâu nữa? người chồng sẽ ko thích điều này tí nào.\n\nD. trong cuckold, bạn không cần làm gì cả, mọi thứ do ông chồng sắp xếp\n- nhiều bạn sẽ nghĩ mình làm gì đó sẽ trở nên thô lỗ, lấn át ông chồng nên quan niệm rằng không nên làm gì cả cũng không đúng. vì điều này khiến cho bạn trở nên nhàm chán. điều bạn cần làm đó là thúc đẩy sự thân thiết vs ông chồng 1 cách tự nhiên. cũng như thúc đẩy dc cảm xúc và cảm hứng tình dục vs người vợ khi cần thiết. cụ thể mình sẽ nói sau.\n\nE. nếu bạn được chọn hoặc sắp được chọn , bạn là 1 cái gì đó rất ghê gớm\n-rất nhiều bạn khi nghĩ mình sắp dc chọn hoặc dc chọn rồi thì nghĩ mình ghê gớm, nghĩ mình là star gì gì đó thì sẽ sớm bị loại khỏi cuộc chơi thôi.\n\nF. muốn làm quen 1 cuckold, chỉ cần giới thiệu là xong.\n-rất nhiều bạn nghĩ như vậy, nhưng thật sai lầm vì họ có hàng trăm người inbox. việc của bạn là cần gây ấn tượng và cho họ thấy được bạn thì tỉ lệ bạn dc chọn sẽ cao hơn.\n\nG. muốn trở thành bull, chỉ cần đạt các chỉ tiêu.\n-cũng sai hoàn toàn. các bạn cứ nghĩ mình có bề ngoài, biết ăn nói họ xem và họ nói chuyện vs các bạn thì các bạn đạt rồi thì là sai hoàn toàn. cái chính ở đây vẫn là mối quan hệ, và mối quan hệ được tạo thành khi cảm giác của họ về bạn tốt. tất nhiên các yêu cầu thfi vẫn cần nhưng quan trọng nhất vẫn là cảm giác của họ về bạn , để họ xem có muốn bạn thành bull hay ko.\nv.v.v.v....\n\n4. đời sống cuckold trong vai bull\n\nđọc những sai lầm trên, có thể bạn sẽ nhận ra được nhiều điều mình đã nghĩ sai từ lâu giờ. vậy thực chất đời sống cuckold là gì bây giờ mình sẽ giải thích rõ.\n\n- các cặp cuckold tìm bull bởi ngoài việc cho vợ sex với 1 người đàn ông khác chồng mình. thì cái họ tìm kiếm đó là sự mới mẻ. sự mới mẻ này có được khi họ có 1 mối quan hệ mới. 1 mối quan hệ tình dục vừa đủ thân để share người vợ, vừa đủ kín đáo và ko phiền tới nhau.\n\n- vì vậy khi bạn trở thành người bull, bạn đang trở thành 1 mối quan hệ với họ. ko phải thân như người yêu nhưng ít nhiều bạn cũng cần có thời gian cho họ.\n\n- bạn có thời gian nói chuyện vs ông chồng như bạn bè để hiểu nhau, để có cảm giác tốt và thân thiện với nhau. thì vậy họ mới có thiện cảm với bạn để chia sẻ tình dục.\n\n- bạn có thơi gian nói chuyện vs người vợ, vì người vợ là phụ nữ, ngoài sex ra họ cũng cần 1 ít quan tâm, nói chuyện hấp dẫn để họ có cảm hứng tình dục nhiều với bạn.\n\n- trong cuckold , người bull vừa là người bạn của ngừoi chồng, vừa là người tình cho người vợ. nếu bạn đáp ứng để cả 2 việc. bạn sẽ trở thành bull lâu dài của cặp vợ chồng.\n\n- chuyện tình cảm giữa bạn với người vợ có được phép diễn ra hay không tuỳ vào cấp độ chơi cuckold mà cặp vc muốn. đó là cuckold dơn thuần hay love cuckold. nếu là love cuckold thì ng vợ sẽ khá thích bạn, nếu người chồng quản lý tốt thì sẽ giữ dc tình cảm của ng vợ dành cho bạn ở mức độ vừa phải. điều này sẽ rất tốt, bạn có thể sẽ có tình cảm vs người vợ và điều này khiến tình dục trở nên hấp dẫn hơn rất nhiều.\n\n- việc trở thành một người bạn của ng chồng, một ng tình của ng vợ không hề dễ dàng gì. nhưng khi bạn làm được. bạn sẽ có thêm bạn để chơi, có thêm người tình để thoả mãn. đạt đến nhiều cung bậc cảm xúc mới trong cuộc sống.\n\n5. trước khi bắt đầu tìm kiếm 1 mối quan hệ với 1 cặp cuckold, hãy nghĩ xem bạn có phù hợp không?\n\n- hãy tự hỏi xem, bạn có thời gian cho mối quan hệ không. không phải nhiều thời gian như người yêu.nhưng bạn cần ít nhiều thời gian cho nó. 1 mối quan hệ không có thời gián sẽ không tốt được.\n\n- bạn có friendly không? bởi vì bạn cần join vào giữa 1 cặp vợ chồng. nếu bạn không dễ kết bạn, ko dễ tạo thiện cảm cho người khác thì game này khồn dành cho bạn.\n\n- bạn có đủ hấp dẫn ko? bề ngoài bạn thế nào? nếu bạn xấu, ko có gì nổi bật. khả năng xin some của bạn sẽ khá khó. nếu bạn ế thì bạn càng không thể chơi cuckold.\n\n- bạn có hiểu phụ nữ không? ngoài việc muốn sex với họ? nếu không hiểu thì khả năng cho dù người chồng có chọn bạn thì bạn cũng ko đủ để khơi gợi sự ham muốn của họ với bạn. phụ nữ muốn sex họ phải có hứng hoặc họ thích bạn.\n\n- sau khi tự nhìn nhận lại bản thân và cảm thấy phù hợp, thì mới bắt đầu đi tìm cặp cuckold, còn không thì khuyên bạn đừng nên tốn thời gian làm gì. đi chăn rau dễ hơn XD\n\n6. muốn làm bull, ấn tượng ban đầu cực kì quan trọng.\n\n- đọc thêm về cẩm nang xin some : http://thiendia.com/diendan/threads/cam-nang-di-xin-some-cuckold.1144572/\n\n- có thể bạn hấp dẫn, bạn có nhiều ưu điểm, ăn nói tốt. nhưng bạn xin some vẫn thất bại? bởi vì đơn giản, chẳng ai biết bạn ở ngoài đời thế nào cả.họ chỉ biết dựa vào những gì bạn thể hiện trên mạng.\n\n- bởi vậy ấn tượng ban đầu khi bạn inbox cho các cặp cuckold cực kì quan trọng. ấn tượng nó gồm 2 phần.\n\n- bạn có hấp dẫn không? điều này phụ thuộc chủ yếu vào hình ảnh các bạn ạ. nếu bạn không gửi hình cho ngừoi ta, bạn đã tự làm mất 50% cơ hội làm bull của bản thân rồi  .các cặp cuckold luôn nhận được 1 số lượng inbox rất khủng. vì vậy hãy cố gắng gửi hình cho họ để họ thấy bạn good và nổi bật như thế nào.\n\n- cái thứ 2 đó là khả năng inbox của bạn, giúp cho họ hiểu sơ về bạn.\n\ncần có :\n- có hình (không cần nude )\n- đủ thông tin\n- lịch sự, ko nói bậy\n- chân thành, tha thiết\n\nnên tránh :\n- ảo tưởng sức mạnh (bạn giỏi , bạn some nhiều, bạn làm tình giỏi , hiểu biết cao v.v.v.... )\n- có vị trí ( làm chức cao ) , lương cao? có tài sản? làm ơn đừng lôi mấy cái này vào trong giới thiệu.\n- chứng tỏ ngoài sex ra bạn chả có gì ( sex đến học sinh nó còn biết )\n\n- ấn tượng ban đầu tốt, họ sẽ muốn tìm hiểu nhiều hơn về bạn. nếu không họ sẽ chẳng có lí do gì để tìm hiểu về bạn.\n\n7. tâm lí và hành động khi nói chuyện online với 1 cặp cuckold\n\n- sau khi bạn đã có ấn tượng tốt và vc muốn tìm hiểu về bạn để tiến tới cuckold. quãng đường vẫn gian nan và nếu bạn không làm tốt thì bạn vẫn bị loại giữa chừng là bình thường.\n\n- bây giờ thời đại internet nên nói chuyện online là 1 việc quan trọng và cần nghiêm túc về vấn đề này.\n\n- các cặp vc thì thường bận, công việc gia đình con cái nên họ khó để gặp bạn thường xuyên. vì vậy bạn cần duy trì nói chuyện online.\n\n- điều quan trọng trong nói chuyện online đó là lời nói các bạn ảnh hưởng rất lớn đến cảm giác của người ta về bạn. hãy hiểu rằng , chẳng ai hiểu bạn như ngoài đời cả. vì không có gặp nhiều và họ cũng không có nhiều thông tin về bạn. nên dựa vào những gì bạn nói. người ta sẽ đánh giá bạn thông qua đó.\n\nBạn cần cho người ta cảm thấy rằng:\n\n- bạn là người từ tốn, đàng hoàng lịch sự : không đòi hỏi lung tung, đừng bắt họ gửi hình chỉ vì bạn muốn thấy hứng. đừng rủ họ cafe quá nhiều, họ sẽ sắp xếp được. đừng quá quan tâm tới đời sống riêng tư của họ. họ ở đâu, công ty tên gì. mấy cái này rất tối kị.\n\n- bạn là người đàng hoàng, dễ tin tưởng : đừng kể cho người ta quá nhiều về khả năng ăn chơi của bạn. hay độ sành sỏi của bạn. điều này chỉ cho họ cảm giác ko tốt về bạn.\n\n- bạn là người ân cần, quan tâm, nồng nhiệt vừa đủ : bạn không cần phải nói chuyện vs họ tối ngày, quan tâm từng li từng tí. nhưng ít nhất, vài 3 ngày bạn cũng hỏi han họ vài câu. chả tốn bao nhiêu thời gian mà lại cho ấn tượng tốt.\n- hôm nay a có đi làm không? công việc tốt không?\n- chị nhà có khoẻ ko?\n- hôm qua anh chị đi chơi vui không ạ?\n- chúc anh chị ngày mới tốt lành ...ect\n\ncũng không cần phải hỏi thăm mỗi ngày, nhưng vài 3 bữa không nói chuyện thì nên hỏi 1 câu. bởi vì nó giúp họ nhớ về bạn và cảm thấy rằng bạn thực sự quan tâm tới họ.\n\n- bạn là người tôn trọng riêng tư, ko xía vô quá nhiều :\n- bạn đừng cố gắng sắp đặt mọi chuyện, hay cố gắng thúc đẩy việc some. điều này chỉ làm họ không thích bạn hơn. hãy nhớ bên kìa là 1 ông chồng. cũng hiểu về tán gái ít nhiều. bạn không nên cố qua mặt bên kia.\n- \"sáng mai e rãnh , a đi cafe vs em nha?\"\n=> tại sao lại đi cafe khi bạn rãnh? bạn nói như dưới đây sẽ hay hơn:\n=> \"a cứ sắp xếp công việc, khi nào anh rãnh thì hú em cafe ạ \"\n\n- \"em mới đi công tác về, em mới đi nước ngoài về, rãnh cafe, làm vài cốc bia\"\n=> nói thế này sẽ chả hay. giống như họ đang chờ đợi bạn. bạn phải nói chuyện theo kiểu ngược lại đó là bạn chờ ngừoi ta nhiều hơn. để cho họ thấy bạn quan trọng họ như thế nào.\n=>\" em mới đi công tác/ nước ngoài về. anh chị dạo này thế nào ạ. mong sớm được gặp a chị.\"\n\n- tại sao chị nhà thích cuckold . chị ấy có mặc đồ sexy ko. chị ấy có hay thủ dâm ko? anh chị tuần làm mấy lần. chị có thích uống tinh không.\n=> nếu chưa đủ thân mà bạn hỏi như thế này thì sẽ rất thô lỗ. họ sẽ không thích bạn. dù gì cũng là vc người ta.\n\n- việc gặp gỡ và đi chơi cùng vc là 1 cơ hội , may mắn cho bạn. chứ ko phải kiểu , 2 bên cùng rãnh thì gặp nhau. hoặc e rãnh thì e gọi a chị. cái chính là ở cách nói để họ thấy bạn trân trọng mối quan hệ. họ tự hiểu rằng chỉ giao lưu được khi cả 2 cùng ok. nhưng vấn đề ở đây là cảm giác thân thiện mà họ tìm kiếm.\n\n- cuộc gặp gỡ, sắp xếp some hoặc các trò chơi là phụ thuộc vào người chồng. hoặc bạn chỉ chủ động khi người chồng yêu cầu. đây là điều tối quan trọng. bởi cuckold là game mà người chồng làm đạo diễn. vai trò của họ là vậy. nếu họ ko có vai trò như vậy. họ sẽ thành thừa. nên nếu bạn cứ muốn control thì bạn sẽ out ra ngoài.\n\n8. tâm lí và hành động khi đi gặp , hẹn hò vs cặp cuckold\n\n- khi người chồng muốn gặp riêng bạn, nghĩa là họ muốn xem bạn bên ngoài ok không rồi mới tiến hành thêm. vì vậy lúc này bạn vẫn chưa chắc ok với họ.\n\n- nếu cả 2 vc đều đi, thì có thể họ muốn ra cho vợ xem bạn có ok không? xem người vợ có thích bạn không?\n\n- cũng có thể thông qua giao tiếp online, họ đã cảm giác tốt với bạn và cả 2 vợ chồng đi gặp bạn luôn. để phân biệt 2 trường hợp này thì đơn giản là xem ông chồng có sắp xếp việc gì sau đó không hay chỉ cafe. nếu chỉ cafe thì họ chỉ đang muốn xem bạn có phù hợp chưa.\n\n- nếu gặp mặt xong về và họ vẫn tiếp tục nói chuyện và thúc đẩy vs bạn , hoặc rủ bạn cafe tiếp , thì chúc mừng bạn nhé. bạn đã đạt yêu cầu làm bull rồi đó\n\nvậy lúc cafe, đi chơi cùng 2 vợ chồng. bạn cần làm gì ?\n\n- bạn cần nói chuyện vs ông chồng nhièu hơn bà vợ. lí do đơn giản vì nếu bạn cứ chăm chăm bà vợ, người chồng sẽ thành kẻ dư thừa. và cả 2 vc cũng không thích cảm giác vậy. bạn phải hiểu rằng bà vợ tham gia trò cuckold vì họ muốn gia đình họ có niềm vui. nếu ng chồng cảm thấy chán hoặc khó chịu thì người vợ cũng vậy thôi.\n\n- hãy tưởng tượng như bạn đang đi gặp 1 cặp anh chị, trong đó bạn là bạn của người chồng.\n\n- bạn cần lịch thiệp, từ tốn, ko đề cập sex , ko đề cập nhạy cảm, ko hỏi thông tin quá riêng tư như chỗ ở, chỗ làm. quê quán.\n\n- bạn nên nói vừa đủ và để ông chồng dẫn dắt câu chuyện nhiều hơn. đừng ngồi im im hỏi gì đáp nấy. cũng không nói quá nhiều.\n\n- bạn đừng nên đùa giỡn vì nó cho họ cảm giác thiếu nghiêm túc và thiếu tin tưởng.\n\n- bạn nên chịu khó lắng nghe nhiều hơn để cho họ thấy bạn thực sự quan tâm tới họ.\n\n- không nên chứng tỏ mình quá nhiều , bởi vì sự khiêm tốn luôn tạo ra thiện cảm nhiều hơn là sự khoe khoang. bạn chỉ cần nói tốt về bản thân vừa đủ để họ cảm nhận thôi. nói quá nó thừa thãi.\n\n9. giao tiếp với người vợ như thế nào.\n\n- ở trên mình đã trình bày cách nói chuyện với người chồng, chủ yếu như 1 người bạn. và bạn trân trọng người này. cứ như vậy thì họ sẽ thích thú với bạn và muốn thúc đẩy tình dục cuckold.\n\n- người chồng sẽ cho biết nên làm gì bước tiếp theo. có thể có lúc họ trao quyền để bạn xử lý tình huống với vợ.\n\n- đối với người vợ, bạn cũng giao tiếp như người chồng. đó là tạo ra sự thân thiện, cho họ cảm giác tốt về bạn, từ tốn lịch sự.\n\n- tuy nhiên với phụ nữ, bạn cần hấp dẫn họ 1 chút thì họ mới muốn tình dục nhiều với bạn.\n\n- bạn sẽ bắt đầu gây ấn tượng nam nữ với người vợ khi được phép. ví dụ người chồng cho bạn add zalo người vợ , hoặc đi chơi chung nhưng người chồng gia bộ ra ngoài để bạn nc với người vợ. hoặc có khi họ cho bạn và người vợ đi chơi riêng.\n\n- để có ấn tượng tốt vs người vợ, bạn cần có 1 sự quan tâm chủ động, nhưng không nhàm chán.\n- sáng nay em có đi làm không?\n- em đang làm gì ?\n- đi chơi vui không ?\nnếu bạn hỏi những câu này, sẽ chán vãi ra luôn các bạn ạ. kakaka. đây là mấy câu mấy ông FA hay nói khi tán gái.\n\n- thay vào đó hãy nói theo 1 cách phi logic hoặc thể hiện sự quan tâm trong câu nói.\n- hôm qua đi cùng vợ chồng em , a thấy e mặc váy thật đẹp\n- em thích trà sữa đúng không nè ? chắc gong cha fan quá hihi\n- a thấy e cười dễ thương , khi cười thấy má ửng đỏ.\n...\n\n- và lồng chuyện giới tính 1 cách tế nhị vào sau khi đã nói chuyện hỏi han bình thường\n- bộ váy đó tôn dáng em lắm, nhìn thật sexy\n- uống trà sữa nhiều thì chắc lợi sữa hihi\n- chồng e sướng nha, được nựng má em đã hihi.\n\n- nếu bạn không thể nói chuyện đưa đẩy cũng không sao , nhưng cái cần vẫn là quan tâm và chân thành.\n\n10. chơi some và cuckold như thế nào\n\n- khi người chồng đã xem bạn như bạn bè , và bạn có nhiều thời gian nói chuyện , tiếp xúc với người vợ. chuyện some và cuckold sẽ diễn tới thôi.\n- thời điểm nên là để ng chồng sắp xếp. bạn cần tôn trọng người chồng. người chồng hiểu biết sẽ nói chuyện và bàn bạc với bạn về mọi việc.\n- trong quá trình some và cuckold, điều quan trọng đó là phải nhanh nhạy để biết nên làm gì và không nên làm gì. để cảm xúc tốt và mọi người thoải mái.\n- lúc trên giường hãy trân trọng và chiều chuộng người phụ nữ, để họ có những cảm giác tốt nhất. thì họ sẽ chiều bạn thôi.\n- bạn cần biết những giới hạn nào , bởi vì dẫu sao là vợ người ta. ko thể muốn gì cũng được. cái này lúc nói chuyện vs ông chồng sẽ hiểu. nhưng tuyệt đời không đòi hòi. họ sẽ open tới 1 mưucs nào đó tuỳ vào hứng của 2 người.\n\n- cuối cùng thì bạn cần thành thật và trân trọng họ. bởi vì cuộc vui này vì mọi người đều vui và thoả mãn.\n\nLời kết :\ncuckold đối với bull là 1 trò khá khó với đủ yêu cầu và nhiều quá trình. nhưng một khi bạn phù hợp và được tham gia vào. bạn sẽ thấy nó rất tuyệt vời. điều quan trọng đó là bạn hiểu bạn tham gia vào với mục đích gì và đạt được những gì cũng như phải làm những gì."
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-nhan-xet.1177573/",
  "title" : "Các bác nhận xét",
  "unixTime" : 1530856840,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/IMG_1530856427608_1530856531079f04a6ff03714fdd8.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427584_153085652723127fc935241b0101d.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427560_1530856525191c83d878eaf15c132.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427535_15308565231662a61a0bb60861258.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427510_1530856520320ff3fdf71de5ec67d.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427484_1530856518313f7eabf042cddad9b.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427458_1530856516289c11ea6afd845bf3b.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427434_1530856513964dd05217db857096e.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_1530856427411_153085651143154c3ffe6a2d67c9d.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_125506106ec342b62e866e.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_125502e724754859332572.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_1254565633f6617ec1cde9.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_1254536c84799f19a9028f.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_12544989c467dad4083f36.jpg", "http://server8.upload69.net/images/2018/07/06/IMG_20180706_12543367f57db3cb1c2905.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
} ]