[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-sp-nhac-nhan-linh-sau-khi-bai-su-xin-rau.1177729/",
  "title" : "Trả bài sp Nhạc + Nhạn + Linh sau khi bái sư xin rau.",
  "unixTime" : 1530927315,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSau nhiều ngày tháng rong chơi.\nBọ (Scorpion87) tôi lên núi bái sư (Nhạc + Nhạn + Linh) học hành.\nĐỉnh Sơn Đồng (Cu) Đại (to) rành rành.\nCành học càng thấm thực hành ngay luôn.\nĐúng thật hành thực không xuông.\nGian nan khổ ải dễ buông đau lòng.\nNhưng nhờ sư phụ mủi lòng.\nMiệt mài hướng dẫn lòng vòng lắm chiêu.\nThôi thì sư đã thương yêu.\nTrò tôi cũng cố làm liều tấn công.\nKiên trì từ vếu đến mông.\nBọ tôi lợi thế thì không ai bằng.\nTình cảm tâm sự mà rằng.\nA đây khổ lắm hàng bằng trái dưa (dưa chuột nhé)\nEm nghe đến đó thì thưa.\nAnh ơi đi trốn cùng đưa vào phòng.\nVào phòng không được lòng vòng.\nKiểm hàng không đúng đừng hòng em cho.\nBọ tôi cảm thấy hơi lo.\nNhỡ đâu hàng khủng quá to sao vào.\nMay mà em nước ào ào.\nTrơn tru cứ thế mà vào ngon luôn.\nThế mà em vẫn cứ tuôn.\nƯ a ứ ớ tới luôn anh à.\nCơ mà trời cũng thiệt là.\nHẹn ngay ngày ốm đá cà 1 phát thôi.\nHẹn em anh khỏe cùng lôi\nNhau vào khách sạn ít thôi vài ngày.\n\nĐánh giá theo quan điểm cá nhân.\nFace: 5đ. (Nhìn hình zalo 7đ) có nét dâm ở đôi mắt.\nV1: 6đ hệ cam, hơi bé so với body cơ mà mềm mại với đầu ty bé dễ thương.\nV2: 6đ hơi mỡ màng tý cơ mà ôm ấp ổn áp.\nV3: 8,5đ to tròn mềm mại. Chơi úp thìa cực thích. Hợp với củ khoai vừa to vừa dài của Bọ.\nV4: 7đ nước đủ để rửa mặt, hơi rộng cơ mà ko là j vs khoai của Bọ. Điểm trừ là có mùi hạt mít với 1 ít mắm tôm. Hehe.\nTổng thể: 7đ. Tình cảm đúng gu của Bọ.\nMọi xin xỏ xe pháo thì xin sư phụ Nhạc + Nhạn + Linh của Bọ nhé.\nMột ít ảnh ọt cho ae qwerty:\nhttp://server8.upload69.net/image/Z6diYa\nhttp://server8.upload69.net/image/Z6dNTY\nhttp://server8.upload69.net/image/Z6d2Ck\nhttp://server8.upload69.net/image/Z6dDgX\nhttp://server8.upload69.net/image/Z6dxRP\nDư lày đã đủ điều kiện vào hội AK47 chưa sp @Nhạc+Nhạn+Linh"
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-la-chat-sex-zalo-moi-sang-som-tinh-mo.1177723/",
  "title" : "PIC - Tiếp tục là chat sex Zalo...mới sáng sớm tinh mơ :)))",
  "unixTime" : 1530923417,
  "imgUrls" : [ "http://server8.upload69.net/image/Z6dlpI http://server8.upload69.net/image/Z6dp2Q http://server8.upload69.net/image/Z6dc8t http://server8.upload69.net/image/Z6dPZp http://server8.upload69.net/image/Z6dfTv http://server8.upload69.net/image/Z6dFC5 http://server8.upload69.net/image/Z6dtH2" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nVừa ngủ dậy lại thói quen mở Zalo lên xem có thông báo gì ko thì thấy đc ẻm nhắn tin thế là gạ e Video Call lun ( chắc sáng sớm ngủ dậy cũg đag hứng nên rũ e ấy đồg ý ngay )...dáng e ý rất ngon zú bự đầu ti thụt hẳn vào trog đặc biệt có lú nhú vài sợi lông nữa tiếc là Call đc xíu e ấy pải đi làm với đt mìh cũg hết pin\nCó vài tấm hình gữi cho ae xem tạm mình vẫn chưa biết up ảnh trực tiếp...lần sau mình sẽ quay màn hình nha\n\nhttp://server8.upload69.net/image/Z6dlpI\nhttp://server8.upload69.net/image/Z6dp2Q\nhttp://server8.upload69.net/image/Z6dc8t\nhttp://server8.upload69.net/image/Z6dPZp\nhttp://server8.upload69.net/image/Z6dfTv\nhttp://server8.upload69.net/image/Z6dFC5\nhttp://server8.upload69.net/image/Z6dtH2"
}, {
  "url" : "http://thiendia.com/diendan/threads/le-quyen-6892-gai-mien-tay-dang-dep-de-thuong-ngot-ngao-vui-tinh-lan-dau-lam-web.1177715/",
  "title" : "PIC - 350K - Ngon - Trung Sơn-Q.8 - LỆ QUYÊN 6892 - GÁI MIỀN TÂY DÁNG ĐẸP DỄ THƯƠNG NGỌT NGÀO VUI TÍNH LẦN ĐẦU LÀM WEB",
  "unixTime" : 1530916312,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/06/DAE4720A-CE46-4A81-85C4-9AE62F0FF35081446c2a37f427cb.jpg", "http://server8.upload69.net/images/2018/07/06/F560DF4E-89D5-4000-8EF9-2C1C3C9FA56E821a0678290e78e0.jpg", "http://server8.upload69.net/images/2018/07/06/C1031708-0FF3-48A5-8CB4-3E1188A065A1e6a6d897a0f942dd.jpg", "http://server8.upload69.net/images/2018/07/06/E2EE8EF7-C7FD-4945-8986-6AF98992B51660d49cbc91ef0d9d.jpg", "http://server8.upload69.net/images/2018/07/06/231D09B3-C634-401F-A272-4E27445E3B26e90ca9b769ea5ac0.jpg", "http://server8.upload69.net/images/2018/07/06/83C448EF-5CA5-446F-B642-BD8FC00D77AA1c1d3fc60b3fe080.jpg", "http://server8.upload69.net/images/2018/07/06/0A539051-8848-403D-BD65-38A595BF6FC2be114728750e6f75.jpg", "http://server8.upload69.net/images/2018/07/06/A8F63479-6986-4210-853E-9063E91362E91e52afca6c095eb2.jpg", "http://server8.upload69.net/images/2018/07/06/CAD88314-A201-4681-B387-4090991DA9F44d2814b2295f550b.jpg", "http://server8.upload69.net/images/2018/07/06/995F20E9-6BE1-4359-8918-C63D9DB5703D322ba796fc2d2322.jpg", "http://server8.upload69.net/images/2018/07/06/BE0BCF80-0DA5-4347-9FF1-15DA78E9A79002197f4042c6fe78.jpg", "http://server8.upload69.net/images/2018/07/06/70DD8BF4-3A3E-4E51-8892-F0ABBF8C49C61420fb99af4d8e1a.jpg", "http://server8.upload69.net/images/2018/07/06/822F18E5-90A4-4DF6-9347-276F7C44F628ba9841957b640b36.jpg", "http://server8.upload69.net/images/2018/07/06/0B38F42F-CB2A-486C-AAAD-2D606C31C1DA8e4a5f2cfd61ac62.jpg", "http://server8.upload69.net/images/2018/07/06/09C8BCA8-A707-4058-9E07-593A34DACB3E119e11e3badb3765.jpg", "http://server8.upload69.net/images/2018/07/06/DA4956B4-F6F8-43EC-B857-F901B8686A7E3a7df13aeca3b922.jpg", "http://server8.upload69.net/images/2018/07/06/F2970AD1-17C6-4D2F-A422-761A92386B36265c99dbe427ce4e.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLại thêm một sản phẩm của miền Tây sông nước, đậm chất duyên quê, dễ thương ngoan hiền mộc mạc, form người đẹp gửi đến anh em thiendia. Em xuất thân là công nhân may, lần đầu ra làm web, thik hợp cho nhu cầu xả stress bình dân nhưng chất lượng\n\nGái gọi: LỆ QUYÊN 6892\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: 1994\n\nNguồn gốc: miền Tây\n\nGiá: 350k/Shot.\n\nKhu vực thường xuyên hoạt động: Trung Sơn - Quận 8\n\nĐánh giá sơ bộ về em:\n\nMặt: đậm chất miền sông nước, xinh xắn ưa nhìn, ko lung linh nhưng vừa mắt, ở nhà quê mới lên nhìn còn khá quê, duyên, đáng yêu, cao 162cm chưa guốc\n\nSkin: hơi bị đẹp, trắng trẻo mịn màng\n\nZú: nhỏ nhưng săn gọn vừa tay, chưa chồng chưa con, lần đầu ra làm nên còn ngon lắm\n\nEo: eo ót đâu ra đấy, hông to nhưng không thừa mỡ ôm sướng\n\nMông: tròn vểnh, doggy tê tái nhưng chưa cong cớn lắm vì em ko được chuyên nghiệp\n\nChym: đẹp, lông tự nhiên, múp , ngọt nước, bao nước nhé\n\nDịch vụ cam kết: lần đầu tiên làm web nhưng với kinh nghiệm kinh nghiêm làm em nuôi và rau sạch một thời gian thì kỹ năng giường chiếu cũa em cũng thuộc loại khá, đánh trống thổi kèn, mút cà, đá bi, tevez, đặc biệt em rất hiền lành, mộc mạc và vui tính nhé - e có phục vụ qua đêm với khách quen nhé\n\nKo cam kết: kiss môi và tắm chung tuỳ checker"
}, {
  "url" : "http://thiendia.com/diendan/threads/zip-bo-chi-gai-khong-quen.1177713/",
  "title" : "Zip bò chị gái không quen",
  "unixTime" : 1530915809,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_050759.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_050941.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_051344.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_051216.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_051116.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_050703.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_050316.png", "https://sv1.uphinhnhanh.com/images/2018/07/07/20180707_051458.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMông căng,trắng,ngon. Sửa ảnh mà chym cửng mấy lần."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-dep-va-nhung-quan-cafe-dem.1177712/",
  "title" : "Gái đẹp và những quán Cafe đêm",
  "unixTime" : 1530915583,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/VK3fd11341c35ba92ca.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTôi bắt đầu viết từ 3h34' sáng 7/7/2018. Viết nối những gì còn dang dở ! Thật sự rất vui khi nghe những lời bình luận của mọi người ở chủ đề trước. Nhiều lần đăng nhập nhưng thấy chẳng có cảm xúc nên lại thôi vì cũng chẳng muốn viết mà nó nhạt toẹt như nước lã. Xin khất lại phần ảnh sẽ bổ sung sau nhé vì chẳng mấy khi mà tìm lại được cảm xúc, giờ mà kiếm ảnh, ngắm ngắm nghía nghía thì lại chuyển sang xem sex mất.\n\nCâu chuyện 1\n--------------------------------------------------------\n* Gái đẹp !\nTôi cũng chẳng biết mô tả sao về cái cảm giác lúc ấy ! Chờ em 45' ở Viva Star Coffee\n-Tao bị lạc đường - Giọng em thanh minh ở đầu bên kia điện thoại.\nSao nó có thể lạc đường được nhỉ - Một đứa con gái sinh ra và lớn lên tại TP HCM.\nChắc lại bị chơi rồi ( Toàn những suy nghĩ xấu xa về em ) Thật sự với cái thể loại rẻ rách hay chat sex như tôi, không có thể nói tôi là một kẻ chat sex đã trở thành chuyên nghiệp. Những tai nạn nghề nghiệp bị hàng chục pha ăn leo cây của những trò đùa tinh quái từ những nick sex kia ( bạn nào hay chat sex chắc hiểu cảm giác này ) , đã khiến tôi chả bao giờ có lòng tin với mấy cuộc hẹn lần đầu.\nChờ em thêm 15' nữa ! thật sự nói là chờ, chứ tôi cũng không đoái hoài gì đến em. Đến cũng được không đến cũng không sao !\nTiếng cuộc gọi từ Messenger reo lên - Tôi nghe máy !\n-Alo\n-Mày đang ở chỗ nào !\nTôi hỏi dồn dập ! ( Viva sắp đóng cửa rồi ,tôi không chờ được lâu hơn )\n-Tao đang ở một cái hẻm kế bên Viva\nTôi bước ra ngoài và cũng xách theo cái balo của mình trên người vẫn cái bộ Sơ mi công sở, giờ thì chẳng khác gì một kẻ văn phòng đi bụi . Bước ra ngó bên trái, ngó bên phải ! Bây giờ mới biết nó là đường Thăng Long , vì nó nhỏ nên cô ấy nói là cái \" Hẻm \"\n\nLấy xe và chạy vào cái hẻm theo mô tả đó. Lượn vào đầu hẻm nhìn qua nhìn lại không thấy ai ngoài một cái bóng lờ mờ của một cô gái có vẻ cao , eo ọt hẳn hoi theo như những lời của giang hồ để nhận xét về gái thì người ta gọi là \" Ngon \". Dùng từ lờ mờ vì tôi bị cận nên không dám khẳng định.\n\nTôi không nghĩ người mình hẹn là cô gái đấy. Tôi phóng sâu vào hẻm hơn chút nữa nhưng không thấy ai , đành lấy Messenger ra gọi ! và nhìn về phía cô ta và chờ đợi. Không thấy cô ta nhấc điện thoại chỉ thấy cúi gằm bấm bấm cái gì đó.\nVậy chắc là không phải ! Nhưng cũng không biết làm thế nào đành phóng xe ngược lại, đậu ngay phía sau cô gái và cất giọng\n-Phải em không nhỉ !\nCô gái quay lại. Giờ thì tôi mới nhìn rõ được một thân hình thật sự cuốn hút, cái đầm body đen ôm sát cặp mông, vòng 3 khá to, nước da dưới ánh đèn có vẻ trắng ( không biết có kem phấn gì không ) treo trước ngực là cái túi mà bọn con gái hay đeo ở cổ dùng đựng điện thoại, tí thì phì cười vì nhìn nó cứ con nít thế nào ấy, giống y con bé em ở nhà.\nTôi khựng lại một chút , cô ấy cũng vậy. Có vẻ cô ấy cũng đang quan sát tôi và tôi hiểu rằng chính là em.\n- Bây giờ mình đi đâu nhỉ - Tôi nói vì giờ tôi cũng không biết đi đâu. Tính rủ em kiếm quán cafe 24h nào để ngồi. Nhưng chẳng biết có nên nói đến từ \" Cafe\" nữa không vì tôi không nghĩ cô ấy là cú đêm. Loay hoay mãi cuối cùng em hỏi\n-Mày đi ăn kem không ?\nTôi không ngờ, thật sự bất ngờ, một cô gái cho tôi cái cảm giác của một người phụ nữ chững chạc, ít nói, lạnh lùng, lo toan công việc, lo toan cuộc sống, cô ta cho tôi cái cảm giác đó trong suốt thời gian trò chuyện lại rủ tôi đi ăn kem, ăn kem tôi có nghe nhầm không, một nơi mà tôi chỉ nghĩ là bọn nhóc con hay cay đắng nói ra mà em đọc được chắc giết tôi mất thật là Sửu Nhi mà. Mà giờ cũng chẳng biết đi đâu\nTôi đi theo em ! Lẽo đẽo như gà con theo Mẹ. Hình như giờ tôi chả phải người làm chủ cuộc chơi nữa rồi.\nCâu chuyện trong suốt buổi cũng không có gì ngoài sự im lặng của tôi, và việc em kể về một anh chàng giàu có đang theo đuổi em, kết thúc cuộc chia tay của chúng tôi cũng không mấy gì là hy vọng sẽ gặp lại, tôi cũng không hy vọng sẽ gặp lại em, và nếu có hẹn em mà em từ chối khéo thì cũng không có gì đáng buồn, tôi không trông mong, hay tơ tưởng gì vào những người con gái đẹp\nNhững thằng gặp gái đẹp thường hay ít nói, hình như là bệnh \" nhát gái\" mặc dù lúc chat thì nó nhắn rất nhiều đó chính là Tôi - Anh hùng bàn Phím\nLần đầu tiên của chúng tôi vậy đấy - Gom gọn lại chỉ thấy bằng 2 từ \" Nhạt nhẽo\".\nNgày nắm tay em , em còn tả lại. Cái hôm đầu tiên gặp anh ,em không có ấn tượng gì thậm chí còn ghét anh nữa, nhìn anh kiểu cách và cứ bẩn bẩn, rách rách thế nào ấy.\n\n------------------------------------------------------\n* Những ngày tháng của những Quán cafe đêm ! - Mr 8\nChắc mọi người biết đến Mr 8. Tất nhiên tôi không cần PR cho nó làm gì.\n2 tuần trôi qua từ sau cái ngày đầu gặp em. Chúng tôi vẫn nhắn tin theo cái tần suất như chưa từng gặp nhau, Vẫn mày, vẫn tao, vẫn đệch mợ ,vẫn oh shit, vẫn tao đang thủ dâm, .... bla bla. Không chờ đợi tin nhắn của nhau là cái thói quen mà tôi và cô ấy có được. Kèm theo những ngày cuối tháng đó thật sự vất vả,áp lực công việc, cũng chả có mấy thời gian để tôi nghĩ về con bé đó.\nLại là thứ 7. cũng biết rồi, tôi chỉ rảnh vào Thứ 7. Thứ 7 thân yêu và quý giá. Tôi ngồi trong Shangrila Coffee chiều hôm đấy, mưa tầm tã.\nLướt web ,nghe nhạc , bỗng nhớ đến em. Vẫn cái nick quen thuộc\n- Uống cafe không mày !\nMột lúc sau thì Mess báo\n- Ở đâu ! Shangrila Coffee Q12 - Nhắn thế thôi chứ tôi biết em sẽ không qua, chả có cớ gì em mò sang bên tôi vừa xa mà trời mưa tầm tã vậy.\n- Không qua đâu ( Y chang những gì tôi nghĩ )\n- Hay tao qua mày nhé !\n- Ở đâu\n- Mr8 ( Bất giác tôi chọn nó - Vì tôi không biết quán nào ngoài quán đó cả )\nMr8 đã chắp cánh cho cuộc tình chúng tôi trong lần 2 gặp gỡ ấy. Tôi đội mưa đi đến đó. Tôi cũng không hiểu sao mình có động lực đến vậy, thật sự lúc đấy không có cảm giác theo đuổi hay lên kế hoạch gì cả, chỉ duy nhất một suy nghĩ như khi gặp bao cô gái ngày xưa - Kiếm một đứa đốt thời gian.\nTôi chờ em ở Mr8 trên tầng trên, lại chờ đợi thêm 45' - Sao nó giống kịch bản ở Viva vậy.\nTiếng Mess báo chuông. Khi tôi quay lại phía sau thì đã thấy em ngồi đấy, mặc trên người là chiếc áo mỏng tanh như đồ ngủ, khoét sâu ngực . Mái tóc còn ướt bết ( Chắc cô ấy dính mưa )\n- Tao không nhận ra mày, nên không dám lại gọi.\nEm kéo cái ghế lại sát tôi. Chúng tôi cùng nhau nhìn ra ngoài trời mưa, trò chuyện huyên thuyên. Vẫn là tôi ngồi nghe em nói. Nhưng câu chuyện lần này là về Anh bạn trai cũ. 3 tiếng đồng hồ cho đến khi ly cafe không còn màu cafe nữa\nTôi và em đi ăn, ngoài trời mưa vẫn lất phất đủ ướt người. Chúng tôi ghé vào ăn Bún bò lề đường trên CMT8. Ăn cho đỡ đói, ăn cho đỡ lạnh chứ thật sự không nuốt nổi, em để lại bàn 50K để dành trả phần của mình. Đế lúc này cũng dần hiểu về tính sòng phẳng của em nên cũng chả khách sáo vì tôi biết có dành trả em cũng sẽ vứt 50K lại. Tôi cười, như không biết nói gì, cười trừ, bảo em về trước không lát mưa to hơn.\nGần 12h khuya, bóng em cũng lặn dần sau những hạt mưa lất phất đấy.....\n\n( Nợ hình nhé )\n\nSomething just like this ......."
} ]