[ {
  "url" : "http://thiendia.com/diendan/threads/mbtm-gia-linh-4527-quyen-ru-diu-dang-va-rat-dam-lam-tinh-cuc-phe-va-sieu-chieu-khach.1143800/",
  "title" : "300K - Qua đêm - Máy Bay - Tân Bình - MBTM Gia Linh 4527 quyến rũ, dịu dàng và rất dâm, Làm tình cực phê và siêu chiều khách !",
  "unixTime" : 1518217200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113182513_save00cfc6971f6ce9d1.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113182720_save0cb40c7d5dce579c.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113182847_savedd4a7dc5f58623da.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113183007_save2d943fdd6140153d.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113204028_saveb31db2ac7f1e6107.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113204224_savef4b62847403fb8f3.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113204401_save5661383108c7445b.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113204526_save27a62cc4b07e9009.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113204717_savecbcc665283ee2497.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113205109_save31409eebed433482.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113205153_save4c1a5ce57dc6befd.jpg", "http://server8.upload69.net/images/2018/01/08/BeautyPlus_20171113205221_saveea17a6f9c8ea14c8.jpg" ],
  "intro" : "Gái gọi: Gia Linh\nLoại hàng: gái gọi MBTM sài gòn\nNăm sinh: 1991\nNguồn gốc: miền tây\nMã số: 4527\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 80K/1h đầu.\nKhu vực thường xuyên hoạt động: gái gọi Quận Tân Bình\nThời gian làm việc hàng ngày: 10h sáng đến 2h đêm. Có qua đêm.\nSố điện thoại gái gọi: 01626594527 - PASS: lấy số ở thiendia\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...lam-tinh-cuc-phe-va-sieu-chieu-khach.1138504/\n\nTHÔNG TIN THAM KHẢO: 300k/1shot\n\nDáng người: body chuẩn, da mịn màng\n\nMặt: Xinh, duyên, dâm\n\nNgực: Vú to trắng đẹp, nên anh em bú liếm và sờ rất phê nha\n\nEo: Hợp với dáng em đầm ôm sướng\n\nMông: Tròn trắng doggy cực đã luôn\n\nBướm: Có ít cà vạt khít, thơm tho sạch sẽ nhiều nước thôi rồi, lý tưởng cho anh em nào thích Tevet hay 69 - 96\n\nDịch vụ cam kết thực hiện:\nHJ + BJ + Tevet + Hôn môi : có\nQua đêm : có ( giá thoả thuận )\n2 hay 3 shot liên tiếp : có ( Giá thoả thuận )\nSome + CIA + WC + Lỗ Nhị : Không\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: Các bác chỉ việc nhắm mắt và kìm hãm sự sung sướng ko phọt nhé. Bj lút cán luôn, ngậm bi, đá cà, và cả khoản mốc lốp em nó đều phục vụ cả luôn. Thời gian thoải mái,anh em nào out sớm muốn làm thêm 2,3 nháy nữa em nó vẫn chiều tới bến nhé. Các anh em thích hôn môi, hôn ti hay tevet, 69,96 e nó vẫn nhiệt tình như người yêu luôn.\n\nThái độ: Một em hàng quá ngon trong tầm giá và rất chiều khách luôn. Phù hợp với mọi checker kể cả checker khó tính\nThái độ nhẹ nhàng ngoan ngãn tình cảm như người tình hay trò chuyện với khách.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-linh-1n-tx-chi-la-ban-tinh-thoi-anh-nhe.1143858/",
  "title" : "PIC - E Linh 1n tx - Chỉ là bạn tình thôi anh nhé",
  "unixTime" : 1517823203,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/505B0188-8B48-4DCB-992E-038646AE85F35764f216d863da6b.jpg", "http://server8.upload69.net/images/2018/02/05/B1311567-7E3C-4BDF-B3CA-A2A25C87A7D2e29a8cd86ecdb703.jpg" ],
  "intro" : "Cuối năm rồi các bro thế nào? Tổng kết vườn rau cuối năm của ae thế nào rồi. Những ngày đông lạnh lẽo thế này mình mới phát hiện ra càng xuất hiện nhiều rau hơn. Cơ hội cuối năm cho ae cũng nhiều hơn cho ai biết tận dụng thời điểm vàng này.\nVào một ngày trời không đẹp, lạnh sun hết chim ra cf ngồi. Rảnh quá mà bật beetalk vs zalo lên quét 1 vòng may mắn thay duyên đến, gặp em ngồi cùng quán cf luôn. Vài 3 câu chào hỏi cái gì đến cũng sẽ đến...\nTổng thiệt hại 50k bún, 80k cf, 120k nn\nĐánh giá:\nFace: 6d (cười duyên, nc thoải mái)\nV2: 6.5\nV3: 6\nV4: 7\nGymmer chân chính <3\n\\./ nhiều nước, sạc sẽ\n\nTrái phải đầy đủ nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/ho-boi-khoai-lac.1143857/",
  "title" : "PIC - Hồ bơi khoái lạc",
  "unixTime" : 1517822706,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/1517812190695641a461e3822525f.png" ],
  "intro" : "Xin chào mọi người, topic kỳ này mình sẽ kể tiếp một câu chuyện cũ của 2vc mình. Tựa đề đặt cho kêu để câu view chứ văn thì không tốt, chỉ có cái đúng chính tả thôi\n\n2vc mình thích đi du lịch lắm, hầu như năm nào cũng đi du lịch một đến hai địa điểm, ít nhất là một điểm trong nước và một điểm ngoài nước. Một trong những điểm du lịch biển mà mình thích là ở Phú Quốc. Ở Phú Quốc thì biển xanh, cát trắng, đường xá vắng vẻ (một phần cũng do tụi mình toàn đi trái mùa cao điểm du lịch ). Tụi mình đặt phòng ở một resort cũng khá xa trung tâm. Lúc đầu đặt phòng thì thấy phong cảnh đẹp, phòng ốc đẹp, vị trí cũng tương đối, nghĩ thuê xe máy đi được. Nhưng không ngờ lúc đến đó thì đường khá xấu do Phú Quốc đang xây dựng rất nhiều dự án, đường bị băm nát hết trơn. Thế là 2vc vô ở resort rồi cũng lười đi ra ngoài. Ở resort mãi thì làm gì, phải kiếm chuyện làm cho qua ngày đoạn tháng, thế là con đực đi chọc con cái :love:\n\nMnh thì lúc đặt phòng thì đã xem ảnh phòng ốc resort, rồi xem hình khu vực xung quanh. Thấy ở đó có cái hồ bơi nhìn thẳng ra biển, khá là đẹp. Tối hôm đó, ăn uống ở resort xong, 2vc đi dạo biển. Dạo một hồi thấy biển tối, lại lạnh, nên đi vô lại resort tắm hồ bơi. Lúc đó là khoảng 9g tối, khách thì cũngg đã vào phòng rồi, còn nhân viên thi chỉ còn một người trực ở nhà hàng. Hồ bơi thì vẫn còn mở đèn, nhưng chỉ đủ để chiếu sáng xung quanh, lại ở vị trí khá thấp so với nhà hàng nên mình nghĩ từ đó nhìn xuống thì chắc không thấy gì đâu. Thiên thời, địa lợi rồi, còn làm cho nhân hòa nữa thôi. Mình liền làm bộ bơi vòng vòng xem có ai xung quanh không, rồi kéo vợ lại gần trong lòng mình. Lúc này thì tụi mình mặt quay về hướng biển, lưng quay về phía nhà hàng. Tay thì bắt đầu lần mò chạy theo đường viền bộ bikini. Mình sờ mó dần dần, vuốt từ cổ xuống ngực, rồi vuốt bên ngoài cái áo bikini, se se đầu ti cho nó cứng lên tí. Làm gì thì làm, ti cũng phải cứng thì vợ mới có hứng . Tiếp đó lại từ từ vuốt tiếp xuống bụng, cũng đồng thời tranh thủ hôn cổ, hôn môi để kích thích vợ. Giai đoạn này thì làm chầm chậm, chủ yếu để cho nhân hoà, làm cho nàng thả lỏng rồi hoà mình vào trò chơi cùng mình.\n\nDần dần thì bàn tay phải cũng đi xuống khu vực cấm địa, từ từ luôn qua mảnh quần nhỏ nhỏ, rồi tách cái khe thần thánh, luồn ngón tay trỏ vào, rồi từ từ chà hột le. Trong lúc vừa chà hột le, vừa hôn cổ, thì tay trái rảnh rang kéo nhẹ sợi dây cột áo bikini ra. Vợ mình cũng hơi giật mình, nhưng lúc đó chắc cũng đang phê, nên cũng kệ luôn. Lúc đó thì mình chỉ kéo dây ra thôi, chứ chưa kéo áo ra, vừa lòn tay trái xoa nhẹ bóp bầu vú, tay phải thì chà hột lê. Cảm giác lúc đó thật là đã, ngồi giữa thiên nhiên, giữa hồ bơi, xung quanh có thể có người, rồi cứ thả lỏng người ra mà tận hưởng cảm giác đê mê. Vợ mình sau một lúc thì cũng bắt đầu hứng, sờ xuống phía dưới thì cũng có nước, nhưng mà đang ở trong hồ bơi thì nước cũng bị trôi đi nhiều. Một lúc sau vợ mình kéo hẳn cái áo ra, quay người lại, bắt đầu ôm hôn cuồng nhiệt. Làm gì thì làm, cũng phải làm cho các nàng kích thích trước, rồi các nàng sẽ nhập cuộc nhiệt tình hơn mình tưởng tượng. Lúc này thì hai đứa quay mặt vào nhau, vừa hôn môi, vừa bóp mông nàng. Mông của nàng thì to nên bóp đã lắm. Bóp một hồi, mình làm liều, tuột luôn cả cái quần xuống. Lúc này thì nàng cũng nhón người lên để mình tuột xuống cho dễ. Đến giờ thì nàng đã hoàn toàn khỏa thân ở hồ bơi. Lúc này mà có anh nào đi ngang qua thì chỉ có đứng hình thôi, vì có trốn cũng chẳng có chỗ mà trốn đâu. Mà vợ mình cũng chẳng thèm trốn nữa, ai tới xem thì biểu diễn cho xem luôn. Lúc này mình nhấc người vợ lên thành hồ, rồi dang hai chân ra, bắt đầu hành trình bú liếm con sò. Mình thì thích bú liếm con sò nhà mình lắm, muốn làm kiểu gì thì cũng phải bú cho lên đã rồi mới tính tiếp . Hôm đó thì chắc do cao hứng, cảm giác trần truồng giữa thiên nhiên, rồi cảm giác có người xung quanh có thể thấy, nên chỉ khoảng vài phút là nàng đã lên đỉnh.\n\nLúc này thì nàng không dám la, sợ có người nghe thấy, nên chỉ dám ôm chặt mình rồi gục đầu xuống. Mình thấy thế cũng không tha, tiếp tục bú tiếp, đến khi nàng phải đẩy đầu mình ra thì thôi. Ta nói đang ở thế thắng thì phải tranh thủ tấn công liên tục để địch không còn đường lui, không chấp nhận xin hàng.\n\nSau đó thì đổi thế, mình leo ra khỏi hồ bơi, rồi đi xuống phía dưới hồ bơi, hướng gần bãi biển. Ở đó có một gờ cát tương đối thoải, mình nằm xuống, tuột quần ra. Nàng thì biết ý, cũng đi ra khỏi hồ bơi, rồi đi đến chỗ mình. Lúc này thì nàng vẫn còn trần truồng, lấy tay che những chỗ kín, nhìn mà căng không chịu nổi các đồng dâm ạ. Lúc nãy thì còn tự tháo luôn cái áo, nhón người để cởi quần, giờ thì vừa đi vừa che. Mà mình thì không thích cho che, nên khi nàng gần tới thì kéo cả 2 tay ra luôn, nếu ai thấy thì coi như có số hưởng . Sau đó thì tụi mình làm thế âm dương, vừa nhấp đẩy, vừa khẩu dâm, vừa bóp mông nàng. Lúc này thì nàng cũng đã tê lắm rồi, nhưng vẫn còn cố gắng để theo cuộc chơi, nhấp nhổm, rên khe khẽ theo từng nhịp đập. Mà mình cũng không chịu lâu nổi, nãy giờ căng cứng quá, lại thay đổi môi trường, nên cũng out trong sung sướng. Sau đó hai đứa nằm ôm một lúc, rồi bắt đầu mặc quần áo lại, đi về phòng. Tối đó thì mất sức quá nên cũng ngủ thẳng giấc tới sáng.\n\nSáng hôm sau dậy, hai đứa đi ra nhà hàng ăn sáng, thì nhìn lại chỗ hồ bơi bỗng giật mình. Hôm qua thì dưới đó cũng hơi tối, cũng có cây che, nên nghĩ ở trên đây không ai thấy gì. Hôm nay lên trên nhìn xuống thì nếu có người ngồi đây mà không thấy thì chỉ có không muốn thấy thôi . Vợ mình nói chắc hôm qua em nhân viên nó thấy hết rồi, mà kệ nó, cũng không làm gì được\n\nLúc đó thì trời tối, cũng không nghĩ mình sẽ làm gì ngoài trời nên không mang điện thoại theo, chủ yếu là hưởng thụ thôi. Post kèm cái hình cho đúng yêu cầu diễn đàn. Hình không liên quan lắm tới kỳ ở Phú Quốc, mà ở bãi biển khác. Đang nằm phơi nắng thì nàng kêu chụp hình cho nàng, rồi kéo luôn áo xuống để chụp cho rõ . Chỗ này bãi biển công cộng, xung quanh người ta vẫn đi qua đi lại, cũng có người nằm kế bên, mà kệ\n\nNgày hôm đó thì tụi mình còn đi ra biển, còn làm thêm một loạt ảnh nude trên biển. Cũng vẫn theo cách cũ, dần dần lột bớt đồ vợ ra, rồi đến khi lột hết thì bắt đầu máu dâm của vợ nổi lên, làm theo bất cứ cái gì mình nói. Lúc đó thì xung quanh cũng đang có người tắm biển, và cũng có người đang đi đến chỗ hai đứa mình chụp hình. Mà chuyện đó để hôm nào rảnh kể cho anh em nghe sau.\n\nP.S: sẵn tiện nhắn anh em là vợ chồng mình không có ở VN, nên anh em không cần phải gửi hình hàng họ hoặc xin lộc some đâu ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/c45-hue-93-thanh-xuan-0n-rau-de-share-tet.1143856/",
  "title" : "PIC - [C45] Huệ 93 Thanh Xuân 0n: Rau Dễ Share Tẹt",
  "unixTime" : 1517820595,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/1f356970c2a13b058.jpg", "http://server8.upload69.net/images/2018/02/05/2596fa4457600641a.jpg", "http://server8.upload69.net/images/2018/02/05/398a6821e966481b9.jpg" ],
  "intro" : "Chào tất cả anh em!\n\nNăm hết tết đến, cái Tết đã cận kề, nhìn lại năm qua chẳng làm được gì ngoài mấy luống rau xanh mang lên chia sẻ vs anh em. Cũng chẳng có gì để nói vì nó quá dễ nên sẽ đi thẳng vào vấn đề luôn tránh mất time. Oánh giá nhanh\n\n- Face 6\n- V1: 1\n- V2: 2\n- V3: 3\n- Sv: 10\n- Độ khó 0n\n\nAnh em nào được share thì mau mau chén nhanh không là nó về quê mất nhé =))) Ảnh đây\n\nRau được share cho @sweet guy\nShare tiếp 3 anh em may mắn tránh cháy rau. Ai có rau giao lưu thì cứ mạnh dạn ib nhé, ưu tiên rau hộ khẩu Hà Nội tết chóng vã =)) Thân ái chào quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/seri-vi-rau-ma-den-phan-3-tiec-tat-nien-cung-em-rau-cung-tuoi.1143848/",
  "title" : "PIC - Nha Trang - SERI # VÌ RAU MÀ ĐẾN# PHẦN 3: TIỆC TẤT NIÊN CÙNG EM RAU CỨNG TUỔI",
  "unixTime" : 1517816945,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/785f046d8a8d65d33c9c72db68485882467c.jpg", "http://server8.upload69.net/images/2018/02/05/677080590eb9e1e7b8a85e4869dea70b9692.jpg", "http://server8.upload69.net/images/2018/02/05/d10c9ee91009ff57a618a1bcc500c8e1d88b.jpg", "http://server8.upload69.net/images/2018/02/05/d81acfc64126ae78f737f0ba54d816269a3a.jpg" ],
  "intro" : "Hi anh em...mocoibo79 đã trở lại với anh em nha trang thân yêu....chúc anh em tràn truề sức khỏe và chăn rau tốt...hi vọng từ nay đến giao thừa sẽ checkin được e rau mới để chốt hạ năm cũ đầy biến động ...kkk\nTrở lại với em rau này...quen em cũng đã lâu và cũng đã ăn nhiều lần rồi...phải nói e rau đúng với sở trường mình nhất...từ việc nói chuyện đến vấn đề tình dục của nhau...mocoibo79 tôi định đưa e vào dạng máy bay nhưng có vẻ chưa đúng thời điểm lắm...đơn giản vì e lớn tuổi nhưng tôi lại lớn hơn nên gọi e là rau...đơn giản chỉ vậy\nVâng...ai cũng biết là gần cuối năm nên công việc trôi đi khá vất vả...nhà nhà người người đều tất bật lo toan mong cái tết ấm cúng hơn...và trong đó việc đi ăn tất niên cũng là một hình thức quen thuộc trong văn hóa người việt ta...vì là công việc ngoại giao nên hầu như mối quan hệ rộng rãi ngày càng nhiều...tôi lu bu với các bữa tiệc cuối năm mà quên hẳng việc chăm sóc các e rau...may mắn đồng hành còn các huynh đệ thân tình chăm sóc dùm bên cũng an lòng...\nVẫn là cái tiệc tất niên buổi trưa...mà đô tôi nay yếu hẳn nên cũng cụng ly đôi bờ cho vui...vui quá thì đâm ra say và chóng mặt...không biết làm gì..gọi thử em xem sao...may quá bắt máy...\n- alo...em đang làm gì đó..\n- dạ...đang chuẩn bị đồ tất niên công ty anh ak...\n- hazz...a say quá nên hơi chóng mặt...em cầm dùm anh chai dầu gió qua ks xyz dùm anh cái nha...\n- anh nhậu cho cố vào...không giữ mình gì hết...đợi e tý nha...\nThôi thì nằm đợi em và hình dung cái sung sướng sau đó\nĐánh giá sơ bộ về em\nV1 : 6₫ hơi sệ\nv2 : 7₫ eo ọt như cũ\nv3: 8₫ bao lũ mượt mà\nVài hình ảnh thị dâm cho anh em\n\nThanhk anh em đã theo dõi...thôi thì trao đổi thân tình nha...xin thưa mấy chú trẻ trâu là em không share...em nhắc lại là không share...cứ thế mà làm...nhiều ông ăn nuốt không trôi quay lại trách móc mà không bằng chứng thì tui chửi sao kêu khổ...ăn chơi cho nó tý văn hóa máu loz cái nha...nứng caz thì vã sảng ra ak...\nThân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-yeu-2k-vua-tron-18-cho-len-song.1143846/",
  "title" : "PIC - Gấu yêu 2k vừa tròn 18 cho lên sóng",
  "unixTime" : 1517816781,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/BC5F7A05-AEDB-4C59-9104-1B5E2D6D79978bdced1a682dae0b.jpg", "http://server8.upload69.net/images/2018/02/05/77FCAE90-7075-47E7-993D-4F6DC973560D8bb946c9eec5000f.jpg", "http://server8.upload69.net/images/2018/02/05/86C336F3-F006-4566-AF5D-034980FE968C34f28a3149c83a56.jpg", "http://server8.upload69.net/images/2018/02/05/74851837-451B-4906-8610-1B836100A92740f5fa37de8f1a32.jpg", "http://server8.upload69.net/images/2018/02/05/7EE0312C-46A2-4A55-BA6C-B893B23FD7379b5e78b3900ff7e4.jpg", "http://server8.upload69.net/images/2018/02/05/A66175EF-844B-4735-AE9D-15A89680B7A3affeaad32f07e16b.jpg", "http://server8.upload69.net/images/2018/02/05/50A92226-868E-462A-A1A6-8F63A100B7B9ff6be291cf3d020d.jpg", "http://server8.upload69.net/images/2018/02/05/61A2F289-73E6-4B13-9356-A73746CF0CAA5bd79709756cec2b.jpg", "http://server8.upload69.net/images/2018/02/05/3B0E1D1C-A690-4DE8-A5FD-F066F5443F373f68e9ea4defcd82.jpg", "http://server8.upload69.net/images/2018/02/05/A9D8EC5B-0B6A-405D-8D38-FF8998D1D4BCbb0b911c628011c9.jpg", "http://server8.upload69.net/images/2018/02/05/D13A4AB1-6E68-4E06-9796-986A58DC498Cf29df50be79fba02.jpg", "http://server8.upload69.net/images/2018/02/05/773CDF47-8E39-49E7-90CC-7EEBDA9AADBE1edb526098094ab7.jpg", "http://server8.upload69.net/images/2018/02/05/B55D6A90-49E4-42D6-BF1D-1541297C754Bc5b9f6690dbe4950.jpg", "http://server8.upload69.net/images/2018/02/05/06851759-0F8F-44BE-8910-516DED5B1F136f6926087e993691.jpg", "http://server8.upload69.net/images/2018/02/05/B9DE111E-E538-4C90-A5F5-71FC35749F7C7f7cbccc74dc27ce.jpg", "http://server8.upload69.net/images/2018/02/05/2482AEA2-BCBF-40F1-ABEA-1E15752CBCB1d5828ad251cd1cf3.jpg", "http://server8.upload69.net/images/2018/02/05/E978F034-BBE6-4030-976D-9AB7B6672CE98453c1bb75220fb2.jpg", "http://server8.upload69.net/images/2018/02/05/1D013F3F-5041-486A-ABB6-657BCCA8A60454e8e656e7b6bf52.jpg", "http://server8.upload69.net/images/2018/02/05/9DBFE792-3069-4DB6-B77C-2D07456FFD4Ad70906914fd33fd4.jpg", "http://server8.upload69.net/images/2018/02/05/224E2A9A-F8FF-4C9A-8490-1D05EF3720B6b09f69d08bf45572.jpg", "http://server8.upload69.net/image/U6aIQ" ],
  "intro" : "Kính chào các anh chị em trong box NKMM . Hôm nay súng em lần đầu cho gấu yêu lên sóng sau bao năm xem chùa của mọi người hehe . Cũng tại phải đợi gấu qua 18 mới dám đăng k sợ mod band nick thì chết hìhi .\n\nHôm nay nổi hứng 2 đứa rủ nhau ra nhà nghỉ chụp choẹt cho thoải mái , các bác ngắm cứ cho nhận xét để gấu e vào đọc nhé .\n\nGấu ngượng ngùng\n\nNào show ra tí cho a xem nào gấu\n\nThôi BJ cho a đi\n\nLúc chiến máu quá lên chụp ít , hứa hẹn sang part 2\n\nd\n\nThực sự với e gấu cực chiều , cia , wc , lỗ nhị ..... gấu e full của fulll . Đây là hình ảnh 2 lỗ hơi tàn tạ , bím gấu e dùng đc gần 6 tháng\n\nt\n\nHứa hẹn p2 đẹp mắt hơn . Vì là gấu e lên chắc k some trổ hay swing gì đâu ạ . Dùng thêm 1 thời gian đã hehe . Xin cảm ơn các bác . Sắp sang năm mới , chúc toàn box nói riêng và ae thiendia nói chung có một năm mới sức khoẻ , tiền tài tấn tới . Xin cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/giup-ban-timtraicuto-dang-anh-p2.1143842/",
  "title" : "Giúp bạn timtraicuto đăng ảnh p2",
  "unixTime" : 1517815110,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/photo-51-13-32-2543ece10a56c0dea.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-31-44b778ea145649827c.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-31-21173188953cc4ac83.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-30-4774afe4989688f06b.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-28-384f7136827a20dc66.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-31-38caf8687481d25c9.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-32-2142ab43e6d430e87f.jpg", "http://server8.upload69.net/images/2018/02/05/photo-51-13-32-373b49c8cd42e10f71.jpg" ],
  "intro" : "Đây là lần 2 va cũng là sản phẩm mới của nick timtraicuto.\nVi ck Đang kèo some va swing..nhưng còn e ngại chưa chuẩn bị vì lần đầu tiên..\nMong các a e thiendia ủng hộ va comment thật dâm vào để có động lực úp ảnh p3 thêm hót hơn để theo kịp các mem thiendia\nNào mời ae khám phá và cho ý kiến nha...e nó dâm như thế nào nha\n\nNhõng nhẽo mãi ck mới mua cho con sextoy\n\nMấy a ơi lấy sextoy ra rồi vẫn còn hứng và Nứng lắm chịu không nổi vạch ra đang đợi nè\n\nTặng trước anh em thiendia 2 ảnh vk ck vừa chiến đêm qua\n\nEm nó sẽ có bộ ảnh p3 nhưng có động lực tiếp theo hay không nhờ các bác\nVà cũng thích ảnh police lắm . Không biết sao đây. . Để lại comment thật Dâm ở bên dưới nhé..\nSẽ có p3 ra mắt tiếp theo"
}, {
  "url" : "http://thiendia.com/diendan/threads/cn-ngay-4.1143841/",
  "title" : "Cn ngày 4",
  "unixTime" : 1517815048,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/IMG_20180125_21184744ad5ab764994df0.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_195315fb33b56a360ebf56.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_19271933de43f5e7cfa7ff.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_200050039bb8b420f1b550.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_192758ce7b8843ec9bcb14.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_20004258471443548fa6bd.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_195256439bbb54c1f3c1d1.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_195215d7aa78e15804016a.jpg", "http://server8.upload69.net/images/2018/02/05/20180203_1952250ea54079fd5e009c.jpg" ],
  "intro" : "Lại chào các bác nhá, lâu lâu lại hiện về sống ảo trẻ nghe tí cho đở cô đơn\n\nĐơn giản tí cho đở dính hình ku"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-hot-girl-virussexy_911-p-2.1143839/",
  "title" : "PIC - Vợ Hot Girl! ( Virussexy_911) P.2",
  "unixTime" : 1517813833,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/05/Aa8e4d0da47f3837f.jpg", "http://server8.upload69.net/images/2018/02/05/B76dc950db88de686.jpg", "http://server8.upload69.net/images/2018/02/05/Ce41b740df45a3b63.jpg", "http://server8.upload69.net/images/2018/02/05/D61e37fba27d566e3.jpg", "http://server8.upload69.net/images/2018/02/05/F7a8ceb93c3074b03.jpg" ],
  "intro" : "Bác nào chưa xem phần 1 thì vào link xem nha:\nhttp://thiendia.com/diendan/threads/vo-hot-girl.1143737/#post-29112348\nĐăng ảnh thấy nhiều bác khen quá nên đâm ra thích vl, coi comt có thấy nhiều bác nghĩ ko phải là vợ em nên em đăng tiếp, vợ em thì em khoe thôi chứ ai lấy hình người khác post làm gì.\nĐang gạ vợ swing nhưng chưa dám nói như thế nào. Thật ra mình có cảm giác vợ mình rất thoáng mấy chuyện này. Nhưng cảm giác thôi, chứ chưa chắc, anh em có cách nào thì tư vấn giúp mình nhé.\nMình càng ghi càng dỡ nên thôi post hình.\nMong được giao lưu làm quen cùng các cặp vợ chồng chung đam mê nhục dục.\nEm không muốn some nên nếu bác nào có nhu cầu thì cũng được pm inbox em nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quynh-anh-1527-cu-1559-nho-nhan-xinh-xan-thich-hop-cho-anh-em-thich-lolita.1143834/",
  "title" : "300K - Tân Bình - gái gọi QUỲNH ANH 1527(cũ 1559) Nhỏ Nhắn Xinh Xắn Thích Hợp Cho Anh Em Thích Lolita",
  "unixTime" : 1517813011,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/04/ANS_1762-1-1024x68365447dfd242c16c1.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1775-1-752x102458046d69e3189ea6.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1785-1-750x1024e39da2ca6aa1a948.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1796-1-683x1024d74712b5c7b8dd48.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1803-1-727x102472ea98e893531fdc.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1809-1-721x102434f154a55678f7ff.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1823-1-1024x63978f002b5652fb9f2.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1832-1-1024x7621d8123de8b9dd67f.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1851-1-683x1024da6f9ce92c38b8c5.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1864-1-864x1024ceec70666045c897.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1890-1-1024x61092588e33bd0d9b62.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1917-1-980x1024e65d5f612b0ea888.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1928-1-1024x6597ff34334167c606a.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1946-1-727x1024f9b5f4f0a6f5f370.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1989-1-1024x683a7657aabb54689e1.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_1997-1-881x10244a0b11c138e2fdf3.jpg", "http://server8.upload69.net/images/2018/02/04/ANS_2002-1-1024x9895905f835bb9f03b9.jpg" ],
  "intro" : "Gái gọi: Quỳnh Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1996\nNguồn gốc: Miền Tây\nMã số: 1527\nGiá: 300K/1 Shot\nGiá nhà nghỉ, khách sạn: 60K/h đầu.\nKhu vực thường xuyên hoạt động: quận tân bình\nThời gian làm việc hàng ngày: Từ 10h đến 22h\nSố điện thoại gái gọi: 01654781527 Pass: lấy số Thiên Địa\n\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...p-cho-anh-em-thich-lolita-ms-cu-1559.1143801/\n\nTHÔNG TIN THAM KHẢO:\nNgoại Hình:\nChiều cao (không guốc): 150 cm\nMặt: ( 8/10) Xinh xắn dễ thương\nNgực: ( 6/10) - 75cm hơi khiêm tốn\nEo: ( 7/10) - 65 cm hợp dáng\nMông: ( 8/10) - 90 cm doggy phê chim\nBướm: ( 8/10) - có chút cà vạt, lông lưa thưa\n\nDịch vụ cam kết thực hiện: BJ, HJ, vét máng, hôn vú, liếm láp body\n\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 30p\n\nKỹ thuật, service: làm tình nhẹ nhàng, hợp tác, không hối thúc\n\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi\n\nChống chỉ định anh em thích bạo dâm, gắn bi, chơi thuốc, say xĩn, đập đá và thích service bá đạo ngoài khả năng phục vụ của em ấy\n\n​"
} ]