[ {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-khoe-vo-yeu.1032098/",
  "title" : "Lần đầu khoe vợ yêu",
  "unixTime" : 1472807960,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/IMG_20160723_17405222189.jpg", "http://server7.upload69.net/images/2016/09/02/C360_2016-07-23-18-14-57-76617eae.jpg", "http://server7.upload69.net/images/2016/09/02/C360_2016-07-23-17-53-51-566bf8b7.jpg", "http://server7.upload69.net/images/2016/09/02/20160723_1802318de9b.jpg", "http://server7.upload69.net/images/2016/09/02/20160723_18170818ab0.jpg", "http://server7.upload69.net/images/2016/09/02/C360_2016-07-23-18-15-11-11118096.jpg" ],
  "intro" : "Xin chào! Đây là người vợ yêu của tôi mà bấy lâu nay mong muốn được giới thiệu với mọi người. Vợ tôi có khuôn mặt xinh, thông mình, học vấn cao nhưng cũng hết sức gợi tình. Đặc biệt trong chuyện chăn gối vợi tôi thật tuyệt vời, mãnh liệt, sẵn sàng chiều tôi hết mình (vợ tôi có thể làm tất cả những gì tôi muốn từ các tư thế, các kiểu làm tình, bắn tinh trùng lên mặt, vào miệng và cả nuốt nữa....). Tôi thấy mình thật hạnh phúc khi lấy đước người vợ như vậy và muốn chia sẻ lên đây với mọi người.\n\nMột số hình ảnh hôm đi nhà nghỉ đổi gió của 2 vợ chồng:\n\nNàng gửi lời chào tới tất cả mọi người. Mong mọi người hãy bình luận, nhận xét về nàng và trả lời câu hỏi của tôi nhé.\nThanks!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-trang-moon-ms-8627.1032094/",
  "title" : "PIC - Report Trang Moon MS 8627",
  "unixTime" : 1472806487,
  "imgUrls" : [ "http://www.upsieutoc.com/image/5OEv" ],
  "intro" : "M 2-9 nhân ngày nghỉ ngồi buồn buồn bốc số một em bò lạc có tý ảnh ọt cho anh em ahihi.\nNói chung là nhí nhảnh nói chuyện dễ thương... có một ảnh thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-su-vong-3-cha-ba.1032083/",
  "title" : "Buôn Ma Thuột - em su vòng 3 chà bá",
  "unixTime" : 1472802838,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/IMG_20160902_143847bc3c4.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_20160902_1438419b89a.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_20160902_14385037d33.jpg" ],
  "intro" : "hii ae thiendia và ae bmt.\nem tham gia lâu lắm nhưng ít khi lên,toàn la liếm ae là chính. post lần này mới là thứ 2.\nem này là của bác hoaibao share cho e (tks bác lần nữa), cơ mà e nhác quá chưa nhúc nhích gì\nnói không điêu chứ em chưa khai chym nên cũng sợ, kinh tế cũng eo hẹp nên chỉ mới chát chít với em nó.có mấy tấm ẻm gửi qua test hàng thử\nv1: hệ quýt, không giống lúc mang đồ (đệm hơi nhiều) nhưng vẫn ngon.hạt hơi bự\nv2:có tí lipit nhưng vẫn oke\nv3: các bác xem hình oánh giá nhé\nhi\nv1:"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-anh-thu-1000-tam-on.1032082/",
  "title" : "Đà Nẵng - PIC - 300K - Report em Anh Thư 1000 tạm ổn",
  "unixTime" : 1472802443,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/1ce74e.jpg", "http://server7.upload69.net/images/2016/09/02/2fda31.jpg", "http://server7.upload69.net/images/2016/09/02/370a7d.jpg" ],
  "intro" : "Tình hình là hôm nay chị em nghỉ lễ hết hay sao gọi chục số mà toàn thuê bao với không nghe máy. Đang định thủ dâm cho qua ngày thì chợt nhớ em Thư mới được bác Some.8x share. Nhân tiện chưa thấy ai chuột bạch thế là rút phone gọi em ý đi tiên phong về báo cáo với các bro.\n\nBên kia một giọng Bắc nghe máy, hẹn gặp ở 7xx NTT, thế là cắm đầu phi tới nơi tắm rứa nằm đợi em. Bà mẹ, lúc này là cả một quá trình em đấu tranh dữ dội các bác ạ. NN thì bình thường, có nệm để nằm chứ chưa đến mức phải trải chiếu nằm đất. Nhưng mà không biết bro nào đi trước em giấu mẹ nó cái điều khiển máy lạnh, mà lại đang bật 17 độ nữa chứ. Cởi truồng tắm rửa nằm đợi em 20ph mà chưa thấy đâu, lúc này thì thằng em em nó mất cảm giác rồi. Nó cứ xìu xìu kiểu bảo: \"Hay thôi về mẹ đi anh chứ em cóng cmnr\", thế là phải đấu tranh tư tưởng chờ em thêm 10ph. Hơn 30ph sau em gọi lại bảo đang bận tắm nên bảo Lưu Bích 0182 sang đổi cho anh nhé. Mình bảo thế thì để khi khác cũng được em bằng giọng khá là bực. Nghe thế em mới bảo thôi anh ráng đợi em tí em qua với anh. Bro nào tầm 11h ở 7xx NTT có đọc được thfi giơ tay em xem cái. Bro chơi lâu ra quá là mình chờ muốn đông lạnh luôn vậy đó\n\nĐợi khoảng 5ph sau cuộc gọi đó thì em sang, bước vào phòng mình khá là bất ngờ vì em này nói giọng thỏ thẻ khác hẳn giọng mình nghe trên đt, hẳn là lúc đó ko phải em nghe máy. Lúc mình ra về thì thây em đi cùng 2 em nữa chắc là hỗ trợ nhau.\n\nThế là phủi phủi hơn 30ph trước cho qua mình với em bắt đầu múc nhau. Em này hình như mới đi làm nên serv không chuyên nghiệp cho lắm, nhưng mình thích cái kiểu này : )) . Cũng vì nôn nóng quá mà mới lâm trận mình húc vào cái đã out mẹ mất, buồn thúi luôn.\n\nĐánh giá chung của em thế này:\n\nFace: 7 có trang điểm\nBody: mình dây chống chỉ định bro nào thích có da có thịt (toàn thể chấm 7đ)\nVòng 1: hệ chanh đào bóp vừa tay, còn cứng (7đ)\nVòng 2: mình dây nên eo khỏi nói rồi 7 (đ)\nVòng 3: ốm nên ko có mông cho lắm, mình chưa kịp doggy thử thì... ko cho điểm\n(.): khít có tí carvat nhưng nhìn chung ok (8đ)\n\nServ: hôn hít, BJ, HJ, có vét máng. Mấy bro vào ăn nói lịch sự nhỏ nhẹ thì mấy em kiểu gì chả cho. Ngoan, nói chuyện nhỏ nhẹ.\n\nNhìn chung thì mình thấy em này kiểu bán chuyên, nhưng được cái dễ thương, nói giọng the thé lạ lắm. Nếu cải thiện thái độ phục vụ tí thì ok, thôi thì hôm nay lễ mấy bro ở nhà nên chắc em nó đông khách ko sắp xếp thời gian hợp lý đc, thông cảm bỏ qua.\n\nMình ít onl nên mấy bro cứ đặt gạch, hên xui hứng hứng mình share : )) Có ít ảnh cho mấy bro quánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-sv-chung-khu-tro.1032081/",
  "title" : "Lén chị SV chung khu trọ :)",
  "unixTime" : 1472802311,
  "imgUrls" : [ "https://s6.postimg.io/xy6kv9ett/PICT0003_1_176.jpg", "https://s6.postimg.io/w7njtrxap/PICT0003_1_201.jpg", "https://s6.postimg.io/eivt25ljl/PICT0003_1_290.jpg", "https://s6.postimg.io/e7iy34uhd/PICT0003_1_363.jpg" ],
  "intro" : "Tình hình là khu em trọ có nhiều SV nữ lắm ạ. Hình tác nghiệp năm rồi, năm nay mới dám đăng. Các bác xem và cho ý kiến nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/long-xuyen-mbtc-nguoi-chi-moi-quen.1032074/",
  "title" : "[Long Xuyên] MBTC - Người chị mới quen",
  "unixTime" : 1472799080,
  "imgUrls" : [ "http://server7.upload69.net/image/JmKvd2", "http://server7.upload69.net/images/2016/09/02/IMG_20160708_231255302bc3681e.jpg" ],
  "intro" : "Giao lưu với anh em ở LX và lân cận\nQuen chị tình cờ trong vườn rau MB zalo, chị li dị U40 thèm tình nhưng không dễ dãi, vậy mà mih ăn trong 1 nốt nhạc, chị lùn nhưng đc cặp mông và ngực bự, chị rên lớn khi xếp hình, thích a zai khoẻ mạnh nhưng hơi lười thik hưởng thụ, nhờ các bác dạy bảo thêm\nMuốn giao lưu trao đổi MB+Rau với các bác xung quanh\nCó SDT+Zalo\nInbox giao lưu\\"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-ten-gi-cau-giay-am-node-de-hon-pho.1032067/",
  "title" : "PIC - [ E tên Gì]- Cầu Giấy- Âm node- Dễ hơn phò:))",
  "unixTime" : 1472795413,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/image355dc.png", "http://server7.upload69.net/images/2016/09/02/image29d17.png", "http://server7.upload69.net/images/2016/09/02/image43e5c.png" ],
  "intro" : "Vâng. Lời đầu tiên xin gửi lời chào tới toàn quý đồng dâm ạ.\nNhân dịp quốc khánh 2-9 tiếp tục cho lên sóng 1 e rau lại là âm node nữa. Vừa chén đêm qua xong nhé các pác, nóng hổi vừa thổi vừa ăn luôn nha. Hê hê\nEm này thì cũng vưa rau zalo thần thánh. Nó cứ thích gọi là vk ck mà mình thì già r gọi nó ứ quen nhưng mà thôi chiều e. Sợ méo gì. Vk a đầy. Thêm e nữa cũng có sao). Cơ mà e này ảo vãi. Mấy lần cứ rủ mình qua phòng chơi hsau lại bảo vk bận để hôm khác, đờ mờ nó mấy lần như thế bực cả mình. Đéo thèm nc nữa. Quên cmnl. Thế méo nào e nó hqua linh cảm được hnay sinh nhật mình hay sao tự nhiên lại pm mình hỏi thăm còn nhớ e k. Ơ dm con dở hơi bố vẫn chưa địt đc m đâu đấy, quên sao đc. =)). Nhắn đc mấy tin thì trời mưa , mình bảo mưa chán nhỉ hay tí a qua e ngủ nhé. Nó bảo mưa a đi taxi qua chứ gì. Bảo không a đi xe máy. Thế là xong. Có cái hẹn đêm qua phòng e ngủ luôn.\n\nHết giờ làm mặc trời hơi mưa gió, mặc cho mấy thằng cu trong bộ gato trù ẻo vác xe lên đường và qua phòng e. Đến nơi lên phong thì nhiều cái buồn cười lắm , e ăn mặc sexy vl, cứ mơn trớn gợi dục mà bảo cho a nện nhé lại cứ k. Đù má trêu bố à. Đã thế dỗi quay ra ngủ. Mẹ đang ngủ nó lại quay sang hôn gáy xoa ti sờ chym các kiểu , lại còn hỏi anh ngủ thật à. Tức quá chử mả bố nhà e k cho a chén a chả ngủ còn hỏi. Nó lại vâng a ngủ đi. Á đù. Cay . Lại ngủ tập 2. Và 1 tí nó lại mơn trớn tập 2 , dm lần này nhất quyết k làm thanh niên nghiêm túc nưax quay sang tụt quần e nó luôn, ơ dm lại thấy nhấc mông lên cởi cho dễ. À. Dm đã nghiện còn ngại. Đời đôi khi mình phải kiêu tí cho gái nó thèm các bác ạ. Ahihi. Thế là quất thôi. Nước nôi nhoe nhoét. Chảy ướt cả ga giường.\n\nẢnh ọt thì ở phòng trọ nó tắt đen tối om. Chỉ chụp trộm đc cái cảnh lúc e nó hứng tình cứ ngồi xoa vú mãi thôi). Bím thì có cavat r.\n\nTúm dái lại là so với âm node quá ngon. Nằm phòng e nó đêm hôm mà lắm điện thoai rủ đi chơi vl.\nTổng thiệt hại 35k bcs. )\nTks ae!!! Share random cho ae nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/2-9-voi-gau-soai-nu.1032059/",
  "title" : "PIC - 2/9 với gấu soái nữ",
  "unixTime" : 1472792448,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/image3c23b.jpg", "http://server7.upload69.net/images/2016/09/02/imageb61ac.jpg", "http://server7.upload69.net/images/2016/09/02/imagefbedc.jpg", "http://server7.upload69.net/images/2016/09/02/imagef2842.jpg", "http://server7.upload69.net/images/2016/09/02/image0207d.jpg", "http://server7.upload69.net/images/2016/09/02/image023f6.jpg", "http://server7.upload69.net/images/2016/09/02/image7090a.jpg", "http://server7.upload69.net/images/2016/09/02/image6f248.jpg", "http://server7.upload69.net/images/2016/09/02/image3869e.jpg", "http://server7.upload69.net/images/2016/09/02/image3dc1a.jpg", "http://server7.upload69.net/images/2016/09/02/imageebf4b.jpg", "http://server7.upload69.net/images/2016/09/02/imagedccda.jpg", "http://server7.upload69.net/images/2016/09/02/image486c8.jpg", "http://server7.upload69.net/images/2016/09/02/image0f298.jpg", "http://server7.upload69.net/images/2016/09/02/image79664.jpg", "http://server7.upload69.net/images/2016/09/02/imaged5b78.jpg", "http://server7.upload69.net/images/2016/09/02/imaged6440.jpg", "http://server7.upload69.net/images/2016/09/02/image1c226.jpg", "http://server7.upload69.net/images/2016/09/02/image9c74c.jpg", "http://server7.upload69.net/images/2016/09/02/image8d1d5.jpg", "http://server7.upload69.net/images/2016/09/02/imagee0068.jpg", "http://server7.upload69.net/images/2016/09/02/image0bcf6.jpg", "http://server7.upload69.net/images/2016/09/02/imagef9c57.jpg", "http://server7.upload69.net/images/2016/09/02/imageb21c1.jpg", "http://server7.upload69.net/images/2016/09/02/imageb2ef8.jpg", "http://server7.upload69.net/images/2016/09/02/image0ec20.jpg", "http://server7.upload69.net/images/2016/09/02/imagee9420.jpg", "http://server7.upload69.net/images/2016/09/02/image70001.jpg", "http://server7.upload69.net/images/2016/09/02/imagefecb3.jpg", "http://server7.upload69.net/images/2016/09/02/image5814a.jpg", "http://server7.upload69.net/images/2016/09/02/imaged54dc.jpg", "http://server7.upload69.net/images/2016/09/02/image03cad.jpg", "http://server7.upload69.net/images/2016/09/02/image67891.jpg", "http://server7.upload69.net/images/2016/09/02/image64244.jpg" ],
  "intro" : "Lễ 2/9 với anh xã , Không cần giới thiệu nhiều với em nữa , sau khi làm việc mệt anh xã đã nghỉ ngơi và em sẽ là người viết bài hôm nay . do lần đầu viết văn hơi lủng củng nên các anh bỏ qua.\nKHỞI ĐỘNG\nMở đầu là màn gợi tình,tạo dáng,khiêu gợi các kiểu cho anh xã nứng lên... Vậy mà anh ấy cũng kiềm lòng được để chụp hình cho ae tđ xem.\nCác a thấy bộ ảnh chụp với áo sơ mi trắng của bọn e như thế nào, cho e nhận xét nhiệt tình và thật dâm nha\n\ntới bây h thì e nứng quá r, chịu không nổi nên kêu xã đè e ra chịch đi, chụp vậy đủ rồi, nhưng a vẫn kêu cho ae tđ vì đã hứa r. dạo này em dâm lên, nước nhiều quá, a khen suốt. cứ thế mà chịch thôi.\na chịch đủ kiểu, em thì thích nhất doggy và cưỡi ngựa, rất dễ lên đỉnh. em cũng không biêt viêt j nhiều nên như thế thôi\n\nbây giờ anh ấy chịu không nổi vì lồn em quá đã. không biết gấu các anh thế nào, em thi thích nghịch tinh r xoa tùm lum r mút nnư z nè. e uống tinh cũng dc, ng yêu muôn là e chiều. nhưng e thích nghịch tinh trùng. không biết mấy anh thấy ghê không, và không biết có xã anh nào như z không.\np/s: cặp em tuyển 1 cặp 95 hoặc nhỏ hơn, dâm. để chia sẻ thoải mái chuyện tình dục và lâu lâu đi chơi có cặp cùng chịch, yêu cầu dễ nhìn, chỉ cần dễ nhìn và đàng hoàng. hi vọng các bác tín dụng và like cho e , đặc biệt là cmt thật nhiều và dâm nhe."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-q-anh-va-cau-chuyen-nong-dan-lieu-mang.1032057/",
  "title" : "Đà Nẵng - Em Q. Anh và câu chuyện nông dân liều mạng",
  "unixTime" : 1472789804,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/sketch-147278852203902de2.png" ],
  "intro" : "Chào tất cả nông dân trong diễn đàn. Em rau này mình ăn cũng đc 1 tháng rồi,cũng được thằng em 12h share lại vs lời nhắn rất dâm và dễ . Đang đi nữa đường thì nghe thằng em nhắn gấp em này dạo gần đây có mang hung khí trong người.  Nghe xong bỏ cuộc, quay về lập tức dù đã đi nữa đường. Tối về thì nghe đâu có 1 bác trong diễn đàn bị em dọa xanh mặt  Quyết định bỏ cuộc vì em này quá liều mạng kèm theo luôn chơi hàng nóng trong người. Bẳn đi vài ngày sau em ấy nt vs lời nhắn \" tối nay qua trà sữa ko anh \" Nghĩ thầm trong bụng đm ko biết nó có âm mưu gì ko. Quyết định hẹn gặp em xem nó ntn mà ghê vậy. Đến nơi, gặp mặt trò chuyện vui vẻ ko đề cập gì chuyện yêu đương của nó, cũng kể về chuyện học hành, game. Tâm sự đủ kiểu thì lát sau em nó kể đã có mấy thằng hẹn em nó đi chơi mà chưa biết gì về nhau đã giở trò chở thẳng vô nn đòi chịch đòi nện  có lần em nó bị bỏ tận ngoài biển ntt vì ko chịu vào nn, thậm chí còn có mấy thành phần đòi đánh em nó, còn có thành phần ăn đc thì về nt vs em nó là anh chơi em để thỏa mãn sinh lý  Bảo sao giờ nó không chơi hàng nóng  Tai nghe ko bằng mắt thấy, em ấy rút trong cặp ra một con dao bấm 2 lưỡi, cùng 1 lưỡi dao rạch giấy, 1 gói thuốc, cùng lời hăm dọa nông dân ntn \" À bữa nay em có lưu số đt bạn em, thằng nào mà giở ý định em đt lên chém chết mẹ luôn \". Đm nông dân giật cả mình Hủ hỉ tâm sự đủ rồi thì chở em ý về nhà vs lời hẹn của em đến nông dân lần sau trà sữa nữa anh nhé Bất ngờ tý là em ấy đòi nông dân làm anh trai vì thấy anh khác những người em từng gặp trước đây.  Vậy là 2 ngày sau, anh trai chở em gái đi chơi  gặp em lần này vs vẻ ngoài khác hẳn, mang quần jean sát háng, áo sát nách. Vừa lên xe ôm chặt lấy nông dân Chở em đi ăn xong, em nói thẳng nông dân là anh chở em kiếm chỗ nào ngủ đi em buồn ngủ quá, đêm qua cả đêm chơi game  Triển over night vs em ngay và luôn. Lúc làm tình em này rên khá dữ dội, doggy thì em ấy ko chịu nổi  bảo hàng anh dai vs dài quá. Lúc vào nn nông dân vứt túi xách xuống gầm giường đề phòng bất trắc kẻo lúc ngủ nó cắt cu =))\n\nĐánh giá chung :\nFace : 6,5d, mặt ko mụn gì cả\nV1: 7d tròn, ko nhão\nV2 : thon\nV3: 7d doggy phê lòi\nTổng thiệt hãi 170k ăn uống, nn qua đêm. Ảnh lúc chịch tắt đèn nên ko chụp đc, chỉ có tấm hình em nó đang ăn ) Mong ad bỏ qua\n\nNhân đây cũng nhắn nhủ mấy bác đc share nhé, rau cỏ tùy duyên, chứ ko phải đc share là xách cu lên chịch đâu. Cũng phải làm sao cho rau nó tin tưởng mình, biết mình là thằng nào qua cách nói chuyện. Chứ chưa gì có nhiều thành phần nhảy vào pm rau \" em tối nay đi nn ko\" hay anh đc anh xxx đó giới thiệu em cho anh. Còn có thể loại vào giao lưu vs thái độ như mẹ nông dân \" Quăng rau bác xem trước đi, rồi tui đưa lại em rau này ngon lắm và sau khi có đc rau thì chặn ngược lại \" Cái đm thể loại (^^^)\nLần này mình sẽ share chọn lọc vì vừa rồi cũng có share 2 bác nd mà ko thấy động tĩnh, hay repor gì cả  Anh em cứ thủ tục đầy đủ,mình sẽ chọn mặt gởi gắm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-oanh-4307-make-love-vs-next-top-model.1032054/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Ngọc Oanh 4307 : Make love VS next top model",
  "unixTime" : 1472788599,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/02/IMG_3780ae7f3.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_3783ee34e.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_378588b43.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_37876c6c3.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_37886c085.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_3773f2a4c.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_37768f05d.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_37927ca89.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_379389972.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_3798beb95.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_380311938.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_381151867.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_38148d403.jpg", "http://server7.upload69.net/images/2016/09/02/IMG_3816f4429.jpg" ],
  "intro" : "Mùng 2-9 gấu thì không có, rau lại càng không, bạn bè xa lánh kể ra cũng buồn. Trời xui khiến thế nào đt lại reo lên anh ơi rảnh không e bạn của xxx, e chưa đi làm ở đâu cả anh rảnh chụp cho em bộ ảnh làm kỉ niệm ah quên để báp cáo anh em. Nói đến chưa làm đâu có bận mấy anh cũng gác mọi công việc ăn nước đầu cho vẫn là phê và ngon nhất.\n\nHẹn đón em ở gần nhà trọ khi e nó bước ra ôi nhìn mặt e nó yêu cmnl xinh vãi, dáng dấp không chê vào đâu đc, dỏng dỏng, kiểu nhẹ nhàng, màn chào hỏi e nps đã thấy em nó ngoan và dễ chịu vãi loằn. Bao nhiêu điểm cộng thế cảm giác buổi check hàng ngon chim đây.\n\nVào Ks hỏi han dăm ba câu chứ nhìn e nó là cu em nó động đậy biểu tình lắm rồi, làm vài kiểu ảnh trước không tí phang phập xong mệt tụt cảm xúc là ảnh ọt nó không phiêu.\n\nKhi lột đồ chụp nuy ra cảm nhận e nó ng khá đẹp chuẩn mẫu luôn, dáng dong dỏng ít e có vếu to lắm nhưng được cái đầu ti hồng kiểu bánh dày bóp rất nảy, đầu ti hồng, da dẻ khá mịn\n\nChụp vài kiểu thôi lên giường chơi trò người lớn, e nó nói e thổi kèn bình thg thôi tạm biết thế e cứ làm đi anh cảm nhận, hic thế này sao gọi bình thường e làm rất tốt đấy bj rất khéo liếm láp quanh dương vật lưỡi cũng khá điệu nghệ, e chỉ không bằng các chị thần dâm thôi chứ trình độ này là mình thấy khá ổn rồi.\n\nE nó thổi được vài phút mà thấy mặt mũi e nó có vẻ thèm thuộc được phịch lắm lắp bao vào đưa đẩy được vài phát àm thấy e nó đã cảm xúc lắm rồi, chân thật vãi hai tay nắm ga giường người cũng oằn lên lúc mình thỉnh thoảng dập mạnh, còn bình thường thì cứ tư thế truyền thống nhẹ nhạng phối hợp không mất sức mà e nó cũng dễ lên đỉnh hơn. Nói thật với anh em nhìn mặt nó yêu và lúc làm tình em nó biểu cảm quá mình phải đặt một dấu ấn gì thôi tháo báo sóc cho lên bụng em nó phun xối xả , e nó thở dốc anh đi vào rửa trước đi em nằm nghỉ tí ). Kết thúc một ngày ngon trym trở về báo cáo anh em. Làm ngay cái rì phọt nóng hổi. A e nào không đi chơi kì nghỉ lễ lên đường gặp em nó là hợp lý đấy\n\nNhận xét\n\nGái Gọi: Ngọc Oanh - MS: 4307\n\nLoại Hàng: Gái Gọi Hà Nội\n\nPass: lấy số thiendia.com\n\nGiá: 400k /Shot\n\nKhu vực: Nguyễn Thị Định\n\nGiá NN: 120k/2h\n\nChấm điểm\n\nDáng người: chuẩn nexttop dáng dây, da dẻ trắng mát mịn ôm ấp rất thích\n\nMặt: Xinh, đáng yêu rất ăn điểm ở khuôn mặt (8)\n\nNgực: hệ cam lai bưởi, đầu ti nhỏ, săn chắc (7.5)\n\nEo: phẳng lì, chuẩn (8)\n\nMông: Đủ để doggy (7)\n\nBướm: sạch sẽ, có chút cavat, rất khít và múp chơi rất sướng (7.5)\n\nDịch vụ:\n\n- BJ, HJ. Kèn sáo điêu luyện, hôn môi và vét máng với anh em lịch sự sạch sẽ\n\n- Kỹ thuật, secvit: Khá\n\nKết luận: dành cho a e thích dáng dây, mặt xinh, dáng đẹp, bím khít làm tình rất rất cảm xúc chắc chắc đây là sự lựa chọn không thể tốt hơn."
} ]