[ {
  "url" : "http://thiendia.com/diendan/threads/duong-3476-em-gai-ngoan-hien-de-bao.1178642/",
  "title" : "PIC - Ngon - Thiên Lôi - Dương 3476 - Em gái ngoan , hiền , dễ bảo.",
  "unixTime" : 1531321953,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/07/11/27628FE4-F138-4869-8A76-C02225E48180.png", "https://uphinhnhanh.com/images/2018/07/11/1F81F2AA-1E95-4E01-BDA4-C6C7D8937D0A.png", "https://uphinhnhanh.com/images/2018/07/11/C70DE917-4D80-49D7-980B-15F144369D9E.png", "https://uphinhnhanh.com/images/2018/07/11/80115095-D9A3-4A81-B2CE-B225329CA6FE.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png", "http://server8.upload69.net/image/ZMhb9G", "http://server8.upload69.net/image/ZMhley" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nChả là thấy ông @Baby_Yakuza đăng bài e Dương này có quả vú thiên hạ đệ nhất cũng muốn tò mò xem như thế nào. Em trước chỉ thích mấy e mình dây cây cảnh chứ k thích chị em xôi thịt lắm. Hôm chủ nhật có gọi cho em nhưng em bảo e về quê thứ 3 mới lên.\nThế là cụt hứng vcl các bác ạ. Đành quay ra lấy số e Hải Yến. Thấy e này đang được khen khá nhiều và có dịch vụ tốt. Gọi Hải Yến thì chuông vẫn kêu nhưng k bắt máy đc phát nào. Quay ra nhắn tin cũng k thấy hồi âm. Thế lại tụt mẹ nó hứng lần nữa. Thế thôi đành nhịn để dành tinh trùng vậy.\nĐến trưa gọi Hải Yến thì tình hình vẫn thế. Tút ..tút.....tút có chuông nhưng k nhấc máy. Gọi lại cho e Dương thì được tin :\n- chiều thì a đi lúc nào cũng được ạ. Cơm cháo xong xuôi xong ngủ 1 giấc đến chiều. Cho tinh thần sức khoẻ đi lên có sức mà chiến đấu.\nHẹn gặp em Dương tầm chiều nay 18h30. Lên phòng nhắn cho e cái tin số phòng rồi quay ra tẮm rửa sạch sẽ. Đợi em khoảng mươi - mười năm phút vẫn chưa thấy hồi âm. Mới sốt ruột rút máy ra gọi lại cho em.\n-Alo em đến chưa?\n-Em gái: Em nhắn tin cho a rồi còn gì ... Em đang lên ( giọng gắt gỏng )\n-Mình tắt máy nghĩ bụng quả này gặp bà la sát tí lên phòng mặt sưng mày xỉa thì mất vui. Nhưng lúc mở cửa phòng đón e thì mình mới ngạc nhiên. Vẻ mặt thân thiện, ăn nói nhẹ nhàng còn hỏi mình: anh chờ có lâu không? Em bị trễ xe với lại tầm này tan tầm đông quá tắc đường anh ạ. Thôi thì cũng thông cảm cho e nó vì mình chọn cái giờ cũng oái ăm. Trách e nó sao được.\n\nRồi thế xong là vào cuộc chiến.\n\nĐánh giá của mình về e Dương.\nFace : dễ nhìn , thân thiện.\nSkin: trắng mịn.\nV1: Đã gọi là thiên hạ đệ nhất vú rồi thì còn chấm làm gì nữa. )\nV2: có tí mỡ\nV3: doggy bao phê nhé. Cứ gọi là phành phạch\nBƯớm : ướt át , nước nôi đủ dùng.\nSv: tuyệt vời các bác ạ. Như tiêu đề đấy, e bảo gì nghe lấy, chiều khách thì vô đối. Cái khoản bú mút thì nhiệt con mẹ nó tình luôn. Liếm bi đá cà đủ cả , liếm từ trym lên dọc sườn bụng rồi liếm tí. Vừa địt vừa liếm ti luôn.( nghĩ đến lại cửng mẹ nó rồi ) Tư thế hợp tác. Đặc biệt hnay mình địt mệt quá thế bảo em rút bao quay tay hộ luôn.\nÀ còn về time thì thoải mái đi nhé , k 1 câu giục khách. Quá hài lòng luôn.\nNói chung với giá 300k là quá tuyệt cho em gái ngoan như vậy. Có thời gian sẽ thu xếp gặp lại e lần nưã nưã.\n\nCòn số thì ae lấy trực tiếp bên bài của bác @Baby_Yakuza nhé.\nLink dẫn :\nhttp://thiendia.com/diendan/threads...-duong-3476-thien-ha-de-nhat-vu-achp.1176308/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguyen-khang-nuru-28-pho-nguyen-khang-lan-dau-tien-trai-nghiem.1178630/",
  "title" : "Massage - Chuẩn - [Nguyễn Khang] Nuru - 28 phố Nguyễn Khang - lần đầu tiên trải nghiệm",
  "unixTime" : 1531319589,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/1261674be54602793.jpg", "http://server8.upload69.net/images/2018/07/11/2abe1086bcc5d90bd.jpg", "http://server8.upload69.net/images/2018/07/11/3207a701ed617036d.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSau khi được mod @bancuabom69 trao tặng giải thưởng thường niên của tuần thứ 3 bên massa, mình được trải nghiệm lần đầu tiên của cơ sở này...Hôm đó do trời nóng cũng biết là cơ sở này có chút bất tiện về chỗ gửi xe nên bắt quả grabcar đi từ Đào Tấn sang Nguyễn Khang hết có 25K cho mỗi lượt nên tội gì không chơi cho đỡ bị bắt gặp...Hôm đó quán hơi ít nhân viên trực tầng nhưng chủ quán cũng rất nhiệt tình nên đánh giá cao.\n\n1. Khu vực: Đi grabcar nên mất có 15 phút đến nơi.\n\n2. Nhân viên: hôm đấy chỉ có mỗi em lễ tân cũng như đồng chí chủ quán nhưng cũng có quan sát thì thấy em trông xe cũng biết ý quay xe khách vào trong để tránh bị lộ.\n\n3. Phòng massage (tầng 3 nhưng không rõ phòng này là VIP hay King): phòng bài trí đơn giản, phòng lót thảm, có ghế cho khách ngồi đợi chờ.\n\n4. Nhân viên (mã số 01): em này đã được đồng chí chủ quán set sẵn nên chỉ việc ngồi đợi.\n- Tổng quan: khuôn mặt ưa nhìn, người cao chắc nịch, nói chuyện tình cảm- 7 điểm\n- Vòng 1: vú vừa tay, đầu ti hơi nhỏ- 7 điểm\n- Vòng 2: có chút mỡ nhưng chấp nhận được - 7 điểm\n- Vòng 3: mông cong, trắng, mịn - 7 điểm\n- Bím: sạch sẽ, lông lá cũng hơi rậm rạp để cọ sát - 7 điểm\n- Dịch vụ: (theo trình tự hôm nay mình trải nghiệm từ lúc vào đến lúc về) - 7 điểm.\n+ có tắm táp cùng mình, kì cọ cẩn thận;\n+ tự lấy khăn và lau người cho mình;\n+ về chuyên môn thì BJ nhẹ nhàng nhưng cũng như mọi lần đi massa ở các khu vực khác mình cũng chỉ cho bj vài nhát và chủ yếu cho dùng tay...Em này cũng chẳng hôn môi nên cũng không sao cả;\n+ sau khi xuất xong thì cũng nằm ôm nhau, lúc sau anh em đi tắm...Xong xuôi anh em chia tay tạm biệt đi về...Em này đưa mình xuống tận tầng 1 rồi mới xin phép lên nahf.\n+ ngồi nói chuyện với chủ quán chút rồi về vì đợi grabcar nên tầm 5 phút sau mới ra về...Chủ quán đưa tận ra cửa xe rồi mới thôi.\n\n5. Giá cả: phòng này có giá là 0 đồng (do vé được tặng nên không mất tiền) cho 1 vé + 500K thưởng cho em 01 (mặc dù được miễn phí cả tip nhưng tính mình vốn thích sự động viên cũng như thẳng tính nên vẫn cứ thưởng cho em mà không lăn tăn)\n\n6. Kết luận và đính hướng tiếp theo: Tiếp tục trải nghiệm các em ở đây./."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dinh-gheisha-queen-20-pho-le-duc-tho-tiep-tuc-trai-nghiem-em-thu-04-cua-co-so.1178623/",
  "title" : "Massage - Chuẩn - [Mỹ Đình] Gheisha Queen - 20 phố Lê Đức Thọ - tiếp tục trải nghiệm em thứ 04 của cơ sở",
  "unixTime" : 1531317937,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/ec36e0bbcda42cfa75b54c3d01f8953d8b41.jpg", "http://server8.upload69.net/images/2018/07/11/769f03612e7ecf20966fcfaae64a761fcac0.jpg", "http://server8.upload69.net/images/2018/07/11/5429dadbf7c4169a4fd59ab1f3591f40679a.jpg", "http://server8.upload69.net/images/2018/07/11/12640e93238cc2d29b9d6b37e4b4474c3c5f.jpg", "http://server8.upload69.net/images/2018/07/11/23341ecf33d0d28e8bc1a584a91251a94e4a.jpg", "http://server8.upload69.net/images/2018/07/11/f59013753e6adf34867bc0d8498459a36c8f.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nSau khi được mod @bancuabom69 trao tặng giải thưởng thường niên của tuần thứ 7 bên ký sự check hàng, mình lại được tiếp tục trải nghiệm lần thứ 4 (trong đó có 1 lần cũng được tặng thưởng, 1 lần thì chủ cơ sở tặng vé và 1 lần còn lại trả 950K cho tám vé phòng King) của cơ sở này...Thực ra đáng nhẽ để thứ 4 đi nhưng hôm thứ 3 hứng chí nên gọi cho đồng chí Long để xác nhận giải thưởng...Do mải mê theo 1 em ăn mặc sexy và đi hơi quá nên phải sau 45 phút mới đến nơi...Cũng như mọi lần vào thì được anh em lễ tân tiếp đón rất nồng nhiệt...Tính mình vốn hay e ngại sự nồng nhiệt mà thay vào đó thích tự tìm kiếm tự hỏi và tự làm...Dù thế nào cũng rất cảm ơn đồng chí @SungHetDan cùng anh em lễ tân cũng như em trực tầng rất nồng nhiệt đón tiếp.\n\nPhòng vệ sinh tầng 1 được bố trí rất ấn tượng đối diện cổng thang máy\n\n1. Khu vực: Lần này đi mất 45 phút do mải nhìn gái...Đến lúc sắp vào cơ sở thì thằng xe tải bấm còi làm mình giật mình.\n\n2. Nhân viên:\n- Đồng chí trông xe: có anh em trực ở chỗ để xe để đưa mình lên từ thang bộ trong hầm gửi xe;\n- Đồng chí lễ tân + trực tầng: nhiệt tình, hỏi han đủ thứ...Đánh giá là các đồng chí này quá nhiệt tình nhưng cũng làm mình phát cáu vì cứ mời mình uống nước ép hoa quả trong khi mình chỉ cần 1 chai Lavie và 1 cốc đá...Lần sau mình có đến thì cứ Lavie cho dễ uống và đỡ mất ngủ.\n\n3. Phòng massage (Phòng King tầng 9): Lúc đầu mình được em trực tầng đưa vào phòng Đặc Biệt nhưng do mất nắp đậy ở bồn tắm nên chuyển sang phòng đối diện.\n\na. Quang cảnh căn phòng Korea\n\nb. 3 bình chữa cháy để xộc xệch quá nên mình tranh thủ chỉnh lại cho ngay thẳng cũng như nhãn hiệu đồng đều.\n\n4. Nhân viên (tên là Hà Anh): em này đã được đồng chí @SKAGEN nên cũng thử xem như thế nào.\n- Tổng quan: khuôn mặt ưa nhìn, người dây, nói chuyện tình cảm, son hơi đậm - 7 điểm\n- Vòng 1: vú nhỏ, đầu ti hơi to nhưng cũng chấp nhận được- 7 điểm\n- Vòng 2: eo thon, không có mỡ bụng - 8 điểm\n- Vòng 3: mông cong, trắng, mịn - 7 điểm\n- Bím: sạch sẽ, lông lá được tỉa gọn gàng - 8 điểm\n- Dịch vụ: (theo trình tự hôm nay mình trải nghiệm từ lúc vào đến lúc về) - 8 điểm. Đầy đủ như lần đầu mình vào nên những gì thay đổi thì mình sẽ ghi luôn ở đây.\n+ lúc đầu có mặc đầy đủ bikini (em này có bộ bikini rất đẹp và ấn tượng) nhưng dần cởi hết và tắm cho mình trong trạng thái không còn gì;\n+ tự lấy khăn và lau người cho mình;\n+ về chuyên môn thì BJ nhẹ nhàng nhưng cũng như mọi lần đi massa ở các khu vực khác mình cũng chỉ cho bj vài nhát và chủ yếu cho dùng tay...Tiếc mỗi là em này không hôn hít nên cũng hơi tiếc nhưng tôn trọng nên mình cũng thoải mái;\n+ sau khi xuất xong thì cũng nằm ôm nhau, lúc sau anh em đi tắm...Xong xuôi anh em chia tay tạm biệt đi về;\n+ ngồi chút rồi chào toàn thể anh em lễ tân rồi ra về.\n\n5. Giá cả: phòng King này có giá là 0 đồng (do vé được tặng nên không mất tiền) cho 1 vé + 1.000K thưởng cho em Hà Anh (mặc dù được miễn phí cả tip nhưng tính mình vốn thích sự động viên cũng như thẳng tính nên vẫn cứ thưởng cho em mà không lăn tăn)\n\n6. Kết luận và đính hướng tiếp theo: Tiếp tục trải nghiệm các em ở đây...Tuy nhiên sẽ gặp lại em Nhã vì em này mình tương đối ưng nhất./."
}, {
  "url" : "http://thiendia.com/diendan/threads/phi-phi-1506-em-gai-mien-tay-ngot-ngao-xinh-dep.1178619/",
  "title" : "PIC - 500K - Ngon - Đà Nẵng - Phi phi 1506 - em gái miền tây ngọt ngào xinh đẹp",
  "unixTime" : 1531316368,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/3931E076-8802-4813-89D2-F2E49BD88E497db72b45fab91fa0.jpg", "http://server8.upload69.net/images/2018/07/11/719F6482-818E-4189-A0FE-F0A6840C080Eb783c1591326d7fd.jpg", "http://server8.upload69.net/images/2018/07/11/DC1BD8FF-EA4F-405A-AAB1-DE05B23CF2A3ae870a4cc3c62917.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nĐà nẵng 1 chiều giông mưa tầm tã ngồi ngắm mưa lại nhớ các em. Sực nhớ là em miền nam mới ra mà chưa check thôi thì nghe quảng cáo về độ xinh đẹp của e ấy nên cũng đánh liều chuột bạch chìu về alo cho e ấy, đt reo 1 giọng miền tây trong trẻo cất lên :\n- A lô ô ô\nphi phi hả e\n- dạ e đây anh\nGiờ e có rãnh ae mình tâm sự tí\n- dạ em rãnh anh\nOk em nt a địa chỉ a sang\nCông nhận cứ đi gái bắc riết nghe lại giọng gái nam nó đáng yêu gì đâu\nThế là nhận đc tn ở đc quá quen hot B2 82x ntt.\nThế là phi sang lấy phòng nt số phòng thì lúc nào cũng đc hồi âm là anh tắm đi e sang. Cũng phi vào tắm rửa đc tí thì e gõ cửa, em lột đồ và lên giường tạo thế sẵn đợi mình.\nĐập vào mắt là 1 khuôn mặt rất xinh, rất teen, thân hình hoi mũm mĩm 1 tí và cũng là đầu câu chuyện của mình.\nBước ra mình khen em xinh lắm, lại mũm mĩm đúng gu của anh, thế là ẻm nói a chê e mập chứ j, thế là leo lên ôm nhau tranh luận về vấn đề mập ốm, ăn gì giảm cân, ăn gì ko mập, cái j nên kiêng, tỉ tê 1 lât lại khen em rằng a đi chơi chịu khó nằm tỉ tê với a lúc đầu là a thích rồi, ko hồi thúc thế là lại bắt nhịp lại luyên thuyên 1 hồi về vấn đề tâm sự với khách lúc đầu và cuối chuyện e chốt với mình 1 câu rằng khách ở hcm phản hồi e là cô gái nhiều chuyện vì làm mà 8 quá trời là 8 ) thời gian luyên thuyên thì mình tranh thủ sờ khắp nơi cơ thể e ấy, skin e khá min màng, sờ rất thích. E bắt đầu hôn ti và bj, khoản bj e khá tốt, chà cột liếm bi ngậm ngọc phụ châu khá bài bản, tầm 10p thì e đeo bao và quần nhau 5 tư thế vẫn kết thúc trong thế doggy. Sau khi xong việc thì mặc đồ thu tiền thì e chia tay hơi nhanh, nếu còn ôm ấp tí nữa hoặc ôm phát cuối chia tay thì hoàn hảo cho 1 cuộc mây mưa.\nĐánh giá sơ bộ như sau :\nSkin lán mịn múp máp 8+\nFace : xinh teen 9\nV1 : nhìn chung đẹp nhưng đã chỉnh sửa nên 8-\nV2 : do mũm mĩm nên vòng này ko đẹp 6\nV3 : căng tròn doggy pành pạch bóp phê\nV4 : gọn gàng sạch sẽ, nc nôi tạm đc ko nhiều\n\nNăm sinh 1997\nCao 1m56 , nặng 49kg\nEm bảo chỉ làm hết tuần, sang tuần sẽ ra Hải Phòng vì Bạn em ấy làm ngoài đấy nói đông khách hơn, quá đáng tiếc cho 1 em hàng miền nam dễ thương cho ae đổi gió khi hiện tại hàng đn chỉ toàn gái bắc. Cũng vì e ấy chuẩn bị đi nên cũng ko cho mình xin mấy tấm khoả thân vì có đăng e cũng đã book vé sẵn rồi, hẹn khi nào về sẽ gọi lại mình sau, chỉ xin đc 2 tấm cùng tấm selfie trc khi chia tay em ấy . Chỉ còn tầm 4-5 ngày e ở lại Đn nên ae nào có hứng với gái nam hay thân hình mũm mĩm thì cứ thủ tục đầy đủ mình share nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-nang-nong-va-con-khat-vang-em.1178614/",
  "title" : "PIC - Sài gòn - Nắng nóng và cơn khát vắng em.",
  "unixTime" : 1531315122,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/1a7b129b64f23a6372.jpg", "http://server8.upload69.net/images/2018/07/11/2a1e409bdf15e4d05e.jpg", "http://server8.upload69.net/images/2018/07/11/5ad5ffa88682bab4ef.jpg", "http://server8.upload69.net/images/2018/07/11/3a7f1752aa10f0ad61.jpg", "http://server8.upload69.net/images/2018/07/11/6a2ac556aadcbf78c7.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nMấy ngày nay vợ về nhà mẹ, nơi đất khách người đông như Sài Gòn nay chỉ còn mình anh lẻ bóng.\n\nBình thường thì không mấy nhận ra, nhưng đến khi thiếu mới thấy nhớ nhung ngần nào. Vợ chồng chúng mình đã quen nhau từ rất lâu, âu cũng là bạn nối khố, từng lớn lên bên nhau,\nmình muốn gì vợ hiểu, vợ muốn gì mình thấu. Từ ngày nhỏ khi nàng còn đang là bà trùm của khu xóm nhỏ, đến khi lớn, bước ra đời cũng là 1 trí thức như ai (dù trí thức giờ là từ phổ cập đại chúng). Cùng thời gian đó, cũng đánh dấu quá trình vợ trưởng thành, phát triển, có nhu cầu, rồi ngày càng dâm đãng. Từ cô bé chỉ dám xem sex và nhắm mắt tưởng tượng rồi mơn man cơn sướng nơi hột le vì tự sướng, nàng giờ cũng dâm đãng hơn nhiều. Biết cạo lông, biết bú liếm, nuốt tinh, cái hình ảnh người bạn nhỏ trong sáng năm nào trong anh nay không còn nữa. Nhưng anh thích như này, phải... anh thích như này. Nghe đâu người ta đồn đại đàn ông may mắn là lấy được vợ dâm? tôi thấy cũng chưa chắc, sướng khổ đều là góc nhìn của mỗi cá nhân. Âu chuyện trên đời này dều có 2 mặt, nhưng còn trẻ thì cứ làm điều mình thích, chuyện hối hận hãy để thằng ở tương lai lo bởi sống 1 cuộc đời quá an toàn, lúc nằm già yếu bệnh tật còn lại gì là hoài niệm.\n\nMột vài hình cũ của vợ mình:"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-2000-phu-nhuan-co-thieu-nu-voi-than-hinh-day-da.1178611/",
  "title" : "PIC - Nhung 2000 - Phú Nhuận - Cô Thiếu Nữ Với Thân Hình Đẫy Đà",
  "unixTime" : 1531313446,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/10/IMG-324107ebd019d5f24f91.jpg", "http://server8.upload69.net/images/2018/07/10/IMG-323963ebd7e9c3bf4784.jpg", "http://server8.upload69.net/images/2018/07/10/IMG-3240f2dc4016d3c4bade.jpg", "http://server8.upload69.net/images/2018/07/10/IMG-3251e464f340c261c287.jpg", "http://server8.upload69.net/images/2018/07/10/IMG-3252a7c5196725858300.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nTrước tiên xin gửi lời chào đến các đồng dâm huynh đệ.\n\nEm ... Q4 hiện đã share cho 2 member nhưng chả thấy report gì cả, chả biết đã ăn được không hay lại ôm rau làm người yêu nên mất tích rồi.\n\nEm này thì cũng như các em khác, nên mình cũng không có gì để nói thêm. Hiện đang ở độ tuổi mới lớn nhưng thân hình thì... Hôm nay không có tâm trạng viết bài nên các bác cứ xem hình đỡ nhé.\n\nLưu ý: Không inbox xin share, mình chặn hết ai inbox nhé. Comment ở bài viết rồi mình sẽ random."
}, {
  "url" : "http://thiendia.com/diendan/threads/y-ta-ly-ly-ms-921-sexy-dam-dang-nguc-no-mong-cong-uot-at-goi-tinh-ham-hiep-moi-benh-nhan.1178601/",
  "title" : "PIC - 400K - NKT - Ngon - Y TÁ LY LY ms:921 SEXY-DÂM ĐÃNG-NGỰC NỞ MÔNG CONG-ƯỚT ÁT GỢI TÌNH--HÃM HIẾP MỌI BỆNH NHÂN",
  "unixTime" : 1531307044,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/62575b7b82c56c9b35d458f55af79be7fbfe.jpg", "http://server8.upload69.net/images/2018/07/11/01f682db5b65b53bec7417f8d67a1d677675.jpg", "http://server8.upload69.net/images/2018/07/11/c9b73d9be4250a7b533437beba927d1b237c.jpg", "http://server8.upload69.net/images/2018/07/11/160391b78aa96bf732b8b24bda97c7399960.jpg", "http://server8.upload69.net/images/2018/07/11/9556e8f6f3e812b64bf97322d23c59331f96.jpg", "http://server8.upload69.net/images/2018/07/11/eb64ff4e26f0c8ae91e1424d0ec4f656c7e6.jpg", "http://server8.upload69.net/images/2018/07/11/f474545f8de163bf3af09889a743063641b5.jpg", "http://server8.upload69.net/images/2018/07/11/2d8311aec810264e7f01f7b8687c55d662fd.jpg", "http://server8.upload69.net/images/2018/07/11/7aa6a16abb745a2a03653fa9c23b5ad70bf0.jpg", "http://server8.upload69.net/images/2018/07/11/9e6edbafc1b120ef79a04b9cc75f3608ccfd.jpg", "http://server8.upload69.net/images/2018/07/11/5da03e982486c5d89c972167259aca8988cd.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nCũng lâu lắm rồi mới lại xuất hiện và cống hiến cho diễn đàn.\nXin được ra mắt anh em một em Hàng Xôi Thịt.SV khủng.Dâm.Ngoan-Tình Cảm cho anh em nào cần\n☆☆☆----☆☆☆----☆☆☆---\n===== Thông Tin ====\nGái Gọi: LY LY ms:921 (Y Tá LY)\nNăm Sinh : 1993\nXuất xứ : miền Bắc\nLoại Hàng: Gái Gọi Hà Nội\nSố Điện Thoại : 0977xxx921\nPass Bạn anh Thiên Địa\nGiá Checks : 400 k/shoot\nKhu vực hoạt động : Nguyễn Khánh Toàn\nThời gian đi làm : Từ 11h trưa đến 24h đêm\nQUA ĐÊM: Gía thỏa thuận\nGiá nhà nghỉ, khách sạn : 100k/h\n========Nhận Xét=========\nChiều cao (cm) : 1m60\nCân nặng (kg) : 52 kg\nKhuôn mặt : duyên, ưa nhìn,\nLàn da : Trắng trẻo mịn màng\nVòng 1 ( ngực ) : 92 - TO TRÒN-ĐẸP\nVòng 2 ( eo ) : 77 Thon Gọn.không có lippit\nVòng 3 ( mông ) : 95 -TO.CONG CỚN.doggy =tha hồ phê\nBým : sạch sẽ,khít.lông lá tự nhiên nhiều nước\nĐặc điểm nhận dạng : có hình some ở bím và tay\n======DỊCH VỤ ĐĂNG KÝ======\n- HJ : Có\n- BJ : Có\nvÉT MÁNG: CÓ\nDoogy-69.96 : có\n- Phục vụ some : có-\nTắm chung Tắm Trym : Có\n- Qua đêm : Co ( giá thỏa thuận)\n-- wc CIA.lỗ Nhị : Ko\nAnh em Chý Ý\n+ Đọc kỹ thông tin trước khi đi check.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục, sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n+ AE lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nCAM KẾT\nKO TRÁO HÀNG - KO CÔNG NGHIỆP - KO BỎ BOM KHÁCH\n----☆☆☆----☆☆☆----☆☆☆--"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-rau-gymer-da-so-dam-va-wax-long-sach-se-em-l-q3-danh-rieng-cho-thang-nac.1178600/",
  "title" : "Ngon - Mb,rau gymer đa số dâm và wax lông sạch sẽ,em L,q3,dành rieng cho thằng Nắc",
  "unixTime" : 1531306829,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/IMG_1531293796161_1531293779123c8b9c00dcfd943ed.jpg", "http://server8.upload69.net/images/2018/07/11/IMG_1531293795571_1531293776789c12e735c30a53127.jpg", "http://server8.upload69.net/images/2018/07/11/IMG_1531293794526_15312937746114e5a6baf39ee5773.jpg", "http://server8.upload69.net/images/2018/07/11/IMG_1531293794443_1531293767792d82b71b96dca4ead.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\nLái mb chăn rau đều đều,tự thân vận động,sẽ giup mình có thêm nhiều kinh nghiệm,sự tự tin,lòng can đảm... đừng trong chờ vào việc đi xin xỏ người khác rồi kể lể trước xuất thân từ newbie,ai cũng đi xin xỏ\nnb chỉ là cái cấp bậc mới tham gia thiêndia thôi các bạn,chứ éo phải nb đi xin xỏ là auto có kinh nghiệm lên lão làng\nHom nay thằng vương thừa nắc cái gì đó nó ngứa hay xl gì bày đặc tỏ ra nc đàng hoàng nhung ko biết nó cho ae nb dc mb nào chua,ai dc nó cho thì lên tiếng nha,mun nói gì inb nói thẳng a,a gl cho,dừngd sồn sồn\nKo dài dòng nữa,e này dưới 30,gym hăng say,thích lọt khe,trym wax sạch sẽ,cam kết với các bạn,con nào gym cung dâm,thích cạo long chim,90% mih lái đều y chang\nBài mình đang chơi,mih ko thèm cf,hay hậu tạ,bỏ tiền mua nick hay số dt rau..may bạn đừng vào xin xỏ rồi hứa hẹn dc thì mới hậu tạ..minh là nong dân chứ éo phải rau để mấy b vào hứa hẹn"
}, {
  "url" : "http://thiendia.com/diendan/threads/watchin-film-w-pussy.1178597/",
  "title" : "Watchin’ Film w/ Pussy",
  "unixTime" : 1531304065,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/07/11/9013CE8D-7CD6-4258-A349-E95B7230C413.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-hoac-some.1178594/",
  "title" : "Ha Noi - Swing hoặc some",
  "unixTime" : 1531303751,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/11/F79E1B7F-D468-478F-A4AA-ED29D68C1E52be1adf852a6707e5.png", "http://server8.upload69.net/images/2018/07/11/D4F12C42-A464-470D-AE39-E62A335E5C77db7257f93c85d1d8.png", "http://server8.upload69.net/images/2018/07/11/68235432-9303-481E-9284-909B73CD15ADd82ce74f2c12d4a8.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\n\ntình hình cặp mình muốn swing hoặc some cặp mình 9x nên chỉ giao lưu với các cặp cùng tuổi nhé còn some chỉ tuyển nam dưới 20t nhé\nhttp://server8.upload69.net/image/ZBzU6y\nhttp://server8.upload69.net/image/ZBz2rR\nhttp://server8.upload69.net/image/ZBz4q7"
} ]