[{"url":"http://thiendia.com/diendan/threads/ngam-cung-minh-nhe.1031395/","title":"PIC - Ngắm cùng mình nhé","unixTime":1472513888,"imgUrls":["http://server7.upload69.net/images/2016/08/29/IMG_20160830_5abf49.png","http://server7.upload69.net/images/2016/08/29/IMG_20160830_682887.png","http://server7.upload69.net/images/2016/08/29/IMG_20160830_8e0bb9.png","http://server7.upload69.net/images/2016/08/29/IMG_20160830_741d49.png"],"intro":"- dạo này bỏ bê ae trên tđ quá rồi\nĐi công tác xa vợ mò mẫn zalo quen thuộc gặp em rau chát x xa qua nên đành ngắm tạm quay tay đổi gió"},{"url":"http://thiendia.com/diendan/threads/tim-ban-tinh-cho-gau-sn-t-95-den-98.1031387/","title":"tìm bạn tình cho gấu sn t 95 đến 98","unixTime":1472504817,"imgUrls":["http://server7.upload69.net/image/JzqCnH","http://server7.upload69.net/image/JzqHaM"],"intro":"Mình và gấu sinh năm 94-95, gấu rất dâm thể loại nào củng làm cho dấu hứng tình.\ngấu mình củng bình thường không có gì đặc biệt chỉ được cái dâm và làm tình giỏi.\nnay mình muốn tuyển một bạn nhỏ tuổi hơn để cho gấu cảm giác lạ ( nhỏ tuổi hơn gấu càng nhiều càng tốt )\nyêu cầu: sạch sẽ, lịch sự, hút thuốc củng được, không xăm trổ, nên là sinh viên, không cần kinh hay kích thước, ( càng dâm càng tốt ) dễ chịu 1 tí, gấu chỉ cần 1 người có thể chịch gấu khi nào gấu hứng tình là được, và muốn tìm 1 bạn làm tình lâu dài vì gấu muốn ổn định 1 thời gian\n\nSở thích của gấu có hơi lạ, nếu anh nào là gay mà có hứng thú với gấu thì gấu củng chịu luôn (((\n\nnếu mấy anh lớn tuổi hơn có nhu thì mình và gấu xin phép dc có hình ảnh của các anh để suy nghĩ ạ. hy vọng sẽ tìm được bạn phù hợp để làm cho gấu của mình sung sướng tột độ ạ. mời anh em , mọi thông tin vui lòng inbox, ưu tiên hình ảnh và fb thật  tks"},{"url":"http://thiendia.com/diendan/threads/tim-ban-tinh-cho-gau-sn-t-95-den-98.1031387/","title":"tìm bạn tình cho gấu sn t 95 đến 98","unixTime":1472504817,"imgUrls":["http://server7.upload69.net/image/JzqCnH","http://server7.upload69.net/image/JzqHaM"],"intro":"Mình và gấu sinh năm 94-95, gấu rất dâm thể loại nào củng làm cho dấu hứng tình.\ngấu mình củng bình thường không có gì đặc biệt chỉ được cái dâm và làm tình giỏi.\nnay mình muốn tuyển một bạn nhỏ tuổi hơn để cho gấu cảm giác lạ ( nhỏ tuổi hơn gấu càng nhiều càng tốt )\nyêu cầu: sạch sẽ, lịch sự, hút thuốc củng được, không xăm trổ, nên là sinh viên, không cần kinh hay kích thước, ( càng dâm càng tốt ) dễ chịu 1 tí, gấu chỉ cần 1 người có thể chịch gấu khi nào gấu hứng tình là được, và muốn tìm 1 bạn làm tình lâu dài vì gấu muốn ổn định 1 thời gian\n\nSở thích của gấu có hơi lạ, nếu anh nào là gay mà có hứng thú với gấu thì gấu củng chịu luôn (((\n\nnếu mấy anh lớn tuổi hơn có nhu thì mình và gấu xin phép dc có hình ảnh của các anh để suy nghĩ ạ. hy vọng sẽ tìm được bạn phù hợp để làm cho gấu của mình sung sướng tột độ ạ. mời anh em , mọi thông tin vui lòng inbox, ưu tiên hình ảnh và fb thật  tks"},{"url":"http://thiendia.com/diendan/threads/ly-do-toi-khong-tham-gia-thiendia-hon-1-nam-nay.1031385/","title":"PIC - Lý Do Tôi Không Tham Gia Thiendia Hơn 1 Năm Nay","unixTime":1472504110,"imgUrls":["https://s2.anh.im/2016/08/30/20150722_16591914cd56.jpg","https://s2.anh.im/2016/08/30/20150722_1659451b3ef1.jpg","https://s2.anh.im/2016/08/30/2015-08-2419.10.02f32a4.jpg","https://s1.anh.im/2016/08/30/2015-08-2419.10.145c14a.md.jpg","https://s1.anh.im/2016/08/30/20150823_18364018ec83.jpg","https://s1.anh.im/2016/08/30/20150823_1836471f3deb.jpg","https://s2.anh.im/2016/08/30/20150823_183652142d24.jpg","https://s1.anh.im/2016/08/30/20150824_084052106d35.jpg","https://s2.anh.im/2016/08/30/20150824_092558134dd5.jpg","https://s1.anh.im/2016/08/30/20150824_092600182b62.jpg","https://s2.anh.im/2016/08/30/IMG_103312ba18.jpg","https://s2.anh.im/2016/08/30/IMG_149712034f.jpg","https://s1.anh.im/2016/08/30/IMG_14991cc74d.jpg","https://s2.anh.im/2016/08/30/IMG_150913b4de.jpg","https://s1.anh.im/2016/08/30/IMG_151912f92d.jpg","https://s2.anh.im/2016/08/30/IMG_1539171894.jpg","https://s1.anh.im/2016/08/30/IMG_12641cb070.jpg","https://s1.anh.im/2016/08/30/IMG_169718544a.jpg","https://s2.anh.im/2016/08/30/IMG_16991d6783.jpg","https://s2.anh.im/2016/08/30/IMG_07761476b8.jpg","https://s1.anh.im/2016/08/30/IMG_0785151a7d.jpg"],"intro":"Lần đầu tiên mình chúc mừng thiendia.com tạo nên cuộc cách mạng phim 18+ online, trang web vững bền và số lượng truy cập tăng đáng kể mỗi ngày. Đặt biệt, tạo ra sân chơi cho các cặp vợ chồng yêu thích sex và làm quen, kết bạn lẫn nhau. Đây là chuyện dài, mình chia làm 2 phần. Phần 1 mình viết phía dưới, PHẦN 2 mình viết bên phía dưới comment nhé.\n\nCũng hơn 1 năm tôi mới quay lại NKMM thân quen kể từ khi thiendia thay đổi giao diện. Chúng tôi yêu nhau từ thời trẻ trâu, khi mà cả hai chỉ mới chớm nụ xuân xanh và biết bao trải nghiệm đang đón chào. Chuyện tình chúng tôi sẽ không có gì để nói nếu như không xảy ra sự kiện vào tháng 2/2015. Thời điểm đó tôi phải luân chuyển công tác ra Bắc 1 năm. Lúc nghe sếp tổng phân công ra Bắc Từ Liêm để cứu hệ thống ngoài đó, tôi nghĩ cũng chỉ là công tác hơi xa nhà 1 tí thôi vì thường tôi cũng đi công các tỉnh. Nên tôi nghĩ tôi và vợ sẽ ok. Nhưng khác với suy nghĩ, khi tôi nói với vợ thì vợ bn, mình hỏi thì vợ nói vợ chồng mà xa như v thì vợ sẽ sống ra sao vì từ đó giờ vc làm gì cũng có nhau, đi đâu cũng bên nhau trừ lúc tôi đi công tác. Mà đi công tác thì cũng chỉ vài ngày rồi cũng về. Mà bjo phải xa nhau 1 năm. Tôi cố gắng thuyết phục vợ là sẽ nhanh thôi, và sẽ về với vợ. Những ngày đâu vc tôi luôn vc qua skype, rãnh là đt, nt zalo... hầu như không giờ nào mà không nc với nhau.\n\nRồi thì 1 ngày, 1 tuần... đến tuần thứ 5 công việc bận bịu với nhiều dự án nên tôi không rãnh để nt vc với vợ... vợ nt thì tôi không trl đc và khi tôi trl thì vợ đang giờ làm. Dần dân tôi giảm dần việc nhắn tin hỏi thăm vợ, tôi chỉ biết lo cho những giải quyết rắc rối cty, vợ thì cũng giảm việc nhắn tin hỏi thăm, kể tôi nghe chuyện lá cải, chuyện con gái với nhau. Và việc cãi nhau do không hợp nhau, không cũng suy nghĩ cũng thường xuyên hơn. Mỗi lẫn cãi nhua thì thôi không mún nc tip, chỉ tập trung cho công việc, bỏ mặc vợ 1 mình không quan tâm... Và mỗi lần như thế, vợ luôn là người làm hòa để gd yên ấm. Chuyện gì cũng có giới hạn của nó, dù đúng hay sai gì vợ cũng là người năn nỉ, nt nc giải hòa. Và 1 lần, vc tôi cũng giận nhau, như thường lệ, tôi vẫn không mún nc, nhưng lần này không như bao lần trước, cả tháng không thấy vợ nt hỏi thăm, bắt chuyện giải hòa... Tôi thấy bực trong người mà cũng không để ý nhiều vì cứ chạch lưỡi mà nói thầm \"cứ lo công việc trước, con vợ nó không thèm nt v thì để xem xem khi nào cho nt.... lúc đó đừng trách\". Nhưng thêm nữa tháng nữa vẫn không thấy tin nhắn gì từ vợ. Rồi thì cũng có kết quả, vợ nt hỏi thăm, năn nỉ rồi bắt chuyện giải hoài, tôi bực hỏi vì sao tới giờ mới nt... Vợ cáo lên nói :\"tại sao lúc nào cũng phải là em là người mở miệng trước, sao không là a?\". Tôi bực quá cáo lên:\"Nhạt quá thì li dị đi\". Vợ trl:\"Nếu a mún v thì là v đi\". Và từ đó tôi không thấy vợ nt nữa. Linh cảm là có gì đó không ổn, tôi liền lén vào zalo của vợ để xem. Một sự thật tôi không tin vào mắt mình. Vợ nt lẳng lơ với rất nhiều người, xưng hô là \"anh yêu\", \"ox\"... Trong đó có 1 nick nc thường nhất xưng hô là vợ yêu, và rất mặn nồng... Tiếp tục xem lịch sử nc những ngày trước đó thì lại càng sốc hơn với những tin nhắn cảm xúc chăn gối, tình cảm...:\n\nNhân tình: nhớ vợ iu quá ah, nhớ cái miệng ngậm hết con c.ặt rồi liếm thèm thuồng...(mặt trái tim)\nVợ: Tối nay liếm cho anh phê lòi nữa hé (mặt đỏ).\nNhân tình: vợ iu ăn uống gì chưa, chúc anh qua chở vợ đi ăn nhé...\nVợ: Dạ anh, em đói quá. Nhớ anh quá ah\nNhân tình: mới ăn cu hôm kia rồi nhớ nữa ah vợ, chúc anh qua cho vợ ăn c.ặt thay cơm nhé...(mặt trái tim bỉm môi).\nVợ: Xí, ăn c.ặt anh rồi lấy đâu em xài (mặt cười thõa mãn).\nNhân tình: (Biểu tượng iu thật to).\nVợ: Chút 12h anh qua đón em hả?\nNhân tình: uh vợ iu, chút anh nghĩ trưa rồi chạy qua đón. Tối nay anh ngủ với vợ iu nha...\nVợ: Xí, có ngủ ah\nNhân tình: (Mắc cỡ) Thì mấy bữa nay ngủ đủ rồi, tối nay anh chăm sóc vợ iu ngập.... C.ẶT...(mặt cười)\nVợ: Xí\nNhân tình: Vợ mà không cho ngủ là không cho ngậm c.ặt rán chịu ah nha (mặt cười)\nVợ: Xí, thử dám hok\nNhân tình: (Mặt cười) dám chứ hok, cho vợ thèm van xin anh mới cho\nVợ: Tối nay vắt hết tinh anh luôn...(Mặt cười to)\nNhân tình: Chưa 12h thì chưa biết ai lợi hại hơn ah nha... Chiều nay tập td để tối nay xử vợ iu lăn bò cho xem (Măt cười to)\nVợ: (Mặt trái tim).\n\nTôi thật sự thật sốc với những gì tôi nhìn thấy. Tối gọi cho vợ ngay khi đọc xong, tôi hỏi thì vợ nói là không có, đến khi tôi gởi màn hình chụp những tin nhắn đó thì vợ mới thừa nhận. Tôi hỏi vợ đã quan hệ với ng đó bao nhiêu lần rồi thì vợ chối là chỉ mới quen thôi. Qua điện thoại, tối nghe tiếng khóc rất to của vợ, tôi nhẹ giọng lại cố gắng hỏi vợ đã quan hệ bao nhiêu lần thì vợ nói là chỉ vài lần. Vợ nói là vợ đã làm chuyện có lỗi, kêu tôi hãy li dị, vợ không xứng với tôi nữa. Tôi rất tức và tắt máy. Đêm đó tôi không thể nào ngủ được, ra ngoài ngồi uống bia 1minh và suy nghĩ cặn kẽ... Bỗng vợ nt nói là kêu tôi li dị đi, vợ không xứng với tôi, vợ làm điều có lỗi với tôi. Tôi bỗng chạnh lòng và nhắn tin hỏi còn iu tôi không. Vợ trl còn. Tôi nói là nếu còn iu thì tôi cho vợ 1 cơ hội quay về với tôi. Vợ trl là bjo hết cảm giác với tôi rồi. Tôi nói là là mai tôi sẽ quay vào Nam, nếu còn iu thì bỏ người đó và quay về với tôi, tôi sẽ nghĩ phép 1 tuần để vc đi Phan Thiết, cũng là dịp để tôi thử xem vợ còn iu tôi không và tôi có chấp nhận dc vợ không. 1 tiếng sau vợ trl đồng ý.\n\nSáng hôm sau tôi mua vé bay về nhà, khi bước vào nhà thì tôi cảm nhận 1 không khí lạnh lẽo. Tôi cầm lòng và nói với bản thân là phải tỏ vẻ bthg như không có chuyện gì xảy ra, vẫn cưng, quan tâm, lo lắng cho vợ. Tuy nhiên vợ thì vẫn nhạt nhẽo với tôi. Chúng tôi quan hệ cũng thấy vợ rất khác, vợ không còn ôm, không còn rên như xưa nữa. Nằm với tôi mà đt cứ rung lên, tin nhắn cứ đến liên tục. 2 hình bên dưới là minh chứng, vợ bên tôi nhưng tay thì cứ bấm nhắn tin liên tục. Tôi không cần xem cũng đủ biết là nt cho ngưới ấy.\n\nPHẦN 2 BÊN DƯỚI MỤC COMMENT. CÁC BẠN XEM TIẾP LÀM THẾ NÀO CHÚNG TÔI HP TRỞ LẠI NHƯ THẾ NÀO NHÉ."},{"url":"http://thiendia.com/diendan/threads/dam-dam-co-nuong-gap-cuong-duong-cong-tu.1031376/","title":"PIC - Dâm dâm cô nương gặp cường dương công tử","unixTime":1472497374,"imgUrls":["https://s6.postimg.org/btzix1woh/xxx+(2).jpg","https://s6.postimg.org/jb8qc9m7l/xxx+(3).jpg","https://s6.postimg.org/k21gi1okx/xxx+(4).jpg","https://s6.postimg.org/8s8qn3jjl/xxx+(6).jpg","https://s6.postimg.org/so4q2n0kx/xxx+(7).jpg","https://s6.postimg.org/3zyxbnovl/xxx+(1).jpg","https://s6.postimg.org/7b1zjigtt/WP_20160816_15_14_55_Pro.jpg"],"intro":"Hi cả nhà! Hôm nay em rảnh nên lại ngồi viết tiếp nhật ký phục vụ cả nhà đây! Một tối nọ, đọc cmt của ace thiên địa mà em hứng lắm, cô bé lại bắt đầu rỉ nước, ấy thế mà chàng là em đã lên giường khò khò rồi. Đúng lúc đó, em thấy đói đói, mở tủ lạnh chả còn gì, còn mỗi mấy miếng phô mai trong tủ, đành chẹp miệng \" thôi ăn tạm vậy\". Đang định đưa miếng phô mai lên miệng cắn, đầu em bất chợt lóe lên 1 ý nghĩ thích thú \" Chim bọc phô mai thì vị thế nào nhỉ?\". Haha, nghĩ sao là em làm vậy liền.\nEm bò nhẹ nhàng lên giường, bắt đầu bôi phô mai vào thằng nhỏ của chàng. Bị kích thích, thằng bé ngóc đầu lên ngay ( em đoán chàng đã bị tỉnh ngủ rồi  ). Lúc này mùi thơm của phô mai quyện với mùi thơm của thằng nhỏ làm em thèm nhỏ dãi, cô bé bắt đầu phản ứng, mới trông thấy thôi đã lại rỉ nước rồi.\n\nhébergeur d images gratuit\n\nhébergeur d images gratuit\n\nVà không chần chừ, em bắt đầu ngặm nhấm, liếm từng chút một, sao cái món chim tẩm phô mai nó lại ngon vậy chứ, em liếm, mút như chưa bao giờ được liếm ấy. Cảm giác thích thú vô cùng. Lưỡi liếm vòng quanh, đi dọc thẳng nhỏ, ngoạm chặt lấy 2 hòn bi mà mân mê, vần vũ. Cái lưỡi bé xinh như bị kích thích lướt dọc ngược trở lên đầu thằng nhỏ, ngoáy vào giữ 2 khe đầu chim, mút lấy mút để cái tinh dịch mằn mặn đang rỉ ra ở đầu. Rồi từ từ trượt thằng nhỏ vào sâu trong miệng, cho đến khi nó chạm tới họng.\n\nhébergeur d images gratuit\n\nEm cứ thế kéo ra, đẩy vào miệng để liếm hết sach phô mai còn sót lại, thằng nhỏ lúc này thơm một cách quyến rũ, không chịu được nữa em leo lên theo tư thế cưỡi ngựa quen thuộc, nhưng lần này quay ngược về phía sau và nhấp liên hồi. Ở tư thế này, thằng nhỏ của chàng đam vào sâu trong em đáng kể, cảm giác cong ngược lên trên, thúc thẳng vào cô bé mà nện. Em sướng, em tê dại, loz em nó tràn trề nước, em lại hổn hển \" em địt chồng này, em sướng loz lắm chồng ơi\", kèm theo đó nhịp vẫn dập liên hồi.\n\nhébergeur d images gratuit\n\nhébergeur d images gratuit\n\nĐược 1 lúc, em mỏi vì tư thế này em không có điểm tựa để nhấp, em đổi tư thế cưỡi ngựa truyền thồng. Thằng nhỏ lại chọc sâu vào cô bé, khiến dâm thủy lại ướt át tuôn trào. Cái bụng mỡ của chàng nhà em cực êm ái, làm điểm tựa để em có thể địt nhanh hơn, mạnh hơn, khiến cô bé của em sướng vô cùng. Em thì thào\" Em hiếp dâm chồng đây\", nghe khẩu dâm kích thích, chàng lấy 2 tay ôm chặt mông em, 2 chân co lại, nhấc lên nhấc xuống thật mạnh bạo. Cô bé lúc này co bóp mạnh, thít chặt, khiến chàng rên khẽ rồi bắn tinh thật mạnh vào trong em... nóng hổi... co thắt.... em thích cảm giác này...\n( Còn tiếp )"},{"url":"http://thiendia.com/diendan/threads/tu-liem-rp-em-trang-nhung-ms216-1-66m-dinh-thon-co-anh.1031373/","title":"Từ Liêm,RP em Trang Nhung ms216 1.66m Đình Thôn,có ảnh..","unixTime":1472495808,"imgUrls":["http://E:\\01_Hung Dong\\21111"],"intro":"Chào anh em,hôm trước có xin thông tin của bác Dartbrian về em Trang Nhung ms216 1m66 ở khu vực Đình Thôn và vừa có dịp check.\nĐúng như những gì Dartbrian share,em nó cao ráo,trắng,chân dài,đặc biệt là kỹ năng làm tình rất tuyệt,hôn môi( tất nhiên a e đồng dâm phải đánh răng sạch sẽ),hôn ti,phê nhất đoạn em ý bj 1 lúc làm mình không chịu được.Bím em rất bót,co bóp liên tục làm mình hôm đó out nhanh quá,hơi tiếc vì mọi khi mình khá dai...\nCó 1 vài hình ảnh phục vụ anh em mình chụp = note5 trong phòng...\nĐánh giá :\nDáng : 1m66 da trắng.\nMặt : 8 điểm nét xinh\nV1: 7 điểm vừa tay.\nV2: 7 điểm.\nV3: 9 điểm luôn, rất hợp cho bác nào thích doggy.\nThời lượng : trên 30p\nNN: 80K\nKV: Đình Thôn\nThái độ : Tình cảm, nhẹ nhàn....\nDịch vụ :Bím bot xinh xắn,thơm tho,tevez cực phê,HJ,BJ,Hôn ti, cà, hôn môi."}]