[ {
  "url" : "http://thiendia.com/diendan/threads/cau-cau-6302-hang-2k-mat-xinh-da-trang-ngoan-tinh-cam.1178842/",
  "title" : "PIC - 400K - TDH-NTĐ - Ngon - Cầu Cầu 6302 hàng 2k mặt xinh da trắng, ngoan tình cảm",
  "unixTime" : 1531408993,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/D526F65C-004C-4BD7-ADC0-E2AA759169ED084575bc356a8eeb.jpg", "http://server8.upload69.net/images/2018/07/12/91199688-C1F6-4778-906A-EDAC6021FC86382f54f47b30b6bf.jpg", "http://server8.upload69.net/images/2018/07/12/7EFE943F-E9A2-4512-A12C-9E7495857AB40fc493be07d8b869.jpg", "http://server8.upload69.net/images/2018/07/12/7FBEAC7A-39E1-42D8-8A8A-B687D987B1D44243a51d46751fd4.jpg", "http://server8.upload69.net/images/2018/07/12/0418A261-4295-4B86-8E8E-E0FEA81276B58c55206deffdd989.jpg", "http://server8.upload69.net/images/2018/07/12/48A0C717-E625-425F-8E72-1755775B4C35572c654ea4b55e8a.jpg", "http://server8.upload69.net/images/2018/07/12/3CE0DDAD-488A-496C-9AAC-5D170553E34Ad3367a5ba1791c6f.jpg", "http://server8.upload69.net/images/2018/07/12/DD46A207-313D-4947-999E-8F2C5FAD75DFe0e597ee6aa8081b.jpg", "http://server8.upload69.net/images/2018/07/12/658F63BB-A74E-4494-8128-16E8BD7818A0a71538584c3f35af.jpg", "http://server8.upload69.net/images/2018/07/12/4A62BFA2-D2C6-4066-B054-1F3C8E603FF24cfdb541cc66b5ac.jpg", "http://server8.upload69.net/images/2018/07/12/30CA1F9E-7CFB-4A25-B71F-B4BAACBC394F9c6a686f77587ab7.jpg", "http://server8.upload69.net/images/2018/07/12/FCC305CD-EDBF-4875-A2E9-C7F5B2BD8BE6a75aaa74343e2b9c.jpg", "http://server8.upload69.net/images/2018/07/12/3AEB35E6-85CC-44A5-94DC-DEA49B3565333f82bef647440b8f.jpg", "http://server8.upload69.net/images/2018/07/12/F84A4F32-76B5-4C88-8662-EB5FB6C6AD2E116b5ba9c544d3c7.jpg", "http://server8.upload69.net/images/2018/07/12/041C8E1D-4F86-4404-971C-7046B796B9D34214b67103aeae14.jpg", "http://server8.upload69.net/images/2018/07/12/E9D68D45-9B1F-4224-B9B7-0D40C3B40FBBb9912589ea30de6a.jpg", "http://server8.upload69.net/images/2018/07/12/D2F85702-4753-4F2D-A17B-8763C25A12BD4d52683aa4aa4f51.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHàng non thì ai chẳng thích phải ko các bác? Đa phần các em hàng non thì sirvice yếu nhưng mình có duyên gặp em Cầu Cầu này thì sirvice lại khá ổn và nhiệt tình. Gặp em này thì thời gian rất thoải mái, phục vụ một khách toàn trên 40p tới 1 tiếng. Xoạc xong nằm ôm ấp tâm sự chán chê mới về. Về vú bướm thì non và ngon tý các bác xem ảnh sẽ biết. Cuộc check chưa được hoàn hảo bởi chính cái teen của em này, tuổi teen nói chuyện khác hẳn hay có lẽ tại mình già rồi mà ko nhập tâm được những ngôn ngữ bọn trẻ trâu. Mình chân chất gt hàng cho ae có sao nói thế, ảnh chụp chân thực ko chỉnh sửa bất cứ chi tiết nào cả thế nên ae cứ an tâm là ảnh nhìn sao thì gặp người như vậy. Ae nào hứng thú thì inbox cho mình để mình share nhé, đặt gạch thì hơi lâu đấy ạ\n\nTHÔNG TiN\nGái gọi: Cầu Cầu\nNăm sinh: 2000\nMã số: 6302\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nThời gian làm việc: 12h30 tới 22h\nSố dt: 09xxxxx6302\nPass: lấy số trên thiendia.com\nGiá: 400k/s - không qua đêm\nGiá nn: 100k/2h\nĐÁNH GiÁ\n+ Dáng người: cao 1m58 nhỏ nhắn dễ thương. Da dẻ trắng trẻo mịn màng\n+ Mặt: xinh, teen nhí nhảnh\n+ Vú: người bé mà vú to lắm ạ, săn chắc và đầu ti nhỏ\n+ Eo: eo nhỏ ít mỡ, bụng phẳng\n+ Mông: mông to tròn, chơi em này thì nhớ nên doggy rất phê nhé\n+ Bướm: bướm non nhiều nước, khít rịt hồng hào\nDịCH VỤ: Hôn môi, bj, hj, vét máng\nTHÁI ĐỘ:\n+ Đảm bảo chuẩn thái độ ngoan ngoãn lịch sự lễ phép, thân thiện\n+ Đảm bảo ko bao giờ tráo hàng, không hỗn láo, không bỏ bom khách\n+ kỹ thuật: khá\n+ Thời gian phục vụ khách: trên 30p\nCAM KẾT:\n+ Ảnh thật, ko chỉnh sửa bất cứ chi tiết gì\n+ Thông tin thật: dịch vụ ổn, hàng tình cảm ngoan ngoãn\nThể Hiện Văn Hóa - Hiểu Biết Khi Check Hàng :+ Đọc kỹ thông tin trước khi check.+ Thể hiện văn hóa checker lịch sự khi check hàng .\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bêncùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "http://thiendia.com/diendan/threads/ev-bkm-kingspa-63-to-hieu-ma-so-06-huyen-thoai-02.1178841/",
  "title" : "Massage - Chuẩn - (EV-BKM) Kingspa 63 Tô Hiệu - mã số 06 huyền thoại :)) (02)",
  "unixTime" : 1531408590,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/IMG_0987ec3209d5c130fe28.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_09884503c61e5dd0de29.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_0990bd1ecc63fe4fcb9f.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThân chào các đồng dâm đang và sẽ đọc rp này\n\nRP này mục đích để giải tỏa cơn khát của các đồng dâm về 1 huyền thoại sống có mã số là 06, địa bàn hoạt động: Kingspa 63 Tô Hiệu.\nNhư đã nói ở RP trước, mình thấy rất nhiều đồng dâm than thở là đi gần chục lần mà vẫn sượt số 06 vì em nó hot quá, lúc nào cũng bận. Với cá nhân mình thì đã gặp 06 ko dưới 5 lần và ko lần nào sượt. Kinh nghiệm là liên hệ trước với Mr Định quản lý, hẹn đúng mã, đúng giờ. Đơn giản có vậy thôi.\n\nVào bài chính:\nĐến Kingspa Tô Hiệu lúc 13h (đây cũng là 1 kinh nghiệm nữa, giờ này vắng khách vãi chưởng ), đội hình trông xe vừa mở mồm chào, chưa chào xong mình đã lướt thẳng vào quầy, đọc mật mã và được lễ tân đưa luôn lên phòng.\nPhòng ở đây mình cũng chưa kịp tìm hiểu có phòng King hay Queen gì ko, có bồn xục tập thể ko... mấy vụ này các đồng dâm cứ nhè quản lý Định mà hỏi. Mình vào các phòng từ tầng 3 cho đến tầng 7 thì các phòng na ná nhau, đại loại như sau:\n\nCó khác nhau là có phòng rộng hơn chút - phòng nhỏ hơn chút, phòng có toilet - phòng ko có.\n\nChưa đầy 1 phút sau đã thấy tiếng gõ cộc cộc và 1 bé nhỏ nhắn xinh xắn tự đẩy cửa bước vào. Với ánh sáng trong phòng thì khó mà nhận xét nhan sắc của bé, nói chung mỗi người 1 gu. 4 mắt nhìn nhau chưa đầy 5 giây thì bé bỏ giỏ đồ nghề xuống đất và bước tới cháo lưỡi với mình luôn. Vãi đạn, cũng may mũi thính ngửi thấy mùi Listerin từ miệng bé bay ra chứ không thì có khả năng nếm phải tinh binh của đồng dâm nào đó\n\nCông đoạn tiếp theo là mẹ tắm cho con, rồi ra giường nằm sấp để hưởng thụ màn massage tẩm quất. Sau đó chuyển sang nằm ngửa, bé auto lột vếu, auto lột quần lót, nhưng ko có WC - ko sao, mình cũng ko đòi hỏi. Quên ko kể với các đồng dâm là bé 06 có trò nhập vai khá lý thú, bé tự nhận là 1 nhân vật và gán cho mình 1 nhân vật khác, may mình nảy số cũng nhanh nên nhập vai cũng chóng  Cứ thế, vừa tẩm quất, vừa đùa nghịch nhập vai, vừa thư giãn. Trình thổi kèn của bé 06 thực ra mới chỉ đạt trình độ cử nhân chứ chưa phải master, nhưng cũng phải nói là rất khá so với mặt bằng. Nằm thưởng thức từng đường lưỡi của bé, đùa nghịch trêu nhau, bóp vếu bé (1 trong vài quả vếu đẹp nhất Kingspa luôn ), và khi mình lựa lựa nhét cục thịt dài 8 cm của mình vào bým bé thì độ phê được tăng thêm 1 tầng nữa, tiếng sụp soạt nơi mồm trên của bé hoạt động trên trym mình kết hợp với tiếng nhóp nhép ở mồm dưới của bé, nơi ngón giữa của mình thò ra thụt vào, cả 2 tạo nên 1 không khí dâm dục vãi đạn\n\nNhư đã nói ở trên, trình BJ của số 06 cũng ác liệt nhưng chưa đủ để mình xuất nên mình chọn tư thế để bé quỳ, mình tựa vào thành giường và ôm đầu bé chịch vào miệng. Nói chung ở tư thế này mình chủ động thì chỉ vài chục nhấp là CIA ào ạt vào miệng bé. Phê quên lối về\n\nSau đó lại vào bồn chơi trò mẹ tắm cho con và mặc quần áo đi về. Lưu ý các đồng dâm là lần đầu gặp nhau thì cởi quần áo hộ mình, treo hộ mình, mặc lại quần áo cho mình. Còn từ lần 2 trở đi thì ko có đâu nhé, kiểu thân quen nhau rồi nên nhờn ấy mà. Nhưng mình cũng chẳng lấy làm phiền, có nhiều thứ khác thỏa mãn hơn\n\nTổng kết buổi thư giãn 500 tic cho gói đá nóng 120 phút và 500 tip.\nMã số 06 xinh xắn vừa phải, nhí nhảnh như cá cảnh, nhập vai hoàn cảnh rất hại não.\nVếu: to, căng, đàn hồi tốt, bú mút thoải mái.\nMông: căng, mẩy vừa vừa.\nBým: nước ri rỉ chứ chưa như lũ về.\nDa dẻ mịn màng, cháo lưỡi ngọt lịm.\n\nCảm ơn BTC và các đồng dâm đã đọc bài!!! Cảm ơn quản lý Định đã setup em 06 cho mình ko trượt lần nào!!! Chúc các đồng dâm sớm gặp được huyền thoại và cũng phê pha như mình\n\nThân ái chào các đồng dâm và hẹn ở RP tiếp theo"
}, {
  "url" : "http://thiendia.com/diendan/threads/bac-nao-biet-app-nau-la-app-j-k-cho-em-xin-link-tai-vs-hay-co-app-live-cua-china-cho-em-xin-vs-a.1178839/",
  "title" : "Bác nào biết app nàu là app j k cho em xin link tải vs hay có app live của china cho em xin vs ạ",
  "unixTime" : 1531407270,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/Screenshot_20180712-13061960912f3a389a6d45.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-phuong-chi-0896-diu-dang-net-na-minh-day-cay-canh.1178829/",
  "title" : "400K - [Đã Kiểm Định] - Nguyễn Tất Thành - Gái gọi Đà Nẵng - Phương Chi 0896 - Dịu dàng, nết na, mình dây cây cảnh",
  "unixTime" : 1531403781,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/05/4e2953a3fdbc12e24bad4e103e738fc06588.jpg", "http://server8.upload69.net/images/2018/01/05/16f48961277ec820916fec3be778048d2050.jpg", "http://server8.upload69.net/images/2018/01/05/117b10ecbef351ad08e23be58869ea7259d7.jpg", "http://server8.upload69.net/images/2018/01/05/04804e09e0160f48560713cb8050946bd654.jpg", "http://server8.upload69.net/images/2018/01/05/c4a42631882e67703e3f804b6c22aca84fc6.jpg", "http://server8.upload69.net/images/2018/01/05/fc2e24b68aa965f73cb874e1649eb95b654e.jpg", "http://server8.upload69.net/images/2018/01/05/31f7777bd964363a6f75965d59f6ecd47758.jpg", "http://server8.upload69.net/images/2018/01/05/97fa0671a86e47301e7fe256e264fae3aa0a.jpg", "http://server8.upload69.net/images/2018/01/05/685fb4d31accf592acddc47f6eb9f06ebacd.jpg", "http://server8.upload69.net/images/2018/01/05/928f3d05931a7c44250bc0d38f06bdb78e2f.jpg", "http://server8.upload69.net/images/2018/01/05/bb6dd0e77ef891a6c8e9eca2ced232045a08.jpg", "http://server8.upload69.net/images/2018/01/05/fa10f99b5784b8dae195de721c79999ec1da.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nPhương Chi 8096\n400k/shot\n01672500896\nNhà nghỉ120k/2h\nTrung tâm Đà Nẵng\nlấy số ở Thiendia\n1994\nXuất xứMiền Bắc\nCao159 cm\nDaTrắng trẻo\nMặtHiền lành, thân thiện\nHệ cam, hàng thật, hôn bóp ngon\nEoMình dây\nVừa vặn, doggy êm ái\nBímGọn gàng, sạch sẽ\nService\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\n\n40 phút/lần phọt\n10h - 23h hàng ngày\nĐánh giáNhiệt tình, chu đáoLink report tham khảo:\n\nhttp://thiendia.com/diendan/threads...96-diu-dang-net-na-minh-day-cay-canh.1137793/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-mup-the-nay-du-chua-a.1178825/",
  "title" : "Vợ múp thế này đủ chưa ạ",
  "unixTime" : 1531402919,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/20180606_071513-2268x302472cdaebd66d9144e.jpg", "http://server8.upload69.net/images/2018/07/12/20180606_071432-2268x3024b98858570cf7815e.jpg", "http://server8.upload69.net/images/2018/07/12/20180606_071806-2268x30248e53f35722624f99.jpg", "http://server8.upload69.net/images/2018/07/12/20180606_071310-2268x3024e7e981c74708d6a9.jpg", "http://server8.upload69.net/images/2018/07/12/20180606_071357-2016x151210449279fbe5c07e.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHôm nay lại tiếp tục serie ảnh kích thích của vợ với chíp ren trắng,hi vọng anh em đồng dâm thấy thích và cmt nhiệt tình để mình và vợ có thêm những shot hình đẹp\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-vao-giai-dap-ho-e-voi-e-cam-on.1178815/",
  "title" : "Các bác vào giải đáp hộ e với. E cảm ơn",
  "unixTime" : 1531396145,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChả là e bị lên mấy cái vết như vết bị nhiệt lợi đấy ạ, ở rãnh chim. Các bác cho e hỏi là có sao ko ạ và cách chữa như nào. Adm cho e để bài viết 1 lúc nha, e cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-thu-duc-lai-tinh-cam.1178814/",
  "title" : "PIC - Em rau thủ đức lai tình cảm",
  "unixTime" : 1531394277,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/image8f5a79533f6eedf7.jpg", "http://server8.upload69.net/images/2018/07/12/image0c05f4b30b0b8615.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n[COLOR=rgba(0, 0, 0, 0.701961)]Xin chào các bác, tham gia box rau cũng lâu mà ko biết post bài nên mình chỉ ăn rau chụp hình tối về tự ngắm )) Nay mình tập post bài mong mod có gì nhắc nhở đừng xoá bài tội mình ạ.\nVô vấn đề mình cũng tìm rau ở cái vườn mà bác nào cũng tìm zola. Nói chuyện cưa cẩm vài ngày là set đc kèo. Em rau này mình chăn cũng lâu nhưng ít ịch do cv mình bận ko có nhiều thời gian. Hôm cn vừa rồi có hẹn gặp giao cấu 1 phát vì cả mình và e nó lâu rồi chưa xả đạn xả nước. Xui là e nó đề phòng kỹ nên mình lén mãi đc 2 hình rõ nhất. E này ở trọ thủ đức. Mình dây nhưng thầy ụ. Mình văn dở nên các bác xem hình tự đánh giá nha.[/COLOR]"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-chuyen-tinh-toi-va-em-pg-xinh-xan.1178804/",
  "title" : "PIC - [Hỏi] Chuyện tình tôi và em PG xinh xắn!",
  "unixTime" : 1531390350,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/IMG_9425_Fotor57bec0c302042ab5.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_941822b020b42deb220a.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9420ac5b269ffa20b174.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9419857fa2415569162c.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_941583603b4167185698.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9423be4b11c629e94b92.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_94223b41e4ff69967f91.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9417da020e6653f4e96a.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9421_Fotor01740475d8336f52.jpg", "http://server8.upload69.net/images/2018/07/12/IMG_9426_Fotor2f42beb5a87591f6.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTôi quen em vào 1 chiều mùa hạ, dáng e lướt ngang qua dòng sự kiện, khi tôi lên trao giải thưởng ở hội nghị, e bê phần thưởng với hoa đưa cho tôi, cành hoa rơi xuống đất tôi khum gối xuống nhặt hộ, em thỏ thẻ cảm ơn tấm thịnh tình!\n\nRa về, ngoài sảnh WHITE PALACE, tôi lại gặp e đang lây huây với đồng nghiệp chuẩn bị ra về, em thấy tôi khẽ cười nhẹ!\nSau khi đi toilet ra, xuống hầm lấy xe chạy ra cổng, lại thấy e đứng 1 mình ở đó, tiến xe lại gần kéo cửa kính xe xuống, hỏi e có muốn đi nhờ không? E nhẹ nhàng lắc đầu chối từ, tôi khẽ hụt hẫng nhưng vẫn không quên xin contact với lí do “ Bên viện thẩm mỹ của a đang cần model cho event sắp tới “.\nVề nhà bắt đầu nhắn tin qua lại, đưa đẩy đẩy đưa thế nào, hẹn được e vào 1 chiều thứ 7!\nTôi được 1 đồng nghiệp tặng 2 vé mời xem kịch anh Thành Lộc ở Idecaf, trùng hợp e cũng thích hài nhưng sâu sắc của anh Lộc nên e nhận lời mời của tôi nhanh chóng.\n\nTôi nhớ hôm đó vỡ “ Ngôi nhà không có đàn ông” lấy đi tiếng cười của em liên tục, em ngồi kề bên tôi nụ cười với hàm răng sáng, da trắng ngần, gương mặt V-line sang chảnh, e đúng là gu của tôi, mũi cao cộng với mùi Gucci Bamboo quen thuộc lại làm tim tôi loạn xạ!\n\nNhủ lòng định hôn e 1 cái, mà thấy e chú ý xem quá tôi không nỡ lòng nào phá đi không khí này….\n\nKịch hôm đó chiếu tận 3h đồng hồ, em lần đầu cũng đi xem kịch ra về xem đồng hồ đã gần 12h sáng, em hỏi tôi “ mai anh có phải đi làm không? Chỗ em ở giờ này đóng cửa mất rồi, em nhờ anh chở em qua khu Trung Sơn gần nhà em được không để e kiếm chỗ nghỉ rồi anh hãy về”\nTôi thì khẽ gật đầu, rồi lái xe chở e đi, tới khách sạn quen thuộc chỗ tôi hay lui tới mỗi khi muốn đổi gió!\nVừa lên lấy phòng thì em đuối quá nằm bệt xuống giường, tôi thấy vậy liền nói : “ Hay để a massage cho e nhé?”\n\n\"Và rồi tôi nhẹ nhàng massage...\"\nKhông nghe tiếng đồng ý hay từ chối, tôi bèn tiếng lại gần, xoa tay vào nhau cho nóng rồi đi những huyệt cơ bản trên lưng, cổ, chân cho e, làm được chừng 15p thì e nói :” Em thoải mái quá, cám ơn anh, lần đầu cho người đàn ông massage cho em như thế á “\nĐi đường lưng xong, tôi chuyển xuống đường mông, tôi giở đầm em lên, thì ôi thôi, cái quần lọt khe dâm đãng màu đen xuất hiện, tiếp theo tôi đi thật cẩn thận vừa nhu vừa cương, không thấy em phản ứng, tôi nhẹ nhàng len lẻn vào “hầm chui” sờ sờ nhẹ hột le thì ôi thôi nước nôi lênh láng từ lúc nào, lấy tay thọc mạnh hơn nữa vô lồn em, thì tiếng rên khe khẽ xuất hiện từ đầu giường: “ em sướng quá, thọc mạnh hơn tí nữa anh…á…á “\n\nThọc lồn e mỏi tay rồi, tôi vừa rút tay ra, là e bảo “ a nằm xuống đi” , chủ động lấy gối cho tôi nằm lên, e tuột quần tôi xuống, nhẹ nhàng mút lấy mút để con cặc đang cương cứng nhất có thể, em ngậm lút cán con cặc tôi dù nó dài 17cm em cũng bất chấp làm cho tôi sung sướng, bú mút được khoảng 10p thì e bảo tôi dựa lưng vào tường để e thực hiên thế “ cưỡi ngựa đi chơi” ôi cái mông 96cm của e nẩy nẩy trên người tôi, được 5p thì tôi không chịu nổi nữa, bảo e dừng lại đợi 1p sau tôi lại lật mông e lên, thực hiện doggyy thần thánh, vừa đút vô cái ọt e há hốc mồm lên mà rên la thảm thiết, doggy 5p nữa thì tôi out vô lồn dâm đãng của e trong sung sướng!\nĐêm đó chúng tôi đụ nhau thêm 1 shot nữa rồi hôm sau tôi lái xe đưa em đi ăn rồi đưa e về nhà\n\nNói chung sau đó chúng tôi tiếp tục làm tình nhân của nhau cho tới bây giờ cũng 1 tháng rồi, em vẫn chưa biết tôi đã có vợ, và vợ tôi đã đi Mỹ!\nCảm xúc của tôi với em không chỉ muốn dừng lại ở mức tình nhân, tôi yêu em mất rồi!\nMỗi lần đụ em, tôi như có cảm giác được đụ với vợ mình, người ta nói đụ với người mình yêu thương thì sự thăng hoa sẽ lên tới đỉnh điểm\n\nVà tôi biết\nTôi đã yêu em thật rồi!\nNgoài vợ tôi ra, em là người phụ nữ xinh đẹp thứ hai từ khi tôi biết ngắm gái là gì, hội đủ mọi thứ tôi thích gương mặt V-line, môi đỏ, mũi cao, mông to lại hiểu chuyện và nghe lời, em yêu tôi không vì tiền bạc, những món quà tôi tặng em đều trả lại vì thế tôi lại càng yêu em nhiều hơn\n\nNếu 1 ngày nào đó, e phát hiện ra tôi đã có gia đình, em sẽ bỏ đi không? Em có bất chấp ở cạnh tôi không? Tôi có nên bỏ phí thanh xuân của em không? Hay tôi sẽ tìm một người đàn ông tốt hơn mà gởi gắm e vào?\nBao nhiêu câu hỏi đó cứ xoay vần quanh đầu tôi!\nĐúng là ngoài em ra tôi còn có những nhân tình khác nhưng e là người duy nhất ngoài vợ tôi, mà tôi muốn lâu dài!\n\n\" Hi vọng là đôi tay này sẽ ở lại cạnh nhau mãi thôi...❤\"----------------------------------------------------------------\nGóc tư vấn♂\nHôm nay, tôi lập topic này để nhờ các cao thủ tư vấn những câu hỏi này, rằng tôi có nên ích kỉ giữ e ở lại bên, tôi phải làm gì đây?\nCó ai ở diễn đàn cho tôi đươc câu trả lời thoả đáng không?\nXin cám ơn các bác thật nhiều!\n\nP/s: Bài viết có sai sót gì mong Ad fix giúp mình, xin cám ơn nhiều ❤"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ngoan-va-dam-piii-ngay-he-nong-buc-quan-em-toi-boi.1178803/",
  "title" : "PIC - Em ngoan và dâm PIII - Ngày hè nóng bức quần em tơi bời.",
  "unixTime" : 1531390304,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/12/A12eadf4d8d5e0e192.jpg", "http://server8.upload69.net/images/2018/07/12/A2d94160885de59993.jpg", "http://server8.upload69.net/images/2018/07/12/A3bef41dbb2a552404.jpg", "http://server8.upload69.net/images/2018/07/12/A4e6b458e6710348f6.jpg", "http://server8.upload69.net/images/2018/07/12/A50f5994c405957f06.jpg", "http://server8.upload69.net/images/2018/07/12/A64f406f1ccb306254.jpg", "http://server8.upload69.net/images/2018/07/12/A7f93fac3890e5170e.jpg", "http://server8.upload69.net/images/2018/07/12/B1585e15d30118880b.jpg", "http://server8.upload69.net/images/2018/07/12/B26aabc9566ae0b7e1.jpg", "http://server8.upload69.net/images/2018/07/12/B341394c40892c4b38.jpg", "http://server8.upload69.net/images/2018/07/12/B4098ebb0c4f0d33c2.jpg", "http://server8.upload69.net/images/2018/07/12/B5bc3603b94a4f3f4e.jpg", "http://server8.upload69.net/images/2018/07/12/B66796df0aa7615754.jpg", "http://server8.upload69.net/images/2018/07/12/B79399bc711225387b.jpg" ],
  "intro" : "Tin hot: Nâng cấp bản lĩnh đàn ông thế nào cho đúng? MC Phan Anh\nTin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nXin chào cả nhà,\n\nLời đầu tiên mình xin cám ơn ace đã nhiệt tình ủng hộ 2 post trước. Đặc biệt là các mem đã gửi thông tin inbox. Cám ơn bạn boyhandoj và 1 vài bạn khác đã gửi cho mình thông tin rất chi tiết về 1 số khách sạn đẹp quanh HN. 2 tuần vừa rồi mình bận quá không trả lời được, các bác thông cảm. Hôm nay mình up tiếp phần 3 thay lời cám ơn. Đến thời điểm phù hợp, nếu em đồng ý thì mình sẽ liên hệ với 1 số bạn nam may mắn. Mình tiếp tục tuyển/tìm các mem nam sạch sẽ, ngoại hình ok, có kỹ năng massage, biết chiều chuộng phụ nữ. Bác nào hứng thú và thấy mình phù hợp thì cứ inbox mình nhé.\nHôm trước mình đã mở cho em xem 2 phần đầu, em có vẻ thích đọc comment của các anh nhưng ngượng và bảo mình thôi không up ảnh nữa. Dù vậy mình nghĩ em sẽ vẫn thích xem, tiếp tục đọc những lời nhận xét, thèm khát của đàn ông về cơ thể, con người mình. Các bác giúp mình 1 tay làm em tự tin và dâm dục hơn nhé.\n\nKhởi động cuộc vui bằng series ảnh em tạo dáng khoe vú, khoe bướm, khoe đít. Em diễn rất sâu, mặt như JAV nhưng tiếc là phải censor. Có bác nào cứng chưa?! Liếm em đi các anh!!!\n\nChụp choẹt được 15' thì em nóng bướm rồi, không muốn chụp nữa. Mình đặt máy quay và đi cày thôi. Từ đây ảnh làm tình là cắt ra từ clip.\n\nKhởi động bằng tư thế dập từ trên xuống. Bím em đã ướt nhoét và còn được mình nhổ đầy người và mặt em luôn. Điếm là cần được như thế.\n\nĐổi tư thế cho em chủ động sàng bướm nhiều hơn, rất bót nhưng lại trơn tuột. Đoạn này em phê quá rồi, chắc anh nào chơi em cũng được hết. Bác nào xung phong nào\n\nCái miệng xinh xắn thèm khát bị lấp đầy - 2,3 ngón ngon lành.\n\nTự tay bóp vú và xin mình dày vò, rên rỉ như điếm.\n\nChơi được 1 lúc sướng quá, thì em quay mông lại. Chổng lên xin xỏ, anh móc l.. em đi.\n\nVác hẳn lên nắc liên tục bẳng tay, em cứng hết cả người, kêu rên ú ớ.\n\nSau đó 2 anh em ra trong tư thế tuyền thống, tinh dịch đầy bướm. Rồi thì em nằm tán chuyện với mình trong tư thế này, mình tiếp tục mân bướm. Hôm nay không táy máy gì cửa sau cả, lỗ ass của em có vẻ ấm ức.\n\nChúc các bác quay tay vui vẻ và nhớ comment dâm dục nhé.\n\nDP."
} ]