[ {
  "url" : "http://thiendia.com/diendan/threads/chup-nude-8-anh-em-len-noc-choi-ne.1179218/",
  "title" : "CHỤP NUDE 8 ANH EM LÊN NÓC CHƠI NÈ",
  "unixTime" : 1531550210,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMG_141112657d43afbc19b1e.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_141616ccdc18d15bbe6e5.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_1417copy168b4bc14057f7cee.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_1427111ec634c95d5193a.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_1421copy1748deb7eb8406227.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_142816537f630f2e5c0a5.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_14301f38ee987976e8af0.md.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_1433.jpgcopy100caec4ae6d12fae.md.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nEm này rừng như amzone.\nACE nào có hứng thú giao lưu gì IB zalo cho em nhé, Thank for watching"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-em-ban-tra-sua.1179215/",
  "title" : "Cô em bán trà sữa..",
  "unixTime" : 1531548774,
  "imgUrls" : [ "http://0934531765", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n* ]Lâu lâu mới gặp lại.. ở xa quá nên không có nhiều cơ hội thường xuyên.. nhưng mà em cứ làm anh nhớ thương nhiều..thank em gái phú xuyên.."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-some-swing-with-my-girlfriend.1179213/",
  "title" : "[Hỏi] Some Swing - With My Girlfriend",
  "unixTime" : 1531548577,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMG_20180714_1914e547d34b40348.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCũng là lúc mà tôi về Bắc sau chuyến công tác dài ngày. Biết tôi vất vả nên em đã dành hết thời gian để bên tôi, quan tâm và yêu chiều tôi nhiều hơn\n- Như mọi khi, khoảng thời gian cuối tuần là lúc mà chúng tôi dành cho nhau những phút giây mặn nồng !\n- Sau 1 khoảng thời gian khá dài không gặp . Tôi không thể kiểm soát được bản thân khi nhìn thấy em ! Tôi ôm chầm lấy cơ thể em, vuốt ve mạnh bạo rồi hôn em 1 cách đầy mãnh liệt !\n-Nhịp thở của cả 2 dần trở lên vội hơn. Tôi đẩy em xuống giường và lột sạch quần áo của em để lộ ra cơ thể trắng trẻo và non nớt. Vẫn cặp vú ấy, vẫn cái lồn ấy. Tôi nhìn mãi mà không chán. Tôi hôn vội lên ngực em, tai em, rồi là đôi môi, em khẽ rên lên nhè nhẹ \" a.. A... Em sướng \" Trong lúc đó, tôi đưa tay xuống mơn chớn cái lồn mà tôi vô cùng thích thì nó đã ướt nhẹp hết cả rồi. .. Biết em rất thèm nên tôi bèn đưa lưỡi xuống dưới. Nước lồn nhiều quá trời...Thật là tuyệt vời. Tôi liếm được 1 lúc thì em nói em thèm cặc quá rồi\n-Em đè tôi xuống, đưa lưỡi đi khắp cơ thể tôi làm tôi không thể kiềm chế nổi mà phải thốt lên vì sướng. Cái lưỡi mềm mại đó, khi em đặt dương vật trong miệng, khi em liếm và ngậm bi, rồi liếm cả đít cho tôi. Đều thật tuyệt. Thật làm tôi nhớ nhung thèm muốn dù em ở ngay cạnh\n-Cả 2 lúc này đều đã lên tới đỉnh của cơn nứng . Em leo lên người tôi. Nhét dương vật và cái lồn đầy nước... Rồi em nhấp... Từ chậm tới nhanhhh... Đều rất tuyệt vời.\n-Tôi khẽ ôm em và đặt em nằm xuống theo tư thế truyền thống. Thấy em hôn tôi đầy mãnh liệt. Tôi biết em đang thèm mút chim rồi. Tôi bèn đút tay vào miệng em. Vừa địt tôi vừa nói:\n+ Tưởng tượng đi. Tưởng tượng như đang bị 2 người địt đi, một người địt cái miệng, một người địt cái lồn có sướng không ?\nEm :\n+ Vợ sướng... Aaa\nTôi :\n+Có thích chồng gọi bạn chồng tới địt vợ không ??? Chồng muốn nhìn vợ bị bạn địt quá còn chồng thì cho vợ mút chim !!! Có thích được 2 chim phục vụ như vậy không\nEm không nói gì nhưng nhịp thở vội hơn và tiếng rên ngày 1 to hơn , rồi em gật đầu\nMiệng em vẫn ngậm tay tôi và nút mãnh liệt... Người em co giật trong sung sướng ...\nCuộc mây mưa kéo dài 90p, tôi vừa địt vừa khẩu dâm bắt em tưởng tượng như mình đang some thật. Em rất thích ... Tôi out trong sung sướng !!!\nTuy nhiên sau đó thì lại hơi ngại khi nhắc lại việc đó và em không đồng ý về some. Em nói tôi mà làm vậy thật thì em sẽ không nói chuyện với tôi 1 năm. Dù sao cũng thấy vui hơn vì em đã bớt gay gắt như xưa. Và em có trẻ. Còn thời gian em mà ! Rồi khi lớn em sẽ bớt ngại hơn thôi. Yêu em ! Cô nữ sinh trung học !\nMọi người cùng cho ý kiến về vấn đề some swing nhé. Mình nên làm gì tiếp theo =))) mình thì rất muốn được thử cảm giác some swing !\nTopic này chủ yếu là lời ! Mình viết vội để chiều đi chinh chiến tiếp. Ai muốn coi ảnh thì hãy vô trang mình và theo dõi những topic trước nhé. Và cảm ơn 1 đồng dâm đã chia sẻ cho 1 app live khá oke. Hnay mình live khá mượt =))))\nhttp://thiendia.com/diendan/threads/ben-co-nguoi-yeu-hot-girl-ngay-cuoi-tuan.1173751/\nhttp://thiendia.com/diendan/threads/niem-vui-cua-toi-some-ao-with-my-girlfriend.1171828/\nhttp://thiendia.com/diendan/threads/co-nguoi-yeu-hot-girl-niem-tu-hao-cua-toi-noi-nho-vo-bo.1170314/\nhttp://thiendia.com/diendan/threads/co-nu-sinh-cua-toi-doggy.1170018/\nhttp://thiendia.com/diendan/threads/doggy-cung-ban-cua-em-gai-tim-hieu-ve-some-swing.1167381/\nhttp://thiendia.com/diendan/threads/co-gai-cap-3-toi-yeu-demo-nguoi-yeu-cu.1165488/\nhttp://thiendia.com/diendan/threads/ky-uc-ve-co-nguoi-yeu-cu-hot-girl.1176630/\nTrên đây là 1 số link bài cho ae tham khảo và góp ý, quay tay !\nKỷ niệm ae quay tay 1 Pic =))) hãy góp ý nhiệt tình về vấn đề trên nhé !\nAi muốn thêm ảnh và video thì cứ ib zalo mình =))) thi thoảng mình cũng live tặng mn nữa\n1 lần nữa rất mong mọi người chia sẻ kinh nghiệm để mình và gấu có thể tiến đến some swing nhanh hơn\nHoặc do em hơi sợ do mình chơi dai quá. Lúc out là cả em và mình đều mệt ! Tuy nhiên mình vẫn có thể chơi đc 2 shot nữa ! Ae tư vấn nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-vinh-hang-19-tuoi-tra-vinh.1179211/",
  "title" : "PIC - (Trà Vinh) Hàng 19 tuổi Trà Vinh",
  "unixTime" : 1531548270,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/imagebdd32f034c9090d6.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\ncó em hàng 19 tuổi,hiện tại mình chưa có đủ tiền để đi cho nên cần share cho anh em để chuột bạch về viết !"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nguoi-than-pho-lam-youtuber-hotgirl-am-thuc.1179204/",
  "title" : "Tìm người thân. Phò làm youtuber. Hotgirl ẩm thực",
  "unixTime" : 1531547091,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTình cờ lướt youtube gặp đc mấy e này đang làm youtuber. Cao nhân nào quen mặt cho e xin ít info đc ko ạ. Đặc biệt e phươngbaby ngon múp thôi rồi\nLink kênh youtube : https://www.youtube.com/channel/UCm6JnpOd0M9JtOM8hzd4kGw\nBác nào chưa biết thì vào xem rồi nhận mặt giùm e với ạ. Nhìn vã quá"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-bi-quyet-chan-rau-em-gai-lon-tham-dam-dang-tuyen-dau-bep-cho-em.1179201/",
  "title" : "PIC - [Share bí quyết chăn rau] Em gái lồn thâm, dâm đãng, tuyển đầu bếp cho ẻm!",
  "unixTime" : 1531543976,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMG_8897699dcee99b79dfdd.jpg", "https://media.giphy.com/media/LVd1cDt9GxzkZ98Tvt/giphy.gif", "http://server8.upload69.net/images/2018/07/14/IMG_8901_Fotor660346380a205e91.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_8905_Fotor7034a8775e1b1405.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_8903_Fotor08240cbaadc8a3f4.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_8899_Fotord1570ab61c76d7af.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_8902_Fotor6b11d0dca5c8084c.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_8900_Fotora4577d3497b1d80c.jpg", "https://media.giphy.com/media/3eTN4WM3DE2gAnoS97/giphy.gif", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChuyện là nhiều anh, em inbox hỏi bí kiếp chăn rau của Tan là gì nay Tan rảnh rỗi cuối tuần nên lấy 1 em ra làm ví dụ cho nó thực tế, đây chỉ là 1 trong những bí kiếp Tan dùng để ăn “rau sạch” các bác cần traning nhiều hơn và học hỏi nhiều nguồn để skill thành thục\n\n... Và câu chuyện bắt đầu…\n♛\n\n\"Doggy thần thánh bờ mông to\"\nChuyện là chăn e này lâu lắm rồi, từ đầu năm sau tết\n\nQuen em cũng tình cờ trong dịp đi uống Phúc Long bên Phạm Hồng Thái, Tan đang làm trên laptop thì ẻm xin hỏi ổ điện để sạc ké, mà các bác biết rồi ở Phúc Long vừa ồn vừa đông, ổ điện thì lại ít, hai đứa ngồi kế nhau nên Tan chiều lòng phái đẹp rút cáp sạc ra nhường cho ẻm.\n\n\" Điện nước cũng gọi là đủ đầy  \"\nẺm cảm ơn, cười với Tan tươi rói à!\nRồi Tan chủ động bắt chuyện làm duyên, lê la hỏi đủ thứ trên trời dưới đất, mà các bác đi chăn cũng nên mặc đồ chuẩn mốt tí, đầu undercut vuốt vuốt keo là hết ý, thêm tí kiến thức về nước hoa, ăn nói nhã nhặn, không cần phải có nhiều tiền, nhưng cái thần thái và cốt cách thì phải có, các bác có nhiều tiền đi xe mấy tỷ, mà ăn nói bổ bả vô duyên là cũng thua thôi\nMấy ẻm là “rau sạch” chứ có phải là “phò đút lò” đâu mà dùng tiền ra khoe mẽ\nTan cực thích mấy em vừa xinh vừa có học thức lại còn “dâm ngầm”\nEm này là 1 điển hình!\nTan chủ động giả vờ hỏi cái ốp lưng điện thoại e mua ở đâu mà xinh thế? Hay cái đồng hồ e mang hiệu gì mà tinh tế a định mua tặng em gái anh?\nCái cách chủ động và 3 giây đầu chạm mặt rất quan trọng để các bác ăn điểm nhé\n\nHỏi ra mới biết ẻm chuyên bán hàng order qua mạng như quần áo, mỹ phẩm, nước hoa, đồng hồ chính hãng hèn chi gu thời trang cũng có nét riêng cơ!\nQuay trở lại sau đó xin contact ẻm để nhờ e tư vấn mua quà cáp tặng đồng nghiệp...\n\nTrưa về Tan nhắn tin táp táp, cà kê dê ngỗng tới chiều tối thì ẻm đi ship đồ mới về tới nhà, nhắn hỏi em ăn gì chưa?Kèm theo a qua nấu cho e nhe bae?\nThế là ẻm gật gù đồng ý ngay!\nQua nhà may là dưới chung cư nhà ẻm có cái SatraFood, vô mua nguyên liệu đủ thứ, bữa đó làm cho ẻm món “bánh mì sườn rút” làm mất hết 1h mới xong, mồ hôi mồ kê chảy tuông như mưa!\nẺm thấy Tan tội nghiệp bèn lại lau mồ hôi cho\nDọn ra ăn xong ẻm lôi chai vang đỏ vs 2 ly thuỷ tinh ra, may mà e nó ở chung cư 1 mình không là chết mịa rồi\nHai đứa ngồi cưa hết nửa chai vang rồi lâng lâng, ẻm nói ẻm vô phòng ngủ trước, nay làm về mệt quá!\nThế là Tan dìu ẻm vô phòng, lấy mền đắp cho rồi tất nhiên phải đóng cửa lại và thịt ẻm thôi\nGì chứ đàn bà uống chút men vô là “ rượu nhập tâm cuồng dâm nổi loạn” các bác ạ\n\n\" lồn thâm, dâm đãng \"\nẺm gương mặt thanh tú, môi dầy sexy cộng với cặp mắt kính đen nhìn như cô giáo Thảo\n\nCũng may Tan có chuẩn bị bao sẳn, cho ẻm bú cu rồi Tan bú lồn ẻm xong rồi rút bao ra và chiến như bao em khác Tan đã ăn\nSau lần đó thì về ẻm có dấu hiện đeo bám nữa nên Tan hạn chế trả lời, tới hôm qua tự nhiên ẻm lại nhắn nói nhớ món ăn của Tan làm\nGiờ lập topic này, tuyển mộ 1 đầu bếp cho ẻm, ai biết nấu ăn inbox Tan nhé, share quy luật cũ!\n\n♂ Share= biết nấu ăn+ like + comment ! ♂\n\nEm này đặc biệt phải biết nấu ăn mới dễ xơi nên anh em nào không biết không nên thử\n\nNếu mà cởi đồ ẻm ra dược rồi, mới biết ẻm phê cỡ nào, dâm vô đối, lông lồn rậm là các bác biết rồi nhé!\n\nKhông phải khoe với các bác chứ Tan nấu ăn hơi bị ngon, trang trí đẹp nữa, nên đó cũng là 1 skill giúp Tan ăn thịt nhiều gái đẹp nhanh\nTan có thể nấu rất nhiều món từ Âu tới Á, nên mấy em dễ xiu lòng!\nAnh em nào muốn chăn rau lên 1 bậc nên trang bị kiến thức nấu ăn cơ bản!\n\nCuối tuần chúc các bác thật vui và ăn chơi an toàn\nCám ơn mọi người theo dõi topic\nChào thân ái và quyết thắng ❤\n\nP/s: Bài viết có sơ sót gì mong Ad fix giúp, xin cám ơn!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-97-quan-10-nhieu-not-cong-rau-dau-tien.1179195/",
  "title" : "Em L 97 Quận 10 nhiều not , cọng rau đầu tiên!",
  "unixTime" : 1531542292,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMAG11632a184fcc34371de31.jpg", "http://server8.upload69.net/images/2018/07/14/IMAG11772611a15f6e27bc321.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nXin chào ace thiên địa hội , theo dõi Group từ thời còn là một đứa nhóc cấp 3 , cũng vài lần thử vận may xin share nhưng đời không như mơ , đành phải mò mẫm tập tành gần 2 năm trời mới hái được cọng rau đầu tiên này.\nVăn dốt nên mình chỉ nói sơ qua về em thôi nha .Em là cô bé sinh viên của một trường ĐH lớn ở Tân Bình với khuôn mặt đáng yêu , nói chuyện rất lễ phép 1 dạ 2 thưa , chăn được em có lẽ là một may mắn đối với mình. Vì là cọng rau đầu tiên , cũng như mình rất tôn trọng em nên mình xin bỏ qua phần cho điểm nha .Do rau cỏ dạo này khan hiếm nên mình chỉ share cho 2 bác nhiệt tình nhất thôi nhé.\nDo em không cho chụp hình , tài năng lại kém nên chỉ lén chụp được nhiêu đây , mong ace đừng chê cười .\nChúc ace cuối tuần vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-nui-deo-giao-luu-ae.1179189/",
  "title" : "máy bay núi đèo giao lưu ae",
  "unixTime" : 1531539948,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nnhư tiêu đề, có quả mb 0 note U46 dâm tặc ở núi đèo, ae nào quan tâm muốn giao lưu thì ib trao đổi thông tin nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-h-cau-giay-lan-dau-lam-nong-dan.1179188/",
  "title" : "PIC - Em rau H cầu giấy- lần đầu làm nông dân",
  "unixTime" : 1531539838,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/07/14/9EA77D73-16B5-4258-A089-8C8FC8B84F3C.jpg", "https://uphinhnhanh.com/images/2018/07/14/F184D66E-B711-4929-9FA0-9AC4E8321760.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nDạo này công việc rảnh rỗi nên mình thỉnh thoảng lên tinder xem quen được em gái nào không, bỗng 1 ngày đẹp dời quen được 1 em học báo chí. Sau 2 ngày giao lưu trao đổi tin nhắn, mình cũng set được em kèo bú rượu.Em này phải nói bú riệu kinh vkl, mình em nó cân cả mình và thằng bạn. Phê pha xong cũng là lúc 2h sáng, đi tìm nhà nghỉ đ nào cũng hết phòng nên lôi mẹ về nhà, 3 đứa ngủ chung giường =)). Cơ mà say chết mẹ nên chả làm ăn gì không thì cũng set kèo some=)). Sáng dậy đưa em về ktx thì cũng là lúc người nông dân tập đú bắt đầu hành động =)). Bằng kinh nghiệm học được của các lão làng trên này, người nông dân tập đú lấy hết bản lĩnh đóng thẳng mẹ vào nhà nghỉ mặc dù em nó cấu véo, kêu ca. Rồi cái gì cũng phải đến, người nông dân đã địt thành công, tuy chỉ bóp bú vếu rồi nhét chim vào địt, không bj gì cả nhưng bước đầu vào nghề coi vậy là ổn.\nThôi văn mình đ hay nên chốt lại ở đây, có cái đánh giá tổng quát cho anh em\nĐánh giá:\nhọc thức: 8/10 =)) thấy bảo đã từng được học bổng\nface: 5\nvòng 1: bóp vừa tay cho 5\nvòng 2: 5 điểm, hơi mỡ bác nào thích xôi thịt chắc oke\nvòng 3: 9 điểm, mông to, mình doggy ko lút cán đc T T\nbím: nước nôi xả láng, éo biết hồng hay thâm sì hay không vì tắt đèn tối om (, về cơ bản là vẫn còn khít, thôi cho 6 điểm.\nChốt sẽ share từ từ cho các bác, hi vọng bác nào có rau ngon, sinh viên thì giao lưu với mình( ib nhé, mình không trao đổi sđt được vì dùng 1 số). mình sẽ cho sđt, các bác cứ add zalo em nó nc bình thường rồi rủ đi bú riệu là kiểu gì cũng ăn đc. Bác nào đổi gió thích some thì giao lưu với mình gạ thử em này\np/s: có 2 cái ảnh chụp hơi tối, các bác xem tạm\nThân all."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-lam-o-khuong-dinh-em-chi-di-uong-cf-thoi.1179187/",
  "title" : "MB làm ở Khương Đình - Em chi đi uống cf thôi",
  "unixTime" : 1531539394,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nXin chào các Bro, Lâu không lân la các diên đàn, ngồi buồn thứ 7 CN, bật cái zalo đo quét xử lý tín hiệu như bao anh em khác, cũng bắt sóng được một máy bay\n\nHỏi thăm câu chuyện xã giao bình thường mới biết em làm Gần Khương đình theo ca, tối\nLập tức nghĩ kế setup hẹn em bao lần cũng được 1 lần đi cf gần Hàm Nghi.\n\nCái góc cafe ấy là nơi giải bày tâm sự cuộc sống công việc khó khăn của em, hai bờ môi tìm đường gặp nhau bất chợt. Anh ơi hay mình về để hôm khác gặp tiếp.\n\nPhi công chợt nghĩ còn 1 cái vỏ bao ngoài xe, rồi tình cờ vào nhà vệ sinh là 1 shot trước khi đưa em đi làm.\n\nTóm lược\n\nV1: 5đ\nV2; Mỡ\nV3: có nước\n\nVì máy bay đã có ck với cả làm ca ngày đêm. Phi công không thích các mb có ck nên muốn share anh em khác chiến hộ\nPhi công muốn tìm mb mới xin mong share anh em mong giao lưu và kính hậu tạ.\nInbox để em add zalo. Ưu tiên bro nào có mb ruột ( không có chông) tầm 1 node-2node để em ăn lâu dài\n\nTrân trọng,"
} ]