[ {
  "url" : "http://thiendia.com/diendan/threads/chu-y-co-1-thanh-nien-xin-some-roi-chui-the.1179287/",
  "title" : "Ha Noi - [Chú ý] Có 1 thanh niên xin Some rồi chửi thề!",
  "unixTime" : 1531571820,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/imageea758e82d680c5d9.png", "http://server8.upload69.net/images/2018/07/14/image598250bcf0c6401b.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nDo mình thấy sự thiếu văn mình làm ảnh hưởng đến uy tín của AE thiên địa nên mình nghĩ cần phải show lên cho AE cẩn thận với trường hợp này.\n\nBạn này vào Topic của mình xin đăng ký some. Mình thấy ăn nói cũng lịch sự văn minh nên mình Rep inbox lại để bạn ý gửi thông tin cho vck mình, quan trọng để bà xã xem có phù hợp không.\n\nTuy nhiên hôm nay đi làm về mình vào đọc inbox thì thầy bạn ý chửi \"gửi gửi cái buồi ý mà gửi. dẹp đê ô ạ\" mình không hiểu đây là thái độ gì?\n\nNếu không thích thì đừng xin. Đây ko phải Rau, Phò mà thích thì some. Đây là chuyện cảm xúc của người vợ, người phụ nữ họ thấy thích, thấy đối tác ok thì họ mới Enjoy. Còn cái thái độ của bạn mình nói thật đừng hy vọng some với ai.\n\nÝ kiến của mình. Nếu AD có xem bài này mình đề nghị Ban nick bạn này, có thể bạn ý sẽ lập 1 nick khác nhưng để có được uy tín trên thiên địa này mà cái nick nó cũng nói lên tất cả. Mình xin cảm ơn.\n\nBài viết của mình cũng cảnh báo cho các cặp khác nếu thấy nick này."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-khanh-7770-gap-em-ngay-cuoi-thang.1179284/",
  "title" : "PIC - Ngon - Lạch Tray - Ngọc Khánh 7770 - Gặp em ngày cuối tháng.",
  "unixTime" : 1531570384,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/07/14/6E845533-CE53-4F3C-B6CD-EC5FA1E407EC.png", "https://sv1.uphinhnhanh.com/images/2018/07/14/CBA4570E-F8FA-4E4B-9A7F-5A1091D99E1A.png", "https://sv1.uphinhnhanh.com/images/2018/07/14/13F62C8C-B84E-4895-960A-ABED0C9B5F9A.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThanh niên hai mấy gần 3 chục tuổi đầu. Vẫn chưa mảnh tình vắt vai , có phần ganh tị với các bạn , các anh , các em. Người thì rau cỏ cả rổ , nguời thì máy bay bắn tứ tung. Thôi thì đành âm thầm nằm vùng, đợi các anh lên hàng mà vào xin share.\nNằm nhà lên thiadia hội lướt 1 vòng xem có gì hay ho, mới mẻ không.. ở trên thiendia được 1 thời gian nên cũng biết 1 số lão làng uy tín, trách nhiệm, công tâm. Điển hình là bác @traihokhuong. Đầu năm vừa rrồi bác đưa lên bao nhiêu là em. Em mới kịp check Thảo Vy, Lan Phương, Kim Ngân. VÌ sở thích của e là mấy em ở độ tuổi teen, tiền mãn teen 1 tý. Thấy bài bác @traihokhuong review về Ngọc Khánh sn 96 vội lưu số đợi có dịp sẽ giao lưu.\n\nCông ty e làm cuối tháng hay có tổ chức nhậu nhẹt. Cuối tháng 6 vừa rồi ae nhậu nhẹt xong định tổ chức ra Đồ Sơn. Em lại ngại đường xa nên xin rút lui. Trên đường về cảm thấy bí bách cũng muốn tìm chỗ để xả. Đỗ xe dọc đường lôi con đt ra tìm. Mới nhớ có lưu số e Ngọc Khánh. Hẹn em lúc 9h tối, quần áo cty chưa kịp thay, phi thẳng đến nhà nghỉ tắm rửa và nện e thôi.\n\nCó chụp được ít ảnh cho ae đây. E hay dùng cái cam 360 để chụp nên hơi ảo tí mong các bác thông cảm. Lần sau cứ cam thường chụp cho ae dễ hình dung mà đánh giá.\n\nĐánh giá về Ngọc Khánh.\nFace : Đeo kính , hiền lành hay cười. Được cái trang điểm hơi đậm nên e k kết.\nSkin: trắng , mát mịn.\nV1 : 6 bóp vừa tay em\nV2: Mớ màng 1 tí\nV3: mông to doggy sướng. Em hay cho ra ở thế này.\nBướm: còn khít, nước nôi đủ dùng\nSv : bú ti , liếm cà. Chiều kkhách, bảo e ra lâu nhưng k kêu ca hay kiểu thái độ xị mặt.\nCó bảo lần sau a không uống rượu e cho a hôn môi.\n\nĐánh giá: 300k là cũng tạm ổn với e gái nhẹ nhàng, tình cảm.\n\nMọi thông tin đến Ngọc Khánh ae cứ vào thẳng bài bác traihokhuong này nhé:\n\nhttp://thiendia.com/diendan/threads/ngoc-khanh-7770-ms-cu-1594-noi-ay-chym-tim-ve.1175814/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tren-tay-cay-kem-cua-anh-trai-thang-sai-gon.1179283/",
  "title" : "Trên tay cây kem của anh trai thẳng sài gòn",
  "unixTime" : 1531570237,
  "imgUrls" : [ "https://uphinhnhanh.com/image/1llKRr https://uphinhnhanh.com/image/1llUXv https://uphinhnhanh.com/image/1llEWs https://uphinhnhanh.com/image/1llu39" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHjhj hôm nay mình xin chia sẻ chuyện mình vừa trải qua vs 1 a trai thẳng zalo và mong tìm dc 1 anh trai phù hợp trên thiên địa dù tham gia lâu ùi nhưng toàn bị ghẹo ko à @@\n\nSau nhìu lần hẹn cuối cùng a cũng qua đón mình đi ks, lúc đó buổi chiều anh cao ko đô lắm nhưng body chắc nịch, lần đầu ảnh cho gay nút nên còn hơi ngại....\nNhưng mà ảnh chủ động đưa tay cho mình gối đầu nên thjk lắm rồi mình mân mê 1 hồi thấy a nằm im nhẹ nhàng kéo cây kem ra khỏi quần anh... nó dài dã man @@ chắc cũng 18 cm mình không nghĩ lút cán đc hết, ấy vậy mà sau 1 hồi quen dần mình nút trọn cây kem đó :3 ảnh bảo chưa được ai lút cán cả và cũng chưa có ai nút làm ảnh ra được\nNên mình thử kiểu ăn kem...mình ko bít xài tay nên nhẹ nhàng dùng miệng lưỡi ấm nóng, càng nút cảm thấy càng cứng, như đá ý ảnh rên trong vô thức, dù lúc đầu rất ngại làm mình thấy vui vui rồi mình vẫn cứ nút nhẹ nhàng như 1 cây kem thật ảnh rên lên nhanh lên đi e nhưng mình vẫn cứ để ảnh ở trên đỉnh chỉ dùng lưỡi để vuốt ve tới khi ảnh không chịu đựng dc nữa ảnh out ra lênh láng luôn =))) ảnh bảo là e nút nhẹ như mây vậy mà ko hiểu sao lại xịt...hjhj\n\nhttps://uphinhnhanh.com/image/1llKRr\nhttps://uphinhnhanh.com/image/1llUXv\nhttps://uphinhnhanh.com/image/1llEWs\nhttps://uphinhnhanh.com/image/1llu39\n\nHi vọng sau này đc gặp lại a nữa, sẵn đây mình mún giao lưu vs mấy a trai thẳng thiên địa thể thao ạ . Cảm ơn mọi người đã đọc\nEm ở sg q10 ai gần gl kb zalo nha để lại adt e sẽ kb ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-can-tim-zai-tam-su.1179275/",
  "title" : "PIC - Vợ dâm cần tìm zai tâm sự",
  "unixTime" : 1531567268,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMG_20180714_180620c912081b14b4f193.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_20180714_1806167eeba29371832fc4.jpg", "http://server8.upload69.net/images/2018/07/13/IMG_20180713_222410431445267863f094.jpg", "http://server8.upload69.net/images/2018/07/13/IMG_20180713_22241475474f3d8dc35832.jpg", "http://server8.upload69.net/images/2018/07/13/IMG_20180713_22243754fe0007c95446f7.jpg", "http://server8.upload69.net/images/2018/07/13/IMG_20180713_22243359ff99f82367f2da.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nNhư tiêu đề e đang cho gấu nhà trải nghiệm cảm giác mới lạ trong tình dục để hâm nóng tình cảm vợ chồng.\nKhu vực yêu cầu Bình Thuận\nCác bác ở xa vẫn có thể ứng tuyển nếu có hứng thú.\nVC e 9x đời đầu.\nBác nào cảm thấy có khả năng khơi dậy nhục dục cho gấu nhà e xin vui lòng inbox.\nYêu cầu lịch sự, k xăm hình quá lớn, k hút thuốc, gấu nhà sẽ chọn ra những inbox chau chuốt, lịch sự, rõ nét nhất để tâm sự cùng các bác nhé, nếu hợp thì chuyện gì cũng có thể sảy ra hehe.\nCó vài Pic của gấu nhà mời các bác thị dâm và cho bình luận ạ.\nNếu cảm thấy oke e sẽ cho gấu nhà lên sóng bên box Nhật ký mây mưa.\nCảm ơn các bác đã xem bài."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-cuoi-tuan-nhu-cc-ben-em-duong-3476.1179271/",
  "title" : "Ngày cuối tuần như cc bên ẻm Dương 3476",
  "unixTime" : 1531565848,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/Screenshot_2018-07-14-16-37-26-98a7d7e79997ce7710.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào toàn thể ae ACHP !!!\nĐc ngày cuối tuần sáng thì mưa gió buồn như chó cắn  đc cái cớ đi thay dầu xe con Z1tỷ ở ngã 4 cơ điện tiện đà đóng lên TL  lâu lâu rồi ghìm chym nén đạn dành tiền lên con ip X cho soang choảnh cơ mà ko nhịn đc vì dạo này HP ta đất lành bướm đậu quá mà\nTâm trạng buồn bực nên lảm nhảm vl haizz\nLấy số e Dương 3476 thấy bảo đang hot\nSet đc cái hẹn ở Sen ... Đang bắn dở điếu thuốc lào phải xách dái lên đg\nVào phòng chả chào hỏi cmgì - 0.5\nNgồi bấm đt - 0.5\nThế giờ như nào đây ? Có vào việc ko @@ e lại đáp cả máy a vs máy e đi giờ .. Ôi vkl - 1đ\nMút tí lại nhổ nc bọt đi ( ko thích -1đ )\nĐc 3p chả nói lăng cmg đeo bao vào  -2đ\n\n+3đ vú đẹp\n\nCác cụ có câu : yêu nhau yêu cả đường đi ... Ghét nhau ghét cả lông lờ của e =)))\n\nChán đéo muốn nói nữa (((((((\n\nChốt là ngày cuối tuần như cái máu lờ"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-ky-ngon-trong-tam-tay.1179270/",
  "title" : "Ngon - Thư kỳ ngon trong tầm tay",
  "unixTime" : 1531564780,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nchào các pro\nCùng bác ad\nEm mạn phép đăng bài pr em thư kỳ mới nhất của hội chúng ta\nNhận phòng tại dana\nGặp em đúng thật tuyệt tác mỹ nhân\nV1: e chấm 8,5 vú căng đầu ti thơm hồng\nV2: khi doggi ôm eo ót luôn 9+\nV3: chưa đc tevet+ móc máy nhưng nhìn chung lông tỉa đẹp + hồng hào + 2 mép môi kín khít hồng hào ( qua mắt em tia )\n# đặc biệt: ae đi em ấy ko đc bóp vú mạnh ko e ấy rỗi e bóp có 4 lần e ấy rỗi địt xong bo luôn cho e 1 slot ( what thờ fuck) mình chọn e ấy hay em ấy chọn mình ( nghe như bài bác nào ghi : mình là phò hay nó là phò)\nNói chung : face : đẹp ( e gạ địt đêm) ok\nThái độ : yêu chiều tuỳ từng người e ấy thích ( ngoài ra tiền ko quan trọng vs e ấy )\nMình tr hợp face như vườn sao băng nên đc hưởng ưu đãi\n# nhận xét chung: quá đc so vs phân khúc 300 ❤️❤️❤️\nYêu rồi biết nói là tại sao\nMong bác à để bài em 2 tuần\nChim em bh tê tái vì em thư kỳ mất rồi ❤️❤️❤️❤️❤️❤️❤️"
}, {
  "url" : "http://thiendia.com/diendan/threads/duoi-vay-nhan-vien-clip-bop-dit.1179264/",
  "title" : "Dưới váy nhân viên + Clip bóp đít",
  "unixTime" : 1531563503,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/IMG_3792---Segment100_00_24.237-00_00_33.0111_293357979df487ec1.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_3792---Segment100_00_24.237-00_00_33.0111_50dfd04035a51c35c.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_3792---Segment100_00_24.237-00_00_33.0111_87b231355062a2434.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nLàm ninja đã lâu, nay làm liều đóng góp cho anh em\nChổ làm em toàn váy ngắn nhưng tay nghề còn non kém mong đừng búng chim em... (\n.\n\nChúc anh em bổ mắt nhé\nhttps://www.fshare.vn/file/QHTFDDFQ8L26"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-anh-3142-nha-linh-3624-dang-chuan-cao-rao-nhu-model.1179263/",
  "title" : "PIC - 500K - Ngon - Phú Nhuận - PHƯƠNG ANH 3142 (Nhã Linh 3624) Dáng chuẩn cao ráo như Model",
  "unixTime" : 1531563280,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/23ed1cfec9f1578b78.jpg", "http://server8.upload69.net/images/2018/07/14/2490032350091cb41c.jpg", "http://server8.upload69.net/images/2018/07/14/2565da8aab93733248.jpg", "http://server8.upload69.net/images/2018/07/14/263cd908c97f85b3ea.jpg", "http://server8.upload69.net/images/2018/07/14/278ce9739f17d97acb.jpg", "http://server8.upload69.net/images/2018/07/14/28baea8ada0ff26f4d.jpg", "http://server8.upload69.net/images/2018/07/14/297c960fedc2cca769.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThân gửi các đồng chí\nChuyện lâu rồi mới kể, chuyện là trước trận bán kết giữa Belgium và France, mình muốn xuống xác trận này nên chọn France va thử xem có hơi phụ nữ thì có mấy mắn trong trận đấu lớn không, 21g rồi mà gọi vài e không được chỉ có e Phuong Anh ( Nhã Linh), nhanh chân chạy đến khu pxl vào ks đợi em, tam rửa sơ sơ vài phút rồi em đến, trong phòng ít ánh sáng là 1 em gái trắng trẻo và dang mình dây cao ráo rất hấp dẫn làm mình muốn hấp diêm liền... nhưng cái gì đến sẽ đến, không cần vội vã, mình cứ nằm ì trên giường mà chờ đợi, e cởi đồ ra cho thấy một thân hình nóng bỏng như report, cái gì nhìn cũng đẹp từ trên xuống dưới làm thằng nhỏ chào cờ ngày lập tức làm ngượng ngùng quá lấy khăn che lại...e rất tế nhị cứ từ từ leo ren người mình rồi cười nhẹ nhàng như cái tên của em, em hôn mình mon tron cái rồi bắt đầu kisa từ trên xuống, em bj rất nhẹ nhàng và rên khe khẽ làm mình chỉ biết nhắm mắt hưởng thu, đến lúc phải kêu em dừng lại để mình chén chu không thôi mình out vào miệng em nữa.\nVừa làm kiểu truyền thống tay và lưỡi khám phá vòng 1 mềm mại và căng tròn cua em, e cứ nhắm mà rên khe khẽ làm mình phải ngậm cái mỏ em lại để bớt rên...càng vào sâu e lại co thắt âm đạo làm mình phải đổi kiểu để duy trì thêm được vài phút , ở thế doggy nhìn thấy vòng 3 trong trịa và cái lưng ong đẹp tuyệt làm mình out trong vài phút ngắn gọn....\nĐịnh làm tiếp hiệp 2 nữa nhưng e mệt và có bạn đợi nên thời mình duong sức để coi đá banh, hẹn e dịp khac, gửi thêm vài hình cho máy a e chiêm ngưỡng ngưỡng và đánh giá sơ sơ như sau:\n\nCao: 1m64\nV1: trong đẹp tự nhiên 9₫\nV2: phẳng lì 9₫\nV3: tron trịa 8₫\nV4: như hình chụp, đẹp ko cavat 9₫\nSkin: trắng mút\nFace: man teen, lai Tây\nService: 8 ₫, tình cảm nhẹ nhàng\n\nKết quả France thang"
}, {
  "url" : "http://thiendia.com/diendan/threads/confessions-tu-thu-ve-nguyen-nhan-khien-tan-dam-dang-va-chuyen-tinh-khong-the-nao-nguoi.1179261/",
  "title" : "PIC - [Confessions] Tự thú về nguyên nhân khiến Tan dâm đãng và chuyện tình không thể nào nguôi!",
  "unixTime" : 1531562978,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/101480e13b0b7981e8.jpg", "http://server8.upload69.net/images/2018/07/14/33f4df95974b84695.jpg", "http://server8.upload69.net/images/2018/07/14/80407723b211e6903.jpg", "http://server8.upload69.net/images/2018/07/14/54803c1d746966c3c.jpg", "http://server8.upload69.net/images/2018/07/14/14de897bbb18774880.jpg", "http://server8.upload69.net/images/2018/07/14/15e652299700bedef6.jpg", "http://server8.upload69.net/images/2018/07/14/13278dc9b43f271eb8.jpg", "http://server8.upload69.net/images/2018/07/14/15e6307a70f81f396.jpg", "http://server8.upload69.net/images/2018/07/14/17288d6b75f7b2471c.jpg", "http://server8.upload69.net/images/2018/07/14/187db9ae128041535c.jpg", "http://server8.upload69.net/images/2018/07/14/2073b0c25530dd88b4.jpg", "http://server8.upload69.net/images/2018/07/14/9bd760cf14ea9f2fc.jpg", "http://server8.upload69.net/images/2018/07/14/1672f63d965393fef2.jpg", "http://server8.upload69.net/images/2018/07/14/IMG_9917_Fotor_Fotor899ab89ae480d430.md.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nNếu các bác theo dõi topic của Dr.Satan từ lâu thì cũng để ý được rằng, hầu hết mỗi topic của Tan đều là đụ với một em tình nhân khác nhau, và tất cả những em Tan post ở NKMM này, Tan đều có một cảm xúc riêng, một tình cảm riêng, dành riêng cho các em này một sự tôn trọng nhất định, em nào Tan coi là rau sẽ post riêng bên box chăn rau miền Nam, những em Tan post bên box này, đều để lại trong Tan cảm xúc nhất định, nên mong các bác vui lòng đừng inbox xin contact mấy em Tan post bên NKMM nữa, còn mấy em bên box rau cỏ bên kìa có thể share random, nhưng người ta cũng là con gái, có cha sinh, mẹ đẻ mong các bác nương tay và nâng niu các em được share, đôi lời tâm sự dài dòng lê thê vào vấn đề chính!Trong mỗi người đàn ông chúng ta luôn có 1 người phụ nữ mình không thể quên!\n\n\" Mọi người vẫn hay nhắc rằng chúng ta xứng đôi với nhau thế nào? Có nuối tiếc về a ko e? A chỉ biết khẽ cười nhẹ, một nụ cười có cả sự chua xót trong đó  \"\n\nVà e là người duy nhất làm a đau nát cõi lòng\n\nNhiều người cứ chê trách tại sao một bác sĩ như tôi lại ăn chơi gái gú như thế, thậm chí some vợ người khác, ngoại tình đủ kiểu!\n\nThú thật, chưa một thứ dục vọng gì tôi chưa được thoả mãn!\n\nSự nghiệp, tiền tài, gái gú từ sau khi em đi cưới chồng, tôi lên như diều gặp gió!\nMuốn gì được đó, nhưng ông trời lại bất công với tôi bằng cả thanh xuân 2 đứa tôi đánh đổi...\n\nĐối với một người đàn ông vừa gần 30, thì tôi đã gọi là thành công, có người thầm ngưỡng mộ, có người ghen tị nữa, nhưng đối với tôi, em đi rồi mọi thứ như thế có nghĩ lí gì....\n\nThì ngủ với ai cũng được thôi…\n\nTôi bắt đầu lao vào các cuộc chơi, đàn đúm, nhưng tuyệt đối tôi không đụng vào cỏ ke, ma tuý các loại, cũng không rượu bia, vì tôi muốn tinh thần, lẫn trí nào phải luôn tỉnh táo để cảnh giác trước mọi thứ xung quanh!\nTôi phải tỉnh táo, để làm mọi con đàn bà trên thế gian này mà tôi thích phải ngã gục và bi luỵ!\n\nEm à!\n\nMình yêu nhau tất cả mọi người đều nghĩ mình xứng đôi và gửi lời chúc phúc…\n\nVậy mà a đi Hàn 2 năm em lại không đợi được?\n\nThì đây chính là nguyên nhân\n\nE phản bội tôi\n\nNgày xưa tôi ngủ chỉ duy nhất mình e\n\nGiờ tôi có ngủ 1000 cô gái thì cũng chỉ như nhau thôi\n\nTrớ trêu quá hả e?\nMinh yêu nhau 6 năm 7 tháng ròng không bằng e thương người ta 1 tháng rồi lên xe hoa về nhà chồng\n\n\" Còn nhớ ko em những buổi sáng ngủ nướng cùng nhau ôm ấp, ánh nắng từ căn phòng quen thuộc vẫn rọi sáng thân thể trắng ngần của e…\"\n\n\" A nhớ lần đầu tiên mình ngủ với nhau, a ôm cơ thể căng đầy nhựa sống của em, lúc a hôn đắm đuối lên cái lồn không lông và khít rịt ấy, e bú con cặc a sướng thế nào, và a bắn tinh vô lồn e ra sao, a vẫn còn nhớ như ngày đầu! \"\n\nẤy mà sao mình ko duyên 2 đứa thả ko uống thuốc mà sao ko thể có con…\n\nCòn nhớ không từng con phố mình qua, mỗi khi có thằng nào nhìn e, a lại ghen tức trong lòng\n\nCòn nhớ không mỗi khi e bệnh, a nghỉ cả 1 ngày chỉ để nấu ăn và đưa uống cho e uống…\n\n\" A muốn thấy e bình an và hạnh phúc! \"\nĐắng cay không e?\nKhi a trở thành người thứ 3 trong một tình yêu mà a đến trước, mà tình yêu làm gì có người đến trước hay kẻ đến sau…\n\nCó lẽ mọi chuyện đã không đến nỗi đau lòng và theo thời gian chôn giấu nỗi đau, nhưng hôm nay tình cờ a lướt facebook thấy hình cả nhà em, 3 người nở nụ cười hạnh phúc, tim a lại nhói, dù bây giờ a đã có gia đình, vợ đẹp, cuộc sống không còn thiếu thứ gì, a vẫn cảm thấy trống trãi vô hồn!\n\nCó lẽ e đã quên a, còn a vẫn còn niềm đau nơi đây…không biết khi nào vơi!\n\nChưa bao giờ a kể về e cho một cô gái nào đến sau em, kể cả vợ a!\n\nHôm nay, anh trút nỗi lòng vào đây,\n❤\nhôm nay a buông nỗi buồn này!\nVà em à!\n\nHôm nay, a sẽ post lên đây những kỉ niệm của đôi mình, rồi từ mai a sẽ xoá tất cả trong laptop\n\nHãy quên đi những lần ôm hôn dứoi mưa, những lần a mày mò nấu món ăn e thích, còn e ở phía sau ôm anh không rời…\n\nQuên đi những đêm khuya mình cùng nhau băng qua phố, a nắm tay vì sợ e bị lạnh.\nNgười ta nói đàn ông nuối tiếc nhất là không cưới được người họ yêu\nVà em là nỗi nuối tiếc nhất cuộc đời a\nA đã từng nghĩ nếu e không đi và đợi a về, chúng ta đã hạnh phúc thế nào?\n\nGửi!\n\nNgười a từng thương\n\nNhư cách a trân trọng em.\n\nNgười duy nhất ngoài vợ a, a đến với e không vì dục vọng ban đầu.\n\nA yêu e.\n\nP/s: đây là những cảm xúc của tôi cách đây 8 tháng, những lần cuối năm, nỗi nhớ đông cứ ùa về như bão lòng!\nĐêm thinh lặng!\n\nHôm nay, tưởng nhớ lại cuộc tình 4 năm trước của tôi!\n\nHôm nay cuối tuần lại muốn post gì để chia sẽ với mọi người thật lòng\nVì cảm thấy thiendia chúng ta đâu chỉ có sex và sex mà còn là những cảm xúc thăng hoa cùng những người mình yêu thương nữa chứ\nCám ơn các bác đã ủng hộ Tan để có thông động lực viết tiếp ạ\n\nBài viết có sai sót mong Ad fix giúp ạ.\n\n\" Còn mình ta với nồng nàn...\""
}, {
  "url" : "http://thiendia.com/diendan/threads/naru-168-hao-nam-su-hoan-thien-cua-nhung-anh-em-dang-mong-cho-tri-an-cam-on-anh-em-tu-10-7-30-7.1137415/",
  "title" : "Massage - Naru 168 hào nam - sự hoàn thiện của những anh em đang mong chờ. Tri ân cảm ơn anh em từ 10/7-30/7",
  "unixTime" : 1517612400,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/01/02/5ca349512541ca1f9350728ce18130c05e42.md.jpg", "http://server8.upload69.net/images/2018/01/02/4181d970b5605a3e037170a285ba755a3667.md.jpg", "http://server8.upload69.net/images/2018/01/03/9706a85bad4842161b59bf269175113f8781.jpg", "http://server8.upload69.net/images/2018/01/02/e1cc5bb12ca1c3ff9ab0875b528e2195bcbe.md.jpg", "http://server8.upload69.net/images/2018/01/02/fe919feae8fa07a45eeb27d7e3ced1756bd1.md.jpg", "http://server8.upload69.net/images/2018/01/02/ce2246223132de6c8723859a579f9bbb8217.md.jpg", "http://server8.upload69.net/images/2018/01/02/d27afb058c15634b3a041f78e603b9de7afc.md.jpg", "http://server8.upload69.net/images/2018/01/02/a11a961ae10a0e54571b1df2d7b15117eaa5.md.jpg", "http://server8.upload69.net/images/2018/01/02/83091d736a63853ddc723fe0edba4f7a4312.md.jpg", "http://server8.upload69.net/images/2018/01/03/787759da56c9b997e0d828006f1da827e83a.md.jpg", "http://server8.upload69.net/images/2018/01/03/e2864c29433aac64f52b8a5710737c60304f.md.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nNaru xin chào toàn thể anh em thiên địa.\n\nTrong thời điểm các cơ sở VIP xuất hiện khá nhiều như hiện nay.\nChúng tôi không mong muốn gì hơn ngoài việc suy nghĩ và cung cấp cho anh em dịch vụ ngày càng chuyên nghiêp hơn, cơ sở vật chất tốt hơn, giá thành hợp lý hơn và thoải mái hơn trong những phút giây nghỉ ngơi thư giãn sau một ngày làm việc vất vả mệt nhọc.\nChúng tôi cũng tập trung vào hệ thống bể bơi tắm chung, máy lọc nước hoạt động liên tục, hệ thống hút ẩm giúp cho phòng luôn sạch sẽ thoáng mát, dàn âm thanh chất lượng cùng với hoa quả và rượu vang, chúng tôi tin rằng có thể cung cấp cho anh em những phút giây thăng hoa nhất. Một phòng có thể có 2 đến 3 giường tròn vuông đủ kiểu, anh em nào thân nhau quá không muốn xa nhau, có thể lên cùng 1 phòng ngắm nhau cũng không có vấn đề gì.\n\nChính vì tất cả những lý do đó, Naru chúng tôi ra đời. Vậy chúng tôi có gì:\n\n* Naru có 2 giá phòng\n* Vip 550.000\n* về phòng vip thì sau đây là hình ảnh của phòng mang phong cách độc đáo sang trọng với anh dèn mờ ảo làm tăng cảm xúc\n* về dịch vụ thì trong phòng này đủ loại dịch vụ như cổ truyền , nuru ,tắm chung trong phòng ( không có giường phao)\n* P king giá 700\n* về phòng king thì đây là hình ảnh của phòng với những gi hay nhất mà hệ thống đã dày công nghiên cứu , giường tròn giường phao ,\n*\n\n* về dịch vụ trong phòng thì cũng giống như phòng vip\n* giá tip chung:\n* bên naru chúng tôi tập hợp tất cả các dịch vụ hot nhất hiện nay\n* làm truyền thống , tắm chung, nuru giá tip sàn là 500\n* cả tắm chung lẫn nuru giá tip sàn là 700\n* Nhân viên đươc đào ttạ và hướng dẫn bài bản từ thái độ đến kĩ thuật.\n* Ngoài ra chúng tôi có những phòng đặc biệt dành cho nhóm 2\n* giá 1100k 1 phòng gồm giường king và giường tròn\n*\n\n* điểm nhấn của cơ sở là phòng SUPER KING\n* Không gian thanh lịch thoải mái hiệu ứng anh sáng làm tăng phần cảm hứng cho anh em đên chơi , phòng dành cho tối thiểu 1 người và tối đa 3 người với mức giá không đổi như sau\n*\n\n* +\n\n* SK 1 : 1500k/80 phút ( nhân viên mặc định tắm chung 15 phút rồi trườn tip sàn 700k )\n* SK 2 : 2500k/80 phút ( nhân viên mặc định tắm chung 30 phút rồi trườn tip sanf 1000k )\n*\n\n* Ngoài ra còn hệ thống pool party hết sức hâp dẫn\n*\n\n* Sử dụng dịch vụ pool party rồi lên phòng giá chỉ thêm 100 k cho mỗi hạng phòng anh em chọn\n* Đầu năm mới cũng nhân dịp khai trương Cơ sở NARU cũng như toàn bộ hệ thống chúc anh em một năm mới dồi dào sức khoẻ để tiếp tục sự nghiệp ăn chơi và cũng xin gửi đến anh em các gói khuyến mãi 30% off giá vé áp dụng từ hôm nay đến hết 20/1/2018.\n* Vậy giá vé còn lại là j\n* vip 550k==> 350k\n* king 700===> 500k\n* sk 1 1500k ===> 1000k\n* sk 2 2500 k ===> 1700k Naru chúng tôi cũng áp dụng và đầu tư công nghệ massage Nuru, với giường rộng trang thí đẹp mắt, phao massage (cung mang thương hiệu nuru ), nhân viên được đào tạo bài bản và dầu massage Nuru chính hãng được nhập khẩu bên nước ngoài, đảm bảo dễ rửa sạch, không màu không mùi có độ kết dính cao và giấy tờ nhập khẩu đầy đủ, anh em có thể xem nếu yêu cầu.\n\nNaru chúng tôi xin hứa sẽ luôn cố gắng phục vụ, lắng nghe và không ngừng phát triển để cung cấp cho anh em dịch vụ tốt nhất.\nMọi chi tiết xin liên hệ vào số máy 01296888886 để đặt phong cũng như để tư vân\nNaru tại 168 hào nam xin dc hân hạnh phục vụ quý khách\nThêm một điều nữa những anh em đã dến tham quan và ủng hộ cửa hàng mà nhận được vé mời thì các anh em hãy sử dụng vé mời nhé\nvé mời có thời hạn đến mùng 10/1/2018 như một vé free"
} ]