[ {
  "url" : "http://thiendia.com/diendan/threads/my-sexy-wife-chia-se-dau-tien-tren-box-nkmm-d.1145123/",
  "title" : "PIC - My sexy wife - Chia sẻ đầu tiên trên box NKMM :D",
  "unixTime" : 1518457549,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/D4595E06-0242-4383-801E-808E29A9F0B9053be4bb68378e6b.jpg", "http://server8.upload69.net/images/2018/02/12/B8A437BB-8DE9-431B-B34C-1798B272564B1cd7c51e9193e0d9.jpg", "http://server8.upload69.net/images/2018/02/12/1CBCFD71-547B-41B4-B23C-E423CACC90CB354ecbd4c000c0ce.jpg", "http://server8.upload69.net/images/2018/02/12/59331611-3E44-4BCB-9B00-5FEB5B19E736c1d3dcf8a9860981.jpg", "http://server8.upload69.net/images/2018/02/12/969F99C3-3EE0-4A82-A80E-5B2AFE19ECE764c74fa75241717e.jpg", "http://server8.upload69.net/images/2018/02/12/38AC880B-B8A1-4AFC-A1B6-42AE5AEDCC8F804ee9bfafc5c782.jpg", "http://server8.upload69.net/images/2018/02/12/6582A831-C0DA-40B5-96FB-61D7704305E3992854e5bae5a55b.jpg" ],
  "intro" : "Hi các bạn !\n\nCũng lâu rồi e mới quay trở lại diễn đàn . Đăng nhập vào nick em nhận được khá nhiều ib của các bác xin some hay swing. Nhưng xin lỗi các bác là vợ em vẫn chưa có hứng thú tiến tới some hay swing gì cả  Vợ e chỉ thích được khoe với các bác những bộ ảnh chủ yếu là nàng selfie để đọc cmt từ các bác thôi ạ )\n\nNhân tiện thì mặc dù k some hay swing gì những vẫn rất vui lòng nhận ib làm quen từ các bác vì bọn e muốn xem có gặp được ông bạn nào trên đây không. ! Nếu gặp được sẽ rất vui đấy ạ )) Cảm giác có bác đồng nghiệp nào đó của vợ em ngày qua ngày ngắm nàng trong bộ đồ công sở bó sát mà thèm thuồng nhưng thực ra đã được nhìn nàng không mảnh vải che thân từ bao giờ k biết =))\n\nVăn e không đươc tốt lắm mong các bác thông cảm !! Mong nhận được nhiều cmt từ các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-luan-ve-tinh-hinh-hang-ho-va-cach-choi-cua-anh-em-thiendia-trong-tet.1145108/",
  "title" : "Bàn luận về tình hình hàng họ và cách chơi của anh em thiendia trong tết.",
  "unixTime" : 1518453199,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/xinhang41c9ecbede51c896.png" ],
  "intro" : "Chào các đồng dâm. Newbie cũng như các bô lão trong thiên địa hội. Từ thời lầu xanh, chúng ta đã là 1 cộng đồng về hàng họ, giao lưu, phim, truyện,... đc xem là lớn nhất VN. Đến nay vẫn vậy, chúng ta vẫn là 1 cộng đồng vững mạnh, vẫn giữ vững thế độc tôn về sự đa dạng hàng hoá và giải trí. Từ đây, những cộng đồng về các ban hội ở khắp các tỉnh thành mọc lên, 1 số phát triển mạnh mẽ, nhưng 1 số cũng dần bị suy yếu do những người nồng cốt đã an phận bên gia đình, rửa cu gác kiếm. Rồi lâu lắm sau này nữa sẽ mới có lại những anh em tâm huyết thật sự như ngày xưa. Vì sao họ chán? Có ai tự hỏi hay ko? Giờ đây, vào thiendia, ngoài những topic ở trung tâm share hàng có thẳng sdt để mọi người cùng nhau lấy số và liên hệ dễ dàng cũng có những topic chia sẻ với nhau hàng họ qua ib, qua zalo, beetalk,.. như ACMT. Điều này, sẽ rất khó khăn cho những newbie chập chững bước vào cuộc chơi. Họ xin hàng từ ai? Làm cách nào xin được. Họ ko biết. 1 số rất biết điều và hiểu chuyện. Số còn lại họ không nhận thức được để có thông tin 1 e hàng ngon lành thì checker phải tốn công sức và tiền của ntn. Họ mặc nhiên ib cho em xin hàng bé xxx anh ơi; anh ơi cho em sdt của em yYY nhe anh,... vâng vâng và mây mây. Khôn như các bạn quê mình đầy. Nút tín dụng làm gì, nút tks làm gì. Ko thèm tks cũng ib xin. Công sức ng khác bỏ ra các bạn hưởng à? Ngoài mấy bác bánh ra thì éo có ai tự dưng cho ko cái info. Lễ nghi phép tắc: hoàn tất thủ tục tks và tín dụng sẽ đc share. Hoặc em gửi a cái card hậu tạ, hoặc hôm nào ae mình cf làm vài chai coi như e cám ơn vì em hàng ngon. Hoặc bạn có cái info em nào đó, thì share lại trao đổi. Chuyện dễ mà, sao nhiều ng lại ko hiểu. Ngày hôm nay, t bị nick Zalo tên là Lâm bảo t kiếm tiền lẻ sau khi t set cho người đó em sinh viên ở Cao Lãnh vào lúc 6h. Người đó bảo đi 2 shot vs giá 800, và sẽ qua Cao Lãnh để gặp em nó. Người này bên AG. Mình đã nói giá cả e nó cụ thể. Xách chim lên và đi. Nhưng khi nc vói em ấy thì lại bảo em ấy qua Lx. Tiếp đến là hỏi lại giá, và hỏi đi 2 shot thì bao lâu. E ấy trả lời cụ thể là mình đã báo giá 800 và qua đêm 1tr5. Còn chuyện đi 2 shot 800 thì khi nào xong 2 shot về. Bác ấy lại muốn em nó ở lại đến qua đêm. Là chịch 2 shot ngủ đêm lại. Ẻm bảo nếu qua đêm thì a phải báo trc để sắp xếp chứ ko phải muốn là liền được. Bác ấy lại nhắn với em hàng t gạt bác ấy, từ chiều đến giờ vẫn chưa biết gạt cái gì. Và thêm cái nữa em này là hàng kín nhưng liên tục xin hình mặt. Mình đã bảo chỉ có hình thân dưới nhưng bảo là ko chịu sợ xấu. Vậy theo các bác. 1 em sinh viên như bé Meo Meo những ae đã check rồi thì giá 800k là rẻ hay đắt. Nếu muốn đẹp xin mời đi vs PGA hoặc những em công nghiệp nặng khác. Đẹp đấy.. nhưng thái độ sẽ ntn các bác hiểu rõ. Hàng t đã post lên đây, chưa 1 ai có lời phàn nàn. Có sao t bảo vậy. Cốt cungz để ae có cái để giải trí và xả stress. Bác ấy có bảo vs t sau khi set xong là cám ơn. Mình đơn giản nghĩ là chiều nay 6h qua Cao Lãnh thì mình cũng ở đó. Thì ún ly cf giao lưu. Mình bảo ko cám ơn suông đc đâu thì bác ấy tỏ ra khó chịu. Ib người này ng nọ trong gr Thiên Địa LX bảo là mình đòi tiền, rồi gạt bác ấy. T cũng ko rõ. Đến khi vào Gr phàn nàn về việc bác ấy xin hình, bảo vs hàng là mình gạt bác ấy thì vào bảo với mình là mình kiếm tiền lẻ, set kèo đòi phí. Bỏ ra 500-1000k chơi gái đc thì có bây nhiêu ko là gì. 500-1000k nó lớn quá còn việc mà hậu tạ người cho mình hàng ngon thì làm ko đc. Xin lỗi, quê t xích đầy. Trong Gr lại có những thành phần chó hùa khác vào phân xử, nào là ko được đòi phí, nào là bảo t giống bác Tuấn checker, nào là t lừa gạt. Đến khi bảo là t lừa gì, néu nói đc tặng mỗi thành viên 1 cái card còn ko nói được thì phải làm ngược lại thì mình bị kích khỏi nhóm bởi nick Zalo Trường Nhân. Và mình nói thêm là nick này ngày trước đã từng ib zalo mình xin hàng. Cách nc bố đời và mình ghét ko tl nữa. Thêm 1 việc là còn 1 ng nick zalo Longranger m, ngày trước ib mình xin hàng, mình set cho em hàng tình cảm, sau đó xin tiếp mình cho thông tin của 3 em khác, và tiếp tục xin nữa mình vẫn cho. Lần thứ 2 xin hàng vì hết tiền đk 3G mình mới hỏi giúp mình cái card thì vui vẻ bảo như mời bác ly cf vì bác giúp đỡ t. Thì hôm nay ib với người khác bảo là mình đòi phí. Con chó nó ko phản chủ còn con người thì có. Chính vì những thành phần này đã khiến cộng đồng chúng ta đi xuống. Ngửa tay xin hàng rồi ngoắc đuôi bỏ đi. Thậm chí là lấy hàng của mình đem share cho người khác trao đổi. T sống đâu có lỗi với ai đâu. Nên hôm nay tâm sự để ae cũng bàn luận. Cám ơn ae đã đọc."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-94-tinh-cam-body-dep.1145107/",
  "title" : "Em rau 94 tình cảm, body đẹp.",
  "unixTime" : 1518453061,
  "imgUrls" : [ "https://i.imgur.com/POr5k4k.jpg", "https://i.imgur.com/cplHbIi.jpg", "https://i.imgur.com/zBH16gw.jpg", "https://i.imgur.com/ce7sGTN.jpg", "https://i.imgur.com/Tfz8GuX.jpg", "https://i.imgur.com/2lk8114.jpg", "https://i.imgur.com/5pdMIDE.jpg", "https://i.imgur.com/dZxXvfP.jpg", "https://i.imgur.com/vaVyjcX.jpg", "https://i.imgur.com/ZFpbDR3.jpg", "https://i.imgur.com/qdZCLs5.jpg", "https://i.imgur.com/uYPL99k.jpg", "https://i.imgur.com/QRTsCQU.jpg", "https://i.imgur.com/cLhVIWJ.jpg", "https://i.imgur.com/f55Gerk.jpg", "https://i.imgur.com/2fkTZV7.jpg", "https://i.imgur.com/KE3L9yD.jpg", "https://i.imgur.com/yChImwN.jpg", "https://i.imgur.com/tleoDUv.jpg" ],
  "intro" : "Gặp em trên web hẹn hò. Dụ bao nhiêu lần mới gặp được.\nEm có đôi mắt rất đẹp, da mịn, lần đầu gặp em chạy SH đến, vái ngắn công sở hồng, nhìn đẹp lắm, mình không rành đường tân bình, nên kêu em chỉ đường đi, chạy sau nhìn đùi em mà thèm.\n\n- Lần đầu hẹn em, em đang đi ăn sinh nhật về rồi qua đến chổ hẹn, chó chạy ra giữa đường, thắng, té, hủy kèo.\n- Lần 2 hẹn, gặp dc, mình dẫn chạy đường nguyễn thái bình, mà lạc đường, có ks bên đường, tấp vào đại, em k chịu, vì nó lồ lộ quá.. em thích ks trong hẻm. Cuối cùng em phóng thẳng về, mình chạy theo thì em nói, \"nói tôi trẻ con cũng được, tôi về đây\"\n- Lần 3 hẹn, gặp, cũng tìm ks, tìm dc ks trong hẻm, em vẫn không chịu, vì nó vẫn lộ. em chịu hẻm của hẻm.. xong em vẫn phóng về như lần trc, đến đường chẻ đôi đoạn Nguyễn Thái Bình, gần Trường Chinh thì mình chạy 1 đường, em đột ngột chạy đường kia. trời đang mưa, mắt kính mình nhòe hết. quay xe lại đuổi theo, chắc chạy 60 cây chuối/ 1 nén nhang, vừa chạy vừa nghĩ có khi nào mình chết vì gái.. cuối cùng cũng đuổi kịp, nc 1 tí thì em chịu quay lại keke.. rồi thế là vào...\nVà đây thành quả trong nhiều lần vào ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-vo-da-anh-em-nao-tung-trai-qua.1145106/",
  "title" : "PIC - Chị Vợ! Đã Anh Em nào từng trải qua!",
  "unixTime" : 1518452763,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/11/30/tai-xung-3960e78b62545894b.jpg" ],
  "intro" : "Gửi các bác!\nTrong đây có bác nào từng lên dường với chị gái của Vợ cho em xin 1 số ý kiến, em thì chỉ mới tán tỉnh được chị nhưng chưa chịch được do chưa có cơ hội  - Nhắn tin tình tứ yêu đương thì ổn cả rồi.\nVới cả bác nào có sở thích chụp lén vk thì Inbox giao lưu với em nhé!\nP/s: Ảnh em lấy từ Post cũ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/bi-danh-b-u40-mb-phong-gym-ngoai-thanh-ha-noi.1145096/",
  "title" : "Bí danh B U40 - MB phòng gym ngoại thành Hà nội",
  "unixTime" : 1518449471,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/h1c513cac0e7f30f08.jpg", "http://server8.upload69.net/images/2018/02/12/h262a96e9993c861b4.jpg", "http://server8.upload69.net/images/2018/02/12/h374a19bfeeb033257.jpg", "http://server8.upload69.net/images/2018/02/12/Photo-2-9-18-12-00-04-PM_preview9bbdb58ddccc8717.jpg" ],
  "intro" : "Chào các ông,\ntranh thủ vẹo đi vắng, tôi tranh thủ làm bài cho MB này.\nLần trước viết bị xóa bài MB này, akay vì mất công viết.\nMB này ấn tượng với tôi từ lần đầu gặp trong phòng gym: dáng cao, mặt xinh, cười tươi .... và RẤT NGHIÊM TÚC.\nNhưng với độ lầy lội và kiên trì, tôi đã có được chị trong 1 vài tiếng yếu lòng. Từ đó chị em đi tập chụp choẹt cho nhau choanh choách. Riêng ảnh chịch thì MB ko cho vì ngại.\nĐánh giá\nV1: 1\nV2: 1\nV3: 1\nsec vit: tình cảm gần đủ hết, thiếu CIA\n\nxin lỗi tôi che ảnh hơi xấu, các ông xem tạm\nông nào nhận ra người quen thì thôi tha cho tôi nhé, đừng đâm chọt. gét vãi lìn ra ấy\n\nHiện tại chưa share nhé. Cám ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-tra-bai-tisieu-rau-q-cau-giay.1145093/",
  "title" : "PIC - PIC Trả bài tisieu- Rau Q cầu giấy",
  "unixTime" : 1518447431,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/5abba0f1c801275f7e106f2086c65e930532.jpg", "http://server8.upload69.net/images/2018/02/12/583b1072788297dcce939a1294a0dcce6fe7.jpg", "http://server8.upload69.net/images/2018/02/12/aca270ea181af744ae0bd9b31bc68c83da56.jpg", "http://server8.upload69.net/images/2018/02/12/cbf0b6bade4a3114685bc059753f4dec1697.jpg" ],
  "intro" : "Cám ơn bác Tisieu nhé đã share cho e rau idol . Một buổi chiều đang ngồi vểnh mặt nhổ râu, lượn lờ zalo không một bóng hồng ngày sát tết, nhâm nhi cốc caphe pm cho một số bác xin 1 cọng rau cho đỡ ngứa ngáy. Được ngay kèo setup của bác Tisieu cho, liền cưỡi ngay con tuấn mã phi đến, nhìn ban đầu rau idol còn rụt rè, chạm vào người tay cứ đẩy đẩy ra, tức quá đè ra lột được cái ao trong, ai ngờ lúc đó bộ mặt thật mới trỗi dậy, em đè lại mình, lột đồ mình còn nhanh hơn lột đồ em đấy, xong xuôi 3 nháy, 2 anh em nằm tâm sự rồi chia tay. Full đủ thể loại trừ mỗi lỗ nhị =)) . Em í thì quá dễ để set rồi . Nhưng khuyên các nd sau này muốn ăn em í thì phải mang bình oxy đi để thở nhé, em thích người 30p 1 lần .Được cái bù là em này bú liếm thì tốt a em thích em í chiều ji cũng chịu .\nĐánh giá tổng quan\nFace 4\nv1 to 5\nv2 to 2 nhỏ nhỏ xinh xinh ( em đang muốn được bóp nhiều cho to lên ) )\nv3 to nốt 6 điểm\nfull max full\nảnh ọt cho anh em đây\n\nA e nào có rau thì pm bác tisieu để thử sức nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-duong-gruop-chat-zalo-cac-cap-vo-chong-giao-luu.1145089/",
  "title" : "[Bình Dương ] Gruop chat Zalo các cặp vợ chồng giao lưu",
  "unixTime" : 1518445606,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/56212a932f6301682.jpg", "http://server8.upload69.net/images/2018/02/12/a0edfc9e2033cc6d9522085cd6ca6c566aab.jpg", "http://server8.upload69.net/images/2018/02/12/Zalo_ScreenShot_12_2_2018_136637d3b396d8f7ce05cf.jpg", "http://server8.upload69.net/images/2018/02/12/c470795131f2ddac84e35c5a4664e6e83e15.jpg" ],
  "intro" : "Như tiêu đề các cặp vợ chồng nào có hứng thú inbox em\nVì có qua 1 số gruop cơ mà các bạn toàn đực không.Toàn lấy lí do nọ lí do kia lừa tình,xem chùa, đăng ảnh người khác , làm mất hết niềm tin\nVậy nên em lập gruop này mong muốn các cặp vợ chồng thực sự muốn giao lưu , trao đổi hình ảnh , video , livestream zalo , hợp nhau cũng có thể tiến tới swing tạo 1 sân chơi vui vẻ, công bằng cho mọi người\nYêu cầu rất đơn giản là vợ chồng thật khi được add vô nhóm vui lòng add cả vợ vào nhóm cho chị em họ có quyền được nói được khoe vẻ đẹp của người ta\nTuổi tác không quan trọng quan trọng vợ chồng bạn dâm đến mức nào\nSơ qua vợ chồng em 27-27. Em làm CNVC vợ em nội trợ\nCó tí hình gửi các bác cho đỡ loãng\n\nThân ái và quyết thắng !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-duong-gruop-chat-zalo-cac-cap-vo-chong-giao-luu.1145089/",
  "title" : "[Bình Dương ] Gruop chat Zalo các cặp vợ chồng giao lưu",
  "unixTime" : 1518445606,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/56212a932f6301682.jpg", "http://server8.upload69.net/images/2018/02/12/a0edfc9e2033cc6d9522085cd6ca6c566aab.jpg", "http://server8.upload69.net/images/2018/02/12/Zalo_ScreenShot_12_2_2018_136637d3b396d8f7ce05cf.jpg", "http://server8.upload69.net/images/2018/02/12/c470795131f2ddac84e35c5a4664e6e83e15.jpg" ],
  "intro" : "Như tiêu đề các cặp vợ chồng nào có hứng thú inbox em\nVì có qua 1 số gruop cơ mà các bạn toàn đực không.Toàn lấy lí do nọ lí do kia lừa tình,xem chùa, đăng ảnh người khác , làm mất hết niềm tin\nVậy nên em lập gruop này mong muốn các cặp vợ chồng thực sự muốn giao lưu , trao đổi hình ảnh , video , livestream zalo , hợp nhau cũng có thể tiến tới swing tạo 1 sân chơi vui vẻ, công bằng cho mọi người\nYêu cầu rất đơn giản là vợ chồng thật khi được add vô nhóm vui lòng add cả vợ vào nhóm cho chị em họ có quyền được nói được khoe vẻ đẹp của người ta\nTuổi tác không quan trọng quan trọng vợ chồng bạn dâm đến mức nào\nSơ qua vợ chồng em 27-27. Em làm CNVC vợ em nội trợ\nCó tí hình gửi các bác cho đỡ loãng\n\nThân ái và quyết thắng !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-can-tim-vai-cap-ket-ban-giao-luu-swinger-lau-dai-tai-sai-gon.1145073/",
  "title" : "MỸ DUNG ( CẦN TÌM VÀI CẶP KẾT BẠN GIAO LƯU SWINGER LÂU DÀI TẠI SÀI GÒN)",
  "unixTime" : 1518434570,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/17c03acaa0ce80746.jpg", "http://server8.upload69.net/images/2018/02/12/2a9d22e132e174cdf.jpg", "http://server8.upload69.net/images/2018/02/12/35949b5f9c8bc3e32.jpg", "http://server8.upload69.net/images/2018/02/12/4335d029825610711.jpg", "http://server8.upload69.net/images/2018/02/12/532a5786df85c58d4.jpg", "http://server8.upload69.net/images/2018/02/12/65fbb836ff53292e9.jpg", "http://server8.upload69.net/images/2018/02/12/7b1b2be27ed70b1ea.jpg", "http://server8.upload69.net/images/2018/02/12/82d2d5f31ef9fa5f2.jpg", "http://server8.upload69.net/images/2018/02/12/971c7f898536c393b.jpg", "http://server8.upload69.net/images/2018/02/12/10f9c4e50c6dad8cdb.jpg" ],
  "intro" : "NĂM HẾT TẾT ĐẾN VC MỸ DUNG MẾN CHÚC BAN QUẢN TRỊ VÀ TOÀN THỂ ANH CHỊ EM THIÊN ĐỊA\nHƯỞNG TẾT NĂM MẬU TUẤT TRÀN ĐẦY NIỀM VUI , SỨC KHỎE HẠNH PHÚC , AN KHANG THỊNH VƯỢNG, CẦU ĐƯỢC ƯỚC THẤY.\nTẾT SẮP ĐẾN GẦN RỒI ,VC MỸ DUNG CŨNG MUỐN TÌM VÀI CẶP ĐỂ GIAO LƯU CÀ PHÊ , NẾU HỢP MÌNH CÓ THỂ TRAO ĐỔI HOẶC SWINGER LÂU DÀI CŨNG OK .\nVC MÌNH ĐÃ THAM GIA TĐ KHÁ LÂU RỒI , NHƯNG THẬT TÌNH MÀ NÓI ĐỂ TÌM ĐƯỢC MỘT CẶP VỢ CHỒNG THẬT SỰ ĐÚNG NGHĨA CÓ CÙNG CHÍ HƯỚNG THÍCH TÌM CẢM GIÁC LẠ, THĂNG HOA TRONG TÌNH DỤC LÀ MỘT ĐIỀU HẾT SỨC KHÓ KHĂN .\nVC MÌNH : 47 - 42\nCÔNG VIỆC : KINH DOANH\nVC MÌNH LÀ DÂN KINH DOANH DO VẬY RẤT CẦN SỰ KÍN ĐÁO VUI VẼ HÒA ĐỒNG THÂN THIỆN\nNẾU CẶP VC NÀO CÓ NHÃ Ý KẾT BẠN THÌ INBOX CHO OX MÌNH NHÉ.\nCẢM ƠN CÁC BẠN ĐÃ ĐỌC BÀI VIẾT\nVC MÌNH CÓ ĐĂNG 10 ẢNH ĐỂ CÁC BẠN XEM"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-can-tim-vai-cap-ket-ban-giao-luu-swinger-lau-dai-tai-sai-gon.1145073/",
  "title" : "MỸ DUNG ( CẦN TÌM VÀI CẶP KẾT BẠN GIAO LƯU SWINGER LÂU DÀI TẠI SÀI GÒN)",
  "unixTime" : 1518434570,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/12/17c03acaa0ce80746.jpg", "http://server8.upload69.net/images/2018/02/12/2a9d22e132e174cdf.jpg", "http://server8.upload69.net/images/2018/02/12/35949b5f9c8bc3e32.jpg", "http://server8.upload69.net/images/2018/02/12/4335d029825610711.jpg", "http://server8.upload69.net/images/2018/02/12/532a5786df85c58d4.jpg", "http://server8.upload69.net/images/2018/02/12/65fbb836ff53292e9.jpg", "http://server8.upload69.net/images/2018/02/12/7b1b2be27ed70b1ea.jpg", "http://server8.upload69.net/images/2018/02/12/82d2d5f31ef9fa5f2.jpg", "http://server8.upload69.net/images/2018/02/12/971c7f898536c393b.jpg", "http://server8.upload69.net/images/2018/02/12/10f9c4e50c6dad8cdb.jpg" ],
  "intro" : "NĂM HẾT TẾT ĐẾN VC MỸ DUNG MẾN CHÚC BAN QUẢN TRỊ VÀ TOÀN THỂ ANH CHỊ EM THIÊN ĐỊA\nHƯỞNG TẾT NĂM MẬU TUẤT TRÀN ĐẦY NIỀM VUI , SỨC KHỎE HẠNH PHÚC , AN KHANG THỊNH VƯỢNG, CẦU ĐƯỢC ƯỚC THẤY.\nTẾT SẮP ĐẾN GẦN RỒI ,VC MỸ DUNG CŨNG MUỐN TÌM VÀI CẶP ĐỂ GIAO LƯU CÀ PHÊ , NẾU HỢP MÌNH CÓ THỂ TRAO ĐỔI HOẶC SWINGER LÂU DÀI CŨNG OK .\nVC MÌNH ĐÃ THAM GIA TĐ KHÁ LÂU RỒI , NHƯNG THẬT TÌNH MÀ NÓI ĐỂ TÌM ĐƯỢC MỘT CẶP VỢ CHỒNG THẬT SỰ ĐÚNG NGHĨA CÓ CÙNG CHÍ HƯỚNG THÍCH TÌM CẢM GIÁC LẠ, THĂNG HOA TRONG TÌNH DỤC LÀ MỘT ĐIỀU HẾT SỨC KHÓ KHĂN .\nVC MÌNH : 47 - 42\nCÔNG VIỆC : KINH DOANH\nVC MÌNH LÀ DÂN KINH DOANH DO VẬY RẤT CẦN SỰ KÍN ĐÁO VUI VẼ HÒA ĐỒNG THÂN THIỆN\nNẾU CẶP VC NÀO CÓ NHÃ Ý KẾT BẠN THÌ INBOX CHO OX MÌNH NHÉ.\nCẢM ƠN CÁC BẠN ĐÃ ĐỌC BÀI VIẾT\nVC MÌNH CÓ ĐĂNG 10 ẢNH ĐỂ CÁC BẠN XEM"
} ]