[ {
  "url" : "http://thiendia.com/diendan/threads/mot-dem-lam-tinh-cua-vo-chong-minh.1179468/",
  "title" : "PIC - Một đêm làm tình của vợ chồng mình",
  "unixTime" : 1531647526,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/194645209c11b45c2.md.jpg", "http://server8.upload69.net/images/2018/07/15/6d30f51e927ccb8ae.md.jpg", "http://server8.upload69.net/images/2018/07/15/926c46f38a9e7a212.md.jpg", "http://server8.upload69.net/images/2018/07/15/542d4bd9433ce05c1.md.jpg", "http://server8.upload69.net/images/2018/07/15/2d25ce93c241690b7.md.jpg", "http://server8.upload69.net/images/2018/07/15/36d1ee38ca95923dc.md.jpg", "http://server8.upload69.net/images/2018/07/15/4a44354c93522e0e7.md.jpg", "http://server8.upload69.net/images/2018/07/15/8be34d007bc837a3f.md.jpg", "http://server8.upload69.net/images/2018/07/15/109a552371b668da15.md.jpg", "http://server8.upload69.net/images/2018/07/15/117e7e913b29770a50.md.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHôm trước mình có lập topic nhưng nặng về ảnh mà ít nội dung nay mình đã bổ sung thêm nội dung, mod duyệt giúp mình.\n\nQuanh đi quẩn lại vẫn là bận bịu công việc, 2 vợ chồng thay nhau đi công tác, con cái thì suốt ngày gửi ông bà.\nChuyện chăn gối có phần nhạt nhẽo, hôm nào 2 vợ chỗng bảo cải thiện nhưng tối nào về cũng trong tình trạng lê tê phê vì đi tiếp khách, nên câu chuyện vẫn cứ thế tiếp diễn.\nSau nhiều ngày bàn tính hai vợ chồng quyết tâm cải thiện đời sống tình dục bằng cách cuôi tuần gửi con cho ông bà đi đổi gió. Thay đổi địa điểm làm tình xem sao, quả nhiên có hiệu quả các bác ạ. Vẫn con người đấy ở khung trời khác, cảnh vật khác tâm hồn cảm thấy bay bỗng hơn và đặc biệt là hứng tình hơn, cảm xúc dạt dào hơn.\nHai vợ chông ngồi ban công ngắm biển tâm sự truyện trên trời dưới biển, nhân tình thế thái mà quên đi đã tiêu diệt hết chai rượu và mấy lon bia lúc nào không hay, cơn hứng tình chợt ùa lên và thế là...\nKhởi động, trước giờ bóng lăn:\n\nChiến đấu:\n\nCận cảnh:\n\nSau hơn 1 tiếng đê mê mình cho vc mình ra 3 shot và mình cũng ra, thật sự là lâu lắm rồi nhà mình mới làm lâu thế, bình thường vợ mình vẫn ra nhưng kiểu sống vội thôi.\nThực ra khá là cảm xúc tuy nhiên văn mình không được giỏi nên không lột tả hết được, các bác độc tạm\n\nBonus thêm 2 cái:\n\nHẹn gặp lại anh chị em đồng dâm ở một topic nhiều cảm xúc hơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/vip-massage-tokyo-775-hoang-sa-p9-q3-massage-nuru-cao-cap-chuan-phong-cach-jav.1179465/",
  "title" : "Massage - Chuẩn - [VIP] Massage TOKYO - 775 Hoàng Sa . P9 .Q3 : Massage NURU cao cấp chuẩn phong cách JAV",
  "unixTime" : 1531646984,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/Nhat-ban-273a2d9f3d7746dc0.jpg", "http://server8.upload69.net/images/2018/07/14/Nhat-banb299cc7787897702.jpg", "http://server8.upload69.net/images/2018/07/14/vn14779572f7fd80d16.jpg", "http://server8.upload69.net/images/2018/07/14/vn23277b35b94b09a9c.jpg", "http://server8.upload69.net/images/2018/07/14/tq19fd7b1bfeeb7c8f5.jpg", "http://server8.upload69.net/images/2018/07/14/tq2b88e7df65160d80b.jpg", "http://server8.upload69.net/images/2018/07/14/ad18928f4fd1fbcae43.jpg", "http://server8.upload69.net/images/2018/07/14/ad208493b1610c43b17.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMassage Tokyo775 Hoàng Sa, P9, Q3 ( ngay cầu số 9 đường hoàng sa )Massage là nơi chất chứa bao nhiêu cảm xúc của anh em khi đến, cũng như giải bày tâm sự của chính mình, bao nhiêu xúc cảm được gửi gắm một cách đong đầy trộn lẫn và hòa quyện lại với nhau tạo nên một từ hoàn hảo mang tên “ Massage”.\n\nVới tiêu chí không ngừng sáng tạo và phát triển, Massage Tokyo thiết kế hệ thống Phòng Super Vip mang đậm phong cách của từng quốc gia nhằm mang đến cho anh em cảm giác thư giãn mới lạ.\n\nPhòng Super Vip sẽ được đưa vào phục vụ\n--------------------\nPhong Cách Nhật Bản\n\nPhong Cách Việt Nam\n\nPhong Cách Trung Quốc\n\nPhong Cách Ấn Độ\n\n--------------\nVới mong muốn mang đến cho anh em những địa điểm thư giãn tốt nhất, thuận tiện nhất và thoải mái nhất. Tokyo sẽ không ngừng nâng cao giá trị phục vụ và tinh thần cho anh em thư giãn sau những bộn bề trong cuộc sống.\n\nMassage Tokyo luôn nêu cao tinh thần phục vụ khách hàng chu đáo và tận tình khi đến với dịch vụ tại cơ sở, với đội ngũ nhân viên ktv chuyên nghiệp cùng với sự đào tạo bài bản sẽ giúp cho các anh em giải tỏa được những căng thẳng mệt mỏi, những kỹ năng “ Thư giãn” đặc biệt của từng KTV sẽ giúp cho tinh thần của anh em sảng khoái và sung sức hơn.\n\nCơ sở sẽ mang một hình hài mới mẻ sang trọng và lộng lẫy. Sắc vóc uy nghi kết hợp cùng vị trí tọa lạc lại nằm ngay trên 1 trong những trục đường thoáng mát đẹp nhất Sài Gòn\n\nCơ sở Massage tokyo sẽ chính thức hoàn thiện để khai trương và sẽ đi vào hoạt động tiếp đón quý anh em vào lúc 14h ngày 15.07.2018.\n\nKhung giờ hoạt động tại cơ sở Massage tokyo:Từ 10h30 sáng đến 2h sáng hôm sau.\n\nTokyo tự hào là cơ sở không chỉ đáp ứng cho ae về cơ sở vật chất mà còn đáp ứng cho ae cả về tinh thần với dịch vụ độc và sướng nhất sài gòn : “ massage nuru “ chuẩn phong cách JAV.\n\nCác gói dịch vụ:\nMassage Vip 1: tic 500k\n\n* DV : được tắm rửa sạch sẽ - đấm bóp thư giãn - trườn bò các kiểu - bị hiếp không thương tiếc. Massage Vip 2: tic 700k ( massage nuru )\n\n* DV : Được các bé mặc bikini tắm chung – massage nuru chuẩn nhật với gel chuyên dụng - đóng phim jav cùng bé. Tip min = Tic\nMassage Tokyo chúng em áp dụng và đầu tư công nghệ massage Nuru, với giường rộng trang thí đẹp mắt, nhân viên được đào tạo bài bản và dầu massage Nuru chính hãng được nhập khẩu bên nước ngoài, đảm bảo dễ rửa sạch, không màu không mùi có độ kết dính cao và giấy tờ nhập khẩu đầy đủ.\n\nTokyo chúng em xin hứa sẽ luôn cố gắng phục vụ, lắng nghe và không ngừng phát triển để cung cấp cho anh em dịch vụ tốt nhất .\n\nhotline : 0908091538\n\nMassage Tokyo Hân Hạnh Được Phục Vụ Quý Anh Em"
}, {
  "url" : "http://thiendia.com/diendan/threads/share.1179463/",
  "title" : "PIC - Share",
  "unixTime" : 1531645809,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/20180714_2041021.jpgc25554ce2df15c01.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nNhiều khi hay bảo con gái đòi hỏi, vô lý. Chợt nhận ra con trai cũng chả khác mẹ gì\n\nThằng nào cũng bảo \" anh k cần ny phải thế này 3 chấm - anh chỉ cần ny a thế nọ 3,14. \"\n\nCứ thế liệt kê bảy bảy tám mốt cái tiểu chuẩn chọn ny ra, mà kể cả những cô gái bước ra từ bộ sgk cũng éo thể nào đáp ứng nổi :/\n\nChưa hết, còn cái kiểu chảnh chó ế mốc đít xong con éo nào cũng chê\n\nEm A béo : ko đc, ngấy lắm\n\nEm B gầy : ko ngon, xương lắm\n\nEm C vui, thoải mái : điên điên tđn ý\n\nEm D ngây thơ : bố tiên sư con giả nai\n\n=)) thề những thằng như thế, cứ cho tự thụ tinh quang hợp mà đẻ con. Chứ chó nó lấy\n\nRồi một ngày các ông sẽ nhận ra, chả bao giờ tồn tại cái khái niệm \" tiêu chuẩn chọn ny\", mà chỉ có \" người yêu tạo ra tiêu chuẩn \"\n\nBởi một ngày đẹp giời nào đó, ông tỉnh dậy và đéo biết mình yêu một em X nào đó từ lúc nào, và tại sao lại như vậy. Khi đó tất cả những gì, tốt đẹp kể cả xấu xí của nó mặc nhiên trở thành \"tiêu chuẩn\"\n\nTin tôi đi, tôi có ông anh. Lão vs 1 con hai đứa thích nhau, tán sắp xong thì ông này én. Lý do : tao cũng thích nó, nhưng nó k đạt tiêu chuẩn tao định ra từ trc =))\n\nGiờ con kia nó sắp đẻ đứa thứ 3 rồi, còn a mình vẫn cô đơn tuổi 29 =))\n\nThế đấy, \"thích thì nhích, k thích thì block nick\" thích nhau thì nện luôn đi, suy nghĩ đéo gì lắm thế.\n\nBonus : đối vs tôi chả có cái tiêu chuẩn gì về con gái cả. Bởi xét một cách tương đối thì tất cả các cô gái đều đáng yêu và đáng đc yêu\n\nTuy nhiên thì có 4 khoảnh khắc là con gái đáng yêu nhất : khi cười, khi vén tóc, khi móc ví trả tiền và lúc ko mặc gì =))\n\nĐấy, cứ thế phát huy nhé ) yêu yêu\nem này mặt không xinh\nVòng 1 : 3\nVongf 2: 5\nvòng 3: 5\nshare cho anh em newbie vì là lính mới nên anh em cùng giúp nhau"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-ngoc-vy-9751-em-gai-ca-mau-chan-dai-1-67m-vu-to-vui-ve-nhiet-tinh.1179458/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - RP em NGỌC VY 9751 - EM GÁI CÀ MAU CHÂN DÀI 1.67m VÚ TO VUI VẺ NHIỆT TÌNH",
  "unixTime" : 1531643418,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/4C99D930-08DE-4261-9A99-ABDE4B9B3E45ade206bbe56fbaa665627dfdb8c078b9.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_1531559159012_153164294783925251360e94a6f01.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_1531559159003_153164294575539f3d878d5214432.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n* Chào các anh em đồng dâm ,mình checker em Ngọc Vy 9751 và có đôi lời cho anh em đồng dâm tham khảo\n*  Nghệ danh :NGỌC VY 9751\n*  500K/shot\n*  0919.xxx.751\n* Link tham khảo cho :\nhttp://thiendia.com/diendan/threads...an-dai-1-67m-vu-to-vui-ve-nhiet-tinh.1173645/ Nhà nghỉ 80-100K/h\nTRUNG SƠN - QUẬN 8\nlấy số ở Thiendia\n1995\nXuất xứ Cà Mau\nCao 167 cm\nDa dáng người đầy đặn, skin banh mật thể thao\nMặt xinh xắn dễ thương, đậm nét nam Bộ\nTo khủng khiếp săn chắc, yêu cầu bú bóp nhiệt tình luôn\nEo có lipid nhưng so với chiều cao v1 + v3 thì v2 như vậy là hợp lý\nto tròn nẩy nở, căng tròn, fan doggy chỉ có chết\nBím cắt tỉa gọn gàng, nước nôi đầy đủ\nService Kiss môi nhẹ\nHôn vú, bóp vú\nHJ, BJ\nVét máng\n30-40 phút / lần phọt\n9h - 23h hàng ngày\nĐánh_giá cười nói rôm rả, kinh nghiệm chinh chiến tốt, giao tiếp tốt, vui lòng khách đến vừa lòng khách đi nhé\n__________ Nhận xét về em Ngọc Vy 9751 __________\nChiều cao:1m67 Cân nậng:45kg\n+ Số đo vòng 1: 90cm ( bóm sướng tay )\n+ Số đo vòng 2: 56cm ( có xíu lipit nhưng ôm ấp sướng phải biết )\n+ Số đo vòng 3: 91 cm ( cong cớm ,dogy thì sướng nha anh em đồng dâm )\n+ Khuôn mặt: Xinh xắn,dễ thương\n+ Làn da: da ngâm ( đủ độ trắng ), mịn màng ,thơm tho ( chống chỉ định cho các bác muốn em nào trắng tinh )\n+ Bým: vẫn còn bót , lông rậm ,nhiều nước.\n+ Em rất nhiệt tình ,chu đáo ,làm tình ôm ấp hôn hít như người yêu. Mình cực thích điều này.\n+ Thuộc Tip nhẹ nhàng ,tình cảm nhưng rất dâm ,lúc lên giường thì ko hiền tý nào\n+ Thích làm tình các kiểu : Đứng ,ngồi ,nằm ,trên giường ,trên ghế .tìm cảm giác sung sướng.\n________ Dịch vụ đăng ký _______\n+ HJ:Có\n+ Bj : Có\n+ Hôn môi: Có ( sạch sẽ ,thơm tho chứ bác bác có mùi bia ,rượu ,thuốc lá ,đập đá ,chơi ke thì miễn nha anh em )\n+ Hôn vú: Có, núm hồng rất tuyệt\n+ Bóp vú: Có\n+ vét máng: Có ( nhưng có giới hạn nha anh em đồng dâm ,bím em còn bót để chịch thì kích thích hơn )\n+ Dọn wc: Ko\n+ Tắm chung: Ko\n+ CIA ( Conme in alo ) : Ko\n+ Qua đêm: Em ở chung với gia đình nên miễn phần này các bác ạ.\n+ Chơi lỗi nhị: Ko\n+ Phục vụ Some: Ko\n+ Từ chối: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng với em.\nCó vài tấm ảnh cho anh em đồng dâm ,vì em rất ngại chụp hình\n[/IMG]\n____ kết ____\nNhằm gắn kết anh em checker xây dựng web LX thêm sống động.hóng rp trả lời của anh em về em Ngọc Vy 9571.thân chào"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-an-cua-bac-seven_h7-hang-chong-va.1179456/",
  "title" : "PIC - Quảng Ngãi - Report em An của bác seven_h7 - Hàng chống vã",
  "unixTime" : 1531643075,
  "imgUrls" : [ "https://s33.postimg.cc/ye3bp0373/image.jpg", "https://s33.postimg.cc/ravg9f0cf/image.jpg", "https://s33.postimg.cc/fyiurmc7z/31711956_198989304044781_9122160312185782272_n.jpg", "https://s33.postimg.cc/ejha2wiun/34877106_210328159577562_2473137186598289408_n.jpg", "https://s33.postimg.cc/aack0q05r/18952839_100131560597223_3973810993337225770_n.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTình hình là mình có đọc qua bài report của bác seven_h7 về em An này nhưng chưa biết thực hư như thế nào !\nTối qua, sẵn tiện có công việc nên lặn lội chạy 30 cây số từ Bình Sơn vào trong TP Quảng Ngãi. Xong xuôi công việc mình liền gọi điện cho em nó. Em nó hẹn mình ở nhà nghĩ TN bên hông BV Quảng Ngãi.\nMình vào nhận phòng, nhưng phải đợi tới 25 phút thì em mới tới. Mình hỏi sao lâu vậy thì em nó bảo là đi chợ nên giờ mới tới được. Sau đó, em nó vào tắm, còn mình thì phơi trym nằm đợi sẵn\nTheo như bài report của bác seven_h7 thì em nó có cho vét máng và bú liếm nhiệt tình các kiểu. Không biết bác nói sao chứ mình thì em ấy chỉ bú liếm kiểu qua loa, cho có, thậm chí không cho mình bú vú luôn. Đúng là cảm thấy hụt hẫng thế chứ, nghĩ bụng thôi cứ xả hết cái đống tinh rồi về thôi :3\nMình chiến với em nó chỉ qua 2 tư thế truyền thông và cưới ngựa. Mình xuất trong tư thế truyền thống vội vàng như cách em nó bú liếm mình vậy.\nNói chung là xả được đống tinh thôi, còn không được sung sướng cho lắm\nEm An này chỉ phù hợp cho chống vã nhưng giá lại qua cao: 500k bao gồm tiền phòng.\n\nĐánh giá sơ qua về em nó:\nFace : 5đ (nên trừ đi 40-50% so với ảnh trên zalo hoặc fb)\nV1 : 7đ (riêng vòng 1 này thì mình thấy ổn, bóp bao phê)\nV2 : 6đ\nV3 : 6đ\n\nService: Có HJ, BJ, bóp vú, chịu đổi tư thế nhưng mình thấy em nó hơi khó chịu tí xíu\nGiá: 500k đã bao gồm tiền phòng (quá chát)\n1 sđt + 1 fb + 1 zalo\nTóm lại em An này chỉ phù hợp cho chống vã.\n\nMình chỉ chụp được 2 ảnh trong lúc em nó vừa tắm ra + hình ảnh lấy trên fb.\nLúc chiến em nó tắt đèn nên mình không chụp được."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-da-quen-hay-la-rau-am-note.1179454/",
  "title" : "PIC - Người tình đã quên hay là rau âm note",
  "unixTime" : 1531642705,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/130720181312a9327b4c8adc0.jpg", "http://server8.upload69.net/images/2018/07/15/130720182e43cd388b5407da0.jpg", "http://server8.upload69.net/images/2018/07/15/1307201830e083d5677df0717.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_3801-020259622e629ab6747.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_3801-0051ed86d784429fe7f.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-0024ad3f48809e6bbe6.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-026a3bb0e1b4b3fa7e0.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-051265a54621b420a4e.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-3498f6694d19a3e7394.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-4187e23236a2aa6160d.jpg", "http://server8.upload69.net/images/2018/07/15/GP010137-46243f2a06b1607ca5f.jpg", "http://server8.upload69.net/images/2018/07/15/GOPR0139-045c84d9febfd35c64e.jpg", "http://server8.upload69.net/images/2018/07/15/GOPR0139-20226433ffa9b57a784.jpg", "http://server8.upload69.net/images/2018/07/15/GOPR0139-2669cd00c81be60e38e.jpg", "http://server8.upload69.net/images/2018/07/15/GOPR0138-10032db15bbf171e23e9.jpg", "http://server8.upload69.net/images/2018/07/15/GOPR0138-0207a8612110a5bd2484.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTôi mới biết em 2 hôm, nhưng với cách nói chuyện mạnh bạo của mình có vẻ như em cũng dần bộc lộ sự them khát.\nĐêm hôm ấy, tôi hỏi em có thể cho tôi xem em được không. Em đồng ý\n\nKhông biết bằng cách nào đó tôi nhin thấy trong em một cơ thể đầy dục vọng và tôi bắt đầu tấn công.\n\nĐêm hôm ấy kết thúc bằng việc em phải đi thay đồ, còn tôi thì ...\n.\nSau đêm hôm ấy em hẹn tôi gặp vào thứ 2, thứ 2 em được oFF. Thôi cũng đành chờ em vậy...\nNhưng hình dáng cơ thể và gương mặt ấy cứ ám ảnh tôi... Phải chi tôi được hôn em, phải chi tôi được quấn lấy cơ thể em... và siết chặt\nThế là hôm qua tôi quyết gặp em bằng được. Em đồng ý. Em về hơi muộn nên đành bụng chỉ là chở em về thôi nhưng có vẻ em không cho tôi làm người lương thiện.\nVưa lên xe em đã ôm lấy tôi...\n\"Em ăn gì chưa?\" Tôi hỏi.\n\"Em chưa ăn, nhưng em không đói. Em ăn linh tình các thứ thôi\"\n\"Vậy mình đi ăn gì nhé?\"\n\"Không em không muốn ăn!\"\n\"Vậy em có muốn uống gì không?\"\n\"Không ạ!\"\n\"Em muốn đi đâu?\" Hỏi nhưng lòng tôi đau sót sợ răng em muốn đi về...\n\"Đi đâu cũng được!\"\nCó vẻ như từ khỏa đã được mở... Tôi thở phảo và trả lời em.\n\"Anh thì đi đâu cũng được, chỉ sợ em không đi cùng anh thôi.!\"\nEm không nói gì và chỉ ôm chặt tôi.\n.\n.\nĐến nơi \"đâu cũng được\" Tôi và em quấn lấy nhau bằng những nụ hôn bất tận.\nKhông chỉ tôi mà cả em cũng thế, em siết chặt và siết chặt hơn cả tôi nữa.\nVà cứ thế chúng tôi quấn lấy nhau hàng phút liền như thể là Người tình lâu năm không gặp vậy.\nTrong giây phút ấy tôi nghe được một mùi rất đặt trưng mà chỉ có ở những người con gái khi nước của họ chảy ra.. (anh em ở đây chắc sẽ rất quen thuộc mới mùi này ^^)\nTôi biết không thể kìm hãm em được nữa rồi.\nEm cở từng cúc áo tôi ra môi và lưỡi em chạy dọc từ cổ, ngực, và xuống tới bụng.... Bằng một cách kỳ diệu nào đó, em đã cởi được quần tôi ra mà tôi không hề hay biết.\nEm nhìn tôi với vẻ mặt như muốn hỏi: \"Anh sẵn sàng chưa?\" Và ngậm lấy nó một cách không do dự. Tôi không muốn miêu tả em ấy đã làm như thế nào, nhưng tôi chỉ nói là nếu tôi không đẩy em ra và bảo em đi tắm thì tôi đã không cầm cự được.\n.\nBây giờ mới có cơ hội tác nghiệp... nãy giờ em ấy sát sao quá\nEm tắm nhưng không đóng cửa...\n\nCó thể là một thói quen chăng, hay là em muốn tôi vào tắm cho em.\nTôi lại gần em thấy tôi cầm điện thoại và không cho tôi tiếp tục. Đành chiều em vậy.\nTôi thích nhất cảm giác ôm em từ phía sau, tay có thể massage đôi ngực và mông em cạ và đùi tôi. Cơ thể em đầy xà phòng, trơn mượt, và cậu nhỏ của tôi trượt giữa khe mông em ấy. Em cạ mông vào và lên xuống,. Một lần nữa em cố tình làm cho tôi ra.... Nhưng tôi từ chối\n...\nTắm xong chúng tôi lại quấn lấy nhau. Lúc này thì đã sắp đặt dụng cụ tác nghiệp.. (Phòng khá tối mong các bác thông cảm)\nMột cơ thể nhỏ nhắn.\n\nNgay lúc này tôi đặt vào trong của em một máy rung loại nhỏ. Có vẻ chiếc máy đã làm tốt nhiệm vụ của mình, cơ thể em run bần bật, kèm những tiềng rên vô thức... Càng kích thích, em càng muốn ăn tươi nuốt sống tôi.\n\n...\nEm muốn tôi làm thật mạnh... nhưng tôi không cho em thỏa mãn điều đó, tôi muốn em phải năn nỉ tôi.\n\nThật sự đến đây tôi cũng không chịu nổi nữa rồi\n\nSau những màn cầu xin khẩn thiết... kèm những tiếng rên rỉ , tôi đành kết thúc bằng những phát giã chày cực nhanh và cực mạnh....\n.\n.\nEm đi rửa và chung tôi kết thúc hiệp 1\n\n.\n.\nEm nằm ôm tôi với vẻ mặt toại nguyện. Nhưng không tôi biết tôi còn thiếu em điều gì đó, và hình như đó là một pha dogggy thì phải.\nKhông phải đợi lâu, Tôi lật mông em lên và câu chuyện tiếp tục.\n\nKhông biết là do tôi hay em, nhưng khi tôi đẩy vào từ phia sau, cơ thể em giật bắn lên như thể là tôi đã đâm trung cái gì đó. Em van xin tôi dừng lại, em không chịu nổi nữa rồi....\nVà tất nhiên là tôi đã không dừng lại.\n\nMọi chuyện diễn ra cho đến khi em gục xuống, nằm thở hổn hểnh...\n...\nEnd\n\nTrích hiệp 2 cho các bác...\nCó hiệp 1 nữa nhưng tận 39 phút (6Gb) em lười chỉnh sửa và cũng lười up. Em xin thiếu, hẹn các bác khi khác nhé.\nhttps://openload.co/f/B1t0Vezc7mw/14072018.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-h-1985-khoang-troi-rieng-cua-toi.1179452/",
  "title" : "Chị H-1985 Khoảng trời riêng của tôi",
  "unixTime" : 1531642168,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào toàn thể các anh/em trên diễn đàn!\nDo vấn đề công tác nên em đã rời xa Hà Nội, xa không phận với những chiếc máy bay đi lạc.\nTôi quen chị vào 1 buổi chiều tháng 1 với cái rét đậm. Quán vắng, ở tầng 2, chỉ có mình tôi và chị. Ngồi gần 2 tiếng, với bản năng của 1 phi công thì tôi đã lân la nói chuyện cùng chị và xin được số điện thoại. Về nhà cũng như bao câu chuyện, biết được rằng chị đã ly hôn chồng, sinh năm 1985, có 1 thằng cò nhưng ở với ông bà nội. Chị làm tự do.\nNói chuyện với nhau 1 thời gian, chuyện gì đến cũng đến thôi. Nhưng do tính chất công việc của mình hay di chuyển, mỗi nơi 1 vài tháng. Không thể có thời gian chăm sóc chị được.\nVạn sự tùy duyên-Chia sẻ cho 01 người\nVì đây là MBTC của mình(có thể có ng khác), nhưng c ấy rất tình cảm, quan tâm nhau.\nDo thói quen không chụp ảnh, tôn trọng lân nhau(các bạn có thể xem các bài viết khác của m)\nĐánh giá: Sơ bộ 6 điểm (không đánh giá cụ thể vì là MB, 2 là người m có tình cảm và rất tôn trọng)\nHướng dẫn: Sẽ có cụ thể\nĐã rời xa Hà Nội, có bao nhiêu MB và rau sẽ chia sẻ hết cho người may mắn!\nXin cảm ơn đã đọc!"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-dinh-can-tuyen-swing.1179450/",
  "title" : "Quy Nhơn - Tìm Some/Swing - Bình Định cần tuyển swing",
  "unixTime" : 1531641641,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/20180712_093323.jpg", "https://sv1.uphinhnhanh.com/images/20180704_231820.md.jpg", "https://sv1.uphinhnhanh.com/images/20180704_232815.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCk 32, vk 29, ngoại hình đẹp. Vk nhìn bảo đảm các bạn sẽ mê ngay. Lịch sự. Cần tuyển cặp đôi tuổi từ 30 - 38. Yêu cầu ngoại hình tương xứng. Nam tướng tá phong độ, ko béo phì, ko ốm. Có tập gym càng tốt. Ko xăm trổ. Có cv ổn định. Lịch sự. Ko mùi cơ thể. Trc là giao lưu. Sau tiến tới swing lâu dài. Vui lòng ib zalo các bạn để trao đổi.\nP/s: Không tuyển some ,các bạn vui lòng ko xin xỏ. Tụi mình đang tìm cặp đôi tình cảm chứ ko tìn máy chịch. Những cặp nào đòi súng khủng, chơi 30p, biết massa vui lòng khỏi liên hệ để tránh làm mất thời gian đôi bên.\nTiêu chí : Tìm cảm giác mới cho cuộc sống vk ck thêm phong phú nên các bạn thông cảm ko khoe hàng họ. Tôn trọng đôi bên.\nCó 1 ít hình vk để các bạn cân nhắc khi giao lưu. Hợp nhãn thì tiến tới. Vk ck lần đầu nên hơi ngại và cũng khắt khe. Nhưng dù sao cũng mong gặp được cặp tri kỷ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tam-tap-luom-newfeed.1179449/",
  "title" : "tắm táp(lượm NewFeed)",
  "unixTime" : 1531641345,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/37045793_1981373162173530_1410200263364444160_n69ac456dca0a61a1.jpg", "http://server8.upload69.net/images/2018/07/15/37118502_1981373165506863_7406886760849866752_n30e6d50b5eea79ba.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChả là tình cờ lướt new feed fb dạo thấy hay hay cop cho ae xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-sinh-vien-quan-10-ngon-1-2-note-gym-nuot-na.1179444/",
  "title" : "Em sinh viên quận 10 ngon 1 -> 2 note gym nuột nà",
  "unixTime" : 1531640157,
  "imgUrls" : [ "http://C360_2018-05-21-19-45-41-869.jpg", "http://C360_2018-05-21-19-43-09-477.jpg", "http://IMG_20180512_221103.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChả là tình cờ mình lướt dạo zalo room và qen đc ẻm rủ đi xem phim r đi ăn các kiểu cuối cùng là... Điều tự nhiên nhất  đến )"
} ]