[ {
  "url" : "http://thiendia.com/diendan/threads/em-co-gai-mien-tay-de-thuong.1179516/",
  "title" : "PIC - Ngon - Em ! Cô gái Miền tây dễ thương",
  "unixTime" : 1531667141,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/7-15-2018-9-35-41-PM3a002064557426e2.png", "http://server8.upload69.net/images/2018/07/15/7-15-2018-9-36-19-PM618caaf6167a3378.png", "http://server8.upload69.net/images/2018/07/15/7-15-2018-9-38-00-PM71c03db07a3f389b.png", "http://server8.upload69.net/images/2018/07/15/7-15-2018-9-43-17-PM2f504ca4613d32be.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCũng nhờ cái duyên cho Vương gặp em . Cô gái Miền Tây lên SG học trang điểm , sau thời gian trò chuyện trên màn hình điện thoại rồi đến lúc Vương và em gặp nhau .\nCuối tháng 8 này em trở về quê sau đó lấy chồng và mở tiệm\nEm đang ở nhà người bà con tại Q11\n( Một số anh em inbox cho Vương và Vương cũng đã replly đầy đủ lại cho anh em )\nGiờ up hình xong rồi coi chung kết Worl cup giữa Croatia vs Pháp"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-va-bon-tam.1179514/",
  "title" : "Vợ yêu và bồn tắm",
  "unixTime" : 1531666729,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/IMG_20180516_234257-1567e1d3be2f7ed78.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_20180516_234310-1ca93c3441bb2bf45.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_20180516_234314-156b81cebd0f687c7.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_20180516_2343297b80788b7c028e40.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_20180516_234335-10de57336f5ae71a1.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n2 VC lâu lâu đi khách sạn có chụp được vài tấm cho a e xem. tình hình muốn cho vợ yêu đi massage mà vợ còn ngại. a e thiendia co biết chỗ nào hay dịch vụ massage nào ở NhaTrang cho nữ chỉ mình nhé. xin cảm ơn !!!!\n1 vài pic cho a e ngắm nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-can-tho-chi-suong-qua-em.1179512/",
  "title" : "MBTC Cần Thơ- chị sướng quá em",
  "unixTime" : 1531666317,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/compressed_1118612712IMG_20180713_1401516bc062a8450db6db.jpg", "http://server8.upload69.net/images/2018/07/15/compressed_911689934IMG_20180713_1459577fde90c5d8955b46.jpg", "http://server8.upload69.net/images/2018/07/15/compressed_1827441413IMG_20180713_161051739c86aa354510e9.jpg", "http://server8.upload69.net/images/2018/07/15/compressed_1827441413IMG_20180713_1610516ba2b5c08d089a6d.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTình cờ gặp dc chị trên vườn rau zalo, chị em nc lâu ngày hợp nhau, 1 người còn trẻ cô đơn đã lâu còn chị người phụ nữ duyên dáng trắc trở con đương tình. 1 ngày đẹp trời chị len SG thăm em và thế là co mấy tấm hinh cho ae xem. Máy bay sung sức và thèm cu quá 1 buổi chieèu 3 shot làm thag em rụng rời tay chân bỏ chạy"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-thang-7-8.1179499/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển Swing tháng 7-8",
  "unixTime" : 1531662772,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/1AE46DF5-224D-41CE-A6C8-BB62520644CF9d51fc15ac42e7ca.jpg", "http://server8.upload69.net/images/2018/07/15/7D0714D4-517A-4AE8-873F-5A6BDAA280153af26ad5aef5ddb4.jpg", "http://server8.upload69.net/images/2018/07/15/F7C56D65-648C-4FC7-A999-228F1694B6E2d84d91600a24070e.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCặp em 93-95 tuyển nhanh SOFT SWING ( ko some nhé)\n\nCặp em Chỉ tuyển người tuổi tương ứng. Yêu cầu gửi hình cặp đôi truớc.\nKo có hình ko rep nhé. Ko cần hình xxx\n\nKo Tattoo và em tuyển người nc lịch sự.\n\nhttp://server8.upload69.net/image/Zo5671\n\nhttp://server8.upload69.net/image/Zo5SN6\n\nhttp://server8.upload69.net/image/Zo5EbH"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-sieu-pham-nu-tour-guide-xinh-dep-tuong-nuot-mui-cao-mong-to-moi-day-1-not.1179496/",
  "title" : "PIC - [Share SIÊU PHẨM] Nữ tour guide xinh đẹp, tướng nuột, mũi cao, mông to, môi dầy , 1 nốt!",
  "unixTime" : 1531662242,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/473ab6057378cd08b.jpg", "http://server8.upload69.net/images/2018/07/15/6046c7752d29196f8.jpg", "http://server8.upload69.net/images/2018/07/15/2_Fotor72b827e72c86d74d.jpg", "http://server8.upload69.net/images/2018/07/15/713350b603bf7355e.jpg", "http://server8.upload69.net/images/2018/07/15/5140b900330bdee4e.jpg", "http://server8.upload69.net/images/2018/07/15/82d370c006fca3cb8.jpg", "http://server8.upload69.net/images/2018/07/15/1951d5df3ad5c12b9.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n\" Vào rạp phim..\"Hé lô mấy bác!\n\nLại là Tan đây, cuối tuần lại là thời gian rảnh rỗi\n\nCả tuần dồn làm như 1 đứa tâm thần\n\nCuối tuần chán ngán rượu bia, party các thứ!\n\nLại lên đây đàm đạo cùng ace gần xa…\n\nHôm nay, tâm trạng vui, lại lên đàn cho anh, em 1 siêu phẩm\n\nVới Tan, tuy là rau nhưng phải có hứng mới đụ với nhau có cảm xúc được, hứng ở đây là gì?\n1 body phải ngon\n\nHoặc mặt phải xinh, mũi cao là 1 lợi thế!\n\nVà em nữ tour guide này là 1 trong cọng rau ngon và xinh nhất từ trước tới giờ Tan được ăn!\nChuyện là quen em trong một lần đi tour ra Đà Lạt với 1 công ty dược cùng em, đón chúng tôi tại sân bay Liên Khương là một nữ tour guide xinh đẹp mặc chiếc áo dài màu hồng sen, tôn lên vẻ đẹp phụ nữ thì áo dài là số 1 rồi, quan trọng là nét đẹp của em , rất sang trọng, mũi cao dọc dừa, đôi môi mọng nước màu son đỏ vang, hàm răng cười đều tăm tắp nụ cười như có nắng í , đặc biệt đi gần em, có mùi nước hoa nhẹ thoáng qua không quá nồng nhưng để lại biết bao luyến lưu!\n\nGiọng e thuyết trình về những khu du lịch, pha trộn nét hóm hỉnh, hài hước làm không khí cả xe như thêm luồng sinh khí mới sau chuyến bay mệt mỏi!\nSau khi về khách sạn lấy phòng, Tan cũng lân la làm quen, cách làm quen em này cũng dễ thôi, lại hỏi nơi đâu có bán đặc sản Đà Lạt chính gốc hoặc làm bộ hỏi Đà Lạt đi đâu thì chụp hình sẽ đẹp vậy em?\n\n\" Mặt hoa, da phấn \"Là xin contact trong 1 phút 30 giây thôi, hỏi ra mới biết em cũng làm ở Sài Gòn, đợt này công ty điều đi Lâm Đồng công tác 1 tuần.\n\nVề cũng nhắn tin cà kê, dê ngỗng, đợi e đi công tác về là hẹn gặp ngây và lun!\nBữa đầu đi gặp là xem phim ở rạp BHD bên Quang Trung, Gò Vấp gần nhà ẻm, bên rạp thì cũng lần lò các kiểu, mò cua bắt ốc , nước lồn ẻm lênh ráng, lồn no hair nha các bác\nVô coi phim mà chả hiểu phim nó chiếu nội dung là gì cả\nChỉ đợi hết phim là lên xe chở ẻm đi khách sạn thẳng tiến, mà ngặt nổi bên đây ngoại thành Tan không biết khách sạn nào ok, giả bộ hỏi ẻm, thì ẻm chỉ cho 1 khách sạn 3 sao nằm ở cuối 1 con hẻm vắng, nghi là ẻm vô đây với nhiều bác rồi mới rành vậy, vô khách sạn tự truy cập wifi là hiểu rồi ha\n\n\" Yếu điểm duy nhất của ẻm, có lẽ là cặp ngực hơi phẳng, chống chỉ định cho mấy bác thích vú bự nhé  \"\nVô thì ẻm cũng nằm bẹp trên giường lướt lướt điện thoại, Tan vô tắm trước, ẻm tắm sau, nằm ôm ấp nhau, warm up các kiểu hôn môi kiểu Pháp xong, ẻm kêu Tan nằm xuống, rồi tự động bú từ vú tới cặc Tan, bú lấy bú để, mút lút cán nha, làm như là nghề của ẻm vậy, mém nữa Tan out 2-3 lần, phải kêu ẻm nằm xuống cho Tan bú lồn, công nhận lồn ẻm hông tươi, có tí caravat, mít hột le là nước chảy lênh láng à\nBữa đó quên ghé mua 3 con sói, Tan chơi chân trần luôn, hỏi ẻm, em có xét nghiệm HIV bao giờ chưa, ẻm nói : “ công ty định kì 1 tháng khám sức khoẻ tổng quát 1 lần nên anh đừng lo, a cứ bắn vô lồn e khỏi lo nha, em ko thích sài bao, hồi đó e với người yêu cũ cũng vậy mà sao ko có con nữa, mốt a dẫn e đi khám phụ khoa lại luôn nhen  “\nMá vừa nghe dứt câu là Tan đâm cu vô lồn ẻm cái ọt rồi ra trong thế truyền thống sau 10p của shot đầu.\nBữa đó bắn vô lồn ẻm 3 shots tê tái mới cho ẻm về, bữa đó sau khi ra khách sạn ẻm than đói chở qua nhà hàng lẩu dê ăn no nê nữa mới chở ẻm về, Tan tuy ăn chơi nhưng vẫn có trách nhiệm với mấy ẻm lắm\n\nĐịnh chở ẻm mua thuốc tranh thai nữa mà ẻm nói em năm trước còn quen người yêu, ảnh có chở e đi cấy que ngừa thai dưới da rồi, hạn dùng cũng 3 năm nên anh yên tâm.\n\nVề cũng nhắn tin cám ơn ẻm, vì 1 tối tuyệt vời và hẹn sẽ tái ngộ một ngày không xa!\n\nContact của ẻm : 1 sdt+ 1 zalo + 1 facebook\n\nEm này Tan sẽ share random cho 2 anh em may mắn nhất với comment hóm hỉnh nhất.Nguyên tắc vẫn như cũ\n\n♛ Share= like + comment ♛\n\nCám ơn các bác đã theo dõi và ủng hộ ❤\n\nP/s : Bài viết có sai sót gì mong Ad fix giúp ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-bd-quay-lai-sau-mot-su-thuong-ton-khong-he-nhe-khai-phao-voi-cafe-nm-long-thanh.1179494/",
  "title" : "[ACBH-BD] Quay lại sau một sự thương tổn không hề nhẹ, khai pháo với cafe NM Long Thành",
  "unixTime" : 1531661426,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào các anh em! Lâu rồi không biết các anh em khoẻ không! Riêng mình thì nửa năm gần đây mình chẳng viết bài report gì cả! Một đôi dòng tâm sự như sau:\n\nNgười ta nói đi đêm có ngày gặp ma! Vâng! Đúng thế! Mấy năm trước đọc bài viết của bác nào đó viết là đã cưới một em từng làm gái gọi! Thực sự tôi rất ngưỡng mộ người đó! Dám vượt lên tất cả, đạp lên quá khứ mà vươn lên! Nếu huynh đài năm ấy có đọc dòng này, cho tiểu đệ kính huynh 1 ly! Tôi không ngờ chuyện tình cảm ấy lại xảy ra với tôi nhưng kết thúc thì không có hậu!\n\nKhông biết các anh em quan điểm như thế nào! Riêng tôi đã sớm không còn để những cái luân thường đạo lý dung tục ở trong lòng! Nhưng sống phải làm sao cho có đạo đức! Làm người mà không có đạo đức cũng chỉ là thứ vứt đi thôi anh em ạ!\n\nỞ các nước phát triển, mại dâm là hợp pháp và các hình thức mại dâm đều được sự quản lý chặt chẽ của nhà nước. Đừng chỉ nghĩ 1 chiều, nếu ko có chỗ xả, ta nói phụ nữ ra đường như miếng thịt ngon béo bỡ. Mà đàn ông lâu ngày không xả, thì như một con sói lâu ngày không được ăn thịt. Vậy chuyện gì sẽ xảy ra khi con sói gặp miếng thịt? Ta nói dù cho có bao nhiêu hugo thì cũng không bắt được hết. Thậm chí cả hugo còn thèm chứ nói gì... Mọi thứ đều có 2 mặt, tuỳ trường hợp mà có sự phản ứng lại cho phù hợp.\n\nTình dục là đặc trưng duy trì giống nòi của tất cả các loài động vật trong đó có cả con người. Tình dục là tốt, nó giúp bạn tăng IQ, sự sáng tạo, sự tự tin. Nhưng lạm dụng nó sẽ giết chết tuổi thọ của bạn. Nên phải biết liều lượng mà xài, để phần người của bạn kiểm soát nó nhé!\n\nSố là thời gian trước có giao lưu với 1 bác cũng vẻ thư sinh. Hai thằng cùng nhau đi chơi. Đi đến động bàng tơ thì 2 thằng cùng thương 1 con nhưng mà bác kia không nói cho mình biết. Nhưng mình cũng tin bác ấy, bao nhiêu kèo giao lưu, tin nhắn mà xã hội cho là dâm tục mình nhắn nói chuyện với bác ấy, chia sẻ như chiến hữu. Thực sự là mình và bé ấy có cảm tình với nhau... bác ấy không nói mình biết... nếu nói thì mình đã không dấn sâu đến mức này. Một ngày đẹp trời nọ bác ấy unfriend zalo mình. Mình nghĩ chắc do điện thoại bác ấy hư chứ có nghĩ gì đâu. Gu của mình là con gái thông minh và khéo léo. Nhan sắc chỉ xếp tiêu chuẩn sau cùng. Vì gái đẹp mà không có não thì cũng giống như búp bê tình dục, mà mua búp bê tình dục đôi khi còn đẹp hơn. Mình là một thằng có tư chất khá tốt, thông minh và có chí lớn, mình trên đây chia sẻ vô danh vậy thôi nhưng ở ngoài mình làm ăn đàng hoàng nhé! Gần đến lúc cưa đổ bé ấy rồi, bé ấy chuẩn bị ra khỏi động bàng tơ thì mình quyết định chuyến này bỏ hết vì bé ấy. Nên quãng thời gian đó mình dồn cũng kha khá tiền chỉ đến để thăm bé ấy như người yêu của mình. Mình rất chân thành... Vì cũng đã 5 năm rồi mình không có cảm giác yêu lại dù đối với mình, chuyện kiếm 1 đứa con gái là dễ dàng. Nhưng mà khi trẻ dại khờ, lỡ chọc 1 bạn bằng tuổi rồi quất bạn ấy luôn, nghĩ lại biết cũng được gần 3 năm ít ra không có tình yêu cũng có tình nghĩa. Nên muốn dứt khoát với bạn đó không thể là nói là làm ngay được. Phải cần có thời gian và sự giàn xếp êm đềm. Rồi ngày đẹp trời cũng đến, cái bé mà mình yêu bỗng thay đổi thái độ 180 độ đối với mình. Mình suy nghĩ nát óc mà cũng không suy nghĩ ra... Vốn tưởng bản thân thông minh có tài đọc suy nghĩ của người khác và đoán trước tất cả tình huống có thể xảy ra... Nhưng lần này không đoán được. Và cứ thế mình đau khổ... Phải mất hơn 1 tháng... để mình có thể bớt đau khổ... và phải thêm 2 tháng nữa để mình có thể hoàn toàn trở lại bình thường. Điểm yếu của mình chính là tình cảm. Do đó... lần này thua thảm bại. Chỉ biết vùi đầu vào công việc, say xỉn thường xuyên để quên đi. Nhưng càng xỉn thì càng không quên được. Đến đây muốn đọc 1 bài ca quá!\n\nRút đao chém xuống nước càng chảy mạnh\nNâng chén tiêu sầu, sầu càng sầu.\n\nMột thời gian sau khi theo dõi thấy bé ấy và người bạn ấy của mình đổi avatar... Vâng! Chính lúc này mình đã biết lý do! Chính thức bị đâm sau lưng nhé! Nhát này không nhẹ nhé! Rõ ràng là đàn ông với nhau thì cứ nói thẳng, cạnh tranh công bằng, chẳng có gì để sợ! Chơi vậy không đẹp! Haha! Nhưng nói thật! Bác ấy phải chơi như vậy thì mới thắng mình được! Bác ấy chỉ hơn mình cái đẹp mã và thư sinh! Còn lại! Xét tất cả chưa chắc thắng mình. Mong bác có thấy bài viết này thì cũng đừng có nhột nha! Hihi!\n\nMột lần nữa! Tuyên bố là di chứng vụ đó hoàn toàn hết rồi nhé! Giờ đường ai nấy đi, coi như không ai nợ ai, sau này ra xã hội có gặp nhau thì nhớ chào nhau một tiếng để biết là có quen biết! Chứ hận thù, ghét nhau để làm gì! Chẳng tốt! Tham, sân, si là cội nguồn của đau khổ! Mà tôi lại muốn sống hạnh phúc cơ cho nên tôi sẽ không chọn tham, sân, si! Nhưng mà nói thật là còn ở Đất Bình Dương, Biên Hoà, TP HCM, sau này nhiều tỉnh thành khác nữa thì sẽ còn gặp nhau hoài hoài! Ahihi!\n\nThôi! Tâm sự đến đây thôi! Cảm ơn bác bạn đã đọc tâm sự của mình! Giờ mình sẽ report cho các bạn!\n\nCafe NM Long Thành nổi tiếng một thời nhưng thời gian gần đây không thấy đăng bài báo cáo tềnh hềnh sao nữa. Thế là nhân mùa công việc ít, mình đi thám thính coi như thế nào. Thực ra đây là lần đầu mình vào.\n\nLấy thông tin từ các bài cũ thì cuối cùng cũng kiếm được nó! Đập vào mặt ấn tượng đầu tiên là! MẠI DÂM CÓ TỔ CHỨC! Mình nói thật nhìn vào cách tổ chức thôi là cho thấy đại ca đứng sau là một người có ảnh hưởng lớn ở Long Thành và sắp xếp rất có kế hoạch! Có người giữ xe, Có người thu tiền, có người canh chừng (ở đây là canh chừng các bác xồn xồn ăn bánh không trả tiền, cần là xúc, để lại một ngón tay rồi ra về [mình giỡn đó], có người ghi vị trí buồng và bấm giờ, có khu vực VIP. Đào tập trung 1 chỗ cho khách chọn. Nhìn qua là thấy đây là giang hồ sạch và có tri thức rồi. Tuy nhiên điểm trừ là đầu tư cơ sở vật chất chưa đc tốt lắm.\n\nMột điều nữa, các em hot thời đó mà các bác đăng (My, Tiên, Gấm v.v...) nghỉ hết rồi nhé!\n\nLần đầu làm chuột bạch nên chưa vội, mới vô thì có 1 em chắc chưa đc 18t, trẳng trẻo, nhan sắc cũng okie, điện nước ok, đủ cho thằng em nó lên mời mình. Mình bảo OK liền, vào tới buồng thì em nó nói kêu thêm 1 em nữa nha! Tổng cộng 2 em là 200k! Mình ok liền! Gì chứ nhiêu đó thì chi được và cũng mún thử cảm giác lần đầu tiên cả 2 em phục vụ! Rồi thì cái gì đến cũng sẽ đến các bác ạ! Ta nói nó sướng như vua! Chỉ việc nằm hưởng thụ và khám phá! Mình thì nếu một em thường sẽ phải đi 2 suất thì mới ra được, nay 2 em cùng tấn công thì... 1 hiệp là ra được! Thoải mái! 2 em này tên N và H nhé. Em N bú vú mình và cho mình khám phá, em H thì phụ trách phần dưới. Ta nói kĩ thuật thặc là điêu luyện!\n\nDo mình dạo này sử dụng chất kích thích để làm việc, buộc phải sử dụng thường xuyên để duy trì sự minh mẫn của đầu óc. Nói chứ thuốc đó như thuốc kích dục! Nên ham muốn còn đó, với lại lâu lâu mới tái xuất lại nên phải chơi cho đã, tại vì nó cũng xa mà đâu phải lúc nào cũng đi được!\nMình hỏi kêu giùm mình em Tiên và Gấm thì anh ấy nói là 2 em này nghỉ rồi! Thế là anh ấy điều cho 2 em khác cũng nhìn cũng được, một em khá xinh mà vú thì nhỏ, em còn lại được cái body. Cả 2 em còn rất nhỏ tuổi\n\nLần này tiến thẳng sâu vô trong, các em khi nhìn mình cười cười, tính mình dễ chịu, ai cười với mình mình cười lại! Ahihi! Lần này được xếp vô khu vực VIP nhé, sạch và sáng hơn khu vực buồng dưới nhé! Em H và em gì nữa quên tên rồi! Em H do vú nhỏ nên phụ trách phần dưới, em kia vú to phụ trách phần trên. Đệch! phải nói là nó sướng lắm các bác ạ! Cả 2 em đều rất dễ chịu và nhiệt tình! Hình như ông chủ nói các em ấy phải cho âm thanh HQ hay sao ấy, nói chung rên giả nhưng thôi chứ như chim hót líu lo đi cho nó vui tai! Lần 2 này lâu hơn! Gần hết giờ mới out được! Tính mình tôn trọng sự bình đẳng nên mình cũng hỏi han các em ấy đàng hoàng! Các em ấy rất thích mình, em H ở lại chăm sóc mình tới khi mình đi ra, chắc cũng thấy thích mình rồi!\n\nĐến đây thì mình ra tính tiền rồi đi về và chuẩn bị cho công việc ngày mai các bác ạ!\n\nNhìn chung, dàn đào đều xanh mơn mởn và skill cũng khá tốt. Chắc do ngoại thành xa xôi nên mới có giá 100k ngon bổ rẻ coi như bán giảm giá cho anh em đi đường xa. Mà đa phần khách ở đây có vẻ là người có tri thức, việc làm ổn định đàng hoàng. Bữa khác rảnh mình sẽ check dần!\n\nĐọc đến đây nếu đàn em của vị đại ca đó hoặc đại ca đó mà có đọc được thì cho tiểu đệ cảm ơn vì đã làm ra một chỗ tuyệt vời này nha!\n\nThân chào và hẹn gặp lại!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoc-some-that-bai-hoan-toan.1179491/",
  "title" : "PIC - Tìm Some/Swing - Cuộc some thất bại hoàn toàn ))",
  "unixTime" : 1531660375,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/IMG_3816630212f0a9084a70.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_3817622ab00df13bf8b7.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_630282de85e464eb97d0.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_38258097c58f1a8a0bb5.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_3815cdb3f31dd3702c12.jpg", "http://server8.upload69.net/images/2018/07/15/IMG_3816a01a94b24f726091.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHôm nay cuối tuần trời vẫn đẹp không nắng chỉ tí hạt mưa cũng đủ dịu dàng\nVậy mà cớ sao hẹn mà không đến... Làm dác con cu chạy đi chạy lại tội thằng nhỏ  Thôi thì dại 1 lần sẽ khôn ra\n--> Mình sẽ tuyển một bạn nữ FMF với bx mình nha XIN NHẤN MẠNH LÀ VỚI BX MÌNH CHỨ HÔNG PHẢI TUYỂN ĐỂ CHO MÌNH NHÁ nên các bạn đưng lo lắng.\n--> Nữ từ <30 ạ , đặc biệt không mùi cơ thể và cùng sở thích FMF là được ạ\nVà có vài tấm đi chơi hihi. Văn chữ hơi yếu nên ae thông cảm.\n[/url] [/IMG]\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trang-5037-em-gai-tay-ninh-vu-to-vui-ve-mong-bu-ngoan-hien.1179486/",
  "title" : "500K - Ngon - Quận 10 - NGỌC TRANG 5037 - EM GÁI TÂY NINH VÚ TO VUI VẺ MÔNG BỰ NGOAN HIỀN",
  "unixTime" : 1531657072,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/07/15/1c8e0a.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/290c3a.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/30501a.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/4ceb5d.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/5db6e2.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/6443ae.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/71775e.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/875668.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/10.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/11.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/12d42f3.png", "https://sv1.uphinhnhanh.com/images/2018/07/15/20.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThân gửi các ae\nChuyện là hôm bữa em qua quận 10 lướt Zalo, sau một hồi thì bắt gặp một em để đi tàu nhanh trên Tìm Quanh Đây như mọi ngày, thấy em nó ngon quá nên liều đi thử luôn, ngay lần đâu gặp đã phát hiện em nó là dâm nữ. Qua trò chuyện thì biết được em nó đang cần tiền, rồi đã từng làm karaoke, ít khách... Thế là thôi biết chả đủ tiền nuôi em nó, em giới thiệu em nó lên đây luôn.\n\n=== THÔNG TIN GÁI GỌI ===\n\nTên - Nghệ danh gái gọi: Ngọc Trang\nNăm sinh: 1996\nLoại hàng: Gái gọi sài gòn\nQuê ( tỉnh/thành phố): Tây ninh\nMã số (4 số cuối của số điện thoại): 5037\nGiá: 500K/ 1 Shot\nGiá nhà nghỉ, khách sạn: 50k/ 1h\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày: 4PM-10PM\n\nNgoại Hình:\nChiều cao (không guốc): 158\nMặt: ( 7/10): có duyên, sắc sảo, rất ngoan\nNgực: ( 7/10) - 83 cm\nTo tròn, hồng hào, bú rất đã, phục vụ anh em bú mút, liếm láp thoải mái\nEo: ( 7/10) - 61 cm\ncó chút mỡ như trong hình như ôm rất thích.\nMông: ( 9/10) - 92 cm\no, cong cớn, căng đét, mát lạnh, doggy sướng, em rất thích thế doggy, rên to lắm.\nBướm: ( 8/10) - nước nôi lênh láng, rất bót, thơm tho sạch sẽ, co bóp tốt.\n\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 40p\n\nKỹ thuật, service, dịch vụ cam kết thực hiện:\nHJ, BJ, BJ qua bao, hôn môi, mút ti, tevez, móc lốp, 69"
}, {
  "url" : "http://thiendia.com/diendan/threads/tu-truyen-moi-tinh-sai-trai-toi-va-em-1-dem-mua-gio.1179485/",
  "title" : "PIC - [Tự truyện] Mối tình sai trái tôi và em - 1 đêm mưa gió",
  "unixTime" : 1531656900,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/F31F943B-C269-447A-BCC8-8B6DAC43744046977a3873105e26.jpg", "http://server8.upload69.net/images/2018/07/15/AAA99B44-313F-48A7-B014-E714298AB58B617f727d6add24bc.jpg", "http://server8.upload69.net/images/2018/07/15/EC6A53A6-5FAF-4F6A-A476-B85203A39DE4687b4905c92be62f.jpg", "http://server8.upload69.net/images/2018/07/15/C152587E-504F-43D2-AC6D-080EAEEB89695d883594db1502c7.gif", "http://server8.upload69.net/images/2018/07/15/2206F465-53CC-4CBC-A60E-315BBAD4293697167ecb63dd956e.gif", "http://server8.upload69.net/images/2018/07/15/62365682-22C7-4564-A82D-F41A6DE90C0Bec669face0fb64ae.gif", "http://server8.upload69.net/images/2018/07/15/BC6A59FC-E4C4-46E7-B1C1-DA794344F5C650a244caaa2ab1fe.gif", "http://server8.upload69.net/images/2018/07/15/615CAF05-C673-4F6B-BD34-E44CAF2F7E2A2a75b6d6d0f3f995.gif", "http://server8.upload69.net/images/2018/07/15/8C13B686-3395-4811-8E0C-E9EB55E2211A657c6e573e3c96f8.gif", "http://server8.upload69.net/images/2018/07/15/BD6D8031-34EE-492C-918D-0A1519BFC43756b245eb51834ec5.gif", "http://server8.upload69.net/images/2018/07/15/1A8656A0-0262-4C36-B803-850567C8D46D993d2ab3ae06e952.gif", "http://server8.upload69.net/images/2018/07/15/B105D252-8FFD-4051-93B2-DD8C8F28C823c55fa55aca18bdce.gif", "http://server8.upload69.net/images/2018/07/15/41CBC0A1-01FD-4B64-A1B5-673EB6E29A2D2f2a893082a393e2.jpg", "http://server8.upload69.net/images/2018/07/15/128CFD62-C274-4360-98AE-9B2D95E990705e41cd67abcdaf34.jpg", "http://server8.upload69.net/images/2018/07/15/0B7010D0-EE7C-42F2-A1A1-F152DBF4F0C512a58ed21beff41b.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nSau chuyến đi Teambuilding ấy, chúng tôi dường như hiểu nhau hơn, ko còn phải e ngại nữa. Chúng tôi cứ như cặp đôi mới yêu nhau vậy, lúc nào cũng dính như sam, sáng cùng nhau đi làm, tối cùng nhau ăn uống rồi lại chở em về phòng...\n***\nDạo này SG trời lại hay mưa, 1 hôm tôi chở em về tới phòng thì lại mưa lớn, em ngỏ lời tôi lên phòng em nghỉ tí bớt mưa rồi về...\nLên phòng em, chúng tôi cùng nhau vào tắm, rồi ra giường em nghỉ ngơi, cả 2 tâm sự chuyện đông chuyện tây, rồi chuyện gì đến cũng phải đến...\n\nEm ngoặm lấy con cu của tôi như em chỉ muốn con cu đó là của em thôi, tôi cảm nhận được hơi ấm từ miệng của em, cảm giác của tôi ấy thật khó tả, tâm hồn tôi lâng lâng ở phương nào...\n\nEm ngậm lấy đầu khấc của tôi mà bú lấy bú để, “con cu này là của em thôi..., chỉ em ăn thôi...” lúc ấy cảm giác tội lỗi cứ thế mà dần biến mất...\n\n...Và chuyển sang thành ham muốn tột cùng, tôi liền lật em lại vào thế Doggy mà em thích nhất, cứ liên tục nhấp...\n\n...Xem cái mông em ngoe nguẩy như thế này thì đồng dâm nào chịu nỗi không...\n\n...phải phạt em thật nặng mới được...\n\nTôi cứ thế mà nhấp liên tục vào cái lồn không lông tuyệt đẹp của em...\n“Hư lắm này..., em dâm lắm đấy..., hư lắm này...”, nước lồn em chảy ra mà ướt hết cả đùi, cùng với từng tiếng “bạch...bạch...” khi tôi dập vào lồn em...\n...Quả mông này thì làm sao có thể kiềm chế được đây...\n\n...Tôi nguyện làm ngựa cho em cưỡi như thế này mỗi ngày cũng được...\n\nNhìn em từ phía sau tuyệt đẹp, tôi chỉ mong em có thể là của tôi mãi mãi...\n\nEnd."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nguoi-yeu-full-service.1179477/",
  "title" : "Em người yêu Full Service",
  "unixTime" : 1531651733,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/136ec85c6b7afb478.jpg", "http://server8.upload69.net/images/2018/07/15/2d95026d4c14a3dd7.jpg", "http://server8.upload69.net/images/2018/07/15/3e575b0cc3dc47ae7.jpg", "http://server8.upload69.net/images/2018/07/15/49e807c1befcd93f9.jpg", "http://server8.upload69.net/images/2018/07/15/66e086f98be1d47d0.jpg", "http://server8.upload69.net/images/2018/07/15/534260be613cca330.jpg", "http://server8.upload69.net/images/2018/07/15/70acfacce629ca2b1.jpg", "http://server8.upload69.net/images/2018/07/15/8affe546867604e49.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMình khá may mắn khi có em người yêu chiều full service\nMời anh em xem ảnh.\nMình ko share hay some gì đâu nhé."
} ]