[ {
  "url" : "http://thiendia.com/diendan/threads/loi-cam-on-toi-bac-sone-va-golden-hotel-kim-nguu.1145463/",
  "title" : "Khách Sạn - Chuẩn - Lời cảm ơn tới bác #SONE và Golden Hotel Kim Ngưu...",
  "unixTime" : 1518649153,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/030443ff4433ab6df222ab39927784adebd1.jpg", "http://server8.upload69.net/images/2018/02/14/80609ee1992d76732f3cc009e2139d6c728d.jpg", "http://server8.upload69.net/images/2018/02/14/532589b9f50618584117bd79b7ba47641af8.jpg", "http://server8.upload69.net/images/2018/02/14/0d2f299300a5effbb6b470b5c65f6844816f.jpg" ],
  "intro" : "Nhận được pass của bác #Sone hôm trước, hôm nay nhân dịp đặc biệt.. nào thì valentine nào thì REAL - PSG nào thì 29 tết... Em mới đưa gấu đi check. Và có 1 số ý kiến như sau:\n\n*Vị trí:\n- Tuy nằm trong ngõ nhưng ngõ rất rộng, em đi ôtô mà đỗ vẫn thoải mái\n- Dễ tìm, ks ngay đầu ngõ\n*Phòng ốc:\nMình gọi lễ tân đặt phòng VIP nên mình chỉ nói về phòng này.\n- Phòng này chỉ thiếu mỗi bộ đồ chơi tình dục là full luôn\n- Giường tròn, bồn sục, ghế tantra, tivi to xem bóng cực đã...vv...\n- Kính ở đây cũng được thiết kế khá độc đáo, tắm bên trong nhìn ra ngoài được nhưng bên ngoài thì không\n- Không gian cực kì rộng rãi rất hợp với các kèo some\n- Nào thì chịch nhau trên ghế tantra rồi chịch nhau trong bồn sục, rồi kéo nhau ra ban công nện nhau méo sợ bị phát hiện  Rất hay.\nNói chung quá kết không gian phòng này, hỏi lễ tân mới biết còn nhiều phòng nữa khá hay. Từ từ rồi khám phá tiếp\n*Phục vụ:\nLễ tân ở bên này khá cởi mở, bước vào là cúi chào mở cửa cho khách, nói chung là rất thiện cảm.\nĐiểm trừ ở đây là mình gọi đặt phòng, nhân viên báo có mà trong khi mình và gấu chó đến phải đợi 15' mới có phòng. Chắc hôm nay valentine nên cũng thông cảm. Cũng chính nhờ đó mà mình được thưởng thức trà ở đây, rất thơm.\n\nCHỐT: Phòng bình thường là 300k/night, phòng VIP là 500k/night. Đọc pass được giảm 50k !!!\nvới giá 450k/night thì gần như là vô đối trong phân khúc, vì bản thân mình cũng đi gần hết các khách sạn nổi tiếng ở HN rồi. Sẽ trở thành khách hàng thân thiết ở đây.\n\n*Chút ảnh có chụp được"
}, {
  "url" : "http://thiendia.com/diendan/threads/loi-lam-ngoai-tinh-phan-cuoi.1145462/",
  "title" : "PIC - Lỗi lầm (ngoại tình) - Phần cuối",
  "unixTime" : 1518648718,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/IMG_2279fe89cbe862bccd6a.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_2278c7c56b687f6d66d7.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_22912a1c6e5dc8116bd0.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_2280b5701f4316a3991b.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_2277859130bfb5c69bdc.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_2276ae84e246d00e08df.jpg", "http://server8.upload69.net/images/2018/02/14/IMG_22754d07d1a6097c0861.jpg", "http://server8.upload69.net/images/2018/02/08/IMG_21853d7b0af54798013f.jpg" ],
  "intro" : "- Em kể tiếp cho anh nghe đi, hắn cởi quần ra rồi sao nữa?\n- Dạ...dạ, nhân lúc em không đang nhập tâm vào tạo dáng hắn đã cởi phăng cái quần ra.\n\nSau đó hắn bước lại gần em, một tay hắn cầm máy, tay còn lại hắn ấn đầu em vô cu hắn. Lúc đó em cũng muốn vùng vẫy mà không hiểu sao cơ thể em không nghe lời em nữa. Hắn để cu vô miệng em được một lát, thấy em không chống cự nữa, hắn bắt đầu nhấp ra nhấp vô trong miệng của em. Được một lúc, hắn đẩy một cái sâu vào bên trong cuống họng em làm em bị sặc, em lườm hắn một cái, hắn lại cười hì hì xin lỗi em, rồi kêu em vừa dùng miệng vừa dùng tay để sục cu hắn.\n\nBú được một lúc, hắn đẩy em nằm xuống rồi chơi em ở tư thế truyền thống. Cu của hắn to và dài lắm làm em thốn mỗi theo từng cú thúc của hắn vào chim em. Lúc đó em vừa sướng mà vừa thốn nên ráng lấy tay đẩy hắn ra xa bớt. Nhưng hắn thấy em làm vậy thì càng thích thú thúc mạnh hơn nữa. Em phê quá rồi nên chỉ biết rên theo từng nhịp của hắn mà không chống cự nữa.\nThúc được khoảng 5p, hắn lật em nằm sấp xuống và kêu em chổng mông lên để hắn doggy.\n\nTư thế này còn ác liệt hơn cái tư thế truyền thống nữa, vì cu của hắn có dịp được dập sâu vào trong chim em. Hắn dập rất điệu nghệ, cứ dập đều đều và nhẹ, lâu lâu hắn lại dập một cái thật mạnh vào chim em. Nhưng càng làm như vậy em càng thấy khó chịu vì nứng. Dập được một lúc em kêu hắn dập nhanh và mạnh hơn vào chim em đi. Hắn nghe em xin hắn thì hắn thích thú lắm, lúc đó hắn như mở hết tốc lực để dập vậy. Hắn dập liên tục trong khoảng 2p thì em không chịu nổi nữa nên ra luôn. Hắn thì thấy em rùng mình ra rồi, tự nhiên hắn ngưng lại không làm nữa. Em thấy thắc mắc nên hỏi thì hắn nói muốn cho em nhớ mãi hôm nay.\n\nHắn kêu em nằm nghỉ chút xíu đi, nằm được một lát, hắn kêu tướng em đẹp quá, tạo dáng cho hắn chụp thêm vài tấm. Lúc này qua cơn sướng rồi nên em thấy ngại lắm khi nằm trần truồng bên hắn, thấy vậy hắn tắt bớt đèn và kêu em để hắn chụp.\n\nChụp được vài tấm thì em không muốn chụp nữa vì cũng trễ rồi. Hắn nghe vậy thì kêu em giúp hắn ra đi, vì lúc nãy hắn chưa được ra. Em thấy dù sao cũng lỡ làm tình với hắn rồi nên giờ làm cũng vậy. Vậy là em lại chổng mông cho hắn chịch em. Hắn chịch em rất từ tốn nhẹ nhàng, em nghĩ hắn sợ sẽ ra nhanh rồi tiếc nên em cố tình dập mông ngược về cu hắn. Đang lúc dập và em lên cơn sướng thì điện thoại em đổ chuông, là anh gọi. Em thấy tên anh nên không muốn bắt máy và dập tiếp với hắn. Anh có nhớ anh gọi 2 lần em không bắt máy không? Sau đó anh nhắn tin em kêu là anh xin lỗi em và đang chạy lên nhà em.\n\nEm đọc được tin nhắn thì hoảng hồn nên kêu hắn làm lẹ đi vì em có việc bận. Lúc đầu hắn không chịu nhưng nghe em hăm doạ thế là hắn dập em lia lịa, lúc đó em mới biết thì ra từ đầu đến giờ hắn toàn chừa sức. Những tiếng \"bạch bạch\" phát ra từ bên dưới khi chim em và cu hắn chạm vào nhau làm em bị kích thích quá. Em cố hoà mình với hắn bằng cách rên lớn mỗi khi hắn dập vào. Sau 5p hắn xuất tinh hết vào chim em. Em giật mình vì mải mê sướng quá mà quên mất phải kêu hắn xuất ra ngoài. Vì trễ giờ quá rồi nên em mặc luôn quần lót vào, mặc kệ tinh dịch của hắn đang nằm trong chim em.\n\nVề đến nhà thì anh cũng đã biết rồi đó.\n\nP/s: phần này đến đây là hết nha các anh chị. Oanh xin cám ơn các anh chị đã cmt, like và inbox với Oanh trong suốt khoảng thời gian vừa qua. Nhân dịp cũng còn 1 ngày nữa là đến năm mới rồi, Oanh xin chúc cho các anh chị trong diễn đàn năm mới sẽ kiếm được nhiều tiền, có thật nhiều sức khoẻ (để mà còn xxx nữa chớ?), công việc thì thăng tiến và tình yêu luôn bền vững nhé.\n\nHappy new year to all !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/14-2-danh-cho-em-co-gai-mai-chang-la-cua-anh.1145461/",
  "title" : "PIC - 14-2 dành cho em, cô gái mãi chẳng là của anh !!!",
  "unixTime" : 1518646358,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/f70d4ab2650d8853d11c573a5d20f22bbe61.jpg", "http://server8.upload69.net/images/2018/02/14/75a4377318ccf592acdd249cc780fdcd0fb6.jpg", "http://server8.upload69.net/images/2018/02/14/15aff739d1863cd86597bb0ac901c9d7e68b.jpg", "http://server8.upload69.net/images/2018/02/14/69578fc89477792920667a4db9501bdff251.jpg", "http://server8.upload69.net/images/2018/02/14/532589b9f50618584117bd79b7ba47641af8.jpg", "http://server8.upload69.net/images/2018/02/14/0d2f299300a5effbb6b470b5c65f6844816f.jpg", "http://server8.upload69.net/images/2018/02/14/8d56aeb1878768d93196026b626fe30bbde9.jpg" ],
  "intro" : "Tuổi trẻ qua nhanh thật... Em nhỉ?\nThoáng chốc, anh với em đã đến tuổi bần cùng. Cả hai cuối cùng cũng đã thật sự trưởng thành hơn trong cuộc sống đầy rẫy những điều cần phải học.\nDuy chỉ có trong tình yêu là vẫn vậy. Đứng trước mặt nhau, chúng ta vẫn khờ khạo, vẫn tự giữ cái tôi riêng.\nAnh vẫn là chàng trai hay cười nhưng lòng không chịu mở. Trưởng thành để say mê hơn công việc, thay vì mải miết tìm kiếm một tình yêu. Anh vẫn bị thu hút bởi những cô nàng đặc biệt giống em, nhưng chỉ tại anh lười bắt đầu quan hệ mới.\nCòn em, em vẫn là cô gái tự tin, luôn thích làm chủ cảm xúc của chính mình. Trưởng thành hơn để kiếm tìm những điều mới mẻ, chẳng còn nữa giấc mơ ngày nào, thứ tình yêu đơn giản, mộc mạc và yên bình.\n...\nNgày hôm nay đây tròn 1 năm chúng ta chia tay nhau, anh đã có lý do để hẹn gặp em và thực hiện lời hứa của mình\nEm muốn được tỏ tình thật lãng mạn, có nến, hoa, rươụ vang, và bồn tắm trải đầy hoa hồng. Anh đã làm như vậy !!!\n\nĐây là lời tỏ tình cũng là lời chia tay đến em !\nEm xinh đẹp và kiêu kỳ lắm! Ở bên em mà anh thấy thật xa vời. Thế nên anh sẽ chọn con đường đứng từ xa để dõi theo em, mừng cho những thành công và hạnh phúc của em. Vậy có được không?\n\nGiấc mơ cùng em xa xôi quá.\nAnh không đeo đuổi được nữa rồi.\nAnh bỏ. Anh cùng tuổi trẻ theo đuổi giấc mơ của riêng mình.\nCho dù nó có chạy nhanh đến đâu, chạy xa đến thế nào thì nó vẫn luôn đợi anh ở phía trước. Chẳng bất chợt bỏ anh, chạy theo người khác.\n\nNote: Trái tim con người cũng thật lạ! Lí trí đã bảo rằng đó chỉ là người yêu cũ thôi, chẳng còn gì để luyến tiếc. Thế mà trái tim, dù biết người đó chẳng còn thuộc về mình, dù biết thật ra trong lòng mình cũng chẳng còn yêu người ấy đến vậy, nhưng vẫn nhói buốt lên từng cơn khi thấy người quan tâm một ai khác..."
}, {
  "url" : "http://thiendia.com/diendan/threads/black-white-hoai-niem-tuoi-hoc-tro-ngay-valentine.1145459/",
  "title" : "PIC - Black&White - Hoài niệm tuổi học trò ngày Valentine.",
  "unixTime" : 1518641778,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/1-13d0158ffda0ffa39.jpg", "http://server8.upload69.net/images/2018/02/14/1-2c0b0eb50b0777601.jpg", "http://server8.upload69.net/images/2018/02/14/1-30b231549fe323c0c.jpg", "http://server8.upload69.net/images/2018/02/14/1-44d83ca45cce217d8.jpg", "http://server8.upload69.net/images/2018/02/14/1-57d7c81883457b907.jpg", "http://server8.upload69.net/images/2018/02/14/1-6c72bc3a1655807d7.jpg", "http://server8.upload69.net/images/2018/02/14/2a22e99391d74e729.jpg" ],
  "intro" : "Tôi với nàng thân với nhau từ hồi còn đi học lớp 8. Dễ cũng gần 10 năm...\n\nHồi còn đi học, nàng ngồi trên tôi 1 bàn. Mái tóc dài óng mượt luôn phảng phất mùi hương dầu gội Đại Dương. Thỉnh thoảng nàng hất mái tóc dài ra sau, mái tóc quệt ngang mặt tôi. Tôi luôn kịp lúc hít đầy 1 hơi mùi thơm tóc nàng.\n\nLên đến lớp 9, vẫn sĩ số đấy, vẫn căn phòng đấy. Chỉ khác là nàng được chuyển lên trên ngồi cạnh thằng \"sở khanh\" mà tôi và nó không đội trời chung. Thằng nhỏ con nhà giàu, hồi đó đi học đã xúng xính cái nokia màu đem lên lớp. Nó thường lân la đến chỗ mấy đứa con gái chọc ghẹo, tệ hơn là kéo dây áo ngực rồi bỏ chạy trong tiếng cười khoái trá.\n\nTừ khi nàng lên ngồi cạnh, nó đâm ra bớt quậy. Nó gạt bỏ mọi thú vui quậy phá quái đản trong giờ ra chơi, nó dành thời gian phi xuống căn-tin thật nhanh rồi mang về mấy thức ăn vặt mà nàng thích. Dần dần nàng không còn hất tóc ra sau để tôi được dịp hít lấy mùi hương. Nàng ngả đầu vào vai nó khi lớp vắng người. Tim tôi đau như ... đi cắt bao quy đầu.\n\nTừ đó mỗi ngày đến lớp, tôi phải chịu đựng sự bực tức khi nhìn thấy nàng và nó quấn quít bên nhau. Hồi đó 2008 nhưng học sinh chúng tôi cũng khá bạo dạn. Tôi nhớ cứ thứ 5 hàng tuần là tụi học dốt như tôi phải đến nhà bà cô gần trường học phụ đạo. Sau giờ học buổi sáng, cả lũ kéo nhau về nhà thằng Thành gần đó. Lao vào nấu cơm ăn xong rồi kéo nhau lên phòng chốt cửa ... mở phim Sex. Đều đặn mỗi tuần như trống đánh giờ ra chơi. Mà chúng tôi bài bản lắm, 8 thằng coi tuần này sẽ có 2 thằng ở dưới nhà canh chừng. Có động tĩnh là đánh đổ cái xoong to trên bàn là cả đám trên phòng tắt tivi lăn ra ngủ.\n\nMà ông trời cũng không phụ lòng, đã ban tặng tôi một dịp hay ho để trả thù cái thằng tình địch. Hôm ấy như thường lệ, \"rạp chiếu bóng của sở văn hóa\" nhà thằng Thành vẫn mở mấy thước phim xxx như thường lệ. Đang lúc cao trào thì thằng Dương dưới nhà chạy lên vỗ vai tôi.\n\n\"ê mày, con nhỏ mày thích bị thằng L nó hôn kìa!\"\n\nTôi bật dậy nhanh như cắt, 2 thằng nắm tay kéo nhau chạy xuống nhà xem. Đối diện nhà thằng Thành có cái công viên nhỏ um tùm cây xanh. Trời xui đất khiến thế nào 1h trưa mà thằng quỷ dụ được nàng ra đây ngồi ghế đá. Tôi với thằng Dương nín thở đứng yên xem động tĩnh, chợt thấy thằng quỷ L chồm tới hôn nàng. Máu điên lên cao nhưng chưa biết phải làm sao, lao vào bây giờ thấy nó hơi vô duyên. Dù sao 2 đứa nó đang thích nhau mà.\n\n\"Buông ra!\" - Tiếng nàng hét lên giữa trưa nắng. Cơ hội ngàn vàng đã đến, thằng Dương đẩy nhanh cánh cửa để tôi chạy ra. Hồi đó tôi học tí võ vồ gà nên cũng coi như có nghề. 1 pha bay người tung cước trúng ngực thằng nhỏ làm nó lộn ngược 2 vòng chúi nhủi. Mà tôi bay quá đà thành ra lúc đáp xuống cũng trượt té khá đau. Thằng nhỏ lồm cồm bò dậy vớ luôn cục đá xanh toan lao vào thì tôi bồi thêm cho thằng nhỏ cái Bàng Long Cước vào đầu. Quay đơ!\n\nSau lần đó thằng L không dám hó hé đến gần nàng. Trong mắt nàng giờ đây tôi như Dũng Sĩ Hec-quin trừ gian diệt dâm. Mấy đứa con gái lớp bên biết chuyện cũng nhìn tôi bằng ánh mắt khác hơn mọi ngày. Và thời gian hạnh phúc đó trôi qua cho đến ngày ...\n\n\"Em Thy xuống phòng ban giám hiệu có việc gấp\" - Ông thầy Hòa quản sinh nói vọng vào lớp.\n\nNàng vội vã xin phép rồi chạy theo ông thầy. Tôi ngồi trong lớp mà cứ như ngồi trên bếp than, nhấp nhổm không yên. Hết tiết văn, con Huyền đoàn đội cũng là bạn thân của tôi và nàng. Nó chạy vào lớp rồi thu hết sách vở của nàng cho vào cặp và chạy đi. Tôi gọi với lại hỏi chuyện gì nhưng nó không đứng lại. Thật giận nó hết sức.\n\n2 ngày liền nàng không đến lớp chẳng 1 lí do khiến tôi buồn thúi ruột. Con Huyền đoàn đội từ đó cứ thấy tôi là nó lảng đi, nó dấu tôi 1 điều gì đó không nói. Nếu nó là con trai thì tôi đã túm cổ đè đầu bắt khai. Mà con Huyền không phải con trai thì có cũng ăn tôi tuyệt đối trong kèo Solo. Huyền nó dậy thì sớm, tướng tá cao hơn tôi đến 1 cái đầu. Nó học lò võ với tôi, tôi phải gọi nó là sư tỉ vì nó học trước 2 năm. Cái tướng nó mà cho tôi cú Bàng Long Cước thì chỉ có nước dính vào tường đến giờ chào cờ tuần sau vẫn không gỡ ra nổi.\n\nVài hôm sau tôi mới biết hôm đó người nhà đến xin phép thầy cô cho nàng về sớm, để kịp chuẩn bị cho chuyến bay đi Mỹ định cư lúc tối. Lúc con Huyền đi ngang phòng ban giám hiệu thì nàng với lại nhờ nó đi lấy cặp sách và dặn không cho tôi biết. Làm tôi ôm 1 nỗi căm hờn đến khi ra trường cấp 3.\n------------------------------------------------------------\n\nTốt nghiệp cử nhân vừa được 1 năm thì FB báo 1 người đặc biệt kết bạn, chính là Nàng! Ban đầu nhìn hình làm tôi chẳng thể nhận ra, mãi đến khi nàng chủ động inbox thì mới nhận ra\n\n2 đứa dành nhiều thời gian để đợi nhau onl nói chuyện, có khi thì Spacetime. Lúc này tôi như được sống trong thứ tình yêu ngọt nhất đời mình, nàng luôn dành những lời hỏi thăm mỗi khi tôi onl sau giờ làm. Thỉnh thoảng nàng còn bạo dạn show nude để giúp tôi \"giải khuây\". 2 đứa hứa hẹn ngày nàng về Việt Nam ăn tết, sẽ quấn lấy nhau thật cuồng nhiệt cho thỏa cơn thèm khát bao năm qua.\n--------------------------------------------------------------\n\n1 tuần trước nàng báo tin sẽ bay về Việt Nam 1 mình, thay mặt ba mẹ về thăm họ hàng. Tối hôm qua nàng đáp xuống Tân Sơn Nhất nhưng phải ghé vào nhà đứa bạn ngủ. Đến sáng nay tôi mới lật đật mượn xe máy thằng em chạy đi đón nàng.\n\n---------------------------------------------------------------\n\nCửa phòng vừa đóng, tôi và nàng quẳng hết đống hành lý qua 1 bên rồi lao vào nhau. Hơi thở gấp qua mồm, bàn tay chạm vào những điểm nhạy cảm nhất, đôi môi ướt át áp sát vào làn da. Tôi đẩy nàng nằm ngửa, vác 2 chân nàng lên vai rồi ngục mặt xuống sát bướm nàng. Mùi thơm của dâm thủy chạy vào mũi, lan tỏa đến khắp các giác quan làm tôi phấn khích tột độ. Nhưng tôi vẫn kịp kìm lại sự vội vã, thở hơi nóng vào 2 bên bắp đùi nàng, thỉnh thoảng hôn mạnh hay mút chặt. Mỗi lần như thế nàng lại cong người lên, một lúc sau dường như quá thèm muốn được liếm bướm. Nàng kẹp hẳn đầu tôi rồi kéo vào, miệng tôi úp mạnh vào bướm nàng nóng hổi. Nhóp nhép, ngọt ngào...\n\nCái thứ dâm thủy đi nửa vòng trái đất có vị ngon gấp trăm lần những thứ tôi từng nếm trên đời. Lưỡi tôi luồn lách 2 mép bướm, rồi lại day ngược lên trên hạt le. Cắn nhè nhẹ làm nàng cong người lên sung sướng. Rồi nhân lúc nàng đang đớp hơi sau lần cong người rên rỉ, tôi chọt mạnh lưỡi vào trong âm đạo. Cái lưỡi quái ác tinh nghịch hết thọt ra thọt vào lại quét vòng tròn xung quanh. Bú liếm cho đến khi nàng chồm tới nắm lấy đầu tôi dí sát vào bướm nàng. Cơ thể run lên bần bật kèm theo cơn đại hồng thủy tuôn trào. Nước ở đâu trào ra dữ dội, lưỡi tôi như anh hùng lấp đê bất chấp đại hồng thủy. Tấn tới day mạnh vào hột le liên hồi. Nàng quằn quại rên la...\n\nCăn phòng mới đây đã ngập ngụa mùi dâm khí. Chưa kịp bế quan hồi sức nửa phút thì nàng đã đè ngửa tôi ra chơi thế 69. Trên bú cu dưới ăn bướm, nhịp nhàng như cỗ máy. Nàng thỉnh thoảng chơi ác hẩy mông dập mạnh bướm vào mặt, vào miệng, vào cả răng tôi. Tôi bị cái thứ hỗn hợp dâm thủy pha với nước tiểu bắn ào ào vào mặt. Lắm lúc muốn ngạt thở như kiểu chết đuối cạn. Miệng nàng nóng ấm ngậm chặt lấy con cu cương cứng cong cong, nàng mút điệu 7/3 thật điệu nghệ. 7 nhịp mút nông 3 nhịp \"lút cán\". Thỉnh thoảng lại day lưỡi vào cái lỗ tiểu làm tôi mấy lần muốn chết đi sống lại. Không thể để sự sung sướng nhất thời làm hỏng đại sự, tôi đẩy nàng nằm xuống lựa thế đưa cu đâm vào. Bướm nàng vốn đang ướt át rỉ cả dâm thủy như thế nhưng phải mất vài phút tôi mới cắm ngập con cu vào. 1 luồng điện rất lạ chạy dọc sống lưng, chạy lên 2 bờ má tôi, rồi lan tới từng đường lông kẽ tóc. Nhè nhẹ vài nhịp cày nông \"làm quen\", rồi dần dần nhanh hơn. Sự cọ sát của đầu cu với âm đạo khiến cả 2 siết lấy nhau rên khoái lạc. Tiếng địt nhau bành bạch rộn khắp căn phòng. Hết thế cổ truyền dân tộc đến vác cày qua núi, cưỡi ngựa xem hoa đến úp mặt vào tường đếm 5 10. Trận chiến khốc liệt kéo dài đến cả tiếng mới tới hồi lên đỉnh. 2 cơ thể siết lấy nhau, nàng cắn chặt vào vai tôi, 2 chân quặp lên mông tôi siết chặt. 2 cơn bùng nổ vĩ đại xảy ra cùng lúc. Tinh trùng cả 2 phóng ra ngập ngụa đến mức trào ra mép bướm, lên cả bắp đùi rồi nhiễu xuống giường.\n\nChúng tôi nằm đấy vuốt ve nhau nở nụ cười mãn nguyện. Bao nhiêu sự thèm khát phải nín nhịn bay nửa vòng trái đất đã được giải tỏa. Cả 2 cảm nhận mọi thứ lúc này đều đẹp như khi chuyền tay nhau hút chung điếu cần. Mọi thứ lâng lâng ma mị thật khó tả.\n\nThật tuyệt.....!\n--------------------------------------------\n\nTrong lúc làm tình chỉ kịp lén vài tấm hình giữ làm kỉ niệm, up lên mời bà con xem tạm. Kỉ niệm đẹp nhưng văn vở dở quá, viết nhạt nhưng mong bà con đọc ủng hộ cho.\n\nLưu ý Rau này không share pháo gì nhé, để dành hoặc cho vào dĩ vãng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-softswing-khu-vuc-sai-gon-va-cac-vung-lan-can.1145457/",
  "title" : "Tuyển softswing khu vực Sài Gòn Và các vùng lân cận",
  "unixTime" : 1518641001,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/13/IMG_20180213_1743207cdf8b5a9267691f.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_173451f8063eb1e0404385.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_175256ccde6ad99aa68dcc.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_174623dc90a98205c5ec5c.jpg" ],
  "intro" : "+ Vkck mình muốn thay đổi không khí nên tuyển cặp đôi có cùng chí hướng softswing. Nếu có điều kiện sẽ cùng nhau đi chơi xa cho thêm nhiều hương vị. Tiền nong thì cặp nào cặp đó trả ko dây dưa qua lại (mình nói trước đỡ mất lòng, tốn time của nhau)\n\n+ Thời gian: Vkck mình tuyển từ bây giờ đến hết tết. Nếu gặp đc cặp ưng ý sẽ gặp ăn uống cafe, sau đó việc gì đến sẽ đến. Hehe\n+ Vkck mình 33-31 sạch sẽ, ko bệnh tật, lịch sự, kín đáo, body vk như nào ck tương đương như vậy. Mong tìm đx cặp đôi tương xứng và lịch sự, kin đáo để giao lưu.\n+ Mong tìm đc cặp đôi cuối 8x và 9x. Bạn nam biết chiều và nhẹ nhàng vs bạn swing, ko vội vàng hấp tấp. Bạn nào xác định đc cuộc chơi thì inbox mình số zalo. Nếu đc sẽ cho 2 người đẹp nói chuyện trao đổi sau đó tính tiếp.\nVk ck mình ko tuyển some mong các anh em some dạo đừng inbox thanks.\nLần đầu post bài có gì lỗi mong các mod nhắc nhở và thông cảm.\nChúc mọi người năm mới hạnh phúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-softswing-khu-vuc-sai-gon-va-cac-vung-lan-can.1145457/",
  "title" : "Tuyển softswing khu vực Sài Gòn Và các vùng lân cận",
  "unixTime" : 1518641001,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/13/IMG_20180213_1743207cdf8b5a9267691f.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_173451f8063eb1e0404385.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_175256ccde6ad99aa68dcc.jpg", "http://server8.upload69.net/images/2018/02/13/IMG_20180213_174623dc90a98205c5ec5c.jpg" ],
  "intro" : "+ Vkck mình muốn thay đổi không khí nên tuyển cặp đôi có cùng chí hướng softswing. Nếu có điều kiện sẽ cùng nhau đi chơi xa cho thêm nhiều hương vị. Tiền nong thì cặp nào cặp đó trả ko dây dưa qua lại (mình nói trước đỡ mất lòng, tốn time của nhau)\n\n+ Thời gian: Vkck mình tuyển từ bây giờ đến hết tết. Nếu gặp đc cặp ưng ý sẽ gặp ăn uống cafe, sau đó việc gì đến sẽ đến. Hehe\n+ Vkck mình 33-31 sạch sẽ, ko bệnh tật, lịch sự, kín đáo, body vk như nào ck tương đương như vậy. Mong tìm đx cặp đôi tương xứng và lịch sự, kin đáo để giao lưu.\n+ Mong tìm đc cặp đôi cuối 8x và 9x. Bạn nam biết chiều và nhẹ nhàng vs bạn swing, ko vội vàng hấp tấp. Bạn nào xác định đc cuộc chơi thì inbox mình số zalo. Nếu đc sẽ cho 2 người đẹp nói chuyện trao đổi sau đó tính tiếp.\nVk ck mình ko tuyển some mong các anh em some dạo đừng inbox thanks.\nLần đầu post bài có gì lỗi mong các mod nhắc nhở và thông cảm.\nChúc mọi người năm mới hạnh phúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/29-tet-cho-vo-len-song-lan-dau.1145451/",
  "title" : "29 Tết cho vợ lên sóng lần đầu!!♡♡♡♡♡",
  "unixTime" : 1518634872,
  "imgUrls" : [ "https://i.imgur.com/SEGjqwc.jpg", "https://i.imgur.com/dtYwz1q.jpg", "https://i.imgur.com/KkRczTg.jpg", "https://i.imgur.com/hFnx64w.jpg", "https://i.imgur.com/0c6R8MS.jpg", "https://i.imgur.com/SAiV4Sd.jpg" ],
  "intro" : "Chào các bác. Em sau 5 năm xem chùa thì nay em cũng góp vui cùng các bác 1 vài pic ảnh vợ em. Tiện thể hỏi các bác xem chỗ nào bán v0ài bộ woman secret nhỉ?? Càng sexy ít vải càng tốt."
}, {
  "url" : "http://thiendia.com/diendan/threads/xanh-do-vk-dam.1145442/",
  "title" : "Xanh đỏ vk dâm",
  "unixTime" : 1518627478,
  "imgUrls" : [ "https://s19.postimg.org/l7mpg4tub/A566_E779-6_A8_B-45_EB-_A73_A-468_F9_E0763_B6.jpg", "https://s19.postimg.org/yojnz0bvn/A8_F6_F24_B-_A3_AF-4_DAE-_A906-_F5_A60_D99_F6_A7.jpg", "https://s19.postimg.org/6ofkeqnur/B8_B47_C5_C-_D913-44_CC-9_E4_B-4_DB91_F142_E61.jpg", "https://s19.postimg.org/ze2gbdk4z/D6_D201_FF-1_E01-4283-80_E5-607_CF51_DC086.jpg", "https://s19.postimg.org/83h53fu2r/BFEBC025-6_DA0-4_A9_B-9446-_EA46_DDB7_E23_B.jpg", "https://s19.postimg.org/nc72h5ilf/9337_E3_C6-7_BA5-47_FF-_B9_AF-84_B3372_B8173.jpg", "https://s19.postimg.org/lke3maoyr/50_BE240_C-_F632-44_F9-_B2_C1-543_F1_CB52812.jpg", "https://s19.postimg.org/ufexwr8lf/DC444_E69-60_E8-47_AA-_B1_EC-4_BA39_DBE6_A41.jpg", "https://s19.postimg.org/yojnyzoqb/7_E658104-_E4_FB-4_AC5-84_D7-46_A3_F74_D2182.jpg", "https://s19.postimg.org/nc72h4vg3/6869_BCBA-0_CC1-4_B5_E-_BE79-93026_CC04_DF2.jpg" ],
  "intro" : "lâu quá không ghé thăm ae thôi thì có vài phúc ae ngắm tạm chữa cháy ngày vlt vậy"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-vo-chong-tarzan-jane-lan-dau-ra-khoi-rung-tap-2.1145439/",
  "title" : "Hai vợ chồng Tarzan & Jane lần đầu ra khỏi rừng (tập 2)",
  "unixTime" : 1518625817,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/15f22ca876b2a9570.jpg", "http://server8.upload69.net/images/2018/02/14/24a12a81397509617.jpg", "http://server8.upload69.net/images/2018/02/14/3a0d495cea1e52b92.jpg", "http://server8.upload69.net/images/2018/02/14/4b3bd5c2b6a18d053.jpg", "http://server8.upload69.net/images/2018/02/14/59800070c407da2f3.jpg", "http://server8.upload69.net/images/2018/02/14/6996a689e20f3aa85.jpg", "http://server8.upload69.net/images/2018/02/14/764bc59f7f1632d84.jpg", "http://server8.upload69.net/images/2018/02/14/8e14f79c3682b0385.jpg", "http://server8.upload69.net/images/2018/02/14/9a6f8f7b107852191.jpg", "http://server8.upload69.net/images/2018/02/14/1037cf81e1621e93c7.jpg", "http://server8.upload69.net/images/2018/02/14/114cc7bea9bc5f89d6.jpg", "http://server8.upload69.net/images/2018/02/14/12768b728db89383ef.jpg", "http://server8.upload69.net/images/2018/02/14/131bf985aa088eef08.jpg", "http://server8.upload69.net/images/2018/02/14/14073912e50e996515.jpg", "http://server8.upload69.net/images/2018/02/14/15186b871e3406bd9e.jpg", "http://server8.upload69.net/images/2018/02/14/16bfdc41b411715768.jpg", "http://server8.upload69.net/images/2018/02/14/17d64eaa85907c3d76.jpg", "http://server8.upload69.net/images/2018/02/14/180edc48f71cbbf92e.jpg", "http://server8.upload69.net/images/2018/02/14/19c6155e5899a9fd1d.jpg", "http://server8.upload69.net/images/2018/02/14/20a4c8c84454b89e59.jpg", "http://server8.upload69.net/images/2018/02/14/213c6dc629c08896d4.jpg", "http://server8.upload69.net/images/2018/02/14/2267bb2dd67cc8dddb.jpg" ],
  "intro" : "Được sự hưởng ứng nhiệt tình của các bác, vc nhà em lại lên sóng phần 2, mong các bác ủng hộ tiếp!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-mb-hoa-vinh-loc-a-sieu-dam-nu.1145422/",
  "title" : "PIC - 300K - Ngon - Bình Chánh - Report MB Hoa (Vĩnh Lộc A) - Siêu Dâm Nữ",
  "unixTime" : 1518618901,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/14/DSC_0066bf4c6c903391e408.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_0067ce8022101993ac54.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_0068d54f2ffef932bfff.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_007026b6f63cf91c54fa.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_0072d49529af7211647c.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_00734949f2010e31e3b0.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_00748d0db49c122592b6.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_00759931a8124e0f9386.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_0076e0f290615b4685b9.jpg", "http://server8.upload69.net/images/2018/02/14/DSC_00777ef3a63bb771e87a.jpg" ],
  "intro" : "Năm hết têt đến, Được ông bạn ném số kèm lời dặn dò check ngay và luôn , lỗ nhị em nó nóng hôi hổi đang mời gọi , mình lên đường chiến đâu ngay ko trễ 1s nào .\n\nSau 1 hồi vật lộn quằn quại cùng MB từ trên giường xuống dưới đất với đủ các kiểu làm tình thì bắt đầu tiến hành check cái lỗ nhị nóng hổi , ôi chao là phê , phê đến tận óc , thề với các bác , lỗ nhị sao nó sướng hơn lỗ nhất nhiều đến thế , nó bóp cổ thằng cu nghẹt cả thở , mình ko cầm cự đc đến 10p , phê đến kinh khủng luôn\n\nTên gọi: Hoa\nLoại hàng: máy bay thương mại sài gòn\nMã số: 6522\nGiá: 300/1h bao tiền phòng\nKhu vực hoạt động: Khu Công Nghiệp Vĩnh Lộc A\nThời gian làm việc: Từ 10h sáng tới 10h tối, không qua đêm\n\nĐánh giá :\nDáng : khá ổn (xem ảnh)\nDa : trắng sáng mịn màng và thơn mát\nMặt : còn nét đẹp , cười rất tươi và duyên\nVú : ngon , khá to , bóp bú vô tư\nMông : tròn như quả lê và cong vút quá đẹp , doggy lỗ 1 & 2 đều phê lòi\n\\./ : ngon , nước chan chứa , đẹp , khít\nService : thần sầu, tuyệt đỉnh, BJ HJ WC miên man miệt mài , nhẹ nhàng êm ái , lỗ nhị tuyệt vời đóng vô tư => MB thuộc hệ siêu dâm đãng !!!\nThái độ : good, biết điều và nói chuyện rất dễ nghe , nói chung MB như 1 người tình của mình vậy , hỏi em nó là lỗ nhị chơi quen rồi thì có sướng nhiều ko , em nó nói sướng nhiều nhưng gặp các anh hàng khủng thì đau lắm , nên ae nào hàng khủng thì thôi đóng lỗ nhất nhé , lỗ nhất em nó cũng ngon lắm đấy .\n\nĐặc biệt nữa là em nó nói rất thích được Some với 2 3 anh 1 lúc , cảm giác vắt kiệt sức lực phục vụ các anh thì tuyệt sờ lờ vời , mình thì ko some nên ko hỏi giá , ae nào cần some thì tự liên hệ với em nó chuyện giá cả nhé , đừng hỏi mình vì mình ko biết đâu ."
} ]