[ {
  "url" : "http://thiendia.com/diendan/threads/share-em-gai-sales-my-pham-dam-dang-quan-lot-ren-1-not.1179646/",
  "title" : "PIC - [Share] Em gái Sales mỹ phẫm dâm đãng, quần lót ren, 1 nốt!",
  "unixTime" : 1531724161,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/16/IMG_8933d0cc77976d0f9d51.jpg", "http://server8.upload69.net/images/2018/07/16/IMG_89329998e94a97c50f4c.jpg", "http://server8.upload69.net/images/2018/07/16/IMG_8930d8f0a35c7842497b.jpg", "http://server8.upload69.net/images/2018/07/16/IMG_89315ce0a57b66a20026.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThực hiện phương châm \" MỖI TUẦN 1 VỊ RAU \"\n❤Hôm nay, Tan tiếp tục làm \" nghĩa vụ \" của mình với anh em, sau trận chung kết WC tối qua, không biết quân số thiêndia có bị tụt giảm không\n\nTình hình là tuần trước Tan có đi mua cây son CHRISTIAN LOUBOUTIN tặng bé PG thì gặp em sales này ở 1 Mall lớn quận trung tâm, em có xin số điện thoại Tan để gửi mã code giảm giá và tích điểm cho member của store, không hiểu trời xui đất khiến thế nào, ẻm add zalo Tan hay sao á, zalo nó tự đồng bộ danh bạ thêm bạn ẻm với Tan.\nThấy cái mặt quen quen, Tan bay vô chát chít hỏi thăm, mới biết gặp ẻm tuần rồi, hỏi han qua lại đúng lúc cuối tuần Tan rỗi mời ẻm đi xem phim, các bác biết rồi đó vô xem phim là cái cớ\n\nVô rạp phim rồi thì làm sao thoát được tay Tan, việc gì đến cũng sẽ đến mà\nRa rạp thì chuyện gì và đi đâu các bác cũng biết rồi đó!!!\nEm này thì dạng xôi thịt, mặt 6 điểm thôi Tan hơi khó tính trong chuyện mặt mũi , có thể với bác khác ẻm lại xinh , bù lại da ẻm mịn màng, không tì vết, da hơi ngâm không trắn nha, body vú khá hơn em tour guide hôm qua, mông cũng to hơn  với skill dâm dâm cô nương bác nào yếu yếu coi chừng ẻm bj là phụt vô miệng ẻm luôn trong 5p đầu nha\n\nNay đầu tuần Tan không có thời gian kể nhiều, Bộ Y tế sắp vào kiểm tra bên Tan trong tuần này, nên cuối tuần mới online trả lời ae được ....\nQuy tắc share như cũ nha\n♛ Share= like+ comment hóm hỉnh ♛\nHổm nay, share cho 4 bác trong 2 bài đầu tiên nhưng vẫn chưa thấy report hồi âm, nên sẽ lựa chọn mặt gửi vàng cho những bài viết sau...\n❤Tks for watching❤"
}, {
  "url" : "http://thiendia.com/diendan/threads/dau-tuan-thu-gian.1179645/",
  "title" : "Buôn Ma Thuột - Đầu tuần thư giản",
  "unixTime" : 1531724132,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/16/3C40D32F-3EE8-4423-91E6-1385E4DAB0D6ddf4429f311b6532.jpg", "http://server8.upload69.net/images/2018/07/16/A57E3B85-1703-4A4E-853B-741C4607A896fcd896969d5dc956.jpg", "http://server8.upload69.net/images/2018/07/16/2BFF404F-1BB4-4998-AA58-AB6DE45CF319f6c0188f1a0a88c8.jpg", "http://server8.upload69.net/images/2018/07/16/11FCE0CD-D469-4905-99A1-227E4568B8E9a5b13d5c42ddc311.jpg", "http://server8.upload69.net/images/2018/07/16/5124136D-838B-4610-BCD9-0ACBFCCBEFADddeb3eb7c20346a4.jpg", "http://server8.upload69.net/images/2018/07/16/BAC7907C-0582-4173-8C6E-C2B1845171B45c28dfbea6c9caec.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nLần đầu đăng ảnh có gì sai ad bỏ qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-88-3-dinh-0-not.1179643/",
  "title" : "MB 88-3 Đình-0 not",
  "unixTime" : 1531723908,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nmình có nhu cầu gl như bài.MB đơn thân 1 con nhỏ quản lý nhà hàng quen sau vài lần ăn nhậu,body chuẩn,bím khít.cần Gl ae cùng khu,hàng ngon 1 tí.mấy ông xin hàng thì tha e.hàng xấu GL k đc báo cáo tôi bị treo nick cả tuần tôi sợ lắm r.ae có MB ngon nhớ LiKe,ib SDT mình add zalo trao đổi.nợ ảnh k biết úp"
}, {
  "url" : "http://thiendia.com/diendan/threads/h_96-phao-dan-lang-1-not-can-trao-doi.1179626/",
  "title" : "PIC - H_96 Pháo dàn láng. 1 not cần trao đổi",
  "unixTime" : 1531716183,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/13/4B2B47A5-19A5-4FFB-857D-EF30CC7B9E579eafef2c5f11cb9c.jpg", "http://server8.upload69.net/images/2018/07/13/FDE91F53-872A-4422-A6E0-78A629974DC771e2df4b9aa5f4ad.jpg", "http://server8.upload69.net/images/2018/07/13/FD82188F-AA79-4578-B790-D46E6F83610C057d9e8738a4b303.jpg", "http://server8.upload69.net/images/2018/07/13/73CD6331-3A3D-413C-8391-A646139C2DC7bd01900d3d8a5b9a.jpg", "http://server8.upload69.net/images/2018/07/13/E1455856-2917-4C37-ACFC-661AAE9941EC0ae98ce777d1c2d5.jpg", "http://server8.upload69.net/images/2018/07/13/31BE17BA-71BE-4E20-8D6F-ABFF84CE03AB238f41cd4ab0f71e.jpg", "http://server8.upload69.net/images/2018/07/13/383F80A0-BD54-411E-B80E-7E280237909E4439e7ae80219ad9.jpg", "http://server8.upload69.net/images/2018/07/13/12482828-8186-4C0F-837A-D73F8368807099189e9a6173cd02.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nêEm là newbie cũng đã cày cuốc nghiên cứu ở diễn đàn 1 thời gian dài nay mói có rau đăng lên đr xin trao đổi với ae.\nĐi thẳng vào vấn đề, em này em quen qua vườn rau zalo thần thánh trong 1 lần ngồi ở đường tình dục, à nhầm đường Đỗ Đức Dục. Add zalo chat chit hôm trước hôm sau hẹn em đi chơi luôn.\nEm kinh nghiệm chưa nhiều nên phải dẫn em nó đi trà sữa mất 80k, ngồi chém 1 lúc thì đưa em nó lên Hồ Tây hóng gió. Trong không khí của những ngày Hà Nội quá nóng xung quanh lại là các cặc đôi đang quyện vào nhau phát ra những tiếng rên khe khẽ chắc là cũng làm em nó kích thích các bác ạ. Em cũng hôn má e nó phát, thấy chỉ véo nhẹ, thế là em biết rồi. Ngồi tí nữa thì tay chân e bắt đầu bát ngát, em yếu ớt đẩy ra nhưng sau đó dsanhd bất lực để ngộ không hái đào.\nKiểm tra vếu xong thì đến kiểm tra bím, lần này em ấy phản ứng mạnh hơn nhưng ND cũng sờ thấy bím em nó ướt nhẹp, ướt hêt mẹ tay ND. Nhưng thôi lần đầu em lịch sự không làm gì nữa chở em nó về và set cái hẹn lần sau.\nSau đó 2 ngày thì hẹn em nó đi tránh nóng luôn vì em nó bảo phòng e nó nóng lắm muốn đi tránh nóng. Thế là nhà nghỉ thẳng tiến làm 2 shot ngon chim.\nEm rau nayd 96 chắc ít được chăn nên em đút vào mà em nó kêu đău oai oái được cái bím rất bót như muốn ôm chặt lấy thẳng nhỏ của ND vậy.\nRau đang có dấu hiệu bám mỗi lần trước khi chịch lại hỏi em :\nRau : a có yêu em ko\nND : chả yêu em thì yêu ai\nRau : a có cưới m ko\nND : chả cưới e thì cưới ai\nRau : a có bỏ e k\nNd : chả bỏ em thì bỏ ai\nThế là e nó cấu mình lia lịa còn mình thì cũng chịch e nó lia lịa\nĐánh giá sơ bộ\nV1 : 3 điểm ( nhỏ nhưng đầu ti cũng nhỏ và dễ thương )\nV2 : 7 điểm\nV3 : 7 điem doggy phành phạch\nFace : 5 điểm\nSv ; tích cực tham gia các tư thế, ghế tentra, biết massage cho ND sau khi chịch, chưa biết BJ cần các bác đào tạo thêm\n\nNay share cho ae vì rau có dấu hiệu bám rồi, bác nào có rau chia sẽ cùng nhau nhé. Cứ inbox sdt e kết bạn zalo mình trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-huong-99-cau-giay-chieu-cn-de-me.1179625/",
  "title" : "PIC - Thu hương 99 cầu giấy. Chiều cn đê mê",
  "unixTime" : 1531715660,
  "imgUrls" : [ "https://s8.postimg.cc/3tvbwugcl/IMG_4056.jpg", "https://s8.postimg.cc/v4gn4rqz9/IMG_4057.jpg", "https://s8.postimg.cc/9ut0txied/IMG_4058.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThời tiết trời thu này thật khiến cho tâm hồn của một chàng trai nông dân thật cô đơn. Dắt chiếc xe ra ngoài với dự định thong dong vãn cảnh ngày chủ nhật thì nắng vcc vỡ đầu, thu thu cái cc. Đành phi xe vào hightland làm cốc soda cho mát người, không quen thói quen cũ mần con điện thoại tìm gái xung quanh. SAu 1 h vật lộn cũng bắt sóng được một cô gái nghệ an chân chất, học mỏ vừa ra trường đang làm pg vật vờ. Cảm thấy vô cùng có duyên với em này, thêm một tiếng nữa em nó rủ mình về phòng chơi. Dự định chắc mẩm chắc chén em nó ở phòng rồi thì còn con em họ chết dẫm của nó hôm nay k\n\nphải đi học, dm cái chủ nhật. Đành lựa lựa rủ em nó bảo đi ngắm trời thu, t là t biết nắng bỏ con mẹ ra rồi nhé. Một mạch phi thẳng lên hồ tây, em nó kêu gần chết vì nắng, đưa đi cho uống cốc nước, ngồi cũng được mân mê rồi bảo với rau thôi giờ đi về phòng em rồi rủ em gái em đi ăn. Rau giật nẩy nẩy bảo ở đây chơi chiều về cho mát, và đó và cái kết cục quá đẹp cho nhà nghỉ.\nRau thì ăn một lần là chán, mang lên diễn đàn chia sẻ để đỡ mai một một em rau ngon, em nó mặt gầy nhưng người cũng chắc, gái nghệ an nhưng mà trắng, em chỉ thích trắng thôi, vì cảm giác lúc chịch được tê tái tâm hồn\nCác bác đã trao đổi với em rồi cứ pm em vào zalo nhé, xin mấy bác đừng ib xin"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-hot-vk-bau-mun-swing-khu-vuc-dong-nai-trong-tuan-nay-thoi.1179622/",
  "title" : "Hot Hot vk bầu mún swing khu vực đồng nai ( trong tuần này thôi)",
  "unixTime" : 1531714431,
  "imgUrls" : [ "http://server8.upload69.net/image/Zotvx1", "http://server8.upload69.net/image/ZotXut", "http://server8.upload69.net/image/Zot85I", "http://server8.upload69.net/image/ZotIaQ", "http://server8.upload69.net/images/2018/07/16/DSC_0054299c94d4e05209e7.jpg", "http://server8.upload69.net/images/2018/07/16/DSC_0055cb72d3f4db1a9730.jpg", "http://server8.upload69.net/images/2018/07/16/DSC_007712246aab28e8a700.jpg", "http://server8.upload69.net/images/2018/07/16/DSC_0081f7327248b2f88dbd.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nvc mk điuền sn 86 làm công nhân cty thôi..đã some và swing nhiều lần rồi..nay vk có bầu đc 5thang nên mún làm chút kỷ niệm tuyển 1 cặp swing\nyêu cầu: mọi độ tuổi là vc hoặc cặp đôi ở khu vực đồng nai, ko xam trổ nhẹ nhàng( vk bầu mà)\ncam kết vk mk sẽ CIA và cho các bác bắn vô lồn ( lồn bầu mà bắn vô thì sướng nữa đời người)chơi bao nhiu tùy sức\nvề thời gian thì vc mk chi đi đc từ 4h chiều đ61n 7h tối( về còn nấu cơm cho con, vc mk 2 đứa rồi) chủ nhật thì cả ngày\nnay cần tuyển 1 cặp để swing làm kỷ niệm trc khi sinh khu vực đồng nai thôi vc hoặc cặp nào có hứng thì ib nhé..\n\nhttp://server8.upload69.net/image/Zotvx1\nhttp://server8.upload69.net/image/ZotXut\nhttp://server8.upload69.net/image/Zot85I\nhttp://server8.upload69.net/image/ZotIaQ"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-hana-3058-ngay-mua-gio-don-cho-chung-ket-wc.1179620/",
  "title" : "300K - Cầu giấy - Report Hana 3058 - Ngày mưa gió đón chờ chung kết WC",
  "unixTime" : 1531713376,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nSau 1 thời gian ở ẩn thì nay tại hạ đã trở lại với cộng đồng\nNgày mưa gió buồn chán ko có gì làm rảnh rỗi nên lượn lờ TTSH thấy em Hana nhìn cũng ổn nên thử set kèo bóng dâm trước để tối còn coi chung kết WC.\nNhận được thông tin thế là dắt xe lên đường tới địa điểm thi đấu là sân hàng đệm ở Kiss 20 Hồ Tùng Mậu. Nhắn tin số phòng cho em nó xong rồi tắm rửa nằm chờ, cũng tầm gần 10p sau thì em nó tới. Rồi bắt đầu chuyện mà các đồng zâm cũng biết là chuyện gì đấy. Nay tại hạ cũng không văn vẻ nữa vì không có cảm hứng viết.\n\nThông tin:\nNghệ danh : Hana 3058\nLoại hình : gái gọi hà nội\nkhu vực : Hồ Tùng Mậu\n1 lần sung sướng : 300k\nNhà nghỉ : Kiss 20 HTM, 120k/2h\n\nFace : mặt ko còn teen nhưng nhìn vẫn xinh, răng khểnh cười duyên\nDa : đèn nhà nghỉ toàn màu vàng nên cũng chẳng rõ em nó trắng hay ko, dáng dầm, cao tầm 1m53\nV1 : bự chà bá luôn, 1 tay bóp chưa hết\nV2 : vòng eo 96\nV3 : không to, ko nhỏ, nhưng săn chắc vì em nó tập squat, doggy ổn\nV4 : bình thường, có cavat, ít nước\n\nService :\nThơm môi : có ( chú ý : thơm chứ không phải hôn xoắn lưỡi đâu nhé )\nBú vú : có ( chú ý : ko có bú đầu ti nha, ẻm đau đấy )\nBj, hj : có ( ko có đá cà )\nCác cái khác ko hỏi nên ko rõ\n\nThái độ : tạm ổn, không biết người khác thế nào nhưng tại hạ cảm nhận em này nhiệt tình có phần \"giả tạo\". Tại hạ cũng chỉ làm 3 kiểu rồi out nên ko biết ẻm có hợp tác mọi tư thế không, cái này các đồng zâm tự khám phá nhé\n\nChốt : 300k để mà đi em nó thì cũng được, nhưng tính tại hạ mà làm tình không hôn thì không có gặp lần thứ 2\n\np/s : xin mấy kiểu ảnh mà em nằng nặc không cho, còn \"đe dọa\" là nếu chụp thì không đi nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nhan-vien-ngan-hang.1179611/",
  "title" : "Em nhân viên ngân hàng",
  "unixTime" : 1531710307,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/15/20180716_064823.mp4_20180716_094948.151dbff53e43a0f67da.jpg", "http://server8.upload69.net/images/2018/07/15/20180716_064943.mp4_20180716_094818.964ff1aa284ae49a056.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMột buổi làm việc cùng em nhân viên ngân hàng (ảnh sau là có flash )"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-chu-tro-dam-dang-phan-2-full.1179605/",
  "title" : "Bà Chủ Trọ Dâm Đãng Phần 2 Full",
  "unixTime" : 1531709020,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHôm trước e có đăng một bài lên TĐ nhưng bị xoá do lỗi đăng ko đúng nơi đúng chổ, nay e xin sửa lỗi bằng mấy bức ảnh của cuộc giao cấu ngày hôm qua.\n\nChuyện là như vầy, e là một thanh niên ở quê mới chuyển lên CT city để lập nghiệp và sinh sống,cuộc sống có hơi khó khăn nhưng mình vẫn cố bước tiếp. Cho nên ông trời không phụ lòng người luôn cho e đc chịch free và sắp tới đây là ở trọ ko tốn tiền kkk\n\nMấy tháng vừa rồi do lương về chậm nên e sợ ko đóng tiền trọ kịp nên nt xin chủ trọ cho e đến giữa tháng e sẽ đóng tiền, Thế là Chị ấy tl như vậy nè (khi nào có tiền thì đem lại nhà chị) Chị ấy nhớ nhầm tưởng e là Nữ.\n\nSau khi nhận đc tiền lương thì e về quê, sáng Hôm sau e lên tới CT và đem tiền lại đóng cũng ko quên đem ít quà quê lại cho Chị ấy, nhà chị ấy cách phònh trọ e 3 dãy nhà, ngôi nhà 2 tầng bên trong có sân đậu oto dm nhà giàu có khác. Mình bấm chuônh một hồi lâu mới thấy trong nhà có người bước ra ôi thần linh ơi bà chủ trọ xuất hiện như một thiên thần Da trắng mặt dâm mặc chiếc bộ đồ ngủ rộng rinh bước xuống tam cấp mình thấy rỏ cặp vú tưng lên dật dật,con Cu mình lúc đó cửng lên ( lúc mình lên ở trọ là một chị lớn tuổi tầm 4 mấy lại đưa chìa khoá và chụp hình giấy CMND, hỏi chị mới biết là người đó là bà con của chị tháng đó chị đi du lịch nên nhờ người kia giữ nhà dùm).\n\nchị: mới hỏi mình tìm ai ?\n\nMình :tl nói đóng tiền trọ abcz\n\nChị: nói của con bé gì đó hả\n\nMình: tl ko phòng của e phòng số 69 á hôm trươc e có nt cho Chị đó\n\nThế là chị mở cửa mời e vùa nhà để chị lấy giấy ra xem có đúng ko,vì chị có chụp lấy Giấy CMND của mình mà để trong ipad trong nhà.\n\nChị xem lại thì đúng như lời mình nói ok mình đưa tiền rồi tặng chị bịch quà quê rồi bức ra Cổng về chị cảm ơn mình mấy món này ở đây ko có, khi bước ra thì mình cũng ko quên chọc Chị ấy vài câu hỏi chị ở một mình mà giám cho người lạ dzô Chị gan thiệt lỡ e là người xấu thì sau, chị nói nhà có gì đâu mà lấy mình cười rồi đáp lại rằng Chị đó nhà này có Chị là giá trị nhất đó, rồi mình nói với thêm ý e là Con người Ra là tiền bạc chứ ko có vật gì mà có giá trị hơn con người Chị đừng hiêut nhầm\n\nMình bước về mà con cu cứ cứng ngắt phải lên kết hoạch tìm hiểu xem bà chủ trọ này thế nào.\n\nMình định là kế hoạch giống như tháng vừa rồi là đóng tiền trể và cho đồ ăn, Thứ 7 đang trên đường lên mình mới nt hỏi chị mai có nhà ko e đem tiền lại đóng và có ít quad cho chị, chị có muốn mua gì ở quê ko e mua dùm cho.\n\nChị ấy cảm ơn mình rất nhiều và nói ko biết lấy gì đáp lại\n\nMình tl vậy cho e tháng trọ đi\n\nChị nt hjhj rồi mất biệt\n\nSáng hôm sau là Chủ nhật ngày 15 mình đen tiền lại lần này cửa nhà ko khoá mình bấm chuônh thì thấy chị đang ngồi trong nhà xem tv, chị ấy mời mình vào rồi cũng rót nước cho mình uống,mình mới ghẹo chị e đang đói bụng mà cho uống nc,\n\ncó cơm rủ thì còn ăn đc hôm truớv nói trả ơn rồi mất tích luôn chị cười rồi nín thin.\n\nMình hỏi thêm Ck chị đâu sau lần nào qua e cũng ko thấy vvậy\n\nChị ấy tl ổnh mê câu cá nên cuối tuần thường hay chạy xe đi câu tới chiều mới về, mình vừa nghe xong như mở cờ trong bụng\n\nRồi cchuỵn gì đến cũng đến chị nói hay ở lại chị nấy cơm cho cưng ăn chứ về nhà nấu ăn nữa tốn tiền. Kkkk đúng như kế hoạch khi chị nấu ăn rồi mình cũng phụ tiếp chị nấu chị ấy khen mình giỏi vậy người yêu chắc cưng lắm\n\nmình tl e chưa có người yêu, chị có ai làm mai cho e đi\n\nChị ấy nói: thời này ai mà mai mối thấy đứa nào đc thì nhàu lại chứ đợi mai mối gì\n\nMình mới hỏi nhàu lại là sau.\n\nChị ấy tl là thấy nó ở ngoài đường thì bay lại ôm nó hoặc nắm tay nó\n\nMình cười rrồi hỏi thêm rồi nếu ở quán Coffee\n\nchị nói lại ngồi gần rồi Trả tiền nc cho nó\n\nMình hỏi câu cuối là niếu mình và nó ở ko gian chung làm sau để thổ lộ tình cảm mình cho người đó biết\n\nChị ko tl mà nín thin\n\nMình lao tới ôm chị ấy hôn một nụ hôn nồng cháy, chị ấy đẩy mình ra nhưng mình cố gắn ông cchặc hơn, thế là chị ấy cho mình hôn và sờ mó mình ôm chị bế lên cái ghế nhà bếp rồi hành sự.\n\nKết quả đc 3 nhấy\n\ncái thứ Nhất mình ra trước vì lol chị ấy rất bót, da trắng vú bự có xíu thâm nhìn thôi là muốn ra rròi\n\nCái thứ 2 Chị lấy ra, nc lol ra khủng khiếp\n\nCái thứ 3 cái kết thúc để chia tay\nLúc đầu còn mắc cở chỉ cọ cọ thôi kkk\nVạch đc quần ra\nMình nhờ chị chụp vài bức để xem,rồi xoá nhưng mình ma mảnh lắm dễ gì lưu trên đám mây liền kkkk\nE ra rồi nên cho chị quẩy\nLúc này là chị sắp ra\nRồi e cũng bắn ra luôn\nChị nói Ck chị nó khốn nạn lắm đéo bao giờ làm chị phê như Cưng. Chị bú cho cưng cứng lên để đụ tiếp\nĐưa lol lên cho e bú nè...\nhttp://server8.upload69.net/image/ZoftTQ\nhttp://server8.upload69.net/image/ZofYGv\nhttp://server8.upload69.net/image/Zof34t\nhttp://server8.upload69.net/image/ZoffsI\nhttp://server8.upload69.net/image/ZofFKp\nhttp://server8.upload69.net/image/Zofrg5\nhttp://server8.upload69.net/image/ZofiR2\nhttp://server8.upload69.net/image/Zofy1J"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-n-dai-tu-tra-bai-bac-zai-lanh.1179598/",
  "title" : "Rp e N đại từ trả bài bác zai lành .",
  "unixTime" : 1531704938,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nchả là tối qua pháp thắng thì mình cũng phê phê ,nt với e đc mấy câu e rủ mình đi ăn đêm .trong lúc đang chả tỉnh mà chưa phê hẳn thế là xách dái phi sang làm bát phở xong phi thẳng nn.\nĐánh giá :\nFace : 6\nV1 :6.5\nV2 :6\nV3 : 6.5\nVì là đc share lên phải hỏi mới dám share ra ngoài nhé .ai giao lưu inb thẳng háng nhé .\nHqa phê phê lên k chụp lại ảnh ."
} ]