[ {
  "url" : "http://thiendia.com/diendan/threads/buoc-dau-tien.1180094/",
  "title" : "Bước đầu tiên",
  "unixTime" : 1531907984,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/image-1e2158be16838d86c.jpg", "http://server8.upload69.net/images/2018/07/18/image-291ecb951854f5e55.jpg", "http://server8.upload69.net/images/2018/07/18/image-3f9bc3ff94d51db9b.jpg", "http://server8.upload69.net/images/2018/07/18/image-40cfdb54d9c6008bb.jpg", "http://server8.upload69.net/images/2018/07/18/image-56cd9f5b86569bb79.jpg", "http://server8.upload69.net/images/2018/07/18/image-64d7d78d884c22ab4.jpg", "http://server8.upload69.net/images/2018/07/18/image-7a7cfeb5f9143fdfe.jpg", "http://server8.upload69.net/images/2018/07/18/image-8dd6f4ebd0d544b92.jpg", "http://server8.upload69.net/images/2018/07/18/image8684f412d0b689e9.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-sinh-vien-dam-dang.1180093/",
  "title" : "Em sinh viên dâm đãng !!",
  "unixTime" : 1531907976,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/IMG_4528ef6ae58b05ea7f3a.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_4516b02c7b2b2fb3888b.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_4514da4935a8a0255991.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_4511818f370b46fb7e08.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nĐang lướt fb thì em ấy ib, sau 1 hồi tâm sự thì biết e ấy học chung trường và đang thiếu thốn, thế là lên kèo gặp ẻm hihi. bây h thì ẻm đã có ny và 2 đứa k còn nch nữa. em ấy làm tình phê vl, giờ em vẫn nhớ cảm giác đó hehee . em có cả clip nữa mà k biết up sao nữa\n\nlần đầu em up bài, có gì admin đừng xóa bài e hic\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-96-co-gia-su-nghiem-khac.1180092/",
  "title" : "PIC - H 96- Cô gia sư nghiêm khắc",
  "unixTime" : 1531907858,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/IMG_8397371542d90d777601.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_8398c3b0481881f0a6ca.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_839948ca21b98d0ebd8f.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_8415daa4c21763f7fbe3.jpg", "http://server8.upload69.net/images/2018/07/18/IMG_8416e2e03863365aa2ef.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào toàn thể các ae trời đất này. Đã lâu ngày sống ẩn dật tại nơi hải đảo xã xôi, quyết lui về ở ẩn để tu thân dưỡng tính, nơi chỉ có cơm ngon và rượu ngọt. Làm tâm hồn con người ta dễ trở nên u uất, không còn ý chí!\nĐang bế quan toả cảm - giác ngộ chân kinh thì thằng e nó cứ đả đảo phản đối, biểu tình mãnh liệt, cánh tay phải của mình không đáp ứng nổi. Thiết nghĩ, đến đi học còn có giải lao, tu luyện nó là quá trình rất dài...sao không thể nghỉ ngơi chút để ngẫm nghĩ lại... Tạm gác bí kíp tu luyện, ta lại xuống núi hái hoa bắt bướm)))\nDo các bí kíp lâu ngày không động đến, trí nhớ thì có hạn, liền bắt gặp một cô nuôi dậy hổ trên cái gọi là MXH ZALO gì gì đó. thấy tiểu đệ hiền lành hiếu học, cô liên dang tay thu nhận tiểu đệ làm sư đồ. Đúng là đi một ngày đang học một sàng khôn, quen nhiều hiểu nhiều mới thấy mình nông cạn, ở đời có núi thì còn có núi cao hơn núi, sau một quá trình học tập đã được cô giáo truyền thụ cho rất nhiều điều mới mẻ\n\nFace: khá ưa nhìn.7đ mũm mĩm\nDa : rất trắng thơm thơm.\nVú: ti hồng, nhưng chắc nịch và vừa tay:7đ\nEo: múp nhưng chắc. Nhìn eo nhưng sờ vào nhiều thịt phết:7đ\nMông: nẩy tưng tưng...8đ\nBím: hơi có cravat rồi. Nước hơn hồ ngang sông bằng suối... tí chết đuối! K mùi, thơm phức: 8đ\nSv: ảo thuật gia. Lúc nhẹ nhàng e lệ liếm liêms xung quanh. lúc thì lút cán hợp gu: 8đ\nThông tin rau: tên H, hiện ở Hà Nội)))). Sinh viên (thấy bảo thế) U96 . Quê đâu còn lâu mới nói\nRau thích những người như MÌNH)))\n\nChút ảnh chụp trộm vì e không có thói quen đi chịch cầm máy. chắc mải chịch quên mất chụp)))\nP/s: E rau này mình khá thích. Nhưng do hoàn cảnh k cho phép tiếp tục. Nên sẽ share cho 1 bạn mình thấy ok.\nTiếp theo, do tình trạng đâm chọc móc miếc quá nhiều. Rau ngoan nên cũng giữ tiếng cho e nó!"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-cung-anh-chi-valentine.1180085/",
  "title" : "Some cùng anh chị Valentine",
  "unixTime" : 1531905849,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1MzUyMjU4NzQ0d31786a7b96bad5.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NDE5MjU4NzY3e6ff4574cbbdbf3.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NDU0MjU4Nzk7908994708ea42f0.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NTEyMjU4ODUf2f8446ccd132221.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NTM2MjU4OTEc6542e6a6c9380b5.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NTU3MjU4OTU3df3243220211f11.jpg", "http://server8.upload69.net/images/2018/07/18/addtext_com_MDQ1NjIwMjU4OTgb64e23c380f796f1.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào các đồng dâm Thiên Địa , hno may mắn được anh chị Valentine rủ some , hnay mới rảnh ngồi post ảnh cho anh em xem , hôm đó được cái hẹn của anh tại cf phim , vào phòng nhìn chị mặc chiếc váy ôm hết body mà trym cò như muốn biểu tình loạn lên , nhưng do vẫn ngại nên chưa dám động thủ gì , chỉ đến khi chị bật đèn xanh bảo :\" em ngồi gần vào đây\" mới dám lại gần hihi mặc dù trong tâm rất muốn lao vào đè chị ra bú liếm hihi , 2 anh em cứ thế thay phiên nhau đưa chị lên đỉnh trong sự mãn nguyên , còn đây là ít ảnh chụp lại cho ae TĐ chiêm ngưỡng nhé hihihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-gap-gap.1180080/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Tìm cặp Swing ( gấp gấp )",
  "unixTime" : 1531904057,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/18/99712BC7-2F7B-4DE0-97E0-F329017DC4D7fe0f37d95f751769.jpg", "http://server8.upload69.net/images/2018/05/18/833ACA4A-A5AC-4BB9-82F5-4AD5E2393EA455cdc84d8edeb507.jpg", "http://server8.upload69.net/images/2018/05/18/61C8804C-1C7D-47A0-A63C-E16ACB183618d41c26cff72f7517.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nVc e 24,25t đang du lịch ĐN. Có anh chị hay bạn nào tuổi tương đương, ngoại hình khá chút muốn giao lưu thì inbox zalo ạ. Chưa có kinh nghiệm thì càng tốt vì vc e cũng chưa có kinh nghiệm mấy, nhẹ nhàng đỡ vồ vập nhau cho nó thoải mái  Yêu cầu tính tình hoà đồng, ngoại hình ổn và tôn trọng phụ nữ <3\nLưu ý chỉ muốn swing chứ ko some ạ\n\nCó ít ảnh hàng họ vợ cho ae xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/doan-tuoi-loz.1180079/",
  "title" : "Đoán Tuổi loz",
  "unixTime" : 1531903350,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/740D2B53-7F8A-4880-9C25-099EA9883F76ac1724e2e588e4ac.jpg", "http://server8.upload69.net/images/2018/07/18/1D9BE6F3-80B0-44E2-824F-C49040A4BADEf54cb3adbaac42c8.jpg", "http://server8.upload69.net/images/2018/07/18/8983CBA9-8DE6-4E4C-A3D1-F9649BFF9875dec281f4d0e110a6.jpg", "http://server8.upload69.net/images/2018/07/18/FF54A4FD-B98B-4DE8-B5D7-985BFBEB60C3a7c42e3e17a77935.jpg", "http://server8.upload69.net/images/2018/07/18/C378C880-F670-4EC4-A8F5-52CFBA09B5209bfb48a7dd838374.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nAnh em xem xet giúp cái. có bé chat sẽc mà nói tuổi này nọ nên nghi ngờ quá. các bác nhìn coi đoán tuổi loz này giúp em.\nPs: Admin đừng xoá bài nữa nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-duong-3600-mat-xinh-dang-dep-da-de-mat-min-dam-den-do-khach-chua-ra-la-chua-chiu-ve.1180065/",
  "title" : "400K - Ngon - Phan Xích Long - Phú Nhuận - THUỲ DƯƠNG 3600 - Mặt xinh dáng đẹp, da dẻ mát mịn - Dâm đến độ khách chưa ra là chưa chịu về",
  "unixTime" : 1531897838,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/37218408_2009703165734786_460193784282480640_nffdeeb61034920e4.jpg", "http://server8.upload69.net/images/2018/07/18/37268359_2009703132401456_6943068324817272832_n1bee71b2dd74b1ed.jpg", "http://server8.upload69.net/images/2018/07/18/37293344_2009703085734794_1030595192429740032_n7e5f488eeb9672a9.jpg", "http://server8.upload69.net/images/2018/07/18/37312666_2009703275734775_8458634074506919936_n328a1d2408e4afa8.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào các anh em đồng dâm!\nTớ tạo nick trên này đã lâu nhưng ít hoạt động & chỉ mới tập tành đi check gái từ cuối năm ngoái nên kinh nghiệm chưa nhiều, đi chơi cũng bị sụp hầm mấy lần nên thành ra cũng trở nên đa nghi, thận trọng hơn, trước mỗi khi đi check em nào giờ là cũng chịu khó đọc report, comment lắm.\nGần đây mới để mắt đến 1 em mới đăng nhưng nghe tên quen quen & theo nhiều comment đã đọc thì có vẻ đã là hàng cũ dc tái PR, khen chê có đủ hết nên dù nhìn ảnh thấy thích lắm mà vẫn còn đắn đo chưa biết nên liều check hay ko, thử lưu số em nó trước rồi tính tiếp thì tình cờ zalo gợi ý kết bạn với ẻm, cũng thử hello làm quen xem sao thì bất ngờ em chào lại mình thật thân thiện & nói chuyện nghe rất tình cảm thế là dần dần càng lúc càng có cảm tình hơn. Tới lúc chuyện gì đến cũng phải đến, mình dẹp bỏ mối lo ngại sụp hầm (từ 1 số comment tiêu cực về em nó trên này) để đến gặp em. Và thật may mắn, em đã ko làm mình thất vọng.\n\nNhắn tin set kèo, gọi nhau là \"cưng\" cho nó thêm mùi mẫn xong là phi xe đến nhà nghỉ nằm đợi em, chưa kịp cởi cái áo ra cho mát (do máy lạnh ks chạy yếu) thì em đã đến. Mở cửa ra, 1 bóng hồng cao ráo, thơm phức xuất hiện, mới chưa dứt câu chào, chưa kịp đóng xong cái cửa là em đã lao tới mút lưỡi mình 1 cách nồng cháy mà miệng em ko có mùi nên mình càng phấn khích hơn, cũng ôm xiết ẻm cháo lưỡi 1 hồi lâu mới chịu buông ra. Lúc này súng ống đã giương nòng hết rồi, em nhanh nhảu quỳ xuống thổi kèn, đá lưỡi điêu luyện 1 lúc nhưng do hơi cuồng món vét máng nên trước khi vào phần hardcore phải đè em ra thưởng thức \"nàng mèo con\" của em 1 hồi mới thoả lòng dc, chao ôi, chưa chi đã ứơt nhẹp, bướm xinh, ko mùi nên vét càng hăng, em thì lúc đầu rên khẽ nhưng mình càng bú mạnh thì em càng la to & co giật, mình thử áp dụng tuyệt kỹ trong phim, đút 2 ngón tay vào tìm điểm G & giật mạnh, nước ra càng nhiều, em rên càng to, đầu mình muốn bốc khói luôn, lập tức tròng bao vào, quất tới tấp, 2 cái mông vỗ vào nhau phành phạch, rồi luân chuyển vài tư thế, sau khoảng 20p em rên là em ra rồi bào mình ra đi, nhưng khổ nổi gần đây hơi khó ra cộng thêm phòng nóng quá, mình đổ mồ hôi nhiều nên dừng lại nghỉ mệt, thấy em nó cũng tơi tả rồi lại bị khách sau hối như giặc nên bảo thôi em cứ về rồi đưa tiền, hẹn lần sau bù đắp, ai ngờ đâu từ đó tới giờ mới thấy trường hợp này, em nói em tự ái vì chưa làm cho mình ra dc nên bảo mình nằm chờ, xong khách kia là em quay lại ngay, ko tính thêm tiền, chao ôi sao mà nó ấm lòng thế, thế là mình cũng nằm chờ em 1 lúc, tiện thể nghỉ ngơi lấy lại sức.\nKhoảng 10p sau em quay lại, cũng mút lưỡi mình như lần đầu rồi chạy vào toilet rửa ráy tí rồi quay lại tiếp tục cuộc vui, lần này mình đã xuất dc, Yay!\n\nTrời ạ, lâng lâng gì đâu, nói chung là hài lòng. Cảm nhận của mình là khá tuyệt, em này thuộc kiểu tình cảm, có trách nhiệm, có đạo đức nghề nghiệp, nhiều kinh nghiệm, kỹ năng lành nghề lại khá xinh, dáng đẹp, cao ráo, độ dâm miễn chê nên mấy comment chê bai ẻm có thể là do nhầm ẻm với em khác, hoặc mấy ông xấu tính, hung dữ, mất lịch sự, bệnh hoạn bị ẻm từ chối nên đâm ra cay cú chăng? Anw, ai thấy hợp thì triển, ko hợp thì né ra nhé, ko nên làm tổn thương nhau làm gì, hãy cư xử như 1 người văn minh!\n\nThông tin của nàng có ở đây nhé mấy bro, mình ko đề cập thêm cho đỡ dài dòng:\n\nhttp://thiendia.com/diendan/threads...inh-my-nu-van-nguoi-me.1178917/#post-29919300\n\nhttp://thiendia.com/diendan/threads...-me-dinh-cao-cua-nghe-thuat-lam-tinh.1177824/\n\nTrước khi ra về cũng ôm xiết cháo lưỡi nhau tí nữa & xin em cho chụp choẹt vài kiểu để về viết report cho em, thế là, dù ít ỏi thôi, cũng có vài ba tấm chưa qua pts cho ae thị dâm đây.\nP/s: lần đầu viết report, có thiếu sót gì mong admin & các đồng dâm góp ý & bỏ qua nhe.\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-vo-anh-em-cham-ho-mong-1-lan-lam-tinh-cho-dog-nguoi.1180061/",
  "title" : "ảnh VỢ anh em chấm hộ mong 1 lần làm tình chỗ đôg người",
  "unixTime" : 1531896677,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/image1e0f7475f40ff083.jpg", "http://server8.upload69.net/images/2018/07/18/image954211f9969d1c59.jpg", "http://server8.upload69.net/images/2018/07/18/imagee763ea7c40cb7e3b.jpg", "http://server8.upload69.net/images/2018/07/18/imagefb6c359c80b979d1.jpg", "http://server8.upload69.net/images/2018/07/18/image1e2919ae10ea31c5.jpg", "http://server8.upload69.net/images/2018/07/18/image2c3796cca0555adb.jpg", "http://server8.upload69.net/images/2018/07/18/image79808591aec561c2.jpg", "http://server8.upload69.net/images/2018/07/18/imagef3eb62fce11c3937.jpg", "http://server8.upload69.net/images/2018/07/18/image29ab72895579401d.jpg", "http://rongbachkim.com/images/emoticons/11.gif" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTuần trước vc em có đi Tam Dương ăn cưới\nCũng gần tam đảo nên 2 vc gửi cu cho bà nội. Tiện đi chơi hôm cho nó thoáng người\nĐợt tháng 4 dương vừa đi xong nhưng tiện đường lên hít thở khí trời tý.với từ hồi có thằg cu vc cũg chả mấy khi có không gian riêng\n\nNếu mà không có mạng xã hội với lại có gì lạ hay hot là có ng quay phim chụp ảnh đưa lên ngay thì vc e làm tình giữa sân Tam đảo rùi ý chứ\nKhổ 2 vc e lại có cái tính biến thái thích người khác nhìn thấy mìh làm tình với thích khoả thân\nĂn cưới buổi trưa xong 2 vc e lên Tam đảo luôn nhận phòng 2 vc đi tắm. mệt quá e nằm luôn còn vk đi tắm vừa nằm tý đã thiu thiu. Xong giạt mìh quờ xung quanh không thấy vk đâu. Bật dậy thấy vk khoả thân đứng ngay cạnh ban công đag ngắm nghía.\nCái ban công phòng e thuê ở tầng 4 ở dưới thì không nhìn thấy được nhưng có mấy khách sạn gần gần là nhìn thấy chắc đông người vk đứng cạnh cửa ra ban công không giám mở\nE đứng dậy ra cạnh kéo cửa ban công mở ra luôn\nKéo cái ghế ra cho vk ngồi bảo đợi em đi tắm. Em đi tắm ra đã thấy vk đứng giữa cửa ban côg rồi.2 vc quấn khăn bên dưới rồi đứng hẳn ra ban côg ngắm cảnh 1 lúc\nNgắm ngía được lúc thì lột khăn của vk chụp mấy cái ảnh rồi cho vk thổi kèn ngoài ban công 1 tẹp xong rồi vào phòng làm tình\n\nGửi anh em ýt ảnh ngắm ngía\nCó vc bác nào thích xem làm tình onl thì liên hệ em nhé.\nVới em luôn suy nghĩ thích vk em thổi kèn cho mấy boy rồi bị mấy boy mân mê bằng tay với lưỡi.\nKhông thích some đâu nên đừng ae nào hỏi some nhá.\n\nNếu mà có 3-4 đôi swing thì chắc chắn e sẽ yêu cầu mấy ông ck của các đôi đứng xung quanh cho vk thổi kèn mấy phút để e ngắm mới đuợc\nE xui vk tán 1-2 thằng sinh viên năm đầu rồi rủ đi nhà nghỉ chỉ bú liếm nhau cho e xem mà khôg đồg ý. Vì bú liếm nứng mà khôg được địt vk e nó ko chịu được."
}, {
  "url" : "http://thiendia.com/diendan/threads/troi-lanh-nung-va-dam.1180059/",
  "title" : "PIC - Trời lạnh, nứng và dâm",
  "unixTime" : 1531896392,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/18/20180718_124433df7308b63be1302e.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_1124177efea33fb43ad89d.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_124354310226ec12351656.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_1244176f8ee141899ec36e.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_11262729fe0b90b29a0ab3.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_124223b3963e08f129e0de.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_11265419221304546d45a8.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_112528779895c0e92371e8.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_12410551aef5d392698134.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_1125557c627db406ef76e1.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_124154d4e0e45eb5df34ab.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_124028b807e3ed07d79c36.jpg", "http://server8.upload69.net/images/2018/07/18/20180718_112450efafdd4fc5db1c28.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCũng từ kho bãi huyền thoại của anh em checker chúng ta.\nCũng cò cưa và kết quả: mb đã li dị chồng, ở với con gái, thiếu thốn đã lâu và cực dâm.\nAnh em xem kết quả\n\nMB có 1 zalo, do là mối ruột nên sẽ chọn mặt gửi vàng giao lưu hạn chế nhé!\nTạm thời sẽ share 1 bác thôi, có kết quả rồi sẽ tiếp các bác khác, tránh đâm chọt.\nIb nha các bác!\nP/s: đã ăn rồi nhé, mb ở Bình Thạnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-ho-5501-nguoi-yeu-chi-de-len-giuong.1180058/",
  "title" : "400K - Đà Nẵng - Vân Hồ 5501 người yêu chỉ để lên giường.",
  "unixTime" : 1531896092,
  "imgUrls" : [ "https://s8.postimg.cc/5b9fmg4np/image.jpg", "https://s8.postimg.cc/mbsbv54ud/image.jpg", "https://s8.postimg.cc/vwbyi0eqt/image.jpg", "https://s8.postimg.cc/d403efq2d/image.jpg", "https://s8.postimg.cc/a9wy10qh1/image.jpg", "https://s8.postimg.cc/7sl6tqjf9/image.jpg", "https://s8.postimg.cc/dgrhkmvhh/image.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nchào anh em ngày mưa buồn thấy mồ.\nHôm nay mưa buồn ngồi cafe rp về những ngày nắng, mở cửa sổ ks vừa phang gái vừa xem có ai đó đang nhìn qua cửa sổ.\nEm Vân Hồ ms 5501 này hàng bán chuyên khu nội thành chắc cũng nhiều anh em truyền tay nhau check qua rồi, hnay mình rp cho các anh em còn lại dễ hình dung.\nNghệ Danh gái gọi: Vân Hồ 1996\nMS: 5501 - KV : gái gọi Đà Nẵng.\nRổ giá: 400k/sh + 120k nn = 1sh ~ 40ph sung sướng.\nNguồn gốc: Gái gọi Hà Nội\nMặt: xinh xắn, nc tự nhiên nên lại càng thấy có duyên.\nBody: cao tầm 1m65. chân dài\nZú: vừa tay, hàng thật 100% núm nhỏ , volum lại to.\nEo: mình dây cây ảnh.\nMông: tròn cong doggy lút cán cực phê.\nBím: lông lá tự nhiên, co bóp tốt. cảm xúc.\nNhận dạng tránh tráo hàng: hình xăm mấy chữ tàu dọc lưng\nSV: hôn hít, Bj, Liếm cà,Đoggy, cưỡi ngựa các kiểu\nKhông: some, WC, bú cần ke kẹo đá.\nThái độ: cực kì dễ thương, nc cởi mở như ny, làm tình cảm xúc cũng như ny, tiếc là ko làm đc ny\nảnh thị dâm e nó đây anh em. cứ mạnh dạn vì e nó rất đáng tiền.\n[/url] how to take screenshots[/IMG]"
} ]