[ {
  "url" : "http://thiendia.com/diendan/threads/some.1146331/",
  "title" : "some",
  "unixTime" : 1519081055,
  "imgUrls" : [ "http://lmg 20180130155128" ],
  "intro" : "tuyen boy some cho vk đi đang nứng lồn gấp. .body đẹp hàng to là lọi thế nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/d-92-xa-dan-max-tinh-cam.1146326/",
  "title" : "D 92 xã đàn max tình cảm",
  "unixTime" : 1519079163,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/19/72C3EE6B-BD85-4CC7-B106-BA1D240CF1A4f74699f836972b8a.jpg" ],
  "intro" : "em quen e này trên zalo từ tháng 12 đến h thấy dấu hiệu tình cảm quá đà muốn các bác giúp cho e ý quên e đi. Cực kỳ tình cảm, đang làm tóc ở xã đàn, mới lấy ck nhưng ck đi suốt thành ra thiếu thốn, lần nào đòi gặp là lần ấy ngọt nhạt rê e vào n2. Có hôm 12h còn phi qua tận mđ đón e đi.)\nFace: 6 có nét, dễ nhìn, ngoài xinh hơn ảnh\n1m5 nhỏ nhắn\nV1 7 to săn chắc thôi rồi\nV2 6 tạm eo ót\nV3 các bác tự nhìn ảnh đánh giá nhá\nSv : rau mới khai phá, hồi đầu còn kêu cứ làm sao, sau thổi kèn mút chùn chụt, e cho ăn mấy lần sữa chua rồi\nCó mỗi cái ảnh thôi ạ, bác nào có rau mỹ đình cho e với nhé, e ngại đi xa nên lười gặp e này"
}, {
  "url" : "http://thiendia.com/diendan/threads/phut-choc-thoang-qua-voi-em-phuc-vu-nha-hang.1146295/",
  "title" : "Phút chốc thoáng qua với em phục vụ nhà hàng",
  "unixTime" : 1519065388,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/19/6babfcfe587db723ee6c75b586b4a7d1e9cf.jpg", "http://server8.upload69.net/images/2018/02/19/6d514413e0900fce5681478966dffaa9c11c.jpg", "http://server8.upload69.net/images/2018/02/19/7c97aeca0a49e517bc58896ee2287bee0e96.jpg", "http://server8.upload69.net/images/2018/02/19/427fda3f7ebc91e2c8ada82d376c4a4521bc.jpg", "http://server8.upload69.net/images/2018/02/19/760dbb571fd4f08aa9c5abcaf5f36bcd9e89.jpg", "http://server8.upload69.net/images/2018/02/19/3788ccf66875872bde64f8e5b825b7da195c.jpg", "http://server8.upload69.net/images/2018/02/19/60818dc42947c6199f56a9ff01a1b61a1db8.jpg", "http://server8.upload69.net/images/2018/02/19/b710f24c56cfb991e0deb1b9a0a9f9e6a975.jpg", "http://server8.upload69.net/images/2018/02/19/f6237d7bd9f836a66fe9f034ec5d1d4f72c3.jpg" ],
  "intro" : "Chuyện là tôi thường xuyên ghé ăn hay tiếp khách tại nhà hàng đó. Cũng để ý cô bé nhân viên phục vụ tại đó nhiều lần , nhưng những lần trước chỉ là trêu đùa vài câu vui vẻ . Bỗng nhiên một hôm nhậu với khách tôi cần đi vệ sinh , đi ngang thấy em ấy tôi liền hỏi cho a add zalo e nói chuyện thêm nhé hôm nào chúng ta rãnh cùng cafe. Em ấy cũng nhiệt tình vui vẻ đáp trả, vào lại phòng nhậu cũng nt qua lại đùa giỡn với em ấy thì em ấy nói cũng để ý mình lâu rồi. Lúc trong người có hơi men mình chợt hỏi:\n- A say quá , mấy giờ e tan ca . Có thể đưa a về không?\n- Biết nhà a đâu mà đưa ?\n- Tí tầm 30p nữa e xin tan ca sớm ra cổng đi cùng a nhé\n- Dạ\nVà thôi không dài dòng ở đây nữa , chuyện gì đến cũng đến thôi. Lái xe bay thẳng vào hotel , vào phòng mình chỉ nói 1 câu. A nhậu say mệt quá ko chủ động nổi nữa rồi, e chủ động nhé. và sau đó e ấy từ cởi từng cái cúc áo , quần và chủ động từ a-z cho mình như ông hoàng. Mình chỉ chủ động lúc hôn chim thôi . To be continue ???"
}, {
  "url" : "http://thiendia.com/diendan/threads/bt-share-be-rau-khong-phai-dang-vua-dau-o-q10-cmt8.1146294/",
  "title" : "PIC - BT - Share bé rau “không phải dạng vừa đâu” ở Q10, CMT8",
  "unixTime" : 1519064799,
  "imgUrls" : [ "https://i.imgur.com/HLjqp1W.jpg", "https://i.imgur.com/QYrBbaR.jpg", "https://i.imgur.com/Zl5kjYQ.jpg" ],
  "intro" : "Mình k thích dài dòng nên sẽ đi thẳng vào chủ đề mà a e đang chờ đợi nhé =)))\nDo cv quá bù đầu bù cổ nên share lại em rau BT, nhà ở CMT8 Q.10\nTình trạng: đã chat sex, “ăn chay”, mém phá trinh vì em nó ngay ngày “rụng dâu” chưa ăn tới z nhưng phải lìa xa. Đời!\n\n- Vòng 1: 8đ (có thể nhỏ với một số bạn, nhưng mình thích ngực non, hồng hào vừa tay)\n- Vòng 2: 7đ (hơi có mỡ)\n- Vòng 3 & bím: 9đ (tròn múp và rất nhiều nước, có vẻ khá khít)\n- Mặt rất loli và người hơi bị thơm )\n\nMình sẽ share tận tình cho một ít bạn thôi, vì lưu ý em này rất kỹ tính (con nhà đàng hoàng, có học thức). Có điều mê DDLG nên dâm ngầm\n1 sđt (cùng zalo), 1 facebook (đi kèm instagram). Và một ít ảnh bên dưới cho anh em nào hứng thú\n\nẢnh 1: link - https://imgur.com/HLjqp1W\n\nẢnh 2: link - https://imgur.com/QYrBbaR\n\nẢnh 3: link - https://imgur.com/Zl5kjYQ"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-puplic-o-san-khau-kich-mung-4-tet-mau-tuat.1146288/",
  "title" : "MỸ DUNG ( PUPLIC Ở SÂN KHẤU KỊCH MÙNG 4 TẾT MẬU TUẤT)",
  "unixTime" : 1519062928,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/19/18286756dd64be03b.jpg", "http://server8.upload69.net/images/2018/02/19/2491334f42426c946.jpg", "http://server8.upload69.net/images/2018/02/19/34a1683c5a10b56c7.jpg", "http://server8.upload69.net/images/2018/02/19/497d1ce80c6d202e9.jpg", "http://server8.upload69.net/images/2018/02/19/52fa27170016346ad.jpg", "http://server8.upload69.net/images/2018/02/19/60397d90a13b67f6d.jpg", "http://server8.upload69.net/images/2018/02/19/790ba90c8f3a6a845.jpg" ],
  "intro" : "TỐI NAY MÌNH ĐƯA BX MỸ DUNG ĐI XEM KỊCH , TRONG LÚC CHỜ ĐẾN XUẤT DIỄN ĐỨNG NGOÀI HÀNH LANG HÓNG GIÓ THÌ BỔNG NHIÊN BX MÌNH KÉO VÁY ĐẦM LÊN TRONG SỰ NGỠ NGÀNG BẢO MÌNH CHỤP VÀI PIC CHO ANH EM CHIÊM NGƯỠNG.\nANH EM NHỚ LIKE , CO\n\nMMENT NHIỆT TÌNH THẬT DÂM DỤC ĐỂ DUNG ĐỌC NHÉ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-nu-nghien-chat-sex.1146280/",
  "title" : "PIC - dâm nữ nghiện chat sex",
  "unixTime" : 1519061217,
  "imgUrls" : [ "https://kaspee.com/view?c=4P3m121ovGUaaAgTXfRs&w=520", "https://kaspee.com/view?c=4P3m161GUovaaAgTUw6S&w=520", "https://kaspee.com/view?c=4P3M451GUovaaAgTUXtB&w=520" ],
  "intro" : "Chào các bác hnay mình muốn giới thiệu vs các bác 1 em chuẩn dâm nữ\nHàng họ thì best luôn\n\nCó zalo và skype\nai có rau hay mb trao đổi vs e nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-vo-chong-nha-dp-clip-nhe-nhe.1146279/",
  "title" : "PIC - Chuyện vợ chồng nhà DP (Clip nhè nhẹ)",
  "unixTime" : 1519061166,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/19/20180220_002202d9332db53947dc6d.png", "http://server8.upload69.net/images/2018/02/19/151905886644561800cd5f5ca509a.jpg", "http://server8.upload69.net/images/2018/02/19/1519058840199ebca0e9d4eb9c51d.jpg", "http://server8.upload69.net/images/2018/02/19/Screenshot_20180219-234637c3de83fa292a5bfd.png", "http://server8.upload69.net/images/2018/02/19/Screenshot_20180219-2346122d673d34d20207e0.png", "http://server8.upload69.net/images/2018/02/19/20180210_150450d0e9853cf724b12b.jpg" ],
  "intro" : "Chào các anh chị em đồng dâm đáng kính, một năm qua đi với bao lỗi vất vả nhọc nhằn, lắm lúc tưởng trừng như muốn bốc cháy vì áp lực cômg việc, chuyện tình dục 2 vc gần như quên hẳn gần 3 tháng chả đả động gì sất...\nMay sao còn có cái trò sex game này kéo vc lại gần với nhau chứ ko thì tan rã mất.\nMình thì máu chó lắm, nói các bác ko tin chứ như dp thế này lắm lúc vợ làm việc mệt chả thiết em toàn thủ dâm cho qua cơn thèm nhớ vợ thôi các ace ah\nChỉ mong sao năm mới công việc kinh doanh ổn định vợ chồng lại suốt ngày quấn quýt dâm dục với nhau.\nNhư đã hứa dp up clip kỷ niệm vợ với cậu em mọi người kéo về lưu lại giúp dp nhé\n\nVỢ CHỒNG MÌNH Ở Park Hill Minh Khai HN. Anh chị em đồng dâm nào sống ở đó kết bạn giao lưu nha, vân ưu tiên trai tài trai đẹp nhé :^^\n\nLink clip:\nMã: https://www.fshare.vn/file/GJ5PUVM8XSWV Thêm link dự phòng:\nMã: https://drive.google.com/file/d/1bPrhVLOlwWgFIXSfwc0Va7A3JoIf1bWj/view?usp=drivesdk"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-trinh-quan-go-vap.1146261/",
  "title" : "PIC - Ngon - Gò Vấp - MBTC Trinh QUẬN GÒ VẤp",
  "unixTime" : 1519055806,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/19/3D27F47E-2279-40C2-97EE-94D43F324D778be30adc13c30e47.md.jpg", "http://server8.upload69.net/images/2018/02/19/E521D83A-9218-4B73-97CF-40E00ED59D310a82bcc6378203f0.md.jpg", "http://server8.upload69.net/images/2018/02/19/5EF35889-46D6-4C4C-B44F-2DAC50E8162D3aa25c11ee6fd475.md.jpg", "http://server8.upload69.net/images/2018/02/19/C7E183A3-E7A8-44AE-A4D5-1735D7866E0D0508452020cb6895.md.jpg" ],
  "intro" : "Hôm qua mình cũng đã Có bài về em Ngọc PN\nHôm nay lại lân la trong đang ba của chim én sanh thì luc lại được em Trinh\nChịu kho Bj dân buôn bán, chồng yếu sinh lý,thuộc dạng tinh cảm chắc tầm 1 nốt\nU5x\nV1 hơi xệ\nV2 mỡ ít\nV3 co lip nhưng doggy ổn lắm\nAnh em đi qua để lại 1like 1 sub nhé cảm ơn anh em\nCHIẾN CƠ NÀY MINH ĂN ĐƯỢC CẢ MẸ LẪN CON NHÉ Keke\n1 zalo 1phone"
}, {
  "url" : "http://thiendia.com/diendan/threads/acgr-300k-binh-chanh-mbtm-hoa-da-dam-ma-con-tinh-cam-thi-ai-ma-chiu-noi.1146246/",
  "title" : "PIC - (ACGR) 300K BÌNH CHÁNH - MBTM HOA ; ĐÃ DÂM MÀ CÒN TÌNH CẢM THÌ AI MÀ CHỊU NỔI !!!",
  "unixTime" : 1519049384,
  "imgUrls" : [ "https://s10.postimg.org/dqack9ktl/Pics_Art_02-19-06.36.13.jpg", "https://s10.postimg.org/3szbr50c9/Pics_Art_02-19-06.37.03.jpg", "https://s10.postimg.org/w5uthmond/Pics_Art_02-19-06.37.41.jpg", "https://s10.postimg.org/qufwwwffd/Pics_Art_02-19-06.38.23.jpg", "https://s10.postimg.org/6ab2ybznd/Pics_Art_02-19-06.43.26.jpg", "https://s10.postimg.org/6ztvaynex/Pics_Art_02-19-06.45.15.png", "https://s10.postimg.org/e31qqedd5/Pics_Art_02-19-06.46.05.jpg", "https://s10.postimg.org/9tx0oba4p/Pics_Art_02-19-06.46.58.png", "https://s10.postimg.org/od45pjns9/Pics_Art_02-19-06.47.36.jpg", "https://s10.postimg.org/jr81h6mtl/Pics_Art_02-19-06.48.08.jpg", "https://s10.postimg.org/zcpd143wp/Pics_Art_02-19-06.48.37.jpg", "https://s10.postimg.org/pfec7zjfd/Pics_Art_02-19-06.49.09.jpg", "https://s10.postimg.org/zcpd11jbd/Pics_Art_02-19-06.49.49.jpg" ],
  "intro" : "Hi ANH EM\n​Người ta nói \" Ăn quả nhớ kẻ trồng cây \". Vì vậy, trước tiên mình chân thành cảm ơn đến bạn @t3135 bên Box MB Sài Gòn nhé, nhờ sự giúp đỡ chia sẻ của bạn mà mình đã gặp và check được MB Hoa này. MB Hoa mà bạn share mình ko biết nói gì hơn ngoài 2 chữ ... TUYỆT VỜI !\n\nACGR là gì ? Đơn giản là Ăn Chơi Giáp Ranh thôi. Vì MB này nằm ở không phận Bình Chánh và cũng giáp ranh với BD chúng ta nên mình đặt cái Tit như vậy. Đáng lý mình Rp bên Box MB Sài Gòn nhưng vì MB này quá ngon, quá tuyệt vời nên mình Rp ở đây để cho AEBD chúng ta tham khảo, biết đến và ae nào thích thì cứ việc xách súng đi chích kk\n\nVÀO VẤN ĐỀ\n​Sau khi nhận được info từ bạn @t3135 thì mình ngay lập tức liên hệ ngay với MB sét kèo và nhận được ngay lịch bay vào sáng ngày hôm nay ( mùng 4 Tết ) . Đúng sáng mùng 4 sau khi làm ra đêm ra xong mình tống ngay 1 ly cà phê đá đậm đặc cho đở buồn ngủ rồi vội vàng phi thẳng xuống phi trường bay Vĩnh Lộc A, trên đường đi cũng ko quên ghé nạp thêm 1 tô phở bò với chén trứng để có năng lượng mà lái chiếc MB này ( vì nghe đồn MB này quá dâm ) nếu ko chắc mình bị gãy cánh quá .\n\nVì MB đã gửi tọa độ nên việc tìm tới địa chỉ ko có việc gì khó khăn, sau khi tới nơi alo cho MB thì cũng đc cái hướng dẫn đi vào phòng trọ của MB. Mình chạy ngay vào dãy trọ và MB đã diện nguyên bộ đồ ngủ sexy ko nội y đứng đón mình . Vào trọ, chưa kịp đóng cửa là MB đã ôm ngay lấy mình và ko quên kèm theo 1 nụ hôn trên má thật nồng cháy ( chắc có lẽ do mình đẹp trai hay sao ta ). Mở tủ lạnh MB khui ngay 1 lon bò húc đưa ngay cho mình uống kèm theo lời nói :\n\n_ Chị biết em đi đường xa, nắng gắt nên e uống đi cho khỏe. Mà e ăn cơm chưa ? Có đói bụng ko ? Để chị dọn cơm cho e ăn nhé, hay em ăn Bánh tét, trái cây.. gì ko ? Chị gọt cho e ăn.\n\nWOW ! Chu choa mẹ ơi, trước giờ đi check MBTM mà chưa bao giờ gặp được trường hợp này. Phải nói chị cư xử, nói chuyện quá tình cảm luôn. Nghỉ 1 hồi ko biết có phải là sự thật hay ko nữa .\n\nMình từ chối khéo vì ko muốn mất nhiều thời gian vì đường sá xa xôi sợ về trễ nên nói :\n\n_ Em cảm ơn chị, mà e ăn rồi chị ah. Mình vào vấn đề luôn đi chị, chứ nhìn chị nãy giờ mà súng ống e nó cứ giương cò nãy giờ chịu ko nổi. Không khéo cây súng của e nó cướp cò bắn luôn trong quần là nhục lắm kk .\n\nHiểu ý, thế là 2 chị e vào Toalet rửa ráy cho nhau rồi lên gác...... @%#&+$;+1947\"@ !!!\n\nĐÁNH GIÁ CHI TIẾT\n​Nghệ Danh : Hoa Vĩnh lộc A\n\nMã số : 6522\n\nKhu vực: Bình Chánh (nằm ngay trong KCN Vĩnh Lộc A)\n\nNăm sinh : 1979 ( đã kiểm chứng trên CMND, mấy thông tin các Rp kia ko chính xác cho lắm )\n\nXuất xứ : Nguyên quán Thái Bình, nhà ở Bình Phước, và \" làm việc \" tại Vĩnh Lộc A\n\nGiá cả : 300k/1h 2 Slot ( mình đi 2 slot hơn 1h mà vẫn 300k chắc là mình nc dễ thương hihi )\n\nGiá nhà nghỉ : Free vì check ngay tại phòng trọ MB nên đở tốn kém. Có điều hơi nóng nên ae đi sau nên đi buổi tối cho đở nóng nực .\n\nFace: 6đ nhìn mặt thôi là toát lên vẻ dâm đãng rồi, có trang điểm nhẹ. Nói chung vì là MB nên ko thể nào đòi hỏi thêm đc.\n\nSkin : 6đ da dẻ trắng sáng mịn màng, da trắng mà mặc đồ ngủ Sexy thì đố ai mà chịu nổi\n\nV1 : 6.5đ điểm mạnh của MB, tuy có bơm nhưng vẫn rất ngon, bóp thoải mái và nút thoải mái\n\nV2 : 5.5 đ vì MB nên dĩ nhiên ko đc đẹp cho lắm. Nhưng các bạn yên tâm vì dáng MB ko đến nỗi xôi thịt lắm đâu.\n\nV3 : 6đ Ngon, mịn vì MB đang bị thương ở đầu gối nên mình ko chơi doggy để đánh giá 9 xác đc. Ae đi sau kiểm tra lại nhé.\n\nV4 : 6.5đ nhìn hình đánh giá nhé các bạn. Được cái nước nôi lênh láng. MB Bj cho mình thôi, mình ko làm gì mà nước tuôn ra như suối.. Làm mình hết hồn luôn .\n\nSec: Mạnh dạn cho 9đ luôn. Ko còn gì để nói về cung cách , thái độ phục vụ của MB, liếm láp toàn thân, HJ, BJ, WC, Lỗ nhị thần thánh... CIA thì mình chưa thử nên chưa biết. Âm thanh Hifi, phải bật nhạc to lên nếu ko chắc hàng xóm nghe được ngại chết luôn. Tuyệt đối ko hối thúc, xong Slot 1 nằm nghỉ tâm sự vui vẻ với nhau chán chê rồi mới làm tiếp Slot 2.\n\nKẾT LUẬN : Đa số ae trên đây đều biết tính mình rồi phải ko ? Trước giờ check hàng chưa bao giờ dìm hàng cũng như PG ai cả. Những gì mình đánh giá là hoàn toàn 100% do mình đi thực tế, cảm nhận và đánh giá, có sao mình nói vậy. Chủ yếu là có hàng ngon để chia sẽ cho ae thưởng thức thôi. Với MB này so với giá 300k như vậy thì còn gì để chê nữa, ae hãy check thử xem, xem mình nói có đúng ko nhé .\n\nHình Ảnh Thị Dâm :"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-ban-nam-tre-massage-yoni-cho-vo-hoac-soft-swing.1146244/",
  "title" : "Tìm bạn Nam trẻ Massage Yoni cho vợ - hoặc Soft Swing",
  "unixTime" : 1519048594,
  "imgUrls" : [ "https://s20.postimg.org/5zuv97bhp/20180211_194858.jpg", "https://s20.postimg.org/6cm9fe1h9/20180211_144938.jpg", "https://postimg.org/image/6cm9fdtrd/d810ab80/", "https://postimg.org/image/4xkoqo0e1/1af79b86/" ],
  "intro" : "+ Lý do đăng ký : Mình thuyết phục mãi vợ mới đồng ý để ms Yoni, nên trước tiên cần tìm 1 bạn biết Ms Yoni\n\n+ Thời gian đăng ký : trong tháng 2/2018\n\n+ Giới thiệu sơ qua về bản thân VỢ - CHỒNG\n\n- Tuổi : 8x đời cuối\n- Công việc : NVVP công việc ổn định\n- Tình hình sức khỏe, tiểu sử bệnh tật : Trc giờ vk-ck mình chưa tham gia ăn chơi lần nào nên yên tâm về sức khoẻ nhé\n\n+ Ảnh giới thiệu :\n\n+ yêu cầu : Vợ mình đang muốn thử với bạn nam <30t, khoẻ mạnh, ko bệnh tật (quan trọng), và biết massage càng tốt nhe. Inbox cho mình để vợ duyệt nhe, nên cần ảnh + zalo của bạn, thanks!"
} ]