[ {
  "url" : "http://thiendia.com/diendan/threads/duong-cong-co-the.1146376/",
  "title" : "Đường công cơ thể",
  "unixTime" : 1519104353,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/20/1125182e7f1336d5ca69ab3.jpg", "http://server8.upload69.net/images/2018/02/20/11251716a54a074ca85c7dac.jpg", "http://server8.upload69.net/images/2018/02/20/11251730884b8bcb15f3494d.jpg", "http://server8.upload69.net/images/2018/02/20/11251692cbccda59bb2fddda.jpg", "http://server8.upload69.net/images/2018/02/20/110325203faf1ed9f720382.jpg", "http://server8.upload69.net/images/2018/02/20/1103214757a7864e9971d6b7.jpg", "http://server8.upload69.net/images/2018/02/20/11031712cfb3970986062c33.jpg", "http://server8.upload69.net/images/2018/02/20/11031455438dd2f0f6ab6d72.jpg", "http://server8.upload69.net/images/2018/02/20/11031125beb9d6d7b18d7757.jpg", "http://server8.upload69.net/images/2018/02/20/1103091588c2a12a7cc0cb3.jpg", "http://server8.upload69.net/images/2018/02/20/110306205f300c1f89262dfe.jpg", "http://server8.upload69.net/images/2018/02/20/11030440ea39a1efdf3c3fe5.jpg", "http://server8.upload69.net/images/2018/02/20/11030230d3d64dca16100a15.jpg", "http://server8.upload69.net/images/2018/02/20/110259179afbf6f3a0c4a85b.jpg", "http://server8.upload69.net/images/2018/02/20/26bce3b9c45d97c0a0213c9.jpg", "http://server8.upload69.net/images/2018/02/20/258ddc79a99eab4ef78ee2e.jpg", "http://server8.upload69.net/images/2018/02/20/246762aacb57bd3881e2f83.jpg", "http://server8.upload69.net/images/2018/02/20/2310e7720f8d9d5cc2febc5.jpg", "http://server8.upload69.net/images/2018/02/20/22332bb1e76cea0dba62ef3.jpg", "http://server8.upload69.net/images/2018/02/20/218b37ce6ce59639d0c2882.jpg", "http://server8.upload69.net/images/2018/02/20/20d467fb02daeab2cf013c7.jpg", "http://server8.upload69.net/images/2018/02/20/19ab01e55b61d5de2a8982d.jpg", "http://server8.upload69.net/images/2018/02/20/18d102c67281cd4f80316f0.jpg", "http://server8.upload69.net/images/2018/02/20/17c8efd3c880709005c5642.jpg", "http://server8.upload69.net/images/2018/02/20/1629247388961018887da79.jpg", "http://server8.upload69.net/images/2018/02/20/1555194bfee24341c3a6631.jpg", "http://server8.upload69.net/images/2018/02/20/1457927a9b9c6bc4f04b62d.jpg", "http://server8.upload69.net/images/2018/02/20/135902c2fab67c5c3406a87.jpg", "http://server8.upload69.net/images/2018/02/20/12ea466d4e05184513c79a3.jpg", "http://server8.upload69.net/images/2018/02/20/1173fafaf4f7b6676974cac.jpg", "http://server8.upload69.net/images/2018/02/20/1007319fe65b1f43c26fec3.jpg", "http://server8.upload69.net/images/2018/02/20/934b71c83ecee66d8b4f2a.jpg", "http://server8.upload69.net/images/2018/02/20/82862f4e2977a62769b6d9.jpg", "http://server8.upload69.net/images/2018/02/20/7ae66f3afa87d986a6fccf.jpg", "http://server8.upload69.net/images/2018/02/20/6b38675484543513168b11.jpg", "http://server8.upload69.net/images/2018/02/20/55162f5d3ff4850010c41d.jpg", "http://server8.upload69.net/images/2018/02/20/43e869854b89168bf23f18.jpg", "http://server8.upload69.net/images/2018/02/20/39c43958381c891fa2b079.jpg", "http://server8.upload69.net/images/2018/02/20/20ace81edfd3ea77b5a41d.jpg", "http://server8.upload69.net/images/2018/02/20/190e576da593d983017dbb.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/dear-kevin-diem.1146363/",
  "title" : "[Dear Kevin] Điếm..",
  "unixTime" : 1519098616,
  "imgUrls" : [ "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/19224842_281023545697583_7063435651928292722_n.jpg?oh=65f20d8f05d02d9347bc7aac770e1f37&oe=5B08A41C" ],
  "intro" : "[mẫu chuyện - xin đừng đọc một lần]\n\n[listening to https://goo.gl/ACdBnG]\n\n--\n\nEm có đau không?!\n\n--\n\nAnh có nhớ, anh đã từng hỏi em như thế. Em tự hỏi một con điếm như mình liệu có diễm phúc một lần được nghe câu hỏi đó, liệu có xứng đáng với nó?! Em chưa bao giờ dám nghĩ đến.\n\nXa xỉ.\n\nTrước khi anh đến, thời gian đối với em là vô hạn. Sáng cũng như chiều, nắng cũng như mưa, một giờ cũng như cả đêm. Họ đến với em chỉ vì muốn quật em ra, xâm nhập vào em, để thoả cái sự chinh phục, cái bản năng giống đực của họ.\n\nChỉ có hì hục không tiếng người.\nChỉ có phục tùng không thương xót.\nSau cuộc vui ăn bánh trả tiền, họ trở về với vợ con, với danh vọng. Còn em ở lại với mấy tờ tiền nhớp nháp và điếu thuốc u tàn trong nỗi cô đơn cào xé.\n\nEm còn mong gì hơn. Mà em có dám mong gì đâu. Làm gì có quyền mà mong với chả đợi.\n\nHỡi một con điếm biết buồn.\n\n--\n\nĐể rồi một ngày anh đến.\n\nAnh có nhớ ngày đầu tiên chúng mình gặp nhau ? Em định mua vài dụng cụ linh tinh làm quà handmade cho mẹ, chẳng hiểu anh từ hành tinh nào rơi xuống, xuất hiện luyên thuyên cho em nên dùng loại kết dính nào.\n\nĐây này, em có thể dùng keo sữa này. Loại này có chứa polyvinyl acetate (lúc anh đọc cái từ này em chẳng hiểu mô tê gì cả, toàn y y át át thôi), không kết tinh, nhiệt độ hóa thủy thấp nên em có thể dùng dán gỗ luôn. Màng keo dán trong, bóng, khô nhanh và tương đối bền với nước. Nó có cực phân tán rất tốt trong nhũ trương môi trường nước nên..\n\nƠ, anh xin lỗi, ý anh là.. ừm.. tóm lại là nó kết dính rất rất chặt và em có thể dán trên tất tần tật giấy này, gỗ này, cả xốp và tường nữa. Là vậy đó.\n\nEm đã không nhịn được cười.\n\nLúc biết em chẳng hiểu cái chi, anh còn tự bụm miệng mình nữa, vừa buồn cười vừa đáng yêu.\n\nCần gì anh phải giải thích cho một con điếm. Lúc ấy em đã nghĩ vậy đó.\nNhưng nhìn dáng vẻ chữa cháy của anh, em lại mới thấy mình được trân trọng từ một người đàn ông.\n\nDù với anh, em chỉ là một người phụ nữ xa lạ.\n\n--\n\nLần đầu ngủ với nhau, anh hừng hực như điên như dại, để rồi xìu quiu e dè chỉ vì một câu rằng em mệt.\n\nAnh bảo anh không muốn làm tình nữa, em không vui anh cũng không vui. Anh tăng nhiệt độ, kéo chăn đắp em vì thấy thân em co quắn lại. Anh chui vào chăn, chúi đầu vào ngực em ôm eo mà ngủ. Từng hơi thở nóng của anh chạm vào da thịt em, nồng nàn.\n\nAnh còn với tay nhặt cái quần chip hồng, nhẹ nhàng luồn vào mặc cho em.\n\nVà hôn lên nó.\n\nEm đã khóc. Khóc những giấc dài vì vài cử chỉ ấy. Em chưa từng được một kẻ đàn ông nào đối xử như thế, được trân trọng như thế.\n\nDịu dàng.\n\n--\n\nNhững kẻ kia chỉ biết xé nát em, nuốt sống em, không để em một giây để thở. Xong rồi họ còn chẳng nhớ tên em là gì.\n\nVậy cớ sao anh lại khác họ? Anh muốn gì? Mỗi người đến với em chỉ để làm tình hoặc đều có mục đích cả. Ai cũng đáng sợ.\n\nEm sợ. Thực sự rất sợ.\n\nThế mà anh chẳng trả lời, chỉ hôn lên tóc em và thì thầm nhỏ nhẹ sau tai em.\n\nEm mệt rồi, ngủ thôi.\n\nAnh bảo em có quyền được sống, được mưu cầu hạnh phúc. Và em phải tin vào điều đó.\n\nAnh à. Thực sự đã có lúc em tin rằng mình có thể hạnh phúc. Em có thể sống một cuộc đời khác. Không phải chịu đựng, không phải hoang tàn.\n\nAnh hỏi vết đỏ tròn trên đùi em từ đâu mà ra, có đau không, bao giờ thì lành.\n\nLà do tàn thuốc của người ta, họ trả tiền họ có thân xác em họ muốn làm gì thì làm. May thay là không đau anh ạ, nhưng lại âm ỉ đi theo em suốt cuộc đời. Làm sao có thể xoá bỏ những vết nhơ ấy trên đùi, và cả trong cuộc đời em nữa.\n\nVậy nên anh à. Hãy để em sống nốt kiếp này, cuộc đời lắm muộn phiền này. Em sẽ sống được. Sống qua.\n\nKiếp này, em may mắn được gặp anh. Để em nợ anh một tia hy vọng, một mảnh đời vui, và vài câu yêu thương.\n\nEm hy vọng có kiếp sau, em sẽ trả, nguyện trả cả vốn lẫn lời.\n\nCho anh.\n\n--\n\nAnh à,\n\nem không sao.\n\n--\n\n\"anh nghĩ gì tư lự\nđọc sách cho em đi\ngiữa màn đêm,\ncòn giọng anh nhu mì\ndịu dàng như tấm lụa\n\ndìu em vào ngày xanh\nđưa em tới mộng lành\n\nquên đi ba vạn\ntám ngàn\nnỗi đau.\"\n\nK."
}, {
  "url" : "http://thiendia.com/diendan/threads/dear-kevin-nhung-ke-dang-thuong.1146359/",
  "title" : "[Dear Kevin] Những kẻ đáng thương..",
  "unixTime" : 1519097338,
  "imgUrls" : [ "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/26219164_2066225913613264_3165063108702030312_n.jpg?oh=0636f84ffed8adce1946577ffcd5f86d&oe=5B07CE01" ],
  "intro" : "Anh mở cửa, liếc sơ qua căn phòng từng góc, từng bức tường, cảm thấy như vừa bước vào một cái hộp kín, ngột ngạt và đáng sợ. Như một cõi chỉ dành cho quỷ Satan, một nơi chỉ cho những kẻ khốn khổ, ánh đèn vàng đỏ lập lòe quanh chiếc remote máy lạnh, làm trần trụi cái bao cao su ở đầu giường thô tục. Anh rùng mình.\n\nAnh bước hai chân hẳn vào trong, thật gấp thật nhẹ nhàng. Không muốn gây một tiếng động nào khác, anh dường như nghe được tiếng đạp của mạch mình. Hoang dại và đáng thương. Anh nghe tiếng sột soạt quần áo cạ vào da thịt cô. Anh gỡ túi xách cô để gọn lên chiếc bàn gỗ nhỏ đặt ở góc phòng, nhìn cô cười nhẹ, nụ cười ai than, vừa trấn an cô, vừa trấn an chính mình. Đôi giày anh cởi mãi không ra, tâm trí anh không còn ở chiếc giày mà đang vội vã nghĩ chuyện gì khác, anh không biết làm gì tiếp theo, không biết gỡ giày xong sẽ phải đặt mình ở đâu, chạm vào những gì, chạm vào cô ư, luồn tay vào những chỗ cần luồn ư, hay là.. Đầu anh ù đi, anh không biết, xin mày đừng hỏi tao nữa.\n\nCuối cùng cũng cỡi xong, anh xách gìay để trong góc giường, nhích nhẹ chiếc bên trái lên trên một chút cho mũi giày cân nhau, vẫn ổn, vẫn ổn cả.\n\nCô kéo từng ngón tay anh lại gần, anh mỉm cười. Anh biết cô là ai, cô đang muốn gì, anh luôn cảm thấy sợ những người phụ nữ biết mình muốn gì, họ như có thể nuốt chửng cả thế giới chỉ để đạt được mục đích. Và anh cũng biết, đôi khi sự chân thành cũng là một kỹ năng, cũng có thể luyện tập mà có được. Anh rùng mình, khi nghĩ đến mọi thứ trên quả đất này, từ cái chạm nhẹ đến cái hôn nồng nàn, cũng đều có thể rèn luyện mà thành thạo được.\n\nCòn thứ gì là thật, anh có thể nương vào.\n\nCó phải lần đầu đâu mà phải lo lắng thế. Cũng đã bao nhiêu người rồi cũng không nhớ, anh không đếm, đếm không nổi. Anh như một gã giàu có, cũng như một kẻ ăn mày. Anh và cô, như hai kẻ đáng thương tìm đến nhau, cứ ngỡ mình đã có tất cả nhưng thật ra chẳng còn gì, rồi an ủi nhau rằng chúng ta đều ổn. Nực cười.\n\nAnh vuốt nhẹ đôi tóc mai trên má cô. Mồ hôi nhễ nhại từ hai cơ thể hòa vào nhau. Anh rỉ vào tai cô những lời văng tục hoang dã, những câu điên dại tàn lụi. Anh hỏi cô có đau không. Có feel good không. Cô rên rỉ, cô quằn quại trong cơn mê. Còn anh, ngoài niềm vui nho nhỏ khi làm cô sung sướng anh chẳng thấy điều gì ngoài mệt mõi và nhớp nháp. Ngoài tội lỗi và trống rỗng. Ngoài một cái xác không hồn đang giao phối vội vã, chỉ để tìm đến cái đỉnh của sự tàn lụi, của quạnh hiu.\n\nCủa đáng thương.\n\nAnh bỗng dừng lại. Cô cũng chẳng rằng hỏi năng. Thời gian cũng ngừng trôi. Như hai bức tượng trăn trối giữa cái không gian yên ắng đáng sợ. Anh cảm thấy tim cô không đập nhanh, hơi thở cô không gấp gáp. Chỉ còn đôi mắt trần trụi nhìn vào khoảng không cô quạnh.\n\nCô mơ hồ, nhìn anh thơ thẩn.\n\nChúng ta đang làm gì vậy.\n\nAnh không biết, cô cũng không. Chẳng ai muốn biết, chẳng ai cần biết.\n\n\"Em, và tôi, là yêu, là thương hay chỉ nhớ, thế thôi rồi quên?!\"\n\nCâu hát ở đâu tràn về. Dồn nén đến cùng cực.\n\nKhi đã có thể chiếm đoạt được cả cơ thể ấy, anh lại chỉ muốn chạm vào ngón út của cô, mân mê cái móng tay xinh xắn, chỉ muốn chùng mình xuống ngồi ngắm sự nhỏ xinh của nó, chỉ muốn ở bên, chỉ muốn thở cùng một bầu không khí với chủ nó, chỉ muốn, lặng im.\n\nChỉ muốn, yên lành.\n\nQua cơn mê này.\n\nK."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-96-q12-nhung-an-tai-q10.1146354/",
  "title" : "PIC - Em Rau 96 Q12 Nhưng ăn tại Q10",
  "unixTime" : 1519096199,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/02/20/20180220_005319.jpg" ],
  "intro" : "Tình hình đang ol fb tự nhiên có em nhảy vào Hello Theo kinh nghiệm lâu lắm chắc em ý Tết vã quá mà k tìm được bến đỗ nên k thể bỏ qua kèo này được.\nSet kèo hẹn gặp e tại q10 đi nhậu vài lon bia. Xog đâm thẳng qua Trung Sơn làm 2 shot tê tái r ngủ qua đêm sáng e tự book Grab về q12. Quá ngon chim cho ngày 4 Tết\nĐánh giá :\nV1 7đ mềm tròn xinh xinh hehe\nV2 8đ eo ót k có tí mỡ nào luônnnnnn\nV3 7đ mình dây nhỏ con nhưng mông cũng cong doggy đã lắm nha\nBím thơm tho sạch sẽ k rau mùi. Mình k tevet nhưng cảm nhận được là nthe.\nShare cho homies nào bảnh xíu và có kih nghiệm nói chuyện đưa e vào đường băng\nCảm ơn anh em đã theo dõi trận chiến kakaka\nChúc anh em Tết vui vẻ nha"
} ]