[{"url":"http://thiendia.com/diendan/threads/thuong-hieu-blackx2016-p2-toi-hoi-em.1031591/","title":"PIC - Thương hiệu Blackx2016: P2 tôi hỏi em","unixTime":1472600661,"imgUrls":["http://server7.upload69.net/images/2016/08/30/141e02e.md.jpg","http://server7.upload69.net/images/2016/08/30/154f83b.md.jpg","http://server7.upload69.net/images/2016/08/30/1644879.md.jpg","http://server7.upload69.net/images/2016/08/30/18369ca.md.jpg","http://server7.upload69.net/images/2016/08/30/207ea07.md.jpg","http://server7.upload69.net/images/2016/08/30/21b1eab.md.jpg","http://server7.upload69.net/images/2016/08/30/1908526.md.jpg","http://server7.upload69.net/images/2016/08/30/12cdde0.md.jpg","http://server7.upload69.net/images/2016/08/30/1137f2c.md.jpg","http://server7.upload69.net/images/2016/08/30/138d66d.md.jpg","http://server7.upload69.net/images/2016/08/30/3b953a.md.jpg","http://server7.upload69.net/images/2016/08/30/44dd07.md.jpg","http://server7.upload69.net/images/2016/08/30/5a9d05.md.jpg","http://server7.upload69.net/images/2016/08/30/8668fa.md.jpg","http://server7.upload69.net/images/2016/08/30/1071fe8.md.jpg","http://server7.upload69.net/images/2016/08/30/70a243.md.jpg","http://server7.upload69.net/images/2016/08/30/1a2625.md.jpg","http://server7.upload69.net/images/2016/08/30/259ace.md.jpg"],"intro":"Phần này là 1 buổi tối thứ bảy, trời lại mưa và chúng tôi lại chẳng biết đi đâu đành ghé Hoa Mộc Lan ôn bài. nói về làm tình thì chúng tôi đã đụ nhau đủ các tư thế, đủ các địa điểm lúc thì lên rừng lúc dưới biển, lúc thì làm tình ngay trên xe Thành Bưởi, đỉnh điểm là màn đụ trong phòng khách sạn trong chuyến đi chơi chung 4 người ở cùng phòng(o rõ 2 bạn kia biết o), tình dục với bọn tôi là trên cả vấn để thỏa mãn thể xác mà còn là sự đam mê để trải nghiệm nhưng mà Swing hay some thực sự là điều chúng tôi chưa hề thử qua, chẳng phải vì o dám mà đơn giản là tôi chưa xác định được là chúng tôi sẽ đi đc cùng nhau bao lâu trên con đường tình này.\nHôm nay tôi hỏi em :\n-em có muốn thử cảm giác vùi đầu vào 1 con cặc và chổng mông lên hưởng thụ những có nắc của 1 con cặc khác o ?\nem đỏ mặt rúc vào khoảng trống giữa ngực và cánh tay tôi miệng lí nhí:\n-em o biết nữa, chắc là sướng lắm nhưng em chỉ muốn là của riêng anh thôi\ntôi tiếp lời: để cho e thoải mái và cảm giác là của riêng anh thôi thì đơn giản mà, anh sẽ bịt mắt em lại bằng miếng bịt mắt để ngủ sau đấy bọn mình làm tình như bình thường sau đấy anh hẹn trước người đàn ông kia hoặc cặp đôi kia a để cửa sẵn cho họ tự mở vào vv... cứ thế tôi thao thao bất tuyệt đưa em vào câu chuyện của mình tay tôi luồn vào chiếc quần tam giác nhỏ xinh và nhanh chóng chiếm lấy cái lồn ngập nước của em.\n\nDưới đây là bộ hình ngày hôm đó sau đoạn nói chuyện ngắn của chúng tôi, câu trả lời cho câu hỏi trên tôi cũng đã có và không biết lần đầu tiên đó cảm giác sẽ như thế nào nhưng dù sao đi nữa tôi cũng biết rằng đó không phải là lần cuối cùng!\n\nNói về Lồn thì chắc tôi đã được hưởng trên 30 cái nhưng với em thì quá đặc biệt Lồn em không khác gì Lồn đĩ, lúc nào cũng nóng ấm và ướt át dù rất khít, có vẻ như là lúc nào em cũng sẵn sàng cho một cuộc mây mưa hoan lạc\ncó vẻ như là câu hỏi vừa nãy của tôi đã kích động đúng dây thân kinh dâm của em, em nhanh chóng chiếm lĩnh thế trận quên cả màn dạo đầu\n\nThậm chí là em còn chiếm đạt cả chiếc điện thoại trên tay tôi để tự ghi lại những hình ảnh này, tôi chỉ biết im lặng mà hưởng những cú nắc mê dại từ em\n\nđược 20p quằn quại trên giường em bắt đầu nghĩ ra trò vui khác, tự đứng dậy kéo ghế ngựa ra và nhảy lên tạo vài kiểu nhằm kích thích và trêu ngươi tôi, hôm nay cuộc mây mưa này tôi thật chẳng khác nào một tên hầu cho nữ hoàng dâm loạn\n\nNhững phút sung sướng của tôi lại bắt đầu khi em khéo cặc tôi và nhấn người xuống chiếc ghế ngựa\n\nnhún đc mấy phát thì em lại nhảy ra lần mò thằng em tôi mà bú mà liếm nhưng 1 con đĩ thèm khát chết cặc lâu ngày\n\nchiếm lại thế trận thôi chứ để đàn áp mãi sao ổn\n\nhẹn gặp lại các bác trong phần tiếp theo, hi vọng sớm có thực hiện được bộ hình Swing hoặc Sswing thật ưng ý để cùng chia sẻ với các bác, bác nào không thích hình trắng đen thì để trong bụng nhé chứ gu em là hình đen trắng rồi ai nói gì cũng thế thôi, ai ủng hộ thì e cảm ơn!"},{"url":"http://thiendia.com/diendan/threads/tuyen-swing-an-nhau-qua-dem-tai-phong-kv-go-te.1031590/","title":"Tuyển swing ăn nhậu qua đêm tại phòng kv Gò Té","unixTime":1472599492,"imgUrls":["http://server7.upload69.net/images/2016/08/30/sketch-147259893367779d53.png","http://server7.upload69.net/images/2016/08/30/sketch-1472598936417fb44d.png"],"intro":"Mih có e rau khá dâm, body cũng ok 25-28t\nNay tìm 1 cặp ng yêu, rau, hay cặp vc swing\nPhòng bọn mih tự do, có gác, ăn nhậu xong lên gác thoải mái, đặc biệt ăn nhâu dc\nVì rau mih hơi nhát. Nên muôn nhậu vào để dễ hành xử hơn\nYêu cầu ko xâm trổ, trung thực, sạch sẽ, sòng phẳng ăn nhậu..\nO tuyển some\nKv quang trung, thống nhất\nAi co nhã hứng pm thông tin sdt zalo inb"},{"url":"http://thiendia.com/diendan/threads/tuyen-swing-an-nhau-qua-dem-tai-phong-kv-go-te.1031590/","title":"Tuyển swing ăn nhậu qua đêm tại phòng kv Gò Té","unixTime":1472599492,"imgUrls":["http://server7.upload69.net/images/2016/08/30/sketch-147259893367779d53.png","http://server7.upload69.net/images/2016/08/30/sketch-1472598936417fb44d.png"],"intro":"Mih có e rau khá dâm, body cũng ok 25-28t\nNay tìm 1 cặp ng yêu, rau, hay cặp vc swing\nPhòng bọn mih tự do, có gác, ăn nhậu xong lên gác thoải mái, đặc biệt ăn nhâu dc\nVì rau mih hơi nhát. Nên muôn nhậu vào để dễ hành xử hơn\nYêu cầu ko xâm trổ, trung thực, sạch sẽ, sòng phẳng ăn nhậu..\nO tuyển some\nKv quang trung, thống nhất\nAi co nhã hứng pm thông tin sdt zalo inb"},{"url":"http://thiendia.com/diendan/threads/vo-dam-ngoai-tinh.1031583/","title":"Vợ dâm ngoại tình","unixTime":1472585225,"imgUrls":["http://server7.upload69.net/images/2016/08/30/1abb4b.jpg","http://server7.upload69.net/images/2016/08/30/2fefb6.jpg","http://server7.upload69.net/images/2016/08/30/34471e.jpg","http://server7.upload69.net/images/2016/08/30/43153a.jpg","http://server7.upload69.net/images/2016/08/30/5175b7.jpg","http://server7.upload69.net/images/2016/08/30/6d1c20.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/IMG_0551_zpsmpb5npag.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/Mobile%20Uploads/image_zpspxgvepcn.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/Mobile%20Uploads/image_zpsroimacen.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/3_zps0f9l53yb.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/4_zpseohqddxr.jpg","http://i1118.photobucket.com/albums/k606/van_cherry1/5_zpsg3n7m7mq.jpg"],"intro":"Màn chào hỏi gia đình thiendia bằng bộ ảnh ngắn về vợ dâm của em.\nChuyện là trong thời gian em đi công tác. Mà nói công tác vậy chứ chỉ từ sáng đến khuya thôi, không hiểu sao đúng lúc thằng em trong cơ quan của em đến nhà bàn giao vài công việc thì vợ em đang gom đồ 2 vợ chồng để giặt. Trong khi trước đấy thằng em đã xuýt xoa đúng ngày cưới của bọn em \" vợ anh thế này, vợ anh thế kia... anh may mắn thế \" lâu lắm rồi, em thì một phần vì lo cơm áo gạo tiền, phần thì nghĩ chú em khen khéo mừng cho mình, cứ bảo \" ừ, thì chị nhà cũng coi chú như em út trong nhà cả, quý chú lắm, cứ nhắc mãi..\". Ai ngờ đến hôm nay em mới rõ tường tận câu chuyện là 2 chị em đã có vài lần va chạm như thế này sau khi vợ em thú nhận tất cả các bác ạ.. thôi không dài dòng nữa em đưa ngay lên cho các bác thị thính con vợ dâm đãng của em như thế nào tuy rằng những lần ân ái với vợ cô ấy có nhắc khéo về nhu cầu người thứ 3 gì gì đấy, nay tham gia vào thiendia em mới rõ ý của vợ là gì... Lần đầu up bài có gí sai xót mong mọi người thông cảm và góp ý cho em với ạ !"},{"url":"http://thiendia.com/diendan/threads/vu-em-bu-em-co-quyen-duoc-dam.1031576/","title":"VÚ em BỰ, em có quyền được DÂM ;)","unixTime":1472581537,"imgUrls":["http://server7.upload69.net/images/2016/08/30/13891951_187427718340219_6732405374263083129_nfb58c.jpg","http://server7.upload69.net/images/2016/08/30/addtext_com_MTIzOTIwNDA3NjM0f56f.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMxNTM2MTEzNDYw06f01.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMxMjAzMTA2ODk16cc77.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMxMzAwMTExNjUx0941b.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMxNDM3MTA3MDEz9c59b.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0MTU2MTEwNDczb855f.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0NDM0MTEzNjAwef53d.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0NjM2MTEzODMz246c5.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMxMDI3MTA2NzQ2e8176.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0MjEzMTEzMjE1f3dfb.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0MjQ1MTA1NzA335bca.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0MTU2MTEwNDczf41b5.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTI0NTE3MTA1ODEz178fd.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTIzMzQxMTIzMTQy2c486.png","http://server7.upload69.net/images/2016/08/30/addtext_com_MTMzOTMxMTA3OTg218c85.png"],"intro":"Hôm nay thay chồng viết bài chọc các anh. Sáng đi làm gặp khách hàng là nam nhìn cái vỏ điện thoại ip của em trố mắt nhìn hết cái vỏ xong lại tia cặp vú sữa làm vừa thích vừa hứng. Chưa nói với các anh là em có sở thích sưu tập vỏ điện thoại 18+. Đồng nghiệp cơ quan thấy hoài cũng quen nhưng lâu lâu người lạ bắt gặp vẫn hơi ngỡ ngàng, em lại có sở thích muốn người khác chú ý mình thông qua sự khiêu gợi, cho thèm chết thôi chứ cũng ko dễ đâu mà ăn hihi.\n\nVề nhà có hứng làm bộ ảnh khiêu gợi để giải toả cặp sữa, nói thật hồi mới quen chồng cách đây gần 10 năm em hơi mập, bụng có mỡ nhiều nên cơ thể thuộc loại đầy đặn, dú dê có đầy đủ. Sau mới tập tành xuống cân lên cơ với mục đích muốn chồng chú ý. Chồng em hơi bệnh tí, cứ thấy vợ bị thèm thuồng là lại nứng, em lại là mẫu phụ nữ muốn thoả mãn chồng con nên cuốn theo lúc nào ko hay. Mong các anh xem xong đừng nứng quá nha hihi. Các anh bình luận cho em biết body em thế nào nha kkkkk\n\nGiới thiệu bộ sưu tập vỏ dt của em tí  Nhìn vỏ dt thôi nhiều đồng nghiệp cũng thấy khó chịu rồi, em thích cảm giác làm người ta hứng thú với vú vê của mình mà không làm được gì\n\nCác anh sẵn sàng chưa ạ?\n\nKhông hiểu sao các anh trong này thích coi bướm hơn dú, con gái bọn em thì chỉ toàn chú ý đến dú của nhau thôi, hơn thua ở đó. Hồi cấp 3 em đã từng hơi tự ti vì dú lớn hơn nhiều so với các bạn nữ, hay bị chọc miết, giờ đi họp lớp thấy mấy thằng hồi trc hay chọc mình nhìn thèm thuồng thích thiệt\n\nLấp ló tí cho các anh khó chịu hihi\n\nBody bao nhiêu mồ hôi mới có dc\n\nNhớ Cặc Cưng của em...\n\nSắp tới kỉ niệm 7 năm ngày cưới, Cô Dâu có nên nổi loạn ko ạ ?"}]