[ {
  "url" : "http://thiendia.com/diendan/threads/trinh-trang-bao-dong-ve-swing.1180922/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Trình trạng báo động về swing",
  "unixTime" : 1532251278,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/07/22/A0081AE1-DC86-459E-B5F7-8C69AB6170E5.jpg", "https://sv1.uphinhnhanh.com/images/2018/07/22/D5D7DA6C-9867-49DA-9912-C9501F3FD115.jpg", "https://sv1.uphinhnhanh.com/images/2018/07/22/7D53A4C0-B685-4AC4-8C4F-E36B5C3C6C52.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCâu chuyện cũng bắt đầu vào một ngày đẹp trời khi bạn nữ của e muốn tìm hiểu swing ... muốn được thử cảm giác mới\n\nEm cũng ko ngần ngại khi nên 4r kiếm cặp đôi phù hợp ... sau 1 vài lần lượn lờ e có ưng ý một bài viết kiếm cặp swing của một đôi cũng không ngần ngại ib\n\nKhi có thông tin 2 bên thì 2 bên đề đồng ý rròi cũng tạo room cho 4 người vào nc đẻ hiểu nhau hơn\n\nVào 1 ngày đẹp trời thì cũng quyết định hẹn nhau cafe để làm thân ^^\n\nNhưng rồi chuyện gì đến cũng sẽ đến ... đến gần giờ hẹn cặp e háo hức cb thì cặp kia im lặng ... nt ko thấy tl rồi goik điện thì bảo là gấu tôi k đồng ý : vậy thử hỏi nếu gấu ko đồng ý thì bạn đăng bài lên làm gì rồi mình có hỏi bạn ấy lại là có đi k hay k đi thì cũng nói 1 câu chứ im lặng vậy là sao . Ko đi đc thì nói sớm đi để đôi mình k mất time )))? Vậy rôi ông ấy kêu ông giận rồi mất tích ...\n\ncái tình ttrạng đáng quan ngại về các cặp swing hiện nay ... tiện e cũng tuyển cặp swing nhưng nếu bác nào chưa hỏi ý kiến gấu hay vợ thì đừng ib ạ mất thời gian của 2 bên : em cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/gio-lang-thang-mon-qua-sinh-nhat-bat-ngo.1180912/",
  "title" : "Gió Lang Thang - Món quà sinh nhật bất ngờ",
  "unixTime" : 1532247700,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/image370fc626b4e96e36.png", "http://server8.upload69.net/images/2018/07/22/imagedad4e2f054c72eeb.png", "http://server8.upload69.net/images/2018/07/22/image4823a099deea0460.png", "http://server8.upload69.net/images/2018/07/22/image3a29b5a252e991dc.png", "http://server8.upload69.net/images/2018/07/22/imaged299b4c1de3954e0.png", "http://server8.upload69.net/images/2018/07/22/image09b9030650f2fdf5.png", "http://server8.upload69.net/images/2018/07/22/a2b471c5bfbf54e10dae46d7d5890e55562c.jpg", "http://server8.upload69.net/images/2018/07/22/32b1e4c02abac1e498abbd6c5d7ca6077b29.jpg", "http://server8.upload69.net/images/2018/07/22/dc3f124edc34376a6e257f4980310768321f.jpg", "http://server8.upload69.net/images/2018/07/22/76da71aabfd0548e0dc18ccb5e9813338bae.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nĐầu tiên xin chào tất cả mọi người, các anh em đồng râm, các chị em đồng mát. Mình cũng là phận em út trong diễn đàn thôi, theo dõi diễn đàn từ hồi còn cấp 2 cấp 3 nhưng mà toàn xem chùa quay tay, dạo gần đây mới tạo cái tài khoản đi like dạo cho có nghĩa. Gần đây nữa thì có biết post ảnh nên cũng tự nghĩ phải có gì đó cho phải đạo với anh em. Được hôm chủ nhật rảnh rỗi nên cũng ráng đầu tư chút ít.\n\nChả là em với gấu bằng tuổi, biết nhau từ nhỏ nhưng lên đại học mới bắt đầu yêu nhau. Em vốn ko thích quay phim chụp ảnh lúc làm tình như cứ mỗi lần gặp quả mông này là em ko thể kìm lòng bèn lấy đt nháy vài cái. Gấu em thuộc hàng đầy đặn. Khổ, hồi mới yêu thấy đúng gu của mình, cao 1m6, tướng múp rụp, mông ra mông vú ra vú làm em chỉ có rớt dãi. Đeo mấy tháng trời thì cũng tán đc. Yêu nửa năm thì bóc tem. Từ đó đến giờ nuôi dữ quá nên lên 1 phát 10kg nên gấu cũng hay tự ti vì ko đc thon gọn như ngta. Nhưng với em thì ko sao, càng mập ôm càng thích, trải qua bao nhiêu chuyện lại càng yêu gấu nhiều hơn.\n\nMấy hôm trước là sinh nhật em, 2 đứa mới hẹn nhau đi biển 1 chuyến. 9h tối em làm ra 2 đứa phóng xe đi luôn, đếm đêm thì tới. tới nơi kiếm ks rồi thay dồ ra biển chơi. Gấu em mặc cái áo dài kiểu giống đầm mà ko phải. Kiểu này nè\n\nHọc theo ae thiendia nên em đè ra lột sịp của gấu ra cho \"nó\" mát.hehee. Thì cảm giác trống trải -> bất ngờ -> sung sướng -> hạnh phúc lầm lượt kéo đến.\n\nChả là lúc trước mỗi khi làm tình 2 đứa lại khẩu dâm, gấu hỏi em địt con H chưa. (H là con bạn thân em). Em mới bảo là rồi. Gấu hỏi tại sao thì em bảo do lồn con H cạo sạch lông. Rồi mấy lúc chịch xong 2 đứa nằm với nhau em lại gạ gạ gấu cạo lông đi. Lầu đầu gấu cũng phản ứng lắm nhưng mưa dầm thấm lâu, em cứ dụ vậy thôi chứ ko ép. Xong đến lúc 2 đứa đang đi xe ra biển thì gấu bảo \"nay em có món quà bất ngờ tặng anh\". Em có dò hỏi nhưng gấu ko chịu nói bảo ra tới nơi rồi biết. Giờ thì biết rồi heheee.\n\nGấu thèm lắm cứ sấn lấy em hôn cổ em rồi đòi hỏi. Nhưng bản lĩnh thằng đàn ông em buộc phải làm gấu nứng thật nứng. Kéo áo gấu lên liếm 1 đường dọc khe rồi nắm tay gấu bắt đi ra biển rồi tối làm gì làm. Lúc ấy cảm giác như nước của gấu đủ để xây thêm 1 cái nhà máy thủy điện nữa. hehee\nĐoạn đi ra biển rồi 2 đứa ngồi ngắm biển, cái tay thì hư đốn cứ mò mò khiêu khích. Tay gấu cũng ko vừa mò xuống đũng quần em. Hứng quá định bắt gấu bj luôn mà gấu em nhát quá chưa dám. hehe. Xong 2 đứa đi kiếm chỗ hải sản mỗi đứa làm 2 lon bia. Uống chả bao nhiêu mà mặt gấu đỏ bừng, ngồi mà 2 chân cứ dạng dạng ra như muốn người ta thấy cái lồn không lông vậy đó. Thật là hư đốn.\nXong 2 đứa về ks. Đoạn này thì có quay video lại mà chưa biết cách che mặt nên cũng ko muốn nói nhiều đến. Đêm đó làm 2 shot đến 4h sáng, 2 đứa ngủ đến 10h sáng dậy làm thêm phát nữa rồi mới đèo nhau đi ăn trưa. :v\n\nBonus thêm là gấu em cực dâm, mỗi lần chịch nhau là lại khẩu dâm. \"em là con đĩ của anh, em thèm cặc anh, em muốn địt hết tất cả\".\nLần thì khẩu dâm đóng vai 2 người ngoại tình. Cứ liên tục hỏi nhau \"chồng em đâu sao em lại địt anh\" rồi \"anh địt vợ anh có sướng bằng dịt em ko?\"\nLần thì mình gạ some, cứ hỏi \"em muốn địt ai, anh gọi chúng nó đến cho em bú cặc nhé\" rồi gấu đọc tên mấy thằng bạn mình ra. Mình chưa thử bao giờ nhưng chắc chắn sẽ thử vì có lẽ gấu mình sẽ thích.  Hỏi gấu xong thì gấu hỏi ngược lại mình địt con này con kia chưa. (là những con bạn của mình với bạn của gấu). Xong mình bảo rồi thì gấu bảo kể gấu nghe rồi mình kể là địt như thế nào cho gấu, chắc gấu vừa ghen vừa kích thích nên nhún mình mún gãy chym luôn.\nĐặc biệt hôm đó cũng kiểu khẩu dâm như thế gấu hỏi \"anh có muốn địt con L ko\" (bạn gấu). Mình bảo có thế là gấu bảo \"đây em là L đây, anh địt em cho em sướng đi\".\nBài ra mắt nên cũng có chút ít ảnh thôi. Nếu các bác ủng hộ em sẽ cố gắng làm tiếp rồi kể chi tiết 2 đứa khẩu dâm với nhau như thế nào.\nXin cảm ơn mọi người đã đọc. Chúc mọi người buổi chiều vui vẻ!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/du-lich-2-ngay-o-vung-tau-dau-thang-8-some-swing.1180911/",
  "title" : "Du lịch 2 ngày ở Vũng Tàu đầu tháng 8 (Some-Swing)",
  "unixTime" : 1532247189,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/IMG_20171012_204731a2f61321641a8c14.jpg", "http://server8.upload69.net/images/2018/07/22/456199c76af38badd2e206102001fb2214bb.jpg", "http://server8.upload69.net/images/2018/07/22/8a5a8ac879fc98a2c1edabe9182282d4c679.jpg", "http://server8.upload69.net/images/2018/07/22/e82e088135b8d4e68da91d751654decdff40.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào tất cả dồng dâm.\nSau muôn vàn trắc trở, tưởng chừng đã đứt gánh giữa dòng thì cuối cùng vc em đã trở lại với độ dâm vợ xinh ngày càng cao.\nHai đứa định hâm nóng tình cảm bằng 1 chuyến nghỉ dưỡng tại Bà rịa VT. Đi 2 thì hơi buồn, nên bé gái nhà mình kêu tìm thêm đôi đi cùng hoặc trai để nhậu nhẹt cho vui.\nDạo này vợ em hư hỏng nặng lắm luôn, vừa ôm nhau vừa thủ thỉ rằng thèm cặc, mỗi tay mỗi con, miệng bú cặc em và lồn thì đụ 1 cặc khác. Thiết nghĩ có nên chiều vợ 1 lần hay không thì nàng ôm mình mà nói \"chồng có muốn đụ người khác không?\" bản năng thằng đàn ông háo hức nhưng bản năng thằng chồng thì tỉnh táo hơn \"em điên à, anh chỉ cần mỗi mình em thôi\" dù lòng đau như cắt. Vợ mắt lim dim \"em muốn anh thấy chồng ngta đụ em, cho anh ghen, lúc ấy anh mà đụ ngta thì em sẽ kêu chồng ngta đụ em mạnh hơn...\" Thiệt là bó tay vợ tui mà.\nCác bác nam nếu đăng ký some đi chơi xa thì yêu cầu sau đây:\n- Tuổi không quá 30. Dễ nhìn. Sạch sẽ, cao ráo chút.\n- Chim thằng không cong, vẹo, dị tật hay có vật thể lạ.\n- Dài to, đụ khỏe.\n- Ưu tiên biết massage và nhậu nhẹt đc.\nCác cặp đôi thì đơn giản hơn:\n- Không quá 35 tuổi, dễ nhìn hòa đồng vui vẻ là được.\n- Không nhất thiết phải swing vì bọn mình cũng chưa từng, nhà ai nấy xài cũng được. Quan trọng nhất là vui vẻ.\n- Nhậu nhẹt được, vui tính là được rồi ạ!\n*** Mọi chi phí xin được phép chia đều cho vui ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-96-nguyen-thi-dinh-minh-cung-nhau-dong-bang-truoc-giay-phut-chung-ta-chia-xa.1180909/",
  "title" : "PIC - Chi - 96 - Nguyễn Thị Định - Mình cùng nhau đóng băng trước giây phút chúng ta chia xa",
  "unixTime" : 1532245896,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/1_LI889169bbb5be8105.jpg", "http://server8.upload69.net/images/2018/07/22/37716476_1739078059542318_6847170681579241472_n78ad1e14f9297d91.jpg", "http://server8.upload69.net/images/2018/07/22/37598010_1739078079542316_1449371116723240960_nf9d6a1c57ecca1cd.jpg", "http://server8.upload69.net/images/2018/07/22/37613278_1739078039542320_2118509871635628032_n25f2f446a3f2258d.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHà Nội những ngày mưa...\nThời tiết không quá se lạnh nhưng đủ khiến ta lười biếng khoác chiếc áo lên để ra ngoài đường. Những giọt mưa nặng hạt, bầu trời thì xám xịt, trên phố thị chỉ là những dòng nước ngập chũng, ngày buồn trôi qua kèm theo những cơn mưa to dần, to dần theo thời gian.\nHà Nội những ngày mưa giông giăng khắp phố, khiến người ta chỉ muốn ở nhà ngủ hoặc tìm vào một quán quen, bên ly cafe để cảm nhận rõ cái sự tĩnh lặng, trống vắng của mùa hè sắp qua qua. Cảm giác buồn da diết, tĩnh lặng đến lặng người.\n\nLâu rồi tôi mới lại thấy bên trong tâm hồn có những cảm giác cô đơn và trống trải đến vậy.\nNghe ca khúc Forever du dương cất lên trong quán vắng mới thấy nó buồn dữ dội đến nhường nào.\n\nI'm still there every where\nI'm the dust in the wind\nI'm the star in the northern sky\nI never stay anywhere\nI'm the wind in the trees\nWould wait for me forever?\n\nCầm điện thoại, bật ứng dụng zola thần kinh, đập vào mắt tôi là Chi với tin nhắn: \" ngày mưa hoàng tử cóc đi đường chậm thui kẻo nguy hiểm nhá hihi\", chả hiểu sao trong phút giây đấy nỗi nhớ em trong tôi lại trỗi dậy mạnh mẽ đến thế, cô gái tôi mới nói chuyện 1 tuần nay, nhí nhảnh và đầy đáng yêu. Những giai điệu và ca từ khiến tôi nhớ những status buồn khổ trong Story của em đăng lên mỗi tối thời gian trước đây, tôi thương và nhớ em biết nhường nào. Chuyện chúng mình chẳng lẽ cứ mãi nhạt nhòa và tan biến sau cơn mưa này ư, không thể như vậy, không thể để em cô đơn và buồn khổ thêm nữa... cầm điện thoại lên tôi nhắn cho em.\n\nND : Tan học chưa a qua đón e đi ăn\nE : Nay a không đi làm à?\nND : Nay mưa a hẹn KH nhưng họ k đến.\nE : Thế qua đón e đi để e mượn áo mưa của bạn, a đi cẩn thận nhé e đợi đc.\nND : Thế cô bé đợi a nhé :3 a sẽ tới cùng cơn mưa ( tiểu thuyết này hot lắm các bác ạ, vừa mới có phim \" Và Em Sẽ Đến \" ở ngoài rạp đó =))\n\nVà rồi, trong cái này Hà Nội mưa phùn, bẩn thỉu và nhớp nháp nhất, tâm hồn buồn nhất thì lại nhận được tin vui. Tôi vội vã khoác chiếc áo mưa, vê nhẹ con ga SH đến đón em trong cơn lũ quét.\nĐến cổng trường, đập vào mắt tôi là 1 em gái trẻ hơn tuổi, đang mặc cái váy quá đầu gối với mái tóc búi lên và nụ cười hết sức đáng yêu =)) Em bảo tôi bỏ khẩu trang ra đi :v Phải đi quá trường cũ một đoạn tôi mới dám tháo cái khẩu trang ra, kẻo trộm vía ngày xưa đi thanh niên tình nguyện mặt mình in lên sách nội quy trường mà giờ đón gái đi nhà nghỉ thì vãi cả đạn quá. =))\nĐưa em lên Hồ Tây ăn kem trong buổi sáng mưa như trút nước, rủ em ăn bánh tôm Hồ Tây thì em bảo béo, nên thôi =)) Trong phút bông đùa bảo em béo quá thì anh đánh mỡ cho, em hỏi tôi anh đánh mỡ kiểu gì\nKhông chần chừ người ND vội phi thằng N.N trên con phố Trúc Bạch cổ kính, em không chống đối tôi khi nhất quyết đứng ngoài nhưng em lại không lên phòng mà cứ đứng ở xe máy nhìn tôi. Cái ánh mắt như con mèo nhìn chủ của mình, thằng cu trông phòng nhà nghỉ cũng biết ý té ra chỗ khác, đứng nc với em mất 3 phút, tôi nhanh tay cởi giày dính nước của em cầm lên tay mình và đỡ em lên lưng tôi ) Em cười khà khà =)))))))))) Lên phòng thì ngồi nói chuyện cười với em một lúc, xin phép em đi tắm, xong ra ôm ấp nc hứa hẹn là em hôn mình, 2 đứa cứ thế ngấu nghiến lao vào nhau, được 3 shot thì em xin về để chiều đi học môn tốt nghiệp :v\nVà như thế, lời chào của tôi em không biết rằng có lẽ em và tôi đã bước qua đời nhau!!!\n\nFace : 7,5đ, xinh xinh nhí nhảnh trông yêu cực\nV1 : 5đ, bé bé xinh xinh vừa đủ xài\nV2 : 7đ, eo ót, không bụng bia, bụng chửa )\nV3 : 5đ, mông hơi sida\nV4 : 9đ, bướm siêu siêu khít, shot đầu mình được 1p dcm nhục quá =)) EM bảo mình mới là người thứ 3 của ẻm. Service thì hơi cùi, bảo BJ thì BJ, dí tay vào HJ thì HJ ) Sau dạy SV là em này cũng HOT của HOT đấy =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/dua-em-di-bien-ma-mua-bao-hoai-o-phong-chup-anh-cho-ae-xem.1180899/",
  "title" : "Đưa em đi biển mà mưa bão hoài ở phòng chụp ảnh cho ae xem",
  "unixTime" : 1532244176,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/8DB4ED0A-2DA6-48D1-9F16-97B635028E9C0d21753a72e960a5.jpg", "http://server8.upload69.net/images/2018/07/22/25FB6C47-5324-44CC-A2CB-A098B4542CC159c636231d6ad242.jpg", "http://server8.upload69.net/images/2018/07/22/DA4020AB-3F86-4DD7-8550-96F7EFA089BE54a897991110e77b.jpg", "http://server8.upload69.net/images/2018/07/22/9678B3C2-858C-45D0-B17C-C66E716407E52963e5b0d9a1c285.jpg", "http://server8.upload69.net/images/2018/07/22/ECD88A5F-C3E5-47D5-9598-3B03E8B68F4E825f22cd68728425.jpg", "http://server8.upload69.net/images/2018/07/22/78452619-EB31-49EE-9C4A-42AE87757CC2076f946c3b1a361f.jpg", "http://server8.upload69.net/images/2018/07/22/5ACE5033-7B65-44D0-AC97-4918043BB8BF0390edbc9332ea08.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nĐưa e đi biển mà mưa gió hoài. Đành ở phòng đấu vật với e quái thú này rồi làm ít ảnh để kỉ niệm chuyến đi biển mưa bão."
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-rau-hoac-mb-1-e-9x-single-mom-tinh-cam.1180893/",
  "title" : "Trao đổi rau hoặc mb , 1 e 9x single mom tình cảm",
  "unixTime" : 1532240852,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nThân chào tất cả ae đồng dâm thiên địa.\nXin phép cac mod cho e đăng bài.\n\nGia nhập đại gia đình cũng đã lâu. Nhưng vẫn chỉ mang mác newbie. Hôm nay mới được ăn cỗ. Nay mạo muội post bài.\n\nTình cờ quen Bít e nó qua 1 ng bạn. Sn 9X single mom . Sau vài màn thăm dò cơ bản kéo e về phòng tâm sự , Nay với mong muốn được giao lưu thêm rau hoặc mb nên mang lên đây đổi thưởng, bác nào có hàng dễ tương tự inb e trao đổi nha!\nThông tin gồm 1 sdt 1 zalo.\nThân ái!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-tan-phu-ban-cu-thanh-ban-tinh.1180892/",
  "title" : "PIC - Nhi Tân Phú - Bạn cũ thành bạn tình",
  "unixTime" : 1532240539,
  "imgUrls" : [ "https://de.upnhanh.com/2018/07/22/75ee9e8465ba84e4ddabeb3dbb86d675c984.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nchào các đồng dâm thiên địa hội , rau thì đó giờ em share cũng nhiều rồi , mỗi tội bị mod band nick mấy lần , nên giờ phải dùng nick mới rp em này\nEm này chịch được trong 1 lần hợp lớp hồi cấp 2 , lúc trước mình học chung với ẽm cũng có thích em mà khi đó em không thích mình , sau lần đi họp lớp này thấy em xinh và dâm hẳn ra , yêu nhất là cặp vếu của em , ko to cũng ko nhỏ , vừa tay mà bóp và mút + dàn audio rên rỉ khủng của em sẽ làm cho các đồng dâm chưa đến chợ đã hết tiền\nTối qua đi họp lớp về sớm nên cố ý rủ em nhi đi la cà thêm 1 số quán nhậu , tâm sự chuyên xưa , rồi cũng hỏi em tại sao khi xưa ko thích mình .... bla bla chém gió các kiểu và cái kết cho cuộc trò chuyện này là khách sạn thẳng tiến\nem ko giỏi viết văn , các bác đừng chém em nhé\nFace : 6 điểm có hơi già so với tuổi nhưng vẫn đẹp\nV1 : 7 điểm ( em thích cái vòng 1 nhất , ko biết các bác thế nào , chứ em thích vếu vừa tầm để bóp thôi )\nV2 : mình dây cây cảnh , k có mỡ\nV3 : Bót .... nước tràn bờ đê\n\nShare = Like + cmt"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-y-kien-hang-zalo.1180890/",
  "title" : "Hỏi ý kiến Hàng zalo",
  "unixTime" : 1532239595,
  "imgUrls" : [ "http://server8.upload69.net/image/Z011WG", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nAnh em trên này khu vực Ninh kiều Cần thơ cho mình hỏi có ae nào đi với em này chưa? Tìm được trên zalo thần thánh. Anh em thấy sao 500k được không"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-tre-khoe-re.1180884/",
  "title" : "Massage - Massage trẻ khỏe rẻ",
  "unixTime" : 1532236377,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nGóc chia sẻ: Massage không khỏe trả lại tiền\nEm có ông anh vừa khai trương cơ sở Massage có đội ngũ nhân viên toàn là nhân viên của Khách sạn Dân Chủ cũ( đã từng phục vụ cho vợ chồng Bill Clinton) tay nghề trên 20 năm. Đảm bảo làm cho các anh,\nchị, em đều xúc động, dễ gây nghiện. :d. Anh em nào căng thẳng,mệt mỏi,uể oải... đến 1 lần là lại hừng hực như tuổi 17. Mong anh chị em ủng hộ. Địa chỉ số 68 ngõ 34 Hoàng Cầu. Hotline: 02433.234567. Đang trong thời gian khai trương giảm 50% giá vé chỉ có 100k. Đặc biệt bảo anh của Đại sơn tín còn được free vé ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-vy-1040-msc-5058-tieng-nac-trong-man-dem.1180880/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Thảo Vy 1040 ( msc 5058) - tiếng nấc trong màn đêm",
  "unixTime" : 1532234561,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/z1058345673047_7aedd3ca4b81ff0aa4734d4dd6cefc273cc946e3cbb2d00c.jpg", "http://server8.upload69.net/images/2018/07/22/z1058345671862_6fb69151813313bbcfabc4419765ac6faff4fc949bbb6557.jpg", "http://server8.upload69.net/images/2018/07/22/z1058345671780_9daa1e1fd5507e9bb034019ea5442519b16bba09a9fe1e12.jpg", "http://server8.upload69.net/images/2018/07/22/z1058345672829_2be76f92a434a9f4b8d04b51575846e590efeaef809c2c24.jpg", "http://server8.upload69.net/images/2018/07/22/z1058345673042_1022e0b77ec54f89c50f164496a27a2df0b42cea89be20fc.jpg", "http://server8.upload69.net/images/2018/07/22/z1058345673361_13554ded29eb8b1f9b22cf8e98b7f03c5a918647c8d93af7.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png", "http://rongbachkim.com/images/emoticons/35.gif" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào toàn thể ace ACHP ngày mưa gió\n\nThời tiết dạo này bất ổn quá, nắng khô quắt người rồi lại mưa ngập úng hết. Túi tiền của mình cũng sụt sùi lên xuống theo dòng world cup, mỗi trận bóng qua đi nhìn lại cái ví của mình lại có sự thay đổi. May quá đến lúc hết giải chưa phải chạy ra cầu Lạch Huyện thử cảm giác \"hòa mình vào biển lớn\" .\n\nNhìn lại diễn đàn mình dạo này có nhiều em mới quá, đọc rp của các bạn đưa về mà con chym cũng rạo rực quá vì nhìn ảnh bạn nào cũng nuột nà, cũng full sv mà giá lại hợp lý nữa, đã từng có suy nghĩ đi mấy e này đúng ra phải tầm 500k chứ ko phải 250-300 như giá các bạn ấy đưa lên nữa, phân vân mãi rồi nhưng \"chym bé\" nên lại cứ ngần ngừ, đến giờ vẫn chưa đi gặp được em nào từ Hà Nội xuống cả, cảm thấy có lỗi sao sao ấy .\n\nĐêm mưa gió đang nằm chơi liên quan lên hạng đồng, thì nhận được tin nhắn từ số lạ hoắc \"anh ơi em Thảo Vy... \"... ớ ra vài giây vì trước đây 1 tháng em ấy nói có việc và không làm nữa bỏ lại trong thk cùng bao ae sự tiếc nuối, thì bỗng nhiên nay lại nhận được tin em. Sau vài dòng tin nhắn hỏi han, được biết em đã quyết định quay lại Hải Phòng và tiếp tục phục vụ ae, nhưng đen đủi xuống đúng ngày mưa bão, mãi mới tìm được nhà nghỉ thì chỗ này lại ko có đồ ăn, nên nhắn tin mình nhờ tiếp viện . Và còn chờ gì nữa, lên đường thôi (lúc dắt xe ra đường là 20h ngày 21/07/2018 - lúc cả Hải phòng đang ngập tràn trong nước)...\n\nAe lâu ko gặp, hàn huyên tâm sự đủ cả. Những bro nào chưa biết về em ấy có thể đọc topic trước đây: http://thiendia.com/diendan/threads/ak47-thao-vy-5058-the-youngest-idol-of-achp.1159953/ . Em nói lần này nhất định em sẽ chăm chỉ làm để tích lũy cho tương lai, không để thời gian lãng phí như trước đây nữa. Có lẽ lâu không quan hệ, có lẽ cảm động vì mưa gió mình vẫn cố gắng đến mua đồ ăn cho em, mà mình đã có 1 tối thật tuyệt bên em cùng những tiếng nấc và rên không có sự giả dối .\n\nNhững thông tin của em ấy trước đây vẫn còn giữ nguyên, nhưng thay đổi số điện thoại vì sim cũ bị mất rồi:\n\nNghệ Danh gái gọi : Thảo Vy\nLoại hàng : Gái gọi Hải Phòng\nMS : 1040\nSDT : 0165 bốn không bốn xxxx\nPass : Bạn anh Viễn\nGiá : 400k/shot\nKhu vực hoạt động : Lạch Tray\nThời gian làm việc : 10h sáng đến 10h đêm hàng ngày\nGiá KS/NN : 100k/h\n\nDáng dấp : Hơi thấp nhưng vẫn chuẩn đẹp\nDa dẻ : mịn màng\nMặt mũi : xinh dâm, hay cười\nV1 : vừa với người, đầu ti hơi thụt vào, săn chắc.\nV2 : có tí lipit nhưng hợp với dáng người, ôm vừa tay\nV3 : To và tròn trịa, doggy êm.\nV4 : Đẹp, sạch sẽ, mu cao bím khít , nước nôi đầy đủ.\n\nSV cam kết:\nHôn môi : có ( Tuỳ khách, với khách hàng lịch sự, vệ sinh răng miệng sạch sẽ và có singgum )\nHôn, Bóp vú : Có\nVét máng : Không\nHJ, BJ : Có\nTắm chung : Không\nQua đêm, 2 shots : Có (giá tự thỏa thuận)\nWC, Lỗ nhị, Some : không\n\nThái độ : nhẹ nhàng , tình cảm , không giục giã , yêu chiều khách . Em này kiểu dâm nhưng ưa nhẹ nhàng nên Phù hợp với anh em nào thích gái dâm xinh + tình cảm, dễ thương.\n\nKỹ thuật service : Anh em thoải mái khám phá một em hàng tuổi teen còn đang lớn. Nụ cười của em sẽ làm nhiều anh nghiêng ngả.\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55. Đặc biệt là các thanh niên găm đồ trong người cũng ko tiếp nhé.\n+ Ưu điểm: dành cho những mem thích gái trẻ, xinh, nhẹ nhàng như với gấu.\n+ Điểm trừ: ko hợp vs các chế thích nằm 1 chỗ hưởng thụ, thích xôi thịt.\n\nĐóng vai 1 checker nhưng có lẽ mình may mắn hơn một chút nên tối qua là một buổi check rất đáng nhớ với mình, không phải chờ đợi, không phải vội vàng sợ sau mình có người kế tiếp, và do em ấy lâu ngày không làm nên cảm xúc là rất thật, rất thật... sẽ còn tiếp tục gặp lại em"
} ]