[ {
  "url" : "http://thiendia.com/diendan/threads/ct-tran-21-7-gap-em-lan-cuoi.1180961/",
  "title" : "[CT] Trân 21/7 Gặp em lần cuối",
  "unixTime" : 1532269931,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/IMG_19649a7cd8fd414ea462.jpg", "http://server8.upload69.net/images/2018/07/22/IMG_19867ba87265a9b88c68.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nĐầu tiên xin chào ae thiên địa. Như bao rp trước về em Trân. Em cũng là newbie nên không dài dòng nhiều. Chỉ có vài tấm cho các bác xem.\nĐánh giá: Face: Ổn\nV1: Săn chắc bóp sướng tay\nV2: Tuy có ít lipit nhưng ôm rất sướng\nV3: Doggy bao phê\nService: BJ hoàn toàn, hôn môi, đá bi,... xứng đáng đồng tiền\nGiá: 500k/1h, phòng thì có 3 loại giá tùy các bác chọn 90/120/140k/1h\nTóm gọn lại em Trân dành cho bác nào thích service còn mình dây cây cảnh thì hạn chế nhe =)))"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-dang-can-cac-ae-lau-xanh-kich-duc.1180958/",
  "title" : "Vợ Dâm đãng cần các ae Lầu xanh kích dục",
  "unixTime" : 1532267833,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/1c3f02dfc4844213e.png", "http://server8.upload69.net/images/2018/07/22/12dd36af2890c85fe.png", "http://server8.upload69.net/images/2018/07/22/2c651b8498085f497.png", "http://server8.upload69.net/images/2018/07/22/36cc64c32f49fde1b.png", "http://server8.upload69.net/images/2018/07/22/27d8ae66cd165be3e.png", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTình hình là e cần các ace bình luận về cái bím của vợ e thật dâm ạ.\nE với vợ quen nhau đã lâu, vợ e trước đó cũng quen nhiều người 5 6 thằng gì đó, bị chúng nó dập cũng nát hàng, nhưng người làm hàng vợ e xuống cấp nhất lại là em. kekek.\nVợ e thì tự ti về bím, nhưng e lại rất khoái cái bím của vợ e, nhìn rất kích dục, như kiểu bị nhiều thằng nó đút cho banh Bím. Sau Nhiều lần khích lệ với đả thông tư tưởng, vợ cũng đã dâm hơn với cái bím này.\nNhưng Nay cần các bác bình luận thật dâm để vợ e cảm thấy tự tin hơn.\nAi có cmt làm vợ e kích thích nhất thì có thể chat sex với vợ e, nếu ai ở Đà nẵng thì có thể cf giao lưu các kiểu ạ.\nCảm ơn tất cả ae."
}, {
  "url" : "http://thiendia.com/diendan/threads/hk-geisha-929-hong-ha-goi-la-nhu-y.1180948/",
  "title" : "Massage - (HK - Geisha 929 Hồng Hà) Gọi là như ý",
  "unixTime" : 1532266358,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nem vốn định chơi vài lần bên này mới làm quả rp cho chuyên nghiệp như nhiều cụ nhưng sợ lâu\nHồi lặn lội ngồi grab đi tận Duy tân thì lại vô công rỗi nghề giờ đi làm với cưa gái trong sáng quá nên toàn phải làm bạn với tay trái. nhân dịp gấu mới cho hôn phát đầu em mới quyết định phóng ra bờ đê để giải toả bấn loạn.\nEm không giỏi văn nên ngắn gọn như sau: CSVC: đẹp dù em thấy chỗ sảnh hơi nhỏ.. thang máy nhỏ! hành lang mỗi tầng cầu kỳ nhưng diện tích cũng khiêm tốn không bằng cái lê đức thọ. chắc ko thuê đc nhà to hơn. Bù lại thì lung linh, hành lang như cung điện, phòng King như của vua chúa. cái này chắc các cụ không lạ gì chuỗi GS. cs ở mặt hồng hà. nhưng hơi tối và nếu ko chủ động tìm thì trôi là chắc. đc cái kin đáo. - 8 điểm. hầu hết các cs lân cận em chỉ cho 5-6 là cùng.\n\nNV:\n1:Như Ý sv : Như ý đến 90% thưa các cụ. hết mình và hết nấc luôn ( thiếu mỗi đeo bao vào nhấp) trườn bò bú liếm cẩn thận tận tình, e thấy rất nhiệt nhưng nó thật và kích động chứ không phải kiểu : trườn ào ào như đua ngựa, bj -hj tới tấp và kêu gào thảm thiết kèm cổ vũ động viên \"cố lên anh, tập trung đi anh\" . Như Ý biết chiều khách nhiệt nhưng không vội và không quá ồn ào, kỹ thuật thuộc dạng dạn dày kinh nghiệm, đánh đâu thắng đấy. các chú chim non nên cảnh giác. 8 điểm ngon chim cho service face: 7: có nét, hơi cứng body:7 ngực to, hơi mỡ, mông ok, nước đủ dùng\n\n2: Hà - chưa gặp . em nghe rv trực tiếp 1 cụ đang đợi bạn . Hà - 99 , cao , mình dây , v1 tròn đẹp. thái độ rất học sinh sinh viên. tối em lại vào xem rồi rp băng comment vào thead này.\n\nVé: 500k\nTip: 700k.\nxin hết ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-95-kien-an.1180942/",
  "title" : "Mai 95 Kiến An",
  "unixTime" : 1532263425,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n-Mấy nay mưa gió bão bùng quá làm các tuyến đường ở Hải Phòng hầu như ngập lụt. Nằm ở nhà mãi cũng chán liền bật ứng dụng Zalo thần thánh lên quét thì cũng bắt sóng đc e.\n- Nhắn tin e lại trả lời ngay và câu chuyện xoay quanh gia đình công việc rồi lân la qua chuyện tình cảm. E bảo mới bị người yêu bỏ cần người tâm sự. E bị nó nện rồi bỏ đi yêu con bé 2k =))) Theo bản năng của người nông dân thì cũng tỏ ra vỗ về quan tâm rồi hẹn e sáng chủ nhật đi trà sữa.\n- Sáng dậy qua đón e rồi ra Ding Tea trò chuyện một lát lại lượn qua chợ hàng để e mua phong lan và cuối cùng cũng đáp xuống một nhà nghỉ ở Quán Nam.\n- Em này hơi bám nên mang lên đây để vài anh em khác chăm hộ.\n- Đánh giá qua Face 6\nSv :BJ\nhttp://server8.upload69.net/image/Z0ACjX"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vc-8x-toi-nay-di-an-uong-giao-luu.1180940/",
  "title" : "Tìm cặp vc 8x tối nay đi ằn uống giao lưu",
  "unixTime" : 1532263237,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/a13b88f6387ed4208d6fde012383e969e586eb6c0cf260891b92.jpg", "http://server8.upload69.net/images/2018/07/22/received_198667242165972087533869b4e7c14c69c9761078e0bb1d.jpg", "http://server8.upload69.net/images/2018/07/22/c3dbb114019cedc2b48df7663a3b49d7b7a2cfc286e422dd73ae.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nVc 83-84 tìm cặp 8x tương đồng về tuổi tác đi ằn uống và giao lưu hôm nay, bx 3 nhóc rồi nhé, kv : q4,q7,....... .moad di duệt dùm nếu có thiếu sot gi thông cả nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-tra-report-cafe-sung-suong-mptv.1180938/",
  "title" : "(ACBD) Trả report Cafe SUNG SƯỚNG MPTV",
  "unixTime" : 1532262491,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHello 500 anh em, chúc anh em sức khỏe và may mắn\n\nMới đi xong cafe CH CH tức thì. Lôi điện thoại ra viết ngay cho nóng. Viết bằng dt nên làm biếng viết dài nha các ae.\n\nVô thẳng việc chính.\nTên: Tâm (đối với mình là máy bay nhưng mà nhìn chị còn mặn mà nha ae)\nV1: 7d\nV2: ko check\nV3: ko check\nV4: ko check\nChất lượng dịch vụ 8/10. Nếu chị còn trẻ mình sẽ cho 10/10.\nKết luận: hài lòng với giá 150k. Out đc trong 1 suất. Thường thì mình 2 3 suất mới out được. CIA và hình như chị nuốt luôn.\nKhuyến nghị: nên check.\nCác bác có thể vào bài gốc có hướng dẫn đường tới quán nha\n\nCảm ơn đã đọc,\nThân ái và đoàn kết."
}, {
  "url" : "http://thiendia.com/diendan/threads/khong-biet-goi-la-gi-thoi-chu-nhat-ranh-phuc-vu-thien-dia-a.1180932/",
  "title" : "Không biết gọi là gì. Thôi chủ nhật rảnh phục vụ Thiên Địa ạ...",
  "unixTime" : 1532257557,
  "imgUrls" : [ "http://imageshack.com/a/img922/810/vU3FZM.jpg", "http://imageshack.com/a/img923/7312/OMbaNR.jpg", "http://imageshack.com/a/img923/9814/WqCoXk.jpg", "http://imageshack.com/a/img922/7972/LXTGbd.jpg", "http://imageshack.com/a/img921/4279/h4L59m.jpg", "http://server8.upload69.net/images/2018/07/22/FD4401EC-B54C-45FA-8D8E-D12B043C4287ab6a96f466884f75.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCó 1 chị cùng khu phố\n\nCác bác chỉ cần xem miễn bình loạn ah"
}, {
  "url" : "http://thiendia.com/diendan/threads/ket-qua-cuoi-cung-cua-vu-lua-gai-vao-nha-nghi-cuop-tien.1180929/",
  "title" : "PIC - Kết Quả Cuối Cùng Của Vụ Lừa Gái Vào Nhà Nghỉ Cướp Tiền !",
  "unixTime" : 1532254138,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/IMG_20180722_1649386384e2059c9e42f6.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n1. Tôi cho thời hạn 3 ngày nhưng kẻ gây tội đã nhanh chóng liên hệ nạn nhân xin lỗi và trả lại tiền. Em Linh đã inbox tôi báo tin:\n\n2. Ông thợ cắt tóc cũng liên hệ tôi nói rằng đã được người ta tìm đến trả lại điện thoại bị mất.\n\nKết thúc tốt đẹp, chúc mừng người thợ may mắn đã tìm lại được tài sản của mình.\n\n3. Giữ lời hứa, tôi sẽ xóa bài và ảnh k công khai danh tính thủ phạm nữa. Tôi nhận định con người này vẫn còn lương tâm (tự nguyện liên hệ tìm trả điện thoại cho người thợ cắt tóc dù tôi k yêu cầu), có lẽ chỉ phạm sai lầm nhất thời, nên cho cơ hội sửa đổi. K nhất thiết phải dồn tới đường cùng.\n\n4. Như vậy mọi việc đều đã giải quyết ổn thỏa. Cái kết có hậu cho tất cả. Các nạn nhân nhận lại được tài sản, thủ phạm cũng nhận được bài học cho mình.\n\nViệc tôi truy tìm và giải quyết vấn đề có người khen, kẻ chê nhưng tôi k có gì hổ thẹn với lòng, quyết k dung dưỡng và bỏ qua cho cái xấu khi mình có thể xử lý được.\n\nMọi thắc mắc khiếu nại về cách làm việc của tôi xin pm cho Admin và BQT, tôi sẽ k giải trình thêm với bất kỳ ai.\n\nXin cảm ơn anh em ACHP đã chung tay, sát cánh cùng Mod giải quyết vụ việc. Tuy chúng ta chơi trong web đen nhưng k có nghĩa chúng ta là những kẻ đánh mất lương tri, thờ ơ với cái xấu.\n\nSự việc kết thúc ở đây !"
} ]