[ {
  "url" : "http://thiendia.com/diendan/threads/tim-ban-bi-gay-thang-cung-so-thich-giao-luu-23-25-07.1181028/",
  "title" : "PIC - NAM - Tìm bạn Bi/Gay/Thẳng cùng sở thích giao lưu 23-25/07",
  "unixTime" : 1532319685,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/23/01f0a91bdb2fcaf5e5.jpg", "http://server8.upload69.net/images/2018/07/23/0269fd61a5d420b1c2.jpg", "http://server8.upload69.net/images/2018/07/23/035fa74f3f3167bdbd.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHi mấy bác, mình có giao lưu với vài anh em thiendia mình rồi. Nay rảnh rỗi off được mấy ngày, anh em Bi/Gay nào rảnh và có hứng thì inbox add zalo để off giao lưu nhé\n\nSở thích: Bi/Gay/Thẳng bj qua lại, 69,…nếu thích có thể fuck nhau qua lại. Sạch sẽ, không xăm trổ, 18-40t, tôn trọng cá nhân riêng tư lẫn nhau, chỉ đến vì sex\n\nMình ở thủ đức-tphcm, mình có vài bài viết rồi, các bác có thể xem lại. Mới tỉa lông, làm vài tấm\n\nAnh em inbox add zalo giao lưu off ngay nhé. Thanks mod duyệt bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-q-7-em-rau-pg-bia-tinh-cam-xinh-xan-da-trang-chuan-nuot-na-bao-loi-lam.1181027/",
  "title" : "PIC - [Share Q.7] Em rau PG bia tình cảm, xinh xắn, da trắng, chuẩn nuột nà, bao lỗi lầm!",
  "unixTime" : 1532318963,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/23/IMG_4138_Fotora71184b0e020eca1.jpg", "http://server8.upload69.net/images/2018/07/23/IMG_4139_Fotord7c69cb7bcc1136f.jpg", "http://server8.upload69.net/images/2018/07/23/IMG_9704_Fotor7d2a12987169294a.jpg", "http://server8.upload69.net/images/2018/07/23/IMG_4135_Fotor8eddf2189841d339.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\n♛ MỖI TUẦN 1 VỊ RAU ♛\n\nHé lô mấy bác, 1 tuần vừa qua Tan không viết bài trên đây, có ae nào nhớ tui ko?\nNhư lời hứa, mỗi tuần post 1 vị rau ( nếu Tan rảnh nha), Tan sẽ post 1 em, share 1 em cho anh, em vì thị trường rau ngày càng khan hiếm, rau ngon, sạch lại càng hiếm trong các loại rau, thuộc hàng cực phẩm, lại còn thêm tình cảm nữa thì còn gì bằng\nHôm nay, Tan lại đăng đàn rao bán bó rau ngon như thế, đối với Tan rau thì phải ngon, không ngon không có cảm giác, cảm xúc sao mà đụ sướng được, đã không lên giường thôi, đã lên phải thăng hoa…\n\nGu của Tan thì các bác biết rồi, Tan cực thích mấy em mặt xinh, mũi cao, da trắng, body nuột, nên mấy em thịt mỡ hiếm khi Tan ăn, vì Tan để ý mấy em múp, lồn thường rất hôi  mà Tan lại có sở thích như Trư Bát Giới là “vét máng thần pháp”\n\nEm này Tan quen trong lần đi nhậu với mấy ông bác sĩ ở Hà Nôi vào dự hội nghị chung, dẫn các ông đi nhậu 1 nhà hàng bên Q7, nói chung là nhà hàng mà có em út, cũng không phải dạng vừa, nhưng nhà hàng này chỉ cho tiếp viên, ôm ấp, hun hít, không có đến Z đâu nhé, mấy em đào ở đây, cũng đc gọi là trên chuẩn trung bình của Tan ( Tan hơi khó tính khi cho điểm gái, đúng là thầy giao khó tính mà  )\n\nVô thì mỗi ông 1 em, kề vai sát cánh, Tan thì không uống được nhiều, cũng không thích lắm mấy cái quán thế này, ồn ã quá, Tan tửu lượng kém lắm, 1 lon là đỏ như tôm\n\nMà các bác biết trai Hà Nội đã không uống thì thôi, đã uống thì chỉ có tính bằng thùng, mịa bà, biết mình không uống được lại ép, vì xã giao không uống không được, uống tới cốc thứ 3 thì em ngồi kế Tan cầm lấy ly của Tan mà nốc 1 hơi ực ực, 5s sau là sạch ly bia cối, ly cối nha các ông, quả là tuỵệt đỉnh…\n\nEm vừa nốc cạn là mấy ông vỗ tai, lấy vỗ tai để\nGiờ Tan mới để ý kĩ gương mặt ẻm, có nét giống mối tình đầu của Tan năm lớp 12, mà lúc đó Tan quen em đó có 3 tháng là chia tay, ôi tình đầu tan nát con chym mà\n\nGiờ nhìn em 8/10 là giống mối tình đầu, càng có cảm tình hơn, ẻm mặc bộ váy sexy trễ vai, mùi hương toả ra khá nhẹ không quá nồng như mấy em chung bàn, trang điểm cũng không quà gọi là loè loẹt, có sơn môi đậm tí thôi, nói chung khó cưỡng, muốn đè ra hun bú liền, cu Tan lúc đó nứng không chịu nổi (\nVề cũng gọi quản lý vô, boa em nó tí cũng lòi info ẻm ra, chát chít zalo cũng 2-3 ngày ẻm chịu đi chơi, plan cũng là đi ăn uống, xem phim mò mẫm cho nứng lồn, nứng cặc rồi, dẫn khách sạn\n\nĐi xem phim ra cũng 12h khuya hơn, định dẫn ẻm về khách sạn, ẻm lại nói thôi e không thích đi khách sạn đâu, chỗ lạ ngủ không quen, anh về phòng em đi, không khác gì khách sạn đâu, ôm anh ngủ tới sáng cho đã\nMịa nghe xong là muốn múc e tại chỗ\n\nVề phòng ẻm, đêm đó làm cũng đc 2 shots, sáng dậy 1 shot nữa, buổi tối ngủ ẻm tắt đèn nên không chụp được, tới sáng tới nắng chiếu qua cửa sổ mới chụp lén đc vài tấm, để gọi là report, mất công có ông nói tui chém gió quài tội tui\nÀ có 1 điểm cực thích, dù chưa xác định tên mối quan hệ là gì, tui cũng không kêu ẻm làm bạn gái tui đi\n\nẺm cũng chăm chút tui từng chút, ủi đồ cho tui đi làm, thấy tui có 1 cục mụn đỏ ở cằm, ẻm lất Vit.C thoa lên, tối ngủ thì ôm chặt, môi dầy, lưỡi dài chào lưỡi như người yêu phê tê tê như điện 220v giựt\n\nDo hình ảnh em này là chụp lén, nên hơi mờ, anh em thông cảm giúp nha\n\nNGUYÊN TẮT SHARE VẪN NHƯ CŨ, share random, vì số lượng nhiều anh em quá, vẫn còn nhiều rau trong những bài post sau, nên nếu chưa tới ô “ may mắn “ thì vẫn còn ô “ quay tiếp “ mà, đừng thất vọng nhé...\n❀ SHARE = LIKE + COMMENT HÓM HỈNH ❀\nVì số lượng inbox khá nhiều nên Tan ko trloi đc hết tất cả tin nhắn của các bạn, nên đừng buồn nhé, cứ comment vô đây Tan sẽ đọc hết, Tan có thói quen chỉ đọc comment thôi ít check inbox ( trừ trường hợp đặc biệt )\n\nCám ơn đã ủng hội và thương mến cho những bài viết của Tan\n\nHứa là chất lượng bài viết ngày càng sẽ được chăm chút tỉ mỉ, và tinh tế hơn nữa!\n\nTks for watching\nLuv\n♡\n\nP/s: Bài viết có gì sai sót, mong Ad fix giúp Tan, xin cám ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-boys-cho-ban-gai-vui-ve-tai-da-lat-25-7-27-7-2018.1181023/",
  "title" : "PIC - Đà Lạt - Tìm boys cho bạn gái vui vẻ tại Đà Lạt ( 25/7-27/7/2018)",
  "unixTime" : 1532317694,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/10/24/02.jpg", "http://sv1.upsieutoc.com/2017/11/25/50.jpg", "http://sv1.upsieutoc.com/2017/10/02/13.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTụi mình ( thế hệ 7X) sẽ có mặt ở Đà Lạt trong khoảng thoi gian ghi phía trên,\ncần tìm nam( không giới hạn tuổi tác) : vui vẻ , lich sự, đàng hoàng\nđể cùng vui vẻ trải nghiệm cảm giác lạ tại xứ sở ngàn hoa Đà Lạt"
}, {
  "url" : "http://thiendia.com/diendan/threads/dau-tuan-share-mot-loat-mb-do-kho-cao.1181011/",
  "title" : "Ngon - Đầu tuần share một loạt mb độ khó cao.",
  "unixTime" : 1532306389,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nHải Phòng vừa hứng trận mưa kéo dài, lượng mưa lớn cộng với nước triều dâng cao làm các tuyến phố chính đa phần ngập hết. bản thân thấy cũng giống anh em thời gian vừa qua rất bí bách nên muốn share một phần mb độ khó cao cho anh e thử. chúc a em tuần mới vui vẻ và ngon chim.\np/s : mong anh e hiểu giúp chăn Mb là duyên số nên nếu ko được cũng đừng đâm em. huhu"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-qua-mb-tro-chan-cau-rao-am-not-muon-gl-voi-ae.1181008/",
  "title" : "Có quả mb trọ chân cầu rào âm nốt muốn gl voi ae",
  "unixTime" : 1532305376,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nđảm bảo chén ngay lần nc đầu tiên"
} ]