[ {
  "url" : "http://thiendia.com/diendan/threads/trung-kinh-_-cg-rp-nhanh-thanh-thanh-gai-matxa-chuyen-nghe-lam-gai-ngon-trong-tam-gia.1147629/",
  "title" : "PIC - 250K - Cầu giấy - Ngon - [TRUNG KÍNH _ CG] RP NHANH THANH THANH GÁI MÁTXA CHUYỂN NGHỀ LÀM GÁI NGON TRONG TẦM GIÁ",
  "unixTime" : 1519468191,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/0fce6f43dcd4338a6ac51d924af462f32318.jpg", "http://server8.upload69.net/images/2018/02/24/4e0d7798c40f2b51721e0857dc1479ff5c09.jpg", "http://server8.upload69.net/images/2018/02/24/5d02b3970000ef5eb611fcd3ee10e675b4db.jpg", "http://server8.upload69.net/images/2018/02/24/77f2f07d43eaacb4f5fbb3aac540db6ac18b.jpg", "http://server8.upload69.net/images/2018/02/24/a4b81c2cafbb40e519aa427a4d05d756a7d9.jpg" ],
  "intro" : "Sau khi được bác @muada2016hn cho số , em đã check luôn và mang tới cho anh em những hình ảnh chân thật nhất về em nó\nTHÔNG TIN GÁI GỌI\nGái gọi: THANH THANH\nMs : 1298\nSĐT: 0981XX1298\nLoại hàng: gái gọi hà nội\nGiá: 250k /Shot (FUCK + MÁTXA 400K)\nTime : 40 phút\nThời gian làm việc: từ 08 h sáng đến 24h tối\nGiá nhà nghỉ, khách sạn: 80K 2H ĐẦU\nKhu vực thường xuyên hoạt động: TRUNG KÍNH CẦU GIẤY HN\nNhà nghỉ 100k/1h , 20k 1 giờ tiếp theo,được cái phòng rộng rãi, vệ sinh sạch nhưng cơ sở vật chất hơi nghèo nàn, được cái có nước nóng lạnh sãn, điều hòa 2 chiều tốt nên chim đỡ phải khởi động lâu, em trọ gần đó với giờ em nó tự nghe máy nên mình lấy phòng rồi nt cho em nó là 5 phút em nó đã có mặt\nFace :mặt dễ nhìn, hiền lành, hơi ngố ngố, da ko trắng lắm nhưng cũng mịn màng, gái mới lớn mà, lại dân tộc nên hơi ít nói.\nBody : ngon, đang tuổi phát triển nên không có chút mỡ thừa, nhìn rất cấn đối, nhưng hơi nhỏ con\nVếu : đúng như bác @muadda2016hn giới thiệu , nhất vếu xong mới tới bươm, quá to so với người, căng mịn màng, núm vú đỏ hòng, tụt vào trong, bú mút rất thích, lúc em ý sướng lên dầu ti mới thò ra,\nEo : eo thon, không mỡ thừa nhé, hợp với dáng người.\n\nMông : Mông quá đẹp , tròn căng\n\nBướm :còn rất khít, nươc nôi dầm đìa, mình vét một chút mà no cả bụng, him mình bé mà chơi em ý xong như được gái mới bị phá trinh, bím khít hơn bím em Nhi với em phương anh nhiều.\n\nThái độ ngoan, nhiệt tình , phục vụ tốt\ndịch vụ bây giờ mới học, mình bảo gì làm nấy thôi, còn toàn ngại, cứ nhắm mặt vào.\nhôn môi mắt nhắm tịt, dá lưỡi kém, cho hôn ngực, cho vét nhé, no nước , nước nhờn gái mới lớn thơm tho, mỗi tội nhát quá nên lầm li, ít nói, mãi sau rồi quen mới bắt đầu vui vẻ\nlinh bài của em nó\nhttp://thiendia.com/diendan/threads...ai-dich-vu-2-trong-1-ms-fuck-ms-1298.1140201/\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "http://thiendia.com/diendan/threads/cu-dut-cac-vao-la-em-lai-u-u-u-manh-len-anh.1147624/",
  "title" : "Cứ đút cặc vào là em lại ư ư ư mạnh lên anh",
  "unixTime" : 1519466701,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/imagedcccf138a51ecef6.jpg", "http://server8.upload69.net/images/2018/02/24/image7779bde452d8028c.jpg", "http://server8.upload69.net/images/2018/02/24/imageb2b1eca06d0f5c45.jpg", "http://server8.upload69.net/images/2018/02/24/imagebb33ce0b919d04de.jpg" ],
  "intro" : "Tắm xong cứ chổng mông lên sao mà anh chịu được, miệng thì cứ kêu anh ơi em mệt lắm, nhưng mỗi khi đút cặc vào lồn là em lại a..aaa anh ơi mạnh lên, đút cặc sâu vào lồn em đi anh... Ư ư..."
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-zalo.1147606/",
  "title" : "Lại là zalo",
  "unixTime" : 1519462151,
  "imgUrls" : [ "http://server8.upload69.net/image/x3JOt http://server8.upload69.net/image/x3uiQ http://server8.upload69.net/image/x3s6I http://server8.upload69.net/image/xpWa1" ],
  "intro" : "theo dõi thiendia đã lâu nhưng nay mới có dịp viết bài đầu tiên, có gì sai sót mong mod tha thứ ạ.\nquen em này được 3 hôm thì gạ ẻm chụp hình nude và đây là vài thành quả.\nbác nào thích thì share với em ạ, thân.\nhttp://server8.upload69.net/image/x3JOt\nhttp://server8.upload69.net/image/x3uiQ\nhttp://server8.upload69.net/image/x3s6I\nhttp://server8.upload69.net/image/xpWa1"
}, {
  "url" : "http://thiendia.com/diendan/threads/ai-check-thu-nn-ngoc-minh-572-nvl-chua.1147603/",
  "title" : "PIC - Ai check thử nn ngọc minh 572 NVL chưa",
  "unixTime" : 1519461067,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/937e0725ae3ea069074472bd49ef74131d3eb9a7e7c2eb77.jpg", "http://server8.upload69.net/images/2018/02/24/2018-02-24-15.24.56af1fecc2e8225c6b.png" ],
  "intro" : "Mình quét zalo thấy ẻm này\nCó video quay mặt nên ko tiện up lên đây\nSdt: 01682622xxx\n\nAi có thông tin review e này thì cho cảm nghĩ hay muốn thử thì inbox mình bắn số cho nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/meow-24-02-18.1147590/",
  "title" : "- MEOW - 24.02.18",
  "unixTime" : 1519458097,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/22/image725fa0c4010f8cb8.jpg", "http://server8.upload69.net/images/2018/02/22/image004aa68a72b2461e.jpg", "http://server8.upload69.net/images/2018/02/22/imaged903c2beab62e71c.jpg", "http://server8.upload69.net/images/2018/02/22/image2eabdfa6bdc92b14.jpg", "http://server8.upload69.net/images/2018/02/22/image678cd3694e207cda.jpg", "http://server8.upload69.net/images/2018/02/22/imageb79d1c724bdefb07.jpg", "http://server8.upload69.net/images/2018/02/22/image2a823c3c0289a48b.jpg" ],
  "intro" : "Meow chào mọi người, Meow vào đây nhóm ngó nhiều rồi nhưng hôm nay mới dám đứng trước đám đông )\nNghỉ Tết dài quá nên lười, 7h tối nay là deadline bài tập về nhà vậy mà chưa thèm học hành gì. Định ngủ trưa mà mải nghịch điện thoại rồi chạy vào đây lúc nào không hay\nThật là hư quá đi òòò\nPhải phạt như nào mới được đây?\nHay là tìm người dạy kèm cho vào nề nếp nhỉ\n\nThế này thật là hư quá rồi ))\n\nPhải bị phạttttt !! Phạt tự tay cắt tóc =))\n\nVà tét mông thôi nha :X\n\nLêu lêu ~~~\n\nLêu lêu lêu ~~~\n\nVui chơi vậy thôi. Đừng ai nhắn tin xin zalo hay làm quen Meow nhé. Meow tuyệt đối không phải đối tượng để gạ gẫm đâu ạ. Cmt ở đây thì thoải mái đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-9x-sg.1147586/",
  "title" : "Giao lưu 9x sg",
  "unixTime" : 1519457200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.55.16fda7274809c6cb056bfd9582eb62119b.png", "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.56.44a1fa96e81009154fd9f56e09d8394281.jpg", "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.56.04bf1102d30cc82863f3fe9951552b7771.jpg" ],
  "intro" : "Bài trước post lên bị mod xóa bài do thíu hình nên giờ e xin post lại. Nhóm e có 2 nam 1 nữ đang muốn tìm thêm 1 bạn nữ or 1 cặp để giao lưu ở sg trong đầu tháng 3. Yêu cầu là 9x, dễ nhìn, sạch sẽ, vui vẻ và lịch sự. Bạn nào cùng chí hướng ib cho mình trao đổi nhé. Tks các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-9x-sg.1147586/",
  "title" : "Giao lưu 9x sg",
  "unixTime" : 1519457200,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.55.16fda7274809c6cb056bfd9582eb62119b.png", "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.56.44a1fa96e81009154fd9f56e09d8394281.jpg", "http://server8.upload69.net/images/2018/02/24/2018-02-24-13.56.04bf1102d30cc82863f3fe9951552b7771.jpg" ],
  "intro" : "Bài trước post lên bị mod xóa bài do thíu hình nên giờ e xin post lại. Nhóm e có 2 nam 1 nữ đang muốn tìm thêm 1 bạn nữ or 1 cặp để giao lưu ở sg trong đầu tháng 3. Yêu cầu là 9x, dễ nhìn, sạch sẽ, vui vẻ và lịch sự. Bạn nào cùng chí hướng ib cho mình trao đổi nhé. Tks các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-mbtc-th-0-not-long-binh.1147582/",
  "title" : "[ACBH] MBTC TH 0 nốt Long Bình",
  "unixTime" : 1519456529,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/1_result68d8889600fdbdba.jpg", "http://server8.upload69.net/images/2018/02/24/2_result8153009255e736de.jpg", "http://server8.upload69.net/images/2018/02/24/3_result83dd193cf4c327d9.jpg", "http://server8.upload69.net/images/2018/02/24/13ad15e2cf13244d7d02_result2955e85433b7ba5d.jpg", "http://server8.upload69.net/images/2018/02/24/90e127ecc01d2b43720c_result926cb844e3773dbe.jpg", "http://server8.upload69.net/images/2018/02/24/608a226e51b6bee8e7a7_resultbc72b1fab31cd863.jpg", "http://server8.upload69.net/images/2018/02/24/822e2e8df37c1822416d_resulta82a76c870ad4e05.jpg", "http://server8.upload69.net/images/2018/02/24/c378c30c7ce493bacaf5_result83785a0de5ca84af.jpg", "http://server8.upload69.net/images/2018/02/24/e912a0810477ef29b666_result8a9f39905ba6dcdc.jpg" ],
  "intro" : "Chào anh em TD, qua 1 cái tết toàn bia và chịch nay nxg tui mới có thời gian rp tiếp mb cho các anh em đây.\nNhư thường lệ tui không viết nhiều chỉ đưa thông tin và hình cho anh em đánh giá.\nU4x đang chan ck\nSV kiu gì làm đó\nMB này tui ăn 0 nốt nhé.\nĐiều kiện share là có ít nhất 1 rp trên TD nhà, mình cũng xin lỗi anh em NB trước."
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-dang-yeu-va-dang-bi-xxx.1147574/",
  "title" : "Bà xã đáng yêu và đáng bị xxx",
  "unixTime" : 1519454426,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/24/15194525495475f3ef57e27d04b70.jpg", "http://server8.upload69.net/images/2018/02/24/1519452352098de21a5cf88ea4c5e.jpg", "http://server8.upload69.net/images/2018/02/24/1519452329611554a8ea42f1abe6a.jpg", "http://server8.upload69.net/images/2018/02/24/15194522914835ae50f8583e145e4.jpg", "http://server8.upload69.net/images/2018/02/24/151945225627450da6a920d65740a.jpg", "http://server8.upload69.net/images/2018/02/24/1519452225171403ab81236600309.jpg", "http://server8.upload69.net/images/2018/02/24/151945217758785d5b5f0ad230292.jpg", "http://server8.upload69.net/images/2018/02/24/151945202744098f26fb17c1a2be8.jpg", "http://server8.upload69.net/images/2018/02/24/1519453710171845f0f546d0b9273.jpg", "http://server8.upload69.net/images/2018/02/24/15194538169694ec18301018bfd1b.jpg" ],
  "intro" : "Vc Love chúc BQT và các mem thiên địa 1 năm mới sức khỏe và thành đạt.\nĐầu năm vợ yêu bảo chồng làm vài pic gửi ae trong diễn đàn xem. Thứ nhất là muốn đọc các comment dâm của các mem, mặt khác là đang lên cơn dâm muốn được đụ thôi.\nThoạt đầu nhìn vợ yêu tạo dáng trong các bộ đồ lót khêu gợi trồng thật đáng yêu.\n\nĐến lúc này độ dâm của nàng đã tăng lên rất nhiều kiểm tra thì nước lồn đã ra rất nhiều. Không cần nói hay hỏi han gì chồng đã đem cây toy tự sứơng rồi. Nhìn trông thật dâm đãng.\n\nĐến đoạn này rồi thì có ai mà chợ đợi thêm đựoc nữa. Thế là phải đụ cho nàng sứơng thôi.\nĐặc biệt trong lúc đụ nàng luôn kêu muốn có được 1 hoặc 2 mềm thiên địa thay nhau bú lồn cho nàng. Nghe thế thì đáng có bị đụ ko chứ. Yêu quá đi mất.\nĐầu năm tiện thể muốn tìm 1 mem biết massage cho bà xa mình khu vực Huế, Đà Nẵng. Đặc biệt biết bú liếm thật điêu luyện vì nàng rất thích khoản này. Trứoc đây vclove có tìm cặp vc thật để giao lưu soft swwing nhưng sao khó quá. Có cặp nào muốn giao lưu thì kết bạn nhé.\nMong nhận đựoc các comment thật dâm để tạo thêm động lực cho vợ yêu ngày càng dâm hơn.\nThanks.\nBonus:"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-ga-sep-tong.1147563/",
  "title" : "Đá Gà Sếp Tổng",
  "unixTime" : 1519452627,
  "imgUrls" : [ "http://server8.upload69.net/image/xjm6v", "http://server8.upload69.net/image/xj6i2", "http://server8.upload69.net/image/xjxfi", "http://server8.upload69.net/images/2018/02/23/IMG_1449ba32d944e50b6c1f.jpg", "http://server8.upload69.net/images/2018/02/23/IMG_1444203e54699acfb1c9.png", "http://server8.upload69.net/image/xjpO7", "http://server8.upload69.net/images/2018/02/23/IMG_1445684cd5956eaa4390.png", "http://server8.upload69.net/images/2018/02/23/IMG_1447d9e4af28f71278be.png", "http://[http://server8.upload69.net/images/2018/02/23/IMG_1449ba32d944e50b6c1f.jpg" ],
  "intro" : "Mình làm ở tập đoàn thực phẩm lớn, Sếp tổng, tuy ko khoẻ cái khoản ấy, nhưng máu gái thì cực kỳ, ổng tuy là tín nhiệm mình cho ngồi chức trưởng phòng Marketing nhưng đã 2 lần mình \"đá 2 con gà tơ\" của ổng sau lưng ổng mà ổng hk biết. Nhiều khi thấy có lỗi với. Nhưng \"sướng con ku thì mù con mắt\", đành làm tới!\n\nCâu chuyện đá con gà thứ 2 nó hồi hộp thế này:\n\nVì hay làm quảng cáo nên các hot girl người mẫu (loại thừa tuổi nhưng thiếu tên nên chưa nổi tiếng) rất muốn tham gia làm với bọn mình để được nổi tiếng vì TVC được lên sóng cả chục triệu người biết, em có uy tín làm quảng cáo mặc sức tăng giá/phí thuê quảng cáo lại có tiền nữa, nên nó đeo ông tổng như,đỉa đói mà vợ ông tổng máu ghen như lửa nên ổng hay giấu kín lắm.\n\nMình thân là nắm nguyên cái phòng Marketing nhưng diễn viên đóng clip quảng cáo thì phải trình lên \"đại ca dẫn đầu\" không kẹp gà của mình vô được nên nhiều lúc cũng tức!\n\nHồi 2 tháng trước đi Thái Lan chụp ảnh và quay clip có con bé HN thuộc loại Hoa Khôi \"mua giải ao làng\" nhìn đẹp nhưng cũng là \"cắt mắt, độn cằm, chống mũi, bơm ngực\", mỗi cái mông là natural. Hôm casting lân la trò chuyện, hứa hẹn đủ điều, sẽ cho em nó làm tiếp các chiến dịch tiếp theo, em nó lại đem CEO ra nói: \"em quen anh xxx lắm, nên anh tín nhiệm em\" nghe mất mặt bầu cua luôn! Cái màn thả dê bằng \"quyền lực ảo\" xem ra ko áp phê với em này.... nhục!!!!\n\nNhìn 3 vòng cứ như nổ bùm, mình cứ thèm chảy nước dãi bèn nghĩ kế phải thịt cho bằng được. Tính thịt em nó ở Thái Lan này vì ko có ông tổng đi theo thì bất thần, ổng xuất hiện, ổng dek nói nhưng Production House nó biết mà k nói lại cho mình! Mẹ cha thằng GĐ bên P. House, âm mưu chi đây! Phải \"tỉnh táo kẻo ngơ ngáo là húp cháo\"...\n\nMẹ kiếp! Thế là âm mưu thất bại, tối em nó chắc chắn thế nào cũng vô phòng sếp mình ngủ rồi, đành dự kiến đi lên thiendia xem các mem đá Gà đỡ thèm chứ, mà cái resort thì kiếm đâu ra Gà bây giờ mà Gà Thái thấy nó già già bệnh bệnh sao đó, có người rủ đi masage vô thấy mấy con massage đen đen hôi hôi lỡ đụng thằng \"cú có gai\" là mất đời trai, đành nhịn bỏ về , tối nay sao ngủ được đây chời? Tức đéo chịu được cái thằng ks cũng mất dạy, để sẵn cái Durex trên giỏ bánh kẹo mì tôm nữa chứ! Mẹ cha bây ??!!!??\n\nNhưng ở hiền gặp lành. Trời thương! Có nhân vật đặc biệt xuất hiện!\n\nEm gái nuôi của thằng GĐ P. House, nó có đem con em gái nuôi theo (mẹ nó, em gái nuôi nghĩa là nuôi để thịt). Con pé nhìn cỡ 15-16 gì thôi còn non, muốn đú đởn sớm nên theo thằng khỉ GĐ muốn vào showbiz tập làm hotgirl show ảnh. Nó sắp xếp con pé chưa 16 này phục vụ cho \"đại ca dẫn đầu\" của mình. Ở Thái, chứ ở Việt Nam tù mọt gông, gái chưa 16 mà dám ăn thịt. Sự việc xảy ra ở Thái, nếu xử thì xử theo luật Thái chứ cảnh sát Việt có biết thì làm chi được? Mà cảnh sát Thái kiếm đâu ra ở đây? Bây giờ mới hiểu nguyên nhân ổng qua đây! Lấy cớ đi công việc... ĐM nó! thằng chó GĐ P.House\n\nThế là pé HN bổng dưng ra rìa. Em nó đi lang thang ngoài biển, post facebook câu like v.v. Lại tình cờ gặp mình đang cô đơn!\n\nGhé lại, nói chuyện quàng tay ôm em nó rồi hôn, em ko phải ứng mình làm tới, ôm hôn môi, em đáp lại miễn cưỡng rồi cũng hôn thật.\n\nĐò đưa một lúc tay nắm tay dụ em về phòng, đè ra thịt luôn, đầu tiên là bóp hai cái vú bơm của em nó, đồ dỏm nên cứng đơ, mỗi cái môi là mềm mại, lông mu cạo ko sạch,\n\nĐành vét chứ chim to như mình bỏ vào đau chết, vét cái bướm lông mới mọc đâm vào miệng ngứa ngứa khó chịu, lại thêm đám lông dày bị cạo giờ mọc lên lại nên lúc làm tình nó đâm vào đầu chim đau òm, cái bụng dứoi của mình bị lông \"húi cua\" em nó chích đỏ cả cái mu của mình, cả tuần mới hết đỏ! Mẹ xui đéo chịu được đành phải gãi thêm nhiều chỗ quanh bụng cho giống chỗ đỏ đỏ ở mu\n\nVề giải thích con gấu mẹ là ăn hải sản dị ứng! Gãi nên vậy, may, con gấu mẹ lơ ngơ tin.\n\nVì nghĩ em này bị đâm cả ngàn thằng rồi nên mình không nể nang, bỏ vào và đâm thẳng lút cán không có nhẹ nhàng, em cong người lên kêu mình nhẹ và chậm! Kẻo đau\n\nĐang làm tình, nổi hứng mình đòi quay clip, em nó đồng ý với điều kiện ko quay mặt và cổ. ô kê luôn!\n\nQuay ( ảnh cắt từ clip), bướm em còn bót chán, chinh chiến nhiều nhưng có lẽ mấy ông đại gia bụng bia cái \"ấy\" teo mẹ hết rồi!\n\nNhìn xuống lỗ đít, nhìn thích chán, đẹp trơn hồng hào, quyết tâm phải đâm thủng cái đít này, mình từ từ lấy tay xoa nước dâm của em tiết ra, giả vờ lấy ngón tay cái ngoáy ngoáy, em nó:\n\n* Anh làm gì vậy anh?\n* Anh thoa nước tí, lỗ đít em đẹp ghê\n* Anh đừng làm đít em nha,\n* Để anh thử tí\n* Đừng dơ òm\n* Không dơ đâu, anh xoa nước bỏ ngón tay vô rồi này\n* Đừng anh\n* Kệ, có cái mâm đâm cho thủng dã, mình bỏ vào, khít quá vô không nổi, gắn rà rà tí rồi nhấn vô luôn, em giật mình giãy lên kêu đau, rút ra luôn, ui cha, khít chi lạ, em dựng dậy, kêu đau, đừng nhét vô, sau này em nhắn tin xin mình đừng đụng vô đít nữa, em về nhà mà nó còn đau và chảy máu đến 2 ngày mới hết đau.\n* Uh thôi phá trinh lỗ nhị rồi, đeo bao vô xuất tinh thôi, mình dập em nó kêu la ỏm phòng, sợ phòng bên nghe thì mệt. Họ báo khách sạn phàn nàn thì phiêu!\n* Làm mạnh rồi xuất ở doggy luôn.\n* Nằm ôm em, em còn đau lỗ đít, em khoe em đang cặp với phó gđ phụ trách Sales miền nam của Vincom, bác nào đây, khai ra đi haha!!! Đá gà xong mình còn kêu, em đừng lộ chuyện gặp anh tối nay, sếp anh ko vui đâu, ổng chém anh chết.\n* Gặp thêm 1 lần nữa tối đó em nó xỉn hẹn ks rồi làm từ tối đến trưa hôm sau 5 lần. Mình cũng đuối...(có time sẽ kể thêm...)\n* 2 tháng rồi, hk gặp em nó, hẹn gặp để bày mưu chịch một cái vô ass mà hk được ẻm chắc đánh bài chuồn với mình rồi, chắc sợ bể as, trên face thì thấy em đang ở HNoi Haha\nThôi kệ phá trinh được cái đít em này cũng mãn nguyện rồi."
} ]