[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-thao-moc-5376-may-bay-trang-treo-mup-mip-lam-tinh-te-tai.1025711/",
  "title" : "Qua đêm - Máy Bay - Phú Nhuận - 300K - gái gọi quận phú nhuận-Thảo Mộc 5376-máy bay trắng trẻo múp míp, làm tình tê tái",
  "unixTime" : 1472947200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/01/1470029020742_10591b851.jpg", "http://server7.upload69.net/images/2016/08/01/1470029020936_1060de5f8.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021038_1061ada24.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021162_10627f149.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021304_1063cb9ad.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021378_10643812f.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021421_1065d4213.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021466_1066c402b.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021545_1067ee470.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021638_106832fa7.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021793_1069d5068.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021870_1070d9670.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021947_107139b1a.jpg", "http://server7.upload69.net/images/2016/08/01/1470029021993_107270794.jpg", "http://server7.upload69.net/images/2016/08/01/1470029022096_1073ef771.jpg", "http://server7.upload69.net/images/2016/08/01/1470029022126_107462aad.jpg" ],
  "intro" : "Gái gọi: Thảo Mộc\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh: u8x\nNguồn gốc: Miền Bắc\nMã số: 5376\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\nKhu vực thường xuyên hoạt động: Tân Bình\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h.\nQua đêm: 1200k.\nSố điện thoại gái gọi: 0962945376 PASS: lấy số ở thiendia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...y-trang-treo-mup-mip-lam-tinh-te-tai.1025046/\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Khá cao ráo, có mỡ thừa, da trắng lán mịn.\n\nMặt: ( 5d5 ) có nét, hiền, ngoan , ăn mặc khá ok và dễ nhìn .\n\nNgực: ( 7d ) hệ bưởi, ti vừa chưa thâm, bóp bú phê.\n\nEo: ( 5d5 ) có mỡ thừa, hợp với dáng.\n\nMông: ( 7d5 ) to hợp với dáng, lán mịn săn chắc, doggy bao ngon..\n\nBướm: ( 6đ ) Bím ok, cạo sạch sẽ, không mùi, nước vô tư.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, rất nhiệt tình.\n\nWhite Fang nói: ↑\nChuyện hôm qua nay kể cho anh chị em nghe chơi.Cuối tuần mà nhậu thôi, nói chứ làm cái nghề này hầu như ko có cái ngày cuối tuần nào mà ko nhậu, có khi nhậu đến nỗi ko dám nhìn tới chai bia nữa mà vẫn phải đi nhậu với khách hàng để công việc thuận lợi. Mà nhậu vào, muốn cho nhanh hết bia thì chẳng có liều thuốc nào dã bia rượu nhanh = chịch, vào cứ hì hục mồ hôi đầm đìa, phọt ra phát nữa thì dã sạch bia rượu,haha.Thế là cũng như mọi lần thôi, cũng tính trước là nhậu xong kiếm kèo xả rồi về mà chẳng hiểu sao mình có duyên với máy bay hay sao mà thỉnh thoảng lại có 1 em máy bay từng gặp trước kia liên lạc lại.Nay cũng thế, đang nhậu gần tàn cuộc thì máy bay gọi.\n\nEm : Alo, anh hả ?\nMình : Ủa, ai vậy ? ( thấy số quen quen mà ko nhớ lắm )\nEm : Em nè, anh quên em rồi hả? Lần trước sướng thế mà nhanh quên ghê\nMình : Á à, A nhớ rồi, sao nay nhớ anh hay sao mà gọi thế ?(nghe cái giọng dâm đãng này cái là biết ngay)\nEm : Nhớ anh chứ sao? giờ anh rãnh ko, em gặp anh nha\nMình : Đang nhậu em ơi, gặp anh có gì ko? Làm anh sướng nữa hả, hí hí\nEm : Muốn sướng hok, qua đây nhanh em làm cho (nghe là khoái rồi nha)\nMình : Ok, đợi anh 30ph nha\nEm : Em tới ks xyz đợi anh nha\nMình : Oke\n\nThế là cũng viện đủ lý do xin các chiến hữu về sớm tí để chạy qa gặp em nó thôi. Qua tới nơi vào phòng thấy em, nhìn em cũng chẳng khác xưa mấy. Vẫn gương mặt có nét dâm đãng đó,vẫn cái body múp míp mà khoái khi xưa,vẫn làn da trắng trẻo đầy kích thích.Ngồi tâm sự với em 1 chút để tìm hiểu sao lý do e lại từ Miền Trung đặt chân vào đất SG này lần nữa thì cũng đc biết ở ngoài quê e đang gặp nhiều khó khăn,làm ăn ko thuận lợi nên giờ mắc nợ.Em có hỏi mình tìm giúp em 1 công việc,cũng chẳng bít tìm việc gì để giúp em thôi thì thủ thỉ e dùng vốn tự có xem sao.Cố gắng làm kiếm tiền trả nợ rồi 1 ít vốn để làm ăn lại.Suy nghĩ 1 lúc thì em cũng đồng ý và nhờ mình giới thiệu để anh em giúp em nó 1 chút cho qua khoảng thời gian khó khăn này.Nói chuyện xong thì cũng đến cái mục đích chính khi mình gặp em thôi, chịch chịch và chịch tê tái,haha.\n\nNhận xét chung :\n- Nghệ danh : Gái Gọi Thảo Mộc\n- Mã số : 5376\n- Loại hàng : Gái Gọi Sài Gòn\n- Tuổi : U8x\n- Quê quán : Miền Trung\n- Khu vực : Trung Sơn - Q8\n- Giá : 300k/s\n- Time : tối thiểu 40ph/s làm việc từ 10h - 23h đêm ( có qua đêm )\n- Mặt : Ưa nhìn, ko xấu có trang điểm nhẹ\n- Body : Có da có thịt, múp míp ôm đã\n- Da dẻ trắng trẻo nhìn kích thích\n- Ngực : Vếu hệ Cam, hơi nhão vì là MB nên k đòi hỏi nhìu nhưng bóp nắn vẫn ok lắm\n- Eo : có da có thịt vì MB rồi nên ko đòi hỏi nhìu\n- Bím : nhìn múp với còn ngon lắm nha\n- Mông : To, tròn, căng doggy phê lắm\n- Ser : Nhẹ nhàng, tình cảm, ngoan ngoãn và chịu hợp tác bảo sao làm vậy. Còn gì mà em nó chưa biết thì nhờ anh em đi sau chỉ bảo thêm.\n- Ý kiến khác : Với một máy bay thì vậy là quá ok, cho khoản xả stress mà vẫn tình cảm. Nếu rãnh thì sẽ gặp lại em. Có làm chút hình cho anh em xem chơi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-loi-em-chi-la-1-con-di.1032521/",
  "title" : "PIC - Xin lỗi....Em chỉ là 1 con Đĩ!!!",
  "unixTime" : 1472938698,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/05c2c5.jpg", "http://server7.upload69.net/images/2016/09/03/625ae5.jpg", "http://server7.upload69.net/images/2016/09/03/7e84c3.jpg", "http://server7.upload69.net/images/2016/09/03/89205a.jpg", "http://server7.upload69.net/images/2016/09/03/92929c.jpg", "http://server7.upload69.net/images/2016/09/03/296f5c.jpg", "http://server7.upload69.net/images/2016/09/03/3ed557.jpg", "http://server7.upload69.net/images/2016/09/03/4df81a.jpg" ],
  "intro" : "Em xin chào các bác. Lễ mà e buồn quá, chả biết làm gì nên ngồi FAP với clip xa xưa. Nay e share vài hình ảnh cắt ra từ clip cho các bác Fap cùng e cho vui. Em buồn nên cũng chả biết nói gì, cũng chả có hứng để nói. Các bác xem hình FAP được bao lâu thì FAP nha các bác.\nClip này là để ăn mừng e nó hậu tạ e sau khi e wax sạch tam giác vàng của e nó. Mời mấy bác chiêm ngưỡng chim và body của e nó.\nCác bác cho e hỏi, chim như vậy là còn ngon ko? E thấy nó càng ngày càng thâm. Tại ẻm cũng bị vài ba thằng chịch nát rồi. Thế méo nào sau khi e chia tay thì bây giờ sống không khác gì 1 con đĩ, làm e méo còn lòng tin vào loài người nữa rồi. Cmt nhiều nhiều cho e nói chuyện chém gió vui với mấy bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-duy-tan-than-xac-hoang-tan-luon.1032513/",
  "title" : "PIC - ( T Duy Tân ) Thân Xác Hoang Tàn Luôn",
  "unixTime" : 1472927248,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/694e1879d4aa3ff466bb34916.jpg", "http://server7.upload69.net/images/2016/09/03/6d2f6818a4cb4f9516dafc50f.jpg", "http://server7.upload69.net/images/2016/09/03/400a8b3c47efacb1f5fe57938.jpg" ],
  "intro" : "Nói Đến MB T thì không còn lạ lẫm với các pro rồi đúng không . hôm nay em mới có dịp hưởng mb này . Em không nó là pro nào share cho nhưng em cám ơn nhé pro đó nhé . Cũng à ơi dăm 3 câu chuyện làm quà mục đích cũng chỉ đi đến xxx , những câu nói những hình ảnh mang đậm tính chất dâm dật dành cho nhau vàm đích đến cuối cùng là phòng của MB .\n\nface : 5 Mb người đàn bà đã cũ\nv1 : Sân Bay Nội Bài + Món Cháo nhão\nV2 : 5\nv3 : 6\nSV : kĩ năng tốt full sv từ đầu tới chân không thiếu món nào . thích gì chiều đấy em vui là đụ có phải không ) em có 2 3 tấm ảnh anh em thị dâm chụp choẹt lúc mb không để í [/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-len-song.1032509/",
  "title" : "lần đầu lên sóng",
  "unixTime" : 1472926555,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/imagefea09.jpg", "http://server7.upload69.net/images/2016/09/03/image86c71.jpg", "http://server7.upload69.net/images/2016/09/03/imagebef24.jpg", "http://server7.upload69.net/images/2016/09/03/image4cea4.jpg", "http://server7.upload69.net/images/2016/09/03/image2ea7b.jpg", "http://server7.upload69.net/images/2016/09/03/image59243.jpg" ],
  "intro" : "Giờ em up lại bài nha. Các bác comment càng dâm để vợ em cho làm part mới nha!"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-luan-voi-mo-nguoi-dan-ban-dam-dang-u55-part-2.1032507/",
  "title" : "PIC - Loạn luân với mợ - Người đàn bàn dâm đãng U55 - Part 2",
  "unixTime" : 1472925412,
  "imgUrls" : [ "https://s32.postimg.org/oh7olujpx/image_25788323850_o.jpg", "https://s32.postimg.org/9zahduset/image_25788326000_o.jpg", "https://s32.postimg.org/dwxr39f85/image_25968519262_o.jpg", "https://s32.postimg.org/40wo3m9g5/image_25994466361_o.jpg", "https://s32.postimg.org/bux9p0h91/image_25994857031_o.jpg", "https://s14.postimg.org/yeabd62cx/1.jpg", "https://s14.postimg.org/hrsr439f5/8.jpg", "https://s32.postimg.org/lwa7t40gl/2.jpg", "https://s32.postimg.org/7ed0l495h/3.jpg", "https://s32.postimg.org/6dcrvzs5x/4.jpg", "https://s32.postimg.org/6erb35jdh/5.jpg", "https://s32.postimg.org/p8d405hlh/6.jpg", "https://s32.postimg.org/7m58vd9hx/60.jpg", "https://s32.postimg.org/zarw2vwid/62.jpg", "https://s32.postimg.org/g6ykmjjo5/63.jpg", "https://s31.postimg.org/uq9cbj9uj/1.jpg", "https://s31.postimg.org/gl3j9q0t7/2.jpg", "https://s31.postimg.org/ust7yddi3/3.jpg", "https://s31.postimg.org/p4rz4lfh7/28.jpg", "https://s31.postimg.org/l9t6frlp7/30.jpg", "https://s31.postimg.org/4tfnyx66z/01.jpg", "https://s31.postimg.org/4n70sy3dn/5_1.jpg", "https://s31.postimg.org/j7o3nrycb/5_2.jpg", "https://s31.postimg.org/fmwtiaj6j/30_1.jpg", "https://s31.postimg.org/vmfh1uf8b/31.jpg", "https://s31.postimg.org/4pvhtiwez/32.jpg", "https://s31.postimg.org/xbewz1z8b/4.jpg", "https://s31.postimg.org/iscturcez/5.jpg", "https://s31.postimg.org/xfdscfb17/5_3.jpg", "https://s31.postimg.org/eobv29ggr/6.jpg", "https://s31.postimg.org/7z5bm8v4r/7.jpg", "https://s31.postimg.org/s7sp7yufv/7_1.jpg", "https://s31.postimg.org/ww8p35jmj/7_3.jpg", "https://s31.postimg.org/4t8rw8jiz/1.jpg", "https://s31.postimg.org/dcs5tzrvf/2.jpg", "https://s31.postimg.org/70d0k5ot7/3.jpg", "https://s31.postimg.org/tqc5d580r/5.jpg", "https://s31.postimg.org/60mpog9nf/6.jpg", "https://s31.postimg.org/6u3wut523/61.jpg", "https://s31.postimg.org/5gc9zi5sr/66.jpg", "https://s31.postimg.org/g4g0ycfrv/67.jpg", "https://s31.postimg.org/7h2tkc1y3/7.jpg", "https://s31.postimg.org/qaomhc063/8.jpg", "https://s31.postimg.org/l4dh6alej/70.jpg" ],
  "intro" : "Sorry các đồng dâm vì đã để các đồng dâm đợi quá lâu cho part 2 này. Nhưng cái gì mà đợi chờ thì cái đó mới hấp dẫn đúng không các bác J . Hôm nay rảnh rỗi nghỉ lễ nên viết tiếp part 2 cho các bác, part 1 cũng nhận được rất nhiều khen và chê của các anh em, mình lưu ý đây là chia sẽ về sex nên các bác nào không thích có thể đi chỗ khác cho nhé. Bác nào chưa đọc part 1 thì tham khảo ở đây nhé:\nhttp://thiendia.com/diendan/threads/loan-luan-voi-mo-nguoi-dan-ban-dam-dang-u55-part-1.997441/\n\nNhư mình đã đề cập ở phần trước thì mợ mình rất dâm đãng, lúc làm tình thì dâm thủy ra tùm lum hết. Lần nào qua nhà mợ thì mình cũng phải làm 4,5 shot mới thõa mãn được cho mợ. Hôm nay thì mình xin chia sẽ một tí về hoàn cảnh tại sao mình lại ăn được mợ, số là mợ hay ở nhà 1 mình, nên mình cũng hay qua chơi, mà thật ra là chủ yếu để địa vú bả thôi vì bả ở nhà toàn ko mặc áo vú, cứ để cặp ngực to tròn trắng trẽo lộ ra vậy đó, thử hỏi sao thằng cháu nào mà không thường xuyên qua thăm mợ chứ. Thế là có 1 lần qua thăm mà ko có mợ ở nhà, tối đó thấy mợ về online zalo nên mình mới nhắn tin hỏi mợ là nãy qua chơi mà ko thấy mợ ở nhà, mới biết là bả đi đám cưới mới về, lúc đó cũng gần 9h rồi, bả nói hôm nay uống 2,3 chai gì đó nên cũng hơi say say. Thế là nhắn tin hỏi là về nhà có mệt không, rồi quan tâm các kiểu. Mà công nhận bả có bia vào chịu nói chuyện ghê luôn, hỏi cái gì cũng trả lời thoải mái, cảm giác nhắn tin đúng là không có khoảng cách nhiều như đứng trước mặt nói chuyện nên làm con người ta dễ đi vào con đường sai trái và cám dỗ…..\n\nThế là 2 mợ cháu cứ nhắn tin đủ thứ chuyện nào là giờ mợ đang làm gì, sao mợ chưa ngủ, đi đám cưới có vui không,….rồi sau đó là lái qua chủ đề mợ ở nhà 1 mình có buồn không, rồi cậu đi làm xa vậy chắc mợ buồn lắm nhỉ, lúc cô đơn mợ hay làm gì, xa chồng lâu vậy mợ có thấy khó chịu không,…..Chỉ thăm dò vài ba topic mà thấy mợ tâm sự rất vui vẻ và thoải mái nên mình cũng bắt nhịp được ngay….Mà công nhận vừa nhắn tin vừa nghĩ đến cặp vú to tròn của bã mà nứng hết cả cặc lên, càng nứng thì càng suy nghĩ ra mấy chủ đề khiêu gợi và kích thích để nói chuyện với bả, và thế là cũng có chủ đề cuối cùng là “mợ ở 1 mình vậy khi khó chịu mợ hay làm gì ? có hay xem film xxx hoặc tự xử gì không?” Và nhận được câu trả lời là “tất nhiên là có chứ, cái đó là nhu cậu tự nhiên mà cháu, ai mà không có”. Nghe đến đây là thấy trong người mình nóng hổi rồi và bức rức rồi, và cứ thể topic ngày càng được mợ rộng ra theo hướng đó….Và mợ cũng hỏi hang mình có bạn gái gì chưa, quan hệ nhiều chưa,…rồi mình cũng giả bộ nai tơ nói là chưa có nhiều kinh nghiệm tình trường và tình dục lắm, chắc hôm nào qua nhà mợ rồi 2 mợ cháu mình làm vài chai bia cho dễ tâm sự và mong nhận được kinh nghiệm quý báu của mợ. Thế là mợ đồng ý cái rụp, còn kèm theo 1 nụ cười đầy ẩn ý và nói “thằng nhóc này giả bộ thiệt hay dốt thiệt vậy trời, thôi hôm nào qua đây uống bia đi thì tâm sự mấy cái đó mới dễ được…”. Nghe vậy là mình đã biết vô kèo rồi, lúc đó cũng gần 1h sáng rồi nên xin phép đi ngủ sớm và hẹn 1 ngày nào đó tâm sự bên nhà mợ.\n\nThế là không đợi lâu, sau đó 1 ngày mình hẹn mợ qua nhà mợ, 2 mợ cháu vừa ăn tối vừa uống 2 chai bia và tâm sự, quá trời topic được bàn luận, mà đéo có cái nào liên quan đến chính trị, văn hóa, xã hội, pháp luật, điện ảnh, thể thao, công nghệ,….mà chỉ duy nhất 1 topic được bàn nhiêu nhất: SEX. Bàn rất nhiều về sex, nhưng mấu chốt quan trọng nhất là mình đề cập đến chuyện mỗi lần qua nhà thấy mợ không mặc áo vú, nhìn vú mợ cứ trắng và to tròn quá lằm mình nứng lắm, nghe vậy mợ cười tủm tỉm khoái chí và đáp lại “thằng quỷ nhỏ này, già rồi mà nó cũng nhìn lén nữa, mợ tưởng mày người nhà nên ko sao vì vậy khi ở nhà mà mày qua chơi mợ cũng mặc thoải mái tự nhiên vậy đó, ai dè mày lại nhìn lén mợ, mà còn suy nghĩ bậy bạ nữa, nhóc này hư quá”. Lúc này 2 chai bia làm mình sung và gan lên, thế là chơi bài ngửa nói thẳng “mợ ơi, giờ mợ cũng đang không mặc áo vú nè, cho cháu sờ ngực mợ 1 lần thôi được không ? Vì nhìn nó kích thích và đẹp quá, cháu muốn sờ nó lâu lắm rồi”. Mợ đỏ mặt và đáp lại “thằng quỷ này, nói chuyện tào lao không àh, sao mà được chứ, kỳ lắm, thôi ăn xong rồi thì phụ mợ dọn dẹp xuống bếp rồi mợ rửa chén”. Thế là đem chén bát xuống bếp cho mợ rửa, ngồi ghế sofa xem tivi và lâu lâu địa dáng mợ rửa chén nứng quá chịu không nỗi, bèn đánh liều tới ôm mợ từ phía sau và thò 2 tay lên phía trước xoa vú mợ luôn, mợ không kháng cự mà chỉ nói đừng làm vậy mà, kỳ lắm…Lúc này biết mợ cũng nứng và thèm lắm rồi nên mình thủ thỉ “không sao đâu mà mợ, có cháu với mợ ở nhà thôi mà, cho cháu sờ nó 1 tí nhé, nhìn nó mà cháu thèm quá àh, cháu sẽ xoa bóp nhẹ nhàng cho mợ sướng nhé….” Thế là mợ không phản hồi gì cả, chỉ im lặng và mình cứ thế thò tay vào bóp và nắn 2 bầu vú to tròn của mợ dưới bếp khoảng 5ph. Sau đó nói nhỏ với mợ là rửa tay lên ghế sofa đi cháu thì mò nhiều kiểu khác cho mợ sướng hơm, và mợ đồng ý ngay…..Đó là kết quả quá trình chén được bà mợ dâm đãng này, và đây là hình ảnh mợ chăm sóc cậu bé mình và cảnh chiến đấu với mợ.\n\nVú này thì các bác có thèm và kích thích không chứ ? Mình ko phải là đứa cháu hư mà chỉ vì hoàn cảnh đưa đẩy thôi đúng không các bác ?\n\nNgắm vú và bóp vú mợ đã rồi thì bắt đầu đứng lên nhét cặc vào mồm mợ cho mợ chăm sóc nó, đúng là gái già có kinh nghiệm đầy mình bú liếm phê không tả nỗi\n\nMợ vừa ngậm và bú cặc, thì mình cứ lấy tay ấn đầu mợ vào thật sâu cặc mình, mợ bú liếm và ngậm lút cán sướng lắm, thế là nứng quá cũng chuẩn bị nhét cặc vào lồn mợ thôi. Trước khi nhét cặc vào lồn mợ cũng không quên chụp lại 2 tấm hình lồn mợ cho các bác chiêm ngưỡng nhé:\n\nSau đó là mình vạch lồn mợ ra và từ từ nhét con cặc đăng cương cứng của mình vào, khi cặc mình vừa đâm sâu vào lồn mợ thì cũng là là 1 tiếng ứ vang lên…\n\nSau 1 hồi loay hoay thì cặc mình đã từ từ nằm gọn trong lồn mợ, công nhận lồn mợ vẫn đẹp và bot quá. Cảm giác quá tuyệt, mặc dù cặc mình đã nằm gọn trong lồn mợ rồi nhưng mình vẫn chưa vội nhấp, mình chỉ để đó cho mợ thèm chơi và kéo áo mợ xuống ngắm cặp vú tuyệt đẹp của mợ cho có hứng trước khi nhấp.\n\nVú mợ to tròn và đẹp quá, vừa kéo áo mợ xuống để ngắm vú, mình nhẹ nhàng xoa tay vào 2 bầu vú của mợ, rồi mình dùng miệng bú liếm vào 2 cặp nhủ hoa xinh xắn của mợ, làm mợ sướng và rên khe khẽ, trong khi cặc vẫn đang cắm sâu vào lồn mợ nhưng mình vẫn chưa chịu nhấp, có lẽ mợ đã nứng quá rồi và muốn mình nhấp lắm hay sao ấy, các bác nhìn mợ le lưỡi ra 1 cách thèm khát là hiểu rồi nè\n\nNhìn mợ dâm quá mình cũng chịu hết nỗi rồi nên cũng bắt đầu rút cặc ra và nhấp nhẹ nhẹ và từ từ mạnh dần lên\n\nCàng nhấp thì mình càng sung và đâm thật sâu vào lồn mợ, mợ cũng nhắm mắt lại và rên to hơn, nhìn gương mặt mợ lúc đó dâm đãng hết sức, mình nứng quá nên nhấp nhiệt tình và sung sức nhất có thể để làm mợ sướng\n\nVừa nhấp thật mạnh vào lồn mợ, mình vừa lấy tay xoa và bóp 2 bầu vú đang căng tròn của mợ, mợ sướng đến nỗi rên la rất to và há hốc mồm ra luôn nè\n\nTrước cảnh tượng đầy dâm đãng này mình chịu không nỗi, nên chị nhấp khí thế được tầm 5-7ph thì mình cũng out, trước khi out hỏi mợ cho mình xuất tinh vào miệng nhé, mợ gật đầu đồng ý, thế là rút cặc ra trước khi quá muộn và chuyển sang cho mợ bú để xuất tinh vào miệng mợ luôn\n\nSau một hồi được mợ ngậm đầu cu và bú thì mình chịu hết nỗi, vừa lấy tay ấn đầu mợ vào cặc mình, vừa nhấp thật mạnh cặc mình, để nó đâm vào sâu trong miệng mợ, cảm giác sướng không chịu được, nên mình xuất tinh vào miệng mợ luôn, trong khi cặc vẫn đang được mợ ngậm lút cát thế này\n\nSau khi tinh đã bắn hết vào miệng mợ, thì mợ còn vắt sạch không chừa một giọt nào, mợ nút đầu cu mình chụt chụt phê muốn ngất ngây luôn\n\nSau đó mợ nuốt sạch và nằm lăn ra ghế với gương mặt dâm đãng không ta nỗi\n\nVậy là kết thúc một shot sung sướng với bà mợ đâm đãng, tổng cộng hôm đó làm 4 hiệp với mợ về mà người muốn rã rời, tay chân bủn rũn. Mợ thật sự quá dâm đãng và chiều chuộng mình, làm mình sướng như tiên vậy đó các bác àh. Phần 2 tạm kết thúc ở đây nhé, bác nào thấy hay thì cho mình ít tín dụng để có hứng post tiếp phần 3.\n\nVà như mình đã hứa, phần sau lúc nào cũng hay và hấp dẫn hơn phần trước, mong các bạn đón xem phần 3 nhé. Chắc cũng sẽ khá lâu nhưng mình sẽ cố gắng hoàn thành sớm. Bác nào thấy ko hợp thì bỏ qua cho nhé, đừng gạch đá mình tội nghiệp. Cảm ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/nga-4-so-em-meo-99-tre-em-thoi-nay-lon-nhanh-qua.1032502/",
  "title" : "PIC - Ngã 4 sở - Em mèo 99. Trẻ em thời này lớn nhanh quá ...",
  "unixTime" : 1472923632,
  "imgUrls" : [ "http://i.imgur.com/icEaEzZ.jpg", "http://i.imgur.com/mnsTr4G.jpg", "http://i.imgur.com/pbuUpgG.jpg", "http://i.imgur.com/EGybPYc.jpg" ],
  "intro" : "Tuổi 17 địt gãy chim anh\nNơi chăm bón và sản xuất: vườn rau zalo\nEm nó chủ động kết bạn ib em. Vì trình độ yếu kém nên phải 2 tuần mới set được kèo đi dạo, tính ra phải 2-3 nốt mới ăn đc em nó (mỗi nốt 20k vì toàn dẫn nhau đi ăn kem với lượn phố, tính ra thêm 50k tiền xăng nữa). Cũng cùng em mơ về 1 tình yêu, thề non hẹn bể...\nLúc vào nn thì nhìn ngây thơ ngoan ngoãn, tưởng đâu vớ phải em còn trinh, lúc ấy trong đầu còn định thả em về. Đang lưỡng lự thì em nó thò tay vào quần ước lượng kiểm tra súng ống, ngỡ ngàng. Hỏi ra thì em là thằng thứ 4 rồi. Tuổi 17 địt 4 thằng, em nghe xong mất niềm tin vào cuộc sống vcc, máu dồn từ não xuống chim. Thế là anh em mình dắt nhau đi tắm rồi chiến thôi.\nđánh giá:\ncao: 1m52\nface: 6,25 - nhìn như trẻ con 2k\nv1: 6 - săn chắc, đầu ti nâu đỏ, to như đầu đũa\nv2: 6 - eo ót hẳn hoi\nv3: 6 - mông lồng bàn, doggy phành phạch, nhưng đéo hợp với dáng người nên em trừ điểm\nsv: tình cảm nên full service, không chuyên nghiệp nhưng nhiệt tình. CIA xong em nó nuốt ực, chuẩn âm thanh dolby, tuổi dâm bằng tuổi lớn.\nEm không có ảnh nn nên phải up tạm mấy ảnh em nó chat gửi cho nhau, anh em xem tạm. Có clip mà đéo biết lưu ở đâu.\nRau đầu tiên em tự thân vận động chăn, cũng đi chơi ăn uống phim ảnh tình cảm như gấu nhà. Quen được 2 tháng định dứt thì bảo 2 vạch, sợ vcc ra, hôm nào cũng đóng bao chẳng nhẽ bao thủng, gặng hỏi thì ra bốc phét. cmn làm mình lo lắng mấy hôm sụt 2 cân.\nEm share các bác 1 nick zalo và 1 sđt, chỉ dẫn tận tình\nCác bác cứ đặt gạch bên dưới nhé, 1 tuần sau em sẽ share hạn chế random cho 3 bác, mỗi tuần 1 bác cho tránh nghi ngờ, vì em nó có info của em.\nKhông có ảnh buồi dái nên không cần che."
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-phuong-7785-may-thua-nuoc-toc-tuyet-nhuong-mau-da.1032494/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Yến Phương (7785) Mây thua nước tóc Tuyết nhường màu da",
  "unixTime" : 1472922358,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/19eebb.jpg", "http://server7.upload69.net/images/2016/09/03/29d6bc.jpg", "http://server7.upload69.net/images/2016/09/03/3b80d0.jpg", "http://server7.upload69.net/images/2016/09/03/4298a3.jpg", "http://server7.upload69.net/images/2016/09/03/5bc231.jpg", "http://server7.upload69.net/images/2016/09/03/5aecf2a.jpg", "http://server7.upload69.net/images/2016/09/03/600459.jpg", "http://server7.upload69.net/images/2016/09/03/74151e.jpg", "http://server7.upload69.net/images/2016/09/03/80eba9.jpg", "http://server7.upload69.net/images/2016/09/03/91c867.jpg", "http://server7.upload69.net/images/2016/09/03/10d6910.jpg", "http://server7.upload69.net/images/2016/09/03/115536b.jpg", "http://server7.upload69.net/images/2016/09/03/1290422.jpg" ],
  "intro" : "mùng 2-9 đc nghỉ rảnh rỗi quá , bạn bè lên kế hoạch nghỉ lễ rồi đi du lịch xa vui vẻ trong khi đó mình đơn côi 1 mềnh.Gọi cho em hàng quen check cho cuộc đời nó đỡ nhạt nhẽo buồn tẻ.Lần này chiến đấu thấy cảm xúc trào dâng , mà tàn cuộc em nó lại bảo muốn đi làm kiếm thêm ít tiền để trang trải cuộc sống.OK OK vậy thì a đưa e lên sóng thôi\nMình kết em nó cũng là bởi có làn da trắng mịn màng , ai thích nước da trắng trẻo thì đây là sự lựa chọn chuẩn xác , body so với tầm giá 300k thì khá ổn.Thậm chí nếu bảo ngon thì cũng chả sai vì 3 vòng nhìn đâu ra đấy , đường cong thì gần như hoàn mỹ.Như mọi lần vào nhà nghỉ thì khâu chào hỏi chỉ 1-2 câu , xong đè em nó ra mà nện tới tấp thôi.Kết thúc 1 ngày ngon chim trở về tránh khỏi kết cục đắng cho dịp Quốc khánh này , làm rì phọt nóng hổi rồi bóa cáo anh em thôi :\n\nNhận xét :\n\nGái Gọi : Yến Phương ms 7785\nLoại hàng : Gái Gọi Hà Nội\nPass : Lấy số trên thiendia\nGiá : 300k/shot\nKhu vực : TDH\nThời gian hoạt động : Từ 10h sáng đến tối\nGiá nhà nghỉ : 100k/2h\n\nMặt : khá xinh (7)\nBody : mềm mại dáng cong chuẩn đẹp (8)\nDa : rất trắng và mịn , đây cũng là điểm mạnh trên cơ thể em (9)\nNgực : vừa tay , săn chắc (7)\nEo : thon phẳng , chuẩn (7)\nMông : doggy tuyệt vời (8)\nBướm : Sạch sẽ , có chút cavat , nước nôi đầy đủ nện rất sướng (7)\nDịch vụ : BJ HJ kèn sáo đủ cả , WC , hôn môi và vét máng với anh em lịch sự sạch sẽ.Kỹ năng service rất khá\n\nTổng quan : Là 1 em hàng rất đáng check với giá 300k\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huynh-nhu-6530-co-non-mon-mon.1032486/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái Gọi Huỳnh Như 6530 - Cỏ non mơn mởn",
  "unixTime" : 1472920309,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/1472917963208_3323e1167.jpg", "http://server7.upload69.net/images/2016/09/03/1472917974274_33327a001.jpg", "http://server7.upload69.net/images/2016/09/03/1472917975095_3333e4dcf.jpg", "http://server7.upload69.net/images/2016/09/03/1472917964363_332561209.jpg", "http://server7.upload69.net/images/2016/09/03/1472917965708_3326cbd8e.jpg", "http://server7.upload69.net/images/2016/09/03/1472917963785_332485a45.jpg", "http://server7.upload69.net/images/2016/09/03/1472917968630_3327b6437.jpg", "http://server7.upload69.net/images/2016/09/03/1472917970830_332837736.jpg", "http://server7.upload69.net/images/2016/09/03/1472917971708_33290b305.jpg", "http://server7.upload69.net/images/2016/09/03/1472917972142_3330e9d7b.jpg", "http://server7.upload69.net/images/2016/09/03/1472917972707_3331d85c9.jpg", "http://server7.upload69.net/images/2016/09/03/1472917976030_3334c92b2.jpg" ],
  "intro" : "Lễ người ta đc nghỉ đi du lịch khắp nơi, công ty mình thì vẫn còn phải làm sáng thứ 7 thế là chẳng đi đc đâu.Thôi thì người ta đi du lịch biển, núi đồ mình thì kiếm cái khách sạn để du lịch cho mát mẻ.Người ta ăn lễ tùm lum món,thôi thì mình kiếm sò lông ăn cho sướng thằng anh sướng luôn thằng em cho khỏe,hehe.Làm xong buổi sáng thì ghé ra quán cafe làm bữa trưa tiện thể ghé qua TTSH xem có em nào ngon lành ko,nghe giang hồ đồn có em ở Q8 baby kute lắm nên lao vào Q8 xem coi là em nào.Lướt qua lướt lại thì thấy em Huỳnh Như nhìn sơ sơ thấy cũng baby ko biết phải ẻm ko mà nhìn cặp vú non nhìn kích thích quá nên set kèo luôn thì cũng đc cái hẹn với em ở Q8.\n\nQua lấy phòng,tắm rửa xong nằm đợi 1 tí thì em cũng tới.Ấn tượng đầu tiên của mình là em nhìn baby thiệt đúng như giang hồ đồn đại.Em tắm xong, quấn cái khăn nhìn bờ vú trắng hồng là mình thích rồi, tuột cái khăn xuống đúng cặp vú non tơ luôn chất lừ vội đè em xuống úp mặt vào mà bú bóp ngay.Hun hít khắp người em thì tới lúc em phục vụ mình,ser nhẹ nhàng đã quá sợ out mất vội tròng bao vào chịch ngay đủ các thể loại,các kiểu và cuối cùng out ở doggy kết thúc buổi check thỏa mãn.\n\nTên hàng : Gái gọi Huỳnh Như\nMã số : 6530\nLoại hàng : Gái gọi HCM\nKhu vực HĐ : Trung sơn\nGiá : 400k/phát\nTuổi : 96 or 97 nhìn mặt baby lắm\nBody : Ko cao,ko lùn,mình dây\nMặt : Baby ku,dễ thương\nNgực : mạnh dạn cho 7,5d - hệ cam,săn chắc,ti nhỏ,non mơn mởn\nEo : Mình dây nên eo đẹp\nMông : Da mịn,săn chắc,doggy đủ độ phê\nBướm : cho 7d lun - còn hồng hào,sạch sẽ bác nào mà vét thì bao phê\nSer : nhẹ nhàng tình cảm,hợp tác các tư thế\nÝ kiến khác : Ngon lành cành đào cho 1 em non tơ mơn mởn thế này ở phân khúc 400k\nThông tin chi tiết hơn thì tham khảo : http://thiendia.com/diendan/threads...-to-mon-mon-tung-cm-lan-dau-len-song.1017589/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-moi-chich-nhau.1032484/",
  "title" : "Ngày mới chịch nhau",
  "unixTime" : 1472918993,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/03/010120127045d042.jpg", "http://server7.upload69.net/images/2016/09/03/bfgnghmghmgmf229b.jpg", "http://server7.upload69.net/images/2016/09/03/xfbfgn175ee.jpg", "http://server7.upload69.net/images/2016/09/03/xxxxxxxx1b79a.jpg", "http://server7.upload69.net/images/2016/09/03/xxxxxxxxxxxxxxxx971ea.jpg", "http://server7.upload69.net/images/2016/09/03/zdvsvxcvdfbed1a20d.jpg" ],
  "intro" : "Vk em từ hồi mới yêu  lúc ấy mới 22, nhoằng cái đã gần 5 năm rồi\nXem hình sau 5 năm tại đây =)) http://thiendia.com/diendan/threads/khoe-vk-dam-cua-em-d.1032177/#post-25970905"
}, {
  "url" : "http://thiendia.com/diendan/threads/nghi-2-9-voi-phuong-nhung-ms026-va-huong-kem-ms170.1032481/",
  "title" : "TDH-NTĐ - PIC - 300K - 350K - Nghỉ 2/9 với Phương Nhung ms026 và Hương kem ms170",
  "unixTime" : 1472918104,
  "imgUrls" : [ "https://s3.postimg.org/x6lqksvpf/image.jpg", "https://s3.postimg.org/efjtan14z/image.jpg", "https://s3.postimg.org/p3nk9hb43/image.jpg", "https://s3.postimg.org/ofepqjceb/image.jpg", "https://s3.postimg.org/ye49qrb7n/image.jpg", "https://s3.postimg.org/fn2cglgn7/image.jpg" ],
  "intro" : "Lễ 2/9 mọi người đi du lịch khắp nơi, tôi đây đi du lịch trên người các em ). Cả 2 em đều cư ngụ tại TDH, nên chim không phải vác đi xa.\n\n1. Đầu tiên là e Phương Nhung, đánh giá khá cao giờ giấc e ấy, tầm 10'là có mặt, cũng có thể 2/9 các chim đều bay xa, làm bướm e ấy nằm không ở nhà ). Đánh gái cao thái độ ngoan ngoãn của e ấy, phê nhất là lúc đóng vào e ấy, e ấy sướng, ghìm mình lại bím bóp liên hồi ).\nlink TTSH: http://thiendia.com/diendan/threads/y-ta-dam-dang-phuong-nhung-5026-buom-dep-lam-tinh-hay.976307/\n\nGai goi: Phương Nhung ms 5026\nLoại hàng: Gai goi ha noi\nchiều cao : 1m60\nAge: 1993\nRổ giá: 350k cho một lần sung sướng.\nKhu vực hoạt động: Tran Duy Hung\nThời gian làm việc hàng ngày: 11h Trưa – 12h Đêm\nDáng người: Thon gọn, đầy đặn, da trắng và rất mịn\n\nMặt: bt, có nét duyên 5d\n\nNgực: cực đẹp luôn, rất vừa tay, kết nhất e ấy quả ngực, chắc sẽ gặp lại e ấy để bóp thui 8d\n\nEo: bt 6d\n\nMông: to vừa 6d\n\nBướm: khá đẹp, hồng, lại có khoanr co bóp nữa 7d\n\nupload pictures online\n\n2. Chim đang còn cứng liền chơi luôn e Hương kem, e này người nhỏ hơn, nhưng vú lại to hơn, thái độ ngoan ngoãn, có điều bím rộng hơn )\nhttp://thiendia.com/diendan/threads...e-thom-mat-mua-he-mong-to-vu-cung-to.1030591/\n\nGai goi: Hương Kem\nLoại hàng: Gai goi ha noi\nTuổi: 1992\nGiá : 300K\nKhu vực thường xuyên hoạt động: Tran Duy Hung - Nguyen Thi Dinh\nThời gian làm việc : Từ 9h sáng"
} ]