[ {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tien-o-bai-bien.1181544/",
  "title" : "Lần đầu tiên ở bãi biển",
  "unixTime" : 1532602288,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/07/26/IMG_20180726_174151.jpg", "https://sv1.uphinhnhanh.com/images/2018/07/26/IMG_20180726_174046.jpg", "https://sv1.uphinhnhanh.com/images/2018/07/26/IMG_20180726_164808.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nVừa lên lên bờ, up ngay cho nóng tác phẩm đầu tay. Mà có cảm giác em ý biết nhưng giả vờ như không biết. Nhìn cái môi ghét vãi chưởng."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-ban-cuckold-nguoi-tinh-cho-vo-den-tet-nguyen-dan-nhe.1181543/",
  "title" : "Ho Chi Minh - Tìm bạn Cuckold - Người tình cho Vợ đến Tết nguyên Đán nhé!!!",
  "unixTime" : 1532602260,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/image901ffdddc134e7476ae23.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_21092f85b24e6ae5abdc88d59d.jpg", "http://server8.upload69.net/images/2018/07/26/imagea3abcdcabb3506be9bc6bd091b2a4edc.jpg", "http://server8.upload69.net/images/2018/01/19/image05b4436c38ad6494.jpg", "http://server8.upload69.net/images/2018/01/19/imagec082d3482ce01375.jpg", "http://server8.upload69.net/images/2018/02/16/image045a6d5a1ef360f5.jpg", "http://server8.upload69.net/images/2018/02/16/imagec733899d83fc2702.jpg", "http://server8.upload69.net/images/2018/07/26/imagecf5fe1a9bc6aac836b997.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCÓ THỂ BÀI VIẾT NÀY RẤT DÀI, CÁC BẠN CẢM THẤY KHÓ CHỊU VÀ NHỮNG QUY ĐỊNH CỦA TÔI THÌ CÁC BẠN VUI LÒNG CHO QUA. TÔI VIẾT VÀ ĐĂNG TUYỂN NHỮNG NGƯỜI CÓ TÍNH KIÊN NHẪN - LẮNG NGHE - CHỊU KHÓ - TÔN TRỌNG!\n\nTình hình là vì lý do riêng nên vợ chồng mình muốn tìm kiếm bạn tình. Chắc có lẽ ai cũng phải trải qua thời ăn chơi vui vẻ không cần phải bận tâm suy nghĩ vấn đề gì. Mình cũng thế nhưng sắp tới thì không còn như thế nữa rồi. Cuối năm nay mình và vợ sẽ có nhiều dịnh định cần phải là đó là quyết định về chung 1 nhà và có baby nên trong khoảng thời gian này mình muốn cho vợ hưởng thụ tình dục thoải mái...không phải ai cũng có thể làm tình với nàng được đâu.\nGiới thiệu sơ qua về vợ chồng mình:\n+ Mình và vợ đều sinh năm 94\n+ Tình trạng sức khoẻ thì mắc bệnh dâm. Đối với nàng thì nàng là người dâm kiểu ngầm đó những khi hưng phấn thì nói gì nàng cũng làm theo đó là đối với tôi\n+ Body của vợ chồng tôi thì tương đối không đến nổi quá tệ. Đặc biệt là nàng, nàng có cặp mông cực kỳ quyến rũ dập những kiểu mà nhìn mông thì thôi rồi )\n+ Búm của nàng thì khỏi phải chê vào đâu được\n+ Kỹ năng làm tình của nàng thì cực kỳ điên luyện\nĐó là giới thiệu sơ qua về vợ chồng mình. Còn vợ chồng mình mong muốn các bạn đăng ký cần tôn trọng người phụ nữ của tôi. Đây là những quy định của tôi khi các bạn đăng ký nhé! Nó sẽ rất khắc khe vì điều đó đương nhiên thôi vì đó là VỢ của tôi nên nó rất khắt khe thôi. Mình cũng xin nói thẳng luôn nhé!\nQuy định tuyển người của vợ chồng mình mong các bạn đọc kỹ giúp mình nhé: KHI CÁC BÁC INB CHO TÔI THÌ VUI LÒNG LÀM ĐÚNG NHỮNG GÌ TÔI NÓI NHÉ NẾU KHÔNG TÔI VUI LÒNG CHO QUA. HÃY THỂ HIỆN BẠN LÀ NGƯỜI ĐÀN ÔNG BÃN LĨNH.\n+ Họ và tên - Ngày tháng năm sinh ( Tuổi từ 33 trở xuống )\n+ Giới thiệu sơ qua về bản thân: công việc, nghề nghiệp, tình trạng sức khoẻ...\n+ Có giấy khám sức khoẻ với các vấn đề lây nhiễm\n+ Gửi hình các bạn bao gồm: mặt + body + cây hàng của các bạn đo kèm với thước chiều dài + rộng (<14cm trở xuống vì vợ mình k thích to quá )\n=> Đó là những quy định của đợt 1 của vợ chồng mình. Mấy bạn thông cảm vì những quy định khắt khe nhưng đó là điều dễ hiểu vì không 1 thằng đàn ông nào đưa vợ mình cho 1 người xa lạ mà không biết những thông tin về họ.\nCòn đối với bản thân các bạn thì vợ chồng tôi cần bạn những điều sau:\n+ Là người đàn ông thì nên biết nâng niu cưng chiều phụ nữ\n+ Tôn trọng người khác đặc biệt trong cuộc chơi này thì đó là vợ của tôi ( nếu có những hành động không tôn trọng nàng thì các bạn cũng biết rồi đó - không có cái gì là đồ chùa đâu các ông à )\n+ Là con gái ai cũng thích tặng quà vợ tôi cũng không ngoại lệ trong lần gặp đầu tiên\n+ Là đàn ông thì mạnh mẽ nhưng đối với phụ nữ thì phải biết dịu dàng, cung phụng...\n+ Phải biết tâm lý của nàng( đưa nàng đi xem phim, ún nước trò chuyện, đi ăn...chỉ bạn và nàng để cho cả 2 thoải mái không còn cảm giác lạ lẫm nếu các bạn được chọn nhưng quyết định làm những gì thì là tôi nhé các ông )\nTôi đọc chủ đề của bác Roxysex mà tôi cảm thấy hài lòng với những gì bác ấy viết về những việc ứng tuyển. Tôi sẽ để 2 bài link ở đây các bác tham khảo và đọc thêm bài này nhé:\nBài 1: Các kiểu xin Some, Cuckold thất bại link: http://thiendia.com/diendan/forums/some-swing.200/create-thread\nBài 2: Dành cho các bạn Bull tìm hiểu về Cuckold ( Some ) link: http://thiendia.com/diendan/threads/danh-cho-cac-ban-bull-tim-hieu-ve-cuckold-some.1177574/\nBác Roxysex cho em mượn 2 bài này của bác nhé. Có gì mong bác bỏ qua giúp em ạ.\nCòn đây là những hình ảnh của vợ tôi những hình này cũng cũ lắm rồi nếu các bác kích vào xem những bài đăng của tôi thì sẽ thấy thôi.\n\nChứng minh đây là búm đẹp khỏi phải chê vào đâu nhé các bác...dự là tinh chiến binh của các bác sẽ bị hút sạch không còn 1 thằng nào. Tôi hứa đó ))\n\nĐây là 2 chiếc sịp mà 1 anh đã đăng ký massge yoni cho vợ chồng mình tặng vợ. Lúc đầu thì tới massage yoni thôi vợ không chịu some nhưng anh đó dùng kỹ thuật bú liếm cực kỳ điêu luyện làm vợ mình cực kỳ nứng dạng như không thể tả được và xin chồng là: \"A ơi, cho a đó chơi em nhen a, ổng bú lồn e sướng quá. A nói ảnh mang bao vào rồi đụ e đi a\" Đó là nguyên câu khi vợ tôi nứng. Nếu các bạn muốn được như vậy thì xin mời...\n\nCó gì sai sót mong Ad bỏ qua giúp em nhé! E xin chân thành cảm ơn ad ạ. Mong ad có gì sai thì hãy chỉ bảo e nha chứ đừng xoá bài của e. Cảm ơn mọi người đã đọc bài viết này. Vợ tôi rất thích xem cmt của các bác. Mấy bác cứ cmt thoải mái nhé, vợ tôi rất thích khen...Tạm biệt và hẹn gặp lại các bác những bài viết khác. Nếu có bác nào trúng tuyển tôi xin cập nhật tình hình kèm ảnh và những đoạn trò chuyện thường xuyên cho anh em đọc ạ. Tạm biệt hẹn gặp lại trong những bài viết sắp tới."
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-ha-em-may-bay-u30.1181541/",
  "title" : "Từ Liêm - Bắn hạ em máy bay U30!",
  "unixTime" : 1532599939,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nCũng tại cái nơi mà anh em đều mầy mò mà ra. Có nick em lâu rồi nhưng ko hồi đáp. Vào một ngày đẹp zời vừa rồi thử nt lại thì e Relp luôn. cò cưa một hồi biết em làm công chức có ck và 2 con. Hôm sau nói chuyện rủ càfe hay xem film vì e bảo em thích xem film. ok thì xem film. Nhưng trưa hôm đó rủ e thì em bảo e hôm qua ngủ sai tư thế nên đau cổ lắm nên hẹn anh hôm khác nhé, e đi mát xa cho đỡ đau. Tưởng hỏng kèo, mạnh mồm bảo để anh matxa cho a biết matxa thế là e có vẻ ậm uh, rồi chủ động mua dầu matxa. và rồi chốt là qua nhà em đón. đưa thẳng nn thôi. vào phòng bảo e tắm đi rồi a matxa cho, em ngoan ngoãn vào tắm thì mình cũng cởi chuồng xông vào. vào tắm e hiện hình là them cu, kỳ cọ lúc thì em tụt xuống mân mê và BJ mình phê lòi phòi. nước nôi thì tràn trề. sau 10p BJ thì lau người ra giường. mồm em rên to như loa Nam môn. vừa làm vừa bịt mồm ko sợ cả làng nghe. được 2 shot tưởng về thì e lại bảo e matxa bù cho a. lại bú lại đè mình ra rồi hỏi anh thích em làm gì cho a nhất... và lại làm cái thứ 3 bắn trong bím em. sướng mà tê cả chim.\nChấm điểm:\nU8x\nFace: dâm\nV1: 6 điểm vì 2 lứa\nv2: hơi lipit\nv3: to\n(.): cạo sạch nước như lũ thơm tho.\nxong báo cáo với các bác! mới chén 1 hôm mà điện thoại đầy nên chưa chụp. hẹn ngày tái ngộ có PIC"
}, {
  "url" : "http://thiendia.com/diendan/threads/nuru-28nguyen-khang-thay-doi-de-hoan-thien-tri-an-khach-hang-cam-on-anh-em-tu-ngay-27-7-15-8.1154196/",
  "title" : "Massage - Chuẩn - NURU 28Nguyễn Khang THAY ĐỔI ĐỂ HOÀN THIỆN. Tri ân khách hàng, cảm ơn anh em từ ngày 27/7 - 15/8",
  "unixTime" : 1524520800,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/03/24/IMG_0808.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_0809207667098f50cb95.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_082088d8dfed14261535.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_06663ccbaefcbea060aa.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_08190d6ea72cd8452566.jpg", "http://server8.upload69.net/images/2018/03/24/IMG_0818fdb4c74ba15296d3.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nNuru_28nguyenkhang\n\ngửi lời chúc sức khoẻ đến\n\ntoàn thể anh em\n\nVới tiêu trí mang đến các ah e trong hội có thêm chỗ ăn chơi vui vẻ, xả tress sau những ngày làm việc mệt mỏi\n\nsau 1 năm đi massage e cũng đã khám phá , trải nghiệm nhiều địa điểm massage được anh em giới thiệu, e cũng tích luỹ được đôi chút kinh nghiệm\n\nVà mới đây nhất là Nuru massage được ae quân tâm.\n\nBiết được xu hướng, đó cũng chính là nguồn cảm hứng để tạo nên phiên bản Nuru_28nguyenkhang\n\nNuru gel sản xuất theo công nghệ của Nhật Bản dùng để bôi trơn tăng kích thích khoái cảm, được nhập khẩu nguyên tuýp từ THÁI LAN. được sản xuất bằng nguyên liệu từ thiên nhiên nên rất lành tính cho da, an toàn cho người sử dụng...\n\nĐến với chúng tôi\n\ncác ah e sẽ dc phục vụ tận tình, chu đáo và chuyên nghiệp. Với đội ngũ nhân viên teen trẻ trung tuyển chọn, với tinh thần yêu nghề dc đào tạo bài bản về \"bài massage và kỹ thuật Nuru\" chắc chắn sẽ tạo niền tin sự hài lòng của ah e yêu thích Nuru\n\nBên e cung cấp dịch vụ như sau\n\n•giá vé: 500k\n\n-xông hơi thảo dược\n\n-xục thuỷ lực\n\n-Nuru masage (có phao)\n\n*tip 500k (\n\n•giá vé: 600k( 2 e phục vụ)\n\n-Dịch vụ như trên ạ\n\n-tip mỗi e 500k\n\nNHÂN DỊP RA MẮT NURU GEL\nQUÁN EM GIẢM GIÁ 40% GIÁ\nVÉ\n\nE XIN NHẮC LẠI LÀ GIẢM 40% GIÁ VÉ Ạ\n\n(Trong 3 ngày, từ 26/3-28/3/2018)\n\n-vé 500k giảm còn 300k\n\n-vé 600k giảm còn 360k\n\nTừ ngày 29/3-29/4/2018\n\nGiảm 20%\n\n-vé 500k còn 400k\n\n-vé 500k còn 480k\n\nMọi tư vấn, góp ý, đặt phòng, tư vấn chọn các e. add zalo SĐT:\n\nMr Tom 0981888522\n\nCác bác vui lòng đặt phòng trước hoặc báo lễ tân là các anh trên diễn dàn qua ủng hộ để được giảm giá và chăm sóc kỹ lưỡng ạ.\n\nCảm ơn các bác đã đọc bài ạ...!!\n\nHi vọng tất cả các bác đọc bài đều bớt chút thời gian qua ủng hộ quán e a\n\nDưới đây là 1 số hình ảnh csvc quán e ạ\n\nhttp://server8.upload69.net/image/9uvo2"
} ]