[ {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-cua-nghe-nhan-yoni-ngay-ngat-thang-hoa.1148243/",
  "title" : "PIC - Sự trở lại của Nghệ Nhân YONI - Ngây Ngất Thăng Hoa",
  "unixTime" : 1519659858,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/19989748_1191240584355564_4041320213563731837_n7f4a0f3e8d7babaa.jpg", "http://server8.upload69.net/images/2018/02/26/20046442_1191240554355567_5601221800369406635_n8e7972c7e2330001.jpg" ],
  "intro" : "Cũng đã lâu TÔN TỬ không viết bài. Phần vì cảm xúc chưa tới, phần vì bấy lâu chưa gặp được ÁI NHÂN - nhưng không cái gì nó đã thành Thương Hiệu và Đỉnh cao NGHỆ THUẬT thì nó sẽ vẫn tồn tại bất diệt. Trải qua biết bao Chị em \" 19t cũng có. 20-27t cũng nhiều, nhiều nhất là 29-33t, và u40 cũng có\" nhưng đem lại cảm giác Thăng Hoa nhất, cảm hứng nhất lên bàn tay của mình vẫn là \"Bạn\" cùng tuổi mà Bạn trẻ hơn nhiều so với mình. Dáng chỉ cao tầm 1m68 thôi nhưng với thân hình của người mẹ 1 con thì con mắt mình cũng hao mòn dần dần;\n- Những lần nói chuyện trên FACE tư vấn về lợi ích Massage Yoni mang lại mới đầu Bạn hơi rụt rè vì chưa làm bao giờ, nhưng sau những lần rụt rè đó Bạn cũng đã cởi mở hơn trong cách nói chuyện và tâm sự nhiều hơn về đời sống cá nhân: Mình không hỏi Bạn về tại sao hiện tại là Singer Mum nhưng mình biết ai cũng có cuộc sống riêng của mình đôi khi nói ra càng làm đau lòng hơn.\n- Những ngày trôi qua với những dòng tin ngắn ngủi của thì Bạn mình cũng hiểu Bạn nhiều hơn: Tư vấn cho bạn được nhiều hơn và Bạn cũng hứa sẽ thử 1 lần cho biết nhưng chưa phải hiện tại, mình cảm thấy hụt hẫng khi những tư vấn đã không hiệu nghiệm ngay, Tuy nhiên với những con người từng trải mình biết sẽ không phải vội vàng vì điều gì đến sẽ đến - Cái Thiên thời cũng sẽ hòa lòng Người mà thôi\n- Chiều tàn khi thất bại trong 2 cái hợp đồng làm mình chán chường. Chán cái sô bồ của Hà Thành - Thế nhưng chỉ 1 tin nhắn của Bạn thôi nhưng Mặt Trời rọi xuống cả căn rừng hoang vụ đến cả Thế kỉ. \" Qua Massage cho mình với, mình mệt quá\"\nĐó: sự kiên nhẫn rồi cũng phát huy tác dụng, mình nhẹ nhàng nhắn:\n\" Bạn chọn địa chỉ đi\" mình thương\nMình phải thốt lên: Bạn đẹp gấp vạn lần trên FACE, Bạn quyến rũ gấp vạn lần Tây Thi, và Bạn làm mình phấn khích gấp vạn lần Angela.\nRồi mình xả nước vào bồn cho 2 đứa cùng ngâm, hơi nóng bốc lên ảo diệu vô cùng cứ như mình được tắm tiên cùng chị Hằng, cơ thể Ngọc Trai, 2 trái bưởi diễn thơm nồng, chân và mông thì láng mịn mình đã cùng nhau thăng hoa ngay tại đó, mơn trớn, vuốt ve, trà sát vào nhau, cũng là lúc 2 đứa nhỏ của Mình và bạn đã chạm vào nhau, nồng nàn cháy bỏng, cậu nhỏ khóc luôn trong đó:\nMình bế Bạn lên: lau thật khô và bước vào quy trình để Thăng hoa lần nữa.\n- Bắt đầu từ bàn chân, lên mông, lưng rồi lại lật sang bụng ngực và tới Yoni. Trong nước chỉ cảm nhận được sự mềm mại và êm ái khi cậu nhỏ chạm vào, nhưng quả thật cứ phải thấy được tận mắt thì càng giật mình hơn, bạn tỉa tót gọn gàng, trắng mịn như 16t, khe cánh đều hồng hào không có lời nào tả nổi ( nếu không biết đã có 1 baby thì mình khẳng định luôn là Bạn còn Trinh Trắng) điều bất ngờ với người mẹ 1 con. Sự chăm chút bộ ngực và YONI đã của Bạn đã làm đôi bàn tay và màn hôn cô nhỏ của mình THĂNG HOA, điều đó là giúp bạn lên đỉnh ngay khi được Massage.\n- Bạn giật và ưỡn người liên tục nhiều lần liền sau đó Bạn nói mình em muốn anh tới đi: Điều này mình đã biết và không chậm thêm giây nào nữa mình lại cho Cậu nhỏ vào lần nữa, lần này 2 đứa với sự cao trào và thăng hoa đã trải qua 50p cháy bỏng và đê mê. Bạn mêt nhưng vì có chuyện này bạn đã được sạc trên cả 100% năng lượng: 2 đứa ôm nhau ngủ và sau đó đi ăn đêm về đã trải qua thêm 2 lần lên đỉnh nữa đến sáng mới về công việc của 2 đứa\n- Cuối cùng có 1 kinh nghiệm đúc kết anh em: \" Có sự đam mê, thì đừng từ bỏ bâtf kì mục tiêu gì của mình, đừng vội vã vồ vập, khi Thiên thời, Địa lợi và sự Nhân HÒA thì cái gì ắt sẽ đến sẽ đến mà thôi, lúc đó hãy chuẩn bị tâm thế để hưởng thành quả\"\nThành quả của mình chỉ vọn vẹn mấy bức ảnh dưới đây: KHÔNG BIẾT ĐĂNG MỤC NÀO NỮA MONG MOD LƯU TÂM:"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-hung-tinh-sau-khi-duoc-dong-dam-khen.1148240/",
  "title" : "Vợ yêu hứng tình sau khi được đồng dâm khen",
  "unixTime" : 1519659540,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/20180226_214659-1836x3264453ff64cfe252e84.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_212047-1836x2448175cb9fc2f2e148c.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_213028-1836x24485fd022ff9b1eb7ab.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_210723-1836x32645e42c08579cf1f43.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_211211-1836x3264d40c20938599a5c5.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_213216-1836x3264c2bb2556cf893dc6.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_221009-1836x24481ea0453a96959929.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_220934-1836x24483cebbc2ea44a0a36.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_220842-1836x24488e742df20f5b2a3a.jpg", "http://server8.upload69.net/images/2018/02/26/20180226_221100-1836x24481865e8078a011533.jpg" ],
  "intro" : "Thân gửi các đồng dâm sau 2 bài đăng. Được các đồng dâm khen và bình luận tích cực u42 nhà mình rất phấn khởi. Vì bị chồng chê bấy lâu nay k ngờ u42 mà đc các đồng dâm khen và động viên nên hôm nay làm tiếp mấy ảnh này. Các đồng dâm tích cực bình luận nhé.\n\nĐang chụp hình mặc quần lot theo đề nghị của 1 đồng dâm mà bx nứng lồn quá vì thấy cu mỉnh nhỏng lên nên bx đè ra luôn liếm láp.\n\nĐây là lúc mình xuất vào mồn bx. K biết vợ mấy bạn thế nào bx mình thích xuất mồm. Xuất mồm nó đõ dính linh tinh ra người haaaa\nTạo dáng mồm ngậm tinh trùng.\n\nĐã nuốt hết tinh trùng.\n\nHôn cảm ơn bx. Mời ae bình luận."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-anh-vo-pic.1148233/",
  "title" : "lần đầu đăng ảnh vợ (pic)",
  "unixTime" : 1519658989,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/236141b1e42c0b72523d9d2b6666c736978a.jpg", "http://server8.upload69.net/images/2018/02/26/565d868a2317cc4995061708465cc7764d1a.jpg", "http://server8.upload69.net/images/2018/02/26/9c38ddf1786c9732ce7d2ac8495b23ee6c1e.jpg" ],
  "intro" : "lần đầu đăng ảnh vợ bị mod di dời sang bên ảnh sex, chắc tại do \"lần đầu làm chuyện ấy\" nên chưa rõ luật chơi mong mod thông cảm.\nvc e vẫn thường xuyên xem trên diễn đàn và có nhiều bài khiến 2 vợ chồng cực kỳ hưng phấn và kích thích, hôm qua sau khi lướt diễn đàn thì vật vợ ra chụp choẹt nhưng gặp phải sự kháng cự nên chỉ mới chụp được 3 cái ảnh này, up lên cho cả nhà thưởng thức và có những comment dâm dâm để làm động lực cho vc e sáng tác tiếp\n\nvc e đang ngồi đợi từng commet kịch tính đậm bản chất đồng dâm của ae để lấy hứng sáng tác đêm nay, mong mod có gì giơ cao đánh khẽ, chỉ giáo thêm, đừng di dời bài của e nữa huhu"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-tinh-yeu-cua-toi.1148231/",
  "title" : "PIC - Em tình yêu của tôi",
  "unixTime" : 1519658679,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/received_2063610337216266_wmb59f3c0fb37376e1.jpg", "http://server8.upload69.net/images/2018/02/26/received_2063610347216265_wm22aae9ae687afaa8.jpg", "http://server8.upload69.net/images/2018/02/26/received_2063610353882931_wm7977a516efa8aa08.jpg", "http://server8.upload69.net/images/2018/02/26/received_2063610357216264_wma1bc95975e1ff059.jpg" ],
  "intro" : "Quen em, rồi yêu em là quãng thời gian hạnh phúc nhất trong cuộc đời tôi. Em nhẹ nhàng nhưng tinh tế, luôn hiểu tôi đang nghĩ gì và cần gì ở em. Tôi yêu và tôn trọng em, lúc nào cũng mong muốn làm cho em được vui vẻ và hạnh phúc. Mong rằng nụ cười luôn ở trên môi em. Anh yêu em nhiều lắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-khu-vuc-hung-yen-va-lan-can.1148225/",
  "title" : "Tìm Cặp SWING Khu Vực Hưng Yên Và Lân Cận",
  "unixTime" : 1519657366,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/03beb5e0fe73112d486296d76feaa591a245.jpg", "http://server8.upload69.net/images/2018/02/26/e5f6302b65b88ae6d3a9bb9e2d911d6462f9.jpg" ],
  "intro" : "Chào các anh đồng dâm!!!\nMình đăng bài tiếp để tìm cặp đồng dâm \"SWING\" và chỉ \"SWING\" thôi nhé\nGiới thiệu về vợ chồng mình: Ck 92 - Vk 96 Kinh doanh gia đình tại Hưng Yên. Ngoại hình cả 2 ưa nhìn không xấu. Xem zalo trước là biết.\nTiêu chí:\n+Lịch sự, Kín đáo, tôn trọng lẫn nhau.\n+Là người yêu hoặc vợ chồng\n+Tuổi từ 18 - 30\n+Ngoại hình khá\n+Gặp nhau ăn uống nói chuyện trước để tìm hiểu (Chi phí chia đôi)\n+Cặp đôi có thể di chuyển qua Hưng Yên được. Vì vợ chồng mình không đi xa được.\nDưới đây là 1 số hình ảnh về vợ mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing-khu-vuc-hung-yen-va-lan-can.1148225/",
  "title" : "Tìm Cặp SWING Khu Vực Hưng Yên Và Lân Cận",
  "unixTime" : 1519657366,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/03beb5e0fe73112d486296d76feaa591a245.jpg", "http://server8.upload69.net/images/2018/02/26/e5f6302b65b88ae6d3a9bb9e2d911d6462f9.jpg" ],
  "intro" : "Chào các anh đồng dâm!!!\nMình đăng bài tiếp để tìm cặp đồng dâm \"SWING\" và chỉ \"SWING\" thôi nhé\nGiới thiệu về vợ chồng mình: Ck 92 - Vk 96 Kinh doanh gia đình tại Hưng Yên. Ngoại hình cả 2 ưa nhìn không xấu. Xem zalo trước là biết.\nTiêu chí:\n+Lịch sự, Kín đáo, tôn trọng lẫn nhau.\n+Là người yêu hoặc vợ chồng\n+Tuổi từ 18 - 30\n+Ngoại hình khá\n+Gặp nhau ăn uống nói chuyện trước để tìm hiểu (Chi phí chia đôi)\n+Cặp đôi có thể di chuyển qua Hưng Yên được. Vì vợ chồng mình không đi xa được.\nDưới đây là 1 số hình ảnh về vợ mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/con-buom-xinh-con-buom-tinh-trung.1148224/",
  "title" : "Con bướm xinh con bướm tinh trùng",
  "unixTime" : 1519657325,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/10FA7FD1-3BCB-43FB-98C7-F73F0A5375E638ca85c734266993.jpg", "http://server8.upload69.net/images/2018/02/26/82898735-AC21-40F8-8CE5-368A4BCA61938d676d103f7477a2.jpg", "http://server8.upload69.net/images/2018/02/26/EB62D687-01CA-486E-B987-D1629F8BFC02fa5e700934ce42ba.jpg", "http://server8.upload69.net/images/2018/02/26/809667E6-05B3-4A29-A715-264057DBE9FA5eb43ef07158c482.jpg", "http://server8.upload69.net/images/2018/02/26/53AC4E7C-58F9-453A-BD32-4019F33FB1E0f1bb815211876111.jpg", "http://server8.upload69.net/images/2018/02/26/995FA4CD-DEFC-4806-A870-AFADE08BD7541265ab4c957e703f.jpg" ],
  "intro" : "Đầu xuân năm mới chúc mọi người 1 năm mới an khang thịnh vượng sức khoẻ rồi dào ngập tràn hạn phúc\nRượu nhập tâm thần dâm nổi dậy, hnay 2 vk ck chào xuân bằng 6 tấm ảnh chúc anh em thiên địa luôn luôn sống vui, sống khoẻ sống vô ích à nhâm sống có ích. Ăn khoẻ, uống khoẻ và địt khoẻ"
}, {
  "url" : "http://thiendia.com/diendan/threads/chieu-ngot-ngao-voi-vo-hot-girl.1148214/",
  "title" : "PIC - chiều ngọt ngào với vợ hot girl",
  "unixTime" : 1519655618,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/02/26/im3.jpg" ],
  "intro" : "lần đầu khoe ảnh với vợ , phải nói thật là giờ vợ đã có em bé rồi nhưng body vẫn rất là ok , các bác ủng hộ để lấy tinh thần up tiếp nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/re-up-mbtm-thy-ms-9564-nguoi-cu-tro-lai.1148212/",
  "title" : "PIC - 300K - Ngon - Quận 10 - Re-up MBTM Thy MS: 9564, người cũ trở lại",
  "unixTime" : 1519654724,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/IMG_20180223_183802489-min78102c911a57bc89.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_20180223_183816485-mine160230d5bccb8ac.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_20180223_183828950-min103f904663e7e61a.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_20180223_183917355-minb6e42000bfcc02d0.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_20180223_183925632-min5b700ab244e05af1.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_20180223_184218798-mind2a4435bf1ac9235.jpg" ],
  "intro" : "LỜI ĐẦU TIÊN XIN CHÀO TOÀN THỂ ANH EM THIENDIA.COM NĂM MỚI TÀI LỘC, HẠNH PHÚC.\nXIN MOD XOA BÀI CŨ GIÚP EM NHÉ, EM XIN CÁM ƠN RẤT NHIỀU Ạ\nLink bài cũ (http://thiendia.com/diendan/threads/mbtm-thy-ms-9564-gap-lai-nguoi-xua-vu-to-ngap-mat.1147547/)\nThời gian trước mình co hay đi em Thy này, sau 1 thời gian vắng mặt để lo việc gia đình em đã trở lại phục vụ anh em ThienDia, văn chương dở nên không dài dòng hehe.\nTên: Thy Thy\nNăm sinh:1988\nQuê: Miền tây\nMã số: 9564\nGiá: 300k/shot\nGiá khách sạn: 50k/h đầu\nKhu vực thường xuyên hoạt động: Quan 10\nThời gian hoạt động: 10h - 19h\n\nNgoại Hình\nChiều cao: 158cm\nNặng: 50kg\nVòng 1: lợi thế của em, nhưng hơi xệ rồi\nVòng 2: 64cm vì là mb mà nên mình không đánh giá\nVòng 3: 84cm nhìn vậy thôi chứ doggy sướng lắm các bác ạ\nBướm: rậm rạp, cắt tỉa đẹp, nhiều nước.\nDịch vụ cam kết: Hôn vú, Vét máng, HJ, BJ, Bóp vú\nThời gian cam kết phục vụ tối thiểu: 30p\nKỹ thuật vui vẻ nhiệt tình, chiều chuộng, không hối thúc\n​\n\nP/S: Có gì sai sót xin MOD nhắc nhở em điều chỉnh ạ, em xin cam ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-kho-tinh-khoi-dau.1148210/",
  "title" : "Vợ yêu khó tính... khởi đầu",
  "unixTime" : 1519654357,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/02/26/IMG_06855272f9b455324670.jpg", "http://server8.upload69.net/images/2018/02/26/IMG_068947037ff357785d97.png", "http://server8.upload69.net/images/2018/02/26/IMG_0691dd6684e65985cfca.png" ],
  "intro" : "Đăng lại sr ad\nRa mắt vợ yêu siêu khó tính của e, đây là khởi cho những ngày tháng sau này.\nSẽ còn nhiều phần hấp dẫn hơn để đóng góp cho ae . Văn chương ngu lắm nên ae xem hình đỡ . : )))))) úp mở từ từ cho hấp dẫn"
} ]