[ {
  "url" : "http://thiendia.com/diendan/threads/bo-suu-tap-hinh-shemale.1181628/",
  "title" : "Bộ sưu tập hình Shemale",
  "unixTime" : 1532640548,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/029971fbb21427dfb3.jpg", "http://server8.upload69.net/images/2018/07/26/03e44e2825b27b0885.jpg", "http://server8.upload69.net/images/2018/07/26/041309289e73c93c7d.jpg", "http://server8.upload69.net/images/2018/07/26/05526f31a80b8546d0.jpg", "http://server8.upload69.net/images/2018/07/26/0648099a6913b9925a.jpg", "http://server8.upload69.net/images/2018/07/26/07d8fe250fadd11457.jpg", "http://server8.upload69.net/images/2018/07/26/08890779e48b535ca4.jpg", "http://server8.upload69.net/images/2018/07/26/09d4d103d5e2532d05.jpg", "http://server8.upload69.net/images/2018/07/26/103ad05f7297d95d83.jpg", "http://server8.upload69.net/images/2018/07/26/12abc121c6f5ce2e81.jpg", "http://server8.upload69.net/images/2018/07/26/1329336308436063e0.jpg", "http://server8.upload69.net/images/2018/07/26/14a89a46208ab68dc8.jpg", "http://server8.upload69.net/images/2018/07/26/15feeb0139ef2e5db5.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào mọi người là tui đây. Sau 1 thời gian vắng mặt vì lí do hư con sờ mát phôn nên chả up ảnh cho anh em được.\nGiờ đây mình trở lại với 1 topic mới vì cái topic cũ nó trôi đâu mất mẹ rồi. Với nội dung vẫn như cũ là up lên những tấm hình về shemale mình sưu tầm trên mạng. Mọi người có hình thì cứ post chung vào đây để ae cùng thưởng thức.\nVà đây 1 em đánh dấu sự trở lại của mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/nhat-ky-swing-hanh-trinh-tim-dong-doi.1181624/",
  "title" : "PIC - NHẬT KÝ SWING, HÀNH TRÌNH TÌM ĐỒNG ĐỘI",
  "unixTime" : 1532634982,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/VLQD3831d7eab20ac5287973.jpg", "http://server8.upload69.net/images/2018/07/26/JVJQ8939d3c5bc074554d883.jpg", "http://server8.upload69.net/images/2018/07/26/KIWX650970eac48d2bc77244.jpg", "http://server8.upload69.net/images/2018/07/26/PWZZ0838ba8537e27eccdc2c.jpg", "http://server8.upload69.net/images/2018/07/26/XELJ3611a50b73f7fa35e6da.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5153c9573a858077ef3e.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_51545192c9297bfd8dd1.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_51582e3f649e004b75f8.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_515912d7ed11afe8af60.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5160aa5b11f12e57d3d8.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5168843f184157e19eca.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nSau nhiều lần tuyển và cũng setup một số cuộc some, swing có lần ổn, cũng có lần không được như ý nhưng vẫn muốn cố gắng. Vì mình tin là còn nhiều ng, còn nhiều cặp đôi có cùng tư tưởng cùng suy nghĩ và mong muốn trải nghiệm nhiều hơn trong đời sống tình dục, đơn giản chi làm cuộc sống bớt stress và thêm những phú thư giãn. như một điểm nhấn , có lúc được sống theo đúng bản năng .....\nCó thể tham khảo bài trước trong chuyến hành trình của mình\n1.http://thiendia.com/diendan/threads/foursome-3vs1-va-tiep-tuc-tuyen-thanh-vien-reup.1156980/\n2.http://thiendia.com/diendan/threads/group-some-swing-3vs2-va-tiep-tuc-hanh-trinh.1170335/\nTóm lại như tiêu đề đôi mình 87-95\nSang tuần sau, đầu tháng 8 or giữa tháng 8 mình tính sẽ setup chuyến đi ngoại thành\nBọn mình muốn tuyển khoảng 2-3 đôi nữa cùng tham gia buổi swing do mình setup chương trình sẽ bao gồm :\nDự kiến sẽ book 1 Villa ở ngoại thành, độc lập có bể bơi, sân vườn ... đi vào ngày giữa tuần để đảm bảo sẽ vắng vẻ tự do thoải mái hơn.\nMọi người sẽ cùng chuẩn bị đi mua đồ, ăn uống, nói chuyện tạo thân thiện, sau khi no say sẽ Swing từ bể bơi, trong nhà, trong bếp tuỳ cảm hứng lúc đó ...\nYêu cầu cặp đôi như sau:\n- Nam tuổi tư 85 đổ lại, nữ 91 đổ lại ( chênh lêch quá sẽ khó hoà nhập và nói chuyện)\n- Ngoại hình khá vì gấu nhà mình khó tính, không xăm trổ và dùng chất kích thích\n- Lịch sự và tinh tế đủ để gây thiện cảm cho người khác (quan trọng)\n- Có kinh nghiệm swing, có xe hơi thuận tiện đi lại là 1 lợi thế\n- Tuyệt đối không chụp ảnh nếu không có sự đồng ý mọi người ( tất cả mình sẽ kiểm soát)\n- Sau khi trao đổi tuyển được các cặp đôi sẽ gặp nhau 1 buổi ăn or uống nước nói chuyện trước tại hà nội rồi sẽ chốt danh sách.\n*** Inbox yêu cầu đầy đủ thông tin:\n- Tuổi cả hai, ngoại hình chiều cao cân nặng, tình trạng quan hệ, có kinh nghiệm some or swing chưa, có zl liên lạc trao đổi cụ thể\n@ Cặp đôi nào có hứng và thiện chí thật sự đọc kỹ yêu cầu thì hãy inbox . Xin phép không trả lời nhưng ng chưa đọc kỹ không đủ tiêu chuẩn vẫn đăng ký. thanks !!\nAnh em thiên địa ủng hộ cmt đóng góp ý kiến lấy động lức để mình sẽ cố gắng report sau chuyến đi thành công.\n\nCó vài ảnh Gấu nhà mọi người tham khảo\n\nCòn đây và vài hình ảnh chuyến đi trước của mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-cu-9x-am-node-cau-chuyen-nd-bui-quang-chinh-rr.1181623/",
  "title" : "PIC - RAU CŨ 9X - ÂM NODE & CÂU CHUYỆN ND BUI QUANG CHINH RR",
  "unixTime" : 1532634946,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/IMG_96275a6a0d798193d985.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_9628c44d4ed464f04a16.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_962986ef170ef6a3cd06.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_96303b44051224cb727f.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_9631497757e61c700585.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_963204d85b8e26fbebe1.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChẳng là sau rất nhiều vụ đâm chém, Gà tôi cũng quy ẩn giang hồ, nhiều lúc chỉ rep vui rau cũ chén từ lâu rồi, ngày ngày cũng chỉ chém gió với vài anh em trong nhóm ZL chăn rau uy tín.\n\nGà tôi h mới biết có những vụ lừa thẻ điện thoại để đổi lấy list rau, share rau ảo, lấy rau người này share ng khác. Đâm chém, cháy rau ở khắp mọi miền tổ quốc ! Đó là lý do vì sao rau cỏ càng ngày càng ít đi & khôn lên...\n\nCâu chuyện dưới đây cũng là 1 ví dụ, không biết lão làng này share cho con chó này mà để nó lỗng hành quá: \"Thằng Lồn BUI QUANG CHINH mở chặn ZL nc đàng hoàng với tao nhé, tao copy ảnh ở avata mày rồi đấy, trong vòng 24h k INBOX tao sẽ PULIC\"\n\nAnh em cẩn thận với con chó này...\n\nTiếp theo là em rau cũ âm node chắc ở đây nhiều pro chén rồi nên em ko nói nhiều nữa...\n\nThông số kỹ thuật:\n- 9x đời x nhỏ\n- Kv Nhổn\n- Đang là sv trường nông nghiệp\n- Full Sv\n- Âm node"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-party-nice-dream.1181622/",
  "title" : "Ha Noi - Tìm Some/Swing - Tuyển Swing party ... Nice dream ...",
  "unixTime" : 1532633904,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/VLQD3831d7eab20ac5287973.jpg", "http://server8.upload69.net/images/2018/07/26/JVJQ8939d3c5bc074554d883.jpg", "http://server8.upload69.net/images/2018/07/26/KIWX650970eac48d2bc77244.jpg", "http://server8.upload69.net/images/2018/07/26/PWZZ0838ba8537e27eccdc2c.jpg", "http://server8.upload69.net/images/2018/07/26/XELJ3611a50b73f7fa35e6da.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5153c9573a858077ef3e.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_51545192c9297bfd8dd1.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_51582e3f649e004b75f8.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_515912d7ed11afe8af60.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5160aa5b11f12e57d3d8.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_5168843f184157e19eca.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nSau nhiều lần tuyển và cũng setup một số cuộc some, swing có lần ổn, cũng có lần không được như ý nhưng vẫn muốn cố gắng. Vì mình tin là còn nhiều ng, còn nhiều cặp đôi có cùng tư tưởng cùng suy nghĩ và mong muốn trải nghiệm nhiều hơn trong đời sống tình dục, đơn giản chi làm cuộc sống bớt stress và thêm những phú thư giãn. như một điểm nhấn , có lúc được sống theo đúng bản năng .....\nCó thể tham khảo bài trước trong chuyến hành trình của mình\n1.http://thiendia.com/diendan/threads/foursome-3vs1-va-tiep-tuc-tuyen-thanh-vien-reup.1156980/\n2.http://thiendia.com/diendan/threads/group-some-swing-3vs2-va-tiep-tuc-hanh-trinh.1170335/\nTóm lại như tiêu đề đôi mình 87-95\nSang tuần sau, đầu tháng 8 or giữa tháng 8 mình tính sẽ setup chuyến đi ngoại thành\nBọn mình muốn tuyển khoảng 2-3 đôi nữa cùng tham gia buổi swing do mình setup chương trình sẽ bao gồm :\nDự kiến sẽ book 1 Villa ở ngoại thành, độc lập có bể bơi, sân vườn ... đi vào ngày giữa tuần để đảm bảo sẽ vắng vẻ tự do thoải mái hơn.\nMọi người sẽ cùng chuẩn bị đi mua đồ, ăn uống, nói chuyện tạo thân thiện, sau khi no say sẽ Swing từ bể bơi, trong nhà, trong bếp tuỳ cảm hứng lúc đó ...\nYêu cầu cặp đôi như sau:\n- Nam tuổi tư 85 đổ lại, nữ 91 đổ lại ( chênh lêch quá sẽ khó hoà nhập và nói chuyện)\n- Ngoại hình khá vì gấu nhà mình khó tính, không xăm trổ và dùng chất kích thích\n- Lịch sự và tinh tế đủ để gây thiện cảm cho người khác (quan trọng)\n- Có kinh nghiệm swing, có xe hơi thuận tiện đi lại là 1 lợi thế\n- Tuyệt đối không chụp ảnh nếu không có sự đồng ý mọi người ( tất cả mình sẽ kiểm soát)\n- Sau khi trao đổi tuyển được các cặp đôi sẽ gặp nhau 1 buổi ăn or uống nước nói chuyện trước tại hà nội rồi sẽ chốt danh sách.\n*** Inbox yêu cầu đầy đủ thông tin:\n- Tuổi cả hai, ngoại hình chiều cao cân nặng, tình trạng quan hệ, có kinh nghiệm some or swing chưa, có zl liên lạc trao đổi cụ thể\n@ Cặp đôi nào có hứng và thiện chí thật sự đọc kỹ yêu cầu thì hãy inbox . Xin phép không trả lời nhưng ng chưa đọc kỹ không đủ tiêu chuẩn vẫn đăng ký. thanks !!\nAnh em thiên địa ủng hộ cmt đóng góp ý kiến lấy động lức để mình sẽ cố gắng report sau chuyến đi thành công.\n\nCó vài ảnh Gấu nhà mọi người tham khảo\n\nCòn đây và vài hình ảnh chuyến đi trước của mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/ak47-tra-bai-cuu-van-long-mb-sang-chanh-nhung-gap-phi-cong-lao-luyen-van-phai-nam-xuong.1181621/",
  "title" : "PIC - Ngon - [AK47] Trả Bài Cửu Vân Long - MB Sang Chảnh Nhưng Gặp Phi Công Lão Luyện Vẫn Phải Nằm Xuống",
  "unixTime" : 1532631740,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/CFDE4743daab863f03995ca2.jpg", "http://server8.upload69.net/images/2018/07/26/OOXP5868adae01ac67f42192.jpg", "http://server8.upload69.net/images/2018/07/26/MUDP156876f92d6ec3c0eadf.jpg", "http://server8.upload69.net/images/2018/07/26/NKBZ09279ae0136aefc03f97.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nDear all men !\n\nDạo này gặp nhiều thần gió khiến trái tim tôi hoang mang quá , đảo qua 1 vòng diễn đàn thì toàn là mấy thím tạo acc clone rồi vào khen acc chính, lừa đc newbie chứ làm sao qua nổi mắt tôi =)) ...A E có vẻ khát tình ,thớt trao đổi thường xuyên mọc như nấm...MB cũ người mới ta nhiều vô kể.Thiên hạ sắp đại loạn ( dâm ) ...Tôi cũng phải dâm cùng ae cho bõ công sức\n\nTuy nhiên tôi cũng xin nói với tất cả mọi người rằng,quan điểm của tôi là tự làm tự ăn,miễn sướng mình là đc,đếch cần thiên hạ nói gì...Mặc dù vậy tôi vẫn luôn có nguyện vọng tìm đc những A E cùng nhóm máu \" D \" để trao đổi coi như tạo cho mình những thử thách mới ... Khi hội [AK 47] được tạo ra và qua khá nhiều vòng xét tuyển thì hội ta cũng đang dần lớn mạnh,tuy ít nhưng chất lượng , đó là điều mà @bogia_iraq \" Long Ca \" mong muốn mặc dù nó lười vkl , cả năm được đúng 1 bài viết\n\nVà hôm nay,tôi xin kể tiếp một câu chuyện bắn MB thể hiện bãn lĩnh của 1 checker LX giàu KN và giàu tham vọng... MB này do sư đệ @Cửu_vân_long share cho với yêu cầu trong 1 tuần phải có RP,bằng 1 cách nào đó em nó hẹn đc MB cho tôi gặp và để k phụ lòng sư đệ,tôi đóng vai đúng 1 thằng nông dân từ quê ra đến điểm hẹn...Tôi liều mình tự giới thiệu là \"phi công trẻ\" ở quê mới lên thành phố, đang tìm \"máy bay bà già\", nếu bà chị ô ke thì ký hợp đồng tình dục dài hạn.\n\n\"Máy bay bà già\" nhìn tôi từ đầu tới chân, mắt chớp loạn xạ, mồm tròn chữ o, hình như mụ ta choáng ngợp khi nhìn thấy \"phi công trẻ\". Tôi tự tin tiến tới, \"máy bay bà già\" lùi dần ra xa rồi đột nhiên bấm điện thoại:\n\n- A lô, bệnh viện tâm thần đấy phải không, chỗ tôi hiện đang có một thằng… Nói đến đây cũng may sư đệ Vân Long giật lại cái điện thoại và nói Anh ấy chỉ trêu thôi chứ con người Anh ấy k phải vậy đâu, chị cứ bình tĩnh đã\n\nRồi từ hôm đó tôi đã có số đt + zl mà chẳng phải vất vả như mọi khi là phải quét xung quanh tìm kiếm... Tôi nghiên cứu về MB này nguyên 1 ngày để hiểu rõ về tính nết khó ưa lại hay giả vờ sang chảnh của nó... Theo tôi nghĩ \"Có những gã đàn ông quyết tâm cưa đổ đối tượng vì có tình cảm thật sự, nhưng một số khác thì thích tán tỉnh hết người này đến người khác chỉ để muốn chứng tỏ bản thân mình...'' Đó là Tôi !\n\n“Một ngày không gặp thấy chị xinh hẳn ra, thật lạ”\n\nCâu chuyện bắt đầu bằng những dòng tin nhắn ấy... Tôi với bản chất của một “thợ săn” thích “nửa vời” để đối phương phải suy nghĩ liên tục. Không khẳng định, cũng chẳng phủ định, sự mơ hồ này có thể gieo vào MB nỗi ảo tưởng, ngộ nhận… MB biết tôi cũng như vậy,với profile thẳng thắn về sex + status mở toang về tình dục... Tôi khá tươi tỉnh và hớn hở khi nói những câu như thế. Điều đó khiến MB nghĩ : \"chứng tỏ anh ta chỉ đang tán cho vui”\n\nCho vui thôi ,nào ngờ cuộc vui đc kéo dài thêm =))\n\nVới tôi sống có nguyên tắc là điều làm nên sự khác biệt giữa một thợ săn với đám trai lăng nhăng bình thường. Một thợ săn sẽ không tán tỉnh một cách cẩu thả, tôi luôn thả cho con mồi một lý do.\n\nTôi tán tỉnh, tôi có một thái độ rất chuyên nghiệp và nam tính, điều này khiến MB dần dần ấn tượng ..Không gì làm tăng sức hấp dẫn của thợ săn hơn những câu chuyện về quá khứ của chính mình ( bịa ra mà nói ) và bắt đầu tỏ ra lúng túng, bối rối khi nhận đc sự quan tâm thể hiện tình cảm của tôi.. Tôi muốn kết thúc có hậu ... Và cách hay nhất để thợ săn quảng bá về bản thân là nói với MB rằng: Tôi hoàn toàn là một gã tồi tệ, chị hãy suy nghĩ thật kỹ trước khi ở cạnh tôi ...\n\nĐiều tuyệt vời của “công khai bản chất” là thợ săn sẽ không sợ bị lật mặt.MB tỏ ra thông minh,tự tin, kiêu ngạo lại càng dễ sa vào cái bẫy “Thử xem thằng ngu này xấu đến mức nào” ...Điểm hẹn nốt 2 là một quán cafe trên đường Văn Cao ... Tôi hẹn nhưng cố tình để MB phải đợi... Đợi tôi tới...đợi tôi thêm nữa...đợi thêm nửa giờ nữa với những lời hứa hẹn...Rồi tôi lỡ hẹn và ăn ngay quả mắng xối xả qua cái điện thoại made in Hồ Cẩm Đào\n\nQuyết k nản , tôi tìm mọi cách giải thích ..v..v.. ( thằng nào đi sau có lỡ hẹn tự mà nghĩ ra , tao đéo trình bày đâu vì hoàn cảnh đéo giống nhau )\n\nCuối cùng thì MB cũng siêu lòng và tin tôi , nó bắt tôi mua nước ép mang sang tận nhà nó vào giữa trưa nắng nóng  Tôi biết mà , nó đang lên cơn nứng loz mong manh là cái chắc =)) Tôi đến nhà nó với vẻ hứng tình trong người,tôi ngồi xích lại gần nó...với những cử chỉ thân mật bù đắp cho buổi hẹn đầu tiên...Đánh nhanh thắng nhanh với phương trâm k để cho địch kịp lấy lại tư tưởng sang chảnh...Chẳng mấy chốc MB ngã vào vòng tay tôi,với những nụ hôn ngọt ngào như nuốt chửng đôi môi xinh xắn ,thêm vẻ hoang dại từ bàn tay sục sạo liên hồi của tôi ...Bà mẹ 1 con với tình trường dạn dĩ phát tiếng rên rỉ trong cổ họng...tiếng rên đc cụ thể hóa bằng địa điểm tại gia...với tất cả nỗi khát khao... ahihi\n\nMượn bức ảnh chụp trộm đc vếu của Long đệ để cho anh em ngắm nhé\n\nXin đánh giá ngắn gọn như sau : \" MB dâm , dâm vl , người đẹp thơm tho + thêm biết tỉa tót \" mọi chi tiết xin liên hệ với thanh niên \" Long Cháo Lòng \" đã chỉ đích danh ở trên\n\nP/S : Long đệ vào nhận nhé. Nó yêu đệ còn đệ có yêu thương buồi nó đâu, đệ chỉ chơi bời qua đường như với hàng chục con rau khác. Giờ đệ đã có gấu kè kè bên cạnh rồi , cố gắng chịu khó hướng dẫn AE trong hội [AK47] đừng để thằng khác bem mất, cả hội với nhau đi đâu mà thiệt em nhỉ =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-oi-ban-day-lon-em-di.1181613/",
  "title" : "ANH ƠI, BẮN ĐẦY LỒN EM ĐI",
  "unixTime" : 1532626581,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/IMG_20180726_232433_25153122816b887d122.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_232440_3534d731148e7ac43d2.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_232421_06673fd4b173a23fbf1.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_232427_683f3b1ec4bfb6f5838.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_234029_2813de09fae72582d22.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_234242_6005c9112608304064b.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào các anh em,\n\nPhải đến khoảng 2 năm nay em xem chùa trên thiendia, ko bao giờ chịu đăng ký account. Mà thế nào dạo gần đây lại nổi hứng lên, thử lập, và thế là có bài đầu tiên này.\n\nEm và gấu yêu nhau 3 năm có lẻ, chia tay nhau vài lần, rồi lại quay lại vì cả 2 không thể chịu nổi khi không thể tìm được một cơ thể nào tuyệt vời hơn người kia.\n\nHôm nọ đi khách sạn với nhau, gấu giục \"Anh ơi, up ảnh vợ lên thiendia đi, cho mọi người vào xem cái lồn dâm của em\". Chả biết nàng nói thật hay đùa, lúc đấy lồn nàng đang đê mê vì đầy ứ tinh trùng mình vừa bắn vào ))\n\nOk em yêu, thích thì anh chiều. Anh em vào xem, like bài viết và comment: Anh em muốn làm gì với cặp vú và cái lồn này nhé\n\nFull body nàng nhé. Nhiều anh em ngắm gái thì thích mông, nhưng trên cơ thể của gấu, mình chỉ thích cặp vú và chỗ lông lồn kia kìa. Núm của gấu mình cực kỳ hồng, thề là trực tiếp nhìn ngực gái thì nhiều rồi, nhưng chưa thấy đôi núm nào hồng như thế.\n\nTrước nàng ít khi cạo lông, nhưng từ khi để ý mình thích bú lồn, nàng chăm cạo hẳn đi. Mà không cạo nhẵn đâu, thích để 1 chùm lưa thưa thế kia cơ )\n\nCặp mông của gấu mình cho anh em nào muốn ngắm nhé. Nói thẳng luôn số đo 94 ) Doggy cứ phải gọi là bạch bạch liên tục. Kích thích nhất là lúc nào nàng cúi người xuống, đứng đằng sau chỉ muốn thúc cặc mạnh 1 phút lút cán :*\n\nCái lồn dâm của gấu đây. Nhìn thế này có bao nhiêu bác muốn úp mặt vào quét 1 đường cơ bản nào ))\n\nẢnh này chụp vội lúc 2 đứa địt nhau trong chuyến đi du lịch năm ngoái. Hôm nọ chơi nhân trần với nàng, lúc gần xuất nàng cứ rên rỉ một câu làm mình ám ảnh: MẸ ƠI CON SƯỚNG QUÁ, ANH ƠI ĐỊT EM MẠNH LÊN, SAO CẶC ANH TO THẾ, ANH XUẤT ĐẦY LỒN EM ĐI, RỒI EM MANG VỀ TẶNG MẸ EM MỘT CÁI LỒN ĐẦY TINH NHÉ!!!. Đến thánh cũng đéo thể nhịn được )\n\nNàng rất thích cảm giác lồn được địt và vú được bóp, miệng thì đá lưỡi. Có anh em nào có nhã hứng giúp mình không\n\nGấu bảo tặng anh em tấm này, vì cặp vú của em nhìn cứ mơn mởn thế kia, khối anh nhìn lại đòi some )\n\nAnh em vào xem, like bài viết và comment: Anh em muốn làm gì với cặp vú và cái lồn này nhé  Hẹn gặp lại tại các bài viết sau với nhiều con ảnh tuyệt mỹ hơn =))))"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-gai-mua-huyen-my-288-body-mem-mai-mat-mui-duyen-dang-da-trang-moi-xinh-hang-300k-chat-luong.1181595/",
  "title" : "PIC - 300K - Long Biên - Ngon - E gái mưa Huyền My 288 - body mềm mại, mặt mũi duyên dáng, da trắng, môi xinh - hàng 300k chất lượng",
  "unixTime" : 1532621039,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/10241d626bfba7dbf.jpg", "http://server8.upload69.net/images/2018/07/26/2f047d164b438aae1.jpg", "http://server8.upload69.net/images/2018/07/26/3a699558b36e51ba6.jpg", "http://server8.upload69.net/images/2018/07/26/4b2e796ed2411c599.jpg", "http://server8.upload69.net/images/2018/07/26/5b48ad2de94b722d9.jpg", "http://server8.upload69.net/images/2018/07/26/6f82649c356b2480e.jpg", "http://server8.upload69.net/images/2018/07/26/72c89e78493fb5b2b.jpg", "http://server8.upload69.net/images/2018/07/26/8996b0b377a3f2aa6.jpg", "http://server8.upload69.net/images/2018/07/26/9634ed2dc56ebc4f4.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_1307367f1e3d65a28a01f2.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_13075414d961359670f14d.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_130759c2ef17e40beabb2b.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_130809f8d5ec1205bc00f4.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_1308144cb0af993b4d529a.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180723_130824e6cdf6d775532ec3.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nGiới thiệu với anh em long biên 1 em hàng rất ngon non mũm mĩm bụ bẫmNgoan và nhiệt tình với các checker\nRất tình cảm và đáng check\n\nTHÔNG TIN LIÊN LẠC :\n+ Nghệ danh : Huyền My\n+ Tuổi : 1995\n+ Giá cả : 300k/1shot\n+ Loại hàng : gái gọi sinh viên Hà Nội\n+ Địa chỉ làm việc : Bồ Đề - Long Biên\n+ Thời gian làm việc : 10h sáng tới 12h00 đêm hàng ngày ( Có nhận qua đêm )\n+ Giá phòng nn : 120k an toàn, sạch sẽ thoáng mát, đầy đủ tiện nghi\n+ Sđt : 01xxxx288\n+ Pass : Bạn A thiên địa\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\n+ Ngoại hình và khuôn mặt : Chiều cao 1m62, da dẻ trắng mịn, khuôn mặt sáng, ánh mắt đưa tình\n+ Vòng 1 : Vếu to tròn căng đét, cặp vếu rất đẹp trong Top các loại vếu, anh em cứ nhẹ nhàng bóp nắn và đá lưỡi thôi nhé\n+ Vòng 2 : Eo vừa tay, body trắng mịn chuẩn ngon\n+ Vòng 3 - Mông và bym : Mông cong cớn, luôn trong tư thế ngực tấn công mông phòng thủ, bym dâm, nhiều nước, tevet máng nước nôi chứ chảy tràn trề.\n+ Service : nhiệt tình hết mình với khách , Độ dâm cao, tevet, tư thế 69 đầy đủ , chịch là sướng, ko sướng e buồn...\n+ Thái độ : Nói ít làm nhiều, phục vụ hết mình vì có máu dâm trong người, Hợp tác tốt và nhịp nhàng khi đổi mọi tư thế xoạc.\nSERVICE CÁ NHÂN :\n\n+ Dịch vụ cam kết : Doggy, tư thế 69, 96, tevet máng, Hj, Bj, hôn môi đá lưỡi, liếm cà múa cột đầy đủ...\n+ Hôn ( môi và vếu ) : Có\n+ HJ + BJ : Có\n+ Tevet máng : Có\n+ Tắm chung : Có\n+ Qua đêm : Có\n+ Chơi lỗ nhị : Không\n+Some : không\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi check.\n+ Thể hiện văn hóa checker lịch sự khi check hàng gái gọi .\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh.\n+ AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nHÌNH ẢNH MỚI NHẤT VỀ EM :\nCHÚC ANH EM CÓ NHỮNG PHÚT GIÂY XOẠC THOẢI MÁI :\n\nMọi thông tin chi tiết vui lòng đặt gạch bên dưới , hoặc inbox để có thông tin sớm nhất\n\nCảm ơn các bác :\n\n*\n\n*"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-nhu-loan-2053-dam-dang-nhiet-tinh-nhu-nguoi-yeu.1181594/",
  "title" : "PIC - 300K - Ngon - Tân Bình - Gái gọi Tân Bình NHƯ LOAN 2053, Dâm Đãng, Nhiệt Tình Như Người Yêu.",
  "unixTime" : 1532620834,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/A24145F9-5403-4E2C-B608-49B06750FBA5fa12c6995a3b16d8.md.jpg", "http://server8.upload69.net/images/2018/07/26/B204202D-AA9F-4DBC-8FFB-64163976CE57bdacb21ad5391c87.md.jpg", "http://server8.upload69.net/images/2018/07/26/DFBC6876-812B-490D-904D-B1955641D65Ee4c7ca457de4a336.md.jpg", "http://server8.upload69.net/images/2018/07/26/0779C987-30D5-4009-A95F-76D621F04A891a3ebd1afb350343.md.jpg", "http://server8.upload69.net/images/2018/07/26/947F6646-623D-447E-8EEB-017D437BDD2Edad0d1d177d3bb85.md.jpg", "http://server8.upload69.net/images/2018/07/26/023332AB-6F00-4056-859A-D3EBB69851DEa38d0d6aa5f6e188.md.jpg", "http://server8.upload69.net/images/2018/07/26/B64CECEC-848D-4B55-95BA-994B10C1122Cf01d301b646e9092.md.jpg", "http://server8.upload69.net/images/2018/07/26/BEE70248-45BD-4052-B2D6-BD8CA9C5C32398f20382c547e91e.md.jpg", "http://server8.upload69.net/images/2018/07/26/CB89DD1F-85F9-44A3-8408-4F861800155898a7a5faeeca5efe.md.jpg", "http://server8.upload69.net/images/2018/07/26/D02B3518-F61A-4D51-B33C-B3198FC45752c9db2c8f50214bcd.md.jpg", "http://server8.upload69.net/images/2018/07/26/F80026B1-21A8-4092-ADC9-AED2283C2D965aa7b7d56b1320fb.md.jpg", "http://server8.upload69.net/images/2018/07/26/FFA01CC5-DA72-49D0-81DF-C6EC7E4F1A478b2009f5b436597c.md.jpg", "http://server8.upload69.net/images/2018/07/26/3B94CB55-04CF-45C2-82AD-B2A6C15188F05eb3c8c4848920cf.md.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào mọi người, nay rảnh rỗi dư giả tài chính nên tiếp tục quay lại check để có những rp ngon lành gửi đến ae. Em NHƯ LOAN này chắc một số anh em cũng sẽ thích, dáng người cân đối không ốm cũng không mập, ngực tròn tròn Hẹn em được là giọt qua ngay KS liền và thế là nhắn cho em nó cái số phòng chờ nàng lên.\nLên là ôm hun và sàm sở cái ngực em nó ngay.... em nó nói để em nó cưởi ra cho bú liếm mút ... nghe đã quá là chờ thui, em nó kéo áo xuống đưa cặp ngực ra vừa bóp vừa nc haha sướng .\nBóp đã là đè em nó ra xin làm vài tấm hình, chụp liên tục được những bức ngon rùi thì lao vào chén thui. Em bắt đầu khám phá khắp người em nó, sau đó mình nằm hưởng em bắt đầu hun đi lưỡi , trym mình xục lát rùi BJ bằng miệng ngon lành. ... một hồi sung sướng xong là đặt em nó bò dậy và đẩy.\nNhận Xét\nGái gọi : NHƯ LOAN - Mã số: 2053\nLoại Hàng: gái gọi sài gòn\nTuổi: U93 - Nguyên Quán: Miền Tây\nGiá: 300K/s\nKhu Vực: gái gọi Tân Bình\nCao : 1m61, Nặng 46Kg\nV1: 90 | V2: 63 | V3: 91\nMặt : Có nét, nhìn dâm dâm, cái miệng đáng yêu.\nNgực : Dạng cam sành nguyên chất, nhìn hình cảm nhận thêm nhé.\nEo : Bụng săn chắc, vừa vặn với dáng em, ôm rất thích\nMông : To vừa đủ tròn, nẩy từ phía sau cũng ngon lắm\nChym : Sạch sẽ thơm tho, không calavat, nước non đầy đủ nếu khát thì anh em uống thay lavie tốt\nSV : Làm tình vào loại siêu đỉnh sinh ra đúng để phục vụ anh em dâm thủ...\nP/s: Thông tin chi tiết A/e qua TTSH tìm hiểu nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-quynh-anh-1742-buoi-to-vui-ve-nhiet-tinh.1181586/",
  "title" : "PIC - 300K - Ngon - Tân Bình - Gái gọi Tân Bình Quỳnh Anh 1742, Bưởi to Vui Vẽ Nhiệt Tình",
  "unixTime" : 1532619253,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/1884eb80c449fd8a1.md.jpg", "http://server8.upload69.net/images/2018/07/26/206f9a5f931aee7d8.md.jpg", "http://server8.upload69.net/images/2018/07/26/3d617d236e8c50aa9.md.jpg", "http://server8.upload69.net/images/2018/07/26/44cbd6aab9523784c.md.jpg", "http://server8.upload69.net/images/2018/07/26/56f5dca21e7de5b99.md.jpg", "http://server8.upload69.net/images/2018/07/26/658b9d5646d612d13.md.jpg", "http://server8.upload69.net/images/2018/07/26/73a42a6c44ca4fd9e.md.jpg", "http://server8.upload69.net/images/2018/07/26/8b4b51d44f18b3aa7.md.jpg", "http://server8.upload69.net/images/2018/07/26/9ded0a4fa1a35195d.md.jpg", "http://server8.upload69.net/images/2018/07/26/10f5947091a957a041.md.jpg", "http://server8.upload69.net/images/2018/07/26/1183458ca23727894e.md.jpg", "http://server8.upload69.net/images/2018/07/26/12d06e0c77d9f198e9.md.jpg", "http://server8.upload69.net/images/2018/07/26/1316c436c823607509.md.jpg", "http://server8.upload69.net/images/2018/07/26/14ed611025266b5964.md.jpg", "http://server8.upload69.net/images/2018/07/26/153400aa116fb99524.md.jpg", "http://server8.upload69.net/images/2018/07/26/160c048519e82f0bc9.md.jpg", "http://server8.upload69.net/images/2018/07/26/17eb44951796630479.md.jpg", "http://server8.upload69.net/images/2018/07/26/18b34dd6964fae10a2.md.jpg", "http://server8.upload69.net/images/2018/07/26/198eca565fee9e297d.md.jpg", "http://server8.upload69.net/images/2018/07/26/20726ca0a7609df7cb.md.jpg", "http://server8.upload69.net/images/2018/07/26/2120af15127f2c5ef3.md.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nLời đầu tiên chân thành cảm ơn đồng dâm đã share cho mình em này với lời dặn dò là coi chừng bị hiếp nha nên trước khi lên đường gặp em mình cũng đã chuẩn bị sẵn tinh thần chiến đấu quyết không để em hãm hại đời trai được nhưng thật không ngờ dù chuẩn bị kỹ càng mình vẫn bị em hiếp không thương tiếc làm thằng anh lẫn thằng em phê bê xê lết về muốn hổng nổi lun nên anh em đi sau nhớ cẩn thận nhé hehe, một vài nhận xét về em này\nNhận Xét\nGái gọi : QUỲNH ANH - Mã số: 1742\nLoại Hàng: gái gọi sài gòn\nTuổi: U91 - Nguyên Quán: Miền Tây\nGiá 300K/s\nKhu Vực: gái gọi Tân Bình\n+ Chiều cao : 1m58\n+ Face : Có nét, nhìn xinh xinh, phân khúc này thì quá ngon.\n+ Ngực : Dạng bưởi, nhìn hình cảm nhận thêm nhé.\n+ Eo : Vòng eo phù hợp với dáng em.\n+ Mông : tròn, chắc, doogy kiểu này sướng - mà em cũng khoái kiểu này.\n+ Bướm : Nước tự nhiên, dư dùng không lo khó vào khó ra.\nThông tin thêm:\nThòi gian phục vụ: 9h đến 23h\nGiá KS/NN : 80K/h đầu, sạch sẽ.\nPHỤC VỤ : NHƯ NGƯỜI YÊU , VÉT MÁNG , ÔM ẤP , CHÌU CHUỘNG ..............\nService : Cực ngoan, maxx chiều khách\nP/s: Thông tin chi tiết có bên trong TTSH nhé các tềnh iu"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-ha-co-xinh-dam-lam-tinh-vo-doi.1181576/",
  "title" : "EM GÁI HẠ CƠ XINH DÂM, LÀM TÌNH VÔ ĐỐI",
  "unixTime" : 1532614706,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/26/IMG_20180726_20283677386a1bd8a274b2.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_2028401d35f64c30d46709.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_202844975f3c7d5e7992ca.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_202849097d2460b240bf3a.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_20285227442f9569dc9145.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_202856cf08f0eb023a1a5b.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_20180726_202859d152cbdcaa423e7a.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532595995805_1532611672529ec87a0ed213d1583.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532596095642_15326116693357c3feb821b7e5897.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532596661962_153261166384060aecde52cbcf0d5.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532598392629_1532611649562c4f2684231cf3519.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532599309912_153261163814819671b6a66aac005.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532599463361_1532611634353e8d79bb9751004bc.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532599569437_1532611626649d61851dd5e83e13d.jpg", "http://server8.upload69.net/images/2018/07/26/IMG_1532599878611_1532611622823337da71e4a7dfbce.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nXin gửi đến anh em, em gái Hạ Cơ dâm đãng làm tình tuyệt đỉnh."
} ]