[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trang-mon-2k-than-dam-tuoi-moi-lon-hang-non-to-ngoan-xinh-ms-5293.1181872/",
  "title" : "PIC - 400K - Cầu giấy - Ngon - GÁI GỌI TRANG MON 2K THẦN DÂM TUỔI MỚI LỚN HÀNG NON TƠ NGOAN XINH MS 5293",
  "unixTime" : 1532777438,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/0a0a5ceb9e237f7d26324f555bd973d299c2.jpg", "http://server8.upload69.net/images/2018/07/28/1bec48f18a396b673228a929f04f44b79ca7.jpg", "http://server8.upload69.net/images/2018/07/28/2e962263e0ab01f558bac44e8df48f808456.jpg", "http://server8.upload69.net/images/2018/07/28/4a396dadac654d3b1474029f8df4f108c3ca.jpg", "http://server8.upload69.net/images/2018/07/28/4f144b1b89d3688d31c201032505ff7561d4.jpg", "http://server8.upload69.net/images/2018/07/28/42deaedd6c158d4bd40478c358a940866198.jpg", "http://server8.upload69.net/images/2018/07/28/49bc5db79f7f7e21276ed619170aa2d5c7a3.jpg", "http://server8.upload69.net/images/2018/07/28/83cb5d229fea7eb427fb680c34c4fceafab9.jpg", "http://server8.upload69.net/images/2018/07/28/350de41526ddc7839ecc4558114ae9f5e9c1.jpg", "http://server8.upload69.net/images/2018/07/28/4537a50f67c78699dfd643bb076d2c2bf336.jpg", "http://server8.upload69.net/images/2018/07/28/92577660b4a855f60cb9f16e277b8f8ec57a.jpg", "http://server8.upload69.net/images/2018/07/28/b3057911bbd95a8703c8f11fe319f75bbb87.jpg", "http://server8.upload69.net/images/2018/07/28/c96db8527a9a9bc4c28b1f1ca2e6b991ece1.jpg", "http://server8.upload69.net/images/2018/07/28/d0826fa2ad6a4c34157bd3785b19b91f1bed.jpg", "http://server8.upload69.net/images/2018/07/28/ee3eb7ae76669738ce77751f9440b49b6c92.jpg", "http://server8.upload69.net/images/2018/07/28/f1e8887e49b6a8e8f1a7d440522e86f743d4.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nEm @Minhrong90 chào AE đồng dâm thiên địa hội !!!xin phép mang đến 1 em hàng rất tình cảm và non tơ rất đáng check với số tiền AE bỏ ra nhéNgon và ngoan, thái độ rất chi là dễ chịu khi tiếp xúc đảm bảo anh em sẽ có một buổi check đầy cảm hứng, anh em cứ nhẹ nhàng nhé, lịch sự nhé bởi em nó rất ngoan, cứ nhẹ nhàng, tình cảm, ôm ấp tâm sự thoải mái, thái độ của em nó sẽ thật tuyệt vời, hơn cả thế em này kèn, sáo, máng cực kỳ đẳng cấp tại khu vực nơi đây.\nDa dẻ trắng trẻo mịn màng, cặp vú sừng trâu cong vút, căng tròn, đầu ti đỏ hồng, rất đẹp, bú mút tẹt ga, thêm nữa, da dẻ trắng trẻo mịn màng thơm phức, eo thon, mông cong vút, ấp em nó phải nói sướng ngay từ nước đầu.\n\nĐến màn make love của em nó cứ gọi là chuẩn đét. Thổi kèn và sóc lọ level đỉnh cao nghệ thuật, rất có tâm, không mang chiều hướng công nghiệp nên anh em sẽ cực kỳ hài lòng.\nem nó vừa đủ 18 tuổi anh em nhé hàng chuẩn non tơ xinh xắn luôn ạ các anh em cứ yên tâm lên đường ạ\nnhớ like và góp ý ủng hộ em nhé\n=== THÔNG TIN GÁI GỌI ===\ngái gọi :TRANG MON 2K MS 5293\nloại hàng: gái gọi hà nội\nSố điện thoại:\n01699xx5293\nPASS BẠN ANH thiên địa hội\nGiá đi khách : 400K/s(30phut lên đỉnh cùng người đẹp)\nLoại gái gọi : Cave Hà Nội\nKv hoạt động : Cầu Giấy - Hoàng Quốc Việt\nKS/NN : 100k-120k/s, sạch sẽ, an toàn, hợp giá\nThời gian làm việc : 10h - 24h đêm\nQua đêm : có,thỏa thuận\nMô tả về người đẹpngười đẹp sinh năm 2k tháng 4 nhé vừa đủ 18 tuổi cao 1m65 rất ngoan ngoãn nhé các bác\n- Mặt mũi thanh tú phải nói là xinh sang, rất cá tính, X-teen. Da dẻ rất mịn và trắng lắm, thơm tho mát mịn, mắt to tròn đẹp, nụ cười rạng rỡ tỏa nắng hút hồn.\n- Ngực : To, tròn căng và chắc cực kiểu gái mới lớn, nhũ hoa bé xíu hồng hào.\nDáng cao đúng chuẩn gầm cao máy thoáng\n- Eo : eo quá đẹp, gọn gàng, săn chắc\n- Mông : mông tròn căng và cong, nói chung đầy sức sống em teen mà\n- Bướm : nước nhiều, hồng hào, khít lắm,cực sạch sẽ tevet ngon lắm luôn ý\nDịch vụ cam kết\nService : Làm tình theo phong cách giống nhân tình, ôm hôn tình cảm cùng làm tình cho nhau, cảm giác thật phê pha khi được ôm ấp một thân hình tuyệt mỹ với vòng eo gọn gàng săn chắc và mút mát cặp vếu siêu đẹp ... anh em thích cảm giác tình cảm như với người yêu mà gặp em này thì nghiện luôn. Hôn môi, đá lưỡi, vét máng, bú liếm, kèn sáo, đầy đủ công đoạn,nhẹ nhàng tình cảm, phê pha sảng khoái.\nCam kết :\n+ Hôn môi tình cảm (AE lưu ý vệ sinh sạch sẽ) : Có\n+ Vét máng, 69 : Có\n+ Ôm ấp vuốt ve sẻ chia tâm sự : Có\n+ Cho khách hôn bú bóp vú mút mát ti : Có\n+ Hj,Bj kèn sáo nhiệt tình đầy đủ công đoạn : Có\n+ Hợp tác các tư thế rất vui vẻ yêu chiều khách, thời gian rất thoải mái, em mới đi làm còn nhiều bỡ ngỡ rất mong các anh em checker ủng hộ và chỉ bảo thêm\nKhông cam kết: WC, CIA, Lỗ nhị, Some\nHàng đã kiểm định anh em cứ thế alo thôi - chúc anh em có một bữa chơi vui vẻ\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.Chúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-ae-tro-giup.1181869/",
  "title" : "Xin ae trợ giúp",
  "unixTime" : 1532774931,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nở hải phòng mk chỗ nào chữa sùi mào gà tốt nhỉ"
} ]