[ {
  "url" : "http://thiendia.com/diendan/threads/vip-massage-tokyo-775-hoang-sa-p9-q3-massage-nuru.1179465/",
  "title" : "Massage - Chuẩn - [VIP] Massage TOKYO - 775 Hoàng Sa . P9 .Q3 : Massage Nuru",
  "unixTime" : 1534284000,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/14/Nhat-ban-273a2d9f3d7746dc0.jpg", "http://server8.upload69.net/images/2018/07/14/Nhat-banb299cc7787897702.jpg", "http://server8.upload69.net/images/2018/07/14/vn14779572f7fd80d16.jpg", "http://server8.upload69.net/images/2018/07/14/vn23277b35b94b09a9c.jpg", "http://server8.upload69.net/images/2018/07/14/tq19fd7b1bfeeb7c8f5.jpg", "http://server8.upload69.net/images/2018/07/14/tq2b88e7df65160d80b.jpg", "http://server8.upload69.net/images/2018/07/14/ad18928f4fd1fbcae43.jpg", "http://server8.upload69.net/images/2018/07/14/ad208493b1610c43b17.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMassage Tokyo\n775 Hoàng Sa, P9, Q3\n( ngay cầu số 9 đường hoàng sa )Massage là nơi chất chứa bao nhiêu cảm xúc của anh em khi đến, cũng như giải bày tâm sự của chính mình, bao nhiêu xúc cảm được gửi gắm một cách đong đầy trộn lẫn và hòa quyện lại với nhau tạo nên một từ hoàn hảo mang tên “ Massage”.\n\nVới tiêu chí không ngừng sáng tạo và phát triển, Massage Tokyo thiết kế hệ thống Phòng Super Vip mang đậm phong cách của từng quốc gia nhằm mang đến cho anh em cảm giác thư giãn mới lạ.\n\nPhòng Super Vip sẽ được đưa vào phục vụ\n--------------------\n\nPhong Cách Nhật Bản\n\nPhong Cách Việt Nam\n\nPhong Cách Trung Quốc\n\nPhong Cách Ấn Độ\n\n--------------\nVới mong muốn mang đến cho anh em những địa điểm thư giãn tốt nhất, thuận tiện nhất và thoải mái nhất. Tokyo sẽ không ngừng nâng cao giá trị phục vụ và tinh thần cho anh em thư giãn sau những bộn bề trong cuộc sống.\n\nMassage Tokyo luôn nêu cao tinh thần phục vụ khách hàng chu đáo và tận tình khi đến với dịch vụ tại cơ sở, với đội ngũ nhân viên ktv chuyên nghiệp cùng với sự đào tạo bài bản sẽ giúp cho các anh em giải tỏa được những căng thẳng mệt mỏi, những kỹ năng “ Thư giãn” đặc biệt của từng KTV sẽ giúp cho tinh thần của anh em sảng khoái và sung sức hơn.\n\nCơ sở sẽ mang một hình hài mới mẻ sang trọng và lộng lẫy. Sắc vóc uy nghi kết hợp cùng vị trí tọa lạc lại nằm ngay trên 1 trong những trục đường thoáng mát đẹp nhất Sài Gòn\n\nCơ sở Massage tokyo sẽ chính thức hoàn thiện để khai trương và sẽ đi vào hoạt động tiếp đón quý anh em vào lúc 14h ngày 15.07.2018.\n\nKhung giờ hoạt động tại cơ sở Massage tokyo:\nTừ 10h30 sáng đến 2h sáng hôm sau.\nTokyo tự hào là cơ sở không chỉ đáp ứng cho ae về cơ sở vật chất mà còn đáp ứng cho ae cả về tinh thần với dịch vụ sướng nhất sài gòn\n\nCác gói dịch vụ:\nMassage Vip 1: tic 500k\n\n* DV : được tắm rửa sạch sẽ - đấm bóp thư giãn - trườn bò các kiểu - bị hiếp không thương tiếc. Massage Vip 2: tic 700k ( Nuru cao cấp )\n\n* DV : Được các bé mặc bikini tắm chung + Nuru Tip min = Tic\nMassage Tokyo chúng em áp dụng và đầu tư với giường rộng trang thí đẹp mắt, nhân viên được đào tạo bài bản và dầu massage chính hãng được nhập khẩu bên nước ngoài, đảm bảo dễ rửa sạch, không màu không mùi có độ kết dính cao và giấy tờ nhập khẩu đầy đủ.\n\nTokyo chúng em xin hứa sẽ luôn cố gắng phục vụ, lắng nghe và không ngừng phát triển để cung cấp cho anh em dịch vụ tốt nhất .\n\nhotline : 0908091538\n\nMassage Tokyo Hân Hạnh Được Phục Vụ Quý Anh Em"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-linh-97-cafe-galaxy-rau-du-ham-tien-1-note.1181939/",
  "title" : "PIC - Nha Trang - Em Linh 97 Cafe Galaxy rau đú ham tiền 1 note !",
  "unixTime" : 1532811887,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/1c01125e418ba0d5f99ac561d722acbc259a.jpg", "http://server8.upload69.net/images/2018/07/28/75f0fab3a96648381177c3a61d0a23fa2f45.jpg", "http://server8.upload69.net/images/2018/07/28/914bf117a2c2439c1ad38f662d928adc4dd9.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChào mọi người, chúc mọi người một buổi tối thật vui vẻ và tràn đầy hạnh phúc, vâng như mọi người cũng đã biết mình là newbie nên việc chăn rau hết sức gian nan và khó khăn với mình, việc tự tìm quanh đây để rà rau như anh em đồng dâm có giao lưu với mình tâm sự rất nhọc nhằn, một phần bởi nông dân đất Nha Trang ngày càng đông, rau lại khó khai phá nên mấy em Rau vô cùng đề phòng , may mà mình được thương tình, một lão làng share cho mình em rau này qua ZALO, may mà em ấy đồng ý kb rồi nói chuyện, một phần nhờ info bác lão làng ấy cho trước nên mình dễ dàng đánh vào tâm lí ham tiền của em rau Linh này, nhờ một người bạn có xe SH việt mượn để qua chở em ấy đi ăn , vâng vào quán nướng Tô Vĩnh Diện nhưng ăn chưa tới 150k chủ yếu em ấy tới chụp hình check in sống ảo với bạn bè ( đúng là rau đú ) ... sau khi ăn , trên đường chở về mình mạnh tay lái đánh quẹo vào nhà nghỉ gần nhất...\nĐánh giá :\nFace : 6.5+1đ biết trang điểm + 1đ mặt dâm vcl = 8.5đ\nV1 : hơi nhỏ 7đ\nV2 : có eo đang quàng 7.5đ\nV3 : vẫn là vòng mình thích nhất 8đ\nV4 : không mùi, sờ nước đã ướt tay 8đ\nSkill : full skill bú bi liếm cột trừ quét lỗ đít ), hợp tác 69 tư thế chưa thử thông đít , âm thanh không được sống động cho lắm mà đủ nghe vừa phải, mình chịch 3 shot để lấy lại vốn )))) , giỡn chứ lâu rồi ko xả nay mới xả được nên làm 3 shot\n\nPS : Nhận giao lưu với tất cả anh em thiên địa Nha Trang từ newbie tới lão làng ạ, mong là sẽ gặp được những tiền bối ẩn danh tiếp theo , em Linh này cũng nhiều anh em biết nên mình đăng mong là anh em không có đâm chọt mình, tội mình lắm, nếu thấy bài viết hay xin cho 1 like, cảm ơn, vâng một lần nữa xin cảm ơn anh em đông dâm rất nhiều ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-hanh-ms-3619-den-voi-em-chi-co-de-me.1181932/",
  "title" : "PIC - 200K - Ngon - Kim Đồng - Hồng Hạnh Ms 3619 - Đến với em chỉ có đê mê",
  "unixTime" : 1532807901,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/21218ae422b423abe.jpg", "http://server8.upload69.net/images/2018/07/28/3862be2bc7630d2ad.jpg", "http://server8.upload69.net/images/2018/07/28/4753030f19975729e.jpg", "http://server8.upload69.net/images/2018/07/28/5aefd651a8db1dc6f.jpg", "http://server8.upload69.net/images/2018/07/28/6022dd1a62b3576c9.jpg", "http://server8.upload69.net/images/2018/07/28/7085316d9f7bfa917.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nĐc share em này cũng 1 tuần rồi , bận nhiều việc ko RP đc , hôm qua mới có thời gian đi với em , một buổi tối mưa gió mà e vẫn đúng giờ và hết sức nhiệt tình , cảm giác quá là ok .\nĐi vào đánh giá luôn\nThông tin\nGái gọi : Hồng hạnh\nMs : 3619\nSĐT: 0169xxx3619\nLoại hàng: gái gọi hà nội\nGiá: 200/Shot - 300k/2s\nTime : Thoải mái thời gian\nThời gian làm việc: từ 11h đến 22h tối\nGiá nhà nghỉ, khách sạn: 70k/2h\nKhu vực thường xuyên hoạt động: Đền Lừ\n+ Chiều cao : Em nó cao phải 1m65, dáng người còn đẹp , khối em non tơ mong như em nó còn không được : 8d\n+ Face : Mặt xinh, dễ nhìn, còn nguyên nét kiêu kỳ thủa con gái nhé : 8d\n+ Ngực : Còn chắc chắn , bú mút rất sướng : 8d\n+ Eo : Có chút mỡ : 7d\n+ Mông : Đáng phải nói to như cái lồng bàn : 8d\n+ Bướm : còn rất đẹp,và vạt theo thời gian, bú mút rất thích: 7 điểm\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : Đừng để nét mặt ngay thơ đánh lừa , em là con quỷ dâm dục thật sự, bú mút thôi rồi, HJ,aBj điêu nghệ\n\nDịch vụ cam kết:\n+ Hôn môi : Có\n+ Hôn, Bóp ngực : Có\n+ Hj : Có\n+ Bj : Có\n+ Vét : Có , làm em nó sướng thì các bác cứ vét no nước đi\n+ WC : không\n+ CIA : không\n+ Chơi lỗ nhị : không\n+ Tắm chung : Không\n+ Phục vụ some : Không\n+ Qua đêm : thỏa thuận\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheck hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/na-99-ktqd-mon-qua-cua-tao-hoa.1181922/",
  "title" : "PIC - NA - 99 - KTQD - Món quà của tạo hóa",
  "unixTime" : 1532801359,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/a6c702e9d4f8dd43e.png", "http://server8.upload69.net/images/2018/07/28/c97e3962a684f663b.png", "http://server8.upload69.net/images/2018/07/28/e-21a4509e1d3d31002.png", "http://server8.upload69.net/images/2018/07/28/e9c981936809d36f7.png", "http://server8.upload69.net/images/2018/07/28/bf3439ce146b83fa4.png", "http://server8.upload69.net/images/2018/07/28/g9523d5e2739785a0.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTrước khi kể câu chuyện này, mình xin đính chính, mình là một kẻ không-hề-thích chăn rau. Ngoài ny, mình chỉ có 1 mqh khác ngoài luồng (bác nào từng theo dõi những post trước của mình sẽ biết), mình thực sự k có thời gian và hứng thú cho việc nuôi 1 lúc nhiều em để thỏa mãn nhu cầu. Nhưng chuyện này, nó lại đến một cách rất tự nhiên và nhẹ nhàng như thế.\nMình có 1 team 5 người chơi thân với nhau như ruột thịt, trong đó có một thằng em quen nhau từ khi còn cởi chuồng tắm mưa, và nó học KTQD năm cuối. Hôm đó là nó chụp ảnh kỷ yếu, theo lịch trình cả team sẽ qua chụp ảnh kỷ niệm cùng nó tại công viên Yên Sở vì phải cuối giờ chiều mọi người mới sắp xếp công việc để đến được. Và rồi tôi gặp em ở đó!\nEm đến đó cùng hội CLB văn nghệ gì đó ở trường mà thằng em tôi cũng tham gia. Một cô gái k phải quá xinh đẹp nhưng vóc dáng chẳng chê vào đâu đc, rất duyên và hoạt ngôn. Một mình em làm huyên náo cả một góc làm cho mọi người k muốn cũng phải để ý, nhưng chỉ là ấn tượng nhất thời lúc đó mà thôi.\nBẵng đi khoảng 2 tuần thì fb của tôi thông báo được tag ảnh ở album Kỷ yếu của thằng em. Và dĩ nhiên trong album đó, có cả ảnh tag cô bé đó. Tôi tò mò vào xem, và add friend. K biết có phải do có bạn chung, hay vì avatar khá công tử của tôi mà tôi may mắn được chấp nhận. Những câu chuyện ban đầu cũng chỉ là những câu hỏi xã giao, nhưng tôi biết làm thế nào để dẫn dắt câu chuyện. Dần dần, chúng tôi phát triển mqh ở một mức mà tôi cũng k biết đặt tên là thế nào. Em biết tôi có người yêu ở xa, nhưng k vì thế mà từ chối những lời mời đi ăn, đi xem phim với tôi.\nVà rồi khi có cơ hội, bản năng khiến tôi k thể kiềm chế. Em như một con thỏ non theo cả nghĩa đen lẫn nghĩa bóng, tròn trịa và mịn màng. Vì em học nhảy nên vóc dáng của em thực sự k chê vào đâu được, với tôi, cũng là lần đầu tiên của em...\nTôi sẽ không chấm điểm, vì với tôi em k phải một món hàng, mà là một MÓN QUÀ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/dinh-cao-cua-nghe-thuat-nhiep-anh.1181919/",
  "title" : "Đỉnh cao của nghệ thuật nhiếp ảnh!",
  "unixTime" : 1532800510,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/A28ECBFE-806F-4486-93AF-7368D49529039e64b6cafe2775d0.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMời anh em cùng ngự lãm!"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-cau-em-version-4-mong-1-ngay-hoi-ngo.1181918/",
  "title" : "PIC - Vợ chồng cậu em Version 4- Mong 1 ngày hội ngộ.",
  "unixTime" : 1532800392,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/_20180729_003557bd3d7c124057093e.jpg", "http://server8.upload69.net/images/2018/07/28/_20180729_003706bbde80d4e44cf749.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-54-463080512fba34a4e7.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-54-365bdea8d1b1722743.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-54-54bc55c56f20902d9a.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-12d0d1ae555763a3f4.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-225ca58175693d0a75.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-2921253b7a1b2098b9.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-46953319493925c681.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-536e5fc32e1fb6a2ba.jpg", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-51-369e76b17e1945619b.png", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-53-276c67de28d7c4d63f.png", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-53-396ca4af837fd4de28.png", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-53-51f9d8b8ade6fcee0a.png", "http://server8.upload69.net/images/2018/07/28/WaterMark_2018-07-28-23-55-0301e7bf60ff877e55.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nRất vui được gặp lại các đồng dâm thân yêu!\nSau 3 Version ra mắt trước đây nhận được sự hưởng ứng nhiệt tình của rất nhiều anh em. Lượt like và theo dõi tăng mạnh cộng với bệnh dâm của vc cậu e k có dấu hiệu thuyên giảm mà ngày càng nặng thêm. Hôm nay mình xin ra mắt tiếp ver4 để phục vụ cũng như lời cảm ơn đối với vc cậu e và toàn thể các đồng dâm đã ủng hộ mình trong time qua.\nSơ lược 1 đoạn call giữa mình vs bx cậu ấy:\nBx: Alo??? (thường bx cậu ấy chủ động gọi cho mình thôi chứ mình k dám phiền)\nTui: A nghe nè!\nBx: A ra chưa??\nTui: E vs ck chưa ra sao a ra được!?(thật ra đã muốn out haha)\nBx: A có muốn bú lồn không?(trai Nam mà nghe giọng nữ miền Bắc thế sao chịu nỗi??!!)\nTui: A muốn lắm chứ!\nBx: E cũng muốn a bú lồn e lắm!\nTui: E muốn bú cặc a không!?\nBx: Dạ có, e muốn ah.. ah.. ah..?!\nPhạch phạch phạch.... Đầu dây bên kia không nghe e nói nữa mà thay vào đó là những tiếng ư..a của e. Chắc là do có mở loa lớn cho cậu e nghe nên cậu ấy mới nổi cơn ghen mà hành hạ bx đến vậy.\nCòn nói rất nhiều nhưng mình chỉ sơ lược những đoạn chính thôi, khi nào bx cậu ấy chịu chat xxx text thì mình sẽ post để ae không nghi ngờ, bảo mình đang viết truyện sex thì khổ hihi.\nNhân đây nếu vc e có đọc bài này thì cho a cảm ơn vc e đã tin tưởng và gắn bó với a trong 1time dài đến vậy.\nCậu e này tâm lý vcl haha\n\nMong được sự cổ vũ nhiệt tình của ae, quan trọng nhất là những cú like và cmt cực dâm để 2vc cậu ấy có tinh thần gửi ảnh cho người post thuê này phục vụ ae TĐ.\nSắp tới có chuyến công tác ra Bắc, mong rằng sẽ được uống vs vc cậu cốc bia HN, ngắm Hồ Gươm... Và.... Thôi cứ thuận theo tự nhiên, chuyện gì đến sẽ đến...\nẢnh tổng hợp những lần giao lưu gần đây\nChúc ae đồng dâm buổi khuya vui vẻ!\nNhân tiện có cặp vc nào có nhu cầu post ảnh tương tự vậy thì inbox mình, văn vẻ không hay nhưng được cái nhiệt tình ahihi.\n\nVừa bú cu cho ck vừa xem mình thẩm du, quá đáng lắm luôn ớ...\n\nCmt cực dâm động viên tinh thần nhé ae!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-96-0n-vinh-tuy-gai-th-de-ngoai-quan.1181916/",
  "title" : "T 96 -0n - Vĩnh Tuy, gái TH ... để ngoài quần",
  "unixTime" : 1532799140,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nEm không có văn vở gì hay không có thói quen đánh giá nhận xét vì mỗi người 1 gu\nNhư tiêu đề e nó 96 Hoa Thanh Quế ,bài tình yêu đẹp và 0N. 2 Zalo và sđt, a chưa bao h chụp ảnh nên cũng chả có dữ liệu gì về HD :v\nChúc ae cuối tuần xanh ruột"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-ve-nha-nghi-o-can-tho.1181912/",
  "title" : "Hỏi về nhà nghỉ ở cần thơ",
  "unixTime" : 1532796443,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nmình ở cần thơ,mới quen con bé học Đông Y,mình dụ nó đi nhà nghỉ giác hơi cho mình rùi tính cách ăn thịt,nên mình muốn hỏi các bạn ở cần thơ biết nhà nghỉ nào có đồ giác hơi không chỉ giúp mình với!thank các bạn..."
}, {
  "url" : "http://thiendia.com/diendan/threads/dinh-cao-cua-may-bay-reup.1181909/",
  "title" : "PIC - Ngon - Vinh - Đỉnh cao của máy bay ( reup)",
  "unixTime" : 1532795114,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/DAA42F2A-3E39-4851-8A9A-B55BB679336B1222be4d291c8bdb.png", "http://server8.upload69.net/images/2018/07/28/00DF6F1E-BBE1-4F2B-BB74-CF00958C59EA519f678aa933f2f2.png", "http://server8.upload69.net/images/2018/07/28/EA979408-5799-4D9A-A546-A92AEBB1E5FCfaf223fb4ef4bd49.png", "http://server8.upload69.net/images/2018/07/28/5B9436BE-E8AD-4E94-B30E-830CB1F61C37aaed0fb9c66cdcb3.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nmới đáp sân bay vinh trưa hôm qua. Ngồi quét zalo cả trưa đến 4h chiều có câi kèo ngay với 1 mb zâm đãng. Mb có ck có con rồi nhé. Nói chung là ko có gì hơn để nói ngoài 2 từ xuất sắc. Cực kì nhẹ nhàng tình cảm. Tắm chung cmnl. Vừa tắm vừa bj. Ra giường thì đúng mình đc phục vụ hơn cả vua.\nNhưng...\nKhi ra về thì có nói muốn mua bộ mỹ phẩm này 350k. J j đó. M k có tiền lẻ đưa luôn 5 lít cho mb trả luôn tiền phòng ). Các br đừng hỏi e thế là mb tình cảm hay thương mại. Vì e thích nhất khoản sv tốt nên với e có 5 lít thì cũnh quá hời với sv: liếm mút toàn thân, wc ngón chân, bj ướt át, cum in alo. Ở vinh mà kiếm đc hàng như thế thì quá hiếm. M có thể share cho các đồnh dâm ở vinh với đkien có rau 0-1 note chuẩn để trao đổi. M về Vinh ( quê hương) chơi 2 tháng nên cần kiếm e nào ngon ngọt làm bạn tình cả tháng ). Còn mình ko share tùm lum đâu ạ. Các đồng dâm nhìn hình thì hiểu độ dâm nhé.\n\nĐánh giá:\nTên: Thương\nKhu vực: nghi xuân - đh vinh\nMặt : 6,5d\nV1: 7d to căng đủ bóp\nV2: 7d ít mỡ\nV3: 8d doggy phê lòi\n\nCHỈ NHẬN TRAO ĐỔI VỚI RAU 0-1 note CÓ THỂ LÀM GẤU 1 tháng đc. Hehe."
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-video-voi-chi-ho.1181903/",
  "title" : "Lén chị video với chị họ",
  "unixTime" : 1532792937,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/28/00E6FB91-FB37-4894-B644-7ADA118F396A00d6f63480df6e9c.jpg", "http://server8.upload69.net/images/2018/07/28/7168D1B1-5EA8-4B26-BC9B-0E30D6E7EFDA6866026b42138ab9.jpg", "http://server8.upload69.net/images/2018/07/28/5B419D8C-01F5-44BE-99C4-2E3F50610239e773c25f632edb86.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nchụp lén chị họ\nLần đầu up hình nên ko biết đăng hình làm sao mấy bác hướng dẫn em với,đang lom khom rình mò mấy em chung nhà trọ đây\nLink ae xem"
} ]