[ {
  "url" : "http://thiendia.com/diendan/threads/mh-gio-nghi-trua.1182022/",
  "title" : "Đà Nẵng - Massage - MH giờ nghỉ trưa",
  "unixTime" : 1532857947,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/7c56c049289dc9c3908cc22f58413d91b3f9.jpg", "http://server8.upload69.net/images/2018/07/29/ab901087f853190d40429e40b3850fdac76f.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nmình biết quán này 2 năm r , từ hồi mà tới z có 400k vé vip 200 giờ đã 300-500 , vào gặp random tất cả , có vui có buồn nhưng mình thấy thái độ ở đây thì ok, ưng í nhất là e thúy kiều mà nó nghỉ từ lâu r nên buồn dạo này k thèm vào lun , cũng ms đi cách đây 1 tuần có 1 e cũng khá ok mà mình quên hỏi tên =)) a e ơi cái này hên xui nhé k phải lúc nào cũng tốt và lúc nào cũng xấu , ông cứ sạch sẽ nhu mì thì con hàng nó phục vụ mình tốt thôi , k có gì đáng lo cả còn chim hôi đứa nào chẳng sợ , chẳng k mún phục vụ đúng k\ntiện dây ae có đứa nào full sv như e thúy kiều thì cho e cái tên với\ncảm ơn ae tđ nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-trai-tre-va-sw-cac-cap-vc-that-cho-vo-yeu-dam-dang-p.1182017/",
  "title" : "Ha Noi - Tuyển some trai trẻ và sw các cặp vc thật cho vợ yêu dâm đãng :p",
  "unixTime" : 1532855382,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/27/573562C2-F74E-48D9-8D13-AC729DFEB567b81f342ca1ebbfca.jpg", "http://server8.upload69.net/images/2018/07/27/9210BD5E-B633-4F39-9EDE-D1A9E32CD91E0a6fafb086f11642.jpg", "http://server8.upload69.net/images/2018/05/12/CA327F92-6ED6-44B2-A314-37FA0668DB08bf4d9ced9d424311.jpg", "http://server8.upload69.net/images/2018/05/12/C853A909-D950-4781-95E2-427740601D7C742c9febb662e515.jpg", "http://server8.upload69.net/images/2018/05/12/8930A1AE-170D-4797-81D3-776B481B6D1C924660bcb1e09718.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nXin chào các ae đồng dâm có cùng đam mê và sở thích dâm dục. Vc m 88-90 dân vp lịch sự body đẹp khỏi chê muốn tìm cặp vc thật giao lưu sw hoặc trai trẻ đẹp some cùng vk\nYêu cầu: các cặp đôi là vợ chồng thật có đam mê dâm dục độ tuổi cuối 8x đầu 9x, lịch sự kín đáo sạch sẽ giữ gìn cho nhau ( cái mình quan trọng nhất là lịch sự, tôn trọng nhau phải biết chiều phụ nữ, nói chuyện nhẹ nhàng, ko hút thuốc nhé vc mình ghét nhất thuốc lá, ko sử dụng bất kì chất kích thích nào..phải có giấy khám sức khơẻ ko bệnh tật)\ncác cặp đôi ứng tuyển ib mình ảnh mặt + body 2 vc ( body khoả thân luôn càng thích các cặp nhé ) + số dt zalo mình sẽ check và nc xem có lịch sự và đam mê ko, lông lá ko quá nhiều tỉa tót càng đẹp càng lợi thế\nđk bắt buộc nhé các ae nếu ko phải vc thật ib thiếu thông tin mình sẽ ko tl.\nVề some thì yêu cầu trai to cao khoẻ mạnh body đẹp là lợi thế (ko tuyển bụng bia nhé @@) tuổi từ 22-30 đầu 9x cuối 8x. ko hút thuốc sử dụng chất kích thích có thể xăm nhưng ko hổ báo nhé nc nhẹ nhàng lịch sự tôn trọng phụ nữ lắng nghe yêu cầu của nàng ( cũng yêu cầu lịch sự ton trọng gìn giữ cho nhau ko làm ảnh hưởng đến cuộc sống của nhau ko bệnh tật có giấy khám sức khoẻ đàng hoàng, lông lá vừa phải tỉa tót gọn gàng sạch sẽ nhé ) ai muốn thì ib mình ảnh mặt body toàn thân hàng họ + số dt zalo mình sẽ test trước rồi vợ sẽ chọn\nsau đây là 1 vài ảnh của vợ"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-iu-hot-girl.1182016/",
  "title" : "Vợ iu hot girl",
  "unixTime" : 1532855158,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/IMG_20180729_15291620b229c50146b870.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_20180729_152919fa086c4ec6e8e424.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_1532853390639_1532854180340a1bf6910b01bfbac.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_1532853393962_1532854181261fe29aef6ee30cf3f.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_1532853392679_1532854180668e8cda262b9f1cbb0.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_1532853391645_1532854180486fe38652ecac986c8.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_20180729_152921a7083c41ed227222.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nVợ em là tiểu thư ngày trước khi yêu em ngu ngơ không biết cái j mà giờ thì cái j cũng biết hehe.\nChuẩn bị đi có việc mà ch bảo ch béng chụp cho ch ảnh của v iu đi, thế là 1.2.3 lột hết để chụp choẹt gửi cho ch quay tay.\nCác bác thấy v em cod tâm lí k ạ. Có chút ảnh gọi là khoe v. Mong các bác cmt nhiệt tình lấy động lực cho v em chụp tiếp ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tim-cap-doi-soft-swing-tu-a-den-x-yeu-cau-nhiet-tinh-va-chan-that.1182014/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - HN - Tìm cặp đôi Soft Swing từ A đến X. Yêu cầu nhiệt tình và chân thật.",
  "unixTime" : 1532854063,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/A16e4ddab291b71b07.jpg", "http://server8.upload69.net/images/2018/07/29/A2ca727322327ee5b5.jpg", "http://server8.upload69.net/images/2018/07/29/A30323df33a526e802.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMình tham gia thiên địa từ thời LX chấm mỹ nhưng chủ yếu tầu ngầm đọc bài là chính. Nay đã thuyết phục được bx tìm cặp đôi Soft Swing từ A-X, chưa đồng ý đến Z nên mạnh dạn đăng bài tìm cặp đôi có cùng sở thích để giao lưu và chia sẻ những trải nghiệm tình dục mới.\n\nĐôi mình 85-90, khu vực Mỹ Đình - Hà Nội. Mình 1m64 59 kg, bx 1m59 49kg, sở thích tình dục nhẹ nhàng, lãng mạn.\nYêu cầu tìm 1 cặp đôi soft swing có độ tuổi không chênh lệch quá nhiều, nhiệt tình và sẵn sàng gặp nhau để giao lưu, quan trọng là vk hay ng yêu của các bạn đã sẵn sàng và thoải mái cho Soft Swing. Tránh tình trạng hẹn hò bỏ bom, lý do như vk đèn đỏ, ng yêu em đi công tác, vk em mổ ruột thừa rồi lặng im không nói ... khiến cho đôi mình nhiều khi chán nản và mất hứng vô cùng.\n\nLưu ý:\n- Phải là vợ chồng hoặc ng yêu.\n- Có ngoại hình 1 chút không cần quá đẹp\n- Không hút thuôc, sử dụng chất kích thích\n- Không xăm mình\n- Có ảnh chụp vợ chok có thể che mặt để nhìn sơ bộ cho dễ hình dung\n\nHơn nữa, đôi mình sẽ tạo nhóm chat Zalo 4 người để 2 bên nói chuyện, giao lưu làm quen cho thoải mái, thậm chí có thể chat Sex hoặc Swing ảo để tạo cảm giác cũng như kích thích tính dâm của hai bên.\n\nCác bạn xin Some hoặc Swing vui lòng đừng inbox mình để mất thời gian của đôi bên. Đặc biệt các bạn có vk hoặc ng yêu chưa đồng ý Soft Swing cũng đừng inbox mình nhé.\n\nRất mong nhận đc inbox của các cặp đôi cùng sở thích và phù hợp với tiêu chí ở trên.\n\nChúc diễn đàn luôn là sân chơi bổ ích cho mọi nhà."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-thuong-nhat-voi-co-hang-xom.1182010/",
  "title" : "PIC - !!! Chuyện thường nhật với \" Cô hàng xóm \" !!!",
  "unixTime" : 1532852583,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/D2A9791C-054B-4F02-AE27-7D2528D23C2F6134fc89ad436104.jpg", "http://server8.upload69.net/images/2018/07/29/43A10DA2-B438-40AC-9A54-6CD8D04974B69cfa89424092c595.jpg", "http://server8.upload69.net/images/2018/07/29/88A51927-DFAF-4F6C-9DC9-AD0E7B8064D7e0ac8f787628b753.jpg", "http://server8.upload69.net/images/2018/07/29/901077C6-BB53-4629-9727-18F5521AEBDDb91d28dec80c9518.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nkeke, Tu bi con tơ niu :\nTừ hôm lập topic trước về em hàng xóm, tôi nhận được rất nhiều tin nhắn pm riêng cũng như comment của các bác về em nó. Trước hết là tôi cảm thấy rất vui đã, vui vì được các bác khen haha, nào là khen may mắn, có phước rồi em nó đẹp, lol đẹp các kiểu và ai cũng muốn được 1 lần với em nó ^^ . Nhưng kèm theo đó, là một số bạn pm riêng rất thô thiển rồi kèm theo là những lời nói khiếm nhã, các bạn tin câu chuyện hay ko là tùy các bạn, các bạn muôn kết bạn giao lưu tôi cũng đồng ý nhưng phải thiện chí, chứ không phải là ra lệnh hay yêu cầu .\nBỏ qua mấy cái vớ vẩn sang 1 bên, phần hơn tôi vẫn rất thích các bác comment thiện chí keke, hôm nay viết tiếp bài nữa về câu chuyện thường ngày giữ 2 gia đình tôi và em nó ^^\n...\nThỉnh thoảng 2 a e cũng có những động chạm này nọ, nhưng có lúc vô tình nhưng cố tình nhiều hơn keke . Ví dụ với các bác thế này : Chuyện sang sửa hộ em nó cái điều hòa, mình cứ nói là sửa cho nó oai chứ mình biết chút ít thôi à. Nhà này thì em nó thuê lại của 1 bà cô họ trong nhà, điều hòa thì lâu rồi ko ai vệ sinh, nên dẫn đến bẩn cả cục trong và ngoài, sẵn tiện có máy xịt ( nhà mình khá đầy đủ dụng cụ để làm những việc gia đình ) nên bảo anh sửa cho, em nó nói là bị nước chảy vào nhà rồi thì ko mát này nọ. Thể hiện vài đường cơ bản xịt vệ sinh 2 cục, nước bẩn đen thui, 1 tiếng sau, điều hòa mát rượi , được em cảm ơn rối rít, mình thì trêu :\nMình : - ra ngoài là chúng nó lấy em 4 500k đó.\nEhx : - thế ạ ? em cảm ơn anh nhiều quá, chứ mấy hôm nóng quá chịu không được a ạ, lại còn nước cứ tong tỏng xuống giường nữa, em giặt mấy cái chăn rồi, cảm ơn a nhiều ạ, hôm nào a rủ chị sang nhà ăn với vợ chồng em nhé ! Em mời để cảm ơn anh chị ^^\nMình : - có gì đâu em, a chị sẽ sang, nhưng ít ra cho a côc nước đá đã chứ, nhễ nhại mồ hôi rồi đây này .\nEhx : - ôi em vô ý, a đợi em tí. Thế là mình được cốc nước chanh mát lạnh, kèm thêm 1 câu anh vào tắm qua đi nhé, mình thì trêu a có mang quần áo đồ lót đâu mà tắm ở đây, em ko ngại à ai thấy a tắm thì sao ? ) thế là mình đi về luôn nhìn em nó thì mặt đỏ ửng lên ^^\nNgoài ví dụ này thì cũng có những chuyện khác cũng hay như là 2 nhà cùng nhậu với nhau, rồi đi vincom bà triệu mua sắm này nọ, em nó và vợ mình thì cũng hợp gu nhau, cũng hay chia sẻ những chuyện đàn ông anh em mình bảo là trên giời dưới biển, hết chuyện công việc, thời trang, mỹ phẩm, đồ trang sức, vân vân và vân vân rồi lại đến chuyện gia đình này nọ. 2 chị em nhà nó mà buôn chắc xuyên lục địa luôn mất ) Mấy chuyện này e kể part sau nhé, giờ em gửi mấy cái ảnh ngủ em nó về sau để các bác xem trước keke, còn chuyện thường nhật thế nào thì em kể sau ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/idol-amada-cerny-cua-tuiii.1181993/",
  "title" : "Idol Amada Cerny của tuiii",
  "unixTime" : 1532845053,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/42E429AA-9958-4CA6-A7E5-E2F40A09947A23e096f68b33ba31.jpg", "http://server8.upload69.net/images/2018/07/29/3C0208B5-DCE8-4BC6-99BD-0A3AF786D1565d3349a75d10ccc7.jpg", "http://server8.upload69.net/images/2018/07/29/DD8B7D3A-CC04-46FF-9F9B-DA099C92A12756f3834fab1141ec.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nChắc ae đồng dâm không còn lạ lẫm gì với nhân vật này. Hãy thưởng thức nhé. Có link full bên dưới\n\nLinh full: https://www.celebjihad.com/amanda-cerny/amanda-cerny-nude-playboy-photos-complete-collection"
}, {
  "url" : "http://thiendia.com/diendan/threads/cao-lanh-em-rau-di-hoc-xa-va-cuoi-tuan-nham-chan.1181992/",
  "title" : "PIC - [Cao Lãnh] Em rau đi học xa và cuối tuần nhàm chán.",
  "unixTime" : 1532845034,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/FB_IMG_153218222852207c274b2c983e57a.jpg", "http://server8.upload69.net/images/2018/07/29/20180729_1301384a061dd6557d584b.png", "http://server8.upload69.net/images/2018/07/29/20180729_130114ecdc2b6dfb2e9e0a.png", "http://server8.upload69.net/images/2018/07/29/20180729_1300472644538a272f5727.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nTrưa cuối tuần nóng bức mà thằng em cứ biểu tình quài. Nhắn tin cho e rau củ gạ 1 hồi thì biết e cbi tắm và cái kết chụp dc vài tấm. Sướng mắt thằng a mà tội nghiệp thằng em.\nEm này đi HN học r nghe. Mấy ông khỏi kêu xe pháo.\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/ct-can-1-cap-cung-chi-huong.1181983/",
  "title" : "PIC - [ct] cần 1 cặp cùng chí hướng",
  "unixTime" : 1532842596,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/IMG_34683472c9136a6d6a81.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_34741191ebfd91d5d126.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_3479ee52f885b5e3fea2.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_3450394061cdf2acf0a6.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_34517469521ac1f0f8b4.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_3452cd4bcdb2c6df18bb.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_34538604fb040d06f2aa.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_345531b80e57d20e977d.jpg", "http://server8.upload69.net/images/2018/07/29/IMG_34598d37c0025c6f4522.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nmình cần 1 cặp nửa cùng sở thích sex...vô nhà nghỉ rồi bồ ai nấy chơi chứ không phải Swing hoặc some ...\nyêu cầu : <27\ncó ngoại hình chút, không xăm, k hút thuốc phê pha..\nưu tiên: sinh viên , hs...\nib mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-cang-hu-chong-cang-yeu.1181977/",
  "title" : "Em càng hư chồng càng yêu",
  "unixTime" : 1532840098,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/29/20180729_101609e3f7c88215b0357e.jpg", "http://server8.upload69.net/images/2018/07/29/20180729_1015103b36a0bdea8cd4e3.jpg", "http://server8.upload69.net/images/2018/07/29/SPhotoEditor-20180729_10035367f5643289da65c3.jpg", "http://server8.upload69.net/images/2018/07/29/C360_2018-07-28-20-28-59-9351d8518fb02beb33c.jpg", "http://server8.upload69.net/images/2018/07/29/C360_2018-07-28-20-13-48-785086b361f71fa94b6.jpg", "http://server8.upload69.net/images/2018/07/29/C360_2018-07-28-20-12-32-0392e1596f9df1b1ef8.jpg", "http://server8.upload69.net/images/2018/07/29/C360_2018-07-28-20-19-48-71733f53707105e65b5.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nEm xin chào tất cả gia đình Thiendia. Mấy bài đăng trước của em được gia đình mình ủng hộ nhiệt tình, e thấy rất vui.\nĐể cảm ơn gia đình mình đã theo dõi và ủng hộ. Nay nhân ngày trời mưa gió, nhân dịp chồng tặng bộ đồ chip. Trong lúc thử chồng có tác nghiệp cho e vài tấm.\nChồng e động viên vợ đăng hình để cho cả gia đình mình cùng xem ạ.\nNhưng hơi bùn một chút là e ko biết chèn ảnh nên mong mọi ng cố đọc 1 chút rồi xem ảnh sau nha!\nNay có chèn thêm mấy pic có cả chồng em. Cả hai vc đều chơi td nên mong các bác bình luận nhiệt tình để chồng e chiều em hơn nha!\nMấy pic có cả chồng là sau khi tác nghiệp cho vợ xong nứng quá, lôi vợ ra oánh cho trận.. hii.. làm e mệt phờ à.\nSau đây xin mời mọi người cùng xem ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-nga-8474-9721-q10.1181976/",
  "title" : "Kiều Nga 8474 (9721) -Q10",
  "unixTime" : 1532840073,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nBánh photoshop nhiều quá cho em này, chụp hình chân thật cho anb em đỡ tuột cảm xúc, em này ở ngoài da ngâm đen, mặt mụn sần sùi, e nay có 1 sẹo dại tự vùng ngực đến gần rốn, nhìn thật sự tuột cảm xúc j đâu, em này được cái thoải mái 0 hối thúc, vui vẻ, em 0 đăng hình 2 lý do, t1: tuột cảm xúc làm nhanh rồi về, t2 các em nay có vẻ dc dặn dò trước nên vào fong tắt đèn ngày, em có video mà tối tối 0 dám để lên, mong ad 0 thông cảm"
} ]