[ {
  "url" : "http://thiendia.com/diendan/threads/con-trai-dau-het-roi-ma-de-2-em-nhu-vay.1182377/",
  "title" : "Con trai đâu hết rồi mà để 2 em như vậy?",
  "unixTime" : 1533044526,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/31/1d05aa55e6b223ad1.jpg", "http://server8.upload69.net/images/2018/07/31/247fa3756bd81db9f.jpg", "http://server8.upload69.net/images/2018/07/31/3b03422e055e56474.jpg", "http://server8.upload69.net/images/2018/07/31/4a44e691fb91d73c7.jpg", "http://server8.upload69.net/images/2018/07/31/515947404810c5758.jpg", "http://server8.upload69.net/images/2018/07/31/68c366e9f51ab6b56.jpg", "http://server8.upload69.net/images/2018/07/31/7875589a370a4e23e.jpg", "http://server8.upload69.net/images/2018/07/31/899439dff6dcfa386.jpg", "http://server8.upload69.net/images/2018/07/31/9472ca793f3d16fe8.jpg", "http://server8.upload69.net/images/2018/07/31/10fa818671108f12a4.jpg", "http://server8.upload69.net/images/2018/07/31/11c588a4e331b350a5.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n2 em này mọi người đã biết. Cứ mỗi lần lai chim là khóa, ai có Coins mới vào xem được, vì anh em thiên địa, cũng cố gắng nạp Coins để có hình cho anh em xem. Chỉ úp hàng Việt 100%"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-ha-noi.1182371/",
  "title" : "Massage - Chuẩn - massage Hà Nội",
  "unixTime" : 1533040205,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/22/151934264458cb38af1293e5a.jpg", "http://server8.upload69.net/images/2018/07/22/151934279105686a637fa159b.jpg", "http://server8.upload69.net/images/2018/07/22/151934248b5d32ddb9345f09f.jpg", "http://server8.upload69.net/images/2018/07/24/37638113_2123629991249376_6463484030208704512_n6f21bb979ec5b669.jpg", "http://server8.upload69.net/images/2018/07/24/151934223d0fa318eb99ebdfb.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMy hotel & massage đã quay trở lại\nEm xin chào tất cả ace, đầu tiên em xin gửi lời cảm ơn đến tất cả các ace đã ủng hộ quán nhà em trong thời gian qua\nTình hình công việc của các ace sao rồi ạ ??\nCác bác có mệt mỏi, muốn tìm nơi yên tĩnh để thư giãn không??\nCơ sở massage bên em vẫn tiếp tuc giảm giá cho tất cả ace trong hội ạ...\nđội ngủ nhân viên nhà em toàn là nhân viên của khách sạn dân chủ cũ( đã từng phục vụ cho vợ chồng bill clinton) tay nghề 15-20 năm kinh nghiệm đảm bảo sẽ gây nghịên cho các anh chị em ngay lập tữc,\nanh chị em nào mệt mỏi, uể oải... đến 1 lần là không muốn đi đâu khác luôn ạ\nMong các bác tiếp tục ủng hộ nhà em ạ.\nace qua chỉ cần nói là bạn của anh Đại sơn tín thì giá vé chỉ còn 100k/slot cả xông hơi và massage Địa chỉ số 68 ngõ 34 Hoàng Cầu, Đống Đa, Hà Nội\nSĐT:024.33.2345467"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-y-ta-du-hoc-sinh-uc.1182370/",
  "title" : "PIC - Vợ dâm y tá du học sinh Úc",
  "unixTime" : 1533039121,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/31/J1600x1200-02281a746060123ec681f.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02278262dde2fece0a204.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02280c3c90b29348f0213.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02284cfa4a7f8a22aa793.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02290b9846794ea076b00.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-0229174e35cb23ba26f32.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-0229402db522b92fbaa80.jpg", "http://server8.upload69.net/images/2018/07/31/J1200x1600-0229622634f587d0524e9.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-022982ffa94b448846ebb.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-022884aa2db22bde9d46c.jpg", "http://server8.upload69.net/images/2018/07/31/J1200x1600-02287714339472ed861d4.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02275fc00a7de59616d9d.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-02283457347244bd93699.jpg", "http://server8.upload69.net/images/2018/07/31/J1600x1200-0229728a63330b6d6e398.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các bác,\n\nEm là mem cũ, tham gia đã lâu nhưng trước gì chỉ toàn coi ké, bữa nay em mới có dịp chia sẻ với các bác.\n\nEm qua Úc du học và lao động cũng được gần chục năm, bên này thì thiếu thốn đủ bề, đặc biệt là chuyện tình dục nên em chỉ biết xem ké mà thòm thèm thôi. Năm ngoái em cưới vợ, vợ em là du học sinh bên này, vì vậy hai đứa gặp là sáp lại ngay.\n\nNói sơ chút về vợ em, vợ em kém em khá nhiều tuổi (em 8x, vợ 9x), qua đây học làm y tá. Bởi vậy lần đầu gặp em nghĩ vợ em thuộc dạng ngoan hiền, ai dè cưới về rồi mới biết vợ em càng ngày càng dâm các bác ạ. Lúc đi làm, gặp khách hàng thì nói năng rất là nhỏ nhẹ nhưng về nhà lên giường là nhún muốn sập giường, rên la bể nhà luôn các bác.\n\nSau gần một năm cưới thì em quyết định chia sẻ vợ em cho các bác xem vì cô ấy cũng dâm và muốn biết người khác nghĩ gì về mình lắm. Bây giờ vợ em dâm đến nỗi bắt đầu đòi 2 cu một lúc, thực ra cũng một phần do em xem nhiều topic some, swing của các bác quá đó. Có khi đang quan hệ em buột miệng hỏi “Em sướng không, em muốn thêm một con cặc nữa không”, vợ em mới bộc lộ bản chất dâm ra nói “Muốn, muốn, anh tìm cho em đi”… Em hùa theo “Em dâm vậy thì hai ba con cặc mới đủ chứ thêm một con ăn thua gì”, hai đứa mỗi lần quan hệ đều khẩu dâm vậy đó và mỗi lần như vậy em thấy vợ em rên la dữ tợn và ra rất nhiều nước.\n\nBên này thì không nhiều cặp chơi some, swing như ở VN nên rất khó kiếm các bác ạ, thêm nữa cộng đồng VN ở đây nhỏ lắm nên tụi em cũng sợ, lỡ mà người quen hay bạn bè biết thì phiền. Bởi vậy tụi em lúc nào cũng phải tự làm mới trong chuyện tình dục. Vợ em cũng chịu khó chiều theo ý em, mặc đồ lingerie, cosplay các thể loại. Gần đây còn đòi em đi mua cu giả nữa. Lấy vợ dâm thì phải chịu thôi các bác…\n\nVăn em dở nên không dám viết dài, các bác thông cảm, em xin gửi vài tấm hình chụp vợ lên cho các bác xem.\n\nVợ em thích mặc mấy bộ đồ nửa kín nửa hở vậy rồi nằm ra cho em lột\n\nVạch vú vợ ra cho anh xem. Các bác đừng chê V1 vợ em nha. Cô ấy cứ đòi đi nâng cho nó dâm hơn nhưng em không cho vì như vậy bóp không còn đã nữa, và em cũng không thích đồ giả.\nBù lại được cái V3 vì vợ em là dân tậm gym nên không thể chê được các bác ạ.\n\nCặp vú của vợ em để bình thường hoặc đeo nịt ngực vào cũng ngon lắm, tại nằm ra nên thấy nhỏ hơn hẳn các bác ạ.\n\nĐây là cặp mông căng tròn của vợ em, mỗi lần dạo đầu là em đè ra bú, mút, liếm, cấu véo cho đã thôi. Lúc đầu mới quen chưa cho quan hệ thì em đã đè ra bú mông vợ em rồi xuất thẳng lên luôn vì chịu không nổi các bác ạ.\n\nBên Úc này không có đi xe máy như ở VN nên mông không có bị chai các bác ạ. Lúc đang quan hệ thì vừa bóp vừa tát vào cặp mông này mà chỉ muốn phọt ra. Dấu đỏ trên mông là do em véo hay tát đó ạ.\n\nĐè vợ ra bắt bú cu cho em, sau vài năm huấn luyện thì vợ em bú cu giỏi lắm rồi, phun nước miếng lên rồi bú liếm y như phim sex, vợ em có chiêu deep-throat lợi hại lắm các bác ạ, em thường đè vợ em đâm sâu vào trong họng đến khi ho sặc sụa mới rút ra, mấy ngày đèn đỏ không quan hệ ở dưới được thì vợ em cho em chịch trong miệng, nhiều khi vợ em làm sung quá em có cảm giác quan hệ miệng cũng sướng như chịch ở dưới vậy các bác ạ.\n\nEm vạch lồn vợ em ra, vợ em là y tá nên khoản vệ sinh thì khỏi nói, sạch sẽ lắm, bao nhiêu lần quan hệ em chưa bao giờ ngửi thấy mùi hôi từ lồn vợ. Lần nào cũng đè ra bú mút một hồi cho đã.\n\nKhông biết các bác thích sao chứ em thích gái cạo lông hoặc để lưa thưa, nhìn nó sạch sẽ các bác ạ. Vợ em chiều em nên cũng chăm chỉ đi wax với cạo lắm\n\nTopic sau em sẽ kể thêm nhiều chuyện vì dạo này em đang thất nghiệp nên cũng rảnh. Mong các bác ủng hộ và comment nhiều, nếu được em cũng sẽ cho vợ em đọc cho có thêm cảm xúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-tram-9563-mat-baby-body-moi-lon-non-mon-mon.1182369/",
  "title" : "PIC - 400K - Đà Nẵng - Ngọc Trâm 9563 mặt baby, body mới lớn, non mơn mởn.",
  "unixTime" : 1533038792,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/31/000f233b4bbe209b279.jpg", "http://server8.upload69.net/images/2018/07/31/0018553089acb29a153.jpg", "http://server8.upload69.net/images/2018/07/31/00233ee84018f5f5582.jpg", "http://server8.upload69.net/images/2018/07/31/00381ac6b91ba24e2dc.jpg", "http://server8.upload69.net/images/2018/07/31/0044a795c11c3ffb4a5.jpg", "http://server8.upload69.net/images/2018/07/31/00526f76ed93056be4a.jpg", "http://server8.upload69.net/images/2018/07/31/0060d3280b1171e8462.jpg", "http://server8.upload69.net/images/2018/07/31/00724eff3fde56e2274.jpg", "http://server8.upload69.net/images/2018/07/31/0082306dc44874736b6.jpg", "http://server8.upload69.net/images/2018/07/31/009b94405afc718e2f9.jpg", "http://server8.upload69.net/images/2018/07/31/01008a30dbda2007a5c.jpg", "http://server8.upload69.net/images/2018/07/31/0111a45a414f4c6d8e5.jpg", "http://server8.upload69.net/images/2018/07/31/01237121efc63696f8e.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào toàn thể anh em đồng râm.\nEm Ngọc Trâm 9563 này mình đc share số đã lâu, cũng có nhiều anh em rp khen ngon nhưng hnay mình mới set đc kèo và xin được rp ngắn gọn đầy đủ bằng bài ký sự hình sau:\nThông tin gái gọi đầy đủ: Ngọc Trâm 9563\nTuổi 1995- Sv mới ra trường.\nLoại hàng: Gái gọi miền Trung\nXuất sứ: gái gọi Sinh viên HN.\nGiá: 400k - Khu vực NTT- ĐN\ntime: 40-50ph ks 100k.\nĐánh giá:\nMặt: xinh baby, nhìn nghiêng thì sang chảnh.\nBody: cao tầm 1m55 cực kì múp, trắng từ đầu đến chân.\nNgực: quá đẹp, thật 100%, đầu ti hồng mới nhú, trắng mịn.\nEo: có eo ót chứ ko phải lipit.\nMông: Mông thì khỏi nói, sinh ra là để Doggy rồi.\nBím: hàng đi làm ít, nên Bím thơm, nước nôi nhoe nhoét, sạch sẽ thơm tho.\nSV: BJ nghệ thuật, đá bi dọc ngang, liếm láp hôn ti, tắm chung, vét máng\nThái độ: cực ngoan, nhí nhảnh như cá cảnh, làm tình dâm đãng, cảm xúc thật, ko hối thúc CN.\nTóm lại: 400k cho 1 sh hoan lạc, cảm giác trâu già gặm cỏ non, không hề hối tiếc.\nAnh em nào thích cứ like, ibox mình share nhé.\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/diu-dang-den-tung-phut-giay-tra-bai-lan-anh-3126-ai-roi-cung-se-khac.1182364/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Dịu Dàng Đến Từng Phút Giây - Trả Bài Lan Anh 3126 - Ai Rồi Cũng Sẽ Khác !",
  "unixTime" : 1533036362,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/31/IMG_20180731_170838a2fcc2a0e25f98aa.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_171830071c56c09b27bd7d.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_172711e0f677f980479aad.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_1728090b702d6efeeb703b.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_17285779927b246c6c1ea5.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_1731571d65429c0916f021.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_1734030d0c682e06ce178c.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_173644abde25775dc2dbcb.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_17383135df8e17fd370cc7.jpg", "http://server8.upload69.net/images/2018/07/31/IMG_20180731_164844736002d11f8a5adb.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào tất cả checker ACHP, lại là kẻ hèn đây.\n\nNhư các anh các chị đã biết, kẻ hèn chạy grab kiếm cơm, mùa World Cup vừa rồi có thêm nghề tay trái là nhặt dép trên cầu nên cũng có đồng ra đồng vào. K phải khoe khoang, trong khu ổ chuột dưới gầm cầu Niệm, với thu nhập 3 củ /tháng thì kinh tế của tôi cũng được liệt vào hàng top ten, nói thì nói.\n\nTôi dân quê ít học, ngày chạy ngoài đường như chó dái 18 tiếng, bán mặt cho đất bán trôn cho giời. Nhưng về độ đú, độ nứng, độ vung tay quá trán thì khối anh văn phòng, doanh nhân còn phải kiêng nể\n\nTrưa hôm nay, đang chở khách nữ đi siêu âm đầu dò, nghe chị ấy ở đằng sau tức bụng rên rỉ khiếp quá, tự nhiên đầu lại nghĩ tới chuyện giao cấu mới mất dạy chứ  Tôi thuộc tuýp người nguyên tắc, việc gì cần là phải làm ngay. Đã lên cơn nứng thì k thể trì hoãn được. Thế là phanh cmn lại, bế thốc chị khách thả dưới gốc cây. Lỡ đẻ vãi ra đấy cơ sở vật chất cũng kém gì bệnh viện Green đâu, cây cao bóng mát, cỏ mượt như nhung, có phải k ạ?\n\nTấp vào quán trà đá, dùng nhờ wifi, lên diễn đàn khảo sát xem có em nào mới k thì phát hiện ra Lan Anh 3126, ngôi sao lấp lánh trên bầu trời giông bão, đọc rì viu các kiểu cho chắc, tiền check bằng mẹ 3 ngày công chứ đâu phải vỏ lạc. Đọc 2 bài về em LA, 1 bài ra mắt giới thiệu là \"dâm nữ đa tình\", 1 bài thì kêu em ấy đông khách, khó gặp. Hình dung trong đầu em này thuộc dạng chanh sả, ngon lành cành đào nên chảnh cún, công nghiệp. Định bụng thôi ghé VinMart mua khoanh thịt lợn về khoét lỗ cho tiết kiệm, nhưng tính tôi cứ bệnh hoạn kiểu đéo gì ấy, hình dung ra cảnh gái đẹp quỳ xuống nâng niu cái cần gạt nước tiểu của 1 thằng xe ôm lại hưng phấn vcđ @@\n\nCó ít tranh minh họa cho dễ tưởng tượng. Hình ảnh rõ đến từng vết thâm trên da, ông nào kêu PTS thì tự vả vào mồm nhé\n\nĐánh giá:\n- Nghệ danh: Lan Anh\n- Mã số: 3126\n- Sđt: 097870xxxx (xxxx là mã số)\n- Pass: lấy trên thiendia\n- Giá: 300k\n- Khu vực: Lạch Tray\n\n- Face: tươi tắn, dễ thương\n- V1 như ảnh, V2 có tí mỡ k đáng kể, muốn vú ngập mồm, bụng phẳng lỳ vui lòng thêm 1 số 0 đằng sau giá. Bím khít như đít ) Co thắt cổ tử cung siết chặt lấy chym k cho vùng vẫy\n- Làn da mịn mát, V3 to, tròn trịa.\n- Service: nhẹ nhàng tình cảm, không WC, không CIA. Trừ mấy skill nặng đô ấy ra thì các anh em thích gì em nó cũng đáp ứng.\n- Chỉ tiếp khách lịch sự, sạch sẽ. Mấy anh em làm nghề vất vả, lao động chân tay như tôi thì chịu khó tắm rửa sạch sẽ tí cho cuộc vui trọn vẹn. Đm người toàn mùi rượu, bẩn như cờ hó thì em nó chỉ có cách đeo khẩu trang khoét lỗ mồm ra mút thôi\n\nTrái ngược với những gì đã hình dung về Lan Anh, em thực sự làm tôi bất ngờ. Dịu dàng, chiều chuộng, làm tình miệt mài âu yếm. Ở bên em tôi cứ ngỡ mình là Vũ Khắc Tiệp chứ k phải thằng xe ôm. Sờ làn da mịn mát, bú mút 2 bầu vú, cho em nó ngồi trên phi ngựa mà tự nhủ phải ráng cầm cự cho đỡ phí tiền. Đầu nghĩ 1 đằng chym làm 1 nẻo. Mới được 5 phút thì đạn có bao nhiêu bắn cả bấy nhiêu. Nhục đéo thể tả. Đm quân khốn kiếp phản chủ. Bố căm hận mày\n\nMặc quần áo xong tôi cứ nấn ná mãi k muốn rời đi. Cơ khổ, đang ở trong chốn bồng lai mỹ nữ kề bên, điều hòa mát lạnh, chỉ bước ra cánh cửa kia thôi là thực tại vất vả lại trở về  Giả vờ hỏi chuyện tâm sự với em, tay tranh thủ bóp vú, được thêm phát nào hay phát ấy:\n\n- Trước anh thấy mấy người nói em chảnh lắm nên thú thật cũng hơi lo. Tính anh hiền lành chân chất, phải phân vân lắm mới dám đến gặp em\n\n- Dạ, do em còn trẻ lại mới đi làm nên còn nhiều thiếu sót, đôi khi vô ý làm các anh bực mình. Em vẫn cố gắng hoàn thiện mình cả trong cách thức phục vụ cũng như thái độ giao tiếp ứng xử. Mong các anh luôn ủng hộ để em được gắn bó với đất Cảng.\n\nBước chân vào nghề thì dễ nhưng tồn tại được lâu dài mới khó. Những sơ sót ban đầu là k thể tránh. Nhưng ai rồi cũng khác, chỉ cần em có tinh thần cầu thị và nhận thức được những việc phải làm thì tôi tin em sẽ ở lại lâu dài và trở thành một cái tên quen thuộc trong bản \"danh sách phải địt\" của các checker HP."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-minh-ha-3512-hang-ngon-cho-a-e.1182362/",
  "title" : "PIC - 250K - TDH-NTĐ - Ngon - GÁI GỌI MINH HÀ 3512 HÀNG NGON CHO A E",
  "unixTime" : 1533035006,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/07/31/0881C06C-E4F5-4703-8390-EC1D1549DEE237eb2386d8a6d479.jpg", "http://server8.upload69.net/images/2018/07/31/5A281B5D-DBCE-429B-AA02-A48D65516AC6125ae156e48e183c.jpg", "http://server8.upload69.net/images/2018/07/31/5BD50E7E-DCE0-4278-8FA9-E233F7E144D897e775c4283216ae.jpg", "http://server8.upload69.net/images/2018/07/31/E28AAB72-54BA-40F5-8CBA-A130398E8754c41d09110ccb17cd.jpg", "http://server8.upload69.net/images/2018/07/31/D08CD361-812F-48EA-80B5-3A3241A293A7104d0f8b1a140b86.jpg", "http://server8.upload69.net/images/2018/07/31/8FB450BF-B6D4-4775-955F-4C3B28ADE3EFfc8a711d3007d534.jpg", "http://server8.upload69.net/images/2018/07/31/104C2F0B-B907-4DF2-AC62-B8E940949E226f2d4bb208a74ceb.jpg", "http://server8.upload69.net/images/2018/07/31/7F897493-5EC4-43AE-8C24-5DB9A8BC7D3Fdd1dcae7b8e3f6ca.jpg", "http://server8.upload69.net/images/2018/07/31/5207C0DA-579C-4CAB-8F77-A1B680A3EAACe0019571fc29f3ff.jpg", "http://server8.upload69.net/images/2018/07/31/C9C4300C-1B24-42A2-AE5B-2A9A6B37BFE5844a3c59c92e4d7a.jpg", "http://server8.upload69.net/images/2018/07/31/070CB221-6794-4A3D-87B7-FA88B55CCFDF032ac0e867969328.jpg", "http://server8.upload69.net/images/2018/07/31/1BE09CF6-5076-4E6F-A342-0A7DB9DE65765f9d3abc8f6235ae.jpg", "http://server8.upload69.net/images/2018/07/31/64653CE9-2AEB-413B-B3A0-E1CAFC64B0EAf60c6d39689c450d.jpg", "http://server8.upload69.net/images/2018/07/31/A1DBC6D9-01E0-4401-A3FC-830ECE3956527dd398f67d27822e.jpg", "http://server8.upload69.net/images/2018/07/31/181B6F85-43F8-4FB6-9997-65C1241358F94c4ff05d22553a65.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nE Minh hà đi làm thời gian a e gặp và phản ánh e ấy đi giá 250k hợp lý. Nay e ý xin hạ về giá 250k theo nhiều ý kiến a e. Với mức giá này ttì e ấy tguoocj dạng hàng oẻ phân khúc giá rẻ rồi nha e. Chúc a e vui vẻ bên người đẹp.\n====================\n\nThông tin cá nhân\n\nGái Gọi: Minh Hà 3512\n\nLoại hàng: Gái gọi hà nội\n\nKhu vực : Nguyễn Thị Định\n\nRổ giá: 250k / short (cũ 350k)\n\nGiá nn : 120k / 2h đầu\n\nThời gian làm việc từ tầm 9h sáng đến 24h\n\nĐánh giá chi tiết\n\nMặt 7: trang điểm nhẹ, khá xinh và duyên, a e yên tâm mặt rất ưa nhìn.\n\nDáng: nhìn rất yêu, da trắng , dáng ko gầy ko béo rất vừa ôm.\n\nVòng 1: khá to và đẹp bóp bú mút thoải mái.\n\nVòng 2 7: gần như ko mỡ khá đẹp\n\nVòng 3: Doggy rất êm ái, đàm bảo tín đồ doggy sẽ rất hài lòng.\n\nBím: còn hồng nào rất đẹp gần như ko có cavat, nước nôi rất ổn vét thoải mái\n\nDịch vụ cam kết\n\nHôn môi : có ( a e chú ý răng miệng sạch sẽ)\n\nVét máng : có\n\nThế6996 ; có\n\nBj Hj : có\n\nTắm cho khách : có\n\nCòn lại : Qua đêm, some, CIA, lỗ nhị ko : ko\n\nThái độ: Quá chuyên nghiệp với phương trâm khách hàng là thượng đế, nhiệt tình rất yêu nghề\n\nCHÚ Ý : E ẤY LÀM TỰ DO KO BOM, KO TRÁO HÀNG, KO PHỤC VỤ KHÁCH SAT XỈN, NGÁO ĐÁ, SỬ DỤNG CHẤT KÍCH THÍCH."
} ]