[{"url":"http://thiendia.com/diendan/threads/mbtc-d-q5-0-node-chong-va-mua-mua-lu.1031709/","title":"PIC - MBTC D Q5 0 node chống vã mùa mưa lũ","unixTime":1472650196,"imgUrls":["http://server7.upload69.net/images/2016/08/31/IMG_20160831_20020967952.jpg","http://server7.upload69.net/images/2016/08/31/IMG_20160831_20023956932.jpg","http://server7.upload69.net/images/2016/08/31/IMG_20160831_20021913713.jpg","http://server7.upload69.net/images/2016/08/31/IMG_20160831_200221703c5.jpg","http://server7.upload69.net/images/2016/08/31/IMG_20160831_2002231162b.jpg"],"intro":"Quen MB cũng trên cái kho quen thuộc! Do có việc bên Q5 nên cafe với thằng bạn, ngồi buồn móc con Xperia Z3 cùi bắp ra tìm chim xung quanh thì vô tình thấy ngay cô chủ quán cafe đang uống luôn! kết bạn tiếp cận lân la làm quen rồi nói chuyện từ từ vào vấn đề chính luôn! MB hưởng ứng nhiệt tình! Vào một ngày đẹp trời MB than mệt nghĩ bán một ngày! hỏi mình ăn trưa chưa, nghĩ trưa chưa qua nhà MB nghĩ trưa sẵn massage dùm MB luôn! thế là vác chim từ Q7 sang Q5 nghĩ trưa! 2 shot quá ngon cho một buổi trưa chống nóng tại nhà MB\nThông tin MB: lị dị đang sống với con trai\nV1: còn săn chắc bóp đã\nV2: MB nên ko đánh giá\nV3: mông to thích hợp doggy. Mình toàn out ở thế doggy với cặp mông này! quá ngon!\nV4: lông lá rậm rạp, sạch sẽ, ko mùi, nước tràn kênh tàu hủ\nMB có 1SĐT và 1 zalo\nKết bạn giao lưu với mọi thể loại!\nHình chụp lén mong anh em thông cảm! có được pic MB selfie cho mình!"},{"url":"http://thiendia.com/diendan/threads/rau-chien-u-cho-ai-manh-me-q-gv.1031708/","title":"PIC - Rau \"chiến\" U cho ai mạnh mẽ- Q. GV","unixTime":1472649400,"imgUrls":["http://server7.upload69.net/images/2016/08/31/image8f5c4.jpg"],"intro":"Được một bro trên TD share cho sau buổi nhậu lai rai, hẹn e đó ra nhậu chung bro ấy giả bộ xỉn để Toi chở e ấy đi tâm sự \"mỏng\" các bác ạ. Đa tạ bro nhiều nhé kaka, quả không sai bro đã dặn Toi đây là rau chiến chứ k phải là rau vườn nhẹ chỉ cần sai lầm 1' là đạn bắn lung tung ==\". Oánh giá thì e đây là rau hạng nặng nên share thoải mái vì rau này k chiến thì rau cảm thấy \"máy móc\" sẽ bị hư =)). Dật 2 shot mà còn chưa tha chắc tuần này nhịn lun r ==\".\nV1: bà chà bứ lun.\nV2: xíu lipit của gấu con\nV3: bành bạch lun\nV4: lụt chứ k phải ngập nước nữa"},{"url":"http://thiendia.com/diendan/threads/gai-goi-trang-anh-7092-say-dam-de-me.1031707/","title":"Đống Đa - PIC - 250K - Gái gọi Trang Anh 7092 Say Đắm Đê Mê","unixTime":1472649233,"imgUrls":["http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.41.119e997.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.41.45495b5.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.42.148ea58.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.42.4338ad0.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.43.1208f2a.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.43.377198c.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.44.09ec348.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.44.42ff529.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.45.059e0e8.jpg","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.46.1225476.png","http://server7.upload69.net/images/2016/08/31/PicsArt_08-31-07.46.40d4459.jpg"],"intro":"Chào toàn thể a e trong box máy và a e thiên địa nói chung. Ngày cuối cùng của tháng cô hồn nắng nhẹ. Cu bym lại biểu tinh đòi qua nhà e bướm chơi. Nên nhớ ngay đến e trang anh này vì lần trước ngặp e 1 lần mà về cứ lưu luyến mãi. Vàc hẹn sẽ sớm gặp lại e để xin mấy cái ảnh báo cáo a e.\n\nLink e nó đây\nhttp://thiendia.com/diendan/threads...-quay-tro-lai-nhiet-tinh-ngoan-ngoan.1030258/\n\nLần này gặp lại 2 bên đã quen biết nhau nên cũng tự nhiên và thân mật hơn. E vào phòng lôi e lên giường ôm ấp hôn hit tít mù luôn. Nhìn e nó sexy như vậy chịu sao nổi chứ các bác. Cũng thủ thỉ nay cho a xin mấy cái ảnh. E bảo nhung e lên ảnh xấu. E có baby rôi mà body vẫn như vậy là rất đẹp rùi. Chém tơi bời e mới cho chụp mấy cái. Thật sự lc chụp chỉ muốn vứt cái điện thoại sang 1 bên để đc dắm chìm trong hoan lạc.\n\nRồi việc gì đến cũng đến chụp xong 2 a e lao và nhau như như những kẻ khát tình. Trao cho nhau những nụ hôn nồng cháy. Cuồng nhiệt nối tiếp cuồng nhiệt 2 bên làm cho nhau kích thích đến tuột độ cao trào là mà 69 đê mê. Phê qua đến lúc chịch 6 7p đã out mất tiêu. Sướng thật tuyệt vời a e ơi.\nThông tin Trang anh\nGái gọi : Trang Anh ms7092\nLoại hàng : Gái gọi hà nội.\nKhu vực : Đặng Văn Ngữ Đống Đa\nGiá 250k\nThời gian làm việc từ 9h sáng.\n\nĐánh giá cảm nhận.\nBody cao 1m6 dáng cân đối vẫn khá ngon mắt. Da dẻ trắng mịn sờ mát lạnh rất cảm giác.\nMặt : Ko thể tin nổi máy bay mà trẻ và xinh như vậy 7 đ\nVú có bây baby nên hơi xệ nhưng cũng khá to búp mút rất phê. 6 đ\nEo có chút mỡ thừa 6 đ\nMông tuyệt luôn to chắc dogy quên sầu luôn nhé 8 đ\nBim còn hồng nước rất ổn.\n\nDich vụ trong bài trên chủ thớt ghi dịch vụ chung chung quá. Mình đã hỏi e nó e chiều khách đc gì. Và đây là dịch vụ chuẩn nhé a e.\nHôn môi: có\nHôn ngực thoải mái.\nBj hj : co rất chuyên nghiệp\nHôn bym, têvet ( liếm lìn) Có\nThế 69 cũng chiều luôn.\n\nGiá nn 100k cũng tạm ổn\nTim 30p thời gian rất thoải mái.\n\nThật sự nhìn bộ ảnh lung linh trên cũng hơi ngại nhưpng gặp nó thật bất ngờ. Ngoai e nó xinh và trẻ hon ảnh. Một may bay ngon đáng check.\n\nHình ảnh chân thực ch a e."},{"url":"http://thiendia.com/diendan/threads/1500k-ha-linh-thien-than-6666-em-la-ai-phai-chang-la-that-ma-sao-ta-cu-mai-di-tim.1031703/","title":"Phố cổ - Ngon - PIC - [1500K] Hà Linh Thiên Thần 6666 Em là Ai Phải Chăng Là Thật...Mà Sao Ta Cứ Mãi Đi Tìm...?","unixTime":1472648048,"imgUrls":["https://s15.postimg.org/kp7all6sr/image.jpg","https://s15.postimg.org/hjmovdo6j/image.jpg","https://s15.postimg.org/4tigiag8b/image.jpg","https://s15.postimg.org/to1ycd12j/image.jpg","https://s15.postimg.org/oqodr8z3f/image.jpg","https://s15.postimg.org/47thm6l63/image.jpg","https://s15.postimg.org/gayt9qw8b/image.jpg","https://s15.postimg.org/611g7mcob/image.jpg","https://s15.postimg.org/xcwp8yhez/9_2.jpg","https://s15.postimg.org/rq0cbhewb/image.jpg","https://s15.postimg.org/5s3vhozvv/image.jpg","https://s15.postimg.org/6657hajzf/image.jpg","https://s15.postimg.org/42us9mk6j/image.jpg","https://s15.postimg.org/m6xsu9huz/image.jpg","https://s15.postimg.org/5x7mrd76z/image.jpg","https://s15.postimg.org/tcpjwpqy3/image.jpg","https://s15.postimg.org/6ciwkdt4b/image.jpg","https://s15.postimg.org/negc07xd7/17_2.jpg","https://s15.postimg.org/505sw8l2j/17_3.jpg","https://s15.postimg.org/s2wbvemjv/image.jpg","https://s15.postimg.org/52poj2oq3/image.jpg","https://s15.postimg.org/tx96d59kb/image.jpg"],"intro":"http://thiendia.com/diendan/threads...i-toanh-mat-xinh-teen-dang-dep-1500k.1028741/\nLấy được số em nó ở đây, lâu rồi ko đi xiên hàng củ quả để hưởng cái không khí soang choảnh, hưởng cái cảm giác ta là đại gia thực sự chứ ko phải chỉ là Đại Gia Lầu Xanh, lâu rồi ko sở hữu những gương mặt xinh thực sự, những body bỏng cháy, những mùi hương nồng nàn của những nhãn hiệu nước hoa đỉnh cao dễ làm ta tan chảy, những nụ hôn thật ngọt, những cái ôm ấp vuốt ve dịu dàng và đam mê, những màn làm tình hoang dại, sành điệu...và những nhịp fuck thật tuyệt vời !!!\n\nEm là ai ? sau đêm định mệnh...ta nào biết em ở đâu...\nEm là ai ? trên cuộc đời này...để tương tư tìm quên sầu cay...\nEm là ai ? cho ta đợi chờ...mong lại thấy em trong cơn say...\nEm là ai...? phãi chăng là thật...mà sao ta cứ mãi đi tìm...​\nLời bài hát như dành cho em, người con gái Hà Thành đầy tinh tế, dịu dàng, xinh đẹp, thông minh, trong em có cả cái hồn, cái tâm hồn của người Hà Nội, ko thể lẫn vào đâu được...\n\nCó cái hẹn cùng em, tôi phí tới điểm hẹn, chưa đến giờ, mình máu quá chăng ? ngồi cafe ngay cạnh, nhâm nhi thứ nước đen đặc quánh mà từng giọt thánh thót rơi đến đâu làm tâm hồn tôi lắng đọng đến đó, rít thật sâu điếu thuốc trên tay, làn khói tỏa ra thơm ngát, đầu óc tôi váng vất...lúc này chỉ nghĩ tới em mà thôi... Và rồi, chợt thấy...dáng ai kia thả bước trên vỉa hè...cái dáng đi như catwalk sao mà đẹp thế...ồi xời, đéo quan tâm, ơ nhưng mà...gương mặt kia tới gần rồi, ôi sao mà xinh quá...cái dáng dấp, cái gương mặt và cái thần thái tuyệt vời này ước gì mình được sở hữu một lần đây ? Em lướt qua tôi và rồi...em rẽ vào ks luôn...thôi chết cha tôi rồi, là em chứ ai, Hà Linh của anh... Đang đê mê ngây ngất thì teng teng...\n\n- Anh đang ở đâu rồi ?\n- Anh ngồi cafe ngay bên cạnh em ạ...\n- Anh đừng uống cafe nữa kẻo say...Say em thôi anh nhé...​\nÔi, đứng phắt dậy, kẹp tờ tiền lẻ dưới đáy cốc rồi nhào luôn vào ks, quát thằng cu lễ tân lấy phòng nhanh khẩn trương... vào phòng lập tức nt em số phòng, đang loay hoay chưa biết làm gì đầu tiên, đầu óc tôi lúc này như đang trống rỗng thì bỗng Cộc Cộc, cái tiếng gõ cửa cũng thật nhẹ nhàng và tinh tế, tiên nữ của lòng tôi đến rồi phải ko? mở cửa ra, ôi đúng là em, cái thần thái tuyệt vời ko thể lẫn đi đâu, tôi liền đóng vai một quý ông vô cùng lịch sự, nằm tay em thật nhẹ nhàng và dìu bước em vào phòng...\n\nĐể rồi những đam mê bùng cháy, ko còn gì có thể ngăn cản đôi trẻ hòa mình vào nhau, dìu dắt nhau, đưa nhau tới thiên đường của đam mê và hạnh phúc nữa...\n\n__________________________________________________\nGái Gọi Hà Linh\nLoại hàng : Gái Gọi Cao Cấp\n_MS 6666\n_1500k/s - kv Phố Cổ\n_Hotel : Monaco cũ (giờ đã đổi tên) 350k/2h, đẹp, soang, choảnh\n_Face : phải chăng thiên thần là có thật...?\n_Body : cực kỳ hấp dẫn và bỏng cháy\n+ V1 : vừa đẹp, liếm mút tê cả lưỡi, và ko bao giờ có từ Giữ Hàng ở đây\n+ V2 : rất đẹp, thấy Nàng bảo đang tập Gym nữa thì lại càng tuyệt\n+ V3 : đẹp vô cùng tổ quốc ta ơi\n+ V4 : tuyệt vời kinh khủng, quá đẹp, khít rịt, cả cuộc đời checker của tôi chưa từng gặp con bướm nào khít vô cùng đến thế, thơm mát mê ly, ngọt ngào như nước dừa Xiêm Bến Tre\n+ Service : hàng cao cấp mà, cái này thì đương nhiên phải là đỉnh của đỉnh, hôn môi ngọt ngào, liếm ti, đá bi, bj...kỹ năng đẳng cấp\n+ Time : Đối với tôi là hơn 1 tiếng, ko thể thoải mái hơn được nữa...\n\nThanks for reading, viewing and sharing with my feeling...\nBest regard !!!\nP/s : Từ chối mọi loại đá có thể ném, chỉ nhận gạch gói của những bạn thật sự cần, muốn trải nghiệm những dịch vụ đẳng cấp cao, cứ inbox tôi sẽ chia sẻ, ai ko yêu xin đừng nói lời cay đắng."},{"url":"http://thiendia.com/diendan/threads/mb-quynh-nhu-7481-massage-truoc-khi-cat-canh.1031696/","title":"Ngon - Tân Bình - MB Quỳnh Như 7481 - Massage trước khi cất cánh.","unixTime":1472645469,"imgUrls":["http://server7.upload69.net/images/2016/08/31/image11f764.jpg","http://server7.upload69.net/images/2016/08/31/image2457e3.jpg","http://server7.upload69.net/images/2016/08/31/image32bc52.jpg","http://server7.upload69.net/images/2016/08/31/imagea8ad1.jpg"],"intro":"Xin cảm ơn Bác nhoem369 đã tài trợ cho chương trình này.\nNhận được info của Bác cũng nhanh chóng móc dt vertu ( hàng china ) ra gọi cho e nó.\nCũng nhanh chóng nhận được cái hẹn liền qua NTB chọn KS, xong nhắn địa chỉ KS và số phòng cho em, khoảng 15 phút sau em có mặt, đeo khấu trang, váy chống nắng, mũ bảo hiểm...trong lòng hồi hộp, không biết mặt mũi thế nào đây ? Em cởi khẩu trang, váy chống nắng, em mặc cũng teen.\nChuyện gì đến cũng đến, sau màn chào hỏi, tắm rửa bắt đầu vào đường băng cất cánh.\nEm có 2 cái đặc biệt : checker ở KS nào e sẽ tới, khu vực : Phú Nhuận, Tân Bình. Trước khi lâm trận e còn massage cho a e khoảng 15-20 phút. Xin đánh giá như sau :\n- Nghệ danh: gái gọi [Quỳnh Như ]\n- Mã số: 7481\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: đời cuối 2x\n- Nguyên Quán: Miền Nam\n- Giá: 300k/ 45 phut\n- Khu Vực: Quận Phú Nhuận - Tân Bình\n- Face: 6d tạm ổn\n- V1: Bóp sướng tay, còn cứng so với MB\n- V2: Nhìn hình\n- V3: Nhìn hình\n- V4: Còn Bót , mình ko vét nên không biết nhưng chắc e đồng ý\n- Ser: Bj nhiệt tình, hợp tác mọi tư thế, doggy rất phê, e biết điều khiển trận đấu\n- Giá Nhà nghỉ: tùy các Bác chọn\nPS : Bác nào có MB hay hàng ngon inbox em trao đổi nhé, các Bác cứ xếp gạch em sẽ share từ từ."}]