[ {
  "url" : "http://thiendia.com/diendan/threads/em-gai-nuoi-thuoc-tri-buon.1182979/",
  "title" : "Em gái nuôi, thuốc trị buồn.",
  "unixTime" : 1533372010,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-09-49-4297306540a3013a6f.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-09-51-4113bfdaa8372a35dea.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-09-53-497ec0ddfaec31d0c19.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-09-55-88474d75b313df1620b.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-09-58-9283e4eacb16cc73183.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-10-01-524-Recovered19dfc21dde5ff037.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-13-15-4309e0ebfec9f4677e3.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-13-19-473c9dfeed295da6a5a.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-13-25-70042991d4b40bfc09e.jpg", "http://server8.upload69.net/images/2018/08/04/Screenshot_2018-06-19-22-13-29-8023237563353cecf39.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrời cứ mưa rả rích, buồn quá, gọi ft cho em gái nuôi tám chuyện. Kêu buồn, thế là em ấy hốt cho mình 1 thang thuốc trị buồn các bác ạ. Có ít ảnh, mời các bác thưởng thức.\n\nP/s: Không xe-pháo với mọi hình thức."
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-e-rau-97-vu-cuc-to-duong-dn.1182975/",
  "title" : "Giao lưu e rau 97 vú cực to đường ĐN",
  "unixTime" : 1533370865,
  "imgUrls" : [ "http://server8.upload69.net/image/Z5FSzt", "http://server8.upload69.net/image/Z5FEo1" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhư tiêu đề mình cần giao lưu e rau 97.Em này mình tìm xung quanh qua phần mềm chăn rau muôn thuở zalo mà ra.Em này là gái Y , mà các bác biết gái Y với giáo viên mầm non là thần dâm cmnr.\n\nEm này sau khi nói chuyện đò đưa vài ngày thì tìm dc mạch dâm của em nó.Hoá ra cũng rất hay xem sex,nhắn tin đả động đến chuyện sex thì dc biết em nó chia tay người yêu được 1 năm rồi,lol 1 năm đóng màng nhện không ai đụng đến.Được mấy ngày thì cũng set dc kèo hẹn với em nó\n\nGiả ngu hẹn e nó đi xem phim mà lại Set kèo hẹn ở quán cafe phim ở ks Trọng Khách cũ.Trước lúc đến đấy cũng nói là a muốn hôn e rồi.Thế là ăn luôn dc e nó trong nốt đầu tiên, cum in alo e nó luôn.\n\nEm này rên khá dâm, Face thì tầm 5-6d vì hơi mũm mĩm nên vòng 1 siêu to bác nào thích món kẹp xúc xích nên thử.\nVòng 2 hơi to ko thấy eo\nVòng 3 cực to và cong doggy quên đi\nBím non 97 cực bót vì e nó bảo mới chỉ chịch 2 ng.Em này rau non sạch nên mình ăn toàn canh ngày an toàn rồi chịch ko bao luôn.\nFull service từ BJ HJ liếm bi hôn ti kẹp xúc xích các tư thế , đặc biệt em này có cái lưỡi ma thuật vkl.Chưa kể e nó học y, có tập kegel, bím co bóp mấy bác ysl chắc ko chịu nổi quá 5'.\n\nEm này ko cho quay clip với chụp ảnh nhiều nên em chỉ chụp trộm dc 1 cái , còn 1 cái là do em ấy gửi cho.Em này hơi bám em,rảnh lúc nào k nt với nó là nó réo nay muốn nhờ bác nào chăm giùm Bác nào có rau 9x tầm 0-1 nốt thì ib giao lưu với em.Chống chỉ định với các bác đâm sau lưng,share rau ảo,không ăn dc mà cứ share bừa phứa hay rau add nick cả tháng ko accept.Ăn được hay ko là tuỳ duyên, tuỳ cách nc của các bác,em này có cho e xem tin nhắn của các bác nông dân,vừa addfriend cái đã chịch không em hay đi nn với anh đi v.v Em nó block hết.\n\nChúc các bác ngon chym\nhttp://server8.upload69.net/image/Z5FEo1\nhttp://server8.upload69.net/image/Z5FSzt"
}, {
  "url" : "http://thiendia.com/diendan/threads/vu-ngoc-anh-so-hot.1182974/",
  "title" : "Vũ Ngọc Anh..................... so hot",
  "unixTime" : 1533370853,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/03/Untitled6f42c2bbe71c921f.png", "http://server8.upload69.net/images/2018/08/03/Untitled19465b2c18934d902.png", "http://server8.upload69.net/images/2018/08/04/1526542488-677-khong-lam-13_1356-1526527845-width600height90006906b8fd9ee96c8.jpg", "http://server8.upload69.net/images/2018/08/04/0CzBkAg6cjOFucOnzR3oJROatUEUP8DX2MiLaHnecd37bac9da99ac1a.jpg", "http://server8.upload69.net/images/2018/08/04/vu-ngoc-anh-2-1769-1527774916be43326d417ed74f.jpg", "http://server8.upload69.net/images/2018/08/04/vu-ngoc-anh-mac-vay-mong-tang-o-lhp-cannes-21d2d3d2aa99776d9.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐây là clip e nó quằn quại bên bãi biển\nhttps://openload.co/f/5NPx1yqATzI/VũNgocAnh.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-n-tinh-cu-ko-ru-cung.1182968/",
  "title" : "PIC - Ngon - Quận 5 - MBTC N - Tình cũ ko rũ cũng ...",
  "unixTime" : 1533370367,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/PB013f07437f22c2b689.jpg", "http://server8.upload69.net/images/2018/08/04/PB02b35db070adba0616.jpg", "http://server8.upload69.net/images/2018/08/04/PB038d923fc4f6648cd0.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhân dịp thất nghiệp nên trốn mụ vợ ra ngoài gặp N. Trc là rau, nay là MBTC. Share anh em ít hình.\nQuánh giá:\nFace: 5\nV1: 5\nV2: 7\nV3: 8\nService: 9\nQuánh giá vậy thôi chứ ko share pháo gì đâu nhé.\nMấy bác đòi share pháo bữa h lặn ko sủi tăm luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguyet-anh-8991-xung-tam-mot-dam-nu.1182965/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Nguyệt Anh 8991 - xứng tầm một dâm nữ",
  "unixTime" : 1533369523,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/z1071844882408_ab3eec6e4bbbce5c8420727625f8a2e685e0646a37d707e7.jpg", "http://server8.upload69.net/images/2018/08/04/z1071844882953_516fa4b18d8da55b051ae1679567b56e2eecd3082b5b4da1.jpg", "http://server8.upload69.net/images/2018/08/04/z1071844884820_eeb1143800d634d9a2ebcdf13b0756bf6db0a0bc48c02809.jpg", "http://server8.upload69.net/images/2018/08/04/z1071844880580_aee68a040999f3e2713a9f5075451998c5a791a32a3cd92b.jpg", "http://server8.upload69.net/images/2018/08/04/z1071844882940_738ac807ea08c29a0a32f115ddfda417c9c2e8372e68994d.jpg", "http://server8.upload69.net/images/2018/08/04/z1071844884409_a52679d29f1d2de79c24d25f96b48bdfec85c2de96d4065b.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nXin chào, lại là Tây Môn tôi đây.\n\nHôm qua rảnh rỗi gọi em Thảo Vy set kèo mà em bảo bố đang ốm nên về quê trông, sang tuần mới quay lại nên buồn chán vào quán cafe ngồi lướt thiên địa. Đọc đến bài của em Nguyệt Anh, nhớ trước đây thằng bạn béo @Shunshinehp đã từng đi về viết rp và khen em ấy rồi, đợt ấy định thử thì em ấy lại nghỉ. Lần này thấy em ấy quay lại và các bro comment bên dưới ảnh ảo này nọ nên quyết định tự thân đi trải nghiệm xem thế nào. \"Trăm nghe không bằng mắt thấy, trăm thấy không bằng tay sờ\".\n\nVẫn là điện thoại, vẫn là tin nhắn cho địa chỉ và cái hẹn ngày x giờ y. Tây Môn tôi phóng tới chỗ hẹn, nhắn số phòng định vào tắm cái rồi ra đợi thì vừa vào cửa nhà tắm em ấy đã gọ cửa. Wtf, nhanh thế...\n\nNgoài đời thực so với trong ảnh công nhận khác nhiều, càng phải công nhận công nghệ chỉnh sửa ảnh và pts nó dã man thật. Có hỏi thì em ấy bảo lên Hà Nội chơi với bạn, nó rủ chụp nên chụp cùng, thấy đẹp nên nhờ bro @FC-ACHP dùng ảnh đó lên bài luôn vì tiếc bộ ảnh đẹp, ai ngờ các anh phản ứng dữ quá. Tây Môn tôi bảo ở Hải Phòng các anh ấy phồn thực lắm, cứ thật thà còn ra cơm chứ mánh khoé này nọ chỉ sớm về quê chăn vịt. Em vâng dạ rồi bắt đầu vào cuộc.\n\nCũng như nhiều ae là Tây Môn tôi chưa có cơ hội giao lưu với em An Nhiên, nhưng với em Nguyệt Anh này thì về sv là quá ổn. Bj phê lòi, kèm theo lúc chiến em ấy cưỡi ngựa làm Tây Môn tôi phải bứt tóc mãi cho khỏi trớ sớm. Kết thúc là tư thế doggy và vì đã dặn trước muốn CIA nên sau khi \"tăng tốc\" và vỗ mông em ấy, em ấy biết ý tự quay đầu rút bao để Tây Môn tôi bắn thẳng vào alo em ấy toàn giáo sư, bác sĩ hay những dâm sĩ tương lai. Ra về sau 50p bước chân vào nhà nghỉ mà Tây Môn tôi vẫn cứ run rẩy hai đầu gối...\n\nVài cái ảnh Tây Môn tôi đích mục sở sờ tới ae để ae khỏi quá kì vọng vào bộ ảnh trước:\n\nThông tin copy lại từ bài bro FCACHP:\n\nGái gọi: Nguyệt Anh (0125 hai một năm xxxx)\nGái gọi hải phòng\nMã số : 8991\nPass : bạn chị Nguyệt\nGiá: 250k/shot\nSản xuất năm : 199x\nKhu vực hoạt động : Lạch tray\nThời gian hoạt động: Từ 10h sáng đến 22h đêm\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : mịn, hơi ngăm\nFace : mặt sáng, nét dâm thể hiện rõ trên khuôn mặt\nV1: 4 : ngực vừa phải so với người, hơi nhão\nV2: 6 đầy đặn hợp vs người\nV3: 6 to đủ, phù hợp cho tư thế doggy.\nBym: múp , khít, có cavat (như hình), lông lá tự nhiên gọn gàng\nService: điểm cộng tuyệt đối cho em nó, 8.5/10.\n\nDịch vụ cam kết\n-Có : Hj ,Bj , hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) ,wc, vét máng, mút ti, bóp vếu, CIA.\n- 2 shots, qua đêm, some MFM hoặc FMF : tự thoả thuận\n- Không : lỗ nhị (thấy e ấy bảo sẽ tu luyện thêm cho thành full luôn )\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55.\n+ Ưu điểm: dành cho những mem thích được phục vụ, được hưởng thụ những cái mà số ít em hàng ở ACHP làm được. \"Một An Nhiên phẩy\" để mọi người dễ hình dung.\n+ Điểm trừ: ko hợp vs các chế thích xôi to,tuổi tin xinh gái.\n\nNói chung em này thiên nhiều về sv để bù lại cơ thể đã qua sinh nở. Ae nào hợp gu hoặc thích trải nghiệm thì cứ đi thôi. Còn tôi chắc ngoài em Thảo Vy ra thì em này sẽ là lựa chọn nữa mỗi lần muốn xả súng.\n\nThôi Tây Môn tôi lướt ."
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-an-choi-myanmar-p1.1182964/",
  "title" : "[PIC] Ăn chơi Myanmar - P1",
  "unixTime" : 1533369487,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/IMG_07300722efdf49d59817.md.jpg", "http://server8.upload69.net/images/2018/08/04/mm16b67872a127a0e84.md.jpg", "http://server8.upload69.net/images/2018/08/04/IMG_07394daa2a6921e6450d.md.jpg", "http://server8.upload69.net/images/2018/08/04/Untitleddd24b415e26d13a0.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTình hình là tôi mới sang Myanmar công tác cho 1 công ty viễn thông. Trước đó cũng qua vài lần nhưng về lại và cảm giác là ăn chơi ở Myanmar rất chán nản. Người Việt rất ít và thiếu chổ ăn chơi, nghĩ về Trần Duy Hưng mà đau lòng lắm các cụ ạ\n\nNhưng gần đây qua một thời gian thì được 1 số anh em người địa phương dẫn dắt và biết được một số chổ ăn chơi rất thú vị VL\n\nEm này là tôi quen được lúc đi KTV ( BTF). Ngồi nói chuyện với em xong cái xin sđt ( cả tôi và em này cũng biết ít ít tiếng anh). Nhắn cho ẻm \"Hotel, OK?\" xong ẻm nhắn \"Yes\" cái rồi nhắn địa chỉ và đi luôn\n\nService cũng ok, mặt mày ok, da thì ngăm đen mà các ẻm bên này em nào cũng vậy. Mông to doggy phê. Tổng thiệt hại là 50,000 Kyats ( khoảng 45$) cho ẻm. Khách sạn thì 10,000 kyats/1 tiếng\n\nCòn nhiều chổ ăn chơi khác nữa. Các cụ like và share để tôi còn hứng thú report P2 nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massage-yoni-cho-vo-yeu-08-2018.1182954/",
  "title" : "Ha Noi - Tuyển Massage Yoni cho vợ yêu 08-2018",
  "unixTime" : 1533365884,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/rea4ba8f4653208380.jpg", "http://server8.upload69.net/images/2017/10/30/IMG_1336efe14385a6dd8ece.jpg", "http://server8.upload69.net/images/2018/08/04/untitled-135e5993c108c1a9f.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào mọi người. Như tiêu đề của bài viết mình muốn tuyển một bạn nam biết massage ở mức khá và giỏi. Yêu cầu như dưới đây :\n\n- Trai đẹp độ tuổi từ 89-92, không béo không gầy. Cao từ 1m60 đến 1m70\n- Trắng trẻo đẹp trai và sạch sẽ, không có mùi hôi cơ thể, không xăm trổ, hút thuốc và các chất kích thích\n- Biết massage ở mức độ khá và giỏi\n- Biết chiều chuộng phụ nữ & đặt tâm lý phụ nữ lên hàng đầu\n\nLưu ý khi đăng ký :\n\n- Mình chỉ tuyển massage cho vợ chứ không tuyển some nên những ai inbox có nội dung chào mời some mình sẽ không trả lời.\n\n- Nội dung đăng ký gồm có :\n\n+ Ảnh đời thường\n+ Thông tin cá nhân ( chiều cao cân nặng, tên tuổi, khu vực, kỹ năng massage ... )\n+ Zalo liên lạc\n\nNhững bạn nào không đáp ứng được đầy đủ nội dung đăng ký mình cũng không trả lời lại nhé.\n\nCảm ơn mọi người đã đọc bài."
}, {
  "url" : "http://thiendia.com/diendan/threads/yeu-tai-cau-thang.1182951/",
  "title" : "Yêu tại cầu thang...",
  "unixTime" : 1533365279,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/04/20180803_1030352ab93ca79650572b.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-10-26-35-5708cd980659c946370.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-10-23-41-032a7d372355cc57125.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-06-44-58-276ede5dcb06c1e175f.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-06-43-12-996e1e30c4d2d920451.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-06-42-27-711bd3db704250e02af.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-06-41-32-4240482b2ddb3e74a33.jpg", "http://server8.upload69.net/images/2018/08/04/C360_2018-08-03-06-25-39-895fe5d109ad186c797.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSao nàng cứ nứng vào mỗi buổi sáng, nướng qua nướng lại chán chê rồi bắt đầu khều cu tý. Cu tý khẽ trở mình, giật nẩy nẩy làm nàng càng phấn khích .Bất chợt nàng kéo mình đứng dậy, lôi ra hành lang cầu thang tiếp giáp giữa lầu 1 và lầu 2, nàng chủ động đứng vịn lan can với tư thế doggy, chổng mông và tay cầm cu tý nhét vào mà k cần sự hỗ trợ của mình ( lúc này nàng đã nứng thực sự, 2 mép đã phồng lên, ướt át cùng với cu tý đã cứng cương hết cỡ). Đẩy mạnh 1 cái ót...chọc thẳng vào cái lỗ xinh xinh và dập liên hồi, mình lại rút ra. Và lại ót 1 cái thật mạnh..., liên tuc như thế, nàng chỉ biết la to sung sướng, : \"nữa đi anh, nữa đi anh, em thích anh dập mạnh và nhanh...\" [/IMG] để thỏa mãn cơn khát của nàng vào mỗi sáng sớm...và dâm thủy phun trào ướt cả sàn gạch làm mình phải dọn dẹp trước khi đến vp.\nVài hình ảnh gửi anh em td, chúc ae cuối tuần hạnh phúc bên các tình yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-nhan-ve-buoi-hen-em-viet-kieu-cua-bac-hikaru.1182943/",
  "title" : "Ngon - Cảm nhận về buổi hẹn em Việt Kiều của bác Hikaru",
  "unixTime" : 1533361662,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChiều hôm qua đọc được bài của Bác Hikaru về kèo đi hát và gặp gỡ em Kiều người Việt thì em đã mạnh dạn hy sinh thân mình pm bác chủ thớt để trao đổi về buổi gặp. Mọi chuyện diễn ra thuận lợi và cởi mở.\nOk đồng ý với đk bác Hikaru đề ra . Mọi chuyện chi tiết thì member Killerdr đã trình bày hết rồi\nE đánh giá như sau.\nFace: 8 plus\nV1: 8 +\nV2: 8\nV3: 9.5\nIphone X: nhỏ bé xinh xinh\nCám ơn bác Hikaru và mem killerdr. Buổi hẹn rất vui và thoải mái.\nCó dịp sẽ có review chân thực hơn nữa"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-viet-kieu-cua-bac-hiraku.1182939/",
  "title" : "Ngon - Em Việt Kiều của bác Hiraku",
  "unixTime" : 1533360210,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTruớc tiên em xin cám ơn bác Hiraku đã tin tưởng tạo điều kiện cho em được gặp em Việt Kiều.\nNhỡ hẹn với bác vào buổi kara đầu tiên nên hôm sau liên lạc lại với bác ngay và được cái hẹn vào tối muộn ngày 3.8 vì tối mấy ae còn bận xem Việt Nam đá )\nĐúng 22h15 tại 1 quán kara sang trọng ở cung đường đẹp nhất thành phố. Mấy ae lấy phòng trước em đến thì thấy bác Hiraku đang nghe đt ở ngoài và dẫn e vô phòng thì bro P đi cùg đã ở trong vói em Việt Kiều . Quả đúng là tận mắt mới thấy quả đúng như lời đồn phải nói là em ấy xinh một cách quý phái mặt v-line mũi cao . Da trắng và điều đặc biệt hơn cả là mùi hương nước hoa của e . Thơm dịu nhưng gây ám ảnh cho những ai tiếp xúc với e ( đến hôm nay người e vẫn chưa hết mùi nc hoa của e ấy ) . Mấy ae giao lưu vài cốc bia và bài hát , em đặt biệt được hát song ca Cơn mưa tình yêu với e nó ^^ .\nHát đến bài của Duy Mạnh thì bác P đã bắt đầu hôn và cởi áo e ấy ra rồi để lộ bầu ngực tuyệt đẹp làm e k kìm được phải bỏ hát để hỗ trợ để dành mic cho bác Hiraku . Điều gì đến cũng đã đến 2ae thay nhau phục vụ e ấy . Cảm giác lạ vừa sướng với e vừa lạ khi chưa làm tình ở nơi public bao giờ . Lúc chơi e ấy rên dí sát tai e nó rên và nói như người tình làm e k thể kìm được và 2ae vỡ oà trong sung sướng .\nNhận xét về e nó như sau :\nFace : 8\nV1 : 8 (to trắng hồng đầu ti nhỏ)\nV2 : 8\nV3 : 9 (dogy phành phạch nhưng e chơi truyền thống)\nV4 : 8 (rất đẹp e còn cảm thấy chật , lông e âý tỉa gọn gàng nc như suối)\n\nKết thúc : bác Hiraku còn muốn nữa nhưng vì muộn nên mấy ae hẹn gặp lại nhau vào hôm khác."
} ]