[ {
  "url" : "http://thiendia.com/diendan/threads/goc-mb-tinh-cam.1183465/",
  "title" : "Ngon - [ Góc mb tình cảm]",
  "unixTime" : 1533620769,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/07/4dd46528f4c615984cd7dc63a7891b72f529.jpg", "http://server8.upload69.net/images/2018/08/07/Screen-Shot-2018-08-07-at-12.30.38-PM5fae5dbb21c19830.png", "http://server8.upload69.net/images/2018/08/07/Screen-Shot-2018-08-07-at-12.30.51-PMdb67faa7990a93fe.png", "http://server8.upload69.net/images/2018/08/07/Screen-Shot-2018-08-07-at-12.31.05-PM17ecbb19f35c4321.png" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMb này thì mình kb cũng đã lâu tầm 6-7 tháng gì đo,cũng nhiều lần hẹn gặp mặt mà chưa có cơ hội.Mãi đến tối qua trời mưa to thì hẹn dc mb đi dạo.mb này thì đã có 2 bé.nên mình nói đến đón ở nhà thì mb kêu sợ dị nghi,nên mb đi xe ra chỗ công viên gửi xe đợi mình qua đón.Hôm qua trời mưa nên kẹt xe làm mình tới muộn,mb thì cứ alo hối vì ngoài trời vẫn mưa lất phất.Mình có gắng luồn lách để qua gặp cho kịp giờ.Qua đến nơi thì thấy chị ấy ngồi quán cf.mình tới thì chị ấy cầm theo 1 túi đồ.mãi đến khi về thì mới biết chị ấy đưa mình túi đồ đó nói là bánh để đem về cho mẹ mình ăn. Thế là 2 chị em lên xe.mình lái đi lòng vòng 1 xíu rồi kiếm chỗ đậu dc. 2 người ngồi trong xe rồi cũng nắm tay hôn hít bóp zú.Rồi mình mới đề cập là đi đâu đó để thoải mái hơn.mình đánh liều laí xe đi tới nn.chị ấy nói mới lần đâu còn ngại ko muốn vào. cũng may chỗ nn đó có bãi đất trống.mình cho xe vào đó và nói vậy em muốn ôm xíu rồi mình về. nơi đó mình cũng táy máy chân tay và nắm tay chị cho vào quần mình.đc 1 lúc thì mình tutj quần luôn và nói chị bú cho e ra đi. ban đầu chị còn ngại chỉ mút xíu rồi kêu kì quá. mãi sau thuyết phục đc thì chị ấy bú cực sướng. kiểu là tiết thêm nước miếng ở miệng rồi bú.ở trong xe kín nên mình nghe dc những tiếng bú mút đó.mình xuất trong miệng chị luôn.Bữa sau gặp lại chắc sẽ dc chịch vì mình hứa mua tặng chị vài bộ đồ công sở để c mặc đi làm.mb này chủ yếu tình cảm vì nhà mb cũng có xe hơi, có điều kiện. có vài tấm hình cho mọi người tham khảo\nĐây là tấm mà mb ngồi uống nước trong khi mình tới"
}, {
  "url" : "http://thiendia.com/diendan/threads/sac-hoa-mau-nho.1183464/",
  "title" : "Sắc hoa màu nhớ",
  "unixTime" : 1533620329,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/07/snapshot_00.118c40fd69de6bc9bf.jpg", "http://server8.upload69.net/images/2018/08/07/snapshot_00.14b930f5047dfd9802.jpg", "http://server8.upload69.net/images/2018/08/07/snapshot_00.1695c3674259f1b4ae.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH"
}, {
  "url" : "http://thiendia.com/diendan/threads/dich-vu-massage-ken-sao-tai-nha-nghi-au-dam-kaity-nguyen-8692-em-chua-19.1183458/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Dịch Vụ Massage Kèn Sáo Tại Nhà Nghỉ - Ấu Dâm Kaity Nguyễn 8692 - Em Chưa 19 !",
  "unixTime" : 1533619250,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/06/IMG_20180806_18485379d212ff411d3759.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_18483947def4d680cc0f65.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_18482646afd9d72c27e4e8.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_184808cf86e79aa1e44eb7.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_1847469768946040d37997.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_184726101f00b0f54036fa.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLời đầu tiên... mà thôi khỏi giới thiệu, tôi thì anh em lạ đéo gì nữa đâu. K lòng vòng đánh võng như mọi khi, phi con mẹ vào thẳng vấn đề cho nhanh. Vì nói thật: anh em dân đô thành hoa lệ nhưng tâm hồn văn chương éo hơn gì thằng nhà quê vô học như tôi. Bỏ tâm huyết ra viết report cho anh em giải trí thì anh em chỉ nhăm nhăm xem ảnh, dí buồi đọc, ờ :v\n\nTôi đã bao giờ kể cho anh em là mình có siêu năng lực chưa nhỉ? Đồng hồ sinh học nhạy bén hơn người, cứ chính ngọ là cu thẳng tưng chỉ đúng 12h luôn. Thế nên dù bận gì hay đang chạy grab, cứ giữa trưa là tôi phi xe vào nhà nghỉ, nhiều lúc khách phải vào nằm cùng.\n\nHôm nay cũng k ngoại lệ, đang ngồi chườm đá dọc thân cu để máu từ lỗ sáo dồn xuống lỗ nhị, bỗng có tiếng gõ cửa. Đm cái nhà nghỉ này mới thay lễ tân, chắc nó k biết tôi, thấy bẩn bẩn lại ăn mặc như trộm chó, sợ vào phòng lại dắt cạp quần đôi dép tổ ong về bán đồng nát nên đột xuất kiểm tra. Cơn tôi lên, tôi đéo thèm mặc lại quần, đạp tung cửa, phen này bố đề giữa mõm mày.\n\nCửa bật mở, trước mặt là một cháu gái non tơ, đang tròn xoe mắt nhìn vào bộ ấm chén của tôi kinh hãi. Tôi chưa kịp phản ứng thì cháu đã hét toáng lên:\n- Á á á !!!!!!\nTôi sợ xanh mắt mèo:\n- Ối đm, chú lạy cháu, đừng hét người ta tưởng chú ấu dâm @@\n- Cháu nhầm phòng nhưng tại sao chú lại cởi truồng thế này? Tại sao? - Cô bé giận dữ tra vấn bằng giọng miền Tây.\n- Chú... chú k biết giải thích sao cho cháu hiểu, nhưng chú k có ý xấu, chú....\n- Thôi chú đừng ngụy biện nữa, chú phải biết quý sức khỏe của mình chứ, phòng điều hòa lỡ chú cảm lạnh thì sao? Vào trong, cháu xoa dầu nóng giúp chú ra mồ hôi!\n-\n\nThôi đến đây tôi cũng chả nói nhiều, chung quy văn hay chữ tốt cũng đéo bằng thằng dốt có ảnh (ảnh tôi chụp cùng nhà nghỉ đã check em Tina Quỳnh, nói trước cho các bố khỏi soi):\n\nBáo cáo anh em:\n\n- Nghệ danh: Kaity Nguyễn\n- Tuổi: em chưa 19 nhưng đã đủ 18 nhé!\n- Mã số: 8692\n- Sđt: 0122829xxxx (xxxx = mã số)\n- Pass: bạn anh trên thiên địa\n- Giá: 400k cho 1 cuộc tình (kéo dài 1 giờ)\n- Khu vực: Lạch Tray\n\n- Face: non xanh, teen\n- V1: còn teen nên vếu chưa phát triển hết, khá đẹp, đầu ti thụt, mút mát dụ dỗ mãi mới vểnh ra ngoài\n- V2 phẳng lì, V3 nhỏ xinh. Con bướm xuân thì đừng hỏi, lúc đầu tôi tưởng em nó còn trinh nên chả dám nhìn\n- Điểm cộng: trẻ trung, nhí nhảnh, gái miền Tây nên ăn nói dịu dàng.\n- Điểm trừ: hơi gầy, đúng chất trẻ con mới lớn.\n- Service: Cái này quan trọng, anh em tạm thời ngừng xóc lọ nghe tôi nói này. Em nó chỉ cung cấp dịch vụ massage Thái, massage trườn chứ k cho chịch đâu nhé. Tuy nhiên vẫn đảm bảo cho anh em bắn pháo hoa nhờ công nghệ thổi kèn, xóc lọ thần sầu. Thời gian là 1 tiếng đồng hồ.\n- Kết luận chủ quan: tay nghề massage khá, thổi sáo vuốt trụ còn ngại ngùng nhưng ham học hỏi, chuyên cần.\n- Khuyến khích các con nghiện JAV, các fan cứng của Shigeo Tokuda thích thử cảm giác ấu dâm cùng loli mà k lo nhập kho như Nguyễn Khắc Thủy. Chống chỉ định: các thành phần bạo dâm, mặt người dạ chó, bắt nạt trẻ con, tao địt mẹ chúng mày\n\nĐm lại có khách gọi ứng dụng, xin phép anh em tôi đi làm. Hẹn gặp trong RP sắp tới: Quỳnh Búp Bê dự kiến phát sóng vào khung giờ vàng tối ngày mai"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-chop-nhoang-cam-xuc-de-me.1183455/",
  "title" : "PIC - Ngon - Người tình chớp nhoáng ... Cảm xúc đê mê",
  "unixTime" : 1533618568,
  "imgUrls" : [ "https://uphinhnhanh.com/image/3pAtTo", "https://uphinhnhanh.com/image/3pA255", "https://uphinhnhanh.com/image/3pADyP", "https://sv1.uphinhnhanh.com/images/2018/08/07/1533613552481.jpg", "https://sv1.uphinhnhanh.com/images/2018/08/07/1533613599882.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSáng nay đi sg công việc có đăng bài lên mong dc giao lưu với các em shemale - trans ở trển mà ADD ko duyệt vì li do quên ảnh. Haizz, bùn quá vô tình lướt facebook gặp dc em.\nNói chuyện 1 hồi dc bit em chưa có gia đinh và ở 1 mình. Mình đánh liều xin dc qua phòng chơi... Ai nhè em ko chịu mà mún ra ngoài.\nThời cơ đã tới .. Em phi con xe cui bắp qua chở em đến thiên đường sung sướng.\nĐây là ít ảnh mời a em chiêm ngưỡng.\n\nLinh dự phòng:\nhttps://uphinhnhanh.com/image/3pAtTo\nhttps://uphinhnhanh.com/image/3pA255\nhttps://uphinhnhanh.com/image/3pADyP"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-nghi-4399-sinh-vien-ban-chuyen-nguoi-tinh-hay-nguoi-yeu.1183447/",
  "title" : "PIC - 600K - Ngon - Đà Nẵng - AN NGHI 4399- SINH VIÊN BÁN CHUYÊN, NGƯỜI TÌNH HAY NGƯỜI YÊU",
  "unixTime" : 1533616783,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/06/37930883_644959289208395_6067906418281807872_n4c6289b287f3fd8c.jpg", "http://server8.upload69.net/images/2018/08/06/tumblr_p9hgbfyqHq1wd66y4o1_6404ea033b1e24d22e8.jpg", "http://server8.upload69.net/images/2018/08/06/tumblr_pa6zq2xuhV1wd66y4o1_1280097cd5181e2ade00.jpg", "http://server8.upload69.net/images/2018/08/06/tumblr_pa6zq2xuhV1wd66y4o2_500b0f44ebc86c33f02.jpg", "http://server8.upload69.net/images/2018/08/06/tumblr_pcn4ot7x1H1wd66y4o1_1280459e9b02d88e5a08.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTình cờ quen nó nhờ một ông anh giới thiệu, lúc đầu tưởng rau sạch của ổng, chán chê nên ổng giới thiệu mình. Sau làm quen nói chuyện thì mới biết e nó đi khách, đang là sinh viên năm cuối DTU ,quê quảng nam, đang cần tiền tiêu nên mới làm nghề này, đâu được 2 tháng nay. E này kiểu mấy e sinh viên đua đòi, thích mua sắm, tiêu tiền mà muốn mau có tiền. Hẹn e nó vào một buổi tối mưa nhè nhẹ, \"a K đây, hôm nay e có bận không\" , \"e đang rãnh nè\", ok e nó gửi địa chỉ khách sạn nằm trên đường PĐL, qua lấy phòng rồi nằm đợi. Vì gặp nhau mấy lần qua ăn nhậu với ông anh, nên mình với e nó không ngại gì nhau nữa. 2 đứa vô tắm chung, kì cọ, Bj các kiểu rồi lôi nhau ra giường.Hôn môi, Bj một lúc, đá bi cũng khá bài bản, tuy nhiên là sinh viên bán chuyên nên skill khá non nớt. Nhưng về dáng thì để ae tự cảm nhận, phải nói là chuẩn như người mẫu, vòng nào ra vòng nấy, eo ra eo, ưng nhất quả mông cong cớn, như của mấy e tập gym. Thích nhất lúc ép 2 chân e nó đặt lên cổ mình, rồi đâm cật lực, nước ra ào ào. Quần nhau qua các tư thế thì cuối cùng cũng out trong tư thế doggy, vì không chịu nổi cặp mông e nó. Ae nằm nói chuyện hỏi thăm một lúc rồi e nó tạm biệt xin về trước. Về khoản này thì cực ưng vì nói chuyện rất lễ phép.\nVì ẻm dặn là a có giới thiệu thì giới thiệu ít thôi vì còn phải đi học, chỉ rãnh buổi tối nên sẽ lựa ae nào nhiệt tình muốn check để share.\n\nTHÔNG TIN:\nTên: AN NGHI\nNăm sinh: 1996\nXuất xứ: Miền Trung\nChiều cao: 1m67\nGiá: 600k/shot\nKhu vực: Hải Châu\nThời gian: 45p\nGiá nn: 80k/h\nThời gian hoạt động: 18h đến 22h00 đêm\n\nĐÁNH GIÁ CÁ NHÂN:\nface: teen, lung linh như hình.\nv1: to, mềm, bóp sướng, đầu ti nhỏ.\nv2: eo ót, tựa để doggy quá chuẩn\nv3: to, cong cớn, cứ là phành phạch\nv4: múp, nước như sông Đà\nSV: bao dâm, vui vẻ, nhẹ nhàng tình cảm như người yêu, điểm trừ duy nhất là còn non nên skill không nhiều, lão làng nào nhiều kinh nghiệm thì huấn luyện để e nó mau lớn.\nCó: hôn môi, HJ, BJ, tevet\nKhông: CIA, WC, some, ASS ( lúc tôi đi vẫn CIA và WC, nhưng e nó nói ít khi làm, nên ae cứ lịch sự, vui vẻ, nhiệt tình thì e nó \"yêu\" nhiều thôi)."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-dong-24h-ban-tin-hot-duong-vu-to-doi-so-tina-quynh-doi-ten-cac-thong-tin-ben-le.1183438/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Chuyển Động 24h - Bản Tin Hot: Dương Vú To Đổi Số - Tina Quỳnh Đổi Tên & Các Thông Tin Bên Lề",
  "unixTime" : 1533610092,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/06/IMG_20180806_181309642d93326d04ea99.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_181335f09b6eba3cc919f2.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_184339c87ef63798d58baf.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_1842503d9768f9cb13fb55.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_1808506f18877f53983a4a.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_18083454024169862d4a74.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_180803b9f791c851d5f9a8.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_20180806_18430022dd71b2e9e59b4a.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nXin chào quý vị và các bạn, chương trình hôm nay ngoài những tin tức thời sự sẽ cập nhật thêm về tình hình phò phạch nội thành và Bộ xây dựng Đồ Sơn.\nVà tôi là Baby Yakuza của Chuyển động 24h\n\n* Tin chính (Headline):\n\n- Bộ Xây dựng giảm 10 nghìn / 1 lần đỵt để tri ân những khách hàng mua vé tháng. Đây là chương trình khuyến mại lớn chào đón tháng cô hồn.\n\n- Băng vệ sinh Diana tăng lên 500 đồng 1 gói so với phiên giao dịch ngày hôm qua.\n\n- Thực hư xung quanh tin đồn phang lỗ đýt có thể mang thai @@\n\n- Scandal thanh niên giơ thẻ ngành cướp tiền gái trong nhà nghỉ TC.\n\n- Say rượu bắt nhầm bướm ở Sinh Hùng.\n\n- Em rau Việt Kiều đang là từ khóa hot nhất tại ACHP với điểm số được chấm cao như điểm thi tốt nghiệp ở Hà Giang.\n\n- Rầm rộ trào lưu đá lưỡi và vét máng phò sau report \"Some em Rose\" của checker Bogia_Iraq.\n\n- Cảnh báo nguy cơ sùi mào vịt và nấm kẽ chym khi chân đất lội ruộng tại ACHP.\n\n- Kaity Nguyễn đã trở lại màn bạc với bom tấn mới \"Em chưa 19\". Trailer xem tại link:\n\nhttp://thiendia.com/diendan/threads...-au-dam-kaity-nguyen-8692-em-chua-19.1183458/\n\n- Hót gơ Dương (đệ nhất vú to) chính thức đổi sang số điện thoại: 0168274xxxx (xxxx = 0598).\n\n- Em Phương 3659 đổi tên thành Tina Quỳnh. Lý do: tên cũ là tên thật, sợ bị người quen trên web nhận ra.\n\nNgay bây giờ xin mời quý khán giả cùng phóng viên chuyển động 24h thâm nhập vào cơ sở sản xuất em bé tại Lạch Tray:\n\nĐánh giá:\n\n- Nghệ danh: Tina Quỳnh (trước là Phương 3659 đổi tên, lý do: đã trình bày ở trên)\n- Mã số: 3659\n- Sđt: 0169838xxxx (xxxx = mã số)\n- Pass: bạn anh trên thiên địa\n- Giá: 300k cho 1 lần giao phối.\n- Khu vực: Lạch Tray\n\n- Face: tươi tắn, dễ nhìn, sở hữu nét dâm mặn mà.\n- V1 vừa tay đủ dùng, ông nào thích quái vật 3 đầu thì đừng đi.\n- V2 có mỡ, V3 to đẹp, trắng, doggy thôi rồi. Bướm tôi đéo nhìn kỹ nhưng được của nó đấy, co bóp vãi lồn.\n- Điểm cộng: Da trắng sáng, mát như để ngăn đá.\n- Điểm trừ: có vết chàm bẩm sinh ở bụng, cơ mà anh em chịch bím chứ chịch rốn éo đâu mà cần.\n- Service: một trong những em hàng có màn saxophone làm tôi ưng ý nhất. Nhẹ nhàng khoan thai mà đem lại cảm giác phê hơn cỏ Mỹ, tôi thề. Đá lưỡi, ti bình thoải mái nhé, anh em nào hở van tim hay vừa ăn mắm tôm thì chịu khó cọ sạch khoang mồm.\n- Kết luận chủ quan: ổn áp trong tầm giá, sẽ còn đỵt lại, chịch em sướng vãi lồn ))\n\nLưu ý: Em ấy chỉ làm 2 tháng rồi nghỉ. Hàng 3 lít đừng đòi hỏi như hàng 3 củ. Đọc và xem ảnh cho kỹ, chuẩn gu thì đi, k về lại kêu. Phù hợp với các anh em thích da trắng, tình cảm, ngoan chiều. Chống chỉ định: những thành phần mất dạy, nghiện ngập, ăn quỵt, 4 chân...vv...\n\nBản tin chuyển động 24h đến đây là hết, xin kính chúc quý khán giả một ngày check hàng thỏa mãn & vui vẻ.\n(Baby Yakuza - phóng viên thường trú của Đài truyền giống Thiên địa tại Ăn Chơi Hải Phòng)."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-hot-girl-vo-celeron.1183437/",
  "title" : "Some!!! Hot girl vợ Celeron",
  "unixTime" : 1533609855,
  "imgUrls" : [ "http://server8.upload69.net/image/ZbZNp1", "http://server8.upload69.net/images/2018/08/06/836D648D-E4C9-4884-BBD7-7FB446AC034157a1e3f14154dbd5.jpg", "http://server8.upload69.net/images/2018/08/06/95FE300F-61D5-4E3C-9E96-6D664B36296F9675017149e90a3b.jpg", "http://server8.upload69.net/images/2018/08/06/E149249C-EB7D-4EC4-AC86-BDD9D0F4FC31c98bd029a4459ee3.jpg", "http://server8.upload69.net/images/2018/08/06/E553A5FE-1EBB-477F-9000-58593107E7CEb2dbd1220a317849.jpg", "http://server8.upload69.net/images/2018/08/06/B8BFFCC3-DEDE-4BE9-98B8-2043462BCEFE5445806957feb52c.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMày mò lên thiên địa cũng 4 năm rồi, nhưng toàn xem chùa thôi . May mắn có duyên lại gặp được bác Celeron nhu cầu tìm ms yoni và some thế là xách chym đăng kí cũng ko momg là sẽ được. Nhưng vượt qua hàng trăm ae trên này , em đã được bác tin tưởng.\nLần đầu some thì có ms yoni , đến nơi vào phòng thì nàng vẫn còn bén lẽn ngại ngùng, được bác Celeron động viên thì nàng đã cởi được cái chăn ra khỏi người đập mắt vào mình là cô nàng hot girl phải nói là bác may mắn quá , body thì hoàn hảo luôn nhìn là muốn out ngay. Ms yoni được một lúc thì nàng cũng bắt đầu bắt nhịp cuộc chơi và cũng ngấm dần nên lúc mình bú thì nàng ấn đầu vào liên tục , cảm giác phê lên não, lần some đầu thì mình 15p là mình out vì bướm nàng quá khít.\nLần 2 đàng ngẩn ngơ ngồi được bác Ib lại bảo rảnh ko some nhé, ko đợi gì nữa em lại vác con tym theo tiếng gọi con chym mình lên. Tới nơi bác bảo hôm nay cho bác solo mình quay phim lúc đó rạo rực quá vén chăn lên và bú liếm nàng một cách say sưa nàng cũng đáp trả dữ dội hơn rên mạnh bạo hơn lần đầu. Mùi hương cùng với cái thân hình hoàn hảo đã làm mình hưng phấn và bú cho nàng phát điên , lần 2 có chút kiềm chế và out trong 25p sau đó thì bác Celeron nhảy vào tiếp tục cuộc chiến hiệp 2.\nVà trong tuần này sẽ là lần 3 được bác tin tưởng hi vọng sẽ có những đột phá làm cho nàng nhớ mãi.\nLần đầu viết bài có gì sai sot mong ae và mod nhẹ tay.\nCảm ơn ae đã đọc sau đây là ảnh các bác chấm xem em ấy được bao nhiêu điểm nhé.\nBody nang\n\nCuộc chiến"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-1-nu-fmf-bat-ngo-cho-ox-hotboy.1183429/",
  "title" : "Ho Chi Minh - Tìm 1 Nữ FMF bất ngờ cho ox hotboy",
  "unixTime" : 1533604292,
  "imgUrls" : [ "http://imageshack.com/a/img922/6237/0QmonK.jpg", "http://imageshack.com/a/img921/3764/6h6Ukb.jpg", "http://imageshack.com/a/img922/6459/qgzxsX.jpg", "http://imageshack.com/a/img921/2848/Cr9PTa.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nvợ chồng mình 91 96 .\nmình cần tìm 1 bạn nữ hoặc bi sex cùng vk ck mình coi như làm quà bất ngờ cho ox\nsơ qua tí nhé chồng mình thuộc top zai đẹp , lịch sự , kĩ năng thì khỏi bàn .....\nmình cũng đang tò mò mún thử với nữ , sẵn đây làm quà cho ck bất ngờ . 2 vk ck mình đã swing dc 1 lần .\ntuyển trong ngày nhé , tụi mình ở q12 , chị em bào có nhã ý ib zalo rồi call video nc trao đổi thêm với mình , mình dùng nick thiên địa của ck mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-1-ban-nu-hoac-bi-cung-vk-ck-minh.1183428/",
  "title" : "NAM - Tìm 1 Bạn Nữ hoặc Bi cùng vk ck mình",
  "unixTime" : 1533603874,
  "imgUrls" : [ "http://imageshack.com/a/img922/6237/0QmonK.jpg", "http://imageshack.com/a/img921/3764/6h6Ukb.jpg", "http://imageshack.com/a/img922/6459/qgzxsX.jpg", "http://imageshack.com/a/img921/2848/Cr9PTa.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nvợ chồng mình 91 96 .\nmình cần tìm 1 bạn nữ hoặc bi sex cùng vk ck mình coi như làm quà bất ngờ cho ox\nsơ qua tí nhé chồng mình thuộc top zai đẹp , lịch sự , kĩ năng thì khỏi bàn .....\nmình cũng đang tò mò mún thử với nữ , sẵn đây làm quà cho ck bất ngờ . 2 vk ck mình đã swing dc 1 lần .\ntuyển trong ngày nhé , tụi mình ở q12 , chị em bào có nhã ý ib zalo rồi call video nc trao đổi thêm với mình , mình dùng nick thiên địa của ck mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-giac-xua-quay-ve.1183425/",
  "title" : "PIC - Cảm giác xưa quay về",
  "unixTime" : 1533600263,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/06/IMG_3972cda805abeed8ed1c.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3989a37e892f1f5a8ec7.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3970f079b21ae453a642.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3971af5bd85f17caa34f.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_397274dfcb531da8b713.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3981891d5d828285526f.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3982c717db64db029aff.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_398367fa15b176670048.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_3984322bf5d3cff96384.jpg", "http://server8.upload69.net/images/2018/08/06/IMG_39851f4f72e8c49b86e2.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào ae. Mấy lần trước post do chưa đúng nội quy nên đã bị out bài rồi. Hôm nay làm lại hy vọng sẽ không bị out bài\nTôi và c quen nhau cũng đã lâu với 2 từ \"kết nghĩa\" .\nThời đó hễ c hoặc tôi buồn là đi với nhau nhậu nhẹt pla pla\nCó lần c bị thất tình và đi nhậu với tôi. C nhậu rất nhiều và khi tới đỉnh điểm của cơn say thì ae cũng biết rồi đấy....Trời thì mưa đường thì xa người thì say biện pháp an toàn cho cả 2 là kiếm chỗ để nghĩ. Tôi chở c đến 1 ks để nghĩ ngơi, nhưng không ngờ vừa lấy phòng là c và tôi đã hoà huyện vào nhau như những con thú hoang bị bỏ đói. Tôi và c cả 2 tranh nhau xem ai mãnh liệt hơn....\nkết quả đêm đó là 1 đêm khó quên đói với tôi, à mà chắc c cũng không quên.\n\nSao lần đó thì tôi và c có lẽ đã thoáng hơn tí về sinh lí của nhau. Có lúc 1 tuần tôi và c chịch nhau 4lan.... C có cái mông rất tròn và cái lol rất bót ạ. Mỗi lần chịch c tôi cảm giác như chịch mấy em idol vậy. Cảm giác rất sướng ae\n\nCuộc vui nào cũng tàn. Đến lúc c đi lấy ck đêm đó c dành time cho tôi. Tôi và c quằn quại với nhau trong suốt đêm đó....\n\nVà lần này gặp lại c. Tôi nghe trong lúc có gì đó vui vui. Mặc dù cuộc sống cả 2 đã khác. Nhưng cặp mông và tình dục của cả 2 đều vẫn như vậy.....\nSao đây có vài ảnh mong mod chiếu cố nhắc nhở em đừng xoá nữa tội em\n\n[/IMG]\n[/IMG] [/IMG]\n\nAe cmt nhiệt tình vào để em có động lực nha"
} ]