[ {
  "url" : "http://thiendia.com/diendan/threads/tim-swing-some-ha-noi.1150545/",
  "title" : "Tìm swing + some Hà Nội",
  "unixTime" : 1520430132,
  "imgUrls" : [ "http://server8.upload69.net/image/kft5v", "http://server8.upload69.net/images/2018/03/07/15204288273488220d0073fb45082.jpg" ],
  "intro" : "Hi các Bác Hà Nội\nCuối tuần này mình có chuyến công tác Hà Nội trong vòng 1 tuần và có dẫn ngừơi yêu theo. 2 đứa mình 9x đời đầu và đều là nvvp. Nhân chuyến đi này muốn đổi gió nên cặp nào hay nữ nào muốn swing hoặc some thì hợp tác với tụi mình nha. Hy vọng gặp các đồng dâm tại Thủ đô thân yêu.\n\nCó vài tấm hình 2 đứa em cho các bác thị dâm.\nP/s: lần đầu viết bài có j sai xót mog Ad bỏ qua."
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-vt-tim-some-sw-soft-swing-tu-10-3-den-15-3-2018.1150536/",
  "title" : "SG-VT Tìm some + sw + soft swing từ 10/3 đến 15/3/2018",
  "unixTime" : 1520427556,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/z924008570811_707682979ab50778e316b2f559d641e856ac4ef9c19c638d.jpg", "http://server8.upload69.net/images/2018/03/07/z924008573527_93332738bdae944a3245dd3b8fb41194741ee83fbd539907.jpg", "http://server8.upload69.net/images/2018/03/07/z924008577235_462c7efbac45f879f84d17bd719a72e0da4dd766b7a28671.jpg" ],
  "intro" : "+ Lý do đăng ký : Cặp mình đều 9x, muốn trải nghiệm những cái mới trong chuyện tình cảm. Sau 1 time bàn bạc bạn gái mình đã ok lên đây, hi vọng tìm đc một vài đối tác hợp ý để thỏa mãn những ham muốn TD + giao lưu. Cặp mình tuyển cả some, sw và sof sw nha, cặp mình chưa thử cái nào cả.\n+ Thời gian đăng ký : 10/3 đến 15/3\n+ Giới thiệu sơ qua về cặp mình\n\n- Tuổi : 9x\n- Công việc : văn phòng\n- Tình trạng quan hệ : sắp cưới\n- Tình hình sức khỏe, tiểu sử bệnh tật : dâm nhưng ngại\n- Một vài điều về bản thân : cặp mình k ngoại hình đẹp j, nhưng yêu thích sạch sẽ + lịch sự. Bạn gái mình k thích hút thuốc săm trổ.\n\n+ Ảnh giới thiệu :\n\n+ yêu cầu :\n- đối vs bạn some: trắng, k quá mập hoặc gầy, cao từ 1m6 - 1m7, k cao quá ạ. k thuốc, săm, để râu, ưu tiên hàng sạch sẽ. Biết chìu chuộng bạn gái, chơi đc 10-20ph, tuổi từ 20-27, ưu tiên NVVH, sinh viên, có giấy sức khỏe ạ.\n- đối vs cặp sw + sof sw: cặp mình k yêu cầu gì nhiều, chỉ yêu cầu tuổi dưới 30, vui vẻ hòa đồng. bạn nam sach sẽ k thuốc k săm k râu ria.\n- cặp mình tuyển cả sg + vũng tàu ạ. Bạn nào ĐK vui lòng gửi inbox hình body + hàng + giới thịu sơ ạ. bạn gái mình ok ai thì mình sẽ inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-vt-tim-some-sw-soft-swing-tu-10-3-den-15-3-2018.1150536/",
  "title" : "SG-VT Tìm some + sw + soft swing từ 10/3 đến 15/3/2018",
  "unixTime" : 1520427556,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/z924008570811_707682979ab50778e316b2f559d641e856ac4ef9c19c638d.jpg", "http://server8.upload69.net/images/2018/03/07/z924008573527_93332738bdae944a3245dd3b8fb41194741ee83fbd539907.jpg", "http://server8.upload69.net/images/2018/03/07/z924008577235_462c7efbac45f879f84d17bd719a72e0da4dd766b7a28671.jpg" ],
  "intro" : "+ Lý do đăng ký : Cặp mình đều 9x, muốn trải nghiệm những cái mới trong chuyện tình cảm. Sau 1 time bàn bạc bạn gái mình đã ok lên đây, hi vọng tìm đc một vài đối tác hợp ý để thỏa mãn những ham muốn TD + giao lưu. Cặp mình tuyển cả some, sw và sof sw nha, cặp mình chưa thử cái nào cả.\n+ Thời gian đăng ký : 10/3 đến 15/3\n+ Giới thiệu sơ qua về cặp mình\n\n- Tuổi : 9x\n- Công việc : văn phòng\n- Tình trạng quan hệ : sắp cưới\n- Tình hình sức khỏe, tiểu sử bệnh tật : dâm nhưng ngại\n- Một vài điều về bản thân : cặp mình k ngoại hình đẹp j, nhưng yêu thích sạch sẽ + lịch sự. Bạn gái mình k thích hút thuốc săm trổ.\n\n+ Ảnh giới thiệu :\n\n+ yêu cầu :\n- đối vs bạn some: trắng, k quá mập hoặc gầy, cao từ 1m6 - 1m7, k cao quá ạ. k thuốc, săm, để râu, ưu tiên hàng sạch sẽ. Biết chìu chuộng bạn gái, chơi đc 10-20ph, tuổi từ 20-27, ưu tiên NVVH, sinh viên, có giấy sức khỏe ạ.\n- đối vs cặp sw + sof sw: cặp mình k yêu cầu gì nhiều, chỉ yêu cầu tuổi dưới 30, vui vẻ hòa đồng. bạn nam sach sẽ k thuốc k săm k râu ria.\n- cặp mình tuyển cả sg + vũng tàu ạ. Bạn nào ĐK vui lòng gửi inbox hình body + hàng + giới thịu sơ ạ. bạn gái mình ok ai thì mình sẽ inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/ram-thang-gieng-chia-tay-chi-trong-con-phe.1150530/",
  "title" : "PIC - Rằm tháng giêng, chia tay chị trong cơn phê",
  "unixTime" : 1520425041,
  "imgUrls" : [ "https://image.ibb.co/bQUOk7/1.jpg", "https://image.ibb.co/bZzdJS/2.jpg", "https://image.ibb.co/hNyG57/3.jpg" ],
  "intro" : "Chào các bác,\n\nEm cũng xin cám ơn bác có tên HoangNam trên zalo còn tên trên thiên địa thì em ko nhớ, chắc e sẽ edit lại bài thêm lần nữa. Đã cho em 1 mb mà bác không đụng đến\nVăn vẻ em xin ngắn gọn xúc tích và có đôi lời cảm ơn tới bác, giúp em giải toả trong những ngày em bí bách không có ai trợ giúp. Cũng contact mb từ trước tết nhưng tới hôm trước em ăn xong, và hôm nay mới có thời gian up lên để trả bài cho bác, như 1 lời em đã hứa trước đó và cũng thực hiện, MB em ko share linh tinh, còn lại tuỳ bác, nếu bác đọc được bài viết của em, mà có ae nào cần thì bác định đoạt nhé ^^\n\nThông tin mb : xuất thân từ đâu đó PThọ thì phải, trọ ở Thanh Xuân cách chỗ làm tầm hơn 1km\ncó chồng, 1-2 con gì đó nhưng chỉ làm nghĩa vụ với chồng khi về quê để chồng chịch chứ mất cảm giác lâu rồi, vừa cặp kè với 1 bác nhưng bị bác ý cho leo cây, mà bác ý cũng nhây, lấy vợ rồi mà vẫn thích tình chị em lâu dài, Em đoán chắc vì cái bướm của mb ) đến em cũng còn thấy ấn tượng !\n\nMB : tên em còn chưa hỏi mà thực ra ko muốn hỏi, ko xác định bay lâu dài\nTuổi : em nghĩ tầm 4x\nĐang làm tạp vụ tại 1 nhà hàng trong trung tâm thương mại\nFace: 3đ\nV1 : 7đ, so với ảnh thì lúc cởi ra khác xa lạ, nhưng cũng đc cái vừa tay, bóp cũng sướng, mà mb thích bạo dâm, nên tay em vốn dĩ tập tạ đẩy ngực tầm 90kg, bóp mb thích vl\nV2 : 4đ, cũng ko đến nỗi nhưng đẻ r thì ko thể như gái 18 đc\nV3 : mông cũng dạng to nhưng ko quá cỡ, doggy tạm thì cũng được\nV4 : rất quan trọng, vì rất ngon, Lông bím thưa thớt, sạch sẽ, ko mùi, cà vạt gọi có nhưng vẫn còn ngon như gái 25. Nước nôi thì lúc đầu thuỷ dâm có nhưng đến turn 2 thì toàn nước đái.\nService : thì ko được như ý muốn, tay thì đeo nhẫn mà HJ đau chim vl, BJ thì ở dạng tạm tạm, chỉ nằm hưởng thụ chán vl\n\nTổng kết : 80k/n2 . 3 tiếng\n\nChống chỉ định các bác nào mà thích nhẹ nhàng như em, mb này thích bạo dâm phang ầm ầm mới thích. chứ bác nào mà hơi đuối tí, vừa nghe mb rên to vcl, đm sợ mấy bà dọn phòng nghe thấy ngại vcc, là có thể phọt ngay, em chắc 100% luôn. Nhiều lúc phải kìm nén cảm xúc lại, mãi mới giã được mb này tầm 20ph phát đầu. MB đéo thoả mãn, gạ về nhưng đéo về, lại thích nằm tiếp mân mê ku em tiếp, đến turn 2 em cố gắng chiều cho mb lên đỉnh phát nữa nhìn mặt mb lúc đó phê trông hài vl :v đéo thể tưởng tượng nổi. Turn 2 cũng được thêm tầm 15ph. Xong xuôi em cũng trả mb về chỗ làm để kịp làm ca tối. Nhưng con này nó cũng bị điên vì em chưa up ảnh nó lên bao giờ, nó lại bảo em tung ảnh nó lên mạng, xong gọi điện qua zalo các kiểu, nhắn tin phải tầm 15-20 cái như con dở, đòi ăn vạ em, nhưng em ko trả lời vẫn để đó, cho đến ngày hôm qua thì nó xoá nick em. Cũng may em ko có ý định quay trở lại lần nữa. Nếu lắp đc cái mặt nạ vào thì em nghĩ mb này ở dạng tiềm năng lắm, nhìn ko đến nỗi nào. Nhưng chết cái con này nó bị điên tình và luỵ tình. Nên em ko muốn ân ái quan hệ lâu dài, kẻo em bị lôi kéo lúc nào không hay.\n\nP/s: Giống như lần trước, bác nào cứ tìm bài viết em rp trả mới nhất là thì biết. Em ko share ngang, nếu bác có đọc được thì thích cho ae nào thì cho nhé. ^^!\nNếu bác nào có rau hay mb âm note hoặc 0 note contact cái đi đc luôn, cứ inbox cho em nhé, em sẽ trả bài đầy đủ như mọi khi. Hà Nội nói đc là làm đc !"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-be-viet-kieu-va-lan-dau-nem-thu-cu-bi.1150529/",
  "title" : "Cô bé việt kiều và lần đầu nếm thử \" cu bi\"",
  "unixTime" : 1520425030,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/E9DFE699-64C1-4E5E-9CE0-B9EE11749429e17ebf7f27e7250e.jpg", "http://server8.upload69.net/images/2018/03/07/7017CD84-D9FE-4190-9A2D-42A3B4149B5082013edfe8aa134f.jpg", "http://server8.upload69.net/images/2018/03/07/32C2DA00-FE1E-4A39-B2AC-43212902466E56c636075aaad7dd.jpg", "http://server8.upload69.net/images/2018/03/07/C0CF3C25-0E3C-4DF8-9D58-F341DC7C249336f3e32cec570fd6.jpg" ],
  "intro" : "Chào tất cả ae đồng râm hội. Hnay mình quay lại và tiếp tục chủ đề. Nhưng lần này k phải vợ mình mà là cô thư kí kế toán cũ của mình( Đã đi mỹ đc 3 năm)\nNăm 2014 mình đã đc lên chứ trưởng phòng và có tuyển đc 1 kế toán riêng( có phòng làm việc riêng nhé) . Ae cũng biết rồi khi 1 th mà có máu dâm trong người thì sẽ tìm mọi cách để tiếp cận và CHỊCH ^^!\nPhải mất hơn 6 tháng mình mới sáp lại đc gần và tung tuyệt chiêu( lửa gần rơm lâu ngày cũng bén thôi) thế là đã đc ôm rờ\nBóp vú tại phòng và những lúc trưa cơ quan nghỉ trưa thì 2 đứa ăn cơm xong quay lại phòng chịch. Cô thư ký này người doi mình dây nhưng vú bao to, lông tay và bướm rất nhiều( gái lông nhiều dâm). Ngày xưa mình k có chụp hình nnê giờ chỉ có hình hiện tại\n\nNgày xưa lúc chịch thì mình chưa đôn bi. Tụi mình qua lại đc 4 tháng thì ẻm có suất học bổng đi du học bên mỹ. Thế là mình lại bị úp máng\nRòng rã 3 năm k liên lạc tết vừa rồi ẻm về Việt Nam! Ăn tết và tự nhiên liên lạc với mình qua zalo( hỏi thì ẻm kêu còn nhớ số)\nQua đó 3 năm e cũng lấy chồng và mình ở Việt Nam! Cũng đã lấy vợ. Tiếc nuối và muốn ôn lại kỉ niệm xưa nên ẻm hẹn đi ăn và có làm 2 lon bia. Mấy bác biết rồi bia rượu nhập tâm thì cuồng dâm lại nổi loạn. Thế là vô nhà nghỉ phịch. Mới đầu còn e ngại và ẻm kêu có lỗi với chồng( chồng k về Việt Nam!) mình ttì cứ kệ thôi. Máu dồn lên não CMNR\nthế là hôn hít sờ mó xong ẻm tụt quần mình xuống và thấy bi liền nhảy cẫng lên và nói a bị sùi mào gà à( vãi cứt thiệt chớ)\nmình nói: e bị điên à.\nẺm nói: thế cái gì kia\nBi chứ cái gì. Bi gì mà gớm vậy, xong mình giải thích. Thế là ẻm cũng sờ mó tìm hiểu\n\nMai 8/3 mà hnay nó bắt mình phịch đến 3 cái. Mệt thở như chó( mình 31 tuổi nên cũng hơi đuối)\nThế là xong cái thứ 3 mình xách quần kêu về k chịu nổi rồi. Thế là về và đi mua quà tặng luôn cho ẻm vì mai là 8/3\nVề nhà lừ đừ vợ lại kêu hnay a làm gì mà nhìn a mệt thế.\nMình tl : hnay họp cả ngày nên a hơi mệt\nVợ kêu : mai 8/3 a nhớ mua quà cho e đó nha. Tối nay nhớ vô phòng sớm đó( đm thề nghe tới nổi gai óc lên)\nMình kêu : thôi hnay a mệt để mai a tặng quà tồi bù cho e nhé\nBã giận dỗi ậm ừ cho qua\nNói qua e thư ký cũ đúng là ông bà có câu: lông rậm thì dâm, mình dây thầy đụ và ẻm cũng lần đầu tiên nếm thử cu bi ẻm thấy phấn khích và rất thích. Kêu là còn phê hơn xưa a làm. Nói thật chứ hên nó lấy chồng là th Việt Nam! Cu bé chứ lấy mẹ th tây thì chắc mình : đuôi chuột ngoáy lọ mỡ cmnr\nThôi nói đến đây mình đi ăn đây chứ bị rút tuỷ tay run k cầm nổi đt nữa\nTHÂN CHÀO AE CHÚC AE MAI 8/3 CHỊCH TUNG GIƯỜNG NHÉ!!\nCó mấy tấm ảnh nó cầm xoá hết rồi kêu sợ lộ ảnh chồng thấy lại khổ thân nên k có hình up mong ae thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tim-fwb.1150520/",
  "title" : "[SG] Tìm FWB",
  "unixTime" : 1520422134,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/SG070318-13a713c216ab362f1.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-228b2fceee7c0437e.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-3928e769a2b946816.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-4d03e4b42d236e679.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-5bc0da543b5618111.jpg" ],
  "intro" : "Chào ACE !\nEm vừa chuyển công tác về SG nên muốn tìm mối qh FWB để giải trí. ACE nào thấy phù hợp xin hãy mạnh dạn ib. Càng nhiều thông tin thì em càng ưu ái và rep nhanh chóng.\n\nYêu cầu:\n- Đk chung về FWB: search LX\n- Đk cần:\n\n* Trai thẳng, 3x tuổi, chưa vợ con (xin đừng lừa dối nhau !!!)\n* Lady độc thân, gợi cảm, cá tính, khoẻ mạnh, từ 26-35t\n\n- Đk đủ: ưa nhìn, sạch sẽ, thơm tho, lịch sự, ko hút chích... tóm lại càng gentleman càng tốt\n- Đk ưu tiên: khoẻ mạnh, cơ bắp (6 múi chẳng hạn ^^)\n- Sở thích (hi vọng cùng chia sẻ): khiêu vũ (salon/dancesport, salsa/bachata/kiz), xem phim (ma, kinh dị), gym/fitness ... Nói chung là nhẹ nhàng, lành mạnh, nghệ thuật\n\nAbout me:\n- Giới tính: linh hoạt, thích những con người tươi đẹp, khoẻ khoắn\n- Ngoại hình: trung bình\n- Tửu lượng: kém, 1 chai là quay đều quay đều cho nên ko thích ăn nhậu mấy. Trừ phi party bạn bè, hội nhóm bắt buộc, ko nên rủ solo\n- Thời gian dành cho nhau: buổi tối\n\nSơ sơ thế thôi, chi tiết xin mời ib chia sẻ thêm.\nChào thân ái và quyết thắng!\n\nP/s 1: đoán trúng số đo 3 vòng thì em sẽ gửi clip ngắn (01:48s) liên quan đến mấy tấm hình này.\nP/s 2: nếu a nhiếp nào muốn chụp ảnh body bán nude thì ib e luôn nha, e ko có kinh nghiệm nhưng muốn thử."
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tim-fwb.1150520/",
  "title" : "[SG] Tìm FWB",
  "unixTime" : 1520422134,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/07/SG070318-13a713c216ab362f1.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-228b2fceee7c0437e.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-3928e769a2b946816.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-4d03e4b42d236e679.jpg", "http://server8.upload69.net/images/2018/03/07/SG070318-5bc0da543b5618111.jpg" ],
  "intro" : "Chào ACE !\nEm vừa chuyển công tác về SG nên muốn tìm mối qh FWB để giải trí. ACE nào thấy phù hợp xin hãy mạnh dạn ib. Càng nhiều thông tin thì em càng ưu ái và rep nhanh chóng.\n\nYêu cầu:\n- Đk chung về FWB: search LX\n- Đk cần:\n\n* Trai thẳng, 3x tuổi, chưa vợ con (xin đừng lừa dối nhau !!!)\n* Lady độc thân, gợi cảm, cá tính, khoẻ mạnh, từ 26-35t\n\n- Đk đủ: ưa nhìn, sạch sẽ, thơm tho, lịch sự, ko hút chích... tóm lại càng gentleman càng tốt\n- Đk ưu tiên: khoẻ mạnh, cơ bắp (6 múi chẳng hạn ^^)\n- Sở thích (hi vọng cùng chia sẻ): khiêu vũ (salon/dancesport, salsa/bachata/kiz), xem phim (ma, kinh dị), gym/fitness ... Nói chung là nhẹ nhàng, lành mạnh, nghệ thuật\n\nAbout me:\n- Giới tính: linh hoạt, thích những con người tươi đẹp, khoẻ khoắn\n- Ngoại hình: trung bình\n- Tửu lượng: kém, 1 chai là quay đều quay đều cho nên ko thích ăn nhậu mấy. Trừ phi party bạn bè, hội nhóm bắt buộc, ko nên rủ solo\n- Thời gian dành cho nhau: buổi tối\n\nSơ sơ thế thôi, chi tiết xin mời ib chia sẻ thêm.\nChào thân ái và quyết thắng!\n\nP/s 1: đoán trúng số đo 3 vòng thì em sẽ gửi clip ngắn (01:48s) liên quan đến mấy tấm hình này.\nP/s 2: nếu a nhiếp nào muốn chụp ảnh body bán nude thì ib e luôn nha, e ko có kinh nghiệm nhưng muốn thử."
} ]