[ {
  "url" : "http://thiendia.com/diendan/threads/vk-minh-la-nhat-tan-huong-khong-khi-8-3-voi-vk.1150789/",
  "title" : "vk mình là nhất - tận huơng khong khi 8/3 với vk",
  "unixTime" : 1520524633,
  "imgUrls" : [ "http://file-6.jpeg", "http://file-9.jpeg", "http://file-7.jpeg" ],
  "intro" : "chào anh em\n\nmình đã xem chùa của máy anh e nhiều rồi. giơ đc vk cho phép đăng bài, minh xin đăng ảnh vk ck mình cho các bác thưởng lãm. Nói thật với các bác, mình đã phang vk mình 4 năm rồi, nhưng đến giờ mình vẫn cảm nhận nhủ ngày đấu, mình đã đi chơi gái làng chơi, thú thật là gái còn thua xa vk mình. chỉ cần nàng đưa lưỡi ti và buôì mình thôi, mình đã thấy đê mê rồi.\n\nTừ ngày có nàng, mình nhìn con gái như những người xa lạ và ko hề có ý định đi ra ngoài. chỉ cần xa vk 2-3 ngày thôi, là tôi ko thể chịu đc. Các cụ nói đúng, nguoi đàn ông có chung thuy hay không, hoàn toàn là do người phụ nữ.\n\nmình đã địt bà xã 4 năm, mà lồn đến giờ vẫn khíts và trơn nhu ngày đầu. VK mình dc cái rất chiều mình và dâm. 2 vk ck lânf nào giao ban cũng phai 25-30 phút mút mát nhau.\n\nviêt đến đây, buồi dái lại dưngj lên. mình vao cho bà xã mút kem thôi... hihi\n\nko xin xỏ gì nhé. vì bx là báu vật của riêng mình nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-cung-em-o-sg.1150788/",
  "title" : "PIC - Chat cùng em ở SG",
  "unixTime" : 1520524432,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_1549177c5a448abbb989dfe.png", "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_154919492c3c7738c53f819.png", "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_1549615142d557d4972c2ed.png", "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_1550555a7eb2551787dd5a6.png" ],
  "intro" : "Em này ở SG, mình thì ở HN, gạ chịch mà xa xôi quá chưa làm gì được.\nBác nào có nhu cầu trao đổi thì inbox nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-dam-mong-8-3.1150783/",
  "title" : "PIC - Gấu dâm mồng 8/3",
  "unixTime" : 1520523492,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/014b11db897889a9ac.jpg", "http://server8.upload69.net/images/2018/03/08/0204b8479872ce7276.jpg", "http://server8.upload69.net/images/2018/03/08/035aa4cd96b22094c0.jpg" ],
  "intro" : "Chào anh em\nHồi sáng có up topic về gấu 8/3 do add text sai qui định nên bị ad gỡ\nMình up lại topic về gấu dâm đãng của mình.\n8/3 về mà mông cứ chổng lên đòi hoa súng thế này anh em có chịu được không? hehe\nThích thì mình chiều thôi,lao vào mút liếm và chịch liền 8 tiếng 3 phút haha\nCó chút ảnh cho bài sinh động\nAnh em ủng hộ nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chat-voi-e-tp-hcm.1150780/",
  "title" : "PIC - Chat với e tp HCM",
  "unixTime" : 1520523062,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_152593373350a70c6e7dbd3.png", "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_152725708dca3efdc434fc8.png", "http://server8.upload69.net/images/2018/03/08/Zalo_ScreenShot_8_3_2018_1527361ed7799e2f95487f9.png" ],
  "intro" : "Giao lưu chat xxx cùng ae. Bác nào có zalo trao đổi thì inbox nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ak47-share-1-loat-mb-va-rau-nhan-ngay-8-3.1150775/",
  "title" : "Ngon - [AK47] Share 1 Loạt MB Và Rau Nhân Ngày 8-3",
  "unixTime" : 1520521789,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/FA5886D9-DFDE-43FA-83BF-258C0E330A2082b38ea754a1932c.jpg" ],
  "intro" : "Tiện đây muốn share cho mấy A E mới vào hội AK 47 vài em rau và MB nhân ngày 8-3 nhưng do k sửa đc bài trc nữa nên lập topic này mong mod nào đi qua ghép nên topic trên giùm nhé  A E AK47 pmm để nhận rau + MB nhé . Chúc A E có 1 buổi tối vui vẻ , còn giờ thì tôi đang bay trên yolo rồi =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/ak47-cap-la-yeu-thuong-rose-ms-4711-mung-8-3-tri-an-chi-em-ha-thien-lon.1150766/",
  "title" : "PIC - Ngon - [AK47] Cặp Lá Yêu Thương - Rose MS 4711 - Mùng 8/3 Tri Ân Chị Em Hà Thiên Lộn",
  "unixTime" : 1520519189,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/IMG_20180308_21163172b8444f308b512a.jpg", "http://server8.upload69.net/images/2018/03/08/received_10209054698683375914cf961b3c434e6.jpg", "http://server8.upload69.net/images/2018/03/08/received_102090546976833505112364b9f8ebd03.jpg", "http://server8.upload69.net/images/2018/03/08/received_10209054698203363f4330adcfc010645.jpg", "http://server8.upload69.net/images/2018/03/08/received_1020905469636331717d1b89edcf0066c.jpg", "http://server8.upload69.net/images/2018/03/08/received_102090546959633078c61f09374f7585f.jpg", "http://server8.upload69.net/images/2018/03/08/received_10209054697843354a88ee8ad01a3c9b4.jpg", "http://server8.upload69.net/images/2018/03/08/received_1020905469752334675fa1b3e0c19da7a.jpg", "http://server8.upload69.net/images/2018/03/08/received_1020905469732334180976aa23f4b146c.jpg", "http://server8.upload69.net/images/2018/03/08/received_10209054697203338d055027032950b35.jpg", "http://server8.upload69.net/images/2018/03/08/received_102090546970433343e9189766d6afcce.jpg", "http://server8.upload69.net/images/2018/03/08/received_10209054696763327db737454d82c964e.jpg", "http://server8.upload69.net/images/2018/03/08/imagebdcae81c58e0bbf0.jpg" ],
  "intro" : "​\nMùng 8/3, ngày phụ nữ được tôn vinh, ngày mà cái lồn được đặt trang trọng ở trên đỉnh thế giới. Ngày mà các bà, các mẹ, các chị được chúc tụng, tặng quà thì đâu đó vẫn còn những người phụ nữ phải chịu cảnh cô đơn, lẻ bóng. Dù đàn ông đến với họ nườm nượp nhưng chỉ để thỏa mãn phần con, kéo khóa quần lên là như người lạ nơi cuối con đường, chả quan tâm buồi gì đến tâm tư, tình cảm của họ. Thật đúng là:\n\"Tôi chổng mông tiếp đám đông\nNhưng khi một mình lại nằm không\nCố tỏ ra mình ổn nhưng sâu bên trong nước mắt là biển rộng\nLắm lúc chỉ muốn có ai đó dang tay ôm lấy tôi vào lòng...\nNgười lạ ơi, người đến fuck tôi có được không ?\"\n\nRà soát danh sách phò neo đơn ở Hải Phòng, nổi bật lên cái tên Rose 4711. Em này tôi đã đọc khá nhiều report, rất ấn tượng với cặp vú tròn đầy và chắc như cua gạch. Tôi hâm mộ đến nỗi scan ảnh vú Rose ra giấy A4 gấp lại để trong ví, ra đường mỗi khi dừng đèn đỏ lại bỏ ra ngắm nghía hít hà :3\n\nSau khi gọi cho trung tâm giao cấu book 1 tour giải trí 2 người, tôi ghé mua 1 chiếc bánh gato tặng em, lòng hồi hộp chẳng biết em có thích k vì bánh mấy chục nghìn thì chắc ăn như cứt\n\nLấy phòng xong, tôi cẩn thận ngâm chym vào chậu thuốc tẩy. Áng chừng chym đã trắng và hết mùi, tôi cẩn thận chần qua nước sôi sát khuẩn trước khi tỉ mỉ thắt nơ lên tinh hoàn. Tôi muốn mọi thứ phải thật hoàn hảo để em vui trong ngày đặc biệt này, muốn em được đối đãi như Đức mẹ đồng xu, muốn em thành đệ nhất quý bà dù chỉ trong vài chục phút\n\nCó tiếng gõ cửa, tôi ôm hoa, bánh lao ra đón em nồng nhiệt còn hơn đón U23 về nước. Em thoáng ngỡ ngàng rồi kiêu hãnh bước vào, dẫm lên chiếc sịp đỏ tôi đã trải sẵn thay thảm. Tôi lịch lãm hôn lên mu em, dùng răng cởi giày cho em, trước khi quỳ xuống đội bướm lên đầu như đội lễ\nEm nhìn tôi với ánh mắt đầy dâm ý, miệng khe khẽ hát:\n\"Người lạ ơi, xin cho tôi mượn bờ uôi\nChịch rồi tôi trả, đừng vội vàng quá...\"\n\nTới đây thì mồm, tay và chym tôi đều bận. Mời anh em xem ảnh để có những đánh giá cho riêng mình. Phương châm của tôi là nói không với ảnh ảo, với camera 360. Thề đm cả nhà thằng nào PTS, dù thề mà thành thật thì ngoài đường toàn chó, đéo có nổi một bóng người\n\n​\nĐánh giá chủ quan:\n+ Face: thường tôi chấm khoản này rất khắt khe nhưng hôm nay Quốc tế phụ nữ, các bà các chị, ai cũng sẽ đẹp tựa thiên thần :v\n\n+ Năm sinh: đàn ông lịch sự k bao giờ hỏi tuổi phụ nữ, nhất là trong ngày 8/3 này\n\n+ V1: ngập mồm, to, săn chắc, nhân tạo hay tự nhiên cũng éo quan trọng, cứ bóp sướng là ok rồi\n\n+V2: có tí mỡ nhưng còn eo ót chán, ông nào khó tính đề nghị nhìn lại bụng vợ trước khi auto chê\n\n+ V3: doggy thoải mái không lo rạn xương chậu. Cong vút như quả đá phạt Cầu vồng tuyết của Quang Hải vào lưới Uzbekistan.\n\n+ Bím: bị cặp vú thôi miên nên chỉ liếc sơ qua. Hình như k có carvat, lông lá bị ông nào đi trước dùng răng nhổ sạch thì phải, tôi sờ như sờ đầu rùa ở Văn Miếu Quốc Tử Giám, nhẵn nhụi vl\n\n+ Service: liếm từ đỉnh đầu đến ngón chân, từ lỗ đýt đến lỗ mồm k sót lạng thịt nào. Đọc bài anh em đi trước thấy k có khoản wc và mút chân nhưng tôi lại được trải nghiệm =))) Chắc nhìn tôi nữ tính nên nó coi như em gái, chiều chuộng vl :3\n\nÂm thanh trung thực, sống động như được thu trong studio. Cảm giác cổ họng được gắn thiết bị chuyên dụng giảm âm gió khi lấy hơi và loại bỏ tạp âm khi thở mạnh. Tần số âm thanh lúc cao trào phải lên tới 15000 Hz, tôi sợ thủng màng nhĩ phải học theo anh Châu Việt Cường, đè ngửa ra nhét đầy tỏi vào mồm\n\n+ Giá: 300k 1 lần đút, đã bao gồm VAT. Có giảm 1% vào mùng 1 và ngày rằm hàng tháng.\n\n+ Khu vực: Thiên Lôi. Cụ thể ở nhà nghỉ nào thì alo hỏi nó, tôi đéo phải google map.\n\nTôi có thói quen cứ địt xong là phải ngâm chym trong bím tầm 15' đến khi xìu hẳn mới rút ra cho đỡ phí tiền :v Trong thời gian chờ đợi, rảnh đéo có việc gì làm, tôi gặng hỏi về gia cảnh của Rose. Em tâm sự mình là single mom, có con nhỏ đang bị bệnh phải chạy chữa rất tốn kém. May mắn thay khi tạo ra phụ nữ, Chúa trời đã đặt sẵn giữa háng họ 1 máy ATM. Rose đành chấp nhận dạng chân kiếm tiền, bẻ đôi câu thơ, sẻ đôi bầu vú. 1 nửa cho con ruột ti, 1 nửa cho hàng ngàn thằng con ngoài giá thú thay nhau bú mớm. Tôi nghe xong xúc động dâng trào, nhất thời k kìm nén được cảm xúc, 2 dòng lệ rơi ướt cả mu lồn\n\nĐa phần anh em đều có quan điểm: không nghe phò kể chuyện, không nghe nghiện trình bày, không nghe say giải thích. Tuy nhiên tôi đã xác minh và biết được những gì em nó kể là thật. Vì thế chuyên mục \"Cặp lá yêu thương\" ngày hôm nay dành để nói về Rose. Rất mong các checker HP ưu ái, dành sự quan tâm, chịu khó đi địt coi như làm công đức, giúp em nó có thu nhập lo cho cháu bé điều trị. Lá rách ít đùm lá rách nhiều để cả 2 lá cùng rách trung bình, đó là tất cả những gì tôi muốn nói\n\nThời lượng chương trình đến đây là hết. Kính chúc tất cả mem nữ, rau, hàng, máy bay ở ACHP mùng 8/3 thật nhiều niềm vui bên gia đình, người thân hoặc bên 1 thằng checker, nông dân nào đó.\nThân ái chào các bẹn"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-vo-yeu-mong-dau-9-cua-toi.1150759/",
  "title" : "Cô vợ yêu mông đầu 9 của tôi",
  "unixTime" : 1520515897,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/IMG_0028eb72f5cb2b817938.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_0031acf580a0649835aa.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_019502a17abdda2bd4cc.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_873549bcdee896ea9280.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_874591a1c53dd4b70486.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_8752bbfa8af8cf6ac8f4.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_87559b1fdb15e4bff02e.jpg", "http://server8.upload69.net/images/2018/03/08/PhotoJan07115427PM1616715d084de4c3.jpg" ],
  "intro" : "Hic hôm qua post bài bền NKMM bị xóa chán quá, chắc mình viết không hay hehe\nNay post lại cho anh em body cô vợ em nhé\nĐang nằm trên giường sờ mó nhau thì vợ bảo hay là lôi máy ra chụp lồn cho vk, để vợ banh lồn ra chụp nhé\n\nHic hic bờ mông này địt không biết bao nhiêu lần rồi mà vẫn vẫn giữ được cảm xúc như lúc đầu\n\nCác bác cmt thật dâm vào nhé, vk em rất hay vào đọc cmt ạ, được ủng hộ thì sẽ ra tiếp các phần sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/bek-thu-duc-minh-day-vu-khung-choi-ban-nuoc.1150747/",
  "title" : "PIC - BéK thủ đức- mình dây vú khủng chơi bắn nước",
  "unixTime" : 1520511143,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/08/IMG_20180308_1908191ba93693678ddfed.jpg", "http://server8.upload69.net/images/2018/03/08/IMG_20180308_190816f09301218f711e93.jpg" ],
  "intro" : "1 lần đi cv khúc q 2 thủ đức,nhìn tùm lum kb dc em này\nEm này trước ở tân phú sau do công vuec chuyển lên thủ đức\nQuen em trước Tết nghe e nói lâu lâu cung hay đi bay vơi đám bạn,thấy cung ngán ngán,qua Tết rủ đi chịch ai dè đi luôn\nDc cái e nó body mình dây mà cặp vú khủng quá,bóp,nhai,nút,ngấu nghiến luôn\nCuối cùng,cảnh báo thăng chó nick zalo kerry nha,mày nghĩ mày là ai,vào xin tao,quăng tao cái danh thiếp,con rau còn chưa chấp nhận,mày đòi tao quang lại con rau t làm rp,mày ăn cai ml gì dành hết cái ngu vậy..\nAe doc thì hiểu,quang t thì có rp,t trả le có rp,đừng lấy cai nick gai bảo ăn rồi rồi quang t lấy rau t rp,gái danh thiếp t nhièu lắm ạ"
} ]