[ {
  "url" : "http://thiendia.com/diendan/threads/lan-phuong-665-truyen-nhan-cua-ha-anh-611-mo-mang-thang-co-hon.1184398/",
  "title" : "PIC - 300K - Ngon - Big C - Lan Phương 665 - truyền nhân của Hà Anh 611 - mở máng tháng cô hồn",
  "unixTime" : 1534121148,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/12/z1078604232784_905ae84644fa0299529a844ad32bab4ce0dd0f020336fce7.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604250345_a38fab35964f7c2014c5e45803293eac4127e1568800468a.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604240623_6c343e202a3f6122a0ce419753f18f5f2e2aac171fb59d71.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604215600_f3b381712ba6bfd7cec1fcca4b8d67e39c8d7dfb17ce91ed.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604222731_fe502f5ef2843619b278cf2198d24c75fc3c09da1b6253b8.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604246479_e21b4b83ec9252fc33d57b1d0b680093a1ff285b49336330.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604247982_c0e754e62841f63cfe2edc01408edbed323538d2d55346e7.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604249107_cde6fe71356b7757e781f60377910f828d439468ab13b016.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604253605_5e87d0d16c13ddbfa26ed2dd7d0c58d74dbc2f1b77d940ca.jpg", "http://server8.upload69.net/images/2018/08/12/z1078604255674_aa5f8e32c7e9494380c34bd67615826ba117276162cd79b7.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào toàn thể ae ACHP\n\nLâu rồi mới lên sóng, vì thấy dạo này các em về nhiều quá, các bro lên bài văn hay quá sợ mình lên bài lại lạc giữa đám đông thì lại mất công . Đã định chỉ ngồi ngắm những bông hoa đẹp, buồn buồn lôi ảnh các em hàng ra quay tay thì trời lại không chiều lòng người, vào một ngày cuối tháng trước bỗng nhiên nhận được cuộc điện thoại của em Hà Anh 611 (những ae nào đã từng gặp em ấy tầm 2 năm về trước thì biết service của em ấy khủng khiếp đến cỡ nào):\n\n- Alo anh khỏe không?\n- Anh đang rất yếu cần người cấp cứu. Lâu nay trốn đâu rồi, gặp nhau đánh nhau cái không?\n- Em lấy chồng bụng to sắp đẻ đến nơi rồi, chịu không làm gì được, nhưng có một đứa đệ tử đã dạy dỗ một thời gian muốn xuống phố va chạm thực tế, anh có muốn gặp làm 1 hiệp với nó không?\n- Ah uh, thế thì còn gì bằng .\n\nVà thế là 2 em ấy báo mình địa điểm gặp, vào lấy phòng rồi nằm đợi. 15p sau cửa mở, em Hà Anh với vóc dáng bụng đi trước mông lả lướt theo sau đi vào, vẫn cái giọng khàn khàn ấy, hỏi thăm nhau được vài câu là trong lúc em đệ tử kia vào phòng tắm thì em Hà Anh tụt quần mình ra hỏi thăm thằng em trước . Cảm giác được bà bầu sắp đẻ bj làm mình lúc đó có cảm xúc như đang lén lút với \"vợ người ta\", cũng hồi hộp phết, nhưng mà không dám gạ chịch sợ cháu bé nó đòi ra sớm thì tèo .\n\nQuay lại chủ đề chính, em đệ tử tắm rửa xong đi vào. Ấn tượng ban đầu là em này cũng thuộc tuýt cao (nhưng không to) - tầm 1m64, người cân đối trừ điểm yếu về ngực, không dành cho các fan thích xôi vò, còn lúc hành sự thì cũng vừa một bàn tay. Mọi người tưởng tượng cảm giác lúc em đệ tử làm, em Hà Anh nằm bên cạnh chỉ bảo cần làm sao cho đúng, cho hợp lý, lúc không thấy đúng thì chính bản thân em ấy lại làm mẫu cho em đệ tử nhìn, cảm xúc thật khó tả . Chốt lại là đeo bao chiến và cái kết rút bao CIA em đệ tử, lúc đó tay run quá không kịp chụp cho ae thị dâm .\n\nLan man thế đủ rồi, một vài hình ảnh về em đệ tử kèm info:\n\nNghệ Danh gái gọi : Lan Phương\nLoại hàng : Gái gọi Hải Phòng\nMS : 1665\nSDT : 0936 xxx 665\nPass : Bạn chị Hà\nGiá : 300k/shot\nKhu vực hoạt động : loanh quanh Big C\nThời gian làm việc : 8h sáng đến 10h đêm hàng ngày (sau đó nhận kèo đi đêm)\nGiá KS/NN : 100k/h\n\nDáng dấp : Cao ráo\nDa dẻ : hơi nâu, mịn màng\nMặt mũi : nhìn thoáng qua có nét dâm nhẹ, nhìn kĩ thì dâm thật\nV1 : so với chiều dài cơ thể thì hơi nhỏ, nhưng vì chưa có con nên vẫn săn chắc.\nV2 : có tí lipit nhưng hợp với dáng người, ôm vừa tay\nV3 : To và tròn trịa, doggy êm.\nV4 : Đẹp, sạch sẽ, mu cao bím khít , nước nôi tràn trề.\n\nSV cam kết:\nHôn môi : Không. Em nó nói có thể hôn tất cả các nơi trên người trừ môi.\nHôn, Bóp vú : Có\nVét máng : Có\nHJ, BJ, WC, CIA : Có - bonus thêm món mút ngón chân của sư phụ Hà Anh\nQua đêm, 2 shots : Có (giá tự thỏa thuận)\nLỗ nhị, Some : không (cái some em ấy nói chưa quen nên chưa làm, sau này quen chắc ok hết)\n\nThái độ : nhẹ nhàng , tình cảm , không giục giã , yêu chiều khách. Em này kiểu dâm nhưng ưa nhẹ nhàng nên Phù hợp với anh em nào thích gái dâm + tình cảm.\n\nKỹ thuật service : vì là truyền nhân của 1 em lão làng mà service đã được khẳng định suốt 10 năm chinh chiến trước khi gác kiểm lấy chồng nên không cần phải đánh giá quá nhiều. Mặc dù mới chỉ được bằng 7/10 của sư phụ nhưng cũng sẽ khiến bao con chym kiệt sức.\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55.\n+ Ưu điểm: dành cho những mem thích gái dáng cao, thiên về service và cũng thích nói chuyện.\n+ Điểm trừ: ko hợp vs các chế thích xôi, teen, xinh.\n\nVới mức giá 300k là giá sàn trung bình cho các em hàng hiện tại, nằm 1 chỗ và để cái lưỡi của em ấy đánh võng khắp cơ thể không phải là một lựa chọn tồi. Các checker cứ tự đi và cảm nhận, mỗi người mỗi gu, bỏ tiền mua vui, đừng mang bực vào người.\n\nChúc ae tuần mới làm việc tốt, ngày mới an lành\nThân ái chào quyết thắng"
} ]