[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ha-250k-ngoan-ngoan-nhiet-tinh-nhu-nguoi-yeu-hang-tu-do-nguyen-khanh-toan-ms-5371.1184560/",
  "title" : "PIC - 250K - NKT - Ngon - NGỌC HÀ 250K NGOAN NGOÃN NHIỆT TÌNH NHƯ NGƯỜI YÊU HÀNG TỰ DO NGUYỄN KHÁNH TOÀN MS 5371",
  "unixTime" : 1534192135,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/a12883f855e72e86ede.jpg", "http://server8.upload69.net/images/2018/08/13/a132df5ad793816cf7e.jpg", "http://server8.upload69.net/images/2018/08/13/a14e397af1b663b3f46.jpg", "http://server8.upload69.net/images/2018/08/13/a161e40f036c44a2760.jpg", "http://server8.upload69.net/images/2018/08/13/a18a727ab5855f2f392.jpg", "http://server8.upload69.net/images/2018/08/13/a19715e8d10684f1971.jpg", "http://server8.upload69.net/images/2018/08/13/a20e2acbe1d40a40c7e.jpg", "http://server8.upload69.net/images/2018/08/13/a2158df5793e554f6f6.jpg", "http://server8.upload69.net/images/2018/08/13/a22f704760101682c7a.jpg", "http://server8.upload69.net/images/2018/08/13/a2366907a457f5aa703.jpg", "http://server8.upload69.net/images/2018/08/13/a24f45160fe5a44bd98.jpg", "http://server8.upload69.net/images/2018/08/13/a2583d199a05b6b5f30.jpg", "http://server8.upload69.net/images/2018/08/13/a26416bff326ea33245.jpg", "http://server8.upload69.net/images/2018/08/13/a273891d38b4d8c0a2c.jpg", "http://server8.upload69.net/images/2018/08/13/a292e53c16ee90702f1.jpg", "http://server8.upload69.net/images/2018/08/13/a3340e0c5e74043fc11.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào toàn thể ban quản trị cùng toàn thể anh em thiendia.com\n\nHôm nay em xin gửi đến anh em một em hàng ngoan ngoãn tình cảm hôn môi đá lưỡi nhiệt tình bảo gì nghe đó nhiệt huyết yêu nghề phục vụ anh em có những giây phút thư giãn thoải mái\n\nCó chút hình ảnh thực tế gửi đến anh em\n\nNghệ Danh:gái gọi Ngọc Hà\n\nLoại Hàng:gái gọi hà nội\n\nQuê Quán: Miền Trung\n\nSinh Năm 199x\n\nChiều Cao: 1m63 Nặng 47kg\n\nKhu Vực :Nguyễn Khánh Toàn Cầu Giấy\nThời Gian Làm Việc: Từ 11h Đến 24h hàng ngày đi đêm anh em tự liên hệ\n\nThời Gian Phục Vụ: Từ 30p đến 45p nếu em nó không bận có thể tâm sự với anh em vô tư\n\nGiá: 250k/1shot\n\nNN: 80/100/2h phòng ốc sạch đẹp đầy đủ tiện nghi\n\nSố điện thoại:\nSDT:016xxxx5371\nPass: Bạn Anh thiendia.com\n\nNhận Xét Cá Nhân:\n\nDáng: 7, chiều cao 1m63, cân đối Nặng 47kg\n\nDa: 7 nước da trắng mát mịn\n\nMặt:7 Khả ái dễ nhìn, cười tươi đáng yêu răng khểnh duyên dáng\n\nNgực:6.5 ngực bóp sướng lắm, bú mút thoải mái\n\nEo:7 có chút mỡ em nó chuẩn bị tập gym\n\nMông:8.5 Đoggy thì khỏi chê mông to\n\nBím:7 Bím đẹp hồng hào lông lưa thưa tevez thì khỏi nghĩ luôn.\n\nDịch Vụ:\n\nHôn Môi Đá Lưỡi Như Người Yêu\n+Hj: Có\n+Bj:Có\n+WC:Có\n+ TEVet CÓ\nHôn Môi: Có\nChơi Lỗ Nhị:không\nSome: không\nTắm chung: có\nDịch Vụ Cam Kết: HJ BJ thổi kèn , hôn ti , tevez. dogy bú cà mút cà liếm lỗ nhị, em nó rất chiều nhé, tình cảm ngoan ngoãn nhé!\nEm nó làm ăn uy tín lên không có bom khách, không tráo hàng, không công nghiệp\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốnChúc các Anh Em ngon chym bên cạnh người đẹp.\n\nEm xin gửi anh em chút hình ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/quynh-nhu-3764_da-trang-dien-vien-jav-tinh-cam-service-full.1184559/",
  "title" : "PIC - 250K - TDH-NTĐ - Ngon - QUỲNH NHƯ 3764_DA TRẮNG, DIỄN VIÊN JAV TÌNH CẢM SERVICE FULL",
  "unixTime" : 1534188313,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/1-minc08414d8c10bbddd.jpg", "http://server8.upload69.net/images/2018/08/13/2-min3cf04474ba877761.jpg", "http://server8.upload69.net/images/2018/08/13/3-min7a4feaad0a41919c.jpg", "http://server8.upload69.net/images/2018/08/13/4-min0794314fc1d57581.jpg", "http://server8.upload69.net/images/2018/08/13/5-minfefb1981c1ca3d14.jpg", "http://server8.upload69.net/images/2018/08/13/6-min4b2364faa87b2731.jpg", "http://server8.upload69.net/images/2018/08/13/7-min93461aa2e8da678f.jpg", "http://server8.upload69.net/images/2018/08/13/8-mind83867f15966e0f6.jpg", "http://server8.upload69.net/images/2018/08/13/9-min0e3df39f255adceb.jpg", "http://server8.upload69.net/images/2018/08/13/10-min3740b36924c2570e.jpg", "http://server8.upload69.net/images/2018/08/13/11-mineacd182dcfa626e4.jpg", "http://server8.upload69.net/images/2018/08/13/12-minae18429f014b3bac.jpg", "http://server8.upload69.net/images/2018/08/13/13-minff9f4432c82777a6.jpg", "http://server8.upload69.net/images/2018/08/13/14-min48cbb326e5176853.jpg", "http://server8.upload69.net/images/2018/08/13/15-min99335e8f01d71951.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nnói về em ngày xưa từng lên sóng thiendia cách đây 1 năm về trước em có nghỉ không công tác tại diễn đàn mình nữa , nay em quay trở lại, em vẫn như ngày nào, ngày xưa em đi 300k được anh em đánh giá rất ngon trym, nhưng thời gian thay đổi nay em trở lại mang làn gió mới và mức giá mới 250k để phù hợp với tiêu chí của anh em thiendia ngon, bổ , rẻ, còn chờ gì nữa anh em ta lại xách trym lên và đi thôi ạ\n\n=== THÔNG TIN THAM KHẢO ===\n\nNGHỆ DANH: QUỲNH NHƯ\n\nSố điện thoại:\n0169 xxx3764\n\nPass : bạn anh thiendia\n\nMÃ SỐ: 3764\n\nRổ giá : 250K/SHOT\n\nđịa bàn: TDH – TRUNG KÍNH\n\nNN: 100 – 120K/2H\n\nThời gian hoạt động: 10h đến 23h\n\nĐánh giá :\n\nMặt rất duyên dáng và hiền dịu\n\nDa trắng sáng mịn màng và mát mịn\n\nĂn mặc đẹp , đầu tóc đẹp , nước hoa thơm\n\nVòng 1: điểm trừ , hơi nhỏ nhưng thoải mái vần vò mút mát\n\nVòng 2: eo ót ổn , có tí sẹo mổ sỏi\n\nVòng 3: đẹp , trắng , tròn , cong , doggy phê lòi tòi phòi\n\nBím: nc nôi chứa chan , khít rịt , co bóp chuẩn , 69 vô tư\n\nDịch vụ: thổi kèn sóc lọ WC full , đầy nghệ thuật và đam mê\n\nKỹ thuật : hoàn hảo\n\ntinh thần làm việc: tinh thần làm việc chuẩn như 1 người tình , hôn môi đá lưỡi , ôm ấp vuốt\n\nve , móc lốp vét váng thoải mái\n\nHÌNH ẢNH EM NÓ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/sh-thuy-tien-94-nguyen-van-huyen-khong-the-khong-xien-em-rau-sieu-vong-1.1184558/",
  "title" : "PIC - [SH] Thủy Tiên - 94 - Nguyễn Văn Huyên - Không Thể Không Xiên - Em Rau Siêu Vòng 1",
  "unixTime" : 1534187661,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/193aaff693374d4bc.jpg", "http://server8.upload69.net/images/2018/08/13/233c474eb85957987.jpg", "http://server8.upload69.net/images/2018/08/13/3f52a68276c8f962f.jpg", "http://server8.upload69.net/images/2018/08/13/47331e7c990dfa9d2.jpg", "http://server8.upload69.net/images/2018/08/13/65301a70cfd431d19.jpg", "http://server8.upload69.net/images/2018/08/13/76f09c236bfb182fe.jpg", "http://server8.upload69.net/images/2018/08/13/5861dec094ae476c2.jpg", "http://server8.upload69.net/images/2018/08/13/8a26cc98b7a1e3393.jpg", "http://server8.upload69.net/images/2018/08/13/105920062a01ac0b01.jpg", "http://server8.upload69.net/images/2018/08/13/9b15ea6c7de1b96b4.jpg", "http://server8.upload69.net/images/2018/08/13/12a257c76ea8fb6e70.jpg", "http://server8.upload69.net/images/2018/08/13/13edba93369eed7198.jpg", "http://server8.upload69.net/images/2018/08/13/118b9f1a49e064c734.jpg", "http://server8.upload69.net/images/2018/08/13/142c49e2ecdf5a50f4.jpg", "http://server8.upload69.net/images/2018/08/13/16f9e20ba4652917ce.jpg", "http://server8.upload69.net/images/2018/08/13/172bf4326b7da3ed2a.jpg", "http://server8.upload69.net/images/2018/08/13/185d7be3df94339d9e.jpg", "http://server8.upload69.net/images/2018/08/13/19f6087a31f0d3282b.jpg", "http://server8.upload69.net/images/2018/08/13/20ad64315e553ec93b.jpg", "http://server8.upload69.net/images/2018/08/13/211321dccf7d1f3d87.jpg", "http://server8.upload69.net/images/2018/08/13/23567f4c48c3e43d2f.jpg", "http://server8.upload69.net/images/2018/08/13/24acb10bf69f48c042.jpg", "http://server8.upload69.net/images/2018/08/13/25eb53d41c338705e3.jpg", "http://server8.upload69.net/images/2018/08/13/261db5bbe3cf4515ae.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các bạn  Chẳng nhớ là bao lâu rồi Trai Nghèo mới trở lại report cho mọi người đọc, không biết anh em đã quên mất mình chưa. Tuy là rau cỏ vẫn cứ đều nhưng thực sự là tần suất đã giảm so với kì event khá nhiều các bạn ạ  Tập trung sự nghiệp kiếm tiền thay vì dăm ba con rau mình thấy nó vẫn hợp lý hơn, hoặc kiếm tiền như lanos4488 hay ông Tùng Ken gì đó cũng hay =)) ĐÙa nể nhất những thằng nói hay hót như sáo nhưng phốt thì to vđ  Thôi bỏ qua đi, nói chung cứ có địa vị, bằng cấp, công việc đàng hoàng, kinh tế vững vàng, tự khắc gái nó sẽ tìm đến các bạn. Đợt này thì Trai Nghèo hơi lụt nghề tí anh em đừng cười  Rau bình thường toàn 0-1n nay mình toàn nâng lên 1-2n, có em tới not thứ 3, thứ 4. Nói vậy chứ anh em nên hiểu cái gì cũng có giá của nó, bạn địt mấy con xấu hay idol ai cũng chén được, với mấy em hot girl zalo nó lại khác.Trước giờ mình chẳng mấy khi add các em quá chanh sả, ảnh nhiều like nhiều cmt, vì mất time, mất tiền thì nay mình chỉ add cái loại đó, mất nhiều not nhiều công hơn, đổi lại khi chén nó đáng giá hơn, và không phải cái loại dùng 1-2 lần rồi bỏ. Đa số các em mình đều chơi kiểu như người yêu, có tầm 4-5 em, cứ thế quay vòng vài ba tháng, chán lại chăn lứa khác. Nó cũng chỉ bằng với số tiền mình bỏ ra khi trong time đó mình chăn nhiều em và chỉ chén 1 lần thôi rồi bỏ, tuy số lượng có ít đi nhưng chất lượng thì luôn đảm bảo\n\nMình thường làm cách này, các anh em tham khảo. Ví dụ các bạn tập trung 2 em khả thi nhất, sau khi đã gặp note 1. Lưu ý loại này thường phải gặp mặt mới biết ý tứ của chúng nó, gặp về các bác qua thái độ và cách nói chuyện để biết nó có thích mình không, thử xem cá đã cắn câu chưa, bằng cách nhắn tin đi sâu vào vấn đề sex, nếu em nó hưởng ứng nhiệt tình, và trong ngỳ thường chủ động hỏi han nhắn tin là được, còn bạn cứ hỏi gì trả lời đó thì tốt nhất đừng mất thêm note nào nữa, chỉ phí tiền phí công thôi  CÒn khi nó mà đã thích thì sẽ cực dễ, như cách mình chat vs em rau trong bài này ^^\n\nĐó, khi cá đã cắn câu, nó sẽ gợi ý cho bạn, thậm chí bộc lộ bản năng rõ ràng như trên, khi ấy hãy mau mau chốt hạ. Và trong thời gian chén nó, cũng tranh thủ gặp thêm đôi ba em nữa, rồi cứ thế mà quay vòng các bác ạ. Tuy nhiên cách chăn này là khi bạn đã tới 1 trình độ cao hơn, với các bạn mới tập chơi thì tốt nhất không nên làm theo, các bạn nên bắt đầu từ những em rau dễ nhất trước, còn 2 năm nay Trai Nghèo k giao lưu vs ai, TẤT CẢ RAU LÀ TỰ QUÉT XUNG QUANH VÀ TỰ KHAI PHÁ  Đến giờ thì còn có thể chọn rau ngon mà kết bạn để chăn được rồi, khi vốn liếng đã đủ mình có quyền nâng cao khẩu vị  Các bạn có thể học cách nắm bắt tâm lý, đưa đẩy câu chuyện, gợi ý tình dục qua các bài viết của mình, hoặc trực tiếp do mình dạy, tùy tâm ^^ Sau đây xin trở lại với em rau này.\n\nMình cũng ngồi ở công viên Nghĩa Đô trong chuyến vi hành thăm chủ nhiệm HTC Su Hào Bự quét đc, khâu làm quen thì bây giờ như lập trình rồi, với em nào cũng vậy, và em nào cũng đưa về 1 kịch bản chung, tất nhiên là bí cmn mật  Nói ra thì làm gì còn bài vở gì để dùng nữa. Tất nhiên là mình cũng không dập khuôn mà linh động theo hoàn cảnh của rau, nhưng luôn bám sát sườn của đề bài =)) Như em rau này, thì là gái vùng cao Tây Bắc, học báo chí mới ra trường, đang thực tập tại đài truyền hình Hà Nội. Lập tức google search info lãnh đạo cảu đài, rồi nhận là người nhà với lại người quen =)) Cốt là cho nó thấy đẳng cấp và các mối quan hệ của mình, ngay khi nó nói đang thực tập ở đó là em đã nẩy số lên search ngay lập tức rồi, nên nó cứ nghĩ mình quen biết ông này ông kia, nahf cơ to thật. Thế là cứ trò chuyện, hứa hẹn các thứ các thứ, nhưng hứa thật xa vào, hứa cái gì mà phải cưới nhau mới có, chứ các bác phải nói rõ quan điểm không tự nhiên đi giúp đỡ người dưng cho chúng nó hiểu. Rồi như đã nói ở trên, gặp em nó về thì cũng chat sex, được em nó tặng 2 trái đào tiên làm mình muốn nín thở\n\nSuýt thì mình đã yêu em nó đến khi đọc được những dòng này\n\nNhững cái lý do mất trinh hết sức hãm loz =)) Trong khi mình hỏi bình thường chứ ai cần nó còn trinh. Mình ghét nhất thể loại văn này của bọn đàn bà, chắc mai này đi đái cũng mất trinh, các bé gái mất trinh từ khi lọt lòng mẹ tại bác sĩ cắt dây rốn chọc nhầm cái kéo nên nó rách màng trinh luôn  Mặc dù là ghét lắm, nhưng vẫn cố tình cảm đến khi gặp, và đúng như dự đoán, chỉ mất 1n đầu, lần sau gặp thuận lợi cái là đi nhà nghỉ luôn. Có ảnh cho anh em quay tay luôn đây\n\nKhi có cả 1 tòa thiên nhiên kì vĩ bày ra trước mắt thì nhiệm vụ duy nhất của các bạn chính là thưởng thức nó thôi  Sau bao công đò đưa chăn dắt, giờ là lúc Trai Nghèo hưởng thụ\n\nSau khi nằm cho em nó cưỡi, và nhào nặn cặp vú tuyệt hảo kia thì đến lúc trở về với tư thế cổ truyền mà mình thích nhất - Doggy Style =))\n\nĐánh giá:\n\n- Face: 6,5 khá duyên và có nét\n- Skin: trắng trẻo mịn màng, sờ rất mát, không cao nhưng cân đối\n- V1: 9,5 to mà lại cực chắc, cứ như bơm vú đầu ti thụt, hồng hào\n- V2: 6,5 có lipit, điểm yếu duy nhất là có bụng, nhưng người ngợm chắc chắn nên k sao\n- V3: 9 to, cong, mẩy, doggy nẩy tưng tưng, vỗ đen đét =))\n- Sv: từ tai đến lỗ nhị, liếm không sót chỗ nào, nước nôi âm thanh khỏi nghĩ, đúng như em nó quảng cáo, khoản này cho 10đ. Có cả CIA\n\nTrước khi về còn chụp kiểu ảnh lưu niêm rồi mới mặc quần áo =)) Nhiễu quá nạ\n\nGiờ mình ít time, nên report cũng sẽ chú trọng vào chất lượng thay vì số lượng nhiều. Và cũng nói luôn là mình không có nhu cầu giao lưu, mấy bác ib trao đổi xin miễn. Trước thấy ông lanos88 có đăng bài em ngon quá mới inbox xem sao, cũng tin là ném cho mình rau xịn, ai dè hôm sau sang box NKMM đọc thì đấy là gấu nhà thanh niên khác, có cả bộ ảnh full =)) Đắng mề vl, cả thanh niên quangcu95 cũng phông bạt với mình, khoe rau nhiều, chơi 3-4 năm nay rồi =)) Cả 2 thanh niên đều bị ban nick vĩnh viễn, hài vl =)) Nói để các bạn hiểu các bác chơi chục năm với mình cũng chẳng là gì. Giao lưu là giao lưu, khi bạn cho tôi em rau đúng như tôi mong muốn, tôi sẽ đáp lại tương tự, và bạn cũng đừng bất ngỡ khi giao lưu xong tôi xóa nick bạn, đơn giản là tôi có được thứ tôi muốn, tôi khôgn có nhu cầu giao lưu nhiều, hay chơi bời quen biết rộng, chứ không phải tôi chảnh  Các bạn muốn học cách chăn rau, nắm bắt tâm lý, nói chuyện với rau để nhanh có kết quả thì cứ liên hệ với mình, khi nào có time mình sẽ thu xếp chỉ cho anh em vài đường  Thôi chào anh em, mình đi ngủ đây. Gud nite! ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-soft-swing-tphcm.1184557/",
  "title" : "Tuyển soft swing tphcm",
  "unixTime" : 1534185136,
  "imgUrls" : [ "https://drive.google.com/file/d/1IY0j4r3Du2y7IuiLNNomqHoDZIG2PN7f/view?usp=drivesdk", "https://sv1.uphinhnhanh.com/images/2018/08/13/IMG_UPLOAD_20180812_215815.jpg", "https://sv1.uphinhnhanh.com/images/2018/08/13/IMG_UPLOAD_20180812_215707.md.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMình 35t bà xã 29t chưa soft swing hay some lầ̀n nào.Mỗi khi chị̣̣ch chỉ ra ban công hoăc khẩu dâm thậ̣̣t sự thì bà xã cũng thích cảm giá́́c có người khác nhì̀̀n mỗi khi chị̣ch nhưng vì cò̀̀n ngạ̣i .Nay mình mạ̣̣nh dạ̣̣n lên room tuyể̉̉n soft swing.\nĐiiều kiện: nếu là lần đầu thì tốt không thì nhẹ nhàng mạng ai nấy là\nThời gian: thư 7 tuần này lúc 9:00pm\nĐịa điểm : karaoke xong vô ks Quận 10\nĐể lại số zalo và mình inbox nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/benh-nung-lon-lam-sao-chua.1184554/",
  "title" : "PIC - Bệnh “nứng lồn” làm sao chữa?",
  "unixTime" : 1534183916,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/0EC06E44-0656-4974-ADF0-46C7E07D5B2Ca79ba7fe545ab1a6.jpg", "http://server8.upload69.net/images/2018/08/13/1329A8FB-4981-4642-8049-7384223F7F5C53cc4801f3a8c19d.jpg", "http://server8.upload69.net/images/2018/08/13/17903185-4E4F-4872-8348-08EF48E96EC3e913031841ea0a91.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHello mọi ngườiiii, lại là em đây\nLâu quá ko lên TĐ, mọi người có còn nhớ em ko hay đã quên mất tiêu rùi\nHoá ra chồng em tạo nick để khoe vợ, ai ngờ cuối cùng thì lại bị vợ “trấn” để lên đây “than thở”  mọi người ạ.\nCông nhận lấy chồng thích thật đấy ạ, biết sướng như này em lấy chồng từ lúc mới dậy thì  Được yêu thương chăm sóc chiều chuộng, được địt mỗi đêm thích ra bao nhiêu thì ra, được bú cặc lúc buồn mồm, được bú lồn lúc buồn ngủ (đấy là cách chồng em trị bệnh ngủ sớm cho em đấy ạ).\nNhưng mà cái gì cũng có 2 mặt hết  Chồng em làm em quen hơi nên bây h thiếu một chút là em lên cơn vật... Mà đặc thù công việc nên anh ý phải đi suốt, mỗi lần đi là lồn em bị thiếu thốn biết bao nhiêu, đang dược quen bị cặc nong và đâm sâu trong lồn, tự dưng có mấy ngày ko được địt nó hụt hẫng lắm  Đêm nay em lại xa chồng, lại ko ngủ được và lại lên cơn nứng lồn  Thôi thì lại lên đây than vãn như mọi khi vậy\nMọi người cho em lời khuyên là em nên phải làm sao để bớt dâm lại ạ? Chứ lần nào chồng em cũng mắng em là “con đĩ dâm đãng địt nhau suốt mà cũng ko thấy đủ à????” Em thử đi tập tành các kiểu rồi mà càng tập càng hăng hơn  Nên bây g em quyết định ở nhà ko thèm đi tập nữa, mà như thế nó lại dẫn đến hệ quả khác là dạo này em bị béooooo lên huhuhuhu  Chồng em thì lại bảo ko cần phải đi tập để ưỡn vú chổng mông cho zai ngắm đâu, múp như vầy chồng địt mới đầm\nNứng lồn ngứa núm vú thèm được bú thèm được địt mà đang “đèn đỏ” ko thủ dâm được em bức rức quá đêm nay làm sao ngủ? Em có nên gửi mấy cái ảnh này cho chồng em cho anh ý mất ngủ theo em ko ạ? (Nhớ mùi chồng nên em lấy áo của ông ý mặc, cọ cọ vào khó chịu quá em vạch hẳn ra như này cho đỡ tức hihi )\n\nBonus cho mọi người cái clip hôm trc chồng mải xem bóng ko ngó ngàng gì đến em nên em ghét em lột quần ra leo lên nhấp cho bỏ ghét\n\nhttps://openload.co/f/sMST6fGNOPM/944D2B6C-F32E-490F-8FBD-324169B26F07.mov\n\nEm nhấp mấy cái xong leo xuống bỏ vào phòng ngủ, kết quả là bị chồng vào “nện” cho một trận và bắn hết tinh vào lồn cho chừa cái tật trêu chồng\n\nP/s: Nhiều anh inbox hỏi em sao lâu quá em ko post bài, lý do là em buồn quá đi à, em chia sẻ cảm xúc tâm tư của mình trong mỗi cuộc mây mưa và còn kèm cả hình ảnh lẫn âm thanh để mọi người cùng em trải nghiệm mà độ tương tác thì íttt. Em nghĩ em đã là người “cho đi” cảm xúc nên cũng mong được “nhận” lại những chia sẻ của mọi người  Như thế em mới có hứng thú và động lực để thường xuyên lên đây giao lưu nhiều hơn hihi  Và lần tới các anh muốn nghe vợ chồng em “khẩu dâm” như thế nào ?"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tim-swing-tren-td-den-het-10-2018.1184541/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Lần Đầu Tìm Swing Trên TĐ Đến Hết 10/2018",
  "unixTime" : 1534179886,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231735309_save85b991bb2d5fe51b.jpg", "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231847259_save4d384ec7e3b9a1e2.jpg", "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231922460_save090f78157c494d8d.jpg", "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231847259_savec52b11743a6e2b95.jpg", "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231706523_save029f5168da4c593a.jpg", "http://server8.upload69.net/images/2018/08/13/BeautyPlus_20180813231805427_save7de94ea01c20e3d6.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nVc mình ở sg, cả 2 đều là Nvvp, 9x, dân tri thức.\nMục đích tìm sw là để thay đổi không khí vc vui vẻ và cởi mở hơn, vc mình tìm hiểu sw đã lâu, cũng có giao lưu soft vài cặp và sw đuợc 1 lần... Và hôm nay đây vc mình tìm 1 cặp vc để giao lưu lâu dài vì không muốn giao lưu nhiều bx cảm thấy phức tạp, chỉ cần 1 cặp cùng chung sở thích và chia sẽ nhiều hơn về sở thích của mình, cuối tuần giao lưu cảm thấy an toàn và thoải mái hơn.\nVc nào ở Tân Bình, Bình Tân, Gò Vấp và Kv lân cận cùng suy nghĩ với vc mình thì cùng chia sẻ với nhau nhé, vk mình tìm giữa 8x trở về sau... Và sau đây có 1 vài ảnh, Cảm ơn các bạn đã xem."
}, {
  "url" : "http://thiendia.com/diendan/threads/quynh-bup-be-1506-my-nhan-mien-tay-nong-bong-ngoan-chieu.1184527/",
  "title" : "400K - Qua đêm - Lạch Tray - Quỳnh Búp Bê 1506 - Mỹ Nhân Miền Tây Nóng Bỏng, Ngoan Chiều",
  "unixTime" : 1534176125,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/09/IMG_20180809_233410677a516e25ba394f.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_2334008dbfcfa53636535e.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_23335199339b8735cd1a80.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_2333420fb2de771790ed27.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_23580089f28ce58d0e5e09.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_23573192ea2ff161b614e5.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_235700310928a1579c9aed.jpg", "http://server8.upload69.net/images/2018/08/09/IMG_20180809_23562964126fd2ebef134c.jpg", "http://server8.upload69.net/images/2018/08/09/Screenshot_2018-08-09-23-45-23-95c43d00c026c8bcb3.png", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_22095128ba6827b8688b57.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220936d72618dd23d07bcd.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220900c525aba8044478a0.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220557577e4a721c945a03.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220421c7b6b7f01e873db3.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220413b819cfbfc7cc561b.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220405709ccd660cfcf821.jpg", "http://server8.upload69.net/images/2018/08/13/IMG_20180813_220353f4bb97de195166db.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nQuỳnh Búp Bê 1506\n400k/shot\nGái gọi Hải Phòng\n0934441506\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLạch Tray\n1994\nXuất xứMiền Tây\nCao156 cm\nDamịn, mềm mại\nMặtxinh tươi, baby\nTo, săn chắc\nEocó mỡ nhưng chấp nhận được\nto tròn, doggy cực sướng\nBím sạch sẽ, thơm tho, điện nước tràn trề\nService\nVét máng\nHJ, BJ\n40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n10h sáng đến 10h đêm, qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...eu-bao-mien-tay-do-bo-cang-hai-phong.1183865/"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-hot-not-dong-dam-phan-cuoi.1184522/",
  "title" : "Up hột nốt đồng dâm phần cuối",
  "unixTime" : 1534172963,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/4570b64af08993187e.jpg", "http://server8.upload69.net/images/2018/08/13/46981b9a1a03e7e812.jpg", "http://server8.upload69.net/images/2018/08/13/472106db0ccb8e7982.jpg", "http://server8.upload69.net/images/2018/08/13/48ce5e44c43b9e546e.jpg", "http://server8.upload69.net/images/2018/08/13/54257f9d824da42821.jpg", "http://server8.upload69.net/images/2018/08/13/5594e4fadabf1b0c8e.jpg", "http://server8.upload69.net/images/2018/08/13/56564f8b49aff5e3f1.jpg", "http://server8.upload69.net/images/2018/08/13/571eb18126b724d72c.jpg", "http://server8.upload69.net/images/2018/08/13/580e2e51efde4dca71.jpg", "http://server8.upload69.net/images/2018/08/13/60e14db7ccda37231f.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMời @Andrew pham vào nhận hàng này"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-tiep-tuc-anh-ve-gau-cua-dong-dam-andrew-pham.1184521/",
  "title" : "Vẫn tiếp tục ảnh vê gấu của đồng dâm @Andrew pham",
  "unixTime" : 1534172864,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/40bc2b190b29e26dad.jpg", "http://server8.upload69.net/images/2018/08/13/41aa66e6ade182b230.jpg", "http://server8.upload69.net/images/2018/08/13/4287b6ae313fe64de5.jpg", "http://server8.upload69.net/images/2018/08/13/433eebb6949131f763.jpg", "http://server8.upload69.net/images/2018/08/13/4470fc2c5f5a9ab190.jpg", "http://server8.upload69.net/images/2018/08/13/49dc99712d9a58bf55.jpg", "http://server8.upload69.net/images/2018/08/13/50710813603b358fc0.jpg", "http://server8.upload69.net/images/2018/08/13/51806bf9e933984037.jpg", "http://server8.upload69.net/images/2018/08/13/521ce8ffe49b1f9f40.jpg", "http://server8.upload69.net/images/2018/08/13/53962737ab3abe334c.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMình sẽ up hết ảnh theo nguyện vọng của đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/sh-mbtc-h-u37-gia-lam-0n-keo-thom-chop-nhoang.1184519/",
  "title" : "PIC - [SH] MBTC - H - U37 - GIA LÂM - 0N - KÈO THƠM CHỚP NHOÁNG...!",
  "unixTime" : 1534172146,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/13/188e4fb7f2efa2f62.jpg", "http://server8.upload69.net/images/2018/08/13/2a2c4b713fb0f99f5.jpg", "http://server8.upload69.net/images/2018/08/13/3cf9018b494ae9341.jpg", "http://server8.upload69.net/images/2018/08/13/4dc682b76939acbb6.jpg" ],
  "intro" : "Tin shock: Bí mật kiếm tiền từ tài xỉu của một số ông Trùm Cá Độ hiện nay\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nThân chào toàn thể Anh Em..!\n\nGiữ đúng lời hứa với Anh Em , hôm nay Bồng lại cho lên sống một MB trẻ , dâm , dễ và ngon vô cùng...\n\nTất cả các MB đa số Bồng đều chăn qua zalo , công cuộc bắt đầu câu chuyện thì mỗi người mỗi khác. MB bắt sóng như thế nào thi mình sẽ liệu chừng đối đáp như vậy , mừng ngày được MOD chiếu cố cho cái tên Phiêu Bồng màu xanh nên sẽ sahre cho Anh Em nhiệt tình , cố gắng chăn được nhiều MB , có những bài viết thật chất lượng để BOX MB thêm nhộn nhịp và phong phú. Một lần nữa xin gửi lời cảm ơn chân thành tới các MOD đã chiếu cố cho Bồng , sẽ cố gắng để không phụ lòng mong đợi của các MOD và Anh Em xa gần...\n\nVề phần MB này thì trong một lần có dịp lang thang qua khu Gia Lâm thì Bồng tìm quanh đây được chị , hôm đó là buổi chiều . Lê la trà đá hơn tiếng đồng hồ thì cũng set được cái kèo trưa mai cùng chị không phê không về...\n\nChị , một người con gái xứ Tuyên , đã lên chức Bà Nội khi tuổi đời còn đang trẻ , cuộc sống bình dị nơi quê nhà vỗn dĩ nó vẫn không có gì thay đổi nếu như Chồng chị không bê tha rượu chè , đắm mình trong những cuộc vui và quên đi nghĩa vụ làm Cha làm Chồng , lúc Chồng say là lúc chị phải hứng trọn những gì đáng lẽ ra chị không phải nhận lấy. Say , chồng đánh đập chửi bới , hành hạ. Sau bao năm nhẫn nhịn cuối cùng chị đã tìm một giải pháp riêng cho mình là xuống Hà Nội đi làm , vừa nuôi con vừa xa lánh những trận đòn roi quen thuộc...\n\nSau khi đã đả thông tư tưởng , an ủi vỗ về thì chị cũng say Bồng , cái hẹn trưa mai làm Bồng vô cùng phấn khích và mong đợi. Đón chị lúc 1h , nắng vỡ đầu , chị trùm kín như Ninja , ú ớ nhận nhau rồi hai chị em cùng dìu nhau đến thiên đường khoái lạc đầy đê mê và nhục dục. Thời gian để chị về thăm nhà chắc 1 năm được đôi ba lần nên khi gần gũi chị rất mãnh liệt , sự thèm khát bao lâu của 1 người đàn bà thiếu thốn cộng với kỹ năng làm tình tuyệt vời của chị khiến Bồng phê phọt cả óc...\n\nVào N2 chị em cùng tắm rửa cho nhau , chị mút thằng nhỏ từ trong WC ra đến giường. Nhìn thân hình chị chỉ muốn lao vào liếm , trắng sạch. Cặp ngực thi đẹp vô cùng , Bồng cứ há miệng ra bú thôi. Cái cách chị rên lên khi sướng nó cũng làm Bồng kích thích , không thua gì diễn viên Java , ư ử ư ử đến phê cả óc , công nhận chị ngon , ngon vô cùng tận. Thím nào mà yếu có khi chị BJ là trớ ngay...  , mông chị to , đẹp , doggy thì nếu là số 2 không ai là số 1..\n\nThú thật với Anh Em với những MB ngon thế này thì Bồng ít khi nào dưới 2 slost , nhìn đôi môi chị thơm mọng , bộ ngực vẫn căng tròn , làn da trắng mịn làm Bồng có cảm giác chẳng muốn dừng chút nào. Đúng là \" Chè Thái , Gái Tuyên \"...! Không nỡ để chị cho ai nhưng Bồng là kẻ luôn muốn tìm cái mới , cũng không thích ràng buộc nên tất nhiên chị sẽ dành cho một vài Anh Em may mắn khi Bồng chủ động IB như mọi khi.\n\nHy vọng Anh Em khi được Share nên biết giữ gìn và trân trọng để những Anh Em đi sau còn có cơ hội lái. Cá nhân Bồng cũng bị xiên rồi nên Bồng sẽ phải chọn lọc kỹ rồi mới Share , tiếc gì Anh Em đâu mà sao Anh Em nhiều người không biết cách chơi , làm ảnh hưởng biết bao nhiêu người đằng sau. MB Bồng không thiếu và cũng không phải đi xin nên các bạn đừng IB trao đổi , Bồng sẽ không hồi âm đâu...\n\nCó chút đánh gia cá nhân:\n\nFace : 6 ( Dâm ngầm , duyên)\n\nV1 : 6 ( Đẹp , săn , trắng mịn )\n\nV2 : 6 ( Ok )\n\nV3 : 7 ( Doggy miễn bàn )\n\nsv : 8 ( Ngang phều )\n\nPhần không thể thiếu trong mỗi RP của Bồng là Pic , Anh Em nghía tạm nhé...\nVé đầu tiên dành cho anh @hamdola , ông anh chậm quá , bao nhiêu rồi mà toàn là khất em thôi...\n\nThân chào Anh Em và chúc mọi người thật nhiều sức khỏe , may mắn và thành công trong cuộc sống...\n\nChú ý đặt tiêu đề:\nHình thức: [SH] cho những bài share [RP] cho những bài repost"
} ]