[ {
  "url" : "http://thiendia.com/diendan/threads/thao-trang-6021-body-mem-mai-yeu-nghe-rat-dang-check.1152244/",
  "title" : "PIC - 300K - Ngon - Xã Đàn - Thảo Trang 6021 - Body mềm mại, yêu nghề, rất đáng check",
  "unixTime" : 1520999531,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/14/MANH5198c0985e8c27dde0d4.jpg", "http://server8.upload69.net/images/2018/03/14/MANH520161dbc5c7b651853c.jpg", "http://server8.upload69.net/images/2018/03/14/MANH52061f84145db4dc23f1.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5216b72f326c9b2afeaf.jpg", "http://server8.upload69.net/images/2018/03/14/MANH522785abfc6a8ae928c8.jpg", "http://server8.upload69.net/images/2018/03/14/MANH52295d5c6ce7e9a28ffb.jpg", "http://server8.upload69.net/images/2018/03/14/MANH524187070fe508f05b13.jpg", "http://server8.upload69.net/images/2018/03/14/MANH525507d56b338aef3ab3.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5263421ba0951a732f29.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5266a30f2ae92eef25f3.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5268175c2d6a5a3764dc.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5276a2e28ba973a4db6b.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5281ad7bd907e5cdc411.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5283bfbdf2711920681e.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5288a468b85a9b8fa282.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5292043eedca222c3802.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5294226cb6ad31f2bb18.jpg", "http://server8.upload69.net/images/2018/03/14/MANH5298210def6a93b476ad.jpg" ],
  "intro" : "Em nó thuộc gu cho anh em thích mặt xinh, mông to và cái body cực kỳ mềm mại và gợi cảm, cặp vú vừa tay bóp rất chắc, cặp mông mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó như với người yêu không bạo dâm không vội vàng, em nó mút ti chăm sóc thằng em rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Đeo bao và nện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em bít khít nhiệt tình, hàng mới tràn trề cảm xúc được mấy tí là out rồi. Chia tay em nó trong ngọt ngào và hẹn ngày gặp\n\nThông tin em hàng:\nGái gọi: Thảo Trang\nMã số: 6021\nGiá: 300k/1s.\npass: lấy số ở thiendia.com\nKV: Xã Đàn\nGiá NN: 100k - 120K/h\n\nChấm điểm\nFace: rất giống gái hàn xẻng, dễ gần, có nét\nV1: căng, bóp rất đẫy tay 7đ\nV2: eo ót có tí mỡ 7đ\nV3: mông cong ngon lắm mình không doggy nhưng chơi kiểu up thìa sướng cực luôn 8đ\nBím: sạch sẽ, nhiều nước, có chút ca vát 6.5đ\nSV: BJ HJ đầy đủ, liếm láp body, cắn bi đá cà, vét máng, hôn môt 8d\nThái độ phục vụ: Cực kỳ ngoan ngoãn lại luôn tỏ thái độ vui vẻ mến khách cứ như kiểu mình là người yêu em ấy.\nKết luận: Đây là một em hàng ngoan, tình cảm, có khuôn mặt rất dễ mến, ăn nói ngọt ngào, chiều khách. Đảm bảo với anh em mức giá này đi check chỉ có ngon cu."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-di-ngang-doi-toi.1152242/",
  "title" : "PIC - Ngon - Người đi ngang đời tôi...",
  "unixTime" : 1520999163,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/15209936859412b1c14fb75437c6a.jpg", "http://server8.upload69.net/images/2018/03/13/152099368471913709e7475db4d64.jpg", "http://server8.upload69.net/images/2018/03/13/1520993683600aebe9952537fd44b.jpg", "http://server8.upload69.net/images/2018/03/13/1520993682430196f3e3f6ca2f99b.jpg", "http://server8.upload69.net/images/2018/03/13/152099368133880dfa04163b89194.jpg" ],
  "intro" : "Xin gửi lời chào tới toàn thể các bô lão và anh em đồng dâm.\nHôm trước gặp nhau, Jun có hỏi: Ông đóng góp gì cho box chưa..làm mình thấy ngại ngại\nNên quyết định làm 1 bài để gửi anh em quay tay...KHÔNG PHẢI SHARE HAY TRAO ĐỔI nên đề nghị anh em ko xin info nhé. (vừa add text vừa run, sợ gấu nhà biết nó cắt mọe chym ).\nTôi thấy dạo này box đang có một vài anh em băn khoăn về chủ đề xin sỏ rau, mb mà không đc. Còn đi hàng thì chả thấy anh em nào kêu là thiếu cả...\nNói chung theo nhu cầu và sở thích mà các anh em cần hàng hay rau cỏ thôi. Quan điểm của tôi là tự làm tự hưởng.\nVào chủ đề nhé!\nTôi quen chị vào tháng 6 năm trước, khi chị đến nhà tôi ở nhờ 1 tuần để thi công chức (chị là họ hàng với gấu nhà). Chuyện rất bình thường cho đến 1 chiều cuối tuần đó, tôi đi làm về sớm, nhà ko có ai ngoài chị đang từ phòng tắm tầng 2 bước ra...(Thú thật là dù có con rồi nhưng người chị đẹp vkl, thi thoảng vẫn liếc trộm lúc ăn cơm nhưng ko dám nhìn lâu.)\nTôi đứng khựng lại ở đầu cầu thang còn chị với cái khăn quấn ngang ngực cũng đang ngó tôi chằm chằm..\nC: Em đi làm về sớm thế.\nT: Dạ, em về thay đồ, chiều có trận bóng với cơ quan.\nC: uhm, coi như chưa có gì nhé. Không L (gấu nhà) nó hiểu nhầm.\nT: Dạ...mà chị D đẹp thật đấy, mỗi tội...\nC: Gì nữa?\nT: (đánh liều) Chị để rừng rậm um tùm quá, lâu ko có ai dọn hộ hả.\nC: Ừa, anh đi công tác suốt, cỏ mọc lung tung cả\nT: Vào đây em giúp cho nhé\n(Đm, kéo tay chị vào phòng mà như mộng du ấy)\nĐặt chị ngả xuống giường, ko quên kèm theo nụ hôn lên trán và bảo: Đợi em chút, em đi lấy dao cạo nhé.\nSau 15p nâng niu (chym mình dựng ngược mọe nó lên, lúc bò xuống cạo mà khó chịu vãi đái), cắt tỉa dọn dẹp xong xin sỏ chị 1 kiểu làm kỷ niệm, thấy chị nằm yên nên..tác ngiệp ngay ạ\n\nC: Em xem có mấy cái lông ở trong, chị thấy hơi dặm\nT: Dạ, đợi xem xíu, em lấy cái nhíp nhé, ngắn quá em ko nhặt ra được\n\n(Tinh trùng thượng cmn não, thằng em sắp nổ bung rồi)\nT: Chị ơi, còn mấy cái nữa ở sâu quá, em ko dùng nhíp được, để em đưa ngón tay vào lấy ra nhé\nC: Ứ..ừ\n\nXong nhé. 2 cơ thể quấn lấy nhau, đủ kiểu la hán đẩy xe bò, 69, khỉ đu bờ dậu, úp thìa, nhổ củ cải...\n30p sau..\nC: Chị ra rồi, em còn làm gì nữa thế\nT: Dạ, em còn đang thương chị ạ, lỡ sau này ko còn cơ hội dọn rừng cho chị thì sao.\nC: Thôi, nhanh lên. Không có người về thì chết\n\nBế chị vào nhà tắm, kỳ cọ 1 lúc rồi vác xe chạy lòng vòng (muộn giờ hết mẹ trận bóng rồi) lang thang mà đầu toàn nghĩ về chị.\nTối về ăn cơm mà đếch hiểu mình nhai cái gì...\nChị thi mất 2 ngày thứ 2, 3 rồi về trong quê luôn. Tết tôi và gấu nhà sang chơi thì gặp chồng chị, cũng trò chuyện như bình thường...nhưng ánh nhìn của tôi về chị sẽ khác trước 1 chút.\nHải Phòng, mưa buồn 14/3/18, kể cho các đồng dâm về người đi ngang đời tôi...\n(Bài viết tôi dùng điện thoại nên có gì mong mod và anh em thông cảm)"
}, {
  "url" : "http://thiendia.com/diendan/threads/mi-my-6925-hot-girl-sang-chanh-dang-cap.1152238/",
  "title" : "1000k - Hai Bà Trưng - Mi My 6925 Hot Girl sang chảnh đẳng cấp",
  "unixTime" : 1520996299,
  "imgUrls" : [ "https://cdn2.iconfinder.com/data/icons/snipicons/5000/barcode-16.png", "https://cdn2.iconfinder.com/data/icons/bitsies/128/Dollar-16.png", "https://cdn0.iconfinder.com/data/icons/small-n-flat/24/678111-map-marker-16.png", "https://www.dividendinvestor.com/wp-content/themes/jupiter/images/phone-icon.png", "https://cdn1.iconfinder.com/data/icons/business-488/128/23-16.png", "http://happybirthdaycakeimages.com/wp-content/uploads/2015/05/happy-birthday-icon-16x16-ok.png", "http://thiendia.com/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thiendia.com/diendan/styles/detour/xenforo/widgets/Bottom.png", "https://cdn2.iconfinder.com/data/icons/circle-icons-1/64/hourglass-16.png", "https://cdn3.iconfinder.com/data/icons/back-to-the-future/512/tower-16.png", "http://server8.upload69.net/images/2018/03/05/ae32203e0199eec7b7880a5961d0579c1a43.jpg", "http://server8.upload69.net/images/2018/03/05/1a899d5ebdf952a70be8807ca10c3b022ef7.jpg", "http://server8.upload69.net/images/2018/03/05/ad87907db0da5f8406cb41fe0eb8c1e386c7.jpg", "http://server8.upload69.net/images/2018/03/05/7bba9566b5c15a9f03d09e48b8f9b1213e0b.jpg", "http://server8.upload69.net/images/2018/03/05/94c31f0b3facd0f289bdb224bd603469f3dc.jpg", "http://server8.upload69.net/images/2018/03/05/431de9e8c94f26117f5e66f9d77cf47549f1.jpg", "http://server8.upload69.net/images/2018/03/05/965420970030ef6eb6211c73d7f8d0d07a37.jpg", "http://server8.upload69.net/images/2018/03/05/c92d4ad26a75852bdc64d78c5596521025d7.jpg", "http://server8.upload69.net/images/2018/03/05/ff3705e62541ca1f93500bca5cd9ffe5bd0e.jpg", "http://server8.upload69.net/images/2018/03/05/5b795a9f7a389566cc294e4850d7f6eb1cae.jpg", "http://server8.upload69.net/images/2018/03/05/e5932c640dc3e29dbbd2c2affa78860ef12d.jpg" ],
  "intro" : "Mi My 6925\n1000k/shot\nGái gọi cao cấp\n0989266925\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nHai Bà Trưng-Quán Sứ\n1997\nXuất xứTuyên Quang\nCaoC162 cm\nDaTrắng\nMặtCực xinh, cực baby, có nét sang chảnh\n100% tự nhiên nguyên chất, vếu to, đầu ti hồng hào, bú mút rất phê\nEoThon nhỏ, ôm rất thích\nMông cong mịn và cực đẹp, sexy, doggy thì cứ bành bạch\nBímSạch sẽ thơm tho, lông lá được tỉa tót nên rất đẹp, vì la hàng mới vào nghề nên đảm bảo rất bót\nServiceHôn môi\nVét máng\nLiếm cà múa cột\nHJ, BJ\n35 phút / lần phọt\n10h - 20h hàng ngày\nĐánh_giáKhông ảnh ảo-Không công nghiệp-Không bom khách-Không tráo hàngLink report tham khảo:\nhttp://thiendia.com/diendan/threads...nhu-da-hua-nho-mod-xoa-dum-bai-rp-cu.1152128/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-ngan-8533-chan-dai-dich-vu-full-tinh-cam-va-chieu-khach.1152235/",
  "title" : "PIC - 400K - NKT - Ngon - Khánh Ngân 8533: Chân dài, dịch vụ Full, tình cảm và chiều khách",
  "unixTime" : 1520994699,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/132fa010963db6b0c.jpg", "http://server8.upload69.net/images/2018/03/13/2d5046d820bdebe2d.jpg", "http://server8.upload69.net/images/2018/03/13/3a9f4342edc92d95e.jpg", "http://server8.upload69.net/images/2018/03/13/4e1ed667ef2387e6a.jpg", "http://server8.upload69.net/images/2018/03/13/z930079507551_343cec327ae38c871c0f97cdef80468ab214b6e9f308142b.jpg", "http://server8.upload69.net/images/2018/03/13/z930079516828_30c80975dc529ff6920238558f0ca3d5f265fa96d9afab40.jpg", "http://server8.upload69.net/images/2018/03/13/z930079524216_b63fe3422e01be10cc107bcf871c49c42c149790a7e2f6ae.jpg", "http://server8.upload69.net/images/2018/03/13/z930079551785_373ba86a8e0619b695859a4cf6e8c2248ee15a503b34b111.jpg", "http://server8.upload69.net/images/2018/03/13/z930079557659_7fa58260ca63d1759dbe3e7bba4e7b25f00e607015a46f66.jpg", "http://server8.upload69.net/images/2018/03/13/z930079611367_83be81ed51b73dd4c5ae7149378dfbaea60c50c8aa5a1566.jpg" ],
  "intro" : "Ấn tượng đầu tiên về em nó là 1 body đẹp chân dài, khỏe khoắn và gương mặt rất dã gần tiếp xúc mới biết em nó rất khéo léo trong giao tiếp, ăn nói nhỏ nhẹ rất dễ mến. Ăn mặc đẹp, thơm tho từ hơi thở, body chắc nịch khúc nào ra khúc đấy . Háng rộng mu cao chân dài và đặc biệt vòng 1 to bóp mút phê lòi , da dẻ trắng mịn.Được ấp trong lòng em nó, ôm ấp vuốt ve cặp vú vú to chắc , eo thon gọn , mông mẩy thì tuyệt nhất quả đất không còn gì bằng. Đặc biệt khoản service của em nó thì lại cực bất ngờ , thái độ tốt , sv tốt , nhiệt tình , kỹ năng BJ cũng tốt luôn. Chắc chắn anh em gặp sẽ rất hài lòng chất lượng hàng và dịch vụ em nó đem lại.\n\nThông tin em nó:\nGái gọi : Khánh Ngân\nMã số: 8533\nPass:lấy số thiendia.com\nGiá rổ:400k/shot\nGiá KS: 120k - 150k/2h\nKhu vực: Nguyễn Khánh Toàn\n\nNhận xét:\nMặt: Duyên, ưa nhìn, rất dễ gần 7đ\nPhong cách: Da dẻ mịn màng, trắng nõn, ăn mặc nước hoa hàng hiệu 8đ\nNgực: to,bóp bú mút thoải mái. 8đ\nEo: hợp dáng, ôm rất thích. 7đ\nMông: cong, tròn, doggy cứ phành phạch\nBím: bót ,nước nhiều lông tỉa tót, sạch sẽ\nDịch vụ cam kết; Hj, Bj, Liếm ti, liếm cà, hôn môi, vét máng\n\nLink lấy số TTSH: Click here\n\nẢnh em nó\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cai-hen-gap-de-hiep-nguyet-anh-8991.1152222/",
  "title" : "PIC - Ngon - Lạch Tray - Cái hẹn gặp để hiếp - Nguyệt Anh 8991",
  "unixTime" : 1520987545,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/z929942800430_3aa8390193c3be0118df86e1dc99cf69a682bfa3ecba6bc7.jpg", "http://server8.upload69.net/images/2018/03/13/z929942787727_f60054f553f95d22ff343bc3b4a5977d9189e17c3496955d.jpg", "http://server8.upload69.net/images/2018/03/13/z929942808077_8a8ea8b176ce5432e45c9b327944931ab28db5091a07290b.jpg", "http://server8.upload69.net/images/2018/03/13/z929942809001_fe20b073a81cf3f06ad02e6fbcb3a022aaee109ec5b7b185.jpg", "http://server8.upload69.net/images/2018/03/13/z929942815731_ddafa4ee362e563c6818733e40e5ba02e0b5ac542988fda2.jpg", "http://server8.upload69.net/images/2018/03/13/z929942819223_76c9f5a14f129b41e42403acfa6e2871b45fe81ced01ab73.jpg", "http://server8.upload69.net/images/2018/03/13/z929942827825_7b9eed2f64e9c9ea498476c9e2cc11ecc02caf15eb16c9a7.jpg" ],
  "intro" : "Kính chào toàn thể anh chị em cô dì chú bác, những người đang hiện diện ở thiên địa hội cũng như những anh hùng núp bắn tỉa từ trong góc tối .\n\nĐọc bài của bác @traihokhuong về em này đã lâu, nhìn ảnh thì thấy bình thường nhưng đọc bài thì thấy phấn khích, nên đã nghĩ sẽ tự thưởng cho bản thân 1 buổi \"bị hiếp\" xem cảm giác nó như thế nào. Có số trong info, add zalo nói chuyện chán chê, nhưng đến lúc hẹn thì cứ fail. Mình rảnh thì e ấy bận, e ấy rảnh thì mình bận. Sau cùng mình quyết định xin sếp nghỉ hẳn ca sáng để đến gặp e ấy cho thỏa lòng mong đợi và cũng thoải mái về thời gian hơn, không lo gấu mẹ vĩ đại gọi điện check .\n\nVài tấm ảnh lúc lâm trận:\n\nThông tin em xin copy của bác traihokhuong vì nó quá đầy đủ rồi, quan điểm cá nhân cũng như những gì bác ấy đã đánh giá:\n\nGái gọi: Nguyệt Anh (0125 hai một năm xxxx)\nGái gọi hải phòng\nMã số : 8991\nPass : bạn chị Nguyệt\nGiá: 250k/shot\nSản xuất năm : 199x\nKhu vực hoạt động : Lạch tray\nThời gian hoạt động: Từ 10h sáng đến 22h đêm\nGiá N2: 100k/2h đầu\n\nĐánh giá chi tiết theo cá nhân :\nSkin : mịn, hơi ngăm\nFace : mặt sáng, nét dâm thể hiện rõ trên khuôn mặt\nV1: 4 : ngực vừa phải so với người, hơi nhão\nV2: 6 đầy đặn hợp vs người\nV3: 6 to đủ, phù hợp cho tư thế doggy.\nBym: múp , khít, có cavat (như hình), lông lá tự nhiên gọn gàng\nService: điểm cộng tuyệt đối cho em nó, 8.5/10.\n\nDịch vụ cam kết\n-Có : Hj ,Bj , hôn môi ( tuỳ khách : mồm k mùi hôi ,bia rượu và thuốc lá ) ,wc, vét máng, mút ti, bóp vếu, CIA.\n- 2 shots, qua đêm, some MFM hoặc FMF : tự thoả thuận\n- Không : lỗ nhị (thấy e ấy bảo sẽ tu luyện thêm cho thành full luôn )\n\n+ Không tiếp khách say xỉn, đá đấm, em nó có gặp mà thấy khách trong tình trạng phê pha là em nó xin phép được đi về luôn. Không tiếp các thanh niên dưới 18 và phụ lão trên 55.\n+ Ưu điểm: dành cho những mem thích được phục vụ, được hưởng thụ những cái mà số ít em hàng ở ACHP làm được. \"Một An Nhiên phẩy\" để mọi người dễ hình dung.\n+ Điểm trừ: ko hợp vs các chế thích xôi to,tuổi tin xinh gái.\n\nNói thật là em cũng chưa gặp An Nhiên xịn bao giờ nên cũng ko hiểu An Nhiên phẩy chuẩn là sao cả. Nhưng với em thì em này là ok rồi, sẽ còn gặp lại.\n\nChúc mọi người ngày mới vui vẻ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/trai-nghiem-ky-thu-4-lam-dep.1152220/",
  "title" : "PIC - Trải nghiệm kỳ thú 4 - Làm đẹp",
  "unixTime" : 1520983564,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/IMG_2481dc373167ebc923ed.jpg", "http://server8.upload69.net/images/2018/03/13/IMG_2487d3d90a72608af5f0.jpg", "http://server8.upload69.net/images/2018/03/13/IMG_24883bff7ca3c5be8f07.jpg", "http://server8.upload69.net/images/2018/03/13/IMG_2489d2bd1c1892484dfe.jpg" ],
  "intro" : "Hiii all,\nNhư vậy là các anh chị đã cùng với Oanh đi qua hết 3 trải nghiệm trong cuộc sống mà Oanh đã kể ở những bài viết trước rồi héng. Những bài trước đó, Oanh đọc cmt của các anh chị, có người thì thích thú với những gì Oanh kể, có người lại thấy nó bình thường á (chắc là đã thử qua rùi) hiii. Thú thật là Oanh cũng phân vân lắm hổng biết có nên post bài kể tiếp hay là không nữa...\n\nOanh nói cái này nè mấy anh chị, Oanh chơi diễn đàn vì niềm vui thôi à, chứ hổng có kiếm được đồng nào hay kinh doanh được cái gì từ mấy bài viết này hết trơn á.\n\nNên việc nhiều like với Oanh nó vô nghĩa lắm. Oanh thà đọc thấy bình luận của các anh chị nó còn vui hơn là nhìn thấy nhiều like. 10 ngàn like, 100 ngàn like nó cũng có đổi ra được cái gì đâu? Thoát diễn đàn ra, ai cũng trở về con người thật của mình bên ngoài xã hội thôi ạ.\n\nVậy thay vì xem, hãy bình luận 1 cái gì đó về bài viết nó sẽ góp phần giúp Oanh có động lực để ra nhiều bài hơn. Bài hay cứ khen, bài dở cũng cứ chê và góp ý, Oanh đọc hết đó.\n\nThôi, bỏ qua những dòng tâm sự mỏng bên trên, chúng ta đi vào chủ đề chính của bài viết này nhé. Hôm nay Oanh muốn chia sẻ cho các anh và các chị về trải nghiệm làm đẹp ...vùng kín.\n\nNhư tiêu đề, hiện nay phong trào làm đẹp đang phát triển một cách chóng mặt, đi đâu chúng ta cũng nghe nói đến những cụm từ như: con nhỏ đó bơm vú, bà kia độn mông, nhỏ này gọt cằm...vv. Ngay cả đến việc chụp ảnh, các anh chị cũng dùng đến những app hỗ trợ để tấm hình mình nó đẹp lên thêm nữa.\n\nVậy đó, ai lại không muốn mình trở nên đẹp hơn trong mắt mọi người đúng không ạ? Nhưng rồi bên ngoài đẹp hết rồi vậy còn cái âm hộ thì sao đây, huhu sao nó thâm đen dữ vậy trời???\n\nCó chị lấy chồng sau nhiều năm quan hệ, âm hộ của mình bây giờ nó thâm đen lại không còn cái vẻ hồng hồng như lúc còn trẻ nữa. Hay có nhiều anh lên diễn đàn thấy người ta up hình vợ người ta mà thèm nhỏ dãi, vì âm hộ vợ người ta sao mà nó hồng, nó non tơ đến thế nữa, rồi chỉ ước sao âm hộ cô vợ mình cũng đẹp như vậy thì chắc mình cũng chụp lên khoe cho có \"tụ\" luôn heng, hihiii. Hiểu được khổ tâm đó, Oanh viết bài này với hi vọng giúp cho những ai quan tâm làm đẹp vùng kín có được một cái nhìn trực quan nhất nhé.\n\nVậy công thức làm đẹp vùng kín mà chúng ta cần tìm đó là đây: tinh bột nghệ pha chung với sữa chua không đường (hoặc lòng trắng trứng gà) sau đó đắp lên âm hộ với công thức 1:1 nhé.\n\nOanh còn nhớ cái lần đầu tiên Oanh pha trộn nó theo công thức đắp mặt nạ 1:3, sau đó sử dụng cho âm hộ luôn. Đầu tiên là Oanh dùng nước ấm rửa sạch âm hộ mình để lỗ chân lông nó nở ra thêm, kế tiếp Oanh thoa hỗn hợp lên âm hộ. Cái cảm giác lạnh lạnh (do sữa chua ướp lạnh mừ) khi chạm vào da làm Oanh đánh rùng mình một cái. Khoảng 1 phút sau đó, cảm giác ran rát đi kèm theo nó cứ len lỏi tại những vị trí đã thoa lên nó làm Oanh khó chịu muốn chết, nó cứ như những con kiến đang cắn nhẹ vô âm hộ mình vậy đó. Vì âm hộ Oanh cũng khá nhạy cảm nên nước nó tự chảy ra lúc nào không hay, kết quả là cả cái hỗn hợp ướt sền sệt sau hơn 15p để đó. Sau khi đi rửa xong, nhìn lại thì trời ơi, âm hộ mình bị đỏ nhạt hết trơn à huhu. Rồi Oanh đi lên mạng tìm hiểu thì mới biết được là công thức 1:3 chuyên dành cho đắp mặt vì nó dùng nhiều sữa chua, mà sữa chua lại có độ axit cao gây rát (và không tốt cho âm hộ nếu nó bị rớt vô bên trong do làm thay đổi độ -pH hiện có).\n\nSau lần chơi dại đó, Oanh mới biết được công thức tại mỗi vị trí là khác nhau. Dần dần Oanh lên mạng tìm hiểu và thử nghiệm thì thấy công thức 1:1 là tốt nhất cho cô bé. Nếu có lỡ dính vô bên trong, các chị em đừng lo sợ, cứ lấy dung dịch vệ sinh phụ nữ rửa sạch là xong.\n\nTrên là hình 1 lần Oanh làm đẹp cô bé và chụp lại đó. Oanh đang nghĩ công thức này nó cũng sẽ tốt với lớp da trên cây \"súng\" của mấy anh nào có \"súng\" đen xì ấy. Có anh nào đã thử rồi thì cũng comment bên dưới nha.\n\nNhững lưu ý quan trọng ghi nhớ nè.\n1. Sau khi thoa lên thì 15-20p là đi rửa nha. Để lâu quá cũng không tốt đâu.\n2. Sau khi rửa xong thì âm hộ nó hơi có màu vàng do nghệ thấm vào. Đừng sợ, mỗi ngày đều vệ sinh kỹ càng là nó hết à.\n3. Tinh bột nghệ màu đỏ tốt hơn màu vàng, cẩn thận mua hàng giả. Nghệ tự làm không tốt bằng tinh bột nghệ đâu ạ.\n4. Mỗi cách 1 ngày sẽ thoa lên 1 lần, cố gắng làm đều trong vòng 1-2 tháng, hiệu quả nhãn tiền liền đó.\n\nCuối cùng, da Oanh rất nhạy cảm nhưng vẫn ok không bị dị ứng với công thức 1:3 dù là hơi rát. Nên nếu các chị em dùng công thức 1:1 mà bị ngứa hay gì đó thì chia tay đi, cái này không hợp với chị rồi. Còn ai muốn thử cảm giác mạnh thì cứ chơi thử với nước cốt chanh, bảo đảm bao nước nôi (vì ran rát làm âm hộ không tự chủ mà ra nước đó) hiiiiii."
}, {
  "url" : "http://thiendia.com/diendan/threads/fan-mu-vao-co-vu-nhe.1152229/",
  "title" : "fan MU vào cổ vũ nhé",
  "unixTime" : 1520964684,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/13/54b4fb32459faac1f38e69081f47fe39300b.jpg", "http://server8.upload69.net/images/2018/03/13/2e3f3cbf82126d4c34037f1144fd1d627930.jpg", "http://server8.upload69.net/images/2018/03/13/e89e516cdec8319668d9b0f547f75eb0241a.jpg", "http://server8.upload69.net/images/2018/03/13/bd9ffc8add2732796b36a5fc8670aa15de4f.jpg", "http://server8.upload69.net/images/2018/03/13/96fa97edb640591e0051e3a045fbabc35677.jpg", "http://server8.upload69.net/images/2018/03/13/2a5d004d21e0cebe97f1a8c62e0108f8dc0e.jpg", "http://server8.upload69.net/images/2018/03/13/4fc115a0cf05205b7914b9702c54fab23874.jpg", "http://server8.upload69.net/images/2018/03/13/7a670afa8e2f6171383e5021657956206f47.jpg", "http://server8.upload69.net/images/2018/03/13/65240a2a2b87c4d99d96ecde33e44ddff092.jpg" ],
  "intro" : "lâu lắm rồi mới lại có 1 đêm thức để cổ vũ MU đêm nay cại CL , hy vọng chiến thắng rực nửa . và không làm anh em thiên địa phải buồn ngủ , vợ chồng mình gửi tới anh em ít ảnh để ngắm chờ cổ vũ . thank anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/sang-som-some-cung-doi-ban-tre-tuoi-18.1150653/",
  "title" : "Sáng sớm some cùng đôi bạn trẻ tuổi 18...",
  "unixTime" : 1520482199,
  "imgUrls" : [ "https://s9.postimg.org/d9v19h66n/IMG20180308084031.jpg", "https://s9.postimg.org/r3jdyjlxb/IMG20180308084215.jpg", "https://s9.postimg.org/fefeajsdr/IMG20180308084315.jpg", "https://s9.postimg.org/qe0lm65y7/IMG20180308085143.jpg", "https://s9.postimg.org/jnk4cqqi7/IMG20180308085412.jpg", "https://s9.postimg.org/8b7iuxunz/IMG20180308093751.jpg", "https://s9.postimg.org/b5ao8d9ov/IMG_20180308_105757.jpg", "https://s9.postimg.org/xiieuvsjj/IMG20180308084745.jpg" ],
  "intro" : "Xin phép mod e đăng bài có gid thiếu xót mong mod bỏ qua ạ...\nXin chào tất cả các đồng dâm thiendia ạ\nE vào chủ đề chính luôn ạ. Chẳng là hôm trước có tuyển some và giao lưu thì được 1 bạn chimnonthemdit ưu ái set kèo some vs em ny. Đã set là set sớm luôn, ae sắp kèo và triển luôn.. Nay có vài pic và cũng gủie lời cảm ơn đến bạn, và mình sẽ set kèo sớm cho bạn some vs cặp mình...hehe\nEm ny công nhận phê lắm bạn à, điểm 10 cho chất lượng,, hihi... Lại trẻ măng nữa chứ, nước lênh láng các bác ạ... Kể nấy thôi, đồng dâm cho cái nhận xét nào..."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-my-1829-dep-ngon-ngoan.1137659/",
  "title" : "300K - TDH-NTĐ - TRÀ MY 1829 ĐẸP + NGON + NGOAN",
  "unixTime" : 1517698800,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/18/IMG_6197fca2a58bd81f4c15.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_61992688e7243d5edba1.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_62039f3bba7de2be51c3.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_62135b6734f392a00a63.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_62157918f58dfd586232.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_6216a668e28576fa691b.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_6217fc849959b4b72397.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_6218ed8d03cb66cbc8d1.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_62190daf9a58e08b02ca.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_622041a4ea02b2afc0bb.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_6221eb3ec6b5d6814f5c.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_62226ea082c0a9f4612d.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_622351c5cda2e5249a82.jpg", "http://server8.upload69.net/images/2017/12/18/IMG_6225d322bac4563fdda2.jpg" ],
  "intro" : "Gái gọi: TRÀ MY\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nThời gian làm việc: Từ 10h sáng, có qua đêm\nGiá nhà nghỉ, khách sạn: 100 - 120 /2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nSỐ ĐIỆN THOẠI : 01652941829 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads/sieu-pham-300k-gai-goi-tra-my-3141-dep-buom-sv-9d.1048788/\nhttp://thiendia.com/diendan/threads...c-nhat-trong-dong-hang-300k-hien-nay.1051211/\n\nTHÔNG TIN VÀ HÌNH ẢNH THAM KHẢO, CUNG CẤP BỚI BẢNH/ HÀNG BẢO LÃNH VÀO TTSH. (BQT CHƯA XÁC MINH THỰC TẾ )\n\nFace : rất xinh và duyên , biểu cảm yêu cực , răng khểnh tóc dày dài đẹp tự nhiên\nBody : 1m62 dáng đẹp, da trắng mát mịn , dáng mình dây khúc nào ra khúc nấy,đặc biệt da mặt em nó căng mịn hồng lắm\nV1 : Bánh dầy vừa tay , rất chắc , đầu ti bên thò bên thụt bú sướng lắm\nV2 : bụng phẳng lì không chút mỡ thừa , eo thon gọn\nV3 : căng tròn , không quá to nhưng doggy cũng phê không đỡ được bởi con bướm quá ngon\nBướm : bướm em nó thật sự là 1 siêu phẩm , ngoài việc mu cao vút , lông lá lơ thơ thì quá khít quá nguy hiểm , bím khít , chật chội , không cavat nước nôi thì thôi rồi càng chơi càng thấy nước ra dầm dề\nThái độ : Ngoan , hợp tác, hay cười , tính cách cảm nhận là rất khéo và nhanh nhạy , có lẽ kiểu khiến đàn ông mình cứ muốn chinh phục , nhưng khi làm tình thì phục vụ thật sự là hết mình .\nDịch vụ : em nó khá khéo , nhiệt tình , kỹ năng làm tình thì đỉnh luôn, hôn môi ngọt lim, kèn sáo liếm láp thì thôi rồi ... BJ , HJ , Liếm ti , Liếm Bẹn , Đá bi , Mút Cà .\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
} ]