[ {
  "url" : "http://thiendia.com/diendan/threads/em-v-co-nvvp-yeu-dau-cua-anh.1152328/",
  "title" : "PIC - Nha Trang - em V - cô nvvp yêu dấu của anh",
  "unixTime" : 1521027954,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/14/IMG_132468f7593d8da4c7e0.jpg" ],
  "intro" : "- Richard - xin trở lại và lợi hại hơn xưa. Với công cụ thần thánh zalo trong tay, Richard đã trải qua một \"nháy\" đầy dục vọng, đê mê không phải ai cũng có được, cuộc tình chớp nhoáng này đã để lại cho Richard nhiều suy tư, sao cuộc đời lại ban cho con người thứ vũ khí hoàn hảo như thế. Vũ khí dành cho \"xác thịt\" đưa con người lên đến 9 tầng mây. Với tôi, hằng ngày không có nó giống như một ngày đầy tẻ nhạt, buồn chán. Và em, V - cô nvvp đã giúp cho tôi hiểu thêm được cái gọi là \"nhục dục\" trần gian.\n- V, tôi xin được gọi tên e bằng những từ ngữ nâng niu nhất. Em đã cho tôi đc nhiều thú vị mà trước đây tôi chưa từng đc trải qua với ai như thế, e hấp dẫn, e cuồng nhiệt và em chủ động trong từng phút giây mà với vẻ bề ngoài đầy con \"nai\" của em.\n- Đừng anh, đừng mà anh. Em vừa rên mà vừa hôn tôi, vừa mân mê tôi. Tôi không biết phải làm gì với em cả, lúc này có lẽ con tim đã thắng lí trí của tôi mất rồi.\n- Trong đêm tĩnh lặng, e vừa gào lên, vừa cào cấu tôi như một cong thú dại, người em cong lên và thở nhè nhẹ rên rỉ, mắt em nhắm chặt lại, môi em bấu lại trông giống như con thú hoang đang rên rỉ vì sướng.\" mạnh lên đi anh, mạnh nữa lên đi anh\" , \" em sướng quá anh ơi, em sướng quá\". Tôi và em cứ như thế đổi từ kiểu này sang kiểu khác, đổi từ chỗ này sang chỗ khác, từ cái giường êm ái cho đến ban công của khách sạn. Ngắm ra đường phố trông thật là kích thích. Em đến với tối, vì e cho rằng \" tình dục là hương vị của cuộc sống\" không có nó thì cuộc sống thật không còn ý nghĩa nữa.\n- Kết thúc: tôi với em lặng lẽ ra về, thật sự tôi rất buồn vì không thể bên em mãi được. Cuộc sống của tôi, tình dục của tôi không cho phép, tôi đã suy nghĩ rất nhiều, nếu như giá mà tôi và em gặp nhau sớm hơn thì có lẽ tôi và em lúc này đây đã ở chung một mái nhà.\n\n- Còn 3 tấm hình + 1 zalo + 1 số điện thoại... Bạn nào có kinh nghiệm rồi thì hãy inbox nhé. newbie sợ phá nát mất em người tình của mình.\n* Chú ý chỉ share cho 1 - 3 người, tuỳ vào hoàn cảnh.\nĐặc biệt nhớ để lại số điện thoại add zalo. còn không để lại thì inbox vô ích nhé\nRichard HL\nFrom SAIGON with Love"
} ]