[ {
  "url" : "http://thiendia.com/diendan/threads/htm_my-dinh-rp-thanh-hang-4916-cu-1398-gam-cao-may-thoang-dam-dang-nhiet-tinh-phuc-vu-ae.1185157/",
  "title" : "PIC - 250K - Từ Liêm - Ngon - [HTM_Mỹ Đình] RP THANH HẰNG - 4916 (Cũ 1398) Gầm Cao, Máy Thoáng - Dâm Đãng - Nhiệt Tình Phục Vụ AE",
  "unixTime" : 1534522417,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/imagebdd3941098d11b24.png", "http://server8.upload69.net/images/2018/08/17/image345313711d4dc123.png", "http://server8.upload69.net/images/2018/08/17/imagea775b3cb57754735.png", "http://server8.upload69.net/images/2018/08/17/image62a7514ac17d7c54.png", "http://server8.upload69.net/images/2018/08/17/imageefd04221bc247e16.png", "http://server8.upload69.net/images/2018/08/17/imaged0f14af1cb5c27e1.png", "http://server8.upload69.net/images/2018/08/17/image6d6b6d1562de3a81.png", "http://server8.upload69.net/images/2018/08/17/image3505c5884b616e4a.png", "http://server8.upload69.net/images/2018/08/17/image99465783a3115ddd.png", "http://server8.upload69.net/images/2018/08/17/image64f0c8cdcd2feac0.png", "http://server8.upload69.net/images/2018/08/17/image7838cc69df517019.png", "http://server8.upload69.net/images/2018/08/17/image0e32792cce0cc233.png", "http://server8.upload69.net/images/2018/08/17/imagedd5a42b04f6c7f04.png", "http://server8.upload69.net/images/2018/08/17/imagef000dc7a656259a8.png", "http://server8.upload69.net/images/2018/08/17/image34bf9a611d5f1c20.png", "http://server8.upload69.net/images/2018/08/17/image43233d046f0d7208.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCó anh em nào thích thể loại máy bay, dâm dê, chiều chuộng thì vào hết đây nhé. số là mình có số máy bay này qua 1 bác trên diễn đàn giới thiệu. Chiều có chút việc khu Cầu Giấy nên tiện thể gặp em nó luôn. Địa điểm có rồi, phi đến lấy phòng thấy bụng đói đói ghé mua ổ bánh mỳ vào lấy p nhắn tin cho em, nằm chờ chút ít cũng vừa lúc gặm hết ổ bánh mì thì em nó cũng mở cửa đi vào, đéo mẹ cái ks cửa ncc, mà thôi kệ em này tươi đấy, tướng cao cao, ấy thế cũng giơ máy lên chụp 1 phát, rồi chém gió này nọ, nhiếp ảnh gia đồ, cũng khoe ít bài viết này nọ, đăng nhập hẳn cho thêm độ tin cậy, ban đầu còn ngại ngùng thế chứ 1 hồi sau là bạo hẳn lên, liếm láp nhẹ nhàng chứ hồi là cứ như thiếu cu lắm í, làm mém out mẹ nó luôn rồi đấy thế mà mặt mũi xinh xắn thùy mị thế cũng dâm không ngờ, cứ thế này chắc không nổi 5p nữa thôi quật em nó ra đeo cái bao vào chiến, đéo má, khít vãi đái, cứ như còn zin vậy, lần đầu tiên được chịch cái lồng cứng nhắc như thế này luôn, đút vô thì khó chứ lát nước em nó ra như lũ thì sướng mà không tả nổi....\n\nTHÔNG TIN\n\nGái Gọi : THANH HẰNG\n\nMã Số : 4916\n(Cũ 1398)\n\nLoại Hàng : Gái Gọi Giá Rẻ\n\nGiá : 250k/Shot\n\nPass : Lấy số ở Thiendia\n\nKhu Vực : Hồ Tùng Mậu - Mỹ Đình - Cầu Giấy\n\nThời Gian : 30 ~ 40 phút. Từ 8h sáng đến 23h đêm. Không qua đêm.\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace, body : Tạng người to cao, gầm cao máy thoáng. Cao 1m60 chưa guốc , nặng 50kg. Da khá trắng, mịn màng, san chắc.\nVòng 1 : Không được to lắm, bóp chắc tay. Bú mút, nhào nặn em nó rất thích.\nVòng 2 : Hơi thừa lipit chút xíu nhưng không quá nhiều, ko xồ xề mà săn chắc.\nVòng 3 : Là một thế mạnh của em tròn, trắng, cong, chắc nịch đoggy rất phê. Càng đâm mạnh em càng rên to.\nBym : Còn khít, có chút cavat rồi. Lông lá cắt tỉa gọn gàng, nước nôi rất ok cho anh em vét ngập miệng.\nService : Đầy đủ dịch vụ, bài bản nghệ thuật. Bj, hj , liếm ty, đá cà, múa cột rất bài bản. Nhìn đôi mắt và cái miệng dâm đãng của em Bj mà muốn bắn thẳng vào trong đó.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh sạch sẽ, không mùi bia rượu, thuốc lá...để em nó phục vụ hết mình).\n+ Bj, Hj : Có\n+ Hôn, bú, bóp ngực : Có\n+ Tevet : Có\n+ Tắm Chung : Có\n+ Phục vụ some : Có (Some 2 nam 1 nữ anh em nhé)\n+ Chơi lỗ nhị, Cum in alo : Không\n\nThái Độ : Ngoan ngoãn, lễ phép, vui vẻ , nhẹ nhàng, tình cảm. Hợp tác tốt mọi tư thế với anh em mang lại buổi check thoả mái nhất.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-a-trai-phieu-bong-mb-u37-ngot-lim.1185156/",
  "title" : "PIC - Ngon - Trả bài a trai Phiêu Bồng MB U37 ngọt lịm",
  "unixTime" : 1534522382,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/0100463f0bb7eae9b3a6cc459cc88afa1ea1.jpg", "http://server8.upload69.net/images/2018/08/17/f8fce3c3ae4b4f15165a0c6a4af66bffa4e5.jpg", "http://server8.upload69.net/images/2018/08/17/44af7c9e3116d04889071554c3ab09e775ca.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐược sự tin tưởng từ a trai @Phiêu Bồng , tìm mọi cách set mb trong 48 tiếng. Vận dụng hết khả năng chém lên chém xuống với mb mới được cái hẹn 2h trưa mai đi cf.\nẤY thế mà đêm nay mb nt rủ qua đi chơi, mặc dù trời mưa tí tách, từ linh đàm phóng con xe wave cùi phi sang tận NInh Hiệp để đón mb, 7h15 đi 8h15 mới tới nơi, đợi mb 5phut mb ra, công nhận mb u37 mà thân hình ngon nghẻ các e u2x còn lép vế ý chứ.\nKhông dài dòng mb lên xe ép 2 quả nguc khủng làm em bứt rứt khó chịu k chịu được, gạ mb đi nn luôn, không nói gì thế là xong!\nVào nn ai cũng như nhau, mỗi ng đi tắm táp tí, rồi để mb hành sự, m nằm hưởng thụ trong đê mê :3\nMời ae xem qua mấy ảnh cho đỡ buồn nha, em giờ đi ngủ đây.\nMọi gạch đá ae liên hệ a Phiêu Bồng nhé, e xin gửi lại a ý nguyên vẹn tránh tình trạng hỏng Mb ạ.\nĐánh giá:\nFace 5đ\nV1 8 điểm\nV2 6 điểm\nv3 6 điểm\nHàng họ ngon lành, chơi là phê"
}, {
  "url" : "http://thiendia.com/diendan/threads/dau-rong-v4-beautiful-in-white.1185153/",
  "title" : "Đậu Rồng V4: Beautiful In White",
  "unixTime" : 1534521094,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-34-13-530_com.miui.video46bc284af8ec953b.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-34-45-345_com.miui.video748b93be3bb49129.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-35-22-131_com.miui.video9e93715f12397a01.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-36-20-810_com.miui.videoc376b1049559c3c6.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-38-28-592_com.miui.video4bad40876a749bc6.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-38-58-748_com.miui.videobbb665ca65d9419c.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-39-28-038_com.miui.videod69bab29c3a68c5d.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-41-02-687_com.miui.video2a55e255b4732853.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-43-17-631_com.miui.videoeaaf9c18c64baa09.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-46-28-916_com.miui.video19ec30acec77afd1.png", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-07-31-12-46-56-052_com.miui.videob08cb49ded82fbb9.png", "http://server8.upload69.net/images/2018/08/17/Untitled957b408c97b513fc.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nE ko biết phải đăt tên cái topic này ntn vì k thể diễn tả dc hết cái đẹp của MÁY BAY này, sang chảnh sạch sẽ, mặt cực xinh và máy cực đầ, lái con xe gì có logo con Sư tử của English ấy. Hehe..... Lần trc gặp nhưng k làm ăn có cơ hội, lần này gặp dc e quyết phải săn bằng dc. Mà xui vl có mấy ông khách đựng cạnh thấy bà ngon quá cứ ngắm e méo làm j dc. Đứng sau ngắm bà mà muốn thụt thụt phát. Thời gian ko có nhiều vì phi cơ sắp cất cánh e chỉ chờ ông kia quay đi phát là e dí luôn, run quá dí cmn điện thoại vào đùi bà. Dm e thể tim đập thình thịch. @@. Khổ cực lắm mới có đc mấy tấm hình này, AE cho nhận xét, tiện thể cho e hỏi dùng pm gì để che mặt xóa nhòe video như trong clip công an nó quay dấu mặt ấy. Cảm ơn mọi ng đã đọc ( M viết dài vl ) =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-toi-u50.1185146/",
  "title" : "Chị tôi U50",
  "unixTime" : 1534516502,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/20180812_083502-min2e51896e345d2be4.jpg", "http://server8.upload69.net/images/2018/08/17/20180817_153756-min01a3fcfbb4b3778d.jpg", "http://server8.upload69.net/images/2018/08/17/20180817_154219-minebde441da4583660.jpg", "http://server8.upload69.net/images/2018/08/17/20180817_154305-min8e33619cfadf1ac8.jpg", "http://server8.upload69.net/images/2018/08/17/20180817_154401-min9cda349a5121f9bf.jpg", "http://server8.upload69.net/images/2018/08/17/20180817_154505-min5f381b6663a61fc4.jpg", "http://<img src=\"http://server8.upload69.net/images/2018/08/17/20180812_083502-min2e51896e345d2be4.jpg\" alt=\"20180812_083502-min2e51896e345d2be4.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/08/17/20180817_153756-min01a3fcfbb4b3778d.jpg\" alt=\"20180817_153756-min01a3fcfbb4b3778d.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/08/17/20180817_154219-minebde441da4583660.jpg\" alt=\"20180817_154219-minebde441da4583660.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/08/17/20180817_154305-min8e33619cfadf1ac8.jpg\" alt=\"20180817_154305-min8e33619cfadf1ac8.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/08/17/20180817_154401-min9cda349a5121f9bf.jpg\" alt=\"20180817_154401-min9cda349a5121f9bf.jpg\" border=\"0\"> <img src=\"http://server8.upload69.net/images/2018/08/17/20180817_154505-min5f381b6663a61fc4.jpg\" alt=\"20180817_154505-min5f381b6663a61fc4.jpg\" border=\"0\">" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrước hết văn em nó không tốt lắm, ngày xửa em học dốt môn văn, thôi em vào đề luôn các bác nhá\n\nKo biết các bác như thế nào chứ khẩu vị của em nó mặn VL ra ấy\n\nEm xem jav hay Euro, USA, Afica em cũng toàn lựa mấy thể loại mặn chat, U50 để xem các bác ạ.\n\nThế nên em có cái sở thích vô cùng bệnh hoạn là thích địt các cô, các gì, các thím lớn tuổi, dell hiểu sao em toàn hứng với mấy loại đấy thôi chứ trẻ đầy ra em ko thích lắm\n\nChả là thứ 7 cách đây mấy tuần về quê cũng quét zalo và ấn kết bạn mà ko thấy rep tưởng là xong, bẵng mấy hôm e ra hà nội làm tự nhiên lại thấy add friend, sau vào chào ấy câu, chém gió 1 lúc dò la thên tuổi quê quán thì bảo chị sinh năm 69 (á đù hơn e tận 22t, ahjhj) ban đầu nt đòi cô cháu…một hồi bla thì thôi chị em cho nó tình cảm, chị bẩu con gái chị hơn e 2 tuổi, chị lên bà ngoại rồi, hehe, thế là chuẩn cái tánh ăn mặn của em roài, chị ở cao bằng, hiện đang làm bảo vệ khu công nghiệp gần quê em, kêu xa nhà buồn, sẵn tiện thằng e nó cũng xa thế là call video nc cho vui, trời nóng, mặc quần sịp nc mà cu em nó cửng hết lên, bà chị thì mặc cái áo 2 dây vúi to ngồn ngộn, đầu ti phập phồng thích mịa nó luôn các bác ạ, theo suy đoán của thằng chuyên lái máy bay đời cổ là ăn được rồi, hehehe. Bà chị hẹn cuối tuần về qua phòng trọ chị chơi chị ở phòng 1 mình buồn lắm. mình rep bào thế e qua ôm chị cho c đỡ buồn. Chi nhắn, “Ok chị em ôm nhau là chuyện bình thường mà..”hehe thích rồi đấy bà ngoại.\n\nThứ 7 về, vào phòng chị, xóm trọ có mấy phòng nhưng đi vắng ngon tập 2, thế là nhẹ nhàng cài then cửa. hehehe. Phải nói chị già nhưng mà hang họ thì..à mà thôi các bac nhìn ảnh đi ạ, U50 mà vú vê thì căng phồng, chị mặc cái váy mặc ỏ nhà, mông đùi ngộp ngộp ra. Chị hỏi đi về quê mệt ko, lên giường nằm nghỉ, hehe, thế là nằm tâm sự với chị mà con cu nó cửng đại lên, lân la vú vê hỏi mấy chuyện công việc với ăn ở trọ…\n\nChị kêu nóng, thế là 2 chị em đi tắm, cởi quần lót chị mà quần chị ướt nhoét, thế là 2 chị em lấy sữa tắm xoa cho nhau, móc bướm, đá lưỡi, mút ty.\n\nMình lấy tay nhét vào lỗ đít chi, chị sướng, xoạng chân ra. Tắm táp, vướt ve, bóp anwns 1 hồi 2 chị em lên giường, chị máu thật chắc nứng lâu ngày, đè mình ra múi cặc, mút lấy mút để. Mình suýt out\n\nĐoạn sau, nhét vào đẩy thui\n\nVừa đẩy chị vừa nc chồng con, thích nhất là lúc địt chị nghe chị kể chuyện chồng con, cảm giác phiêu các bác ạ.\n\nHehehe. Thứ 7 ngon chim, đây là bonus vài hình cho các bác ngắm nha\n\nCao 1m62, nặng 66kg mà khá gọn người ạ\n\nMặt 6đ, có nhăn rồi, nhưng máy bay 6x mà, thế là đc\n\nVú: 7 điểm, già mà vẫn căng, hơi xệ\n\nMông: khủng luôn ạ\n\nBụng: mỡ\n\nBím: thơm, phải nói là vẫn hồng, ko có cà vạt múp như hàng nam mỹ [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-review-chi-tiet-hot-toc-t-truc-cua-bac-quangteo.1185132/",
  "title" : "ACBH - review chi tiết Hớt tóc T Trúc của bác quangteo",
  "unixTime" : 1534505164,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBác quangteo review cũng chi tiết rồi, nhưng mình muốn viết lại cụ thể một chút cho các bạn newbie tham khảo thêm trước khi đi.\nMình đi vào một buổi chiều ngày mưa. Khi đến thì cũng có 1 anh đồng dâm vừa đi ra, chắc anh cũng có trên này hí hí. Tiệm dễ tìm, đọc bài của bác quangteo là đến được, không có gì khó khăn.\nTới tiệm để xe thì có em gái ra mở cửa rồi lấy khóa xích xe cho mình. Hỏi thẳng mình massa phải ko rồi đưa thẳng vào trong.\nTiệm có 5 em, 1 em đang làm khách trong rèm, 4 em còn lại thì 2 em trắng trẻo xinh xắn, 2 em còn lại bình thường ko đáng quan tâm.\nTiệm bài biện đơn giản 2 cái \"ghế hớt tóc\" bên ngoài, phía trong là 5 cái giường, ngăn lại bằng rèm.\nMình gọi em 21 tuổi của bác quangteo nói.\nEm có gương mặt rất đẹp, nhìn rất có thiện cảm, giọng nói lại ngọt ngào dễ thương. Có bác kia nói em này có con rồi, mình cũng có suy nghĩ giống vậy, vú em mềm và quầng vú khá rộng như đã từng có bầu. Mình đoán là tuổi trẻ em từng bị gã sở khanh nào đó lừa gạt, nên giờ em có đôi mắt buồn lắm, khiến cho người ta có cảm giác muốn được che chở cho em.\nVề kĩ thuật thì chán lắm: kêu mình cởi áo cởi quần treo lên rồi lên giường nằm.\nEm lấy giấy ướt lau người sơ sơ, lau tay của mình. Sau đó em kéo váy và vén áo cho mình sờ.\nToàn bộ quá trình kích dục em chỉ dùng tay, em có dùng miệng hôn vú mình, nhưng ko sướng lắm.\nEm cho sờ mọi chỗ, nhưng ko se đầu ti, không cho bú vú nên mình không hứng lắm. Thôi nhìn mặt em đẹp rồi ráng gồng cho ra vậy. Sau đó em lấy giấy ướt lau lại cho mình.\nTính tiền 120k ra về thôi.\nCảm nghĩ:\nBác nào thích đẹp thì nên đi để trải nghiệm. Mặt em nó nếu chăm chút make up thì đẹp như diễn viên hoặc mấy em pr quán bar. Bác nào cần kĩ thuật làm để tận hưởng sự sung sướng thì nên đi người khác, 120k bình thường là có thổi kèn rồi.\nGần tiệm này cũng nhiều tiệm san sát nhau, mình tia cũng thấy mặc đồ tươi mát lắm, mấy bác thích có thể đi thử."
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-9415-qua-tuyet-voi.1185129/",
  "title" : "700K - Ngon - Phan Xích Long - Phú Nhuận - Anna 9415 quá tuyệt vời",
  "unixTime" : 1534504010,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào ae, em này phải nói là quá tuyệt, tuyệt nhất trong sự nghiệp checker gần 10 năm của em, đặt biệt là ks của em có bé lễ tân má ơi dễ thương quá trời quá đất đã vậy còn mặc áo cổ rộng nữa chứ, làm thèm gần chết.\nĐánh giá như sau:\nMặt: cực kỳ sting dâu, nhìn chừng 20 đổ lại. Dễ thương hơn em hình dung theo hình của bánh\nDa Dẻ: mịn màng, ko quá trắng, mùi hương tự nhiên\nV1: nhìn hình nghĩ vú tự nhiên ai dè em nó nói là bơm, to tổ mẹ, núm đen to, vú bơm nhưng bóp mút thoải mái, ko hiểu sao em còn non mà núm nhìn chán vậy. Đây là điểm trừ duy nhất của em nó\nV2: eo ót rõ ràng, phẳng lặng\nV3: to tròn đẹp\nV4: tuyệt vời, lông lưa thưa, ko một chút cà vạt, thơm tho sạch sẽ, nhỏ xinh.\nService: như người tình, lần đầu gặp mặt mà em nó bước vào nũng nịu, nằm cuộn tròn như con mèo trên người mình, cho mình thoải mái làm gì thì làm, nói chuyện vui vẻ. Ấn tượng sâu đậm với mình luôn\nTổng quát: 700 là quá phù hợp mặc dù em là chân ngắn, nếu giảm xuống một ít thì chắc em chạy show mệt nghỉ.\nLink lấy số:http://thiendia.com/diendan/threads/anna-9415-nu-cuoi-xinh-ngat-ngay-nguc-to-phay-phay.1171488/\nHình bánh chụp em này là khá thật do em này ngoại hình khá OK, mình ko thích chụp hình do có gấu hay ktra điện thoại nên ae thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-dia-chi-massage-cap-doi.1185127/",
  "title" : "Massage - hỏi địa chỉ massage cặp đôi",
  "unixTime" : 1534503591,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nE muốn hỏi các bác tại hà nội có địa chỉ nào có dịch vụ massage cặp đôi tại hà nội ko? Bác nào biết bảo e với . thanks ak\nHoặc ko thì cho e xin số mấy bác dịch vụ massage cho vk iu tại ks nhé. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-va-bdsm.1185126/",
  "title" : "PIC - Vợ và BDSM",
  "unixTime" : 1534503383,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/IMG_375174abe244d256977d.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_375138592fc242e9db5a.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_3752348f4b834063f623.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_6216b532a4f8abeecd54.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_6218fdd6575cb15788fe.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_6219bd5fea556b169d91.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_3759d484f368df0e187c.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_4021dc025647b8fc75e0.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrong một lúc ngẫu hứng lướt wed thì vc nảy ra ý định là tạo cảm giác mới trong chăn gối để không nản và nhàm chán.\nThế là lên TD xem những trò mà ae đã test. Lướt qua lướt lại cũng nảy ra ý định là bịch mắt và hấp diêm.\nNhưng lần đầu tiên thử BDSM người bị là mình chứ không phải là vợ mới kích thích. Mình có hỏi vợ\nMình: Sao lại phải là anh???\nVợ: Em thích. Em muốn hiếp như vậy\nMình: Hiếp anh chết rồi sao\nVợ: Chết trong sung sướng mà anh hihi\nMình: Vậy thì thể hiện đi vợ\nVợ: Ok anh yêu\n....:\nThế là vợ bảo mình đưa tay ra và trói lại và lấy khăn bịt mắt mình lại.\nKhi đã trói và bịch mắt lại vợ bắt đầu hành sự.\nNhững đường lưỡi của vợ làm cho mình không thể chịu nỗi. Mới có vài đường là thằng cu nhóc đã rỉ nước ra.\nVợ: Nước gì vậy anh\nMình: Nước cặc đó em\nVợ: Ngon không anh\nMình: Bổ hơn yến xào nữa đó em\nVợ: Để em thử\n....\nVợ liếm dọc thân căc và liếm sạch những giọt ấy và chắp chắp cái miệng như liếm que kem vậy.\nVợ làm full skill mới chịu hiếp mình.\nCó lẽ trò này mới nên làm cả 2 kích thích. Nàng leo lên nhúng như phi ngựa rồi la lên \"anh ơi anh ơi em raaaa\" thế là nàng co giật trong sung sướng.\nĐến lúc này mình không thể chịu nỗi nữa rồi. Tháo khăn ra đè nàng ra chịch sao chừng ấy phút bị nàng hành hạ hehe\nChịch nàng hết sức lực thì cả 2 cùng ra 1 lúc.\nKết quả là nàng ra 2 lần mõi lần như bị cắt tiết la muốn bể phòng kkkk\n\n[/IMG]\n\nLần đầu BDSM nên còn bỡ ngỡ hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/1-em-hang-kha-xinh-o-kv-dhtn.1185125/",
  "title" : "Buôn Ma Thuột - 1 em hàng khá xinh ở kv đhtn",
  "unixTime" : 1534502742,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/IMG_20180817_109e5e89892e70c03.jpg", "http://server8.upload69.net/images/2018/08/17/IMG_20180817_120454c889ddd82697d768.jpg", "http://server8.upload69.net/images/2018/08/17/Screenshot_2018-08-17-17-24-32_com.zing.zalo2826727e5f7a9568.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCác bác thế nào không biết chứ e rảnh thường xuyên lên zl thành thánh tìm xung quanh. Nhưng mò hơi khó vì zl quản lí nghiêm ngặt nên toàn sài ola ko à. Kiếm được 1 em nhìn ngon quá mà chưa đi check được vì bận đi công tác.\nVì là cuối tuần nên e share cho 1 2 ae check giùm. Bác nào có nhã hứng inbox e nha.\nKhu vực đại học tn\nGiá 500k/ 1s. Tiền nn mình tự trả.\nĐộ xinh thì ok. Chưa biết thái độ thế nào thôi\nKêu e nó gửi hình được 2 pic cho ae ngắm thử."
}, {
  "url" : "http://thiendia.com/diendan/threads/chau-xa-hat.1185124/",
  "title" : "Châu xa hạt",
  "unixTime" : 1534502676,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-40-34f845eb39fcbedbd2.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-40-149c918c686d682bf7.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-39-5828feb21bbad98339.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-37-05c04bca389b93a8f1.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-36-313513703597c36b4d.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-35-51eb9ee596bba90cfc.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-35-34a59b671502cc776a.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-33-266442c05ae68fd244.png", "http://server8.upload69.net/images/2018/08/17/screenshot_2018-08-17-17-33-02d105adbe48180634.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH"
} ]