[ {
  "url" : "http://thiendia.com/diendan/threads/doi-gio.1033028/",
  "title" : "Đổi gió",
  "unixTime" : 1473151453,
  "imgUrls" : [ "http://www.mediafire.com/convkey/46df/x6va61b2zix69ikzg.jpg", "http://www.mediafire.com/convkey/d9c3/pztezuc729qd4xjzg.jpg" ],
  "intro" : "Tình hình là đổi gió đi hotel cho trai chịch nhưng mà trai không đến chịch nên thôi ra hành làng đứng ngóng trai khác để chịch, mà chờ hoài không trai nào chịch thôi thì tự mình chịch gấu sẵn đóng phim trước camera hành lang cho thiên hạ coi ( thực tế thì sau khi ra tính tiền phòng mới để ý trên tivi có camera, hèn chi thằng tính tiền nó nhìn hoại, ngại chết được, tính tiền xong dong nhanh thôi)\n\nDự là tính tuyển thêm trai some cùng gấu ạ, có ai muốn chịch gấu như thế này không, gấu không bao giờ mặc quần lót và chỉ mặc đầm hoặc váy ngắn nên có thể chịch mọi lúc mọi nơi"
}, {
  "url" : "http://thiendia.com/diendan/threads/toi-thay-gai-dam-tren-giuong-massage-p11.1033023/",
  "title" : "Tôi thấy gái dâm trên giường massage P11",
  "unixTime" : 1473150296,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/1f836f.jpg", "http://server7.upload69.net/images/2016/09/06/2bf0b1.jpg", "http://server7.upload69.net/images/2016/09/06/3f9f06.jpg", "http://server7.upload69.net/images/2016/09/06/47b75c.jpg", "http://server7.upload69.net/images/2016/09/06/53dff2.jpg", "http://server7.upload69.net/images/2016/09/06/6a6a1f.jpg" ],
  "intro" : "Tay vẫn hơi run nên hình còn mờ, mong anh em thông cảm, tôi đã cố gắng hết sức."
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-mot-lan-chia-tay-dam-me.1033019/",
  "title" : "Lại một lần chia tay đam mê",
  "unixTime" : 1473148955,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/11f05cc5-aab7-46ca-9b0b-016595ee467c3e3c3.jpg", "http://server7.upload69.net/images/2016/09/06/21326326309_3b6898585f_o_12c479.jpg", "http://server7.upload69.net/images/2016/09/06/21513098325_7d2998aebb_o5e4ca.jpg", "http://server7.upload69.net/images/2016/09/06/4302c194-e205-4cdb-af20-cd4341fa8b73c49b2.jpg", "http://server7.upload69.net/images/2016/09/06/22145937324_02c59c81d8_o70a49.jpg", "http://server7.upload69.net/images/2016/09/06/22742693496_ee518b38c6_ob5ce4.jpg" ],
  "intro" : "Lại chia tay. Cứ mỗi khi chia tay một người phụ nữ thì mình lại mất một thời gian dài để nhớ về cô ấy. Nhớ những phút mơn trớn da thịt nhau. Nhớ những tiếng rên nấc nghẹn trong ngực khi làm tình. Nhớ những khoảng thời gian nằm ườn ra nói chuyện, nghỉ ngơi giữa hai lần làm tình điên dại. Những câu chuyện không đầu, không đuôi và rồi lại quay về chủ đề s.e.x. Cái chủ đề sẽ cuốn hút cả hai lao vào hiệp hai, hiệp ba đến kiệt sức.\nEm và tôi chia tay nhau khi không còn có thể chịu đựng cái cá nhân của nhau được nữa. Mỗi người mỗi ngả nhưng tôi vẫn nhớ về em với những khoảnh khắc còn lưu lại.\nXin gửi anh em một trong số những khoảnh khắc ấy.\nP/s: Sau khi xem lại nội quy up ảnh thấy chưa rõ lắm nhưng thôi, cứ up lên. Hên thì được. Xui thì Mod xóa đành chịu chứ viết lại thì tụt hết cảm xúc rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-ngoc-ms-9857-diu-dang-nhu-con-gio-mua-thu-den-roi-di-nhe-nhang-mon-man-vung-troi-binh-yen.1033006/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - KIỀU NGỌC MS 9857 DỊU DÀNG NHƯ CƠN GIÓ MÙA THU ĐẾN RỒI ĐI NHẸ NHÀNG MƠN MAN VÙNG TRỜI BÌNH YÊN",
  "unixTime" : 1473144310,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/Photo59029c718.jpg", "http://server7.upload69.net/images/2016/09/06/Photo590149046.jpg", "http://server7.upload69.net/images/2016/09/06/Photo59007023b.jpg" ],
  "intro" : "KIỀU NGỌC MS 9857 DỊU DÀNG NHƯ CƠN GIÓ MÙA THU ĐẾN RỒI ĐI NHẸ NHÀNG MƠN MAN VÙNG TRỜI BÌNH YÊN\n\nLink TTSH box \"Gái gọi hàng cao cấp Hà Nội\":\n\nhttp://thiendia.com/diendan/threads...vi-3-vong-cua-s-model-nong-cung-euro.1014028/\n\nBỗng nhiên thấy chán gái teen xôi thịt, vú to, bướm không lông hàng phổ thông nên hôm nay mình đi gái box \"Gái gọi hàng cao cấp Hà Nội\". Mình nhắm mắt bấm link xác suất ngẫu nhiên thì mở ra là topic em Kiều Ngọc MS 9857. Em này là hàng cũ. Mình đã có số em này do _recycle_ share từ tháng 01/2015 nhưng chưa bao giờ gặp. OK! Cũ người mới ta, có làm sao đâu...\n\nĐọc qua một lượt thì thấy mọi người bảo không gọi được. Mình cứ call thì đúng là không nghe máy thật. Thôi thì đành tắt máy tính mở tài liệu ra nghiên cứu vậy. Tự nhiên khoảng một tiếng sau em ý nhắn tin lại cho mình. Oh! Mình call lại hỏi thăm thì hóa ra là em ý có việc bận phải nghỉ làm lại vừa bị ốm dậy, mình là người đầu tiên setup được em ý trong lần em ý đi làm lại này.\n\nĐến KS Korea Capital chờ khoảng 10 phút thì hai anh em gặp nhau. Ôi chao, dáng em đẹp quá, da dẻ cũng trắng trẻo, mái tóc nối dài dịu dàng, đôi mắt gợi tình, đôi môi hé mở cuốn hút... Lúc vào tắm chung mình còn đứng nâng mái tóc cho em ý tắm khỏi bị ướt tóc.\n\nNgười mình tràn ngập ham muốn rạo rực thích quá cơ.\n\nWHAT A BEAUTIFUL GIRL...\n\nLên giường rồi mình còn ôm ấp hôn hít mãi tòa thiên nhiên ngọc ngà ấy. Ước gì nó là của riêng mình. Nếu nói về vú thì vú to vừa phải hợp với dáng, vú căng, núm vú nhỏ xíu đẹp lắm. Em ý cũng đáp lại mình tình cảm lắm. Mãi sau mình mới cho chim giao hợp trong bướm. Tiếc quá...\n\nU97\nDáng quá ngon, cao cao thanh thanh nhưng không quá gầy, có da có thịt đấy\nDa trắng trẻo\nMái tóc nối dài nên không mượt lắm, nem ý mà để tóc dài thì quên sầu luôn\nMặt xinh\nMắt gợi tình\nVú to vừa phải hợp với dáng, vú căng, núm vú nhỏ xíu đẹp lắm\nBướm thì như hình chụp kia kìa. Mình thấy yêu em ý quá nên đã tevezt cho em ý thấy có cảm giác. Mình ngây ngô hỏi em muốn anh tevezt vào khe bướm hay hột le thì em ý nhắm nghiền mắt lại rồi cũng ngây ngô thốt ra một câu là \"TÙY ANH AH\".\nMới đầu giao hợp bướm có ra nhiều nước trơn lắm, sau thấy nước hơi ít\nTình cảm ôm ấp hôn hít, mình giao hợp được khoảng 20 phút thì bơm tinh vào trong bướm, tất nhiên là qua bao nhá\nKhông hôn môi đâu\nMình không bảo em ý BJ nhá\nEm ý đi 500K\n200K cho KS\n\nMấy hôm nữa đi công tác về lấy được tiền thưởng vượt tiến độ nhất định phải gặp lại em ý... Mình thích em ý nên mình đang tính là gặp em ý thường xuyên để đặt mối quan hệ tình cảm lâu dài. Không biết có được không?\n\nTừ đầu năm đến giờ mình chỉ thấy có em Kiều Ngọc MS 9857 này và em Thu Hà MS 3861 là COOL nhất. Hai em này có vóc dáng hao hao giống nau. Cả hai đều xinh, tóc đẹp và đáng yêu lắm.\n\nNói thật là đi mấy con 1000K, 1500K, 2000K ở phố cổ hay KLM không thể nào bằng được em Kiều Ngọc và Thu Hà này. Những nơi như CALVIN, LOUS, Nguyễn Anh hotel mình đều đã đặt chân tới. Có đi cũng chỉ là để khám phá khẳng định trải nghiệm bản thân chứ mấy con đấy mặt mũi, vú, bướm chúng nó toàn đồ mông má làm lại, thái độ thì xương xẩu, chảnh chó, lồi lõm.\n\nMình đã gặp Thu Hà MS 3861 quá 3 lần luôn. Tiếc là Thu Hà MS 3861 đã nghỉ làm lấy chồng rồi, chỉ còn chút kỷ niệm. Bây giờ có Kiều Ngọc xuất hiện thấy băn khoăn quá..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q10-ngoc-nhi-1017-sting-dau-nguc-non-to-tinh-cam-ttsh.1033002/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái gọi Q10 - Ngọc Nhi 1017 Sting dâu ngực non tơ tình cảm (TTSH)",
  "unixTime" : 1473142575,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/09/06/IMG_1927b4ffe.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_1928d0d15.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_192993406.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_1930fedbb.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_1931851f4.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_1932200bb.png", "https://uphinhnhanh.com/images/2016/09/06/IMG_19336f857.png" ],
  "intro" : "Có số em Ngọc Nhi cái là setup luôn cuộc hẹn với em nó ở motel em nó hẹn , nghe thead miêu tả em này làm tình tốt , thái độ cũng tốt nên phải triển khai ngay chứ bình thường gái bắc vô đây nhiều em thái độ lắm .\n\nEm này đ1ng kiểu ngơ ngơ nhí nha nhí nhảnh vì còn teen mà, Tắm táp xong ra giường kéo em xuống sờ mó nắn bóp tham khảo các tư thế . Công nhận đường lưỡi của em nó rất tuyệt , miên man khắp cơ thế , xoắn vặn con cặc mình tê rần rần chỉ muốn phụt thẳng vào miệng em , 2 tay vò đầu bứt tai dí miệng em ngậm lút cán con cặc . May là còn quách tỉnh để stop lại vì còn chưa thử con bướm của em\n\nLật em nó lại giành thế chủ động , thám hiểm dọc cơ thể em nó , mút mát quả vú ngon to đùng , rồi liếm dọc thân xuống bụng lại rướn lên , lắp bao và vác cày qua núi , rồi doggy , xong về truyền thống và ko trụ nổi nữa làm lưng 1 bao , phê vãi .\n\nNhận xét :\n\nGái gọi: Ngọc Nhi\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 60k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nface : khá có nét tinh nghịch và chút buồn nhưng hay cười\n\nbody : dáng đẹp, có da có thịt\n\nvú : to , đầu ti căng đẹp , bóp sướng bú phê\n\neo : có xíu lipid múp ngon\n\nmông : siêu to và tròn doggy nẩy và êm\n\nbướm : có cavat , khít khao phết, dâm thủy tràn trề\n\nsv : liếm ti , đá bi , múa côt, kỹ năng làm tình tốt , vui vẻ hợp tác\n\nnhà nghỉ : 80k/2h (khách sạn xấu hoắc, phòng nào cũng như phòng nào, chỉ có giá rẻ)\n\nInfo ae cứ vào đây nhé\nhttp://thiendia.com/diendan/threads...-em-teen-non-to-chao-mung-quoc-khanh.1032961/\n\nChộp được mấy cái hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-yeu-thiendia-com-em-chao-moi-nguoi-3.1032990/",
  "title" : "PIC - Em yêu Thiendia.com , em chào mọi người :3",
  "unixTime" : 1473137927,
  "imgUrls" : [ "https://s19.postimg.org/43277azqb/10322757_1455473518027341_3457303255991314194_n.jpg", "https://s19.postimg.org/er5y659pf/10478154_1475529692688390_4417872935883650657_n.jpg", "https://s19.postimg.org/k3usk9xlv/14102448_1792103644364325_7095031476889975395_n.jpg", "https://s19.postimg.org/khw4jvhpf/14117980_1792103461031010_1776265649197020753_n.jpg", "https://s19.postimg.org/a93ne1tnn/14192730_1795040854070604_2118541372139109900_n.jpg", "https://s19.postimg.org/bcsd3r3oj/14212046_1795040820737274_8994170599751049012_n.jpg", "https://s19.postimg.org/o5gh3ofab/14233068_1795040890737267_3420720872461233267_n.jpg" ],
  "intro" : "có gì mod nhắc nhở chứ đừng xoá ảnh em nhaz, em bị xoá 2 lần rồi . buồn héo úa (\n\nEm năm nay 22t, em đến với diễn đàn đc 2 tháng rồi,mà tại ngyêu em nó vào nên em bắt chước vào theo, vào thấy vui quá nên ở lại luôn.. ahhihi :3\nChuyện là em buồn quá mọi người ạ, em thấy e cũng ko đến nỗi mà tháng rồi e k có ở SG cái ngyêu em nó đi chịch gái (buồn héo úa tập 2..  ) Chịch em nào ở khu tân bình í, mà giờ em ấy về HN đại tu v4 rồi, nó nói vs em là nhớ em quá nên đi chịch , em phải làm sao bây giờ )))\nsau đây là ảnh của em ạ\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\nfree photo upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-swing.1032978/",
  "title" : "Tìm cặp swing",
  "unixTime" : 1473134269,
  "imgUrls" : [ "https://uphinhnhanh.com/image/Aii", "https://uphinhnhanh.com/image/Aii https://uphinhnhanh.com/image/Aiw https://uphinhnhanh.com/image/Ai9 https://uphinhnhanh.com/image/AiY" ],
  "intro" : "vợ chồng mình đã có 1 con, thi thoảng 2 vợ chồng mấy mưa mình có hỏi vợ thích CU, KHỦNG hơn không thì vợ mình bảo có và mình đã gạ vợ là thích swing k, chồng sẽ tìm cho vợ 1 thằng CU to và Khủng hơn cùng đyt vợ, thế là vợ đồng ý ngay.\nvì vậy mình cũng muốn thử cảm giác lạ muốn tìm 1 cặp vợ chồng, sạch sẽ, cùng tuổi sn 85 đến 90\\.\nmình có chút ảnh cho các bạn xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/diep-vy-7432-gai-dam-rat-thich-vet-mang.1032975/",
  "title" : "TDH-NTĐ - Ngon - PIC - 350K - Diệp Vy 7432 : Gái dâm rất thích vét máng",
  "unixTime" : 1473133300,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/IMG_23240d162.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_23254dfc3.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2326a464c.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_232731d7e.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_23288de22.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_229499d62.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_22957ced9.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_229672203.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2276279e5.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_22774e608.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_22792a60a.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_23116c445.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2312ffc39.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_23020a3b7.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2303a2b51.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2306d7d12.jpg", "http://server7.upload69.net/images/2016/09/06/IMG_2307879d9.jpg" ],
  "intro" : "Đang tắm rửa thì em nó đến, buồi zái vẫn lồng ngồng, nhìn mông và ngực cứ ngồn ngộn qua chiếc váy bó kéo vào lòng sờ mông bóp vú tưởng bị từ chối ai ngờ e nó ôm đè mình ra giường \"Hôm nay e sẽ hấp diêm anh\". Nói thế đủ biết e nó dâm dê đê tiện thế nào cảnh báo anh trước không gặp những hành động của em nó lại shock.\n\nTrình độ kèn sáo mình thấy kha tốt, bú mút nhiệt tình lắm bảo thổi là thổi liếm cà là liếm cà, bảo e nó chổng mông lại khám phá vùng tam giác mạch bím có tí ca vát rồi nhưng rất hồng hào, bới lá tìm sâu bên trong đỏ hồng làm cái 69_96 luôn , e nó dâm vãi úp cả bàn tọa vào mặt mình tức quá vét thật lực e nó tên ư ử quằn quại đến tê tái, lắp bao vào dập vài phát cảm giắc có gì đó không ổn em nó đầm quá thớ thịt cọ vào đùi tay e nó ghì chặt mông mình chắc cu em chưa đc sâu e nó chưa đã, ẩn thêm tí nữa cu em tẹo chớ đổi tư thế doggy cũng có vẻ không ôn thôi ra sớm cho khỏe người chắc hôm nay anh là kẻ thua cuộc (.\n\nThông tin em hàng\n\nGái Gọi: Diệp Vy, MS 7432\n\nLoại hàng : Gái gọi hà nội\n\nTuổi: U95\n\npass: lấy số thiendia.com\n\nThời gian phục vụ khách hàng: 40p\n\nThời gian làm việc: 10h sáng đến 23h đêm\n\nKhu vực hoạt động: Trần Duy Hưng - Nguyễn Thị Định\n\nGiá: 350k/sh\n\nGiá NN, KS: 120k/2h\n\nChấm điểm:\n\nDáng: cao tầm 1m57, ngườ hơi đậm, da trắng, thơm thịt\n\nTính tình: Vui tính, ăn nói lễ phép\n\nFace: 7d, dâm, ưa nhìn , phong cách rất xì ten\n\nVòng 1: To, bóp rất nẩy và sướng, bú mút thoải mãi\n\nVòng 2: 7d có tí lipit, hợp dáng\n\nVòng 3: 7.5d Rất ổn, nhẵn nhụi chơi kiểu chổng mông nhìn phê lắm\n\nBím: có ca vát, sạch sẽ ko rau mùi, dâm nước nôi khá nhiều\n\nSecvit: Nhẹ nhàng, chu đào tình cảm, BJ tốt, vét máng thoải mãi lắm e nó rất thích món này, hôn môi với khách hàng lịch sự , mồm miệng thơm tho\n\nPhù hợp với Bác nào thích phong cách tình cảm, xôi thịt, secvit tốt, làm tình cảm xúc như kiểu người yêu.\n\nẢnh em nó đây nhé các bác​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-mot-con-dang-them-cu.1032974/",
  "title" : "PIC - Gái một con đang thèm cu !",
  "unixTime" : 1473133279,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/1473128861440_28626-Copy420fb.jpg", "http://server7.upload69.net/images/2016/09/06/1473128873374_28660-Copye6907.jpg", "http://server7.upload69.net/images/2016/09/06/1473128878922_28687-Copy31544.jpg" ],
  "intro" : "Xin chào anh em đồng dâm, số là ít khi vào zalo tự dưng điện thoại kêu lên, vào zalo thấy có kết bạn. Em kết bạn và nói dăm ba câu, em bảo chồng đi nước ngoài nên buồn, tối năm ôm gối ôm. Nghe xong máu dê nổi hết lên rồi.\nEM: Anh chụp hình anh cho em xem đi !\nMình: chụp nhanh gọn và sent liền\nEm: anh sexy quá đi mất !\nMình: thế thôi để anh xóa vậy, ngại quá đi !\nEm chụp hình em cho anh xem đi nào..... bla bla\nCuối cùng thì em sent cho mình 1 tấm có face. Nhìn cũng xinh đáo để tiếc là bị chồng bỏ rơi.\n\nMình gạ một hồi thì ẻm sent cho mình 2 tấm nude toàn thân  và bảo em hứng quá, nhưng lúc đó 1h sáng rồi nên không ra ngoài với anh được. Em hẹn anh vào hôm sau nha ! Tiếc hùi hụi và đi ngủ !\nAnh em xem em này có ngon và thơm ko, sẽ có ảnh chiến đấu với em nó sớm\n\nEm cũng tập tành chăn rau nên bác nào có rau cho em trao đổi với !"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-thien-an-ms7875-so-moi-ve-que-an-ram-len-hung-huc-khi-the-cham-chim.1032973/",
  "title" : "NKT - Ngon - PIC - 400K - HOÀNG THIÊN ÂN ms7875(số mới) VỀ QUÊ ĂN RẰM LÊN HỪNG HỰC KHÍ THẾ CHĂM CHIM",
  "unixTime" : 1473133145,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/image9835b.jpg", "http://server7.upload69.net/images/2016/09/06/imageb042f.jpg", "http://server7.upload69.net/images/2016/09/06/image99c56.jpg", "http://server7.upload69.net/images/2016/09/06/imagec4444.jpg", "http://server7.upload69.net/images/2016/09/06/image8f376.jpg", "http://server7.upload69.net/images/2016/09/06/imagef2d7c.jpg", "http://server7.upload69.net/images/2016/09/06/image2432a.jpg", "http://server7.upload69.net/images/2016/09/06/image85e86.jpg" ],
  "intro" : "Gái gọi : HOÀNG THIÊN ÂN\nLoại hàng : Gái gọi hà nội\nGiá: 400k/shot\nkhu vực : NKT\nGiá n2 : 120k/2h đầu\nSDT : 097xxx7875\nPass lấy số Thiendia (các bác lưu ý vì pass rất quan trọng)\nThời gian chăm sóc chim: min 30' hoặc khách đi xong nếu e nó không bận khách tiếp theo sẽ ở lại chém gió cùng checker\nThời gian làm từ 10h sáng đến 22h tối\n\nHôm nay mình xin phép giới thiệu tới anh em 1 em không hề cũ, và vẫn cực kì ngon cho anh em xem xét hì hì. Vâng như tiêu đề đã nhắc thì đó chính là Hoàng Thiên Ân, vếu to mà mông cũng chà bá luôn.\nChả là đợt nghỉ ăn rằm,e nó chơi thông 1 phát từ trước rằm tháng 7 gần chục hôm và thông qua 2/9 dương(tức 5/8 âm lịch). E nó lên,lại được đúng đợt mãn hạn ra đảo,hôm trước rp Ngọc bảo, nay lại tiếp chén Thiên ân và báo cáo anh em. Đang sắp xếp chén nốt Hạnh nhi cho đủ bộ vì 3 em này là 3 chị em luôn.\n\nCũng vì ăn rằm no nê nên Hoàng thiên ân trót đánh mất số cũ. Nay xin phép được up date số mới phục vụ quý bà con\n\nVề em này thì mình đánh giá mặt em nó khá ổn, về phần hình thể thì mình cho là thuộc dạng cân đối với những số đo chiều cao kg nặng hợp lý... và mình thì chỉ quan tâm nhất là vấn đề services, nhìn chung mình cho em nó điểm SV rất ok nhé, vì BJ rất nhiệt tình và kĩ năng làm tình thật không thể nào chê được đâu... vì thật ra trong lần check này mình gần như chỉ cần nằm im và em nó làm việc, đi check mà cứ như bị check lại, tê lê phê kinh khủng... haha cơ mà thở không nổi vì vếu e nó cứ ép sát vào mặt haha...\n\nFace: Dễ nhìn, dáng ok\nNgực: căng to như quả dưa hấu, đầu ti nhỏ, chơi mà bắt em dg thì nhì cặp ngực nẩy nẩy dâm vãi\nEo: Có chút lipit nhưng không đáng kễ\nMông: To lắm, chén doggy thì phê êm ái.\nSV: với cái skill đầy đủ, điêu luyện, hj, bj, đá bi, hợp tác quất.\nĐặc biệt là em nó là fan của tvet cho anh em thỏa mãn\n\nKỹ năng làm tình cá nhân :\n\n+ Cho khách hôn môi : Có (lưu ýh những bác hơi thở nồng nặc mùi rượu,mắm tôm,tỏi ......\n+ Khách lấy lưỡi gảy núm vú,xoa bóp vú (mong các checker không thô bạo để anh e đi sau còn tí hương tí hoa để hít hà)\n+ HJ : Có\n+ BJ : Có\n+ Dọn bể phốt : Ko\n+ Tevet :Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ some : Ko\n+ Cum alo: Ko\n\nchống chỉ định anh em sử dụng bi hay phụ kiện bạo dâm , anh em nào có những tố chất đó thì nên tìm những em dâm đãng khác.Anh em nhớ tắm rửa sạch sẽ để tận hưởng dv tốt nhất của em nó. anh nào đẹp zai có khi được bao ngược đó\nCam kết đảm bảo nói không với tráo hàng, hàng lởm khởm\n​"
} ]