[ {
  "url" : "http://thiendia.com/diendan/threads/1-cai-mong-la-bang-ta-cai-mong-quen.1185696/",
  "title" : "1 cái Mông lạ bằng tạ cái Mông quen",
  "unixTime" : 1534881086,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/9A68292F-1330-49B1-A54B-4A7D1A4307E7615024cd45517579.jpg", "http://server8.upload69.net/images/2018/08/21/1CBC0DB2-1AEB-4046-BA91-C5A34EECF339fb19f9d3384375d5.jpg", "http://server8.upload69.net/images/2018/08/21/5EAF90BC-880D-4BB9-B772-4D148CA314D30b7627a33f9e5c7e.jpg", "http://server8.upload69.net/images/2018/08/21/C703CFE2-B6A7-4729-AD74-D0ED79E7780D18869773e87a42db.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCó ít ảnh con đĩ chân ngắn dâm nhà em mời ae chiêm ngưỡng. Nhân tiện ai có hàng họ gì mới share em nha.1 cái lồn lạ bằng tạ cái lồn quen kkkkk\n\nAi có hàng họ ngon nghẻ thì đổi vs em rau quê nhưng sạch sẽ này nha..kkk..đêm\nHôm góp chút gió dâm gửi tới anh em trong ngày hè oi bức"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nguoi-bu-liem-massage-yoni-co-the-some.1185694/",
  "title" : "Ho Chi Minh - Tìm người bú liếm, massage yoni có thể some",
  "unixTime" : 1534879196,
  "imgUrls" : [ "https://uphinhnhanh.com/image/3Z12Gd" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nZk muốn đổi khoái cảm lạ nên chìu zk cho bít vs ngta. Kv Q8 trao đổi qua zalo nhé https://uphinhnhanh.com/image/3Z12Gd"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-van-4860-em-nguoi-mau-dang-chuan-eo-thon-co-bop-tot-chuyen-nghiep-secvit-hang-qua-ngon.1185692/",
  "title" : "PIC - 500K - Ngon - Xã Đàn - Khánh Vân 4860 Em Người Mẫu Dáng Chuẩn Eo Thon Co Bóp Tốt, Chuyên Nghiệp Secvit, Hàng Quá Ngon",
  "unixTime" : 1534877988,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/1d69b0ad9cdf63131.jpg", "http://server8.upload69.net/images/2018/08/21/229d0ed095da3c1c2.jpg", "http://server8.upload69.net/images/2018/08/21/3e0e2cb81b0f60ad8.jpg", "http://server8.upload69.net/images/2018/08/21/4f01b7689e9e4f8fa.jpg", "http://server8.upload69.net/images/2018/08/21/5045f3a8da7f6d6bf.jpg", "http://server8.upload69.net/images/2018/08/21/6e0ac90bfa14588c9.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651596191_1249cd56c090e15248a4f34823833e62c7b33a74477be85e.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651610666_4a74d0444b9f106a5333d708a295c6702f7cb6b2f57d76c0.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651626488_0a5f529e94b79ea361eec919f165a4a7cf06aac1ba748b96.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651635158_8b74588dd32b207f1938ecebea06fcadc0e29f93e81c8386.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651647449_7ac73c411a0dab9dbc1804a0bd0bcd0d3aa09997b9163cc9.jpg", "http://server8.upload69.net/images/2018/08/21/z1088651660784_e43d1df560808e681e1374a85b6a7d43520f6a3840c9ca9f.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm Xin được giới thiệu với mọi người các anh em, em xin được giới thiệu đến các bác 1 em hàng mới tinh, em nó thực sự rất ngoan ngoãn và ngon lành, với kỹ năng làm tình chuẩn chỉ các bác có thể tha hồ nằm hưởng thụ cảm giác ngọt ngào yêu chiều mà em nó mang lại cho các bác, ngoan ngoãn và cực kỳ chiều khách, các bác có thể hôn môi, vét máng thoải mái nhé chỉ cần các bác vệ sinh sạch sẽ là em nó chiều các bác hết.\nHàng ngon em nó còn cực kì chiều khách secvit chuyên nghiệp cộng thêm giọng nói ngọt ngào nữa, các bác cẩn thận kẻo lại yêu em nó thì chết.\nLưu ý các bác khi đi check lên vệ sinh cá nhân sạch sẽ răng miệng cẩn thận còn lại các bác cứ hưởng thụ thôi.\n\nThông Tin\n\nGái gọi: Khánh Vân 4860\n\nLoại Hàng :Gái gọi Cao Cấp\n\nGiá : 500k / Shot\n\nKhu Vực : Kim Liên - Xã Đàn\n\nThời Gian : 30p trở lên\n\nThời gian làm việc: 9h đến 24h (có qua đêm)\n\nNhà Nghỉ : 100k - 120k/2 h\n\nNHẬN XÉT CƠ BẢN\nFace : Body thuộc dạng thon gọn đẹp, eo thon ngực to nước hoa thơm\nVòng 1: Cực to mềm mại nhé đẹp mềm mại bóp nắn thoải mái\nVòng 2 : Không có chút mỡ nào như người mẫu\nVòng 3 : To tròn cong Chuyện trị doggy, hàng tuyển để doggi, vỗ kêu tét tét\nBym : Sạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái cho các bác thích vét máng.\nService : bài bản chuyên nghiệp, hôn môi, liếm ty , ngậm cà, Tevet, Bj , Hj, bài bản, liếm mút toàn thân\nThái Độ : Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nHàng ngọt ngào nhẹ nhàng tình cảm dâm dê thái độ chuẩn ngoan ngoãn hợp tác trọng mọi tư thế, đảm bảo vui lòng khách đến vừa lòng khách đi, chỉ cần khách hàng lịch sự sạch sẽ.\n\nDỊCH VỤ\n+ Hôn môi : Có ( AE lưu ý răng miệng sạch sẽ)\n+ Hôn, bú, bóp ngực : Có\n+ Bj , Hj: Có\n+ Tắm Chung : Có\n+ Tevet : Có\n+ Phục vụ some : Không\n+ Lỗ nhị , CIA : Không"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-khong-the-quen-em-ny-98-dam-duc.1185690/",
  "title" : "PIC - [Clip] Không thể quên em ny 98 dâm dục",
  "unixTime" : 1534875705,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/1ae4fa8067794e79f.jpg", "http://server8.upload69.net/images/2018/08/21/262096d337fefa7c5.jpg", "http://server8.upload69.net/images/2018/08/21/33af781a14ce473dd.jpg", "http://server8.upload69.net/images/2018/08/21/4da09f931c873c8d8.jpg", "http://server8.upload69.net/images/2018/08/21/53edf88cb7cba5eb4.jpg", "http://server8.upload69.net/images/2018/08/21/7971bb920e44a235c.jpg", "http://server8.upload69.net/images/2018/08/21/60c4635a69d54645c.jpg", "http://server8.upload69.net/images/2018/08/21/8253bc0519ad672ba.jpg", "http://server8.upload69.net/images/2018/08/21/ky-niem-voi-em-u98.mp4_thumbsbcf3f19ab235f394.jpg", "http://server8.upload69.net/images/2018/08/21/9ade373b5612f40da.jpg", "http://server8.upload69.net/images/2018/08/21/10723dcd668982f9c5.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n.....Tìm em khắp muôn trùng,\nTìm giữa những cơn mơ.\nTìm đâu trong thế gian,\nNgười anh yêu thuở nào ?....\n\nEm là người tình tôi ấn tượng nhất, cả trong giấc mơ bây giờ, tôi đều mơ được làm tình với em.\nEm có bờ môi cong và dầy, mỗi lần em BJ con cu của tôi như chết đi sống lại vài lần\n\nEm vừa mút lưỡi em vừa liếm, làm tôi nhiều lần suýt out trong miệng em. Tay em thỉnh thoảng đưa lên bóp cu để dí sâu vào miệng càng làm tôi kích thích\n\nEm mút cu chán chê, em đè tôi xuống rồi ngồi lên tôi. đây là tư thế mà em và tôi đều thích, vì tôi được ngắm trọng vẹn cặp vú to của em\n\nĐược bóp cặp vú này, phải chăng là niềm mơ ước của mọi thằng đàn ông??\n\nVà cả đây nữa, có ai ko muốn ko\n\nEM chán cưỡi ngựa rồi, em nằm xuống thôi. phải nói em ở tư thế nào cũng đẹp. khuân mặt ây, cặp vu ây, đôi môi ấy...\n\nko chịu được rồi, out thôi\n\nClip làm tình với em U98, các bác nhớ bật loa để nghe nhé\n\nMã: https://openload.co/f/svE0SkAUKh4/ky_niem_voi_em_u98.mp4 Bonus thêm 2 clip em nó chiều mình quá do mình vào thiendia nhiều bị ám ảnh BDSM, vế nói em nó chiều ngay.\nClip bắn tinh lên mặt em nó\n\nMã: https://openload.co/f/UhFSXNFbjGY/ban_tinh.mp4 clip địt em trong tư thế BDSM\n\nMã: https://openload.co/f/OWKF7MplGKs/bdsm.mp4\nHiện nay mình và em đã chia tay, nhưng vẫn hay chat zalo với nhau. Em chưa tìm được ai khoai to như mình cả.\nĐồng dâm nào trong HCM mà khoai to thì comment khu vực mình ở, nếu trùng với khu vực của em nó mình sẽ setup cho 2 người gặp nhau.\nComment ở topic này nhé, inbox nhiều mình ko xem được đâu ah."
}, {
  "url" : "http://thiendia.com/diendan/threads/long-xuyen-them-mot-em-hang-tinh-cam-part-2.1185689/",
  "title" : "Long Xuyên - Thêm một Em hàng tình cảm part 2",
  "unixTime" : 1534875421,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLúc trước có bài về em hàng tình cảm. Hôm nay lại buồn buồn vẫn kiếm em ấy. Nói chung là ae ở long xuyên biết tôi thường chỉ chơi gái từ 16-21 tuổi. Mà em này tròn 21, dáng mi nhon. Ngực hơi nhỏ nhưng căng. Nhưng cái kiểu nay có cái cảm giác sẽ ra lâu lên chuyển phòng máy lạnh Bà mẹ nó máy lạnh mà éo lạnh phải bật quạt. Mồi hồi mới bik lí do là mở cửa tolet lấy gì lạnh. Làm trong lúc chịch cử 3 mồ hôi chảy vcl. Ý quên vào vấn đề chính chứ. À quên nợ ae cái ảnh và video. Lần sau sẽ có. Hic.\n\nNay hình như gọi em ấy là lúc đang đi dạo mát thì phải. Kêu cái em ấy tính về phòng thay quần áo và đem túi xách. Tôi kêu khỏi, vác xác qua đây là đc rồi. Nãy đi lên quên đem chai nước suối vừa lên phòng cái là nude trên giường chả cần khăn mẹ gì. Nt em ấy đem lên nếu vào.\n\nMà ngộ lần đầu tiên có cảm giác chơi hàng mà nó sướng như chơi vợ vậy.\n\nVào thấy tôi nude cái là lao vào nút lưỡi liền. Tay thì cầm cu rồi. Hai tay tôi chả làm gì thấy cũng kì nên thôi cởi quần cho em ấy luôn )) mặc dù em ấy là hàng nhưng chăm lồn kỉ lắm. Lồn căng và có duy nhất trùm lông thưa trên mu. Hai bên sạch sẽ. Mút cái nào trơn tru cái đó.\n\nHôn đc tí thì bảo em BJ đi em. Riêng khoảng BJ thì trình độ đạt cảnh giới cao rồi. Tốc độ vuốt trụ lên xuống cứ như nhịp tim. Phê lòi. Lâu lâu dùng lưỡi cọ quanh đỉnh đầu. Phê quá phê. Muốn ra nhưng kiềm. Em ấy bik nên dừng lại quay xuống đá bi và liếm đít. Rồi bảo em ấy quay lại 69 đi em. Nhưng em ấy chợt nhớ ra là chưa tắm. Đúng rồi nãy vào ham hôn môi sờ lồn quá chưa tắm, hai đứa trần như nhộng vào tolet\n\nHiệp 1\n\nE : vào tắm đã anh\n\nA : chơi trong đó luôn cho lành\n\nE: để em kì cặt anh cho sạch. Tí nút mới sướng, anh lấy xà phòng chà lồn em đi. Rồi em dội nước.\n\nKì cọ xong rồi lại nút lưỡi. Tiện em ấy ngồi bệt ở bồn cầu\n\nA : ngồi yên anh liếm lồn cho. Bảo đảm sướng\n\nE : dạ. Nhanh đi anh\n\nNgồ bệt xuống sàn đưa lưỡi vào liếm mấy cái là em ấy dựt bắn lồn rồi. Nước chảy nhỏ giọt chưa nhiều. Quyết tâm tìm chổ phê banh hai mép lồn ra rồi nút cái hột le. Em ấy giựt một cái rồi rên lên “ ư ư sướng quá anh ... nút mạnh lên, em ra “. Trúng chổ sướng rồi nên thừa cơ tiến lên miệng nút hột le hai ngón tay đưa vào rồi móc với tốc độ bàn thờ )) vẫn ko quên đưa ngón cái lên ấn vào hạt le để hôn nhẹ cái và dồn hết công xuất vào bàn tay thần thánh. Em ấy bắn nước như sả cổng thuỷ điện. Thừa thắng lại xông lên. Cầm con chim phăng vào ko dùng bao luôn. E ấy chưa kịp phản ứng gì thì bản chất dâm nỗi dậy\n\nE : a a a a sướng quá. Đụ mạnh lên anh, đeo bao vào đi\n\nA : bao làm gì anh sẽ đụ cho em phê. Sướng ko em.\n\nE : sướng lắm anh. Đụ mạnh lên anh á á ...\n\nMà nói chung cái tolet hơi nhỏ thế là đụ đc tầm 10p là bảo em ấy mút cu cho ra đi. Cứ thế em ấy lại bú say sưa đến khi gần ra thì ghì đầu em ấy lại và bắn vào trong miệng, miệng của em ko để lọt giọt nào dính trên cu cứ mút say sưa và nuốt vào miệng. Kết thúc hiệp 1 với gần 30p chiến đấu.\n\nHiệp 2\n\nBước sang hiệp 2 tôi bế ra giường ném lên giường rồi áp dụng thế truyền thống liền.\n\nE : em sướng quá, á á á .. đụ mạnh lên anh, em gần ra rồi, đụ nhanh lên anh.\n\nKích thích quá cứ thế đẩy nhanh. Nước ra kêu phạch phạch nghe êm tai cực kì. Đc một lúc nữa thì bắt đầu đổi thế Phật Tổ đẩy xe lu, phải nói nằm giạng chân chổng đít lên rồi đụ mông em nó căng đét. Vừa đụ vừa vổ mông\n\nA : vổ mông vậy thích ko em\n\nE : dạ có. Đụ mạnh đi anh, đánh mông em đi.\n\nGiả vờ ko nge rồi hỏi lại “ anh nghe ko rõ “\n\n“ đụ mạnh lên anh, em sướng quá. Đụ mạnh đi đừng bắn vào trong nghe “\n\nA : ủa trước giờ có chơi ai ko bao chưa\n\nE : có 2 người, anh là thứ 3, a ko sợ ah.\n\nA : sợ gì. Đang nứng thì cứ đụ trước, hậu quả để sau. Giờ đụ cho em sướng là đc\n\nCứ thế mà đụ rồi em ấy mõi đổi về kiểu Vác Cày Qua núi. Kéo rê em ấy sát thành giường vắt hai chân lên rồi nhí con cặt mà đẩy. Lúc đó đang muốn ra lắm nhưg chả hiểu sao lại ko ra đc. Đụ mạnh cảm nhận đc em ấy đau. Nhưng em ấy dường như thích bạo dâm, càng mạnh càng rên to hơn, lấy tay vuốt ở lồn. Thấy có dấu hiệu e ấy sắp ra nắc thêm mấy cái nước lồn chảy ra hai mép. Em ấy chỉ bik nằm mà rên lên vì sướng. Thấy em mệt nên dừng lại ôm hôn trên giường rồi sờ lồn, tay em ấy ko quên nhiệm vụ cầm con cu mà sục khí thế. Nằm chưa đc 2p em ấy lại nỗi cơn nứng “ đụ đi anh, đụ em đi. “ em nứng lắm. Đụ em đi\n\nThấy em ấy nứng rên rỉ lại muốn trêu lật ngữa em ấy lại rồi cứ cầm con cu nhấp ra nhấp vào, vỗ vào lồn em. Em ấy chịu ko nỗi mà rên như kiểu cầu cứu “ nhanh đi anh đụ em đi, đụ đi em sắp ra rồi đây này “\n\nChà chà, càng về sau em ấy càng dâm mà tôi cực khoái mấy em dâm. Nhân lúc em ấy đang còn rên còn tôi cứ vờn cu quanh lồn rồi bất ngờ đâm mạnh vào lồn nghe rõ tiếng “ ọt “. Em ấy điếng người há mồm ko nói đc gì. Cứ thế mà đụ vì cũng gần ra\n\nA : anh bắn vào lồn em luôn nha.\n\nE : đừng anh, nguy hiểm lắm. Đừng, vừa nói đừng nhưng tay em ấy cứ bếu vào mông nhưng để dành tinh cho hiệp 3 nên lúc em ấy vừa ra nước thấy đụ trơn tru quá nên vừa cứng cu cái là rút ra ko tác động vài nên tinh chỉ ra một ít. Ra xong cái em ấy nằm há miệng, hai chân dang rộng kiểu mệt quá anh muốn làm gì làm. Hết hiệp 2 với gần 25p\n\nHiệp 3\n\nThế là quay qua nút lưỡi tiếp, ngộ cãi tay vẫn ko quên nhiệm vụ là cầm con cu. Em ấy vừa cầm cái là con cu cứng dơ. E ấy trố mắt hỏi\n\nE : anh còn đụ đc nữa ko, anh mà còn tinh thì em cho bắn vào lồn em đấy\n\nA : thật chứ. Vậy a làm luôn. Đã đụ thì đụ cho em sướng chứ.\n\nDứt câu cái cầm con cu đưa vào miệng em ấy mà đụ cái cảm giác đó nếu ai thử rồi sẽ thấy sướng hơn đụ vào lồn. Ơ chết bà cặt đụ miệng rồi, thế là lồn em bơ vơ. Suy nghĩ chợt tắt cái đưa tay vào lồn em ấy mà móc cho nước lồn ra. Sướng quá chịu không nổi em ấy lại rên\n\nE : liếm đi anh\n\nA : liếm gì cơ\n\nE : liếm lồn em đi anh. Liếm đi. E thích a liếm. Mút hột le nữa.\n\nChiều lòng em đứng dậy rồi nằm xuống vuốt ve lồn em và bắt đầu banh lồn ra và liếm. Lưỡi khá nóng nên khi vừa liếm cái là em ấy đã co rồi. Ú uầy lưỡi khá là dài nên thè vào trong lồn em rồi ngọ ngoạy nước em ấy lại ra nhưng cạn rồi ))\n\nLiếm lồn xong đứng dậy tính đụ tiếp mà em ấy như người ko còn sức lực. Mà tôi thì đang còn dồn sức cho lần bắn cuối. Ko chần chừ lại dùng skill vác cày qua núi rồi đẩy ko bik ngừng. Vì lúc này chỉ muốn ra. Nhưng cảm nhận lồn em ấy 4 lần trước ra nước nên thấy khô khan. Thế là chụp lấy chai nước suối lạnh chổng em lên rồi đổ vào lồn em vừa đổ xong là đưa cu vào đụ. Cái cảm giác rất tuyệt vời. Mát lạnh cho cu và lồn. Sẵn tiện vừa đụ vừa đổ hết chai nước suối. Đụ một cách điên cuồng. Tôi chồm lên hôn nhẹ cái ém hai chân tới trước\n\nA : lồn em còn đẹp lắm, vài bữa a sẽ kiếm người some. Làm cho em sướng nữa\n\nE : anh cứ đụ cho em sướng đi.\n\nNghe riếng rên dâm dục quá nên sau 10p đã cảm thấy sắp ra\n\nA : anh bắn vào lồn em nha, ko sao đâu sẽ sướng lắm\n\nE : dạ, anh đụ mạnh lên, bắn bết vào trong lồn em đi.\n\nDứt câu của em là tui bắn vào lồn. Từng đợt tinh đi vào là em ấy dựt bắn cả người.\n\nE : anh bắn 2 lần rồi mà còn tinh nhiều thế. Sướng quá anh\n\nBẮn xong đợt 3 là tui để yên con cặt trong đó một chút rồi rút ra. Hai bên ôm hôn tiếp và nói chuyện hơn 15p rồi. Vào tắm đi về.\n\nHôm nay chả hiểu lấy sức đâu mà bắn 3 phạt. Mệt lữ người và đuối. Cố chạy nhanh từ ks về phòng uống 2 bịch sữa để lấy sức.\n\nMột đêm tuyệt vời các bác à. Lúc về còn ko quên hôn cái.\n\nĐợt tiếp là sẽ kiếm kèo some với em ấy và check 1 em hàng lạ ở Long xuyên\n\nNên ae nào cao to, đen hôi và độ bền trên 40p thì liên hệ gạch nha.\n\nThôi vừa phạch xong viết cho mấy bác cái là mệt quá rồi.\n\nPost sau sẽ trả ae ảnh. Nhớ like nha ae."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-bb-pha-che-k-biet-ten-that-2-note-tan-phu.1185688/",
  "title" : "PIC - Em BB pha chế ( k biết tên thật ) - 2 note - Tân Phú",
  "unixTime" : 1534875311,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/IMG_3359fbc091d2aa31c4f9.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n-------------------Tâm sự mỏng -------------------\n- Lại là thanh niên Candy nói nhiều đây.  Đầu bài thì nên tâm sự 1 tí nhé, chẳng là bữa giờ Candy có chăn cũng nhiều rau lắm, có điều là mấy em đó hơi tốt, thuộc dạng tình cảm quá mức cho phép.\n- Kiểu con gái ngoan, hiền, chung tình, giỏi, nhìn được, mà xui sao lại gặp Candy. Haizzz\n- Candy tui chỉ biết thở dài vì tiếc  Candy thì không thể bỏ gấu mình được, còn mấy e thì bỏ ra thì uỗng. Tiến thoái lưỡng nan .\n- Phải chi được như Di Tiểu Bảo thì hay biết mấy\n- Tính qua tính lại không bằng trời tính thật.\n------------------- Về thánh đâm, thánh bình luận -------------------\n- Candy thì cũng cùi bắp nên chẳng biết nói gì nhiều, sợ nói ra lại bị chê là \" múa rìu qua mắt thợ \"\nChậc, miệng lưỡi thế gian.\n- Mà lưu ý luôn cho mấy thánh kia là nếu mà không thích Candy thì cứ việc bỏ qua bài viết này rồi qua bài viết khác coi nha, Candy có ép đâu mà vô chửi như thật. Hic.\n------------------- Về Newbie -------------------\n- Dù gì giao lưu cho newbie cũng là 1 nét đặc trưng của Candy nên chắc khó bỏ.\nNay...Candy chỉ nói 1 ý nhỏ thôi nhé :\n- Các anh newbie thì nếu như đã vào con đường chăn rau thì NÊN lúc nào ra đường cũng ăn mặc cho lịch sự 1 tí, đi nhậu hay cf với bạn bè cũng vậy.\n- Vì mình là newbie mà, nhiều khi đang cưa cẩm \" con người ta \" thì tự dưng \" con người ta \" hứng lên rủ đi trà sữa tocotoco hay là đi dạo và cũng có thể là đi ks. ( ăn may )\n- Vậy thì k lẽ chạy vè thay đồ rồi mới đi hả @@. Tốn biết bao nhiêu thời gian, nhiều khi \" con người ta \" thấy lâu quá lại đỗi ý nữa thì chết dỡ.\n- Bạn bè nó rủ 2 ,3 lần mà từ chối thì lần thứ 4 nó còn e dè thì huống chi là \" con người ta \" ?\n=> nên ăn mặc lịch sự trước khi ra ngoài .\n( Kĩ niệm : bữa có giao lưu vs 1 anh newbie cách đây 2-3 năm gì đó ở quán cà phê DJ, anh mặc đồ kiểu \" sao cũng đc \" cái xong Candy hướng dẫn rồi anh ta áp dụng, vừa áp dụng thì may mắn vớ dc 1 em rủ đi trà sữa, thế là cuống cuồng chạy về, nhưng k kịp, thế là đá qua cho Candy chăn. Candy chăn tại chổ 1 tiếng là rũ đc đi chơi, thế là 2 note sau Candy ăn dc em nó. )\n------------------- Dành cho anh nào có Gấu -------------------\n- Hôm trước có anh hỏi là: \" sao Candy giỏi vậy, có Gấu mà chăn rau ầm ầm \"\n- Thật ra Candy chẳng có tài cán gì giỏi cả, chỉ là Candy dụ được gấu về quê nên mới thoải mái như vậy.\nvà có 1 chiêu quan trọng nữa là ... Các anh muốn chăn như Candy thì nên đăng ký học 1 bộ môn nào đó, ví dụ như võ thuật, có dỗ ngọt Gấu của quý vị rằng muốn khoẻ và sẽ bảo vệ gia đình nên học thêm.\nThơi gian đi học thì cứ nói đúng như người ta yêu cầu, nhưng 1 tuần 3 ngày tập thì \" cúp \" 1 ngày để chăn rau.\nCó gì đâu khó????\nNhưng mà hạn chế thôi là được, vì nhưng anh có gia đình thì nếu làm như vậy sẽ tự phá hoại gia đình mình đấy, em chân thành khuyên MẤY ANH CÓ GIA ĐÌNH NÊN ĂN BÁNH TRẢ TIỀN CHO NÓ AN TOÀN.\n------------------- Về câu chuyện của em rau -------------------\n- Nhân lúc \" dụ \" được \" mụ Gấu \"  về quê chơi thì ....\n- Candy seach quanh đây trong 1 lần off web ( web bậy )\nCandy thì không ở gần Tân Phú nên đi đâu cũng seach như thói quen. thế là may sao dò dc em này. ( mà nghĩ chắc cũng vài người trong TĐ biết e nó )\n- Em nó tướng khá mi nhon, hình thì nhìn ngọt lắm nhưng gặp thì kiểu cô gái 1m5x.\n- Note 1 : Candy qua em em nó uống cà phê cà pháo cà chua, vì đã nhắn tin vài ngày nhưng vơi danh nghĩa là bạn qua chơi thôi. Nhưng ngờ đâu ngồi thì giả bộ nắm tay e nó thì em nó lại im ru.\n- Note 2 : thừa thắng xông lên, Candy đã lấy hết can đảm rũ e nó đi ăn trong buổi off. Thế là đi dạo cho tiêu cái bụng bự, nhưng mà ăn nhiều hơn đi nên quyết định gạ luôn vô ks, hành động mạnh và nhanh cho nó xuống mỡ.\n-> Cái gì cũng có lý do, em này khá hiền, ngoan nhưng cái tính thích thả thính thì không bỏ.\nLâu lâu vô tường nhà thì lại thấy nào là \" em cô đơn quá \" nghe bực -_- Nên rp luôn.\n-------------------------- LƯU Ý -----------------------\n\n- MẤY ANH CÓ GIA ĐÌNH NÊN ĂN BÁNH TRẢ TIỀN CHO NÓ AN TOÀN.\n- KHÔNG PHẢI CANDY GHI 2 NOTE THÌ CÁC BÁC ĂN ĐƯỢC 2 NOTE ĐÂU NHÉ. DO CANDY MAY MẮN MÀ THÔI.\n- XIN HÃY LỊCH SỰ KHI NHẮN TIN VỚI BẤT KỂ AI. DỪNG NGAY VIỆC IB RẰNG \" TÔI THÍCH EM NÀY, EM NỌ EM KIA, VÀ HÃY CHO TÔI INFO VỀ EM ẤY \"\n- CÁC BÁC BIẾT CANDY NHƯ THẾ NÀO RỒI NHỈ :\nKHÔNG AI CHO KHÔNG AI BẤT CỨ THỨ GÌ ^^\nAI IB CANDY ĐỀU TRÃ LỜI ( TRỪ BỌN K LỊCH SỰ )\nP/s: nói về vấn đề chụp hình thì Candy quả là tệ, không được như \" đàn anh \" nên xin mọi người đừng chê bai. Em là rau chứ k phải hàng nên cũng e ngại và không thể nào mở đèn sáng chưng rồi kêu e banh ra cho chụp cả."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-cua-toi.1185685/",
  "title" : "Người tình của tôi",
  "unixTime" : 1534875057,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/IMG_03140665f62ebb281fd5.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTôi và em quen nhau khi 2 đứa mới chia tay người yêu được vài tháng. Em dáng người nhỏ bé nhưng điện nước rất đầy đủ.\nTrước khi quen em tôi đã làm tình vài lần, còn em thì vẫn còn trinh trắng.\nKhi tình yêu đậm sâu thì chuyện gì đến cũng đến, em đã dâng hiến thứ quý giá nhất của người con gái cho tôi và tôi xác định sẽ cưới em để yêu thương và che chở em suốt cuộc đời.\nTụi mình thấy thăng hoa trong tình dục nên hai đứa cứ đều đều 1 tuần 3,4 lần.\nEm rất giỏi trong tình dục cũng như em giỏi trong chuyện học hành, đối nhân xử thế.\nChờ em học xong là mình sẽ cưới em.\nCó tấm hình show mời AE xem vui. Mong AE ủng hộ lấy động lực viết thêm nhiều bài nữa.\nChúc AE ThiênnĐịa nhiều sức khoẻ và may mắn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-huong-trang-linh-dam-ms164-cua-bac-chuot-chi-1-tu-ngot.1185683/",
  "title" : "200K - Ngon - Trả bài em Hương trang ( Linh đàm) ms164 của bác Chuot chỉ 1 từ ngọt !",
  "unixTime" : 1534874729,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHôm qua xin số em nó từ bác Chuot, tranh thủ rảnh rỗi alo cho em nó và để tận hưởng cái sung sướng xem sao? thì đúng như bác quảng cáo em nó đúng là mới cóng, sv hoàn hảo, em nó mới nên nói chung là rất tình cảm, tâm sự như ny nhưng lúc hành sự thì em đúng là đâu ra đó luôn ý ạ, cứng hết mình chiều hết mức luôn đủ các tư thế mà em ý vẫn rất là Ok, BJ thì đúng là bảo thôi mới thôi, đá cà liếm bi múa cột cũng được của nó, dọn WC mệt nghỉ, nói chúng chắc chắn sẽ gặp lại em nó. Hôm nay hứng thú vì em phục vụ nhiệt tình quá nên gạ em ý làm cái nữa cũng ok và gửi thêm em 50k, đúng là sướng đến tận bây giờ. Em ý ko cho chụp ảnh vì 1 số lý do cá nhân nên em ko có PIC cho ae tham khảo, nên anh em muốn xem người ngợm như nào ảnh ọt thì vào thớt bác Chuot đọc và xem hộ em nhé\nhttp://thiendia.com/diendan/threads/tra-bai-em-huong-trang-ms164-ngon-gio-moi-cho-anh-em.1185492/\nCó tí Info em ý\n\nNghệ danh Hương Trang ms 164\nPass : Bạn anh béo\nĐT: 5164\nLoại hàng : gái gọi, gái gọi hà nội\nKhu vực hoạt động : Linh đàm\nGiá : 200k/short\nGiá nn : 70k\nThời gian đi làm : từ 8h sang đến 10h tối\n\nAe cứ gạch ngói ạ, rảnh thì em share ạ, ko cứ gạch cho bác Thớt thấy xin bác ý cho số ngay ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chao-cac-dong-dam.1185678/",
  "title" : "Chào các dong dâm",
  "unixTime" : 1534871857,
  "imgUrls" : [ "http://javascript:void(null);", "https://www.facebook.com/136272020381313/posts/221458681862646/" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào mông dc phục vụ mấy chị"
}, {
  "url" : "http://thiendia.com/diendan/threads/neko-29-de-la-thanh-thoa-man-cung-em-gai-teen.1185664/",
  "title" : "Massage - Chuẩn - Neko 29 Đê La Thành thoả mãn cùng em gái teen",
  "unixTime" : 1534867534,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/21/IMG-91658a9be426561a40fc.jpg", "http://server8.upload69.net/images/2018/08/21/IMG-91602a3c4712f0e6195d.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các đồng dâm, bữa trước thấy bên Neko mới khai trương giảm giá 50%, hình ảnh đẹp lung linh quá và chưa thấy ai report, lại rất gần chỗ làm. Nên buôi trưa hôm qua sẵn tiện ăn trưa gần đó mình ghé thử. Có vài nhận sét, giúp anh em thiendia đi chơi an toàn và quan trọng là thoái mái vui vẻ.\n\n- Địa điểm: ngay trung tâm quận Đống Đa, ngã 5 ô chợ dừa, kim liên mới. Quá tiện lợi và trung tâm. Chỗ này cách cơ quan mình có 300m, nên mình toàn đi bộ. Và đã thường xuyên ghé khu này vì: tầng 2,3 là quán Bia/nhậu, tầng 8 là Cafe view đẹp, tầng 6/7 là karaoke nổi tiếng ( có ghé vài lần, hơi đắt tí). Giờ thêm tầng 4 massage quá đủ combo. Sáng uống cafe, trưa uống bia, chiều đi làm về ghé hát karaoke, sau đó xuống ngay tầng dưới massage thư giãn. Quy trình thật là khép kín ---> 5/5\n\n- Về Nơi Gửi xe: Có bãi gửi xe rất to ngay bên dưới tòa nhà (phí đường kim liên mới) tiện cực kì, cậu nhân viên nhiệt tinh chỉ dẫn vào đây gửi xe yên tâm có người quen thấy thì nói là đi uống bia, cafe, chả ai biết đấy là đâu hehe. An toàn, tiện lợi ---> 5/5\n\n- Về Team tư vấn: đặc biệt quản lý là nữ, tên Linh, rất nhiệt tình hỏi han xem gu của mình là gì, rồi cho mình xem hình( qua zalo), tới nơi thì trò chuyện vui vẻ, tư vấn nhiệt tình. Mặc dù đang giảm giá 50% nhưng thái độ nhân viên rất nhiệt tình, ko bị cái kiểu thái độ này kia. Ra khỏi thang máy có cu em nhanh nhẹn mời ngồi và thay dép, lúc về mình dúi cho 100K, cu em cảm ơn rối rít(đồng tiên đi trước là đồng tiền khôn, còn gặp lại mà).--> 4/5\n\n- Về CSVC (đang giảm giá 50% nên mình chơi hẳn phòng King, giá thường là 950K giờ còn gần 500K thôi, nên mình nghĩ bụng tội gì không thử): phòng ốc mới cứng, vừa làm xong mà, sạch sẽ, khô, thoáng và máy phun tinh dàu xả thơm tho dễ chịu, không bị cảm giác hôi ẩm của mấy cơ sở khác. Đánh giá cao về trang thiết bị ở đây. Đặc biệt là khoản gương treo trên tường, hình như phòng nào cũng có( quản lý xác nhận nhé), cảm giác nằm nhìn gương tren trần nhà có em gái nuru trườn và BJ thật là đã gì đâu đó. Rất ấn tượng. Phòng king nên có bồn sục đôi, rộng 2 người ngồi thoải mái. 5/5\n\n- Về dàn KTV - mình được e Linh tư vấn biết có mấy em kĩ thuật điêu luyện: Yến, Ngọc Anh.. nhưng hơi nhừ, trẻ thì có Dương, Diễm, My, Mỹ Anh... mình thấy em Dương và Diễm hợp mắt mình nhất, em Dương xinh kiểu chịu chơi hot girl còn Diễm thì xinh kiểu babe kute đậm người, mình thích teen nên chọn e Dương, ở đây dùng tên thôi ko có mã số thì phải. Tổng quát về dàn nhân viên 4/5\n\n+ Về thái độ KTV: ngoan, hàng mới, tình cảm, còn e dè, hơi ngại, da trắng phết, vui tính, hay cười khá duyên hay vì mình đẹp trai nhỉ hehe---> 4/5\n+ về body: body slim người dây, ngực hơi nhỏ, mỗi người mỗi gu, mình thấy hợp mắt, vừa tay nên cho 4.5/5.\n+ về Kí thuật KTV:\nSau khi uống nước nv dẫn mình vào phòng, đợi e Dương vào tới nơi sau màn chào hỏi thì mình kéo em nó vào nằm ôm, hỏi han vài câu xã giao. thấy em cũng vui tính trả lời nhẹ nhàng, cảm thấy mến hợp nhau ngay. Em nó còn cứ khen anh đẹp trai thế, và xoa ngực bảo ti anh to hơn ti em. Bố khỉ, hồi trước mà ko lấy vợ sớm có khi giờ anh làm diễn viên nối tiếng rồi ( đóng phim cấp 3 các bác ạ haha)\nSau đó em mời mình vào xông, mình rủ e nó vào xông e nó bảo xông nhiều ko tốt, vì e nó làm nên nên xông nhiều, nên mình xông 1 mình, em nó mở nước bồn chuản bị tắm. đợi mình xông xong thì e mời mình đi tắm, vì phòng King nên là tắm chung bồn, em mở nước xong mời mình vào ngâm rồi cởi đồ vào ngâm chung, có điểu nước hơi lạnh do thiếu nước nóng. Em tắm rửa kì cọ còn mình thì tay nghịch ngợm như các anh em khác thôi. Gái trẻ da thịt mát mẻ sờ thích thật.\nXông xong mình ra giường nằm em nó làm bài matxa cơ bản,ko chuyên lắm, rồi trườn nuru, thấy là chưa thật xuất sắc nhưng vì mình thấy vui và dễ chịu nên cũng ok, cảm giác nằm ngửa nhìn gương tren trần nhà có em gái matxa nuru và BJ đã lắm các bác ạ, y như phim JAV nhật. Xong 1 lúc thì mình out, vào tắm rừa lại rồi ra giường em nó lau người, nằm tâm sự 1 lúc gần hét giờ thì mình mặc quần áo về NGON CHIM. --->Chấm điểm 4/5\n\n- Tổng thiệt hại: Mình tip 1000K, em nó vui vẻ và lễ phép cầm rồi cảm ơn hẹn gặp lại. Ra ngoài thanh toan 500K tiền ticket nữa, tip nv nam 100K, tip quản lý Linh 200K, tổng là 1800K.\n\nCảm nhận cá nhân là thoải mái, và hợp giá tiền có điểm trừ là hệ thống nước nóng chưa ổn. Sợ nhất mấy chỗ ẩm ẩm mốc mốc, rẻ hơn mấy trăm mà cảm giác ghê ghê.\n\nLúc ra về thấy đông khách nên có 1 số bác ngồi ghế matxa chườm đá muối chờ tới lượt, nếu các bác mà ngại ngồi đây chờ thì có thể lên tầng 8 làm cốc cafe sinh tố, đợi tới lượt em nó gọi dt xuống vào phòng.\n\nChúc các bạn ngon chim.\n\nbạn nào đang chờ điểm danh nhé"
} ]