[ {
  "url" : "http://thiendia.com/diendan/threads/linh-tho-bo-ca-the-gioi-nho-de-yeu-anh-ms-4298.1153717/",
  "title" : "PIC - 500K - TDH-NTĐ - Ngon - LINH THỎ BỎ CẢ THẾ GIỚI NHỎ ĐỂ YÊU ANH MS : 4298",
  "unixTime" : 1521726992,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/22/29497988_568430776846621_7426154057154166784_o2eb36fd14dea59ee.jpg", "http://server8.upload69.net/images/2018/03/22/29570451_568431496846549_8765261131322228736_o2b5954fffbf9e8ba.jpg", "http://server8.upload69.net/images/2018/03/22/29511115_568431376846561_4285881159541325824_o50ba42bad136a53b.jpg", "http://server8.upload69.net/images/2018/03/22/29472890_568431400179892_3212033657871007744_oc6a0c95a99b0ddfb.jpg", "http://server8.upload69.net/images/2018/03/22/29542022_568432033513162_7485486835620118528_ob80a715df98c192c.jpg", "http://server8.upload69.net/images/2018/03/22/29512948_568432036846495_952431323128004608_odf294582453147d4.jpg", "http://server8.upload69.net/images/2018/03/22/29495955_568432190179813_1150956411040038912_obee3e46b939d23d0.jpg", "http://server8.upload69.net/images/2018/03/22/29511892_568432226846476_4759461446352371712_o75567d3f6d4b097e.jpg", "http://server8.upload69.net/images/2018/03/22/29511129_568432246846474_3693805864654733312_o871c876c4289d797.jpg", "http://server8.upload69.net/images/2018/03/22/29496840_568432243513141_2395023821816987648_n4e791d9e1718f326.jpg", "http://server8.upload69.net/images/2018/03/22/29496745_568432273513138_9110519022373306368_oe89cbddab43054e5.jpg" ],
  "intro" : "Phải nói em nó là 1 trong số ít các lựa chọn ngon lành đáng chén hiện nay, với body đẹp chiều cao 1m65 , chân dài miên man, eo thon gọn bụng phẳng lì da trắng, face xinh, rất xinh , đôi mắt to tròn, môi căng mọng. Và điều đặc biệt là cặp vú to đẹp bú mút cực thích, hàng thật 100% chứ không phải như phần đa những em hàng cao cấp hiện nay đều được qua chỉnh sửa bơm vá.\n\nThời tiết HN đang đẹp, không làm cái thì đúng là có lỗi với thằng em, anh trên em dưới bốc máy thiết kế cái hẹn với em nó. Đến nơi lấy phòng tầm mươi 15 phút thì em nó đến , phải nói em nó ăn mặc đẹp thật , ra đường ối anh phải ngã ngựa vì dáng em nó . quần jean bó sát, áo croptop khoe được hết điểm mạnh của em nó ra , nào vú , nào eo , phê vãi. Ngắm em uốn éo trước gương mà không cầm lòng được, tụt khăn tắm bế thốc em lên giường mà triển, 2 đứa cuốn lấy nhau như sam. Việc đầu tiên là ôm trọn cái eo thon và đưa miệng tìm đến gó bồng đảo đầy hấp dẫn , em dâm, chắc anh em ai gặp em nó rồi đều đồng ý với ý kiến này, 1 em hàng trẻ , xinh , hàng ngon mà lại dâm thì thế nào nhỉ , em nó oằn người lên , siết lấy mình và chủ động tìm xuống ngậm lấy thằng em, bú mút như trẻ em được thưởng cây kem mát lạnh…. Kể đến đây là muốn đụ em nó tiếp rồi , he he đánh giá luôn nhé a e .\nGái gọi : LINH THỎ\nLoại hàng: gai goi cao cap\nNăm sinh : 1998\nGiá: 500k /Shot\nThời gian làm việc: Từ 12h đến 21h hàng ngày\nGiá nhà nghỉ, khách sạn: 100/2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\nTime : 40 phút\nMặt : 8đ phải nói là rất xinh, mắt to mũi cao, môi mọng\nDa dẻ trắng mịn, cao 1m65, chân dài thẳng tắp , háng rộng eo thon, ra đường là ối anh sái cổ vì em nó, kèm theo phong cách ăn mặc đẹp, khỏe khoắn cực kết\nVú : 8đ hàng xịn 100%, to tròn chắc nịch bú mút thoải mái ( có 1 chút thắc mắc là nhũ hoa em nó sao to hơn lần trước gặp, hóa ra em nó sắp đến ngày đèn đỏ nên nó vậy ... cứ tưởng anh em nhà mình phá nhanh thế chứ )\nEo :8đ bụng phẳng lì ko chút mỡ thừa, eo thon gọn\nMông : 8đ ngon đấy, tròn to cong vút, đoggy thôi rồi, dạo này em hơi gầy mông má có vẻ kém trước\nBướm : hàng ngon, mu cao nước nhiều, khít rịt , lông lá lơ thơ cực đẹp\nSv : BJ, HJ , hôn ti , liếm cà , kỹ năng làm tình khá tốt , vét máng mái thoải, có khoản hôn môi là còn hạn chế\nThái độ : Thái độ vui vẻ nhiệt tình, dâm đãng ... thích chịch khách he he\nTổng kết : 500K + 100K NN = 600K , đáng chén, thoải mái và còn gặp lại\nAnh em thích gái xinh chân dài, hàng đẹp thì chén khẩn, đàng hoàng lịch sự, sạch sẽ thơm tho là em nó đáp lại nhiệt tình he he , chống chỉ định các bác bạo dâm, đập đá phá tường\nSẽ còn gặp lại dài dài , bác nào muốn lấy số em nó thì vào Link trung tâm share hàng đây nhé, cam kết ảnh thật không chỉnh sửa , không pts :\nhttp://thiendia.com/diendan/threads/linh-tho-4298-vu-buom-lung-linh-dang-dep.1137660/\n\n1 lần nữa bác nào cần số em nó vào link trung tâm share hàng đây nhé , đừng inbox em :\nhttp://thiendia.com/diendan/threads/linh-tho-4298-vu-buom-lung-linh-dang-dep.1137660/\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-95-thu-duc-phong-su-dau-tien.1153692/",
  "title" : "PIC - Em N 95 Thủ Đức - Phóng sự đầu tiên!",
  "unixTime" : 1521717961,
  "imgUrls" : [ "https://scontent.fsgn5-3.fna.fbcdn.net/v/t34.0-0/p280x280/29019358_573951116297202_1445674772_n.png?_nc_cat=0&_nc_eui2=v1%3AAeGXDbUD5fK2dHRfiaPPZ4Dt0SBXib73VIiVPGXy_bzFpg55LH1-5XR8xqjGDAhYqQPKvzpsEZGtypIFP9DiaQgEtTPk41v521JqQ78SJwlR6A&oh=685eff65bc9ddb453237004bd99e2419&oe=5AB61F58", "https://scontent.fsgn5-3.fna.fbcdn.net/v/t34.0-0/p280x280/28907807_573951129630534_1078784330_n.png?_nc_eui2=v1%3AAeGw8aAXWxVuLI3NWbnyOhrDhgB-iZqZKiDEzgmocNLbib9v8-gELmQMcU8eEqjf34-Zy0GzLfSda_0oA_Hm_ZSWFvvn9nvR4vOYwM7DY2xTeA&oh=037b64d6d7b22c4f2c1180c34093da57&oe=5AB62276", "https://scontent.fsgn5-3.fna.fbcdn.net/v/t34.0-0/p280x280/29134377_573951186297195_717910074_n.png?_nc_cat=0&_nc_eui2=v1%3AAeE0s9B3TCYfU1uHqckBRRJzQQj1DGOeJJIC6W5LdQPMte4HuEHIXUHtPNTIEoVl4YA-0N4-Yn8J4XvelJ-FToBj1sCAKL-wOG4SvmKrjXWQgg&oh=0aab82773c975ec1ce9833356ba53747&oe=5AB5A78C" ],
  "intro" : "Xin kính chào quý khán giả và các bạn xem đài một buổi tối vui vẻ và phê pha! Tôi là Phóng viên X đến từ kênh truyền hình thực tế chuyên rau cỏ NDTV (Nông dân TV mấy bác ạ) đang thường trú tại lãnh thổ Thiên địa, Việt Nam. Mặc dầu là lính mới nhưng tôi rất hăng say chịu khó cần cù đi dò thám tình hình các loại rau củ quả, nhặt từng tí tin, từng tí ìno về mùa màng từng sợi rau chiếc lá để làm \"phóng tinh sự\" về báo cáo cũng như là trình bày về cảm nhận thực tế cho các bác và các sư huynh đồng môn của em cũng như ông đại ca khó tính lóng lảy à nhầm nóng nảy ahihi. Vâng chào dài dòng quá cũng khiến người đọc mỏi mắt và nhàm chán, em xin được phép vào nhanh gọn lẹ câu chuyện của người con gái tên N như sau :\n- Buổi sáng hôm ấy thằng em chợt khóc, rồi vội vàng lau thật nhanh nước mắt...Thế là móc con J7 Prime ra quán nhâm nhi ly cf như bao bữa sáng khác, bật cmn áp zola zalo ra dò thám xung quanh xem tình hình, kb cũng dc cở 20 em, mà dm chỉ dính 1 em N này là nhanh chóng mặt chưa đầy 1 phút em nó đồng ý kb. Vl tự em nó inbox em trc nên em cũng cảm cmn nhận tối nay có kèo rồi chứ đâu. Lân la vài câu hỏi han, sau 30p đã có đc thông tin SYLL cũng như là sdt em, mà đm con gái xấu set gì cũng dễ. Mà em nay sợ bị chịch hay gì mà hỏi mình đi đâu khuya vậy anh? Em yên tâm đi, anh sẽ bảo vệ em an toàn trong căn phòng trống vắng! Hẹn em 21h mà đi đám cười lề mề tới tới 22h mới đón đc em. K nói nhiều, phóng con xe tới chân trời mới toanh, lủi thằng vào ks em nó cùng mình đi vào và ko nói gì, wtf đóng cửa xong chạm vào làn da em em hỏi mình làm gì vậy? \"Vào ks chịch chứ làm gì hả em?\" Em chống đối, mệt, hiếp em luôn, vật em nó và dùng đòn khóa Anaconda, tuột quần móc chy em nó ra, và thế là em nó đã phê sau 10p đào hang. Và rồi cứ thế 2 thân thể quấn lấy nhau và . . . . sau 20p đúc cu vô chịch, em phóng tinh lên mặt em nó, em nó né quá trời né nhưng cũng dính quá trời những giọt tinh. Chim gì bót vl, muốn gãy cu huhu. Lần đầu tiên mà phải chiến đấu để dành lấy thế trận như này thật là phê. Thôi em xin kết thúc phóng sự ở đây bằng vài hình ảnh chụp màn hình từ clip, bài viết đầu tiên mong mọi người đừng ném đá em hihi. Xin chào và hẹn gặp lại ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-banh-trang-tron-tc-q-tb.1153690/",
  "title" : "PIC - Em rau bánh tráng trộn TC- Q TB",
  "unixTime" : 1521717442,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/22/IMG_1326c99605f53d7815c3.jpg", "http://server8.upload69.net/images/2018/03/22/IMG_E1340b77314359261fa78.jpg" ],
  "intro" : "- Tâm sự tiếp :\n.....Oh, lại là Candy đây, dạo này ae khoẻ chứ :v Candy thì bệnh sml mà hổng có ai khám cho hết á. Hồi xưa chăn rau, Candy có quen mấy ông làm về ngành y, có gì sẹt sẹt qua ổng, khám cho miễn phí, thích vãi nồi luôn, hay lâu lâu thèm massage mà hổng còn \" lúa \" thì xách chim qua chổ ông sếp quán massage làm slot free luôn, huhu( tại hồi đó candy còn nhỏ ), thời oanh liệt nay còn đâu.\n.....Hổng biết bây giờ mấy ổng giờ sao rồi, mà hổng thấy đăng bài nữa  chắc tại hồi xưa làm nhiều quá nên giờ \" cong \" thằng nhỏ rồi  mất tích chả còn ai.\n..... À mà lề 1 chút nghen, dạo này Candy cứ thấy mấy bro cứ ib hỏi làm đệ tử các kiểu  thôi thôi tuiiiiiii lạy. Tui trình gì mà chỉ mấy bro chớ  Còn nếu muốn chia sẽ thì đc thôi nhưng có vài bro cũng ngộ lắm nha. Tui là tui cần xem cái mặt của mấy bro, chỉ để xem giúp mấy bro ntn thôi -_- chứ có đem về cúng đâu mà kêu đưa coi hình cái là giấu như mèo giấu cứt ấy -_-. Thí dụ mấy bro không được xinh trai thì tui giúp mấy bro theo cách người không xinh trai -_- CÒn mấy bro xinh trai mà k chăn đc rau thì tui chỉ mấy bro theo cách xinh trai chăn rau chớ :v nghĩ sao mà giấu như mèo giấu cứt vậy chời hỡiiiii !!! >.< Thua. Tui là tui có trách nhiệm, nhận lời giúp đỡ thì phải thiệt tình, nhiệt tình như vậy chớ có ranh ma xảo nguyệt đâu\n.....Còn vụ mấy bro mới đi cà phê ( hồi xưa tui bị nghiện cà phê nên giờ tui caiiiiiii ---- tui caiiiii đó mấy bro nên đừng có rủ ( ) Còn nhậu nhẹt thì tui BÊ ĐÊ, hổng biết nhậu -_-\n.....Tất cả những bài viết của Candy, Candy đều có 1 đặc điểm là hay chỉ các bro cách chăn, hdsd. Nhưng đọc kĩ vào, biết đâu các Bro lại rơi vào trường hợp của tui, sẵn là tui giúp đỡ các newbie cách chăn rau luôn còn gì ??? ( ai hiểu câu này hông ???  ??? )\n...... À nhắc lại cho mấy bạn chưa đọc những bài của Candy là : \" không ai cho không ai bất cứ gì đâu nhé \" , \" làm ơn hãy lịch sự khi ib tui, tui k ngại ib, chỉ ngại ib mất lịch sự và vô văn hoá thui nhé \", và cuối cùng là : \" RAU LÀ CON NGƯỜI, KHÔNG PHẢI MÓN HÀNG, CŨNG CHẲNG PHẢI BÚP BÊ TÌNH DỤC, VẬY NÊN HÃY TRÂN TRỌNG NHƯ NGƯỜI YÊU, CHỈ LÀ ĐỪNG YÊU RAU MÀ THÔI\"\n- Candy không dám dạy ai nhưng đây là kinh nghiệm để đời của 1 nông dân nhé \" ĐỪNG ĐỂ TÌNH CẢM CỦA MÌNH CHIA PHỐI BỞI RAU, ĐỪNG YÊU RAU. \"\n- Thôi vào vấn đề chính nà:\n[ .... ] Em này được cho là 1 cô bé khá cá tính, khuôn mặt xinh xắn và sở hữu 1 nụ cười toả nắng.\nCandy ăn bé này 1 note rưỡi lận, nhưng đối với Candy điều đó hoàn toàn không xứng đáng. 1 Cô bé như vầy phải có cả chục note Candy vẫn chấp nhận.\n[ .... ] Candy nói chuyện với bé này gần cả tuần, nhận được lời mới Candy thức sự rất sung sướng, tổng thể Candy rất xấu ( mập, lùn ) nhưng ăn dc bé này Candy cảm thấy rất mãn nguyện\nNote 1 : Ăn nhà hàng ( cái nhà hàng mà Candy dẫn biết bao nhiêu cô gái vào đây, chỉ vì nó rẻ và sang trọng, hợp với túi tiền và.....cũng là có em rau cũ làm trong đó =)) )\nNote 0.5 : Vì Candy dẫn em ấy ăn bánh tráng ở TC ( rẻ quá nên tính 0.5 note ) Rồi đi dạo, nhưng nhờ vậy mà candy ngậm được cọng rau này\n\nP/s : Candy mình không có thể nào giúp đỡ những \" bro nhỏ tuổi \" đâu nhé Vì mình không muốn mình quá ác. Do nhu cầu sinh lí quá cao mình mới chăn rau, còn những \" bro nhỏ tuổi \" mình không giúp đâu, đó không phải sinh lí, mà do tò mò thôi. Đừng vào cái này quá nhiều, vì các \" Bro nhỏ tuổi \" như 1 trang giấy trắng mà thôi, rút ra được thì cứ rút ra. Những người vào box này lâu rồi thì tờ giấy đã không còn trắng nữa rồi. Mình không muốn sau này, DIÊM VƯƠNG đầy xuống 18 tầng địa ngục đâu.  .\nÀ và những Bro không tin tưởng candy thì đừng nên Ib nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-massage-cho-vo-gia-khong-dam.1153523/",
  "title" : "HN- Tuyển Massage cho vợ già không dâm",
  "unixTime" : 1521637005,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/21/FullSizeRenderec2d7384725ce66e.md.jpg", "http://server8.upload69.net/images/2018/03/21/FullSizeRender-20a451dae1484dc02.md.jpg", "http://server8.upload69.net/images/2018/03/21/FullSizeRender-772ad2010201d9f92.md.jpg" ],
  "intro" : "Vợ chồng mình không còn trẻ, cũng 4 chục rồi. Sau thời gian bị mình rót vào tai thì cũng đến đoạn vợ gật đầu, muốn thử cảm giác bạn nam massage.\n1. Thời gian đăng ký: thoải mái, mình muốn tìm bạn tâm đầu ý hợp, có thể quan hệ lâu dài\n2. Tuổi đời: tầm tuổi 25 - 35, không trẻ quá mà cũng đừng già hơn bx\n3. Ngoại hình: Đừng lùn quá mà cũng đừng gầy/ béo quá là ok, chẳng cần nhiều. Quan trọng sạch sẽ sáng sủa, không mùi cơ thể là được. Nếu xăm trổ thì đừng nhiều quá, nhìn không hợp.\n4. Thuốc lá: cũng chẳng sao, đừng hút nhiều quá hôi hám là ok, tất nhiên ưu tiên người không thuốc.\n5. Mục đích tuyển massage, nên các bạn có kinh nghiệm massage là lợi thế rất rất lớn. không biết có thể học được, nếu có tâm\nCác bạn Inbox Zalo cho mình, mình sẽ trả lời.\nPS. Mình đăng tuyển massage, vậy nếu bạn nào định some xin đừng inbox\n\nThêm vài cái hình cho xinh động"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-massage-cho-vo-gia-khong-dam.1153523/",
  "title" : "HN- Tuyển Massage cho vợ già không dâm",
  "unixTime" : 1521637005,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/21/FullSizeRenderec2d7384725ce66e.md.jpg", "http://server8.upload69.net/images/2018/03/21/FullSizeRender-20a451dae1484dc02.md.jpg", "http://server8.upload69.net/images/2018/03/21/FullSizeRender-772ad2010201d9f92.md.jpg" ],
  "intro" : "Vợ chồng mình không còn trẻ, cũng 4 chục rồi. Sau thời gian bị mình rót vào tai thì cũng đến đoạn vợ gật đầu, muốn thử cảm giác bạn nam massage.\n1. Thời gian đăng ký: thoải mái, mình muốn tìm bạn tâm đầu ý hợp, có thể quan hệ lâu dài\n2. Tuổi đời: tầm tuổi 25 - 35, không trẻ quá mà cũng đừng già hơn bx\n3. Ngoại hình: Đừng lùn quá mà cũng đừng gầy/ béo quá là ok, chẳng cần nhiều. Quan trọng sạch sẽ sáng sủa, không mùi cơ thể là được. Nếu xăm trổ thì đừng nhiều quá, nhìn không hợp.\n4. Thuốc lá: cũng chẳng sao, đừng hút nhiều quá hôi hám là ok, tất nhiên ưu tiên người không thuốc.\n5. Mục đích tuyển massage, nên các bạn có kinh nghiệm massage là lợi thế rất rất lớn. không biết có thể học được, nếu có tâm\nCác bạn Inbox Zalo cho mình, mình sẽ trả lời.\nPS. Mình đăng tuyển massage, vậy nếu bạn nào định some xin đừng inbox\n\nThêm vài cái hình cho xinh động"
}, {
  "url" : "http://thiendia.com/diendan/threads/bich-thao-0952-face-xinh-veu-to-thien-than-service-lam-tinh-cuc-phe.1136419/",
  "title" : "500K - Đống Đa - Bích Thảo 0952: Face xinh, vếu to, thiên thần Service, làm tình cực phê",
  "unixTime" : 1517180400,
  "imgUrls" : [ "http://server8.upload69.net/images/2017/12/28/1-1d3881b33d4c3993b.jpg", "http://server8.upload69.net/images/2017/12/28/1-25a0f406c041fca21.jpg", "http://server8.upload69.net/images/2017/12/28/1-3fe2b5a93229a9ac7.jpg", "http://server8.upload69.net/images/2017/12/28/1-43398c2975b7fb62c.jpg", "http://server8.upload69.net/images/2017/12/28/1-5b97c2ac7dcafde58.jpg", "http://server8.upload69.net/images/2017/12/28/1-61a9d804a6e9ba8f7.jpg", "http://server8.upload69.net/images/2017/12/28/1-7988738578b512b80.jpg", "http://server8.upload69.net/images/2017/12/28/1-86c4fca3707238141.jpg", "http://server8.upload69.net/images/2017/12/28/1-10faf32fa7e8770c02.jpg", "http://server8.upload69.net/images/2017/12/28/1-1137a3e2d88005f4e7.jpg", "http://server8.upload69.net/images/2017/12/28/1-121312564df690d290.jpg", "http://server8.upload69.net/images/2017/12/28/1-13caa9d5c7627f3541.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_4755b6401.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_475675c66.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_475803e1d.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_476169422.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_47635d19b.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_4769c26b8.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_47722b5c3.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_47731dc49.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_4776616ca.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_4780517a6.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_47819163c.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_4784ade74.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_478735d04.jpg", "http://server7.upload69.net/images/2016/11/01/Untitled708ac.jpg", "http://server7.upload69.net/images/2016/11/01/Untitled1Ab17fc.jpg", "http://server7.upload69.net/images/2016/11/01/Untitled287f79.jpg" ],
  "intro" : "Gai goi: Bích Thảo\n\nLoại Hàng: Gai goi cao cấp​\nGiá cho 1 lần xuất tinh: 500k\n\nKhu vực: Xã Đàn, Kim Liên mới\n\nGiá NN, KS: 120k/2h\n\nSỐ ĐIỆN THOẠI : 0976300952\n\nPass Lấy số ở thiên địa\nLink rp:​\nhttp://thiendia.com/diendan/threads/gai-goi-bich-thao-9847-mat-xinh-veu-ngon-ky-nang.1028506/\nhttp://thiendia.com/diendan/threads/gai-goi-bich-thao-9847-mat-xinh-veu-ngon-ky-nang.1028506/\nhttp://thiendia.com/diendan/threads...vice-banh-my-kep-xuc-xich-cuc-ba-dao.1045974/\n\nThông tin chi tiết\n\nDáng; Xinh sang, cao khoảng 1,6m da trắng mịn biết ăn mặc, dùng nước hoa quyến rũ,sang trọng.\nMặt: xinh duyên đàm thắm dễ gây thiện cảm với người đối diện\nVú: To hàng thật đầu ti bé bú bóp rất thích\nEo: Thon gọn không có mỡ thừa ôm rất thích bởi da em mượt\nMông: Cong to tròn doggy êm ái như máy Toyota\nBym: Vừa xinh so với cơ thể, hông hào, long lá tự nhiên, dâm thủy nhiều\nDịch vụ: Kỹ năng làm tình không thể chê vào đâu được, đã từng làm nên thương hiệu của em nó.\nDịch vụ cam kết: Thổi kèn, sóc lọ, đá bi, liếm cà, cho khách hôn môi\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin\n\n​"
} ]