[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-bong-mai-5827-dang-cao-minh-day-nhiet-tinh-voi-khach.1154650/",
  "title" : "PIC - 400K - Quận 10 - Gái gọi Bông Mai 5827 Dáng cao mình dây nhiệt tình với khách!",
  "unixTime" : 1522005038,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/IMG_0699cdf29451e09a824d.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_070061d97cb93a461e7f.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_0701eaa9518a8851b5f4.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_07029f3bef4fba96eeb2.jpg" ],
  "intro" : "Cuối tuần rãnh rồi tự thưởng cho mình một đêm khoái lạc. Bốc điện thoại lên lướt diễn đàn quen thuộc, quyết định gửi trọn con trym vào bướm của em Bông Mai!\nGọi điện sét kèo thì lấy được địa chỉ, phi chiến mã tới nơi book phòng rồi nt cho em nó. Xong thì mình vào phòng tắm rửa cho đỡ tốn thời gian. Vừa mới gội đầu xong thì cốc cốc cốc. WTF? Mới 5 phút? Ko lẽ là em? Lon ton chạy vội ra mở cửa thì đúng là em nó các bác ạ. Nhanh vãi!!! Bảo em nằm chơi tí để mình tắm cho xong. Em gật đầu cười tươi lắm. Xong xuôi lên giường nằm ôm ấp thủ thỉ nói chuyện trên trời dưới đât rồi xong em nó bắt đầu màn liếm láp toàn thân rồi cuối cùng dừng lại ở chỗ thằng đệ đã ngóc đầu dậy từ nãy giờ. Em BJ cho mình rất là chuyên nghiệp( ko cần HJ mà mình cũng ko thích HJ), đá bi, liếm cột đủ cả. Xong ko chịu nổi nữa, mình vùng lên đè em ra bú liếm từ má, xuống cổ rồi tới bầu sữa tươi mơn mởn, trắng mịn ko tì vết. Liếm mút ti chán mình lại mò xuống bụng rồi thì cũng tới nơi mà ai cũng biết là nơi nào đấy. Sột soạt, sột soạt,... WTH? Sao ngọt vầy nè? Ngọt thanh nhẹ nhàng, mình mới ngẩng đàu lên hỏi: em bôi gì vào bướm mà ngọt thế? Em ngượng ngùng trả lời: em có làm gì đâu?. Ô M G! Cần người kiểm chứng??? Vét máng đã rồi thì đeo bao vào chiến thôi. Từ tư thế truyền thống, rồi đổi sang vác cày qua núi, tiếp đến là la hán đẩy xe bò, xong tính doggy nhưng mà em kêu em đang đau lưng nên thôi khỏi doggy, úp thìa gì luôn. Làm cỡ tầm 30p thì em cũng bảo mình ra đi vì tê hết cả bím rồi( ko phải hối thúc nhé, em rất tế nhị, vì là shot cuối ngày nên mình cũng thông cảm cho em, vì đi làm cả ngày rồi còn gì, ít nước nên phải dùng gel 2-3 lần nhưng em vẫn ko nhăn nhó). Oke, tăng tốc nào, dập như máy khâu xong rồi out ở thế gì quên mẹ tên rồi ( thế mà nữ ở dưới, nam cầm 2 chân nữ dạng ra rồi dập từ trên dập xuống lút cán ấy mấy bác??). Cuối cũng cũng out trong sung sướng mặc dù mồ hôi nhễ nhại, quíu hết cả giò!! Xong xuôi em rủ mình vào tắm chung nữa các bác ạ. Em rửa thằng đệ đúng lâu luôn ^^! Sau đây là thông tin khách quan của mình nhé.\nTên - Nghệ danh: Bông Mai\nNăm sinh: 1992\nQuê : Cà Mau\nMã số : 5827\nGiá: 400K/ 1 Shot ( 2 shot hoặc qua đêm giá thương lượng, mình hỏi em báo giá qua đêm là 1 củ rưỡi)\nGiá nhà nghỉ, khách sạn:80K/1H đầu.\nKhu vực thường xuyên hoạt động: Q10( sư vạn hạnh )\nThời gian làm việc hàng ngày:10AM - 12PM\n\nNgoại Hình:\nChiều cao (không guốc): 170 cm ( mình dây nhưng vòng nào ra vòng nấy, dáng giống mấy em PG trừ mặt ra ^^)\nMặt: ( 5/10) ko xinh nhưng duyên, móm, nhìn hơi hung nhưng thật ra rất ngoan và hiền, dễ thương.\nNgực: ( 6/10) - 83 cm, hệ cam, vừa tay, hơi nhão.\nEo: ( 5/10) - 65 cm, có tí lipit, có vết rạn da ở bụng.\nMông: ( 7/10) - 92 cm, nhìn khá ngon nhưng mà em nó đang đau lưng nên ko doggy được.( nghe em nói là có bác nào doggy mạnh quá làm em sụt cả lưng, nghe mà buồn cho em quá )\nBướm: ( 8/10) - ko cà vạt, ít nước, nhưng bót. Mình đặc biệt thích ở em này là nước khi vét ngọt thanh chứ ko tanh nha mấy bác. Mình là lần đầu tiên vét được em ra nước ngọt như vậy, rất kích thích )\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 40p\n\nKỹ thuật, service, dịch vụ cam kết : HJ, BJ, hôn môi, mút ti, matxa liếm láp body, vét máng....( em BJ rất là chuyên nghiệp nhé, mấy bác nhớ cẩn thận kẻo chưa đến chợ đã hết tiền nhé ) Các dịch vụ không có trong cam kết : CIA, Lỗ nhị, WC.\n\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi, không hối thúc, không công nghiệp.\nĐiểm trừ : em nó bảo em nó ko biết rên??? Hài vãi, clgt?? Trong khi mình thích con gái khẩu dâm, rên rỉ @@ có lẽ vậy nên 30p mới out được, hiu hiu. Có vài hình chộp được xin phép được đăng ( đăng bằng điện thoại nên ko add text được ạ)\n\nCó cái clip ngắn thôi nhưng ko biết úp kiểu gì vì lần đầu úp bài report.\nCó gì sai sót mong admin nhắc nhở cho mình để lần sau report được tốt hơn. Cảm ơn toàn thể ae đã đọc report của mình. Chúc diễn đàn càng ngày càng lớn mạnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-1-note-ks-cu-rau-moi.1154627/",
  "title" : "PIC - Em L - 1 note- Ks cũ, rau mới.",
  "unixTime" : 1521997351,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/IMG_13384b219539b457e29e.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_13394e16a13e1b98b793.jpg" ],
  "intro" : "- Đến hẹn lại lên bài :\n....Lại là candy đây ^^, xin chào anh em trong Tđ. Candy tính sẽ úm luôn em rau này, nhưng mà hiện tại Candy có 1 số chuyện muốn thông báo với anh em.\nChả là tại vì em này mà Candy mới xãy ra cớ sự ngày hôm nay, đó là ...... TRẦY CU.\n....ĐÚNG VẬY, CÁC BRO KHÔNG NGHE NHẦM ĐÂU, HIỆN TẠI CANDY ĐANG BỊ ........ TRẦY CU, và lý do TRẦY CU là nên mạnh quá. Thế nên candy xin phép không rp nhiều rau trong thời gian tới để đảm bảo sự an toàn cho Candy và gia đình tương lai của Candy về sau.  Anh Em thông cảm.\n- Quay lại vấn đề : Cũng bởi vì lý do TRẦY CU đó, Candy xuống tinh thần khá nhiều vì không chan8 thêm rau trong thời gian này. Nên cảm xúc khi viết bài của Candy cũng không dạt dào như xưa. Có gì anh em thông cảm nhé.\n- Dành cho newbie :\n... Muốn chăn rau thì các newbie cần hội đụ, ủa lộn, hội tụ các yêu tố như sau :\n+ Biết cách ăn nói\n+ Lịch sự\n+ Cuối cùng là may mắn\nChứ không phải\nĐẹp trai + nhà giàu + phân khối lớn + cư bụ + cai dù là auto chăn gái đâu.\nHãy tự tin lên nhưng đừng thái quá.\n\nLùn + Xấu + Mập = > là Candy nên các bro cứ yên tâm mà chăn gái nhé.\nHDSD :\n- Nhậu ( 1 note )\nHết.\nĐây là hình của em ấy ( Em này con nhà gia giáo nên đi chơi đêm phải gọi về gia đình, nếu ai đc share thì nên thông cảm nhé. )"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-98-phu-nhuan-danh-cho-ae-chong-va-tinh-len-toi-nao-nhe-0-note.1154622/",
  "title" : "Rau 98 Phu Nhuan dành cho ae chống vã - Tinh lên tới não nhé 0 note",
  "unixTime" : 1521996003,
  "imgUrls" : [ "http://server8.upload69.net/image/9pc2I", "http://server8.upload69.net/image/9ppJQ" ],
  "intro" : "Đã có 1 bác Share và đã Share cho vài anh em Ăn em này, Phú Nhuận như tiêu đề\nĐánh giá thì em này \"mập\" bác nào thích thể loại mập mạp rung rinh thì thích hợp lắm đấy\nEm rất dâm và khá chủ động nhé các bác. đã gọi 0 note thì cứ phải thế\n-VÀi ảnh cho ae thị Dâm, 1sdt, 1zalo\n\nhttp://server8.upload69.net/image/9ppJQ\nhttp://server8.upload69.net/image/9pc2I"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngu-hanh-son-ha-my-2184-xinh-sang-quyen-ru-nguc-to-mong-no-phuc-vu-ae.1154612/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - [Ngũ Hành Sơn] HÀ MY - 2184 Xinh, Sang Quyến Rũ. Ngực To, Mông Nở Phục Vụ AE",
  "unixTime" : 1521992727,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/imagec86c79dc8008b11a.png", "http://server8.upload69.net/images/2018/03/25/imageb60ad67baf9ab613.png", "http://server8.upload69.net/images/2018/03/25/imagee02572491206e6d2.png", "http://server8.upload69.net/images/2018/03/25/imaged499d4953c257bcb.png", "http://server8.upload69.net/images/2018/03/25/imagef0f63526b1f1ebfe.png", "http://server8.upload69.net/images/2018/03/25/image6efa86516c616124.png", "http://server8.upload69.net/images/2018/03/25/image64bca5441854add3.png", "http://server8.upload69.net/images/2018/03/25/imaged15ddaae6e17e41f.png", "http://server8.upload69.net/images/2018/03/25/imagee163e4c73be1a058.png", "http://server8.upload69.net/images/2018/03/25/imagec3cd182d2342a0b1.png", "http://server8.upload69.net/images/2018/03/25/image6bbfafd409d5afcb.png", "http://server8.upload69.net/images/2018/03/25/imagee40ab340c37c702f.png", "http://server8.upload69.net/images/2018/03/25/image091435e1038a1ca1.png" ],
  "intro" : "Chào toàn thể các anh em đồng dâm Đà Nẵng trên diễn đàn.\nTết ra có chuyến công tác vào Đà Nẵng mấy hôm, đi công việc thì ít, thời gian rảnh thì nhiều, chim thì vật vã. Alo mấy em toàn là về quê rồi nghi đèn đỏ. Đang lúc chán thì nhớ tới em Hà My trước đã gặp một lần. Alo em thì setup được cuộc hẹn tại một ks ở bên Ngũ Hành Sơn, thấy cũng gần chỗ mình. Mình phi ngày đến lấy p và nằm chờ em .\n\nVề em này thì cảm nhận bên ngoài em không còn teen nhưng em nhìn rất sang, ăn mặc hợp thời trang. Khi check thì nhiệt tình, tình cảm. Mình thấy rất ok, sau 10 phút em tới, vẫn là em một vẻ sang trọng. Và anh em nhập cuộc đầy hưng phấn. Sau cuộc chiến đấu em có ý muốn được phục vụ các anh em lên mình chia sẻ lên đây với anh em ủng hộ em nó\n\nTHÔNG TIN\n\nGai Gọi : HÀ MY\n\nMã Số : 2184\n\nGiá : 300k / Shot\n\nLoại Hàng : Gái Gọi Đà Nẵng\n\nKhu Vực : Nguyễn Văn Thoại - Ngũ Hành Sơn - Đà Nẵng\n\nThời Gian : 30~40 phút. Từ 9h sáng đến 24h đêm. Có qua đêm\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Xinh, Sang, Dáng ngon, mặt khả ái. Ăn mặc đẹp. Nước hoa thơm phức.​\nEo : Khá eo ót, hợp với dáng em. Vừa vặn, chắc chắn.​\nNgực : Khá to, bú mút, nắn bóp thoả mái.​\nBym : Ngon, khít rịt, co bóp tốt. Còn hồng hào, húp lẩu rất phê.​\nMông : To, cong cớn, Doggy phành phạch mà vẫn êm ru.​\nService : Bj, hj đầy đủ. Móc lốp, tevet nếu các checker có nhu cầu.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (Anh em lưu ý vệ sinh sạch sẽ, không mùi bia rượu, thuốc lá...để được em nó phục vụ hết mình).​\n+ Hôn, bú, bóp ngực : Có​\n+ Bj , Hj : Có​\n+ Tevet : Có​\n+ Tắm Chung : Có​\n+ Phục vụ Some : Không​\n+ Chơi Lỗ Nhị, CIA : Không​​\nThái độ : Lễ phép, ngoan ngoãn, chiều khách, hợp tác mọi tư thế chiến đấu với anh em.\n\nKẾT LUẬN : Một em hàng ngon trong tầm giá, một buổi check hài lòng. Chúc các bác buổi check vui vẻ. Mong anh em ủng hộ em nó nhé.\n\nHình Ảnh Thị Dâm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-cang-nghien-vo-phai-lam-sao.1154610/",
  "title" : "PIC - Ngày càng nghiện vợ, phải làm sao?",
  "unixTime" : 1521992409,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/03/25/IMG_0414.png", "https://uphinhnhanh.com/images/2018/03/25/IMG_0415.png", "https://uphinhnhanh.com/images/2018/03/25/IMG_0416.png", "https://uphinhnhanh.com/images/2018/03/25/IMG_0417.png" ],
  "intro" : "Sau lần đầu post bài bị xoá thì bây giờ mới lại rảnh rỗi để ngồi viết bài.\nThật sự là không hiểu sao từ khi sinh em bé xong càng ngày càng thấy body, hàng họ ngon hơn. Ai nói Vợ chồng sống với nhau lâu thì chán chứ vợ chồng mình từ khi quen nhau đến tận bây giờ cũng hơn 4 năm rồi nhưng chưa hề có 1 ngày chán vợ, kể cả lúc bầu bí sinh con cũng không hề có ý định đi gái( chắc tại trong mắt vợ là ngon nhất không đứa nào ngon bằng nên không có hứng) : ))\nNói về vợ mình thì trước khi quen nhau thì đúng như 1 trang giấy trắng, không hề biết gì về tình dục, mình là người đầu tiên mọi thứ phải đào tạo từ con số 0. Đến bây giờ sau 4 năm thì cũng gần đến level master rồi, 1 tuần không quần nhau 6,7 lần là không yên. Đi làm về, đi chơi về hay đi đâu về đến nhà hầu như là mệt nhoài nhưng cứ rảnh ra là quần nhau như 2 con thú.\nNhưng rồi tình dục lâu ngày cũng phải thay đổi chứ không thể cứ mãi như thế, phải thoả mãn vợ theo cách khác nữa.\nVà rồi sau 1 thời gian theo dõi thiendia theo dõi bài viết của các anh chị đi trước thì tự dưng thấy thương vợ đến bây giờ mới chỉ được hưởng có 1 con cu của chồng. Thế là suy nghĩ cho vợ đi some loé lên trong đầu, thuyết phục ỉ ôi mãi vợ cũng đồng ý. Nhưng mà thuyết phục vợ đồng ý khó 1 thì tìm bạn some vừa ý vợ lại khó 10, tìm được rồi thì lại vì nhiều lý do khách quan vẫn chưa đi để thoả mãn vợ được.\nVòng vo mãi mình post mấy tấm hình vợ cho các bác chiêm ngưỡng\nNhân đây tuyển some luôn. Vợ chồng mình ở Vinh, còn trẻ ai muốn đky some thì inbox. Yêu cầu tuổi sinh năm từ 90 trở lên, sạch sẽ và có ngoại hình ổn\n\nĐi làm về là cởi quần nằm khiêu khích\n\nNhìn cặp mông với cái bím này ai mà chịu được @@\n\nXực luôn không cho nó thoát\n\nP/s: ít post bài nên câu cú hơi lủng củng có gì mong ae chỉ giáo\nSorry nếu có gì vi phạm nội quy mong mod nhắc nhở"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-gai-hang-xom.1154592/",
  "title" : "Em gái hàng xóm",
  "unixTime" : 1521989694,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/IMG_20180325_205944e661beb50ad69e6c.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_20180325_20593230f7301f76045577.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_20180325_20591838225332d5883d97.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_20180325_20590208092fcbebfabc35.jpg", "http://server8.upload69.net/images/2018/03/25/IMG_20180325_20583751798cdbe75aedb9.jpg" ],
  "intro" : "Lần đầu thử thể loại này các bác ạ. Chụp mà run muốn đái ra quần"
}, {
  "url" : "http://thiendia.com/diendan/threads/fan-mu.1154590/",
  "title" : "Fan Mu",
  "unixTime" : 1521989430,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/2C57DFC1-CA5D-4A1A-9AD5-6AAA6D28461B08c8ee5aaaebe5d1.jpg", "http://server8.upload69.net/images/2018/03/25/E43DA04F-9634-4A5E-AABE-881B3782F93Dfd3ebbe2d8ba32e3.jpg", "http://server8.upload69.net/images/2018/03/25/8B452D8F-712A-4132-922D-A3B580B2E97659bd34eccd145b2f.jpg", "http://server8.upload69.net/images/2018/03/25/58894B13-BA2A-43C3-9ED1-6CF1172B04E246286db340ec6c58.jpg", "http://server8.upload69.net/images/2018/03/25/AC5F23F5-2FB0-4D5D-B64C-90FA117C19DB3b0ca4f68f37ba95.jpg" ],
  "intro" : "Vk bảo up ảnh e đọc cmt cho nứng hơn để chiều ck. A e cmt nhiệt tình nhé. Hôm trc đăng e k tìm hiểu rõ đăng ít ảnh nên bị xoá. Hôm nay e đăng lại cho a e fan Mu chiêm ngưỡng."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-h-chi-oi-that-tinh-em-ko-chiu-noi.1154581/",
  "title" : "Pleiku - MBTC ...H . chị ơi thật tình em ko chịu nỗi .",
  "unixTime" : 1521986518,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/20180325_194634dc708fb3fa5dd468.jpg", "http://server8.upload69.net/images/2018/03/25/20180325_1946363d5bbc59771db830.jpg", "http://server8.upload69.net/images/2018/03/25/20180325_204733e6fa154daaa122c6.jpg", "http://server8.upload69.net/images/2018/03/25/20180325_204754339a52065ee6b1d5.jpg" ],
  "intro" : "Hello anh em gia lai  . anh em sao rồi có gì vui ko sao ko thấy anh em nói năng làm cho gia lai xum tụ . nay tui có lên 1 MBTC mà có lẽ đây là mbtc ma trai đánh giá là khủng nhât\nxin thưa anh em mb nay t đã check cách đây là đã hơn 6 năm 2 lần check vì tâm lý tôi ko quá 2 lần vì mb có cuộc sông riêng tư mà\n........\nQuên mb cũng tình cờ hồi trc có đi chùa thây mb đúng mà ko có ai chụp ảnh . máu săn nỗi lên liền..\nT. chị đưa em chụp cho nè ( mà đt mình nha . IP 4s hihi)\nC. uhm chụp cho chị vài tấm đi .\nT . ok ....xoạc liên hồi mà ko quên là xin sđt để dể tiếp cận mb\nsao bao ngày cung có hình đem ra chị va cũng có cái goj là nt đt chứ chưa ZALO\nvà cái gi cung có 1 đích đến .....0 note\nvà khi gặp lại cũng tình cờ là gặp trong quán cf . t ngờ ngợ ko dám lại gần nhưng cũng mạnh dạn lại hổi va tình cờ gặp nhau hihi và cái gi cũng có đích của nó\nMBTC này quá dâm tôi ngồi lên bài mà cái chân muốn bũng rũng đầu gối .\nnếu anh em lá men mới chắc rớt ngay Vòng 1 , ae xem rồi sẽ hiểu\n............CHÚC AE SỨC KHỎE NHÉ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ha-3016-teen-girl-cap-vu-dep-tuyet-full-dich-vu-ca-cia.1154577/",
  "title" : "PIC - 300K - Xã Đàn - Ngọc Hà 3016- teen girl- cặp vú đẹp tuyệt- Full dịch vụ cả CIA",
  "unixTime" : 1521985452,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/03/25/IMG_6876c0e152e9e5edc6f5.png", "http://server8.upload69.net/images/2018/03/25/IMG_68776f062e46201f66af.png", "http://server8.upload69.net/images/2018/03/25/IMG_68783b48e39197390ace.png", "http://server8.upload69.net/images/2018/03/25/IMG_6879c0c7f6b63b9b6576.png", "http://server8.upload69.net/images/2018/03/25/IMG_6880d3e6188e3512c742.png", "http://server8.upload69.net/images/2018/03/25/IMG_6881e50ed02ba3e8c3be.png", "http://server8.upload69.net/images/2018/03/25/IMG_6882a1f1c6e27c65bb23.png", "http://server8.upload69.net/images/2018/03/25/IMG_6883ae13f662ca0bebb8.png", "http://server8.upload69.net/images/2018/03/25/IMG_68843d1bc31d7fe836d0.png", "http://server8.upload69.net/images/2018/03/25/IMG_68850f9720e128178037.png", "http://server8.upload69.net/images/2018/03/25/IMG_6886cce301d2f95d6d1a.png" ],
  "intro" : "Gặp em trong những ngày cuối tháng 3,em là một cô bé mới lớn lên thành phố vẫn còn nhiều bỡ ngỡ.Khuôn mặt teen vẫn còn đôi chút lấm tấm mụn rất non tơ.\n\nGiọng nói nhẹ nhàng và ngọt lắm. body dáng người dây, vú đẹp, vun cao, quả vú bánh dày tuỵet vời trời ban. Quả vú và bím của em nó mà mút mát, tavet thì hết chê.Khoản sv cũng khá, mút như mút kem tràng tiền, đánh lưỡi tanh tách.Bím rất co bóp và nhiều nước nên càng dập càng sướng nhé các bác\n\nBác nào gặp em nó thì đừng nên bỏ qua thế chơi đứng nhé...cứ phải gọi là sướng lên tiên luôn..2 tay em nó ôm chặt ghì lấy mình trong sung sướng, môi em quyện lấy môi mình, lưỡi xoắn chặt lấy nhau. 2 tay mình thì không ngừng nhào nặn cặp bưởi căng tròn của em, bên dưới vẫn đang phành...phạch từng nhịp đều đặn mình dập vào mông em nó....rồi em thở càng lúc càng mạnh hơn, những tiếng rên ú ớ...trong sung sướng của em càng làm mình thêm hưng phấn.....Ôi cứ nghĩ lại cảnh đó mà lại cỏng hết cả lên rồi....\n\nGai goi: Ngọc Hà 3016\n\nNăm sinh 1997\n\nLoại hàng: Gai goi ha noi\n\nKhu vực: Xã đàn- Kim Liên mới\n\nGiá: 300k/ 1 lần phọt\n\nPass:lấy số thiendia\n\nTime: 30 – 40p\n\nNN: 100k – 120k/2h\n\nThời gian làm việc : Từ 10h sáng - 1h đêm\n\nThông tin về em:\n\nMặt: Dâm dật, khá có nét, còn chút mụn tuổi teen 6d\n\nvếu : bóp đầy tay, to so với dáng bóp thoải mái 8d\n\nvòng 2: dáng dây, bụng ko có tí mỡ thừa nào 8d\n\nvòng 3: Cong rất mẩy doggy phê, cực tốt 8d\n\nLìn: non choẹt, chả có tí cavat nào, sạch sẽ, khít, co bóp rất tốt, tevet ngon lắm luôn ý 8d\n\nDịch vụ cam kết\n\nHôn : có\nHj,bj : Có\nTevet: Có\n69-96: có\nCia: Có. Yêu cầu các bác nhẹ nhàng lịch sự\n\nKHÔNG CAM KẾT : SOME, LỖ NHỊ\n\ntrình độ secvit: Khá bài bản, nhiệt tình, thần dâm.\n\ntinh thần làm việc: Rất ngoan ngoãn, Không công nghiệp, nhiệt tình, chiều khách"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-some-khu-vuc-dai-bac.1154570/",
  "title" : "Tuyển swing, some khu vực đài bắc",
  "unixTime" : 1521983049,
  "imgUrls" : [ "http://upanhsex.com/images/2018/03/24/PhotoGridLite_1521891382984.md.jpg", "http://upanhsex.com/images/2018/03/25/PhotoGridLite_1521889794423.md.jpg", "http://upanhsex.com/images/2018/03/25/PhotoGridLite_1521982451924.md.jpg[![PhotoGridLite_1521909160303.th.jpg](http://upanhsex.com/images/2018/03/24/PhotoGridLite_1521909160303.th.jpg)](http://upanhsex.com/image/VdbR)http://upanhsex.com/images/2018/03/25/PhotoGridLite_1521982451924.md.jpg" ],
  "intro" : "Vc e 8x đang làm việc ở đài bắc muốn trải nghiệm sw sm tuyển cặp Vc, Nam yêu cầu vui vẻ nhiệt tình. Ai nghiêm túc ib"
} ]