[ {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-massage-yoni-cho-cuc-vang-9-2016-10-2016.1033331/",
  "title" : "SG - TUYỂN MASSAGE YONI CHO CỤC VÀNG (9/2016 - 10/2016)",
  "unixTime" : 1473277503,
  "imgUrls" : [ "http://server7.upload69.net/image/Js1LcR", "http://server7.upload69.net/image/Js1QTL", "http://server7.upload69.net/image/Js1lED" ],
  "intro" : "Tự giới thiệu:\n- Tuổi : 9x\n- Công việc : NVVP\n- Tình trạng quan hệ : couple\n- Tình hình sức khỏe, tiểu sử bệnh tật : botay\n- Một vài điều về bản thân : dân văn phòng, bạn gái mình là tuýp người nghiêm túc, vui vẻ, dễ thương.\n\nYêu cầu: sạch sẽ, biết chìu phụ nữ, và kèm tiêu chí quan trọng là lịch sự tôn trọng nhau và giữ bí mật riêng tư cho nhau.\nMình cần tìm hiểu cà phê trước và có yêu cầu về hình khi pm nhá.\nSẵn tiện mình k rành vụ đăng bài, có ai chỉ giáo luôn nha  Cảm ơn 500 ae\n\nhttp://server7.upload69.net/image/Js1LcR\nhttp://server7.upload69.net/image/Js1QTL\nhttp://server7.upload69.net/image/Js1lED"
}, {
  "url" : "http://thiendia.com/diendan/threads/gia-nhu.1033329/",
  "title" : "PIC - GIÁ NHƯ ....",
  "unixTime" : 1473274235,
  "imgUrls" : [ "https://s16.postimg.org/kps5fce2p/1472610376877_1167.jpg", "https://s16.postimg.org/8p6pem6o1/1472610378061_1169.jpg", "https://s16.postimg.org/7bf2jb7ep/1472610729629_1179.jpg", "https://s16.postimg.org/6aetu6qf5/1472610859629_1181.jpg", "https://s16.postimg.org/ety7rxyrl/1472610862642_1182.jpg", "https://s16.postimg.org/gzsimg281/1472610864571_1183.jpg" ],
  "intro" : "Giá như ngày ấy đừng ấy vậy thì giờ có phải đỡ khổ vì vật\n\nHic hic. Chết mất vì vật vã khi phải gặm nhấm từng đoạn phim.\n\nCác anh/ chị thông cảm cho em nhé. Mê muội quá nên chẳng biết viết gì...\n\nhosting images"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u40-ngxxxx-q-phu-nhuan-body-mum-mim.1033326/",
  "title" : "PIC - MBTC U40, Ngxxxx, Q. Phú nhuận, body mủm mỉm!",
  "unixTime" : 1473270661,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/07/1e1d52.jpg", "http://www.upsieutoc.com/images/2016/09/07/2d3451.jpg", "http://www.upsieutoc.com/images/2016/09/07/4bfba9.jpg", "http://www.upsieutoc.com/images/2016/09/07/5bacfb.jpg", "http://www.upsieutoc.com/images/2016/09/07/60144a.jpg", "http://www.upsieutoc.com/images/2016/09/07/7238d5.jpg", "http://www.upsieutoc.com/images/2016/09/07/87ab87.jpg", "http://www.upsieutoc.com/images/2016/09/07/9a1970.jpg", "http://www.upsieutoc.com/images/2016/09/07/10f647d.jpg", "http://www.upsieutoc.com/images/2016/09/07/11e46a5.jpg", "http://www.upsieutoc.com/images/2016/09/07/124d35d.jpg", "http://www.upsieutoc.com/images/2016/09/07/IMG_3313.jpg", "http://www.upsieutoc.com/images/2016/09/07/IMG_3321.jpg" ],
  "intro" : "Vào 1 buổi trưa hè oi bức, sau khi xong công việc thì tui ghé vào 1 quán sân vườn gần công viên Gia định, vừa ngồi xuống và uống được 1 ngụm trà Ô Long lạnh thì có 1 phụ nử trung niên, vóc dáng dể nhìn nụ cười rât tươi lại gần và hỏi tui mượn cây bút bi, tui liên vui vẻ cho mượn, sau khoảng gần 30 phút thì mang trả lại với nụ cười rât tươi nở trên đôi môi đỏ hồng toát lên vẻ gợi tình ....\nMB: cám ơn anh, xin lổi ko biết nảy giờ em có làm phiền a ko\nTui: oh, không chị ơi, nảy giờ tui củng ko có việc gì cần đến viết\nMB: vây cám ơn anh nhiều nhé\nTui: ko gì chị, chắc chị thỉnh thoảng ghé đây làm việc vào buổi trưa ah\nMB: dạ, củng ít khi anh.....\ntrao đổi thêm vài câu , tui củng ko quên chớp lấy cơ hội xin sô đt mb, kiểm tra thì thấy mb củng có xài mạng xã hội nên liền kết bạn, bước đầu thì chỉ trò chuyện công việc, mb tỏ ra rât nghiêm túc, mổi buổi sáng tui chịu khó nhắn tin đại loại như là : \"Chuc N ngày mới an lành thuân lợi trong cv nhé\" , tục ngữ VN có câu : \" mưa lâu thấm dần \" , chính xác là vậy...lần tiếp theo là hẹn cafe và đích đến cuối cùng củng là KS.\nPs: Mb này thich hơp với PC chịu khó lắng nghe chuyện công việc của MB, biết nói chuyện gây cười, ăn mặc gọn gàng lich sự!!!\ncó vài PIC cho AE chiêm ngưởng:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bn-cau-dien-idol-0not-alo-la-nn-chong-va-cho-a-e.1033324/",
  "title" : "PIC - [BN - Cầu Diễn] Idol 0not. Alo là NN. Chống vã cho a e",
  "unixTime" : 1473270278,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/07/14d2e0.jpg", "http://server7.upload69.net/images/2016/09/07/274741.jpg", "http://server7.upload69.net/images/2016/09/07/33f626.jpg", "http://server7.upload69.net/images/2016/09/07/47edb8.jpg", "http://server7.upload69.net/images/2016/09/07/529fac.jpg", "http://server7.upload69.net/images/2016/09/07/64a0b9.jpg", "http://server7.upload69.net/images/2016/09/07/757315.jpg", "http://server7.upload69.net/images/2016/09/07/8f2d70.jpg", "http://server7.upload69.net/images/2016/09/07/9573e5.jpg", "http://server7.upload69.net/images/2016/09/07/10e50f9.jpg" ],
  "intro" : "Chào toàn thể a e!\n\nHôm nay ngồi buồn, lại mưa gió. Set cái kèo ngủ trưa với rau của BYT. Nghe các bác ca ngợi e này hơn e kia, e kia hơn e này. Tính tò mò nổi lên. LX phi ngay đón rau, đến gặp R mà LX ko dám nhận.\nThất vọng quá, ăn mặc quê mùa, người gầy tong teo. LX đứng im, không manh động, bụng chửi thầm \"ĐM các anh, các anh giết em rồi\" ) .\nR đứng bên kia đường gọi ý ới. LX đứng bên này đường ko giám ngoảnh mặt sang. Chợt nhớ ra 36 kế, kế chuồn là thượng sách. LX lấy hết sức bình tĩnh, nhẹ nhàng quay xe, thế đíu nào hôm nay đi lại quên cmn khẩu trang. Em R nhảy xổ ra chặn đầu xe như 141 đứng chốt bắt thanh niên không mũ. Giật mình phanh gấp, với hệ thống phanh ABS trên con Super Cub đời 1998, LX dừng xe ngay trước mặt R. Mặt cười như Lone được Dis, R nhảy lên sau xe và nhẹ nhàng bảo: \"đi thôi anh\"\n\"Xong CMNR\". LX đành phải nhắm mắt đưa chim mà trong lòng đầy căm phẫn.\n\nKhông có gì nhiều để nói về e rau này. Sau đây là đánh giá sơ bộ của LX:\nMặt: 4đ, nhìn quê quê\nV1: 4đ, nhão\nV2: 4đ, bụng nhão lại có lông bụng\nV3: 4đ, thực sự e ko dám nhìn. Lông lá thì phải gọi là AMAZON. Lông đít dài 5cm )\nSV: BJ, hợp tác nhiều tư thế.\n\nCác bác cứ đăt gạch, đừng IB e nhé.\nCó ảnh cho a e chiêm ngưỡng."
}, {
  "url" : "http://thiendia.com/diendan/threads/th-long-bien-than-dam-0not.1033315/",
  "title" : "PIC - [Th - Long Biên] - Thần dâm 0not",
  "unixTime" : 1473267489,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/07/1cded0.jpg", "http://server7.upload69.net/images/2016/09/07/138ce6.jpg", "http://server7.upload69.net/images/2016/09/07/29a6ed.jpg" ],
  "intro" : "Chào anh em đồng râm!\n\nQua sự giới thiệu của các bác Bộ Y Tế, biết BỆNH NHÂN (BN) là một thần dâm hiếm có, mắc phải căn bệnh quái ác. Biểu hiện thèm chim mãn tính và ngứa bướm bẩm sinh.\nSau khi họp bàn kỹ càng, thống nhất quan điểm, với số phiếu tín nhiệm lên tới 100%, bác Superfac Bộ trưởng bộ Y Tế đã giao cho LX trọng trách nặng nề: Tận tay khám và phẫu thuật cho BN.\nSau khi nhận lệnh, không mất quá lâu để LX có một cuộc hẹn lãng mạn bên nhau. Sau khi hỏi han triệu chứng, uống thuốc kích thích vị cồn 30 độ. Ngay lập tức, BN lại có biểu hiện lạ thường, dắt tay LX vào nhà vệ sinh, đóng cửa, tụt quần và đi tè một cách sảng khoái. Trước sự ngỡ ngàng của LX, không để cho LX kịp suy nghĩ, BN nắm lấy tay LX dí thẳng vào mông và tiếp tục yêu cầu LX phục vụ bằng những lời nói gợi đòn: \"cởi cáo cho em đi, kéo quần cho em, hôn ngực em đi, sờ mông em đi...\"\nLại gặp cơn mưa ngang qua, biết thời cơ đã chín muồi, không thể đợi quá lâu. LX đưa BN lên phòng mổ HOTEL và tiến hành phẫu thuật.\nTheo nhận định sơ bộ của LX:\nMặt: 5đ. Nhưng nhìn dâm vl. Nhất là cái lưỡi ma thuật, nhìn qua đã biết năng khướu kèn sáo\nSkin: trắng trẻo. mịn màng (buổi tối nên có thể ko rõ)\nV1: 7đ. To, chắc tay.\nV2: 5đ. bánh mỳ,\nV3: 7đ. mông đẹp\nSò: nước nôi nhoe nhoét, co thắt nhịp nhàng, lông lá vừa vặn.\nLoa: rên la các loại nhạc, \"yeah, yep, a ơi hiếp e đi, a ơi e phê, a ơi bướm e tê,...\" )\nSV: kèn sáo chuyên nghiệp, phục vụ nhiệt tình, nhiều trò cho a e khám phá.\n\nXin lỗi a e về khoản ảnh ọt. Em không chụp được, có tý ảnh sau lưng cho a e \"mắt nhắm, tay xóc, óc tưởng tượng\".\n\n*A E chú ý: đây là hàng của bác Superfac, mọi thông tin chi tiết xin liên hệ bác Superfac. Đừng IB e, mất công e xóa.\nHơn nữa, một số a e có hiện tượng đâm chém, khoe khoang làm ở Truyền hình, Báo đài các kiểu, lấy ảnh trên diễn đàn, dọa dẫm rau khi không ăn được. Khi nói chuyện thì thô lỗ, không ăn được thì quay ra chửi, có bác còn đưa rau đi không chịu đưa rau về. Đáng buồn..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-yeu-lau-lau-moi-chic-cua-em-d.1033313/",
  "title" : "PIC - Gấu yêu lâu lâu mới chịc của em :D",
  "unixTime" : 1473267080,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/07/12c73b.png", "http://server7.upload69.net/images/2016/09/07/237737.png", "http://server7.upload69.net/images/2016/09/07/3217f2.png", "http://server7.upload69.net/images/2016/09/07/4ae958.png", "http://server7.upload69.net/images/2016/09/07/5b1cb7.png", "http://server7.upload69.net/images/2016/09/07/6260bd.png" ],
  "intro" : "Chào các anh em thiên địa hội.\nMình mới tham gia diễn đàn được 1 thời gian nhưng chỉ dành thời gian đi dòm ngó VỢ NGƯỜI TA, nhiều khi thấy chạnh lòng lắm.\nTuần trước nhân cơ hội, CHỊT nhau với gấu có đề nghị gấu chụp mí cái với cái chip e mới mua tặng gấu  thấy được được muốn share cùng anh em.\nĐầu tiên chụp ảnh gấu còn hơi ngại ngại  che chắn kinh lắm.\n\nCác bác thấy body của Gấu em thế nào???\n\nSau đây là quả mông, điểm mạnh nhất của gấu em các bác ạ  Mông khá là đẹp hí vừa tay em. Mỗi lần em xoa xoa, là gấu chảy hết nước luôn ý  Gấu cũng thích nằm úp, chổng mông để em massage ạ  Hí hí\n\nCòn đây là cái Býn, mà lần nào em cũng cho gấu xưng húp lên mới thôi  Hi có tí cavat các bác đừng nói lời cay đắng nhé! Khổ thằng người yêu mút suốt cả năm nay rồi, nhớ có hôm gấu mặc váy đi làm, e vạch lên mút luôn  Bým gấu từ hồi e động vào gấu còn run run, giờ thì đỡ nhiều rồi\n\nCái bác like cho thằng em mau lớn nhé! Hứa sẽ có nhiều hình ảnh hơn để 1 số bác có nhu cầu quay chân quay tay ạ  Bým gấu em khít lắm luôn"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-hang-dang-tron-nick-be-heo-teen-cua-pac-kinghunter.1033295/",
  "title" : "PIC - [RP] Em hàng dáng tròn nick \"Bé Heo Teen\" của pác Kinghunter",
  "unixTime" : 1473263679,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/07/20160830_043644778_iOSaddtext01c30.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_043708054_iOSaddtext03a43.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_043742047_iOSaddtextd5514.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_043754739_iOSaddtext68bef.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_043803258_iOSaddtexte87bd.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_043857266_iOSaddtexta86c4.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_044159330_iOSaddtext1e347.jpg", "http://server7.upload69.net/images/2016/09/07/20160830_044204249_iOSaddtext07f83.jpg" ],
  "intro" : "Lần đầu đăng report do cũng lần đầu xin được chụp hình. Xin trả report cho pác Kinghunter cho e hàng rất lịch sự và tình cảm khu vực TDM, Bình Dương.\n\nLấy phòng sát phòng trọ của e ý, chờ 20 phút e ghé qua. E mới tắm xong nên k đi tắm mà lên giường ôm mình chút xíu cho tình cảm (trong khi mình nu-de cmnr ) )\n\nXong thì mần việc thôi.\n\nGiá: 400k/shot (hoặc giờ, tại mình không làm shot 2)\n\nP.S: bản quyền Kinghunter khu vực Bình Dương."
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-toi-sung-suong.1033293/",
  "title" : "PIC - Buổi tối sung sướng!",
  "unixTime" : 1473262729,
  "imgUrls" : [ "http://s1.upanh123.com/2016/09/07/imagee652c.png", "http://s1.upanh123.com/2016/09/07/image70ee0.png" ],
  "intro" : "Trước hết mình muốn cảm ơn bác kingboy đã share!!! Nhờ bác mà mình có vài hình để quay tay(giỡn thôi chứ mình có gấu mà)\nHy vọng ae xem cho e cái like ạ!!!\n\nP/s: e k biết e có làm sai gì k, mà 2 topic trước e bị mod khoá??? Có sai gì mong mod báo e cái ạ!!! Thank mod và ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-lai-trong-nkmm.1033291/",
  "title" : "Up lại trong NKMM",
  "unixTime" : 1473261200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/07/image1392d.png", "http://server7.upload69.net/images/2016/09/07/image9f9a2.png", "http://server7.upload69.net/images/2016/09/07/image3ccd8.png", "http://server7.upload69.net/images/2016/09/07/imagea5105.png", "http://server7.upload69.net/images/2016/09/07/image6edc9.png", "http://server7.upload69.net/images/2016/09/07/image761d5.jpg", "http://server7.upload69.net/images/2016/09/07/imagefd851.jpg" ],
  "intro" : "em phạm nộin quy trong NKMM lần đầu post có sai sót nhờ mod nhắc nhở nha. Vợ em rất thick đọc comment dâm đãng của các anh."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-doi-swing-soft-tai-ha-noi.1033283/",
  "title" : "Tìm cặp đôi swing soft tại Hà nội",
  "unixTime" : 1473258924,
  "imgUrls" : [ "http://i1255.photobucket.com/albums/hh640/ciaozay/Mobile%20Uploads/image_zpsqlcyvhnv.jpeg", "http://i1255.photobucket.com/albums/hh640/ciaozay/Mobile%20Uploads/image_zpsngtfxzaf.jpeg", "http://i1255.photobucket.com/albums/hh640/ciaozay/Mobile%20Uploads/image_zpsxzqtnd2w.jpeg" ],
  "intro" : "Chào các bác ^^~..E theo dõi diễn đàn đã lâu nhưng đây lần đầu e viết bài mong muốn tìm cặp đôi có chung sở thích some swing và tiến đến lâu dài\nCặp đôi của e nam 89-nữ 96 gấu nhà e chưa đồng ý swing chỉ mới đồng ý swing soft nên có bác nào muốn swing soft cùng với đôi e thì liên lạc ạ..sau lần này nếu thành công thì sẽ tổ chức swing..Tks kiu các bác đã quan [/URL][/IMG] [/URL][/IMG]"
} ]