[{"url":"http://thiendia.com/diendan/threads/lan-san-chan-rau-t-q10-body-tuyet-hao-don-2-9.1032367/","title":"PIC - lấn sân chăn rau T (q10) body tuyệt hảo đón 2-9","unixTime":1472882009,"imgUrls":["http://server7.upload69.net/images/2016/09/03/sketch-14728811413263d98d.png","http://server7.upload69.net/images/2016/09/03/sketch-14728811446840e1e8.png","http://server7.upload69.net/images/2016/09/03/sketch-147288114766650333.png"],"intro":"2_9 e cũng sắp xếp dc vài kèo ăn lễ, pháo bông này nọ\nE này cũng vòng vòng xung quanh set dc cái kèo chơi lễ, lễ thì tâm lí số đông ae muốn ăn nhâu xong chịch, tâm lí chi em cũng rần rần mun đi đây đó cho có với mọi người, nói thật, đi khói bụi kẹt xe bỏ mẹ, ăn nhậu ks chặt chém vãi ra, nhug lâu lâu có mùa giao phối thì chơi đại\nE này chụp lén. Nhung body bao ngon, o gt nhiều sợ đâm\nP. S mih chuyên về mb. Ai bên box mb chắc biết mìh\nNói thẳng nb nào vào xin mìh o cần coi. Xóa liền, mih ko cần hậu tạ la 2,xin trao đổi trc share sau thu 3,thu 4 chỉ quăng trc, đã có rp, chứ đừng quang rau hay mb ảo\nCám on all"},{"url":"http://thiendia.com/diendan/threads/3-khuon-mat-chau-a.1032366/","title":"3 khuôn mặt châu Á","unixTime":1472881738,"imgUrls":["http://img63.imagetwist.com/th/12742/d72wi4zh1ubi.jpg","http://img63.imagetwist.com/th/12742/v50l3rya46hl.jpg","http://img63.imagetwist.com/th/12742/wm6zqqtm5iv6.jpg","http://img63.imagetwist.com/th/12742/7u4edodo5fk6.jpg","http://img63.imagetwist.com/th/12742/xzpcyau5b2a4.jpg","http://img63.imagetwist.com/th/12742/mxnnomsoann3.jpg","http://img63.imagetwist.com/th/12742/dwe8md8e8xyv.jpg","http://img63.imagetwist.com/th/12742/yisbj3nr38fk.jpg","http://img63.imagetwist.com/th/12742/9luyv2tr5keu.jpg","http://img112.imagetwist.com/th/12742/eorivkzhsnan.jpg","http://img112.imagetwist.com/th/12742/hkplrp3uavcy.jpg","http://img112.imagetwist.com/th/12742/ggbbyu1ne3w9.jpg"],"intro":""},{"url":"http://thiendia.com/diendan/threads/yen-my-dinh-rau-comeback-loc-bat-tan-huong.1032358/","title":"PIC - (Yến-Mỹ Đình) Rau comeback lộc bất tận hưởng","unixTime":1472880042,"imgUrls":["http://server7.upload69.net/images/2016/09/03/14184388_1188485007879158_1660494164876705445_n5f38c.jpg","http://server7.upload69.net/images/2016/09/03/14192083_1188485021212490_5993690729998402170_n2b933.jpg","http://server7.upload69.net/images/2016/09/03/14199227_1188485027879156_1902328431600543237_nd0546.jpg","http://server7.upload69.net/images/2016/09/03/14199334_1188485047879154_8835334867952401727_n8b69c.jpg","http://server7.upload69.net/images/2016/09/03/14203134_1188484984545827_6098784733229101278_n94b57.jpg","http://server7.upload69.net/images/2016/09/03/14224707_1188484997879159_958414867697385289_ndc82f.jpg"],"intro":"Chào bà con, mấy hôm nghỉ lễ chán quá, hẹn em nào cũng xịt đang ngồi chơi điện tử thì em yến pm rủ đi chơi ) em này thì chắc anh em trên diễn đàn ăn nhiều rồi mà mình chưa ăn được do lệch múi giờ quá nên cũng hứng đi check thử xem và rồi cũng không thất vọng lắm so với 0 node ahihi =))\nFace: 4 đ mặt hơi xấu, quê, u96 thấy em nó bảo vậy\nv1 : 5 đ\nv2: 5 đ\nv3: 7 đ doggy sướng, mông lồng bàn,\n\\./ nhiều nước, lông gọn gàng\nsv full ) được 1 shot cia tê hết cả người\nNhận gl và share với các đồng dâm ở hoàng mai, thanh xuân, ngã tư sở và các vùng lân cận, xa quá em không đi được đâu ).Hết"},{"url":"http://thiendia.com/diendan/threads/chi-dep-di-cafe.1032349/","title":"Chị đẹp đi cafe :)","unixTime":1472878232,"imgUrls":["https://s6.postimg.io/7e9uyr5u9/Screenshot_2016_08_03_17_38_05_547.jpg","https://s6.postimg.io/mbibzrj2p/Screenshot_2016_08_03_17_38_09_547.jpg","https://s6.postimg.io/jitpth841/Screenshot_2016_08_03_17_38_59_684.jpg","https://s6.postimg.io/3luxwrfpt/Screenshot_2016_08_03_17_44_24_360.jpg","https://s6.postimg.io/rqvneh00h/Screenshot_2016_08_03_17_44_29_191.jpg","https://s6.postimg.io/ikdcr6us1/Screenshot_2016_08_03_17_45_51_683.jpg","https://s6.postimg.io/svppjumhd/Screenshot_2016_08_03_17_47_01_98.jpg"],"intro":""},{"url":"http://thiendia.com/diendan/threads/tpqn-mbtc-u3x-le-loc-gi-chan-qua-ahihi.1032342/","title":"Quảng Ngãi - TPQN - MBTC U3x - Lễ lộc gì chán quá Ahihi","unixTime":1472876609,"imgUrls":["http://server7.upload69.net/images/2016/09/03/IMG_20160903_110355_147287560025944044.jpg","http://server7.upload69.net/images/2016/09/03/IMG_20160903_110353_1472875566997eea17.jpg","http://server7.upload69.net/images/2016/09/03/IMG_20160903_110353_14728755669974519d.jpg","http://server7.upload69.net/images/2016/09/03/IMG_20160903_110358_1472875533584f31e6.jpg"],"intro":")) Nay là 3-9 rồi , cũng hết lễ rồi mà lọ mọ lên chơi ,chúc muộn toàn thể ae .Hậu lễ ngon chym nhé .^^! Tình hình là thế này, Lễ lộc chưa có kèo , đang loay hoay góp kèo ,thì mb inbox :\nMb : Đang làm gì đó ku ???\nGa: đang nằm phơi chym nè @@\nMb : lễ lộc ko đi chơi đâu à??\nGa : vâng , mới đi cf về ,đang tìm chỗ núp nắng nè . E đang ở đâu đó??\nMb : e đang ...xxxx...nắng quá..\nGa : vay ha , thế lát a qa chở đi núp nắng nha\nMb: đợi e lát ...( chắc đi tắm rửa, nước bông nước hoa gì đây ) hehe\nGa: ok! Khi nào xong a qua rước ..\nVậy là cũng được 2 nhát rồi tiễn mb về sân bay )) ..\nService : nhỏ con ,vếu bự , bím ngọt ko cavat .thơm phức . (dâm thì đến nỗi phi ngựa e rách cả cái bao )) ) đến phát hờn luôn mà .. nước lũ lênh láng . mb ra cũng 4 -5 lần ,phải nói là như thác lũ .\nThôi zậy là 2-9 zui rồi .Giờ cho a e hưởng soái  hehe .1 zalo -1 tel .inbox tín dụng cho e mau lớn nhé .\nVài hình thị dâm nha ae"},{"url":"http://thiendia.com/diendan/threads/em-rau-p-sieu-v3-bthanh.1032338/","title":"PIC - Em rau P siêu v3 BThạnh","unixTime":1472874833,"imgUrls":["http://www.upsieutoc.com/images/2016/09/03/emrau.png"],"intro":"Tình cờ lang thang trên mạng mua đồ cho gấu thì thấy em này bán hàng cũng xinh. Vào cũng làm quen mua đồ, rồi cũng xin số về 2 tuần sau cũng zk ck rùi cái gì đến cũng đến\nNốt 1: dẫn em đi cafe nói chuyện mây gió rồi về\nNốt 2: dẫn em đi xem phim, ăn khuya rồi ks thẳng tiến.\nEm này hơi khó chụp hình, đt cùi chỉ đc 1 pic về v3 của em ấy\n\nVề phần đánh giá:\nFace: có nét xinh, dâm\nV1: 4 đ hơi nhỏ\nV2: săn chắc, ôm thích\nV3: ngon, chắc nụi, bao doggy\nV4: hồng, cực bót (vì em quan hệ ít)\nSer: cũng hj, bj nhưng em chưa có nhiều kinh nghiệm"},{"url":"http://thiendia.com/diendan/threads/rau-0-not-quan-10-hang-chong-doi-cho-cac-fa.1032320/","title":"Rau 0 nột quận 10 hàng chống đói cho các FA","unixTime":1472873884,"imgUrls":["http://server7.upload69.net/image/JmOG9U"],"intro":"Chào các anh em , đây là lần đầu mình viết reports nên có gì sai sót mong anh em bỏ quá. Ngày lễ 2/9 đang không biết ra làm gì lên móc smart phone thần thánh ra dò quay đấy gặp đúng em nó.Chở em nó đi chơi lòng vòng một mà trời thì nắng chang chang thế này thì đi đâu hả em .thế là chạy ngay vào hotel mà 2 shot tê tái .Em nó thì dâm lắm nhưng kĩ thuật còn kém nên nhờ các bác chỉ bảo thêm.\nMong được giao lưu với các cao nhân có rau 0 nốt trờ lên .sẽ có chỉ dẫn để các bác đắc đạo :\ncó tấm hình cho anh em thị dâm:"},{"url":"http://thiendia.com/diendan/threads/phot-lon-lo-clip-sex-nu-sinh-hai-phong-bi-jun0hpt-phich.1032311/","title":"PIC - PHỐT LỚN - LỘ CLIP SEX NỮ SINH HẢI PHÒNG BỊ JUN0HPT PHỊCH =))","unixTime":1472873360,"imgUrls":["http://server7.upload69.net/images/2016/09/03/14215523_1120427348069745_894820370_o9fbcd.jpg","http://server7.upload69.net/images/2016/09/03/14233327_1120427344736412_1113780007_ob6463.jpg","http://server7.upload69.net/images/2016/09/03/14233730_1120427298069750_1048414315_of22bc.jpg","http://server7.upload69.net/images/2016/09/03/14191285_1120427328069747_1614876855_o9b819.jpg"],"intro":"=)) Đùa ae thôi CLip thì cũng có đây anh em nào xem nao off tôi cho xem trực tiếp tôi thủ dâm dc nhiều clip nện rau lắm =)) Chứ làm clip lâu bỏ mịa thời gian đâu mà làm Rp bình thường thôi!\n\nAe chịu khó đọc tí nhá! hahhaa\n\nNhằm khuấy đảo thế giới ảo, xới lật thế giới thật nên nay Jun0 tranh thủ thủ thỉ thỏ thẻ với anh em vài lời cùng các đồng ZÂM =)) SAu bao năm chinh chiến giành giật đấu đá tranh giành rau cỏ MB tôi chợt rút ra các kinh nghiệm muốn nện được gái phải lưu ý các điều sau:\n\n- Phải chịu khó la liếm làm quen, thả thính các kiểu bởi vì rõ con mẹ nó ràng là giờ đéo mấy con mà nó chủ động la liếm mình rồi! TRừ khi mình đẹp trai hát hay múa giỏi hay nhiều tiền =)) Còn lại ko thì phải tự thân vận động la liếm làm quen tán tỉnh các thứ thì mới có rau cỏ gái mú Mb mà chơi! Ko lẽ đéo đâu tự nhiên nó vác lol cho chơi đâu các ông ạ! Nếu có thì chắc là ông bị chén rồi! Vì nó là mem LX này hoặc ở Hội Chăn Chuối =))\n\n-Không có ai sinh ra là đã giỏi tán gái cả, ko có thằng nào tự nhiên mà nó đỉnhh trong vấn đề gái mú cả! Tán gái nó là 1 môn nghệ thuật, không khác j các ông làm ăn kinh doanh vậy phải có thất bại mới rút dc nhiều kinh nghiệm! ông nản ông chán là ông chấp nhận thất bại... ông thua ngta đơn giản vậy thôi! Thay vì nó giỏi nó buông vài lời là có gái mú ấp rồi nện còn ông thì phải quay tay hoặc bấn lên gọi phò =)))) Thất bại là mẹ của thành công... cứ ngã đi lại đứng dậy chai lì mặt k ngại làm quen hỏi chuyện nc thân thiết rồi đi chơi kiểu lol j chẳng phịch dc! Thậm trí ngta thích mình rồi nó còn nện ngược lại mình ấy!\n\n- Chuyện nện nhau bây giờ nó như chuyện cơm bữa như mời nhau côc trà cốc nước vậy! Thế nên quan điểm về sex phải thoáng phải vô tư!có những em vẫn nện tôi và cả người yêu nó đồng hành thế nên là các bạn đừng ngại ngần hay cảm thấy áy náy! Yêu là yêu nện là nện nên tình dục ko đánh đồng đến lương tâm con mịa j cả! Những em tôi nện tôi đều k phải tán kiểu yêu mà đều\nhướng chúng nó nghĩ theo kiểu là chúng ta nện nhau chứ chưa yêu hoặc ko yêu! Thế thì k phải hận thù hờn trách hay ghét nhau!\n\n1 cô gái với người này là gấu, với người khác lại là rau hoặc lại vợ cái qan trọng quan điểm của mình coi người ta là cái j thì ngta sẽ là cái đó! Đến bản thân tôi bây giờ còn k dám khẳng định là ny tôi đã từng là rau của thằng nào hay chưa các ông ạ! Buồn cười lắm!\n\n- Làm quen 1 em thì đừng hỏi mấy câu nhạt toẹt kiểu như hi em, em o dau, em bao tuoi, em tengi =)) Thay vào đó hay xem nó đăng ảnh j? nó đang nghe bài hát j? rồi hát theo câu hát hoặc comment chỗ nó đang muốn đến có những j đẹp... Hãy tiếp cận ngta ở những cái ngta thích và bình dị nhất chứ đừng vồ vập kiểu nhàm chán kia =))) Ko hiệu quả đâu!\n\n- Rủ đc đi chơi rồi nc vô tư rồi muốn nện được nhanh thì phải thăm dò độ dâm nửa đùa nửa thật... rồi có đôi khi hơi vờ động chạm vào tay hoặc đùi hoặc những chỗ nhạy cảm.... càng bạo càng nhanh thành công =))\n\nLâu ko some ko swing rồi anh em nào có kèo bắt kèo với tôi cais nhỉ? =))) TRên đây là vài chia sẻ chân thành từ những kinh nghiệm quý báu của Jun0 tôi ) Hôm rồi có thằng ml quen ngoài xã hội nó dám thách mình tán con bồ xinh đẹp của nó =)) Đmn thách nhà giàu húp xì dầu tôi tán rủ hẳn đến nhà chỉ việc nằm nhà và quật ) Con lợn ấy mà nó biết tôi chén bồ nó nó cay lắm ấy!\n\nKhông dài dòng nữa nay hứng thú ngày thằng bạn xóm nó lấy vợ để lại mảnh thân già ế ẩm héo mòn nên chia sẻ cho ae vài em rau dâm chịch chơi chơi =))\n\nNhững dòng comment khen chê của các bạn là động lực cho mình ở bài viết tiếp theo! Vài e rau ae nhờ check mà còn chưa có time check hộ cơ!\n\n1. em rau An Đồng 98 1 nốt\n2. Em rau đú Lũng 97. 1 nốt\n3.Em rau Some 98.... 1 nốt"},{"url":"http://thiendia.com/diendan/threads/x-98-gai-pho-co-hn-goc-eo-biet-phai-the-k-hay-em-noi-chan-nong-dan-nen-phong-bat-the-p.1032280/","title":"X-98 gái phố cổ- Hn gốc éo biết phải thế k hay em nói chăn nông dân nên phông bạt thế :P","unixTime":1472871834,"imgUrls":["http://server7.upload69.net/images/2016/09/02/616e5582-f168-43f5-b45e-5f5a718bbb831defcd20be.jpg","http://server7.upload69.net/images/2016/09/02/IMG_1969cf7ed0ee06.jpg","http://server7.upload69.net/images/2016/09/02/IMG_176975bdceeaf0.jpg"],"intro":"\"..Chả là bài đăng trước e đăng sai hướng dẫn đăng bài nên mod khoá bài e xin phép được đăng lại bài này để vs mong muốn mở rộng giao lưu cùng với các ae hoạt động tích cực trên diễn đàn thực ra cũng ngại viết lại thật đấy kiểu nó cũng mất cảm hứng viết đi nhiều nhưng thôi ngồi set kèo cuối tuẩn cũng rảnh dỗi ngồi đăng lại cho ae chưa đọc cùng thị dâm e nó phát\n\"e gái 18 mùa trăng có lẻ\"- xanh non mơn mởn như bông hoa ngoài kia tràn đầy nhựa sống ahiiii\nThông số nhé ae:\nV1: 6đ nhỏ nhỏ vì e còn bé mà :v chứ rồi thì kiểu nào quýt chả lớn thành cam,bưởi,... mướp V2: 6đ\nV3: 6đ cũng ra gì phết đấy!\nsec vit: còn chưa biết gì phải đào tạo lại từ đầu ae ạ  nhưng được cái ngoan và nghe lời...\""},{"url":"http://thiendia.com/diendan/threads/mong-mod-xoa-bai-e-chup-doc-bac-co.1032276/","title":"mong mod xóa bài e chúp dốc bác cổ","unixTime":1472871717,"imgUrls":["http://imageshack.com/a/img923/9325/jiuU8g.jpg"],"intro":"e bị 1 thanh niên đâm nên mong mod xóa gấp xóa hết mọi thứ ạ"}]