[ {
  "url" : "http://thiendia.com/diendan/threads/gap-lai-chi-hoa-binh-chanh-van-da-nhu-xua.1156995/",
  "title" : "PIC - 300K - Ngon - Bình Chánh - Gặp lại chị Hoa Bình Chánh - Vẫn đã như xưa",
  "unixTime" : 1522756975,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/03/IMG_1522743497128_1522750493071e3f3ee505799a328.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_1522743497634_1522750493273d10d4bc39533c0fd.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_1522743496778_1522750492927b97b555b04803abd.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_1522743495780_1522750492664d348da437b50bc47.jpg" ],
  "intro" : "Thân chào tất cả các anh em. Chị mình cũng đã gặp một lần hồi trước tết nguyên đán rồi, cũng đã viết bài và share cho nhiều anh em trải nghiệm. Hôm cuối tuần mình mới gặp lại chị, về cũng viết một bài cảm nhận để anh em xem cho vui. Lúc xong nằm nghỉ mệt nghe chị tâm sự vài điều nên mình có đôi lời chia sẻ với vài anh em đồng dâm.\n\nQuay lại trọng tâm trước nhé. Cuối tuần rồi đi đám cưới, vừa rượu nhập tâm và nhìn các em mơn mởn không chịu nổi nên alo xem chị rảnh ko thế là Bình Chánh thẳng tiến. Vào cuộc thì cũng như mọi người, cũng như lần trước. Văn mình không giỏi nên các anh em xem hình nhé!\n\nĐÔI LỜI ĐẾN CÁC ANH EM:  Lúc mình nằm nghỉ mệt để làm cái nữa thì cũng nghe chị tâm sự là có vài anh em có sdt chị rồi nhắn tin hỏi có cho chịch free ko. Chị kể hôm trước gặp một anh ngáo đá ghé chơi mà cu xìu, sốc cách mấy cũng ko cương lên nổi thì làm sao mà làm ăn gì được nên chị đành thôi. Vậy mà lên diễn đàn viết bình luận nói thái độ công nghiệp, chê mền mùng bẩn, cho chơi không bao để lây sida này nọ lọ chai.\nThật lòng mà nói thì đây là lời nói một phía của chị nên mình không khẳng định là đúng 100%, nên mình chỉ đăng lên như dạng tâm sự với các anh em. Vì mình cũng gặp được chị vài lần, chị hiền, nhiệt tình, không hối thúc. Mình ko quảng cáo giúp gì cả. Anh em nào từng được mình cho sdt đi về rồi thì biết sự thật có đúng vậy ko? Thành ra những anh em nào mà không đi hay có đi ủng hộ cũng nhẹ nhàng lịch sự xíu, chứ đừng chơi kiểu phá người ta. Dân chơi mà có 300k mà cũng tiếc đòi chơi free (cái này mình xác định có vì chị cho mình xem tin nhắn). 300k ăn nhậu một chầu cũng hết. Anh em ăn chơi cũng có văn hóa xíu.\n\nBài viết cũng đã dài. Mình xin kết thúc tại đây. Chúc mọi người buổi tối vui vẻ. Như mọi khi, ai cần cứ nhắn tin mình."
}, {
  "url" : "http://thiendia.com/diendan/threads/xa-em-ky-niem-so-gan-em-lau-anh-se-nghien.1156990/",
  "title" : "PIC - Xa em kỹ niệm- sợ gần em lâu anh sẽ nghiện",
  "unixTime" : 1522752926,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/03/IMG_1203e85b58b378a6f80e.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_12048cc226daffe236a9.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_12051664f2e41c20f737.jpg", "http://server8.upload69.net/images/2018/04/03/IMG_1206bcfaf0434ed717af.jpg" ],
  "intro" : "Tình cờ quen em tại 1 quán cf trên đường PXL. Thấy em dễ thương cũng bạo dạn mặt dầy qua xin sdt em và dc em niềm nở cho.\nÔng bà ta nói đầu xuôi đuôi lọt quả không sai ae à. Về add zalo nt em nó dc khoảng 1 tuần thì sét dc kèo cafe bờ sông thanh đa\nVào đó thì cũng ngồi tâm sự. Em bảo em ko còn niềm tin vào đàn ông vì bồ trước lăng nhăng, mình nói thẳng em 1 câu:\" đừng đánh đồng tất cả đàn ông, vì không phải ai cũng như thằng bồ cũ em đâu\". Em cúi mặt khẽ buồn, mình nhẹ nhàng kéo đầu em vào vai rồi ôm e vào lòng, thấy em không phản ứng mình kéo mặt e lên hôn môi luôn. E có đẩy ra yếu ớt. Nhưng lưỡi vẫn đá ))\nRồi tay bắt đầu hành động. Hôn dc môi là lôi dc quần mà. Mà thôi dài dòng quá ko hay. Cuối cùng điểm đến cũng là điểm cúng cuồi.\n1 đêm 3 sọt tê tái cùng em\nDáng thì chỉ có thể nói là trên cả tuyệt vời. Skill em điêu luyện như Ngọc Trinh\nĐặc biệt là âm thanh rên của em như xé lòng xé gan ))\nThôi thì cũng chán chê rồi. Muốn tìm một món ăn mới. Ae có nhã ý giao lưu thì cứ inbox thẳng. Có duyên e sẽ share\nTrẻ trâu biến hộ nha. Đừng để a chửi khẩu nghiệp lắm"
}, {
  "url" : "http://thiendia.com/diendan/threads/nuot-cuc-tuc-vao-nguoi-voi-thu-do-vang-vu-huu-thanh-xuan.1156989/",
  "title" : "Khách Sạn - Nuốt cục tức vao người với thủ đô vàng vũ hữu thanh xuân.",
  "unixTime" : 1522750951,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg" ],
  "intro" : "Đã từng nhiều lần vào thủ đô vàng các cơ sở , nhưng hôm nay cảm thấy cực bực mình với cơ sở ở Vũ Hữu Thanh Xuân . Vì sao ???\n--- Tối hôm qua mình có ghé qua thủ đô vàng cơ sở vũ hữu. Lúc nhận phòng, tuy biết giá rồi nhưng mình vẫn hỏi lại là phòng bao nhiêu em và được nghỉ đến mấy giờ thì cậu nhân viên lễ tân niềm nở trả lời là 150k và nghỉ đến trước 12h trưa anh à. Mình ôke và có nhắc khéo là em có chắc k ???... Cậu nhân viên cười rồi nói chắc chắn anh à.\n=== Chuyện chẳng có gì xảy ra nếu sáng hôm sau mình 11h mình trả phòng.\nmình: em ơi cho anh thanh toán. ??\nlễ tân: của anh hết 200k tiền phòng\nmình: mặt ngơ ???... em ơi hôm qua anh có hỏi thì bảo nghỉ đến trước 12h trưa mà hết 150k thôi mà...\nlễ tân: vâng...nhưng h là ca của em... thằng đó k biết giá. của anh hết 200k .\nmình: nhưng quá giờ cũng k đến 200k em à.??? với lại hôm qua anh có hỏi kĩ rồi sao h lại thế hả em. ???\nlễ tân: cơ sở này nó thế anh à. của anh hết 200k. Anh trả đi ??? . ( CHuyển sang thái độ khác )\nTránh phiền phức nên mình cũng trả cho qua chuyện. Đây cũng k phải lần đầu ở đây dính phốt rồi. Bác thudovanghotel68 cho em xin 1 lời giải thích ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/sung-suong-tot-cung-shot-2.1156988/",
  "title" : "Sung sướng tột cùng - shot 2",
  "unixTime" : 1522750903,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/02/fullsizeoutput_dc6a2b8b3e5c3846b3.jpg", "http://server8.upload69.net/images/2018/04/03/33894551561_5c37cf6006_o986c3c6f3f62cd42.jpg" ],
  "intro" : "Shot 1: http://thiendia.com/diendan/threads/sung-suong-tot-cung.1156908/\n\nSau bao ngày xa cách vì cảm xúc dồn nén dâng trào mà mình ko thể kìm nén được lâu nên out nhanh hơn bình thường. Sau khi ra xong rồi vẫn cảm thấy chưa thoả mãn, hình như vk mình cũng vậy. Thế là 2 vk ck lại lao vào nhau làm shot thứ 2. Nên bây giờ mới viết lại bài ngắn này để chia sẻ với mọi người về cảm xúc của mình.\n\nMình rất thích tư thế doggy vì đàn ông là người thích chủ động. Lồn của vk mình rất bót khi dog và mình có thể nói dâm khi nhìn vk phục vụ mình. Bắt đầu shot 2 mình lại kêu vk chổng mông lên cho mình đụ từ phía sau. Vk ngoan ngoãn nghe lời, mình vẫn còn nứng nên cu lại cương cứng ngay. Mình cầm cu tiến về phía vk, chợt nghĩ ra mấy câu khẩu dâm.\n\n-Vk cúi đầu thấp xuống, chổng mông cao lên rồi lấy tay banh lồn ra cho chồng địt nào!\n\nVk làm theo ý mình trông rất dâm đãng, bờ mông đưa lên cao để lộ ra cái lồn còn đỏ ửng và nhoe nhoét dâm thuỷ khi nãy. Mình đút cu vào lỗ và bắt đầu nhấp. Vk mình rên lên:\n\nVk: chồng đang làm gì vk đấy??\n-Ck đang nhét cặc vào lồn vk, đụ cho vk sướng nè..\nVk: chồng địt mạnh lên, địt toét lồn vk đi..\n-Ck nứng quá vk ơi!\nVk: ck đụ vk mạnh lên cho đã nứng đi ck...\n\nThế là mình nhấp điên cuồng vào lồn vk, cặc mình được bao bọc trong một cái lỗ trơn ướt và ấm áp. Cái lỗ ko ngừng co bóp và xiết cặc mình, lồn vk vừa trơn lại vừa bót. Mình thúc cú nào cũng lút cán, dâm thuỷ tràn ra bao lấy thân cặc, một cảm giác rất phê. Mình nhấp hơn 10 phút, chơi cái lỗ của vk sao mà phê cặc đến thế.\n\nRồi vk đè mình xuống và chủ động cưỡi ngựa, từng cú nhún vk đưa cái lồn chạy dọc thân cặc, nuốt trọn nó và xiết nó. Mình sướng ko tả nổi, đúng là ko gì sướng bằng được chơi cái lồn bót đầy nước.\n\n-Vk thích bị chồng chơi ko?\nVk: ck chơi vk sướng lắm, cặc chồng to quá, thốn mà sướng..\n\nMình bò dậy cầm hai chân vk dang ra thật rộng, mình đẩy cặc vào lỗ lồn ướt của vk mà đụ liên hoàn. Vk ra nhiều nước chảy ướt xuống nệm trong khi cơn cực sướng của mình lại dâng lên. Mình cắm thật sâu cặc vào chạm tới tử cung vk rồi trân mình bắn tinh xối xả. Vk la lên:\n\nVk: bắn đi chồng, bắn vô lồn em cho sướng cặc ck đi...\n\nLâu lắm rồi mới xuất tinh mà sướng đến thế. Lúc này mới thấy thoả mãn và hạnh phúc.\nCó hai clip ngắn, một clip mình doggy lồn bót của vk và clip vk cưỡi ngựa. Chúc anh em xem vui vẻ và nhớ comment dâm động viên mình viết bài tới hoành tráng hơn.\n\nClip 1: doggy\nhttps://oload.site/f/u5_fSLEYsS0/Untitled.mov\n\nClip 2: cow girl\nhttps://openload.co/f/g7d0iZ6drpg/Cow_girl.mov"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuong-khong-ngon-ma-ngon-khong-tuong-sieu-pham-mb.1156986/",
  "title" : "PIC - Tưởng không ngon mà ngon không tưởng. Siêu phẩm Mb",
  "unixTime" : 1522750103,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/03/20180328_174354.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/03/20180328_174439.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/03/20180328_174442_006.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/03/20180328_174501.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/03/20180328_174502.jpg" ],
  "intro" : "Lâu lắm rồi. Hôm nay mới lại chén MB ngon đến thế. Về đến nhà đầu chym vẫn tê tê\nSiêu phẩm MB TÂY HỒ\nPhận member cũng lót dép nhiều nhưng chẳng khi nào xin được info cả. Thôi thì tích cực quay tay vận may sẽ đến\nVẫn vườn ươm thơ mộng zalo thần thánh. Ngồi hút điếu thuốc thì tranh thủ định vị xung quoanh cái. Cũng chẳng nghĩ là được gì đâu, vì quét từ đầu năm đến cuối năm rồi mà\nNhưng là chịu khó cô thương =)). Bắt sóng dc MB này ( chắc mới mua dt online). Cũng kết bạn zalo thì dc MB đồng ý ngay. Hỏi han chém gió vài câu thấy mb trả lời, rút điếu thuốc nữa ra hút tiếp để ko phụ lòng mb vậy.\nNói chuyện được hôm, sau sau vô chào MB 1 câu. Hỏi han sức khỏe các kiểu để tìm đường vô sân bay. Láo nháo cáo bắt gà. Hỏi đúng câu gọi là chìa khóa của đường bằng. nắm bắt tình hình tấn công dồn dập ngay thế là có cái hẹn luôn sau giờ tan tầm.\nKhổ cái, đúng lúc nhiều việc. Tưởng là phải delay với MB rồi, thôi thì chỉ hẹn MB ngồi uống nước tí thôi. Nhưng cô thương, hẹn MB ở đường để vô uống nước mà thế méo nào khu đó lại có mấy cái nhà nghỉ liền =)). Tiện mồm kêu MB vô đó nghỉ ngơi tâm sự tí\nSau khi vô trong rồi. Thì ai cũng như ai thôi. Các Pro biết cả rồi đó.\nTụt ra nhìn đôi chân dài, giò to làm chỉ muốn lao vào húp thật mạnh. Làm 1 cái xong định té và mà con chym nó lại dậy. Lại tụt ra làm cái nữa =)))\nCó tí thông số và anh cho anh em quay tay:\nMB cao to 1m7 - 52kg - da trắng - bím thơm\nV1: hơi nhỏ nhưng chắc - 5d\nV2: MB mà -7d\nV3: khỏi nói 9 điểm vì to, mịn, trắng dog phê lòi\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-x-long-bien-duoc-phu-vu-nhu-1-ong-hoang.1156985/",
  "title" : "PIC - MB-X-LONG BIÊN (Được phụ vụ như 1 ông hoàng)",
  "unixTime" : 1522750082,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/03/695E8EB0-1FFD-420D-8964-C0FD155D48D9c304269a76f62894.md.jpg", "http://server8.upload69.net/images/2018/04/03/60D72E06-1E31-4648-85CC-69238C57F052632349112b9ab524.md.jpg", "http://server8.upload69.net/images/2018/04/03/8377E344-6366-4092-94DE-75457D210CFFc57b98a173a8a2a9.md.jpg" ],
  "intro" : "Được 1 ông bạn share cho ( méo biết là ông ấy đã ăn chưa) thấy vào vứt cho vào zalo  Uhm. thì cũng add cái xem thế nào haizz Ai ngờ bị xích ngay chẳng biết mình chăn hay bị chăn nữa  thế là MB hẹn hò đi càfe. Đến nơi thì đưa đến cafe khá kín ( sợ vkl ) m thì như cún chỉ biết đi theo\nNgồi cafe m méo dám ngồi cạnh  hỏi gì trả lời đó ( ngoan vkl ) hix xong kể bảo nhiều người thích chị nhưng chị ko thích kaka. Rồi thề dkm thằng nào chém ăn dc chị bị oto đè chết  hài mình cũng im chỉ biết à uhm ) kaka\nChắc mb thấy mình lành như học sinh chờ bị phá trinh ấy ) thế lấy mở điện thoại cho mình xem bảo người chị đẹp lắm mới đi biển về có vài bộ đồ lót đẹp ) m xem cũng uhm bảo người chị đẹp ) kaka xong thấy muộn em xin phép em đi về ) thấy thế mb cũng tỏ khó chịu. xong ghé vào tai nói em là người đâu tiên đi cafe với chị mà ko cả dám cầm tay ) kaka\n( Bố cho mày thèm chết mẹ mày )\nThế là về nhà hẹn lần 2 đưa thẳng thằng em vào nn\nuhm thôi kể thế thôi chứ haiz vkl )\nTiết mục chấm điểm\nFace : 5 ( tomboy + hơi vâu)\nV1: 9 ( điểm mạnh)\nV2: 7 ( chắc chắn)\nV3: 7 doggy khỏi bàn\nv4 : 8 ( đẹp ) ( xem ảnh trong zalo chụp màn hình tìm kiếm trên google đúng dòng chữ như này \" massa lồn \"\nẢnh đây tại phải chụp trộm nên\n\nLâu ko đăng bài tặng thêm anh em ảnh MB ruột của em )\n\nPS: Lâu ko đăng bài MOD nào đi qua thấy sai thì giơ cao đánh khẽ ạ\nAnh em nào thích giao lưu cứ inbox nhưng chỉ MB trên thôi nhé\nEm chơi thiendia MB và rau cũng ko phải ít nên bác nào giao lưu thì đẹp cái nhé ko thì thôi ạ\nChào anh em !!"
} ]