[ {
  "url" : "http://thiendia.com/diendan/threads/gap-go-em-gai-thuy-duyen-ms-4353-that-duyen-dang-lam-te-tai-quen-ca-duong-ve.1157635/",
  "title" : "Tây Hồ - Ngon - Gặp gỡ em gái Thùy Duyên MS: 4353 thật duyên dáng làm tê tái quên cả đường về",
  "unixTime" : 1523073842,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/07/ABQF9142-copyd417f27c26677c1b.jpg", "http://server8.upload69.net/images/2018/04/07/DOYH6584-copyf7aae66f58d4c065.jpg", "http://server8.upload69.net/images/2018/04/07/EDTG9826-copyce75c45f325f2a8a.jpg", "http://server8.upload69.net/images/2018/04/07/FKHV4169-copyea885b9d443b25ff.jpg", "http://server8.upload69.net/images/2018/04/07/FRXQ5476-copy84d934a07a538949.jpg", "http://server8.upload69.net/images/2018/04/07/GLMD8955-copyebc0a7ffa90e2fed.jpg", "http://server8.upload69.net/images/2018/04/07/GXPF6192-copya085a467372c1713.jpg", "http://server8.upload69.net/images/2018/04/07/HKOA7165-copy9a75368731103f28.jpg", "http://server8.upload69.net/images/2018/04/07/IZDU5087-copy858ea07e531b2aa5.jpg", "http://server8.upload69.net/images/2018/04/07/JHZK9155-copy7272580aad6d1789.jpg", "http://server8.upload69.net/images/2018/04/07/KLHZ9512-copy091ade746a53f3aa.jpg", "http://server8.upload69.net/images/2018/04/07/NRBX2048-copy5006478b531ed212.jpg", "http://server8.upload69.net/images/2018/04/07/TFHN3956-copyf682af2595c5f56b.jpg", "http://server8.upload69.net/images/2018/04/07/UJEN9338-copy64570d63995852ec.jpg", "http://server8.upload69.net/images/2018/04/07/UVTS8317-copy6124107d5b1583a9.jpg" ],
  "intro" : "Thời tiết mấy bữa nay nắng gắt và khô khan! \" Nóng như thế này thì làm sao phải mặc\", lời bài hát thật đúng tâm trạng... đang nhâm nhi tách cafee thì điện thoại rung, đầu dây bên kia vang lên giọng nói nhẹ nhàng: \"em đây, anh còn nhớ em không?\" Thì ra là em Thùy Duyên. Tuần trước mình gọi cho em nó liên tục mấy ngày nhưng chưa set kèo được, tưởng không có duyên, thấy mà tiếc nuối... Nào ngờ, hôm nay em nó lại chủ động liên lạc với mình. Thế là a lê hấp... nhảy ngay đến KS trong tin nhắn của em ấy, leo ngay vào phòng.\nLần đầu gặp gỡ trông em nó thật chất và dâm đãng quá... em mặc một chiếc váy bó sát để lộ cặp mông tròn lẳn, đôi gò bồng đảo trắng ngần chứ nhấp nhô nửa kín nửa hở làm con cu mình cửng lên lúc nào không hay... Em thật dâm ...em đè mình ra mà bú buồi, liếm láp khắp cơ thể rồi bắt mình liếm đít, vét máng... em rên hừ hừ như lên cơn sốt, ánh mắt dục vọng khiến mình bị kích thích cao độ...con cu cứng ngắc cắm phập vào lồn em, các tư thế chiến đấu được thay đổi liên tục, hết nằm lại ngồi, truyền thống đến Châu âu và kết thúc là thế doogy yêu thích...phải công nhận em có cặp vú đẹp tuyệt trần mà mình chưa từng được hưởng trong đời... mông em sinh ra là để dành cho chơi kiểu chó nên sau ít phút dập liên hồi không chịu nổi mình gào lên và phụt đầy tinhl lên người em nó...\nHưởng em rồi thì phải giúp em thôi...còn việc gì tốt và hợp với em hơn là chia sẻ cái report cho em nó để anh em cùng hưởng!!!\n\nGái gọi : THÙY DUYÊN\nNăm sinh : 1992\nGiá: 300k /Shot\nThời gian làm việc: Từ 10h sáng đến 22h hàng ngày\nGiá nhà nghỉ, khách sạn: 80/h.\nKhu vực thường xuyên hoạt động: Lạc Long Quân, Tây Hồ\nTime : 40 phút\n\nMô tả về người đẹp\n- Face: xinh duyên và rất dâm\n-Dáng: nhỏ nhắn đáng yêu, ngực tấn công mông phòng thủ\n- Ngực : vừa tay, ti bú mút bao phê\n- Eo : có tí lipit\n- Mông : to, mẩy, tròn cong cớn, sinh ra là để được doggy\n- Bướm : ngon lành, thơm tho, nước nôi lênh láng\n\nDịch vụ cam kết\n+Hôn môi (dành cho bác nào vệ sinh răng miệng sạch sẽ)\n+Vét máng, hợp tác thế 69 ngon lành, bím thơm, sạch vét sướng\n+ Hôn vú, bóp vú mê ly\n+ HJ, BJ đỉnh như JAV\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo\n\nTổng kết thiệt hại : 300K + 80K NN = 380K , quá tê tái, đáng chén, thoải mái quên cả đường về và còn hẹn gặp lại em vài lần nữa.\n\nGửi anh em vài tấm ảnh của em nó."
}, {
  "url" : "http://thiendia.com/diendan/threads/cho-xjn-info-ve-em-hang-nay-voi-a.1157630/",
  "title" : "Vinh - Cho xjn info về em hàng này với ạ",
  "unixTime" : 1523071601,
  "imgUrls" : [ "https://i.anh4.com/RQpjfbt.png" ],
  "intro" : "[/url][/IMG] thấy bảo em này đi với giá 300k ở vih ai đi em này chưa cho e[/url][/IMG] m info với ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-98-ms-1750-moi-tinh-mat-xinh-sv-tot.1157626/",
  "title" : "300K - NKT - Cầu giấy - Vân 98 MS 1750 mới tinh , mặt xinh, sv tốt.",
  "unixTime" : 1523066693,
  "imgUrls" : [ "https://s14.postimg.org/i0z5e545t/image.jpg", "https://s14.postimg.org/idqjkbu5d/image.jpg", "https://s14.postimg.org/tq3524pzl/image.jpg", "https://s14.postimg.org/o1wub912p/image.jpg", "https://s14.postimg.org/idqjkc9kx/image.jpg", "https://s14.postimg.org/snsyjlew1/image.jpg", "https://s14.postimg.org/wk6afkcq9/image.jpg", "https://s14.postimg.org/xz7v4bge9/image.jpg", "https://s14.postimg.org/w7ew9f4r5/image.jpg" ],
  "intro" : "Chào toàn thể anh em, lâu lắm rồi xoăn tôi chỉ lặng lẽ đi check , hnay mới rp cho a em 1 trường hợp khá đặc biệt để anh em chia sẻ, anh em nào đúng gu thì giúp e nó.\nEm nói tên Vân sn 98 (tên giả nhưng tuổi thật) xinh xắn nhưng ngu sớm nên mới 19 tuổi đầu đã phải gia nhập hội những bà mẹ VN anh Hùng nuôi con 1 mình. Hiện là gái ngồi bàn, mặt xinh , cao ráo đúng ra chắc cũng sống đc với nghề ấy, nhưng e nó cũng thương con nên ko bia rượu được, đành kiếm tiền bằng cách ôm khách đi sâu hơn. mặc dù body đã bị tàn phá sau khi sinh bé.\nGặp gỡ em là duyên, mến nên chia sẻ cho a e cùng giúp đỡ e nó nhé:\nTHÔNG TIN:\nNghệ Danh gái gọi: Vân 98\nLoại hàng: gái gọi Hà Nội 1 con nhưng 98, xếp vào máy bay thì tội cho e nó.\nKV: CG, NKT Tự do\nGiá rổ: 300k/sh + nn 100k time thoải mái 40ph\nlàm việc: 9h sáng đến hết khách\nNHẬN XÉT :\nMặt: rất xinh, trẻ dễ thương, ăn mặc kiểu Dịch Vụ nên nhìn sang.\nDáng: nhỏ xinh, đẻ r nhưng k sồ xề\nNgực: vừa tay, thật, và đang có sữa vì nuôi bé.\nBụng: bị sẹo mổ sinh, nhưng bụng nhỏ ko bị phệ\nMông\" cong, doggy tốt,\nBím: mổ đẻ nên bím còn khít nguyên, lông lưa thưa, nước nôi nhiều, co bóp tốt.\nSV: Em nó dâm nên làm tình cảm xúc, mút mát phê, liếm tai, đá lưỡi, vét máng, hôn môi đầy đủ.\nThái độ: ngoan và chiều khách, tôn trọng đồng tiền. ăn mặc đẹp, biết make up.\nKẾT LUẬN: hoàn toàn xứng đáng cho 300k, hàng tự do nên a em chủ động, vừa chén đc hàng ngon vừa góp được đồng sữa cho cháu.\nLâu ko rp nên có gì thiếu xót mod nhắc nhở e chỉnh nhé. Chúc anh em sức khỏe.\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dang-anh-ban-gai.1157624/",
  "title" : "PIC - Lần đầu đăng ảnh bạn gái !!!",
  "unixTime" : 1523064881,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/06/6DB10463-6592-4343-82F6-8B75290FA25Bfe76b40de70497c9.jpg", "http://server8.upload69.net/images/2018/04/06/FBAFF87D-083A-4D4B-BE9F-5DBC5E4AC219bd9c1c51a6cbc258.jpg", "http://server8.upload69.net/images/2018/04/06/141DFCDD-BB94-4878-990A-A9F7E28CBC07ed2826151bdc9c14.jpg" ],
  "intro" : "Tôi năm nay 22 tuổi, một con người đơn giản như bao người khác, cũng có chút ít biết cách ăn nói và một chút ngoại hình được đánh giá là cũng đẹp nhưng tôi chưa bao giờ tự hào về điều này. Đẹp mà không có học thức thì cũng vất, đúng không ? Chính vì thế 3 năm trước tôi bước chân lên Hà Nội với bao hoài bão ước mơ của riêng mình, giờ đã là cậu sinh viên năm 3. Trải qua 2 mối tình không đi về đâu thời cấp 3 với 1 trong số đó là tình yêu trong sáng, người thứ 2 thì tôi đã có 1 chút dục vọng nhưng vẫn chưa thực sự bộc lộ con người trong tôi, và rồi thật tình cờ tôi gặp lại em, người yêu cũ đầu tiên !!! Người mà tôi đã yêu từ hồi cấp 2 Một người con gái xinh đẹp với nước da trắng mịn màng. Trước đây, em đã bỏ tôi mà đi và giờ em quay lại và nói muốn bù đắp cho tôi.\n\nEm không còn trinh nguyên, anh không quan trọng điều đó. Em quay lại với tôi với 1 tình yêu mãnh liệt hơn và cũng kinh kinh nghiệm về sex hơn. Chính em đã khai phá tôi trở nên càng ngày càng bạo, càng ngày càng trở nên \"bệnh hoạn\" hơn với đủ các trò. Nhưng tôi thích vậy !!! Dáng em mình dây và không có bộ mông to đồ sộ như bao người khác nhưng bù lại da dẻ mịn màng trắng muốt và em cực kỳ dâm với chỉ mình tôi. Tôi nhớ ngày 2 đứa ở chung, em và tôi sex sớm tôi, 1 ngày ít nhất là 2 lần lên đỉnh không biết bao nhiêu lần nhưng vẫn là không đủ với em. Có những hôm vắt đến kiệt tinh với em nhưng nằm cạnh em không 1 mảnh vải thì thằng nào chịu cho được ? Em và tôi làm tình điên cuồng. Doggy có, cowgirl có, twerking có, mọi thứ đều có. Nhưng tôi thích nhất ở điểm đó là em bị nghiện tinh trùng của tôi, tôi không biết nó có mùi vị gì nhưng em nói em rất thích nuốt nó. Em nói em mất cảm giác với đàn ông nhưng đứng trước tôi em lúc nào cũng rỉ nước. Đúng là cuộc vui nào rồi cũng đến lúc tàn. Em đi du học !!!\n\nTính đến nay đã gần 1 năm em và tôi xa nhau. Em lúc nào cũng thèm muốn và chờ ngày về với tôi. Tôi cũng hào hứng lắm nghĩ tới cảnh em về và lại lôi nhau ra làm tình. Nhiều lần em và tôi nói chuyện, em biết tôi nhu cầu cao nên đánh tiếng bảo tôi tìm fwb nhưng tôi sợ làm em buồn nên cứ thôi. Nhưng dần lúc nào em cũng hỏi về chuyện fwb, em nói em muốn biết cảm giác của tôi khi làm tình với người khác và khi làm tình với em thì như thế nào. Tôi không biết nữa. Tôi chưa nghĩ đến chuyện đó nhưng em luôn tò mò làm tôi cũng muốn thực hiện sự tò mò đó của em lắm mà không biết làm như nào. Thôi viết vậy để giải toả tâm lý ))\n\nHy vọng các bạn các anh chị em comment lịch sự nhé )) Lần đầu em đăng nên các ad thông cảm giúp em với ạ. Em xin cảm ơn !!!\nP/s: Cần khai sáng fwb from someone =]]]]]]"
} ]