[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ttsh-gai-goi-phuong-linh-ms-7443-lam-tinh-moi-noi-moi-luc.1157949/",
  "title" : "Trả bài TTSH gái gọi Phương Linh MS 7443, làm tình mọi nơi mọi lúc",
  "unixTime" : 1523211937,
  "imgUrls" : [ "https://s14.postimg.org/p00sugrnl/02_BE9879-0_A5_B-4_FA1-978_B-4_EE10_E787_A01.png", "https://s14.postimg.org/imbpr7f1t/2732_F4_A9-25_E1-4741-958_A-6_B322_C182_C48.png", "https://s14.postimg.org/oai0i3ytt/2_B400_F88-3895-48_C7-_AD60-13347_D2_D26_E2.png", "https://s14.postimg.org/6x7q380xt/68_B7_FE0_B-_C077-4453-_B78_D-_D7_B8_CA1_B067_E.png" ],
  "intro" : "Các bác vào link TTSH bên dưới lấy số em nó nhé:\nhttp://thiendia.com/diendan/threads...4231-xinh-ngoan-dang-yeu-chieu-khach.1155947/\nĐược bác @tuphe1980 cho ăn vé vip 1 loạt mới vào TTSH , mà hôm nay mới có thời gian trả bài hẳn hỏi cho các em nó được: đầu tiên là em Phương Linh, ngày khi từ lúc được giới thiệu mình biết sẽ phải ăn em nào đầu tiền, nhìn quả mông với cặp giò của e là đã thấy lông cơ thể tuyệt vời của một thần dâm vô đối. Quả thật , sau khi có địa chỉ bãi đáp , lấy p cái thì 10 phút sau em nó đã có mặt, quần xoóc ngắn lộ rõ chân dài miên man và đôi đùi gợi cảm , ko cần nhìn cũng có thể đoán được sau bộ mông săn chắc , to, mẩy kia làm một con bướm dâm dục, nét mặt lúc nào cũng tươi cười từ lúc e vào phòng , nét mặt dễ thương với đôi môi chúm chím thật gợi tình . Thấy mình đã cởi quần áo rồi nên em nó hiểu ý, tự vào tắm , 1 điểm cộng cho e nó đã , nhìn mặt dâm dê số 1 mà vẫn còn trả vờ e thẹn,nhà nhàng vén chăn chui vào nằm cùng , mình trườn lên người e, nằm hơi tránh để đỡ lộ con chim căng cứng rồi, ngực hơi yếu so với người , nhưng được mút mát chút là không giữ hàng nữa , hai tay buông xuôi chịu trận, lần lần rời 2 bầu ti xuống con bướm của em nó, cus tưởng ăn râu ngô hoá ra không phải , có nhúm lông lơ thơ không che hết nổi 2 mép lồn vun cao của em nó.thực sự thì mình thích là người chủ động nên ít khi để ý đến dịch vụ của các em, nhưng e nó cũng thú nhận là các món đều hơi kém, lúc đó còn đầu óc nào mà nghĩ tới việc đó , đạn đã lên nòng, lập tức ôm lấy em nó mà dập, đúng danh thần dâm trẻ , mới mút có 1 chút mà nước nôi lênh láng, bế em nó ra ghế để thưởng thức quả mông, mông này mà ko doggy thì phí 1 đời chim,phi được một lúc mà mồ hôi toát như tắm , lại bế em nó lên giường nằm kiểu truyền thống , để cho bướm em ngậm chăt con chim, còn mình nhẹ nhàng đưng lưỡi mân mê đầu ti em nó, tự nhiên thấy hai tay em nó ghì chặt lưng, biết là đã đến lúc khai hoả , mình ôm ghì lấy hai vài em nó nhấp lấy nhấp để và ...\nThông Tin em nó:\nGái gọi : Phương Linh MS 7443\nLoại hàng: gái gọi hà nội\nSố ĐT:0167xxx7443\nGiá:300k/1 Shot\nGiá nhà nghỉ, khách sạn: 120k /2H đầu.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\nThời gian làm việc: 10h đến 24h\n\nNhận xét và chấm điểm\nDáng người: Cao ráo, tầm 1m63, dáng đẹp, da trắng (7,5 đ)\nMặt: Xinh, cười duyên và rất hay cười (7đ)\nNgực: Hệ cam, vừa tay (6,5đ)\nEo: phẳng, thon, không chút mỡ thừa (7-đ)\nMông: Cong,to,doggy số 1(7.5đ)\nBướm: có ít ca vát, hàng dâm nước nôi ổn (7đ)\nDịch vụ cam kết thực hiện : tevez, hôn ngực , bj hơi yếu\nCác bác vào link TTSH của em nó để lấy số nhé\nhttp://thiendia.com/diendan/threads...4231-xinh-ngoan-dang-yeu-chieu-khach.1155947/\nLink tham khảo\nhttp://thiendia.com/diendan/threads...chieu-khach-het-minh-hang-dang-check.1153974/\nMột số hìn ảnh về em nó cho anh em thị dâm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-l-u76-giap-bat-share-cho-ae.1157941/",
  "title" : "PIC - MB L - U76, Giáp Bát....Share cho AE :)",
  "unixTime" : 1523208539,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/8be165d31ed1f08fa9c01258732b2ab8019024.jpg", "http://server8.upload69.net/images/2018/04/08/0c2d7d18061ae844b10b12467b318c6e338cf9.jpg", "http://server8.upload69.net/images/2018/04/08/a1078031fb33156d4c221c9c09d48d4448eea.jpg" ],
  "intro" : "Lời đầu tiên xin chúc anh em đồng dâm nhiều sức khoẻ, đồng thời gửi lời xin lỗi đến các anh em trước đã Ib mình trong topic MB T Long Biên, MB T bị cháy nên các ae đến sau mình cũng ko dám share nữa!\nNói về MB này thì mình dc 1 bác share, chắc cũng có vài bác biết MB này rồi. Mình contact tối hôm qua, thì hẹn nay CN qua phòng mình chơi, MB này khu Giáp Bát. Mình qua đón xong qua phòng mình ăn cơm. Ăn xong thì cũng bắt đầu sờ soạng, bla bla...MB lúc đầu còn ngại, do đá sân nhà nên mình dc đà lấn tới....\nĐánh giá:\nName: L\nKhu vực: Giáp Bát\nU76 (năm sinh bằng số kg - MB bảo thế)\nFace: 6đ (mặn mà)\nSkin: 9đ (mịn, trắng, mát)\nV1: 9đ (4x rồi mà vú lắm con teen còn thua xa)\nV2: 5đ (hệ mũm mĩm)\nV3: 9đ (hệ lồng bàn, doggy phê lòi)\nV4: 8đ (Múp rụp, lông lá gọn gàng)\nSv: 7đ (đào tạo thêm)\nMB ly dị ck đã lâu, quê Ninh Bình, làm trên HN, thích tham gia mấy nhóm kiểu hát cho nhau nghe rồi chịch cho nhau xem ). MB cực dễ tiếp cận. Nay mình share cho anh em, ưu tiên trước các bác có MB or rau, khu nào cũng dc, đừng có ảo, idol, nát là ok. Ae khác mình sẽ share sau, ai cũng có cơ hội, quan trọng cơ hội đến trước hay sau và nắm bắt dc hay ko. Có 1 sdt, 1 zalo, 1 fb.\nAE giao lưu Ib nhé!\nThân ái và quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-anh-em-nao-con-nho-em-trinh.1157937/",
  "title" : "Pleiku - Có anh em nào còn nhớ em Trinh !!",
  "unixTime" : 1523207475,
  "imgUrls" : [ "http://i1006.photobucket.com/albums/af190/mnhut_19/IMG20171110122243_zpsvp3iroco.jpg", "http://i1006.photobucket.com/albums/af190/mnhut_19/IMG20171110121313_zpse95xyq0n.jpg" ],
  "intro" : "Được bro trai_to1986 share cho em Trinh, mình cũng đã check thấy ok. Đúng như một số AE đi check về nói lại, em ấy khá nhút nhát, không biết có phải là chiêu trò của em ấy hay là nhút nhát thật nhưng lúc e nó vào WC để tắm thì mình cố tình đến chỗ cửa để lấy đôi dép thấy e nó giật mình, vậy vàng lấy quần che lại. Đến lúc ra giường thì toàn bắt trùm chăn, không cho nhìn gì mấy.\nTiện đây, AE đi check về kêu em nó không cho chụp hình, hôm mình đi cũng chộp được mấy cái gửi AE.\n\nEm nó xuất hiện:"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-tinh-cuu-net-cua-a-chang-sinh-vien.1157936/",
  "title" : "Ngon - chuyện tình cứu nét của a chàng sinh viên",
  "unixTime" : 1523206785,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/30125511_632385813770658_1023514235_o98e5c6251f29fcee.jpg", "http://server8.upload69.net/images/2018/04/08/30223236_632385797103993_146458291_o5ea76c1e441b7f37.jpg", "http://server8.upload69.net/images/2018/04/08/30125511_632385813770658_1023514235_occa249c0900de9ad.jpg", "http://<img src=\"http://server8.upload69.net/images/2018/04/08/30125511_632385813770658_1023514235_occa249c0900de9ad.jpg\" alt=\"30125511_632385813770658_1023514235_occa249c0900de9ad.jpg\" border=\"0\" />" ],
  "intro" : "được 1 bác share 1 em rau,không nên gọi là rau hay mb nữa vì e ấy có con nhưng tuổi đời còn trẻ sn97 thôi à,sau mấy ngày nt zalo cũng đc sét cái kèo đi chơi với e nó..cafe xong mọi chuyện chuyển hướng khác,thời cơ đã chín mùi em phi thẳng con z1000 của vào nn mang tên diễn viên thành long..sau đây là đánh giá của e về em nó\n+fake 6 điểm nhìn bình thường,răng khểnh,dáng cây cảnh\n+v1:tivi siêu phẳng các bác liên tưởng đến e mai dung là hiểu nhé 4 điểm\n+v2:ko mỡ,thon lun nhé vì e ấy gầy ^_^ lên ko có mỡ,đẻ rồi mà ko thấy vết rạn lun 8 điểm\n+v3:doggy ngon mông có độ lẩy,cưỡi ngựa tốt 7 điểm\nnước lôi thì khỏi phải chê,có mỗi 2 kiểu chụp trộm e ấy đang trong tình trạng sướng..à mà quên khoản bj thì cũng điêu luyện ra phết\n[/url] [/IMG] [/IMG]\nhttp://server8.upload69.net/image/GHhB5"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-trai-cho-vo.1157928/",
  "title" : "tuyển trai cho vợ",
  "unixTime" : 1523205166,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/IMG20180216111725_editfec0df05917b8504.md.jpg", "http://server8.upload69.net/images/2018/04/08/IMG20180216111755_edit56b5ac8aaf4a108c.md.jpg", "http://server8.upload69.net/images/2018/04/08/IMG201802161116428168172b8abe3bbd.md.jpg" ],
  "intro" : "Vợ chồng mình đã sống với nhau nhiều năm nên chuyện quan hệ vc không tránh khỏi sự nhàm chán, cặp bồ thì sợ gia đình chia ly, nên muốn có sự thay đổi để lấy lại niềm cảm xúc mới cho vợ, điều kiện bạn trai chuẩn men, ko xăm, tuổi dưới 30 chưa có vợ, hàng to dài là một lợi thế khi được chọn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-trai-cho-vo.1157928/",
  "title" : "tuyển trai cho vợ",
  "unixTime" : 1523205166,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/IMG20180216111725_editfec0df05917b8504.md.jpg", "http://server8.upload69.net/images/2018/04/08/IMG20180216111755_edit56b5ac8aaf4a108c.md.jpg", "http://server8.upload69.net/images/2018/04/08/IMG201802161116428168172b8abe3bbd.md.jpg" ],
  "intro" : "Vợ chồng mình đã sống với nhau nhiều năm nên chuyện quan hệ vc không tránh khỏi sự nhàm chán, cặp bồ thì sợ gia đình chia ly, nên muốn có sự thay đổi để lấy lại niềm cảm xúc mới cho vợ, điều kiện bạn trai chuẩn men, ko xăm, tuổi dưới 30 chưa có vợ, hàng to dài là một lợi thế khi được chọn."
}, {
  "url" : "http://thiendia.com/diendan/threads/thit-con-ga-mong-co-kim-kardashian.1157919/",
  "title" : "PIC - Thịt con \"gà\" mông cỡ Kim Kardashian",
  "unixTime" : 1523202421,
  "imgUrls" : [ "http://server8.upload69.net/image/GzY5v", "http://server8.upload69.net/image/Gzga2", "http://server8.upload69.net/image/Gzy6J", "http://server8.upload69.net/image/Gzzia", "http://server8.upload69.net/image/GziO5" ],
  "intro" : "Ngồi làm ở văn phòng, công việc cũng bề bộn mùa hè đang tới rồi, cần chạy chương trình...\n\nCon pé thực tập giáo trình thạc sĩ ngành Marketing, nhan sắc ko đẹp nhưng được cái mông to như Kim Kardashian. Mua cho ly trà đào, đặt trên kêu mời anh uống. Rồi hỏi bài, cái mông lắc lắc, váy ngực trễ, bày 2 trái đào ngay trước mặt giọng nói miền Tây ngọt như mía lùi...\n\nĐịnh bụng ko ăn uống gì pé này, nhưng thấy cái mông bự chà bá lửa bổng thấy thèm thèm. Mông \"gấu mẹ\" tuy hơi to nhưng so với em này thì thua xa.\n\nRồi, gà dâng miệng cọp, thịt thôi kẻo uổng đời trai!\n\nGiở bài cũ ra, theo đúng quy trình: ăn sushi, cafe, lên con xế Huyndai \"Anh vẫn tệ\" về khách sạn, cởi đồ và \"thịt\" gà...\n\nHỏi miệng ko tiện, do đang ở văn phòng, lính nó nghe thì ồn ào, bông đùa vài câu trên zalo, hỏi tối bận ko? Có hẹn người yêu chưa?...\n\nBô lô ba la, ở quán sushi, cafe rồi vô khách sạn hơi sang trọng 1 tí ở quận 3 cho nó có không khí lãng mạn. Em có người yêu rồi nên mình ko chụp ảnh cận cảnh, với lại lần đầu, nên mình cũng ngại, lén lén cái camera iphone X, quay lại sau này xem cho zui (ảnh chụp từ clip, quay lén nên tối tối, ẻm lại ko cho bật đèn sáng trưng nên vậy thôi nha mọi người, thông cảm)\n\nEm tắm, mình tắm, vừa bước ra, em chụp ngay mình hôn lấy hôn để, mò xuống chim, chụp ngay, bú liền. Em có chiêu bú ku cực phê, hút, thổi, phê như con tê tê, em bú nguyên cây vào họng, ọc ọc chim mình cà vào cả cổ họng em, da chim căng ra, đau òm.\n\nKêu em làm nhẹ nhẹ kẻo anh đau, em nó nghe được 1 chặp rồi lại mút lấy mút để, kêu chim to bú sướng, vừa bú vừa rên như làm tình.\n\nEm xuống vét ass, cái lưỡi dài, vét phê cả đít, rồi miệng to ngâm luôn 2 cái hòn dái của mình, vừa ngậm vừa rên như heo học tiết, mình sợ phòng bên nghe hoặc đi ngoài nghe quá, bắt lên bú chim lại, bú hồi chán kêu đổi 69, mình vét bướm ẻm, bướm em nước lênh láng, chảy xuống cả ra giường từ bao giờ, dâm không chịu nổi cái em mông bự này!\n\nBú hồi lâu, mình rên la vì quá phê,\n\nEm bú phê quá, mình nói em ơi anh ra, em chỉ đáp ừ ừ có lẽ phê rồi, mình phun ra toàn bộ vào miệng em, mình nằm phê ra, em ngồi dậy, mình hỏi:\n\n* Em ngậm tinh anh trong miệng à?\n* Không em nuốt hết rồi\n* Ủa em nuốt luôn?\n* Dạ, béo lắm anh\n* Chán quá hừ, anh phải làm tình rồi xuất trong người em chứ! Không chịu đâu, chưa thấy sướng chi cả...\n* Uh, để cú sau anh làm tình cho em sướng hấy, em vào rửa miệng đi ra ôm nhau tí rồi mình làm tình\n*\n\n*\n\n* ...Em ra bú chim dựng dậy, làm tình doggy, làm với em tiếng kêu nghe: \"pạch pạch\" như máy bơm nước rất đã, mông gấu mẹ chỉ nghe \"tịch tịch\" thôi, em rên bể cả phòng.... sắp xuất ra: là em cứ kêu anh ơi, cho em bú tinh, đưa em mau mau, rồi hút hết cả! Em nuốt thèm thuồng liếm môi nuốt ực Tối về, gấu mẹ bắt trả bài, làm qua loa đại khái, chim nó qua hai hiệp khôn xuất tinh được, bắt gấu mẹ (hình avatar của mình là Gấu Mẹ đó) ngậm chim, rồi làm 69 một chặp nằm ngủ luôn...\n\nTừ đó lâu lâu là kiếm mông em nó dập cho thoả thích, không biết mình là búp bê tình dục của ẻm hay sao nữa! Cạn cả tinh cả sức với em."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-vol1.1157916/",
  "title" : "Vợ Yêu Vol1",
  "unixTime" : 1523200412,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164240038b6cae27b5ca09.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_1642448dfc4af1ab40bae6.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164237b2a1d0f19243d25a.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_16421516a9049af6637ad5.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164157f40adb3bfa0c096c.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164130ec923ce2493cfd29.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164119bfe149f6b790bda8.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_16411222c6f9ef147d0f39.jpg", "http://server8.upload69.net/images/2018/04/08/IMG_20180408_164108d2e4be8ef563c35f.jpg" ],
  "intro" : "Chào AE Thiên Địa !!!\nTình hình là vợ mới mua cái đầm ngù sexy nên vợ chồng mình đả thuê hẳn 1ks để chụp ảnh cho ae rửa mắt. Sau 3 bài viết thì vợ mình giờ đã cho chụp ảnh toàn thân luôn các bác ạ, đẹp tuyệt luôn. các bác comment lịch sự để vợ chồng mình tiếp tục ra thêm sản phẩm mới nghe. Vợ mình rất thích đọc comment nên các bác ko thô tục giúp em ạ.\nHậu chụp ảnh thì cả 2 vợ chồng đều sung sướng, mình có kêu vợ chụp ảnh chịch nhưng vợ ko chịu các bác chờ các bài viết sau nhé.\nẢnh vợ xinh đẹp của mình đây, bác nào thèm quá thì comment lun nghe kk:\n\nĐến đây thì chịu hết nổi nên đã cho vợ 1 phát lên mây và 2 vợ chồng ôm nhau ngủ tới sáng luôn.\nThân ái và quyết thắng !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-non-no-2-bi-mat-dem-chu-nhat-pink.1157914/",
  "title" : "Cỏ non - No.2 - Bí mật đêm chủ nhật / Pink",
  "unixTime" : 1523199420,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/Pink43e770a039c5c7c276.jpg", "http://server8.upload69.net/images/2018/04/08/Pink44a9e5a22a83162abb.jpg", "http://server8.upload69.net/images/2018/04/08/Pink45341303e0670f4f39.jpg", "http://server8.upload69.net/images/2018/04/08/Pink465ccc81dc652a35ab.jpg", "http://server8.upload69.net/images/2018/04/08/Pink48201fa27f0bac5ec5.jpg", "http://server8.upload69.net/images/2018/04/08/Pink500ed78973a5c2f0ec.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-thuong-0290-service-tot-tan-tinh-chu-dao.1157907/",
  "title" : "PIC - 300K - NKT - Ngon - GÁI GỌI HÀ THƯƠNG 0290 SERVICE TỐT, TẬN TÌNH CHU ĐÁO",
  "unixTime" : 1523196434,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/08/71785AFC-2CF7-48C2-9586-0951EE7E27A8715856777a0d29f1.jpg", "http://server8.upload69.net/images/2018/04/08/90FD9A97-85F8-4DFC-BAA1-14601FAD03B7eae4991ab93914ba.jpg", "http://server8.upload69.net/images/2018/04/08/1A883399-5319-42D0-A8F4-3DDE53D055A385c4008d15395be0.jpg", "http://server8.upload69.net/images/2018/04/08/CC21CCE9-9C05-4489-B5BF-3F22271665CBf1e5091d02092d31.jpg", "http://server8.upload69.net/images/2018/04/08/040209F6-DE1B-4913-918D-B17AF6C56402d83ae989bbaf0d78.jpg", "http://server8.upload69.net/images/2018/04/08/83AD8828-2138-422E-9B95-ADE31D3D19EF6e89adde144a915d.jpg", "http://server8.upload69.net/images/2018/04/08/7426852E-43C1-4143-9ED5-43559C70CCD4fcd999902ab764c6.jpg", "http://server8.upload69.net/images/2018/04/08/269518E6-56C1-498E-8419-A71BA86A2C99446227802da5f65a.jpg", "http://server8.upload69.net/images/2018/04/08/11A58927-2600-4681-865F-C4292453C72E1e52c134fdcd21b4.jpg", "http://server8.upload69.net/images/2018/04/08/E9C691CA-DD3F-4EED-A1DB-656D316C995C556cabfcb3f891dc.jpg" ],
  "intro" : "Gửi đến a e một e hàng mới lần đàu lên sóng, mới đi làm nhưng khả năng giường chiếu cũng khá dày dạy kinh nghiệm. Nên a e yên tâm trình service rất tốt, hơn thế e nó cũng ngiệt tình và chiều khách hết mình nên a e yên tâm. E nó đã cam khết sẽ phục vụ nhiệt tình hết mình. Chúc a e mgon chym.\n\n=====================\n\nGái gọi : Hà Thương ms0290\n\nKhu vực : Nguyễn khánh Toàn\n\nLoại hàng : gái họi hà nội\n\nGiá 300k / shot\n\nGiá nn : 100k / 2h\n\nThời gian đi làm từ 11h trưa đến 8h tối\n\nMặt 6 nhìn duyên tươi tắn, nhìn khá dâm\n\nBody cũng hơi mũm chút da trắng sạch sẽ, ôm rất thích\n\nVú 7 khá to, mềm mại bú mút bóp thoải mái\n\nEo 6 hơi có mỡ thừa, ôm vẫn thích\n\nMông to 7 to doy rất thích\n\nBym còn hồng có chút cavat, nước nôi tốt chịch khá trơn chu.\n\nDịch vụ khá chuẩn.\n\nHôn môi : có\n\nVét máng : có\n\nChơi 6996 : có\n\nBj Hj : có\n\nTắm chúng : có\n\nTime cho 1 cuộc tình : 30 đến 40p\n\nMột e hàng mớictinh, nhiệt tình cho đáo., a a hợp gu thì chén"
} ]