[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-linh-nhi-4401.1159833/",
  "title" : "300K - Đống Đa - Trả bài linh nhi 4401",
  "unixTime" : 1524029555,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/IMG_18038c872ba8a1305a7e.png", "http://server8.upload69.net/images/2018/04/18/IMG_1804c07f6b89793697bc.png", "http://server8.upload69.net/images/2018/04/18/IMG_180523c45d25ae36a111.png", "http://server8.upload69.net/images/2018/04/18/IMG_1806302db9af52c30286.png", "http://server8.upload69.net/images/2018/04/18/IMG_1807a8164a848de4e926.png" ],
  "intro" : "Nhận được mật thư của một bác trên này về em hàng linh nhi 4401 mới toanh nên sáng nay tranh thủ đi chén em luôn. Một em hàng xinh xắn, body đẹp căng đét, theo đánh giá cá nhân thì em nó khá ok trong phân khúc 300k.đánh giá cao ở thái độ phục vụ và kỹ năng làm tình của em nó, rất phê anh em ạ.\nGặp em nó sau 10 phút lấy phòng tắm rửa, rất ưng ý từ cái nhìn đầu tiên, em nó khá duyên và nhẹ nhàng. Váy bó, dáng khá ổn, ngực to mông nở nhìn khá bắt mắt.\nTắm rửa xong lên giường ấp mình luôn, hôn bít bét nhè xôi chè, da dẻ trắng trẻo mịn màng mướt mát. Vú khá đẹp, đỏ hồng, bóp thoải mái không giữ hàng hôn hít thoải mái. Chán chê bảo em nó em biết làm gì cứ thể hiện nhé, thế là em nó như con rắn uốn éo mút mát chẳng sót chỗ nào, thổi kèn kỹ năng rất khá, nhẹ nhàng mơn trớn rất kích thích. Còn đang phê thì thấy em nó liếm xuống đầu gối, rồi mút mát từng ngón chân nữa, quả đúng là phê từ đầu xuống chân\n\nMột hồi phê pha đeo bao vào chịch, công đoạn này ai cũng như ai nên không miêu tả nhiều. Mình out ở thế doggy trước cái mông khá mẩy của em nó. Có mấy kiểu chụp trộm em nó ae tham khảo\n\nNghệ danh: gái gọi LINH NHI ms 4401\nLoại hàng : Gái gọi hà nội\nNăm sinh : 1995\nGiá 300k/shot\nGiá nn- ks: 100k/2h\nKhu vực hoạt động: Xã Đàn- Kim Liên Mới\nThời gian làm việc :10h sáng tới 12h đêm. Qua đêm giá thoả thuận\n\nĐánh Giá và Nhận Xét Chi Tiết :\n+ Ngoại hình và khuôn mặt : Xinh, teen, duyên dáng,mắt bồ câu dâm đãng 7d\n+ Vòng 1 : Vừa tay, hồng hào, bóp sướng 7d\n+ Vòng 2 : Eo phù hợp cân đối với dáng. 7d\n+ Vòng 3 - Mông to vừa đẹp doggy êm âm thanh phành phạch 7d\n+ Service : Đầy đủ các món trừ lỗ nhị (HJ, BJ, Hôn môi vét máng, ôm ấp tâm sự)\n+ Thái độ : Ngoan, hàng tình cảm, hợp tác rất tốt ở mọi tư thế anh em cần, truyền thống, doggy...\n\nDịch Vụ và Service Cá Nhân\n\n+ Hôn ( môi và vếu ) : Có ( hôn thoải mái )\n+ HJ + BJ : Có\n+ Tevet máng : Có\n+ Tắm chung : Có\n+ Qua đêm : Có"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-thanh-huong-my-dinh-94-em-oi-lam-tinh-dich-cua-anh-nhe-4.1159829/",
  "title" : "PIC - [Event 2018] Thanh Hương - Mỹ Đình - 94 - Em ơi! Làm tình địch của Anh nhé [4]",
  "unixTime" : 1524025575,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/185f5f557312a85c6b.jpg", "http://server8.upload69.net/images/2018/04/18/20372224ec24d2da68.jpg", "http://server8.upload69.net/images/2018/04/18/175dcd282222ce71ca.jpg", "http://server8.upload69.net/images/2018/04/18/16566f554d7ae37419.jpg", "http://server8.upload69.net/images/2018/04/18/159095cd6b0ceddcb2.jpg", "http://server8.upload69.net/images/2018/04/18/22c85a3c00a5744d9c.jpg", "http://server8.upload69.net/images/2018/04/18/21.13a33bf039826eaba.jpg", "http://server8.upload69.net/images/2018/04/18/198135031803174906.jpg", "http://server8.upload69.net/images/2018/04/18/1a0b9331534ad2c6e.jpg", "http://server8.upload69.net/images/2018/04/18/2359e8f2c5ec3d7c9.jpg", "http://server8.upload69.net/images/2018/04/18/38e2d5f97cdf4a0b8.jpg", "http://server8.upload69.net/images/2018/04/18/4b229aa63b9adb4c3.jpg", "http://server8.upload69.net/images/2018/04/18/5a7b734de20949655.jpg", "http://server8.upload69.net/images/2018/04/18/68a37a56865079323.jpg", "http://server8.upload69.net/images/2018/04/18/823aa03b127a75926.jpg", "http://server8.upload69.net/images/2018/04/18/9307d02dea11b336b.jpg", "http://server8.upload69.net/images/2018/04/18/108594ba8b819f6cc9.jpg", "http://server8.upload69.net/images/2018/04/18/11298effb51929b5e9.jpg", "http://server8.upload69.net/images/2018/04/18/123e4255f881df3513.jpg", "http://server8.upload69.net/images/2018/04/18/13c8a5e70c6e84c50a.jpg", "http://server8.upload69.net/images/2018/04/18/14a7d008a4f40b9d8e.jpg" ],
  "intro" : "\"Em có yêu bản thân mình không?\nNếu có thì làm tình địch với anh nhá\nNhà em có bán rượu không?\nMà nói chuyện với em anh say quá\nDừng lại nhanh\nCười thêm cái nữa là tim anh đứt phanh\nNhà em có sao em không ở\nMà lại đi chuyển hộ khẩu vào trái tim anh\nEm có thấy cuộc đời mình nhàm chán khi cứ hoài lặp đi lặp lại\nVậy thì đến đay với anh đi chứ sao còn cứ hoài tìm ai\nVòng tay anh không quá lớn, chân cũng chẳng được quá dài\nNhưng mà để ôm em hay chạy đến bên em thì việc gì với anh cũng không ngại\"\n\n​\nChào các đồng dâm thân mến  Trai Nghèo lại trở lại với anh em rồi đây, lần này đúng như đã hứa, lại là 1 tuyệt phẩm nữa được giới thiệu với mọi người. Phải nói là em quá đẹp, nhất là vòng 3, đúng gout của mình, mà chính xác là em được cả 3 vòng, được luôn cả khuôn mặt, đi bên cạnh em mà các thanh niên từ dân thường cho tới cơ động cũng phải hau háu =)) Quét được em trong 1 đêm buồn, khi cuộc tình vừa mới chấm dứt tại nơi tình yêu bắt đền, nằm vắt tay lên trán tự hỏi \"Liệu làm nông dân thì có thể thật lòng yêu ai hay không?\" Nhưng không thể tìm được câu trả lời, có lẽ nên để các cô gái trên zalo trả lời hộ, và thế là Trai Nghèo tiếp tục quét, thấy cái avatar của em quá đỗi sexy, liền vào xem album thì còn hơn thế, lại khá nhiều like, nghĩ bụng chắc các nông dân nhà ta chăm chỉ hầu lắm đây, nhưng cũng kết bạn coi sao  Ai dè em đồng ý ngay, bắt đầu công cuộc chinh phục, từ màn chào hỏi làm quen cho tới những chia sẻ về tình yêu, và dĩ nhiên là cả tình dục, em nói muốn gặp tôi, em chủ động hẹn tôi đi cafe. Mặc dù chưa set được vk ck online, càng không set được nhà nghỉ trước, nhưng tôi vẫn tự tin là sẽ chén được em khi gặp, cái này là 1 dạng kinh nghiệm, tôi sẽ chỉ cho các bạn ngay bây giờ.\n\nCái này thì mình không dám nói là dạy kĩ năng chăn rau, chứ đừng nói mở lớp dạy chăn rau, chỉ là 1 chút chia sẻ với các bạn để các bạn tự tin hơn thôi, để chăn rau được, mà nhất là rau ngon, sang chảnh, lại ít note thậm chí là 0n. Như mình mình khoán 2n, quá mà không được thì cho nó next, đôi khi là set chắc được mình mới đi, có thể là mất 1n đi ăn uống, cf, thậm chí xem film cũng ok nếu nó ngon và ngoan, nhưng phải biết được mình có chén được sau đó hay không mới đi, không chắc thì ở nhà nói chuyện tiếp, thóc đâu mà đãi gà rừng phải không nào? Vậy thì mình làm như thế nào. Bí quyết của mình chỉ có 2 yếu tố: LẠC QUAN VÀ BẢN LĨNH ĐÀN ÔNG.\n\n- Lạc quan nghĩa là sao? Tức là đôi khi các bạn nghĩ rằng cô ấy hoàn hảo quá, cô ấy đẹp quá, mình không thể chạm tới được, hay là chỉ dành cho mấy anh nhiều tiền có xe đẹp chứ sao mà tới lượt mình, thậm chí 1 em rau được share trên thiên địa các bạn lại nghĩ bao nhiêu pro khác cũng chăn nó thì mình làm sao mà ks được. Cái đó là tâm lý chung, thậm chí thời còn đi học mình cá 99% anh em có thích 1 cô bạn nào đó cùng trường hoặc cùng lớp mà chỉ để trong lòng chứ không dám nói ra  Mà khi chăn rau đã là nb thì càng run, có 1 bạn khi mình share rau, bạn ấy bảo khiếp rau bác nhìn sang chảnh thế, đi ô tô, em đi xe số làm sao mà chén được. Đó là tâm lý tự thua rồi, chưa lâm trận đã quay đầu bỏ chạy làm sao mà đánh địch được. Hãy cứ lạc quan lên, mạnh dạn mà thổ lộ, hãy nghĩ rằng nó cũng chỉ bình thường thôi, người khác làm được ta cũng làm được, đã nghiện thì không việc gì phải ngại. Như nhà thơ Xuân Diệu từng viết:\n\nThà một phút huy hoàng rồi chợt tối\nCòn hơn buồn le lói suốt trăm năm​\n- Còn bản lĩnh thì sao? Cái này cần được rèn luyện. Ngày xưa mình quét xung quanh tìm rau, thấy mấy em xinh hay sang chảnh quá, nhiều like là mình không add, hoặc add thì nói chuyện cũng dè dặt không dám bỗ bã quá, và dĩ nhiên là xịt rồi hoặc mất nhiều note, giờ thì quên cmn cái mùa xuân đó đi. Mình vẫn tấn công bình thường, thậm chí tấn công mạnh. Nếu bạn thích cô ấy, bạn phải nói cho cô ấy biết. Và có rất nhiều cách để nói, không cần thiết là bạn phải hẹn cô ấy ra nói trực tiếp, càng không phải nói qua điện thoại hay tin nhắn, hãy làm như anh chàng trong bài thơ Giục Giã của Xuân Diệu, đó là \"NỬA ĐÙA NỬA THẬT\". Hãy nói những câu nửa đùa nửa thật để thăm dò ý tứ cảu người ta, và có 1 thước đo rất dễ đó chính là tốc độ inbox của cô ấy với bạn. Hãy để ý xem cô ấy rep nhanh hay chậm là bạn đã biết cô ấy có thích bạn không rồi. Ít nhất thích nói chuyện vs bạn, thích cách nói chuyện của bạn. Rồi khi bạn bỏ bẵng cả ngày không pm cô ấy chủ động nhắn tin cho bạn trước, thì mau mau chốt hạ ngay, người ta thích bạn rồi đấy. Còn nếu bạn hỏi gì trả lời đó, nói chuyện không nhiệt, sóng không về, mà mấy ngày k nói chuyện cũng k thấy gì là coi như bỏ, đừng phí công làm gì nữa. Bạn hẹn đi chơi nó sẽ đi thôi, ăn uôgns chơi bời free mà, nhưng kết quả thu lại sẽ chỉ là mất tiền ngu  Hãy can đảm và tấn công, dù cho cô ta có là ai, sang chảnh như thế nào, ngon ra sao, lắm thằng hầu như bà hoàng, thì anh em ta đã có phông bạt. Tất nhiên chẳng nông dân nào không phông bạt cả, và bật mí với các bạn mình đi xe số thôi chứ đừng nói SH hay ô tô, nhưng mình vẫn chén cái một. Hãy chọn nghề nghiệp làm sao mà việc đi xe số cũng là bình thường. Như là làm công an, hình sự, thì đừng nói xe số, bạn nói thẳng với nó rằng có ngày em thấy anh đi đánh giày ở vỉa hè cũng đừng thấy lạ, đó là công việc của anh. Đó chính là cách đấy, nhưng đi xe số k có nghĩa là bạn tiêu tiền theo kiểu đi xe số, hãy sống như người có tiền, vì quan trọng là thần thái mà. Mình đưa rau đi ăn, mình phải biết chỗ nào ăn ngon, chơi vui, giá tất nhiên hợp lý mới đến rồi, phải tỏ ra là người sành sỏi. Bạn không giành quyền quyết định hôm nay đi đâu ăn gì vì như vậy sẽ thành gia trưởng, con gái sẽ không thích. Nhưng bạn cho nó chọn thì nó sẽ rủ bạn đến những nơi thậm chí nó chưa từng đi, chỉ nghe nói, và tất nhiên là tốn kém, mình thường liệt kê 1 số địa điểm để cho nó chọn. Như vậy vẫn đc tiếng ga lăng và mọi thứ vẫn nằm trong tầm kiểm soát. Còn nữa là khi đi ăn, mình không bh phi đại vào quán nào đó nhìn không có vẻ sang, mặc dù nếu đi mình thì ăn vậy thôi, nhưng đón rau thì mình thường chọn chỗ nào từ mặt tiền tới bàn ghế đều ok, sạch sẽ nhìn đẹp mới vào, đừng tiết kiệm, bát bún hay phở nó chỉ đắt hơn có 10k thôi nhưng vị thế của mình sẽ được nâng lên đó. Ví dụ có em rau hỏi mình sao anh đi xa thế nãy có bao nhiêu hàng, mình nói luôn nhìn nó bẩn bẩn anh không ngồi ăn được. Rau chê mình kén chọn vs khó tính nhưng thực ra là khen đấy, nó sẽ biết à thằng này quen sang chảnh, có điều kiện thật, phông bạt thì làm sao khi gặp phải thể hiện đc ra ngoài chứ k phải chém gió trên zalo.\n\nCòn việc gạ gẫm ra làm sao, thì vẫn là nửa đùa nửa thật, để thăm dò xem liệu tỉ lệ mình chén được là bao nhiêu phần trăm. Khi không chắc chắn, mà nó nhất định đòi gặp mặt trước, hãy đầu tư 1 note cf, và sau note này nếu k chén được thì khi ngồi ở quán thử đụng chạm cơ thể, kết hợp với về nhà nói chuyện, xem sóng sánh có căng không. Nếu ok là chén được, còn k thì bỏ qua, k nên mất công tốn time làm gì nữa, nó đã không thích bạn rồi. Như mình có lần còn gặp đi ăn đi dạo, vào nhà nghỉ nó nhất quyết k chịu, bảo đi về, nhiều người sẽ nản, thậm chí cùn cứ đi thật xa lao bừa k vào cho đi bộ về. Mình vẫn cố, chọn 1 chỗ vắng, dừng xe dứng nói chuyện, đầu tiên chỉ là nói chuyện, rồi ôm hôn, luồn tay vào váy móc lốp được, cuối cùng vẫn chén ngon lành. Mình hỏi sao nãy không cho mà bh lại hiếp anh thế này. Nó bảo nãy em chưa thích, bh mới thích. Đó! Con gái nó khó hiểu vậy đó, cứ thích chơi trò mèo vờn chuột, anh em cần tỉnh táo và bản lĩnh để đối phó nhé  Mình hay gạ như này này, nó mà đớp sóng thì tỉ lệ thành công khá cao:\n\n​\n\n​\nĐó các bạn ạ, quan điểm rau thì kiểu gì cũng là rau, con nào cũng dâm, vấn đề là khơi dậy bản năng giống cái của chúng nó, cũng giống như kiểu địt bùng thì phải khơi được bản chất hám tiền. Mà trò này thì 1 người mình biết đã nâng nó lên tầm sách nâng cao chứ sách giáo khoa k ăn thua nữa =)) Đó là thần sét Ung Thư Bím. Có ai đó nói set địt bùng dễ thế ngày set chục kèo cũng được, nhưng thưa các bạn nói sao nó tin mới là vấn đề, chưa gặp bh mà hứa cho 50tr để some. Mà thôi nói các bạn sẽ nói mình bốc phét, ai được gặp thì sẽ rõ, lúc ấy anh em sẽ hiểu thuật ngữ phá trinh, chị dâu vs kí trưởng phòng của C45 là gì =)) Biết địch không biết rta, trận thắng trận bại. Biết địch biết ra, trăm trận trăm thắng. Tôn Tử nói thì cấm có sai, phông bạt kết hợp phong cách chơi và nói chuyện của các bạn, cộng thêm đánh trúng điểm yếu của rau thì không rau nào là không chén được, và còn dễ luôn. Cứ mạnh mẽ lên nhé, đừng cho rằng nó khó, mình k với tới  Như em rau hôm nay, mình cũng set phát một luôn, và đây là kết quả  Vào phòng rực quá phải tụt cái váy, quên cả cởi áo, vén quần con sang nện luôn, mà mình thích lọt khe vén sang hơn là cởi truồng =)))\n\n​\nPhải đến shot thứ 2 mình mới tận hưởng sv của em nó, tuyệt hảo  Cả 2 lần đều out trong tư thế doggy sở cmn trường\n\n​\nĐánh giá:\n\n- Face: 7 xinh kiểu hiền, duyên, nhưng lên giường thì max dâm\n- Cao 1m65, người đầm\n- V1: 7đ to tròn, bóp thích\n- V2: 7 chắc nịch, tập gym mà\n- V3: 9đ không có mụn phải 10\n- Bím: khít, sạch sẽ, co bóp thì vllll\n- Sv: 9đ gần như là full, thiếu mút ngón chân, liếm đít CIA đủ cả, shot 2 cum in alo luôn\n\nMình thì vẫn giữ quan điểm, chất lượng đè số lượng, nên có thể dù chả mấy ai bỏ công đọc bài thì mình vẫn sẽ viết dài. Còn rau sẽ share cho 3 đồng dâm may mắn nhất, chọn ngẫu nhiên cmt. Share trước cho đồ nhi @1st™. Anh em đi qua đọc bài hay xem ảnh cũng cho 1 like ủng hộ Trai Nghèo nhé. Xin chào và hẹn gặp lại trong các chường trình lần sau ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-tuyet-co-nhue-94-nang-bach-tuyet-va-hai-chu-lun-12.1159828/",
  "title" : "PIC - [Event 2018] -Tuyết - Cổ nhuế - 94-Nàng bạch tuyết và hai chú lùn - [12]",
  "unixTime" : 1524025403,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/1c16a31da33a4d64142b64155c1434c0cd4f.jpg", "http://server8.upload69.net/images/2018/04/18/1d2246224605a85bf114657c4bb20e57baf7.jpg", "http://server8.upload69.net/images/2018/04/18/3d95eb68eb4f05115c5edfbb4de41a962831.jpg", "http://server8.upload69.net/images/2018/04/18/983fb2c5b2e25cbc05f310d0379599b7e96b.jpg", "http://server8.upload69.net/images/2018/04/18/5020a33ea3194d471408545a3944fee65e01.jpg", "http://server8.upload69.net/images/2018/04/18/2966679267b589ebd0a4bc8dda4a9cce62ea.jpg", "http://server8.upload69.net/images/2018/04/18/298915711556fb08a247090d28f798530945.jpg", "http://server8.upload69.net/images/2018/04/18/ae5dcb45cb62253c7c73badc46b911b80d51.jpg", "http://server8.upload69.net/images/2018/04/18/b8a5e2a9e28e0cd0559f6a911fd654a426f3.jpg", "http://server8.upload69.net/images/2018/04/18/d93455315516bb48e2070ff9e24523cfc513.jpg", "http://server8.upload69.net/images/2018/04/18/dd886e066921877fde30d138ce5b8cb1057f.jpg", "http://server8.upload69.net/images/2018/04/18/f5d4b4dcb4fb5aa503ea55dcb2d7a006b70b.jpg", "http://server8.upload69.net/images/2018/04/18/fc1604e604c1ea9fb3d05858a03d73648689.jpg" ],
  "intro" : "Ngày xửa ngày xưa à nhầm ngày nảy ngày nay mới đúng, tại một Quận cách trung tâm hà nội 6,9 km là nơi trú ngụ của nàng bạch tuyết...\nNàng kể do hồi bé người bình thường thì chui đầu từ loz ra trước nhưng do nàng đón ánh sáng cuộc đời bằng cách chui từ 2 chân ra trước nên nhu cầu sinh lý của nàng mạnh mẽ hơn người bình thường...Nàng nói nàng đã từng Some 6, swing...nói chung những môn giải trí đấy không làm khó được nàng, Nàng bảo việc gì em không làm được chứ riêng Some là vừa sức em..\nNghe nàng kể Pướm biết thân phận tài hẹn sức mọn nên không dám solo gọi thêm thằng bạn đi cùng có gì còn giúp đỡ cho Nàng lên đỉnh...\n\nOánh giá về nàng:\nTên : Tuyết\nSN : 94\nNơi cư ngụ Cổ nhái\nFace : 6\nV1 : 7\nV2 : 5\nV3 : 7\nService: Phải nói như nào nhỉ, em nó Siêu Full\nRau đã share cho 1st share tiếp 3 bạn trong topic"
}, {
  "url" : "http://thiendia.com/diendan/threads/noi-giao-luu-cac-cap-doi-kv-can-tho.1159821/",
  "title" : "PIC - Nơi giao lưu các cặp đôi KV Cần Thơ",
  "unixTime" : 1524023706,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/17/20180418_083945b048866324e362d5.jpg", "http://server8.upload69.net/images/2018/04/17/20180418_083931994af52ee39156cd.jpg", "http://server8.upload69.net/images/2018/04/17/Screenshot_20180418-082257_mh1524015617291fd300c741908cfc0.jpg" ],
  "intro" : "Chào các đồng dâm quê hương Cần Thơ!!! Nhu cầu đổi mới trong sex luôn phát triển không ngừng, cụ thể là some & swing. Mà không phải cặp vợ chồng nào cũng có thể dễ dàng tiếp cận loại hình này mà chủ yếu là ở chỗ phái đẹp, họ luôn là người bị động, rụt rè,.... Mặc dù độ dâm thì phái mạnh chúng ta phải xin quỳ trước họ. Vậy nên để khơi dậy tiềm năng đó của các quý bà hôm nay xin tui mạn phép tập họp các đồng dâm khu vực Cần Thơ lập nhóm SOME&SWING trên Zalo để trao đổi kinh nghiệm, giao lưu ảnh vợ chồng với nhau,.... Làm cho các bx từ từ tiếp cận loại hình này 1 cách thoải mái nhất, từ đó có thể tiến xa hơn là SW or Some thật.\nĐiều kiện bắt buộc:\n1/ Là vợ chồng thật or NY đang ở khu vực Cần Thơ.\n2/ Inbox phải giới thiệu sơ lược về cặp đôi của mình + Sđt zalo.\nSẽ REP tất cả những đồng dâm thoả 2 đk đơn giản như trên.\n1 vài ảnh của bx và 1 góc kho media mình đang quản ly.\n\nChúc ae đồng dâm vui vẻ!!!\nP/s: cảm thấy bài viết không thú vị or gây khó chịu vui lòng lướt qua, không nhận gạch đá."
}, {
  "url" : "http://thiendia.com/diendan/threads/mo-ket-khoe-cua-lan-dau-hot-wife-my-love.1159820/",
  "title" : "Mở két khoe của lần đầu (hot wife my love)",
  "unixTime" : 1524022910,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/E78E9A32-0935-4F4C-B9C3-0B1456A1F3EF7b231e08cdb3ab19.jpg", "http://server8.upload69.net/images/2018/04/18/EBC3A07C-0824-47E5-96A1-CBBA904504F91158127996dbfea5.jpg" ],
  "intro" : "chỉ 1 tấm nói lên tất cả\n\ngym 3 tháng mà vòng 3 nảy nở quá trời"
}, {
  "url" : "http://thiendia.com/diendan/threads/mo-ket-khoe-cua-lan-dau-hot-wife-my-love.1159820/",
  "title" : "Mở két khoe của lần đầu (hot wife my love)",
  "unixTime" : 1524022910,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/E78E9A32-0935-4F4C-B9C3-0B1456A1F3EF7b231e08cdb3ab19.jpg", "http://server8.upload69.net/images/2018/04/18/EBC3A07C-0824-47E5-96A1-CBBA904504F91158127996dbfea5.jpg" ],
  "intro" : "chỉ 1 tấm nói lên tất cả\n\ngym 3 tháng mà vòng 3 nảy nở quá trời"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-le-some-17-04-2018-cua-em-trai-25t-quan-10-nhe.1159818/",
  "title" : "Trả lễ some 17/04/2018 của em trai 25t quận 10 nhé",
  "unixTime" : 1524022539,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/FC309F52-29FE-47D6-9E77-920D43A9B8D2c030aee307436bde.jpg", "http://server8.upload69.net/images/2018/04/18/455EEE1D-A595-4FF1-ADE9-9C66F12CA0113133898cca16d9db.jpg", "http://server8.upload69.net/images/2018/04/18/F5CF7286-D5E2-42BA-8BD1-940C4988AF52819ce8be1ff91536.jpg", "http://server8.upload69.net/images/2018/04/18/BDCC3ED0-F2ED-48DE-8D17-BA8180624D2F8f8f5fafab6f0f47.jpg", "http://server8.upload69.net/images/2018/04/18/D286AF76-B369-46C8-8F50-08253C2FADF00899145f41b5c805.jpg", "http://server8.upload69.net/images/2018/04/18/145D6B5D-7C31-4345-95B4-30EA8F531007c6621525ef54ee76.jpg" ],
  "intro" : "Trả lễ cho anh em\nHứa hẹn mùa sau nhé.\nThông tin vẫn còn đăng ở bài trước cho các ứng viên sáng giá\nNhớ ủng hộ vc mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-le-some-17-04-2018-cua-em-trai-25t-quan-10-nhe.1159818/",
  "title" : "Trả lễ some 17/04/2018 của em trai 25t quận 10 nhé",
  "unixTime" : 1524022539,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/FC309F52-29FE-47D6-9E77-920D43A9B8D2c030aee307436bde.jpg", "http://server8.upload69.net/images/2018/04/18/455EEE1D-A595-4FF1-ADE9-9C66F12CA0113133898cca16d9db.jpg", "http://server8.upload69.net/images/2018/04/18/F5CF7286-D5E2-42BA-8BD1-940C4988AF52819ce8be1ff91536.jpg", "http://server8.upload69.net/images/2018/04/18/BDCC3ED0-F2ED-48DE-8D17-BA8180624D2F8f8f5fafab6f0f47.jpg", "http://server8.upload69.net/images/2018/04/18/D286AF76-B369-46C8-8F50-08253C2FADF00899145f41b5c805.jpg", "http://server8.upload69.net/images/2018/04/18/145D6B5D-7C31-4345-95B4-30EA8F531007c6621525ef54ee76.jpg" ],
  "intro" : "Trả lễ cho anh em\nHứa hẹn mùa sau nhé.\nThông tin vẫn còn đăng ở bài trước cho các ứng viên sáng giá\nNhớ ủng hộ vc mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/xinh-dep-thuy-anh-9531-phien-ban-kem-hon-cua-thien-than-dit-le-nhiet-ba-xinh-ngon-tuyet-voi.1159817/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - *XINH* & *ĐẸP* Thùy Anh 9531 Phiên Bản Kém Hơn Của Thiên Thần Địt Lệ Nhiệt Ba, Xinh Ngon Tuyệt Vời",
  "unixTime" : 1524022168,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/C818A8A0-B74A-4914-BAF1-D1F636256BF9d3631f59d8ee9eeb.jpg", "http://server8.upload69.net/images/2018/04/18/63130966-2F30-41EB-887D-E3F9E74ABA8Fcaf1eacc5e6c7638.jpg", "http://server8.upload69.net/images/2018/04/18/2637E762-4EB5-4713-A0AA-83B32E8E8FD881cf8c8463388ee5.jpg", "http://server8.upload69.net/images/2018/04/18/CA2E0D19-7B90-4938-9A11-07BB1767497Acb20db86b56ea146.jpg", "http://server8.upload69.net/images/2018/04/18/3913FDDC-5791-47DD-A1B0-4611CD329B55f115a27950b0ed9d.jpg", "http://server8.upload69.net/images/2018/04/18/3E55F780-F8CC-4841-B40E-07545C66C4B573304e9875051cf2.jpg", "http://server8.upload69.net/images/2018/04/18/1533494B-C7C5-4CF8-8978-8F5A96EC09DB3cf24d39f0ff6028.jpg", "http://server8.upload69.net/images/2018/04/18/47C4992E-21BA-40DB-B8B1-7621D497EEFDf4cdb86e9757d9ef.jpg", "http://server8.upload69.net/images/2018/04/18/3003E0AE-81A9-4CBE-829F-77DE91209509b77872f4d48d6743.jpg", "http://server8.upload69.net/images/2018/04/18/30BFE93A-CB01-4E1D-9022-8DEC5FA38D2464fe0ff49f3ed7c8.jpg", "http://server8.upload69.net/images/2018/04/18/EDC724E3-6340-4760-A880-76675B291C437d59531f1e1e2985.jpg", "http://server8.upload69.net/images/2018/04/18/454954EB-480C-4F9C-A103-7CFD07D893A54a3f083e990a39f7.jpg", "http://server8.upload69.net/images/2018/04/18/2F4A4DB2-6745-41CB-BED7-7353E599CE9988cb5718df304e5a.jpg", "http://server8.upload69.net/images/2018/04/18/E20C9ED4-A452-4D27-B257-E776472F6D4E98261a8b6aa388f0.jpg", "http://server8.upload69.net/images/2018/04/18/746541C3-9783-49CE-A1B5-531373365752cbbcf0925959ad93.jpg", "http://server8.upload69.net/images/2018/04/18/4BECB047-D014-4F33-8C05-577E1622354E6fe502c99a33df1b.jpg" ],
  "intro" : "Thùy Anh là em gái xinh đẹp dịu hiền, cái mỏ lúc nào cũng chu chu nhìn hơi...ngu nhưng mà đáng yêu vô cùng tận, chắc hẳn nhiều bác đã từng gặp em nó và đều có ấn tượng rất tốt đẹp vì em nó quá xứng đáng, hiền lành dịu dàng, ân cần chu đáo với mọi người, hơn nữa qua thời gian ngắn nghỉ lo việc gia đình em nó đã tích cực ăn uống để tăng tới 5kg và có 1 body hoàn toàn mới, đẹp hơn gợi cảm hơn, ngực to hơn, mông cong hơn và con bướm xinh cũng múp rùm rụp hơn nhiều.\n\n---☆☆☆---------☆☆☆--------☆☆☆---\n\nNghệ danh : gai goi Thùy Anh\nLoại hàng : gai goi ha noi\nNăm Sinh : 1999\nSố Điện Thoại : 0968xx9531\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : tran duy hung\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 120k/2h đầu\nDáng : rất đẹp, chân rất dài, cao 1m65, nặng tầm 48kg\nKhuôn mặt : xinh lắm luôn, cực duyên, đôi môi nũng nịu, e ấp thẹn thùng, mũi cao sang chảnh\nLàn da : trắng mịn màng, mát mịn\nVú : hệ cam, đầu ti bé xíu hồng hào thụt vào xinh lắm\nEo : thắt đáy lưng ong, bụng phẳng lỳ\nMông : cong cớn, doggy ngon\nLồn : sạch sẽ nhiều nước, lông lá gọn gàng, có chút cà vạt cơ địa, vét thoải mái\nServices :\n- Cho khách hôn môi : Có (Với khách lịch sự vệ sinh răng miệng sạch sẽ, ko nồng nặc mùi thuốc lá rượu bia, tốt nhất là nên nhai singgum)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : ko\nChỉ định : checker thích hàng non tơ xinh tươi chân dài dáng đẹp, tình cảm đáng yêu\nChống chỉ định : checker thích vú khủng và services khiếp, chịch lỗ nhị, mút ngón tay ngón chân\nP/s : các bác cần số thì vào trung tâm share hàng box TDH lấy số em nó nhé, link đây:\n\nhttp://thiendia.com/diendan/threads/thuy-anh-9531-dang-ngon-xinh-hien-tinh-cam-sv-tuyet-voi.1159894/\n---☆☆☆---------☆☆☆--------☆☆☆---"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-3-len-song.1159813/",
  "title" : "PIC - Lần 3 lên sóng",
  "unixTime" : 1524019678,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/17/23F95702-BD9B-42BA-A844-AFF237A6EB7E2e3a9170e67fbaed.jpg", "http://server8.upload69.net/images/2018/04/17/73E4146C-F532-4031-9D41-8123C982602Ee10eb1ab5e180bab.jpg", "http://server8.upload69.net/images/2018/04/17/0F0ECAEE-D949-4421-8C42-39F7BD4603C0450559ab259a1222.jpg", "http://server8.upload69.net/images/2018/04/17/ACF50B2A-1FE5-4DAA-955A-6F2C92B3CF61ba715aacab59d387.jpg", "http://server8.upload69.net/images/2018/04/17/2140B150-C3E2-4CAD-8B36-8E5A355682067e68c8b9d649e971.jpg", "http://server8.upload69.net/images/2018/04/17/32E79A05-B168-4FB0-A64E-816612B4028Ce9698eb72796de9f.jpg", "http://server8.upload69.net/images/2018/04/17/2C683DD2-3F1C-431F-A926-EE119CE1800B0b9b11b4928b0b21.jpg", "http://server8.upload69.net/images/2018/04/17/0C758ED7-7D14-4D96-8EA8-897258383E96c7b2c7bf021a1c66.jpg", "http://server8.upload69.net/images/2018/04/17/8AD059E3-D69F-497E-84AC-6A94DD7AD92F69e2e83fc62502c0.jpg" ],
  "intro" : "Lần trước ngồi suy nghĩ bài viết chọn lọc hình để up vậy mà vừa up mod xoá bài làm buồn hết nói. Hnay đành cho vợ e lên sóng lại\nKhông biết có vợ ai dâm như vợ e không? Lúc đầu bảo some thì nhất quyết không. Sau một thời gian thì giờ mỗi lần chịch cứ đòi kiếm thêm người chịch chung..haiz\nĐòi kiếm cả tây nữa chứ. Thiệt là e hết chiều được. Có ai chỉ cho e cách để vợ bớt dâm đc không? Chứ kiểu này e chịu không nổi còn không Chắc e cho gangbang cho biết lễ độ quá kkk. Sau đây là vợ e. Không biết mấy bác chấm đc bao nhiêu điểm. Vợ e đang bầu nhé hihi"
} ]