[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-mbtm-han-tuyet-cuc-dam-cuc-phe.1160313/",
  "title" : "PIC - 250K - Ngon - Đà Nẵng - Trả bài mbtm Hàn Tuyết, cực dâm cực phê ...",
  "unixTime" : 1524219127,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/20/7e1513fa39d6d7888ec7b6ca2e0f452d4d29.jpg", "http://server8.upload69.net/images/2018/04/20/11ab19d02ffcc1a298eddd3096e51ac64947.jpg", "http://server8.upload69.net/images/2018/04/20/73b210ca26e6c8b891f72b968c3567143548.jpg", "http://server8.upload69.net/images/2018/04/20/828170315b1db543ec0c743280999a374a9c.jpg", "http://server8.upload69.net/images/2018/04/20/a28407f831d4df8a86c516c78cec4f764e38.jpg", "http://server8.upload69.net/images/2018/04/20/bf7b8609b0255e7b0734de0c70af423d7931.jpg", "http://server8.upload69.net/images/2018/04/20/cc4c5ccc69e087bedef1b346633153b65136.jpg" ],
  "intro" : "Đông sắp sắp hết chuẩn bị nhường cái nóng của hè sắp tới tôi xin được gửi lời chào đến ban quản trị cũng như toàn thể ace đồng dâm TĐ chúc mọi người luôn vui khỏe hạnh phúc và ngày càng dâm để diễn đàn phát triển ngày càng lớn mạnh.\nNói về cuộc đời thân thế và sự nghiệp check choác thì cũng lâu lâu ra phết rồi đấy nhưng phải mỗi tội quen ăn sẵn và xin số của ae rồi đi check thôi.\nĐược share cho cái số của Hàn Tuyết trả nhớ. Cũng hẹn nhưng e nó bị đèn đỏ rồi về quê có việc, nay cũng sét được kèo , vát súng và ngựa chiến phi thẳng tới chiến cùng Hàn Tuyết\nTrước cũng từng đi e này, ấn tượng dâm nhiệt tình và nhiệt huyết, nay thấy thông tin e này làm lại nên cũng bồi hồi muốn check lại thêm lần nữa,. Lại được các ông tướng đi check chia tay chia chân chia chym về làm rì pọt phọt , hến quá tưởng e nó nghỉ lun rồi chớ\n\nChả nói thì những bác nào gặp em nó rồi thì cũng biết em luôn là một làn gió mới vui vẻ, ngọt ngào và say đắm và rất sexy nhé (đi check mà cảm nhận như gặp người tình trăm năm) mình và em lao vào nhau quấn quít ko rời, tay trong tay, môi quấn môi ôm ấp vuốt ve tình cảm quần áo mỗi nơi một chiếc hai cái lưỡi lướt khắp cơ thể của nhau rồi hang cùng ngõ hẻm, rồi tới màn BJ lốc xoáy làm mình tí thì out giờ ngồi viết rp mà còn tí phọt, em trườn lên đưa trọn con bướm xinh đa tình vào cái lưỡi ram ráp của mình cứ thế quét lên lại quét xuống rồi nút rồi mút đến lúc không chịu được nữa thì khiên giáp xung trận và out trong niềm đam mê khoái lạc\nĐể đúng luật em đưa thông tin và đánh giá sơ bộ về em nó để các bác biết:\n- Tên: Hàn Tuyết; MS: 2561\n- Giá 250k/1shot.\n_ Khu vực : Nguyễn Tất Thành\n_ time ; Với mình là thoải con gà mái luôn, nằm tâm sự chán chê, chịch xong lại nằm tâm sự tiếp.\n_ Thời gian làm từ 12h - 23.30h\n_ chiều cao; 1m58\n_ Face :Biết trang điểm 8đ\n_ Ngực: to bóp, bú, mút thoải mái 8đ\n_ Da: Ôi thôi nàng có nước da trắng mịn mát tuyệt vời\n_ Mông ;doggy tốt nhưng mình thích truyền thống hơn.\n_ Bím: Sạch sẽ thơm tho, ko rau mùi thích hợp ai thích Tezvet, Móc lốp.(em được cái cần cù bù thông minh yếu sinh lý nên ham nhất món vét máng để nàng cũng được lên đỉnh cùng mình)\n_ Service : hôn môi, HJ, BJ, tezvet, liếm láp từ đầu tới chân...\n_ cumin alo: Không. k moc lốp k qua đêm. K lỗ nhị\nEm viết hơi dài mong mọi người thông cảm. Cảm ơn mọi người đã đọc lần đầu viết rp có gì thai thót mong được chỉ giáo để em tiếp thu mau tiến bộ ạ!"
} ]