[ {
  "url" : "http://thiendia.com/diendan/threads/topic-than-moi-cac-cap-vc-thiendia-tham-gia-group-cockold.1160582/",
  "title" : "PIC - TOPIC Thân Mời Các Cặp VC ThienDia Tham Gia Group COCKOLD",
  "unixTime" : 1524325358,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/0c91c014173df963a02ca01ae004a5dcf136.jpg", "http://server8.upload69.net/images/2018/04/21/2c008e6f5946b718ee570c2b56cdb936358c.jpg", "http://server8.upload69.net/images/2018/04/21/d60cef32381bd6458f0ab5f333486c67c4c5.jpg", "http://server8.upload69.net/images/2018/04/21/dfca778bb5a25bfc02b36af92193dd60c87f.jpg" ],
  "intro" : "Thưa các đồng dâm!\n\nTheo đuổi đam mê game này ngót chục năm, thời gian đầu tự mình mò mẫm tìm các bài viết về some và rồi swing trên mạng xã hội, dập dòm kiến thức ít ỏi và kinh nghiệm chẳng có nên đã không ít lần vấp phải trái đắng... thất bại. Ấp ủ chỉ mong có cặp vợ chồng nào đó trên TD để bầu bạn học hỏi cũng như sẻ chia kinh nghiệm...\n\nThời gian qua vợ chồng Dâm Phụ đã quen và kết bạn với một số vợ chồng cùng chung đam mê tình dục trên thiendia, được sự đồng ý và thống nhất của các cặp vợ chồng thật trên NKMM nay DP lập topic Thân mời các cặp vợ chồng cùng chung đam mê tình dục tham gia Group Cockold để cùng trao đổi kinh nghiệm.\n\nLưu ý, chúng ta sinh hoạt tại diễn đàn thiendia là chính, còn Group bọn mình lập ra chỉ để cho các cặp vợ chồng cùng sở thích học hỏi trao đổi kinh nghiệm về Cockold mà thôi mong MOD ủng hộ.\n\n1. Thông tin cơ bản về group:\n- Chỉ dành cho các cặp có sở thích cuckold (some). cặp có thể là vợ chồng đã some hoặc sắp some. cái này sẽ có cách để kiểm tra rõ ràng để hạn chế các ông chồng giấu vợ vào lân la.\n- Mục đích là giao lưu về cuckold , ko phải để swing.\n- Không dành cho các bạn nam xin some .\n- Forum kín, người ngoài ko xem được gì cả. chỉ có thành viên đã verify mới biết được forum.\n- Chất lượng hơn số lượng, group ko chú trọng kéo nhiều cặp tham gia. ai phù hợp thì join. ko thì thôi.\n\n2. Tiêu chí đề ra của em với group cuckold đó là bình đẳng, tự nguyện và thật.\nthật và công bằng:\nCác cặp đôi muốn tham gia vào phải xác nhận chính xác là cặp đã hoặc muốn chơi trò cuckold. Việc xác nhận sẽ là công khai, thành viên nào cũng được quyền xem xác nhận của bất kì 1 cặp đôi nào. như vậy sẽ đảm bảo được sự công bằng, minh bạch. ko có ai có thể ưu ái cho người ngoài lọt vào kể cả chủ group.\n- ban quan trị cũng phải chụp ảnh xác nhận và mọi người đều check được hết.\n\ntự nguyện : việc chia sẻ câu chuyện và hình ảnh là hoàn toàn tự nguyên. không ai ép buộc ai và ko đặt ra 1 rule gì cả. vì các cặp vợ chồng ai cũng có công việc gia đình con cái, lo toan riêng. ko phải ai cũng rãnh rỗi để đi chiều mọi người.\n\ncông bằng : - chủ group chỉ có 1 quyền đó là xác mình trước 1 cặp đôi muốn tham gia, nhưng sau đó sự xác minh là công khai cho mọi thành viên khác thấy để đảm bảo công bằng.\n- nếu muốn loại 1 cặp đôi ra ngoài thì phải công khai với mọi người về lí do và được đa số mọi người xác nhận.\n- các cặp đôi có thể làm quen với mọi cặp đôi khác , như vậy sẽ công bằng chứ ko phải chỉ dành cơ hội làm quen mọi người cho chủ group không.\n\n3. Lợi ích khi join group.\n- Chia sẻ được câu chuyện cuckold của mình hơn, có thể chia sẻ được nhiều thứ ko dám chia sẻ trên dd. lộ mặt hay ko tuỳ ý , nhưng tốt nhất là ko nên lộ mặt.\n- Chia sẻ những thông tin hay về cuckold , như những bộ phim, phong trào bên nước ngoài.\n- Chia sẻ những bạn nam some, cuckold có kinh nghiệm và thực sự tốt. vì trên dd tạp nham rất nhiều.\n- Có thể tiến tới những bữa off giữa những cặp đôi thân thiết nhau để đưa đến những bữa tiệc tình dục tập thể cho các bà. mình không chú trọng việc off cả group vì lạ sẽ khó kiểm soát.\n\n4. Cách verify:\nmọi người muốn verify thì chụp hình và gửi email cho mình . cần có đầy đủ :\n- 2 vợ chồng, tối thiểu 1 người nude. thấy mông , ngực , chym, cu.\n- cầm 1 tờ giấy dùng bút viết chữ : tên nick muốn đặt - vợ thèm trai/zai\n- gửi về email \"liên hệ roxysex để nhận địa chỉ email, email này do dâm phụ và roxysex quản lý.\nHiện nay đã có 3 cặp verify và join Group đó là cặp Dâm Phụ, roxysex và cặp yeubaxasexy11\n\nCác bài viết liên quan khá hay và rõ ràng về Cockold:\n\nMã: http://thiendia.com/diendan/threads/danh-cho-ai-tim-hieu-ve-cuckold-va-some.1138703/ Mã: http://thiendia.com/diendan/threads/nhung-van-de-va-he-luy-cua-cuckold.1141343/ Mã: http://thiendia.com/diendan/threads/su-hap-dan-va-loi-ich-cua-cuckold.1159728/\n\nBX Dâm Phụ chuẩn bị đi tiếp khách\n\nNàng tắm gội cẩn thận trước khi đi gặp đối tác\n\nNàng giúp chồng viết chữ xác nhận gửi Ban quản trị phê duyệt cho vợ chồng Dâm Phụ được vào Group sinh hoạt.\n\nMọi thắc mắc hay cần tư vấn để gia nhập Group xin vui lòng inbox bác roxysex hoặc theo dõi cmt trong topic này.\n\nChúc mọi người vui vẻ.\n\nDâm Phụ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/chia-se-nick-chat-tren-tumblr.1160578/",
  "title" : "PIC - Chia sẻ nick chat trên Tumblr",
  "unixTime" : 1524324893,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/tumblr_oybo9kWZKz1wnh2j2o1_12807152ea454447f583.jpg", "http://server8.upload69.net/images/2018/04/21/tumblr_p1ykfu77JN1wfq8u0o1_1280fb49b74f91c0d46a.jpg" ],
  "intro" : "Tìm đồng dâm chơi Tumblr người thật, việc thật :\n- Share nick thật không ( không chơi mấy loại nạp card , nick ảo )\n- Mình có vài contact nói chuyện hợp có thể gặp, chơi vui vẻ thoải mái - ĐÃ TEST ( Nghiêm cấm đâm sau lưng chiến sĩ nhé )\nRừng Tumblr còn rất nhiều rau chưa khai thác nên muốn tìm đồng dâm cùng sở thích chia sẻ info, chơi đoàng hoàng nhé.\n\nhttps://uphinhnhanh.com/image/TQrjWW\nhttps://uphinhnhanh.com/image/TQrm8h\nhttps://uphinhnhanh.com/image/TQrFY3\nhttps://uphinhnhanh.com/image/TQrEiv\nhttps://uphinhnhanh.com/image/TQraas\nhttps://uphinhnhanh.com/image/TQrud9\nPs: Anh em nào biết up ảnh xem trực tiếp hướng dẫn mình với"
}, {
  "url" : "http://thiendia.com/diendan/threads/ma-hoang-quoc-viet-1n-khong-biet-dang-anh-dc-chua-haizzz.1160577/",
  "title" : "PIC - MA, hoàng quốc việt, 1n, không biết đăng ảnh đc chưa, haizzz",
  "unixTime" : 1524324794,
  "imgUrls" : [ "http://IMG_0828.JPG", "http://IMG_0826.JPG", "http://IMG_0783.JPG" ],
  "intro" : "văn ngắn lên không dài dòng.\nem đời 1994. đời chỉ hoàng quốc việt, quen qua hội chơi xe...à ơi rê bệ cũng đến đoạn các bác biết rồi\nv1: 7 to\nv2: 5 hơi mõ xíu\nv3 7 to vãi\nface thì 4 thôi hơi mụn trứng cá."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-va-trai-nghiem.1160575/",
  "title" : "PIC - Some và trải nghiệm.",
  "unixTime" : 1524324681,
  "imgUrls" : [ "http://server8.upload69.net/image/WP20X", "http://server8.upload69.net/images/2018/04/21/20180421_221942ade1f992ef8f8ee3.jpg", "http://server8.upload69.net/images/2018/04/21/20180421_2254534c9c36639ae8efd6.jpg" ],
  "intro" : "Chảngwr là mấy lần vk ck em làm tình em đều nói ra những câu dung tục, nào là a cho thằng nữa địt vk nhé, cho em bú 2 con cu nhé, anh cho thằng nào đấy massage rồi địt vk nhé. Cảm giác phấn khích vô cùng các bác ạ. Không hiểu sao. Sau khi em out rồi. Cảm giác muốn đưa lồn cho người khác địt em lại k muốn nữa. Các bác nào đã từng rơi vào hoàn cảnh giống em cho xin đôi lời ạ. Em định dụ vk some hoặc cockold hoặc some cockold. kv Hà Nội nhé\nTiện đây em cũng xin tuyển some trc. Vk ck em 32 - 29. 1 baby. Tuyển phi công hoặc có thể bằng tuổi. Yêu cầu sạch sẽ, biết yêu chiều, k some trổ ạ.\nhttp://server8.upload69.net/image/WP20X"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-nguoi-tinh-tre-cho-vo-cuckold-some-swing.1160573/",
  "title" : "[SG] Tuyển người tình trẻ cho vợ (Cuckold, Some, Swing)",
  "unixTime" : 1524324491,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/7109924E-6738-47D7-A229-1634F57357FE1f249d841086c875.jpg", "http://server8.upload69.net/images/2018/04/19/D6776ED0-6D76-4A67-955B-F343BCE85B0F8a7f1d9bae7c976c.jpg", "http://server8.upload69.net/images/2018/04/17/C59CC1A2-70FA-4259-B1F5-3CE2CBBCF670e159d2e122eeb33d.jpg", "http://server8.upload69.net/images/2018/04/19/7261DBE5-573E-4945-A9AA-FC0E3D26BB06b633d2b16d092ef7.jpg", "http://server8.upload69.net/images/2018/04/17/F8A3779D-E21B-46A9-8C32-0C10FABA44D6589faf9d34cd779c.jpg", "http://server8.upload69.net/images/2018/04/17/70DFBBF1-D805-4CDE-A3AC-C43E738D3872b66e5f94276c223f.jpg", "http://server8.upload69.net/images/2018/04/17/121E19BE-F3D0-4518-BE6E-92587B889B6F0b6cb930b8ac1173.jpg" ],
  "intro" : "VC \"Perfectcouleintown\" bên nhau đã lâu rồi, dạo gần đây có đọc vài bài về Some, Cuckold nên cũng có tí hứng thú muốn thay đổi, thêm gia vị mới vào cuộc sống tình dục của 2VC.\n\nSau khi thống nhất tư tưởng, nay muốn đăng bài tuyển bạn tình trẻ cho vợ cũng như các couple để vui chơi, du lịch, Some, Swing cùng nhau\nYêu cầu cơ bản:\n- Độ tuổi từ 95 trở đi (vì vợ mình thích phi công)\n- Có thể là HSSV, NVVP\n- Không săm trổ rồng rắn, hình nghệ thuật thì ok\n- Không hút thuốc, đập đá, cũng như các chất gây nghiện khác...\n- Có body, tập thể thao, không cần chuẩn 6 múi, da không quá đen, không quá hôi,...\n- Biết masage là lợi thế\n- Giữ bí mật, lâu dài\nCòn 1 số yêu cầu khác có thể khi inbox trao đổi sau.\nVC mình rất vui nhận inbox của các anh em xa gần, khi inbox thì cho biết tên, tuổi, khu vực ở, với kèm theo hình thì càng tốt nhé vì vợ mình chủ yêu trả lời inbox trên thiendia thôi (Zalo tính sau)\nThân ái !!\n1 số hình ảnh của VC Perfectcoupleintown, cũng như link bài viết trên diễn đàn:\n\nhttp://thiendia.com/diendan/threads/vo-yeu-cuoc-chien-khong-hoi-ket.1159768/\nhttp://thiendia.com/diendan/threads/ngay-cuoi-tuan-cua-2vc-phan-1.1160229/page-3#post-29459652\nhttp://thiendia.com/diendan/threads/ngay-cuoi-tuan-cua-2vc-phan-2-chiec-quan-lot-khe-mau-hong.1160482/#post-29460032\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-nguoi-tinh-tre-cho-vo-cuckold-some-swing.1160573/",
  "title" : "[SG] Tuyển người tình trẻ cho vợ (Cuckold, Some, Swing)",
  "unixTime" : 1524324491,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/7109924E-6738-47D7-A229-1634F57357FE1f249d841086c875.jpg", "http://server8.upload69.net/images/2018/04/19/D6776ED0-6D76-4A67-955B-F343BCE85B0F8a7f1d9bae7c976c.jpg", "http://server8.upload69.net/images/2018/04/17/C59CC1A2-70FA-4259-B1F5-3CE2CBBCF670e159d2e122eeb33d.jpg", "http://server8.upload69.net/images/2018/04/19/7261DBE5-573E-4945-A9AA-FC0E3D26BB06b633d2b16d092ef7.jpg", "http://server8.upload69.net/images/2018/04/17/F8A3779D-E21B-46A9-8C32-0C10FABA44D6589faf9d34cd779c.jpg", "http://server8.upload69.net/images/2018/04/17/70DFBBF1-D805-4CDE-A3AC-C43E738D3872b66e5f94276c223f.jpg", "http://server8.upload69.net/images/2018/04/17/121E19BE-F3D0-4518-BE6E-92587B889B6F0b6cb930b8ac1173.jpg" ],
  "intro" : "VC \"Perfectcouleintown\" bên nhau đã lâu rồi, dạo gần đây có đọc vài bài về Some, Cuckold nên cũng có tí hứng thú muốn thay đổi, thêm gia vị mới vào cuộc sống tình dục của 2VC.\n\nSau khi thống nhất tư tưởng, nay muốn đăng bài tuyển bạn tình trẻ cho vợ cũng như các couple để vui chơi, du lịch, Some, Swing cùng nhau\nYêu cầu cơ bản:\n- Độ tuổi từ 95 trở đi (vì vợ mình thích phi công)\n- Có thể là HSSV, NVVP\n- Không săm trổ rồng rắn, hình nghệ thuật thì ok\n- Không hút thuốc, đập đá, cũng như các chất gây nghiện khác...\n- Có body, tập thể thao, không cần chuẩn 6 múi, da không quá đen, không quá hôi,...\n- Biết masage là lợi thế\n- Giữ bí mật, lâu dài\nCòn 1 số yêu cầu khác có thể khi inbox trao đổi sau.\nVC mình rất vui nhận inbox của các anh em xa gần, khi inbox thì cho biết tên, tuổi, khu vực ở, với kèm theo hình thì càng tốt nhé vì vợ mình chủ yêu trả lời inbox trên thiendia thôi (Zalo tính sau)\nThân ái !!\n1 số hình ảnh của VC Perfectcoupleintown, cũng như link bài viết trên diễn đàn:\n\nhttp://thiendia.com/diendan/threads/vo-yeu-cuoc-chien-khong-hoi-ket.1159768/\nhttp://thiendia.com/diendan/threads/ngay-cuoi-tuan-cua-2vc-phan-1.1160229/page-3#post-29459652\nhttp://thiendia.com/diendan/threads/ngay-cuoi-tuan-cua-2vc-phan-2-chiec-quan-lot-khe-mau-hong.1160482/#post-29460032\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/pussy_foxxx-qua-dem-voi-trai-la-ma-ngo-tuong-nguoi-yeu.1160561/",
  "title" : "PIC - [pussy_foxxx] Qua đêm với trai lạ mà ngỡ tưởng người yêu",
  "unixTime" : 1524321216,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/21/01-Copy23dff.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/028ea1f.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/0375cfb.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/047bd66.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/21/054de6f.jpg" ],
  "intro" : "Lâu rồi em mới lên thiendia tâm sự, trước em hay kể chuyện bên box góc chị em vì không có ảnh, nên dù truyện hay đến mấy cũng không được mọi người hạ cố đọc nhiều. Hôm nay tranh thủ có vài chiếc, em mạn phép post bên này, bị remove đi đâu tính sau\n\nTrước Tết em trải qua một chuyện tương đối buồn. Người em ngỡ sẽ cưới, sẽ là người đàn ông cuối cùng của cuộc đời em cuối cùng lại lựa chọn một người con gái khác với lí do \"em quá đàn bà\".\n\nQuá đàn bà là thế nào, em cũng không hiểu? Bên ngoài em tự thấy mình là người phụ nữ có ngoại hình, nữ tính, học thức nhưng bên trong em lại dâm đãng, ham muốn cuồng nhiệt. Điều này cũng không khác gì nhiều chị em thiendia. Có chăng, sai lầm của em là bộc lộ hết cho người mình tin tưởng. Cũng may em chưa kể cho anh ta hết những chuyện em từng trải qua, kể cả những chuyện em từng tâm sự trên thiendia. Nếu không, chắc anh ta sẽ coi thường em lắm, mà lòng tự tôn của em lại không bao giờ chấp nhận điều ấy.\n\nVậy nên suốt một thời gian, em gần như rơi vào trầm cảm, không thèm khát sex. Thật may khi vừa rồi, có một người đàn ông đã vực em dậy, dù cho chỉ bằng cách truyền thống, đó là đánh thức được khát khao trong em.\n\nTối hôm kia, tức thứ 5, em đi làm về sớm. Tắm giặt xong xuôi thì con bạn gọi đi càfe, giới thiệu bạn trai mới của nó. Thật lòng em không muốn đi nhưng cả nể, em cũng thay một bộ váy lịch sự, trễ một bên vai quyến rũ vừa phải, gọi taxi đến quán. Đến nơi, em mới biết ngoài người yêu của bạn em thì anh ta còn dẫn theo hai anh chàng nữa, cũng khá điển trai. Một người cao 1m8, to con, đeo kính, mặt sáng sủa, trí thức. Người kia chắc hơn 1m7 ăn mặc trẻ trung hơn, mắt một mí, áo pull đen, tay có hình xăm nhỏ. Thấy em, con bé nháy nháy mắt. Chắc chắn đã có ý định nhắm cho em một người rồi đây.\n\nEm ý tứ kéo ghế chào hỏi. Sau một hồi trò chuyện, người thanh niên đeo kính có vẻ khá để ý đến em, con bạn cũng cố tình vun vén cho em nhưng đúng sở thích bad boy, em chỉ để ý đến anh áo đen dù anh ta kém em 2 tuổi nhưng nhất định không gọi em bằng chị. Đàn ông không hư, đàn bà không yêu. Anh ta không hư nhưng phớt lờ, càng kích thích em tìm hiểu. Hơn nữa em rất thích đàn ông manly mắt một mí hơn những người đạo mạo. Em hỏi gì, anh ta trả lời nấy, không vồn vã mà khá chừng mực, cũng không kiểu cách thể hiện.\n\nNgồi trò chuyện đến 11g, mọi người ra về, anh chàng mét 8 kia ngỏ ý muốn đưa em về nhưng em từ chối, gọi taxi. Lúc em bước lên taxi, mặt anh ta tiu nghỉu lắm. Anh áo đen vẫn ngồi lại vì muốn uống nốt ly cafe đen bỏ dở.\n\nEm lên taxi đi một vòng rồi nghĩ mãi, trong lòng như có điều gì thôi thúc. Bản tính hiếu thắng trỗi dậy. Em yêu cầu taxi quay lại quán thấy anh ta vẫn ngồi đấy đốt thuốc, quán đã gần đóng cửa. Thật bất ngờ, khi thấy em, anh ta không tỏ ra ngạc nhiên mà chỉ nhếch mép cười, như thể đã biết trước. Em chưa kịp nói gì, P. (tên anh ta) đã nắm lấy tay em, hỏi: \"Em muốn đi lượn Hà Nội đêm với anh không?\"\n\nSau cái gật đầu, em mặc kệ chiếc váy xòe, ngồi thoải mái lên yên xe, hai tay ôm hờ eo người đàn ông đó. Chúng em vừa đi vừa trò chuyện cởi mở với nhau hơn trước đó. Tình cờ P. cũng giống em, vừa đổ vỡ vì người yêu bỏ đi lấy chồng. Giọng nói trầm ấm, mùi thuốc lá ám sau áo P. khiến em váng vất. Em tự động vòng tay ôm lấy thân hình rắn chắc của P. như muốn được cùng san sẻ sự đồng cảm và chút hơi ấm của nhau.\n\nCơ thể P. là điều quyến rũ nhất em từng thấy. Không phải cơ bắp kiểu tập gym hay mềm mại như công tử nhà giàu. Hơi gầy nhưng săn chắc, và \"rất đàn ông\". Xúc cảm trong em trỗi dậy, tự nhiên em thèm muốn hơn lúc nào hết được P. lấp đầy. Hình như với P., dù có người quen chung, em cũng không sợ bị đánh giá mà chỉ muốn cùng P. hưởng một chuyến phiêu lưu.\n\nXe dừng trên cầu Long Biên lộng gió, xung quanh quán cóc đã lác đác dọn hàng. Bất chợt P xoay người lại ôm siết lấy em, hít hà từng chút tóc mai, hương nước hoa vương vấn trên cổ em. Hai đứa hôn nhau ngây ngất, mặc kể cả thế giới. Tay P. không cố kích thích em nhưng cái ve vuốt trên lưng khiến em phải rùng mình, ướt sũng.\n\nĐêm ấy em và P đã vào một nhà nghỉ thuộc hạng 3 sao. Gần 2 tiếng đồng hồ em quay cuồng, phát điên với sự từng trải hoang dại của P. Vồ vập nhưng nâng niu, mạnh bạo nhưng trân trọng. Dường như P. muốn em được thỏa mãn nhiều hơn. Thậm chí có lúc em còn tưởng P. đang yêu em thực sự.\n\nCái đàn ông không to, không dài nhưng kĩ thuật thì tuyệt đỉnh. P. có thể bế xốc em lên dựa vào tường mà nhấp, tư thế vốn em chỉ thấy ở trên phim. Nhớ lại em vẫn có thể tự thủ dâm với suy nghĩ của mình.\n\nĐiều hòa lạnh ro ro mà người em toát mồ hôi. Cơ thể P. đầy vết đỏ. Hai đứa mệt nhoài ôm nhau ngủ. Thật lạ là em thấy bình yên bên người con trai này.\n\nSau cuộc truy hoan đê mê, P. dùng máy ảnh mang theo chụp cho em vài tấm ảnh. Em chọn một vài kiểu post lên đây. Lần này có ảnh nên em không muốn kể nhiều như trước. Cơ thể em đã trải qua khá nhiều người đàn ông, không thể mang vẻ đẹp \"non tơ\". Ai không ưa xin đừng nói lời cay đắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/review-em-ngoc-thao-ms-605-cua-xung-em-gai-tre-trug-nguc-banh-day.1160538/",
  "title" : "PIC - 400K - NKT - Ngon - review em ngọc thảo ms 605 của Xung . em gái trẻ trug ngực bánh dày",
  "unixTime" : 1524313801,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/30768409_1404160716354451_474610857_o5e0e9195553d975c.jpg", "http://server8.upload69.net/images/2018/04/21/30771438_1404160713021118_1448826020_oc2851802289e79ec.jpg", "http://server8.upload69.net/images/2018/04/21/30771746_1404160739687782_1141173734_oa9245935f30a7371.jpg", "http://server8.upload69.net/images/2018/04/21/30850215_1404160733021116_1615125316_o8c2423760c5782e3.jpg" ],
  "intro" : "tính ra cũng ko định viết report đâu chỉ vì mấy thằng hãm lìn hay soi mói kèm theo mấy câu cmt kiểu như bắt cam kết khi đưa hàng lên.. tao viết ký sự chứ có bắt chúng mày xin éo đâu mà vô đòi hỏi :T .\n@Lệnh Hồ Xung3 tình hình là hơi bị xao lãng đó nhé.. cmt xin số mấy lần ko cho toàn phải vào web khác tìm... ý xung là sao để giáo biết còn ném gạch\n\nNay giáo viết report này mấy đứa \" young buffalo \" hay mấy lão cậy già lên mặt vào đây ném đi giáo đang thiếu nhà xây gạch nhận tất nhé !!\n\nlink nhận diện: http://thiendia.com/diendan/threads/ngoc-thao-ms605-vu-to-da-trang-nhu-hong-dit-long-ban.1159854/\n\nEm hàng này xung nó thả bả nhìn đep lắm lung con me nó linh luôn nhìn tưởng Vàng Anh Version1.. đến gặp hoá ra ko phải nhưng cũng nhìn được chỉ vì cái mặt ko thì tôi xách chim đi về luôn.\ntính tình nhí nhảnh trẻ con trên tay mỗi ngón xăm 1 ký tự ko biết nghĩa nó là gì nhưng nhìn giống ký tự zodiac..\nEm này làm tình ko có hôn nhé nhưng khen khéo + nịnh đầm tý cũng đc cái hôn môi .. chỉ là hôn môi nhé ko phải nút lưỡi thế nên ông nào là suốt ngày đòi ăn cháo thì bỏ đi nhé..\nngực đầy đặn to khá là bánh dày mu trên có lông phía dưới lại cạo gọn fan tervert chắc chắn khoái.\nBj chuẩn chỉ liếm bi đá cà oke .. thế thôi!!\nnói chung với giá 400k bây h em này giáo thấy đi đươc\nÀ em này rất sạch nhé.. ko biết trc mình có đi ai ko nhưng tư giác vào phòng tắm rửa mình đang tăms thì lần nào cug vào tắm cùng.. like!!\n\ngái gọi: Ngọc Thảo 605\nloại hàng : gái gọi hà nội\nbody : da de tạm coi là trắng mà tôi ko biết cái trắng của các ông như thế nào.. trắng mẹ đi đen thì ko rồi\ncao: cao cỡ 1m62\nface: hơn bt 1 tý 7 điểm\nv1: 8.5 nhé oke\nv2: 6.5 thôi tý xem ảnh tự biết\nv3: ko to ko bé đủ doggy đc e nó béo mà toàn vào đít thì oke..\nv4: đẹp có tý lông còn đau caọ sạch. ko gel nước nôi tạm đủ\nservit : ko hôn môi ko vét với tôi là có còn với các ông tôi ko biết vì tôi đi lại lần thứ 2 mới lần 1 éo co đâu\nBJ oke chiu khó hợp tác người ngợm sạch sẽ ko giục giã\n\nnha nghi 120k. ( đ m cái nhà nghỉ xấu mà đắt đề nghi đổi địa điểm )\ngiá 400k/shot\nsdt: 097xxx605\npass: lấy số thiên địa\nkhu vực hoạt động: nguyễn khánh toàn\n\nsau đây là ít ảnh thị dâm cho các ae đánh giá\n\nĐỂ ANH EM PHẢI SANG NƠI KHÁC LẤY SỐ LÀ KO VUI ĐÂU NHÉ XUNG\nCÓ HÀNG NGON CỨ ỈM ỈM ÉO CHỊU LÊN SÓNG\nQUÊN : EM TRANG PGA GẶP PHẢI THANH NIÊN HL THIEN DIA NEN NGHỈ RÔI NHÉ AE ĐỪNG IB XIN TÔI KO SHARE LÂU LẮM RỒI"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-vy-mot-lan-gio-moi.1160535/",
  "title" : "PIC - Ngon - Lạch Tray - Thảo Vy một làn gió mới!",
  "unixTime" : 1524312438,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/0F427972-C04A-4EA7-902A-2F013F5222250bb89aa97e3d2d83.jpg", "http://server8.upload69.net/images/2018/04/21/4C41A20B-BA4D-40FB-A6B7-B6DDBB675E1D698260b172775fc3.jpg", "http://server8.upload69.net/images/2018/04/21/29EF55C4-D38D-4A95-8A98-5531E03FCFCDad3a87922948c172.jpg", "http://server8.upload69.net/images/2018/04/21/7D46BDCF-2BA9-404E-8B5F-00088AA86E2D8b7422278437590c.jpg", "http://server8.upload69.net/images/2018/04/21/F058AF6E-1BF3-48ED-A3AC-F3410356DCEB6c0cf8067e7dcce1.jpg", "http://server8.upload69.net/images/2018/04/21/9D1D54AD-78D9-49FC-9DF4-E38975860C7445cc40354d5d1b7c.jpg", "http://server8.upload69.net/images/2018/04/21/E85" ],
  "intro" : "Xin kính chào bác Moderator & toàn thể 500 ae trong hội\nĐc bác traihokhuong đã vất vả và chật vật và tìm kiếm cho ae đồng dâm đc e thảo Vy, nhưng hôm nay mới có time đi phịt e nó.\n1:Alo thảo Vy à\n2:vâng ạ\n1:mình gặp nhau nhé e\n2:vâng a chờ e chút e nt cho a nhé\n1:uk nhanh nhé e\n2:dạ vâng\nSau cuộc chuyện trò e cũng đc e nó cho đ/c\nLên phòng tắm rửa sạch cm nhà sẽ,mằm chờ 5p (cốc cốc) e vào đi thấy e nó mở cửa vào mà giật cả mình ôi một cô công chúa xinh đẹp dễ thương quá.\nChuyện j đến cũng phải đến trong lúc e nó đang lm tình và tôi đang sướng thì e nó thốt lên ối a ơi ( có chuyện j thế e) e quên ko lấy bảo hộ a chờ e tí e mặc quần áo đi lấy ạ ( uk nhanh e nhé) sau màn dạo vào màn chính thức đang doggy e nó lại thốt lên a ơi chết rồi (lại có chuyện j nữa) máy e hết pin a chờ e tí nhé ko khách gọi e ko đc\nSau những dắc rối đó nhưng e nó cũng ko lm cho mình mất hứng vì nụ cười của e đã lm cho a say đắmsau 30p cuốc ruộng a đã hoàn thành nhiệm vụ e dao cho a\n\n(Thông tin đánh giá quan điểm của e)\n\nDáng dấp: hơi thấp e nó chỉ tầm 148-150 thôi nhưng vẫn chuẩn đẹp theo dáng\nDa dẻ: mịn màng nhưng hơi ngăm đen\nMặt mũi:cũng đc gọi là xinh, nụ cười e duyên\nV1 : vừa với người, đầu ti hơi thụt vào, săn chắc.với tôi tối thấy ok\nV2 : có tí lipit nhưng hợp với dáng người, ôm vừa tay\nV3 : To và tròn trịa, doggy êm.\nV4 : Có cà tà vạt, chưa đc sạch cho lắm vẫn có mùi, mu cao bím khít , nước nôi đầy đủ.\nĐây là đánh giá riêng của e.\nHôm nay đồng dâm nào ở phòng 203 thì hú lên nhé,\nSau đây là một số hình ảnh cho ae phọt!"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-ngan-gai-goi-huong-ngoc-6138-da-trang-mat-xinh-lam-tinh-cam-xuc.1160525/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - (Hoàng Ngân) gai goi Hương Ngọc 6138 da trắng mặt xinh làm tình cảm xúc",
  "unixTime" : 1524310745,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/21/0C92C25E-1B2E-46D0-BA64-6358956777E9ce758e9ddfe4f7f9.jpg", "http://server8.upload69.net/images/2018/04/21/25CD3DEC-38C3-4AC9-8DC5-6EBD7FB44D946bd2822bc9fd537c.jpg", "http://server8.upload69.net/images/2018/04/21/2788EFA2-5A1E-40F7-ABE8-2BE5395C649F300f25ac6b0b354d.jpg", "http://server8.upload69.net/images/2018/04/21/FEE16D7F-7AAF-4DBD-8E8F-F254BED0924448a4b16c7834ebf4.jpg", "http://server8.upload69.net/images/2018/04/21/863C07B4-8A1F-456D-9B86-A69B9492322F26a06067a7518a31.jpg", "http://server8.upload69.net/images/2018/04/21/5F559A34-152E-4B42-9348-A5BF535164621880a651110e4f14.jpg", "http://server8.upload69.net/images/2018/04/21/05BF1E85-0C2C-43C2-935F-0E061364C13A1b53053b0becf124.jpg", "http://server8.upload69.net/images/2018/04/21/F4191D4F-083B-4133-BDAE-9943EA317C0E835b388d4e5f8d11.jpg", "http://server8.upload69.net/images/2018/04/21/F1850D35-D76B-4717-9B87-B31BCA48FAB71fd0cbd11c1b6e73.jpg", "http://server8.upload69.net/images/2018/04/21/88675452-8A89-41FE-849E-1170F0A70285823083e25bc97370.jpg", "http://server8.upload69.net/images/2018/04/21/8F337D0E-8E4F-467D-9554-B5B7D9D953F6b07e34dd5883a91b.jpg", "http://server8.upload69.net/images/2018/04/21/7346469B-1F4E-412E-BDE2-367448739687dd918a70e2080b52.jpg", "http://server8.upload69.net/images/2018/04/21/C04D83FA-05CD-4366-B374-CE18B80B29638494858fc657d34b.jpg", "http://server8.upload69.net/images/2018/04/21/01CD561F-9FA5-4752-AC2C-43DF410FD1AB7060b1130d24acaf.jpg", "http://server8.upload69.net/images/2018/04/21/02DB6B81-E18A-477B-A1FB-F714E4C203E8ac32e2a2d0075bc5.jpg", "http://server8.upload69.net/images/2018/04/21/982A5B6B-80D1-48CF-881D-7B183077C2AAdb5cfc226ba7a794.jpg" ],
  "intro" : "Hương Ngọc mình có thể khảng định một e hàng làm tùnh rất giầu cảm xúc. Sở hữu một khuôn mặt khả ái nhìn khá duyên và đáng yêu, môi mắt đa tình làm tình hết mình luôn. A e theo gu tình củm thì ko nên bỏ qua e nó, vì làm tình gần như đủ các hôn môi vét máng nhiệt tình hết mình.\n\nGai goi : Hương Ngọc 6138\nLoại hàng : gai goi ha noi\nKhu vực : Trần Duy Hưng\nGiá : 300k/ short\nThời gian đu lam : Từ 10h đến 22h\nGiá nn 100k sạch sẽ.\n\nFece 7 xinh duyên và dâm, trang điểm nhẹ nhàng hôn rất thích.\n\nBody cao tầm m6 dáng dấp cân đối đẹp, da trắng sạch thơm ôm rất thích\n\nDa trắng mịn ko tì vết sờ rất mát\n\nV1 6 vừa tay bóp bú mút thoải mái, ko giữ hàng, đầu ti hồng hào tự nhiên.\n\nV2 7 đẹp và chuẩn ko mỡ thừ ôm thích.\n\nV3 7 cũng vừa vặn so với body dogy rất êm ái phê lòi\n\nBướm 8 lông lá khá đẹp, còn khít và nhiều nước chơi rất sướng, gần như ko cavat.\n\nDịch vụ cam kết :\n\nHôn môi : có\n\nVét máng : có\n\nThổi kèn : có\n\nSóc lọ : có\n\nLiếm bi, đá cà : có\n\nHôn vú, bóp vú có\n\nTime cho 1 cuộc tình tối thiểu 30p\n\nMột e hàng làm tình khá pro. Chúc a e ngon chim.\n​"
} ]