[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-jasmine-tran-cau-dien-97-mong-cuc-may-dam-nu-share-tet-9.1160898/",
  "title" : "PIC - [Event 2018] (C45) Jasmine Trần - Cầu Diễn - 97 - MÔNG CỰC MẨY, DÂM NỮ SHARE TẸT [9]",
  "unixTime" : 1524431796,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/8b2a09d0cbbe23d54.jpg", "http://server8.upload69.net/images/2018/04/22/7bfdbfdd623a4f165.jpg", "http://server8.upload69.net/images/2018/04/22/10604322e758f4420e.jpg", "http://server8.upload69.net/images/2018/04/22/97bb5007bb95b82ed.jpg", "http://server8.upload69.net/images/2018/04/22/54246ff3a237461d8.jpg", "http://server8.upload69.net/images/2018/04/22/6fd3a2e694b48ceca.jpg", "http://server8.upload69.net/images/2018/04/22/4258fabe04962422f.jpg" ],
  "intro" : "Chào mọi người! Lại phải chào rồi ngại quá  Chỉ tại vì khó ngủ mà ra, không biết làm gì nên cứ lên mạng cào bàn phím chơi. Viết nhiều viết liền quá dẫn đến cạn cả ý tưởng, hết văn hay còn gọi là cạn lời =)) Chỉ mong rằng có thể đưa tất cả những em rau mà mình tâm đắc nhất lên sóng phục vụ khán giả, hi vọng được mọi người ủng hộ\n\nVẫn là quét zalo thần thánh, cũng dăm ba câu chuyện phiếm thăm dò lẫn nhau, thì nhận thấy em nó khá là khó chăn dắt. Nhưng vào 1 lần Trai Nghèo kêu thèm trà sữa, em ship Ding Tea tới tận nơi cho mình  Xúc động vờ lờ luôn các bác ạ, hôm sau đáp lễ hẹn em đi chơi, lượn lên hồ Tây thì em không thích vô quán cf, em nói muốn đi dạo hơn. Ok chiều em, ra 1 quán nước ven hồ gọi 2 trái dừa tươi, nói chuyện rồi cũng ôm nhau, đụng chạm và mình cũng hôn được em, tuy nhiên cứ hễ cho tay vào váy là em gạt ra ngay. Mặc dù vậy nhưng tín hiệu đã khả quan hơn rất nhiều, và về nhà thì tình cảm đi lên rõ rệt. Set vk ck thành công, và khi yêu em mới lộ nguyên hình, bản chất là 1 dâm nữ, và có sở thích khá là quái đản đó là thích bị bạo dâm  Em nói thích bị đè lên, thích bị hiếp, xé quần xé áo chứ không thích đc mơn trớn nhẹ nhàng, càng mạnh càng đau thì càng sướng  Mình cũng khá là bất ngờ vs em, đoạn chat sex vs em thì có rất nhiều nhưng lười chụp lại vs up nên anh em thông cảm xem tạm 1 số trích đoạn nhé\n\nLên giường mới biết em dâm kinh khủng. Âm thanh đúng gọi là như bị hiếp vậy, em gào thét, giãy giụa, như mình đang hiếp dâm  Nhưng cũng chẳng biết là ai hiếp ai nữa, mình làm nó ra 2 lần nó vẫn chưa chịu cho mình ra, thế nhưng không chịu nổi nữa phải bắn ngay  Em này khá cảnh giác sau vụ Kiều Anh Hera =)) Chụp bím vs vú gửi cho mình nhưng lúc tác chiến là tắt sạch đèn đóm không cho cầm đt, phải để ngay ngắn ở bàn cấm có đc dựng đt lên =)) Sau cuộc vui cố chày cối làm đc đôi ba pic cho anh em xem, chỉ gọi là báo cáo đã chén thôi ạ\n\nOánh giá:\n\n- Face: 7 xinh luôn, nhìn ngoan hiền mà dâm vl\n- V1: 5đ hơi nhỏ\n- V2: 6đ có mỡ bụng, nhưng chắc chứ k nhão\n- V3: 7đ to và mẩy, doggy cực sướng, mà mình thì chỉ cần có thế\n- Bím: khít vô đối, nước nhiều thì có thể sánh vs sông Hồng =))\n- Sv: siêu full, full của full, âm thanh thì cả tầng nghe được, ngại vl \n\nEm quá dâm, nhu cầu khéo còn cao hơn mình, và lúc nào cũng phải phục vụ em cho bằng được, không là giận. Rau mà cứ thích ghen vs quản lý nông dân thì chịu rồi =)) Share tẹt ga cho anh em để chăm sóc nó thay mình, đã share @Kelvin8x, chúc anh ngon miệng =)) Anh em đi qua chỉ cần 1 like và 1 dòng cmt là sẽ có quà tận nhà nhé  Thôi em xin phép đi ngủ đây. Gud nite!"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-ga-keo-vs-troai.1160896/",
  "title" : "vk dâm gạ kèo vs troai...",
  "unixTime" : 1524431398,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/20180423_040006191908f870eecd76.png", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035155ad4c57d7c620af2e.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-03525908f8c673b80127c1.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-0353233713ffece78cf6e2.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035403e33d0aa68d4191af.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035443f6b1377f7608b754.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035519e496ea1a9ba45768.jpg" ],
  "intro" : "tình hình là e đi cf về trễ thấy dt vk sáng lên nên cầm xem chơi.. ai ngờ thấy như vầy phải xử lý sao đây.... mà. thanh niên nào căng ghê.... gạ some liền lun.... phải trị em nó ntn đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-dam-ga-keo-vs-troai.1160896/",
  "title" : "vk dâm gạ kèo vs troai...",
  "unixTime" : 1524431398,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/20180423_040006191908f870eecd76.png", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035155ad4c57d7c620af2e.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-03525908f8c673b80127c1.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-0353233713ffece78cf6e2.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035403e33d0aa68d4191af.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035443f6b1377f7608b754.jpg", "http://server8.upload69.net/images/2018/04/22/Screenshot_20180423-035519e496ea1a9ba45768.jpg" ],
  "intro" : "tình hình là e đi cf về trễ thấy dt vk sáng lên nên cầm xem chơi.. ai ngờ thấy như vầy phải xử lý sao đây.... mà. thanh niên nào căng ghê.... gạ some liền lun.... phải trị em nó ntn đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-phuong-95-dong-da-anh-nen-em-phai-manh-vao-nha-trai-ngheo-bi-set-8.1160891/",
  "title" : "PIC - [Event 2018] (C45) Phương - 95 - Đống Đa - Anh Nện Em Phải Mạnh Vào Nha - Trai Nghèo Bị Set [8]",
  "unixTime" : 1524430137,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/25030b285031767939.jpg", "http://server8.upload69.net/images/2018/04/22/24f54e9a9d21acfada.jpg", "http://server8.upload69.net/images/2018/04/22/26bc2bccb5a31a84ca.jpg", "http://server8.upload69.net/images/2018/04/22/37dbb99c66bb81fa3.jpg", "http://server8.upload69.net/images/2018/04/22/25a144abaec2cadf5.jpg", "http://server8.upload69.net/images/2018/04/22/13f9269064fa88577.jpg", "http://server8.upload69.net/images/2018/04/22/15b786ecc26bb6e5d3.jpg", "http://server8.upload69.net/images/2018/04/22/165beda138e4056cf4.jpg", "http://server8.upload69.net/images/2018/04/22/1784448b49e63fce08.jpg", "http://server8.upload69.net/images/2018/04/22/18da9edc3c143430e3.jpg", "http://server8.upload69.net/images/2018/04/22/192cc913886929f686.jpg", "http://server8.upload69.net/images/2018/04/22/23ad9b28bf1ab9a783.jpg", "http://server8.upload69.net/images/2018/04/22/20edca1d6bebb1b452.jpg", "http://server8.upload69.net/images/2018/04/22/212255237af40c0072.jpg", "http://server8.upload69.net/images/2018/04/22/2208f6545049586b7f.jpg", "http://server8.upload69.net/images/2018/04/22/1141d5a2fc77f8a24a.jpg", "http://server8.upload69.net/images/2018/04/22/1283add4ec00477778.jpg", "http://server8.upload69.net/images/2018/04/22/132c40902aa54feb62.jpg", "http://server8.upload69.net/images/2018/04/22/14b7f73675c16f90f1.jpg" ],
  "intro" : "Chào các bạn! Chắc giờ mọi người đang ngủ thật ngon bên cạnh vợ, gấu hay những em rau, nhưng chị máy bay dam dang, hoặc cũng có thể kém may mắn 1 chút là nằm 1 mình và mơ rằng Angela Phương Trinh đang thổi kèn và quay cái vòng 3 trong 1 mét chĩa thẳng vào mặt bạn  Còn đêm với mình là lúc chỉ còn lại 1 mình, không phải là thiếu gái nhưng vẫn cô đơn, mình thì không mấy khi qua đêm, thường chỉ xong rồi về, và lúc này lại thường ngẫm nghĩ về những gì đã qua. Những cuộc tình cứ trôi qua chóng vánh khiến ta quên mất cảm giác yêu, nhưng đâu đó trong lòng vẫn vương vấn 1 thứ gì đó thuộc về kỉ niệm, về mối tình thời còn ngây thơ và chưa biết tới mùi đàn bà nó ra làm sao. Dù rằng giờ đây tự hỏi liệu mình có thể tin và yêu 1 cô gái nào đó hay không?\n\nÔi đêm nay với bao kỷ niệm............. ​Bao chơi vơi đắm chìm vô vọng .......​Khi đâu ai có biết lòng ai .................​Ôi bao nhiêu ái ân mặn nồng ..........\nGiờ này đã trôi đi rất xa .................\nNhưng mình anh vẫn .....................\nMình anh vẫn thầm chờ mong ........\nDù đã biết tình chia lìa....................​\n​Nghĩ về em, về người yêu cũ của tôi, hiện tại em cũng đã lấy chồng, và sắp làm mẹ. Chúc phúc cho em, tuy rằng chia tay đã lâu nhưng nhìn em hạnh phúc bên người đàn ông khác cũng khiến tôi có chút gợn nhẹ. Có lẽ tôi chưa yêu ai và cũng sẽ không bao giờ có thể yêu ai đó nhiều như yêu em. Một kiểu tình yêu bất chấp tất cả, chỉ để yêu và được yêu. Nhưng 1 chút sự bồng bột và trẻ con của ngày ấy đã khiến tôi đánh mất đi tất cả. Chán nản, vật vã và tất nhiên là cả sự ham muốn, đã dẫn lối tôi đến với diễn đàn này, để rồi giờ đây cũng là 1 nông dân chân lấm tay bùn, bán mặt cho đất bán lưng cho giời  Cũng không phải chẳng có ai yêu tôi, có 1 số em rau tự mình quét được thực sự các em có tình cảm với tôi, nhưng tôi lại chỉ coi đó là 1 cuộc vui như bao cuộc vui khác. Thèm - đến, chán - đi! Đơn giản là chỉ có vậy. Thậm chí tôi còn set em cho người khác, và dĩ nhiên là em từ chối, xóa kb, nhưng em vẫn thường xuyên nhắn tin cho tôi trước\n\nThế nhưng đã chán và muốn vứt bỏ thì chẳng thiết tha gì, chỉ còn biết gửi gắm tới các anh em khác, và hi vọng em sẽ tìm được người khác chấp nhận tình cảm của em, cũng như là yêu thương em nhiều hơn tôi\n\nRồi cũng chán cảnh nằm nhà 1 mình, bốc máy gọi các chiến hữu đi nhậu cho đỡ buồn, thì anh em có mặt ngay tắp lự. Gì chứ ăn nhậu và some trổ là đến ngay  Sau 1 hồi chén chú chén anh thì cũng ngà ngà say, chẳng biết làm thế nào khi mỗi ông cắp sẵn theo 1 em hoặc có kèo dự trù hết cả rồi, chỉ còn lại mình Trai Nghèo bơ vơ, mà cũng đáng đời cơ, không đi qua đêm nên muộn quá không set siếc gì hết. Nghĩ bụng thôi thế là móm rồi, về thôi, thì tin nhắn đến tinh tinh:\n\nNói phét đi nhậu vs sếp, và tiễn các sếp về khách sạn cũng với mấy em chân dài, mình thì mò về nhà nghỉ với cô gái này thôi  Em nó chủ động lấy phòng trước chờ tôi đến, vì phòng em không tiện vào, thế là nữ thợ săn này đã set thành công Trai Nghèo chỉ trong vòng có 0 nốt nhạc  Trời khá lạnh, cộng thêm hơi men, kéo chiếc khóa áo lên cao hết cỡ, tôi phi luôn về khu vực Đê La Cà à quên Đê La Thành gặp em. Hôm ấy trời lất phất mưa, đi đường gió rít từng cơn lạnh buốt, phóng vội trên đường lòng tự nhủ lần sau thì chừa không chơi trò nhậu khuya này nữa, cứ người ngủ củ thức thế này mệt lắm. Mà dù có ngủ gật trên đường thì khả năng định vị nhà nghỉ của Trai Nghèo vẫn tinh tường như thường, chớp mắt đã đến nơi =)) Tu 1 hơi hết lon bò húc cho tỉnh, nằm nói chuyện với em 1 hồi rồi đi tắm. Làn nước ấm khiến Trai Nghèo nhanh chóng cá hồi, và khi cô ấy đã đi dâng L thì mình tội gì không đâm Y =))) Vật nhau tới sáng làm 2 chầy cuồng nhiệt, hôm sau dậy còn tập thể dục rồi mới đi về. Đêm tối lại say nên không chụp ảnh, sáng hôm sau nhớ ra tác nghiệp để dành viết bài, nay post lên hầu các anh em. Chúc anh em ngắm hình vui vẻ\n\nChấm điểm:\n\n+ Chuối Trai Nghèo:\n- Face: tự thấy face 10 =))\n- V1,2,3: 1đ\n- Sv: full\n- Độ khó: âm note, set tận nhà nghỉ\n\n+ Nữ thợ săn:\n- Face: 6đ xinh xắn, duyên, kiểu hiền hiền\n- V1: 7đ to, tròn, chắc bóp rất thích\n- V2: 7đ eo ót\n- V3: 9đ đúng gu mình luôn\n- Sv: không chấm được, vì thang điểm của bộ giáo dục hiện hành cao nhất là 10, mình thì nghĩ nó phải hơn\n\nRau cỏ là tùy duyên, sẽ share người hữu duyên, không phân biệt niu bai hay là lão làng, dù là xe ôm hay làm tổng giám đốc thì cũng không quan trọng, hễ thích ai là mình sẽ share. Đã share cho @1st™ và chén thành công, share tiếp @vuongthua chờ anh trả bài. Các bạn đi qua ủng hộ Trai Nghèo 1 like nhé  Thân ái chào tạm biệt và hẹn gặp lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/vung-trom-voi-me-bim-sua-dang-cho-con-bu-phan-2.1160883/",
  "title" : "PIC - Vụng trộm với mẹ bỉm sữa đang cho con bú [Phần 2]",
  "unixTime" : 1524427719,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/0017599c98838a3b835.md.jpg", "http://server8.upload69.net/images/2018/04/22/0023cf2a2855f42d7db.md.jpg", "http://server8.upload69.net/images/2018/04/22/004ca29e6b1d4c28459.md.jpg", "http://server8.upload69.net/images/2018/04/22/0059b383cdea0fe7bcd.md.jpg", "http://server8.upload69.net/images/2018/04/22/0076b337b2dbb32f023.md.jpg", "http://server8.upload69.net/images/2018/04/22/008dac3017c35f06dbe.md.jpg", "http://server8.upload69.net/images/2018/04/22/01504f06000a6c117ea.md.jpg" ],
  "intro" : "Tiếp nối phần 1 về chị đẹp bỉm sữa - kh thân thiết, e xin up tiếp phần 2 cho các ae rửa mắt\n\nCặp giò của chị đẹp e chụp lén lúc bả đang thay tã cho cu con\n\nThú thật xưa kia cứ nghĩ chân phải dài eo phải thon bé tí như hoa hậu trên tv mới là đẹp, ko ngờ chị đẹp làm e thay đổi toàn bộ suy nghĩ, e chỉ gói gọn trong 1 câu, gái 1 con trông mòn con mắt! Ko biết các bác có kn tình trường có cùng suy nghĩ như e ko??\n\nToàn bộ hình ảnh tiếp theo đều là do bả quay bằng chính iphone của bả vì ko muốn cho e giữ, nói là những lúc đêm hôm nếu có thức trông con thì chị xem cho đỡ nhớ (vì e tuyệt nhiên ko dám qua vào ban đêm vì đã có một lần hú hồn chồng chị về đêm ngay sau khi e rời khỏi nhà chị  chị nói là chồng thi thoảng về khuya nên tránh giờ này ra)\n\nNhưng tất cả cũng chỉ là may mắn, có một lần chị đẹp đang chat thì nhóc con đái dầm khóc, bả vội quẳng cái đt xuống nên chưa kịp khóa đt, e vơ luôn cái đt rồi giả vờ chạy đi lấy khăn lau, ra phòng ngoài e chọn đại 1 clip rồi bắn luôn vào máy e trong 1 nốt nhạc rồi chạy ngược vào\n\nĐây là hôm e nhớ hình như sáng sớm cu con vẫn đang ngủ, chị gọi e sang tâm sự, bảo là tối hôm qua trông con nghĩ tủi thân một mình, e cũng an ủi linh tinh, một lúc sau bả hôn rồi thủ thỉ e: \"anh nói yêu em đi\"  thế mới biết phụ nữ khi một mình họ thiếu thốn tình cảm thế nào, e cũng ghi nhớ ngay kn này để về sau dùng, các ae nhớ chú ý để giữ vợ nhé\n\nE cũng nói tạm \"Anh yêu cục cưng nhất\"\nE thấy bả ko nói gì, chỉ thấy bả cười cười, kiểu như bả thiếu thốn tình cảm cần người âu yếm nhưng vẫn giữ giá, em chả hiểu\n\nChị đẹp chủ động cởi quần rồi sục cho e như mọi khi\n\nTranh thủ thằng nhóc đang ngủ để mẹ nó phục vụ a nhé\n\nSự khác biệt của gái 1 con: ko bao giờ hùng hục mút ngay. Cái lưỡi cứ thế đi từ từ...\n\nBả cứ la liếm từ từ, rồi đến lúc ngậm vào đột ngột anh nào yếu có khi phọt tại chỗ, e cũng ko biết giải thích cho ae sao nhưng kích thích lắm\n\nChị đẹp giảng bài, vừa nói ba chuyện linh tinh vừa sục nhẹ nhẹ cho em quên quên để lâu ra để làm tiếp hiệp 2, hic, nói thật nếu bả chưa chồng chắc e cũng dớt rồi, thằng cha nào cưới rồi bỏ bê bà này ngu vl\n\nChỗ này có 1 đoạn chị đẹp đang bj cho e thì đứng dậy bế con dỗ ngủ, e tức quá cũng đứng dậy kéo cái ghế rồi ngồi xuống kéo cả 2 mẹ con vào lòng móc cua từ phía sau, nhưng khổ nỗi đoạn đấy lại ra khỏi màn hình, chỉ nghe tiếng ko thấy hình\n\nE hẹn hôm sau sẽ post tiếp cảnh mây mưa nhé, chị gái có con nên khổ quá phim thì dài mà toàn là dỗ con linh tinh, với mỗi lần post phải chỉnh để phòng ngừa anh chồng chơi td thì bỏ cụ e\n\nEm đăng 1 tấm mở đầu cho phần sau, chị đẹp ko khẩu dâm nhưng rên tha thiết lắm, (nếu các ae để ý sẽ thấy cái cũi của thằng nhóc nó nằm ở bên trái ảnh, e phải che ko dám làm rõ vì sợ bị phát hiện - hôm nào e sẽ cố gắng up ảnh bả đang cho bú cho ae coi)\n\nae chấm mấy điểm cho body gái 1 con của chị đẹp?"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-linh-96-van-quan-tieng-ren-ay-lam-sao-anh-quen-2.1160878/",
  "title" : "PIC - [Event 2018] – Linh 96 Văn Quán – Tiếng rên ấy làm sao anh quên =)) [2]",
  "unixTime" : 1524425590,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_47087ca99457245a4b07.png", "http://server8.upload69.net/images/2018/04/22/IMG_4709d2bf58547e4820e3.png", "http://server8.upload69.net/images/2018/04/22/IMG_47100383287195ebc15d.png", "http://server8.upload69.net/images/2018/04/22/IMG_4711c3f592204f1d711d.png", "http://server8.upload69.net/images/2018/04/22/IMG_471232f9ddfbe0301283.png", "http://server8.upload69.net/images/2018/04/22/IMG_4714dd71c36941c27519.png", "http://server8.upload69.net/images/2018/04/22/IMG_4705d002e78f82a1c394.png", "http://server8.upload69.net/images/2018/04/22/IMG_47063787abf2cb801f39.png", "http://server8.upload69.net/images/2018/04/22/IMG_4707590aaf21391e099a.png" ],
  "intro" : "Xin chào tất cả các khán thính giả kênh truyền hình thiendia.com , vẫn là tôi đây – 1st ngây ngô trong sáng và phang nhau trong tối, tuy nhiên lúc chụp ảnh lại bật đèn =))\n\nĐêm nay đúng là thật dài, ngồi nhâm nhi so deep cốc cafe lúc tối làm bh ko ngủ đc đành phải bật dậy viết bài cho đỡ buồn tay buồn chân >”< , thôi thì tự nhủ đêm nay sẽ chỉ dừng lại ở 2 bài thôi nhé, kẻo viết nhiều lại lên cơn nứng thì lại khổ các e gái : (\n\nMà nói thế thôi chứ khổ gì, sướng bỏ mẹ ấy chứ =)) , giống như em gái mưa mà tôi sắp kể cho các đồng chí nghe đây này, lúc ở nhà thì cứ e chỉ thích a nhẹ nhàng với e thôi, nhu cầu e cũng ko cao lắm, ... bla bla ... Ấy thế mà đến khi chim gặp bướm thì hô như cháy nhà :\n\n- Ối zời ôi, sướng quá chồng ơiiiiii\n- Chồng đuỵt mạnh lên chồng ơi, vợ sướng quá vợ sắp ra rồi ....\n- Chồng đuỵt nát lồn vợ đi chồng ơi, đuỵt mạnh lên, đánh vợ đi ...\n\nĐấy, các ông ạ, đúng là đời chẳng biết đâu chữ ngờ. Được thằng bạn ném cho với lời nhắn : đúng gu nhẹ nhàng của mày đấy, gái ngoan, đang mót lấy chồng lắm đấy .\n\nChắc mẩm kiếm được e hợp gu, ai ngờ trong chuyện tình dục thì em ấy như kiểu muốn ăn thịt mình : ( Chưa bao giờ thấy mình nhỏ bé đến thế  ...\n\nĐã có lúc anh mong chim mình bé lại ... – Trung Quân sẽ khóc khi nghe 1st hát mất =))\n\nĐánh cmn giá :\n\nMặt : 5đ cũng có nét dâm đãng =))\nV1 : 6\nV2 : 6\nV3 : 6\n(.) : mệnh thủy =)) , thơm tho, biết co bóp\nSV : đkm tiếng kêu khiến các ae khiếp sợ , khuyến cáo các ae đi sau nên bịt mồm nó lại kẻo out sớm =))\n\nĐã bàn giao lại cho a @ung_thư_pướm1 và tiếp tục gửi gắm cho 3 đồng dâm nữa để cùng thưởng thức tiếng rên đi vào lòng người.\n\nThôi cũng khuya rồi, vừa viết mà vừa phải xoa đầu thằng em kẻo nó cứ ngỏng lên đòi đi xoạc. Chúc ae ngủ ngon nhé. Thân dái =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-_-han-tuyet-2561-de-biet-the-nao-la-than-dam.1160874/",
  "title" : "250K - Đà Nẵng - Gái gọi Đà Nẵng _ Hàn Tuyết 2561 .Để Biết Thế Nào Là Thần Dâm",
  "unixTime" : 1524423765,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220118ca025dfebbc4346b.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220121050be94b714e0dc1.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_22010784807cb33d61f5ea.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_22010422be5b167cb96b70.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_22011507714deb262e33fe.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220112490ac24564095bf8.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_2201097f24538117569130.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_22010109d10945d26ee897.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_2200523d0d0aae84330678.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220049818e110d5daf991e.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220029919053af9391e1de.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_22003985588303b0222cd2.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220046a3409767fb997222.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_20180421_220043773b1d18c41b2409.jpg" ],
  "intro" : "Cũng đã lâu chưa gặp em nó,tối nay mình gọi xem em có rảnh không?Em bảo tầm 12h đêm em mới rảnh...Cũng khá là muộn nhưng mình cũng chờ được em.Hẹn được em nó mình tư trang quần áo đàng hoàng để phi đi gặp em.Chẳng bao lâu mình cũng đến nơi và nhắn tin số phòng cho em nó,1 lúc sau em đến vừa vào cửa mà em đã bóp chim mình chắc lâu không gặp nên vậy.2 anh em cởi quần áo rồi đi tắm tính em nó chăm sóc tắm rửa cho mình như người yêu xong xuôi đâu đấy ra giường nằm ôm ấp và nói chuyện gặn hỏi tình hình em nó ra sao?Cuộc vui tán phét rôm rả và quấn lấy nhau nóng rực hết cả người khi thằng cu không chịu nổi nữa ngóc dậy cứng như đinh muốn chọc vào bím em nó.Em hôn hít BJ ,WC cho mình sướng phọt tận óc xong chuyển đổi tư thế Doggy là out luôn không đỡ nổi vì quả mông em quá căng.\nĐÁNH GIÁ:\nFace: 6,5đ có net dâm, e nó học trang điểm nên make chuẩn, k đậm k nhạt, nchung là dễ nhìn\n\nV1: bóp sướng tay\n\nV2: 6,5đ, có chút lipit\n\nV3: 7,5, ưu điểm của em nó, doggy thì cứ phải gọi là ...\n\nThái độ: rất cởi mở, tíu tít, dễ tính, chắc chắn là 100% nói ko với công nghiệp,\n\nService: WC, BJ, blah blah đủ hết từ a-z, trung bình cũng 30-45p ợ\n\nChỉ định: xôi thịt , thích tình cảm ￼)))\n\nChống chỉ định: bạo dâm, kích thích"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-nho-nguoi-yeu.1160869/",
  "title" : "Lại nhớ người yêu !",
  "unixTime" : 1524422830,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/IMG_713899998cabb30cb06f.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_71399d8961d7f4623891.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_7140b85b82c0269e77c6.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_7141f35673eeeefe2ee5.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_71425d98db500deba92b.jpg", "http://server8.upload69.net/images/2018/04/23/IMG_7143704e3cca5b38f049.jpg", "http://server8.upload69.net/images/2018/04/23/15244211248989da5cf5c0c2705fd.jpg" ],
  "intro" : "Giờ này không thể ngủ đc, phải lấy ảnh ẻm ra xem quay tay mới chịu nỗi hihi\n\nCác bác quay tay chung cho vui )"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-hoa-93-linh-nam-sieu-vu-vu-to-khong-lo-chet-doi.1160866/",
  "title" : "PIC - [Event 2018] – Hoa 93 Lĩnh Nam – Siêu vú – Vú to không lo chết đói =))",
  "unixTime" : 1524421791,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/22/IMG_42215da5a02afa43547b.png", "http://server8.upload69.net/images/2018/04/22/IMG_46983acce384f937f0eb.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_46998dafd6ca810e92a0.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_47007a0927f66edfefab.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_4701a9aff6206e4e7e24.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_4702a2dee33d7be06cb3.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_46945466b7bcd331def3.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_46951288f9ebf89c4b75.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_4696ab00dae50ec0182a.jpg", "http://server8.upload69.net/images/2018/04/22/IMG_4704dc0894ffa8b5ed4b.jpg" ],
  "intro" : "Chào tất cả quý bạn và các vị, lại là 1st™ ngây thơ bé bỏng đây . Lâu lắm rồi mình mới lại có thời gian rít chậm điếu thuốc lá, tay gõ bàn phím tâm sự với các đồng dâm thân yêu, cũng lâu rồi ko được làm sếp a Pướm thân yêu, cũng lâu rồi ko được các chị dâu phá trinh,... buồn thặc J\n\nHôm nay mình lại có mặt ở đây để ra mắt 1 em rau mà mình mới bị ngộp thở vì V1 cứ phải nói là .. quá khủng khiếp, tổ sư cha nhà nó mình mới chỉ trêu tí thôi mà nó vã hẳn bình sữa 20l vào mặt mình. Hú hồn thật :-ss\n\nVào 1 buổi trưa của 1 ngày đẹp trời ko nắng ko mưa, xen giữa sự mệt mỏi vì vừa làm 3 chày qua đêm với e rau ruột tại nhà nghỉ. Tranh thủ lúc e rau đi tắm thì mình cũng kịp dạo quanh 1 lượt tìm quanh đây gặp được 1 em để avt chu môi kiểu cute phô mai que kèm dòng stt : Hôm nay em mệt rã rời ...\n\nTổ cha nó mệt rã rời thì nhất định là phải đi bệnh viện hồi sức khoa 80k/2 giờ đầu rồi, thế là add nick, 1 lúc sau có kết quả : ting ting ... bước 1 thành công như mong đợi.\n\nQua 1 vài ngày nc thì cũng à ơi thành vợ thành chồng lãng mạn như trong phim hàn quốc, và đã là vợ chồng thì phải đuỵt nhau ....\n\nThôi, đéo kể nữa, kể nữa rãi lại chảy ướt mẹ hết bàn phím : (\n\nChấm điểm nhanh :\n\nMặt : xinh, duyên, có nét trẻ hơn tuổi.\n\nV1 : ngập mặt, ngạt thở nên đéo biết nên khen hay chê ==”\n\nV2 : hơi mỡ chút 6đ\n\nV3 : đít to, nở hậu, doggy tốt =))\n\n(.) : nhiều nước, thơm, hợp với fan tevez =))\n\nSV : mang đậm phong cách của voi ma mút, hợp tác mọi tư thế, ko thể đếm xuể bao nhiêu tinh binh đã hi sinh trong mồm nó r : ((\n\nĐã share cho @Traingheohn9x_pro , sẽ share tiếp 3 đồng dâm thích vú to, chống chỉ định những thanh niên nào gầy, mình dây =))\n\nAe vui lòng comment cảm nghĩ xuống dưới nhé, đừng inbox mình ko có tgian đọc đâu =))\nThân ái chào quyết thắng !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-l-my-dinh-96-em-la-so-2-deo-ai-dam-nhan-lam-so-1-rong-2.1160850/",
  "title" : "PIC - [ EVENT 2018 ] L - Mỹ Đình - 96 - Em là số 2 đéo ai dám nhận làm số 1 - Rồng [2]",
  "unixTime" : 1524417873,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9696.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9681.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9682.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9683.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9684.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9685.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9686.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9687.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9688.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9689.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9690.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9691.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9692.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9693.jpg", "https://sv1.uphinhnhanh.com/images/2018/04/22/IMG_9694.jpg" ],
  "intro" : "Xin chào toàn thể anh em\nMình là \"Rồng Ham Chơi\"\nVs mình đã quay trở lại\nMình là newbie nên anh em \"like vs theo dõi\" cho Rồng mau lớn\n\nChuyện là thế này ... Bạn của bạn thì cũng là bạn của mình ... Vs bạn của Rồng nếu là con trai thì toàn là nông dân mà là con gái thì lại toàn là rau... Nhưng hnay là bạn của bạn cấp 3 nó gọi Rồng ra uống nước ... Cốc nước điếu thuốc làm đầu câu chuyện. Rồng uống một ngụm , rít 1 hơi thì câu truyện bắt đầu ... Bắt đầu nói chuyện 2 thằng con trai ý mà .... Đang nói chuyện vào thì có con bé mặc cái váy xanh xanh chạy vào chào mình ... Làm Rồng giật cả mình vì đéo biết sao e lại chào Rồng, cứ nghĩ là em rau nào mình từng chịch...\n\nMay quá hóa ra không phải em rau nào Rồng đã chịch mà là em chào mời Rồng mua thuốc lá ... Rồng bảo anh thì ko hút Ken toàn hút thăng long rẻ tiền thôi em ... E nịnh Rồng bảo anh mua hút thử thuốc này ngon lắm ... Rồng trêu ngon lắm thì anh chưa biết , nhưng anh thick thái độ nhiệt tình của em , em cho anh 2 bao .\n\nChuyện chỉ có thế , nhưng quen thói nông dân Rồng bồi thêm 1 câu . ôi chết chẳng may thuốc ngon quá anh muốn mua thì làm thế nào em nhỉ , em có ship hàng ko em?\n\nEm ý nhanh nhẩu trả lời , anh có thể ra hiệu bán thuốc mà anh\n\nRồng cười rồi bảo quan trọng thuốc em bán hút nó mới ngon chứ thuốc ngoài tiệm sao ngon đc như vậy\n\nEm cười rồi Rồng rút máy đt nokia 1102 xin số em , e vui vẻ cho Rồng số\n\nKể từ khi xin số Rồng cũng ko để ý lắm chỉ về add zalo để đấy vì dạo này bận trăm công nghìn việc nên ko tiện nói chuyện với ai ... Bẵng 1 hôm ngày đẹp trời chứ không phải ngày mưa gió ... E ý pm chào mình rồi hỏi mình anh đã hút hết thuốc chưa , thấy thuốc em bán thế nào..có ngon không anh !\n\nRồng cười cười rồi nt lại.. Thuốc em bán anh hút hết rồi... Đang định nt cho e để mua tiếp đây thì e lại gửi tn đến làm anh hơi bất ngờ . nếu tối nay em rảnh a mời em đi chơi !\n\nĐi chơi xong chắc đi đâu chắc mn cũng đã biết rồi nhỉ.. Thôi thì đuỵt ntn thì mình ko kể nên các bạn xem hình ảnh minh họa thôi nhé\n\nẢnh đi ăn sữa chua\n\nẢnh vào n2 bắn ra sữa chua\n\nNhận xét :\nV1 : 1 (như hình )\nV2 : 2 (như hình)\nV3 : 3( như hình)\nVới Rồng như thế là đủ vs cũng chẳng có yêu cầu gì hơn ...\n\nShare cho thằng cu em lâu ngày ko gặp : @DeathNight\n\nVs share random cho 5 anh em đặt gạch trong topic với tiêu chí :\" Like + theo dõi Rồng\" cho Rồng mau lớn\n\nThank4read!"
} ]