[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-lan-98-truong-dinh-cung-chi-la-chuyen-tinh-buon-3.1161518/",
  "title" : "PIC - [Event 2018] – Lan 98 Trương Định - Cũng chỉ là chuyện tình buồn [3]",
  "unixTime" : 1524597365,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/IMG_47748b2267f5f45f5e0c.png", "http://server8.upload69.net/images/2018/04/24/IMG_4775086d9cfa9373d8f3.png", "http://server8.upload69.net/images/2018/04/24/IMG_4777e36326f842fc65c7.png", "http://server8.upload69.net/images/2018/04/24/IMG_477975a634ec06fcf98e.png", "http://server8.upload69.net/images/2018/04/24/IMG_4780154ad9bc8bed8889.png", "http://server8.upload69.net/images/2018/04/24/IMG_476340eac813af70da2a.png", "http://server8.upload69.net/images/2018/04/24/IMG_4764293f199cb0cbf7a7.png", "http://server8.upload69.net/images/2018/04/24/IMG_476578c1ee850941b88d.png", "http://server8.upload69.net/images/2018/04/24/IMG_476617df5e5b502baf78.png", "http://server8.upload69.net/images/2018/04/24/IMG_4767120636b337fbe72a.png", "http://server8.upload69.net/images/2018/04/24/IMG_4768be703f35ad9a6b40.png", "http://server8.upload69.net/images/2018/04/24/IMG_4769b21aa11c3df7a16e.png", "http://server8.upload69.net/images/2018/04/24/IMG_47708f483e511139de9c.png", "http://server8.upload69.net/images/2018/04/24/IMG_47718a05c81d80fd0134.png", "http://server8.upload69.net/images/2018/04/24/IMG_47722b606455218df1e2.png", "http://server8.upload69.net/images/2018/04/24/IMG_47736ed4b6525a7787fb.png", "http://server8.upload69.net/images/2018/04/24/IMG_4781eb6d1075366405c9.png" ],
  "intro" : "Xin kính chào quý bạn và các vị phát nữa, lại là tôi đây, 1st ngây ngô thánh thiện chuyên bị gái lừa đuỵt\n\nSau seri em siêu vú hôm trước thì hôm nay mình sẽ viết tiếp về 1 em gái với bộ ngực không hề kém cạnh về size, và độ đẹp của núm volume =))\n\nTình cờ quen em từ trò chơi “Thả thính” từ phần mềm quét rau quen thuộc, mới đầu điểm cộng duy nhất của e trong lòng tôi là khuôn mặt tuy không đc khả ái nhưng có 1 chút hương quê, hiền lành, và qua cách nói chuyện cũng tỏ ra rất “tồ” khiến tôi cũng có lúc cảm thấy khó xử...\n\n1 phần cũng thấy thích những em nai tơ như này, 1 phần lại sợ khó khăn trong khâu đuỵt bọp, nhất là kể cả có đuỵt đc thì cũng đéo biết bú mút gì... haizz, thôi kệ mẹ đi, đã vô tình gặp nhau thì tại sao ko thử đâm phầm phập vào nhau xem sao :”>\n\nCứ nói chuyện ngày này sang ngày khác,gặp gỡ cũng có, mới đầu chỉ là những cái hẹn đưa e nó đi học, cầm tay e nó dúi vào túi áo mình, bảo e ôm chặt vào kẻo a đi nhanh rơi cmn mất đấy, hoặc những đêm 11-12h đêm đi đuỵt về alo ghé qua phòng e rồi nói “a vừa đi làm về, muốn qua ôm e cái rồi về ngủ cho ngon” ... hihi ... đôi khi mình cũng ko biết mình đang lãng mạn hay mình đang hãm loz nữa =)) Nhưng mà cũng chẳng có gì phải vội cả, nhiều khi mình cũng chẳng có tư tưởng ép xuống 0 node làm gì, cứ chơi bời đuỵt lúc nào thì đuỵt\n\nMưa lâu cũng thấm đất, dần dần e cũng có tình cảm với tôi, cũng có cái hẹn qua phòng e ăn cơm, e nấu cho a ăn, tuy nhiên qua đến phòng là lao vào nhau để ôm hôn, bú mút, mới đầu e còn e ấp, ngại ngùng vì có lẽ mình k phải người đầu tiên của e, nhưng có lẽ cũng chỉ là sau 1-2 người, bím vẫn còn hồng, khít lắm  . Thế là với kinh nghiệm nhiều năm chinh chiến, mình lại phải đào tạo con nai vàng ngơ ngác này vậy... xoa đến ngực, điều đầu tiên mình cảm thấy bất ngờ là 1 bộ ngực to mà ko hề nhão tí nào, hôn xong bộ ngực đó thì xuống phần bụng, rốn, ... rồi dần dần dừng lại ở cái khe giữa 2 chân, rồi cũng 1 lần nữa bất ngờ là cô bé của e nó quá đẹp  mình ko ngại ngần banh rộng ra rồi... thôi ko nói nữa đâu xấu hổ quá =))\n\nVà những tháng ngày tươi đẹp liên tục sau đó, căn phòng dường như hôm nào cũng xuất hiện 2 người, phát ra 1 thứ âm thanh ma mị khiến ai cũng bị cuốn hút : bạch...bạch...bạch....ư...a...ư ...\n\nNhưng đời đâu có được như mơ, đời đang tươi đẹp bỗng trở nên lôn nhừ từ khi mình quen thằng ml @Traingheohn9x_pro , vẫn câu than thở quen thuộc : “Tao cô đơn quá” , thế là mình trót trao danh thiếp của người mình yêu thương cho kẻ gian ác, và rồi tấn bi kịch xảy ra từ đây ...\n\nMặc dù đã hứa chỉ set làm anh trai – em gái thôi thế mà thằng ml kia nó chat với e gái : e gái có muốn a hôn chỗ đó ko, em gái thích a dùng bao hay chơi trần, ... vkl tình anh em. Ghen vkl\n\nThôi mình đi kiếm bờ vai nào để tựa đầu gục ngã đây, viết nữa chắc mình khóc ko ai dỗ đc mất. Hà Nội trong tiềm thức của 1st chỉ toàn là nỗi buồn. Đm thằng traingheo chén ny tao nhé. Huhu.\n\nĐánh cmn giá nhanh gọn :\n\nMặt : 6đ ,đeo kính nên nhìn vừa hiền vừa dâm\nV1 : to, chắc\nV2 : hơi mỡ\nV3 : nở hậu, doggy phành phạch\nV4 : đẹp vl , nước nhiều tí nữa thì chết đuối =))\nSV : mình đã đào tạo bj, hj , dọn wc, mút ngón chân, cia, còn thiếu tiết mục gì ae đi sau đào tạo nốt nhé =))\n\nChuyện tình giang dở này mình đã để @Traingheohn9x_pro , a @ung_thư_pướm1 , a @kelvin8x kiểm chứng lại và cũng gánh chịu niềm đau như 1st vậy, vẫn chỉ là những nỗi buồn đuỵt xong bị e xóa nick  . Nay bàn giao lại cho thằng bạn @DeathNight và 3 đồng dâm tiếp theo, hãy yêu như chưa bao giờ được yêu, đừng dễ dãi với bản thân quá kẻo bị đuỵt như mấy ae mình nhé các đồng dâm.\n\nMình đi khóc đây, bye anh em."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-lien-cau-giay-95-phan-kim-lien-nhuc-bo-hoan-04.1161515/",
  "title" : "PIC - [EVENT 2018] Liên - Cầu Giấy - 95 - Phan Kim Liên Nhục Bồ Hoàn .! [04]",
  "unixTime" : 1524596582,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/IMG_20180425_2220bace18afb555ba.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_1661b7b6ee0bdceb70.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_12f0d8403aaba3745.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_157acc5e7849ca627c.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_513d5b7ead2523833.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_887b04a74349e9c56.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_13d4e8ee9839bf93b1.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_11c256f8283c7ce38e.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_1020da5be95dfcb00b.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_92b4a9540ab7d6246.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_123f0c178a07c73f28.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_7fb7b0ef278a32533.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_141c9227d5b8f07dc7.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_69c5dc7e27493bae0.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_3cb505f0a4ffd2108.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_2807834437c6b2970.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_20180424_4359c2defbe06facf.jpg" ],
  "intro" : "Helu Anh Em.!\nĐến hẹn lại lên,ngày hôm nay mình nhận được 1 inbox mà nửa mừng nửa tiếc cho ông bạn là người may mắn nhận được giải Thánh Nhọ trong ngày\n\nÂu cũng là cái liễng,ông bạn mà cầm trăm nghìn đi ghi,thì bảo đảm kiểu đéo gì Lạc Trung cũng cháy biến thế  Nên không phải tiếc làm gì.\n\nTôi sẽ ưu tiên ông bạn được chọn 1 trong 4 em rau,tính cả em này mà tôi post.mọi chi tiết inbox và fai nhớ lên bài viết này xác nhận.!\n\nTiện đây,thì anh em nào like và thanks,khi cmt để lại con số anh em coi như tham gia vui,5h30 minh tổng hợp con số được anh em chọn nhiều nhất,làm con Bạch Thủ,tối trúng thì tháng đấy coi như không mất tiền đăng kí 3G chăn rau\n\nQuay trở lại chuyên mục,mỗi ngày 1 em rau...Em này như tiêu đề bài viết,thì mình thấy em nên được giới thiệu cho đoàn làm phim Nhục Bồ Đoàn 2018 vào vai Đại Dâm Nữ Phan Kim Liên thì không cần lồng tiếng hay trang điểm\nTừ khuôn mặt thanh tú,nụ cười dâm đãng,đến thân hình uốn éo,bốc lửa cùng những tiếng rên đậm đặc âm thanh thác loạn và ái ân thì mình tin Võ Tòng cũng sẽ không bỏ chạy nữa đâu\n\nQuen em cũng qua ứng dụng ai cũng biết là gì rồi đây  Hôm đấy đi xe bus tắc đường ở cầu giấy,mà tắc ở đấy thì xác cmnđ là đứng im không nhúc nhích,trong khoảng hơn tiếng đồng hồ xe bất biến chứ người vạn biến,thì cũng kịp bắt chuyện làm quen biết thông số tên tuổi của em,tình trạng ế kinh niên (mà công nhận cứ con nào nói 2,3 năm rồi em không yêu ai,hay chia tay hơn năm rồi em mất niềm tin vào tình yêu) thì anh em cứ tấn công tổng lực vào...RAU ĐẤY..!\nChứ thời này loại 95,96..dính phải Bùa Ình Ịch rồi,thì mồm đang nói chia tay thì mông nó đã chổng cho thằng khác thông đýt rồi chứ ở đấy 2,3 năm không yêu ai\n\nVà em Liên này cũng vậy,mặt dâm đãng nhưng mồm lúc nào cũng treo chữ chính chuyên,nhưng đêm hôm tỉ tê tâm sự,facetime trêu chọc kích thích thì cuối cùng cũng gạ em nó mặc bồ đồ ngủ đang facetime cho mình tận mục sờ soạng...Không để anh em đợi lâu,tất cả ảnh vẫn còn đang nóng hổi mùi mồ hôi ngai ngái,vị nồng mặn của nước lozn,và những giọt tinh trùng tung tóe ........\n\nTúm Gọn vài thông số cho em nó :\nMặt xinh nhưng hơi móm 7đ\nVếu đẹp chắc,đầu ti hơi to nhưng còn hồng 7đ\nEo ót đẹp 8đ\nMông tròn chắc mặc dù không quá to 7đ\nbím hồng nhoe nhoét nước,bạn nào thích máng thì nhớ mang bánh mì đi,chấm không thua gì sốt vang nhé  8đ\nSV : cần mẫn miệt mài,tuy có lúc còn cạ răng nhưng nhìn chung ổn,cần đào tạo thêm nhiều nữa  7đ\n\nAnh em vẫn như mọi khi,like thanks đầy đủ thụ tục và để lại 1 CON SỐ may mắn nhé,cùng đợi chờ giải VietSex mở thưởng trùng giờ với XSMB 25/4 nào anh em xin tag bạn @Đê Khi vào đây,chọn em nào xác nhận ở bài viết này,share tiếp cho ae nào lộc lá tiếp theo\n\nThanks for all..! <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-tran-danh-ca-doi-de-liem-lon-cua-em-video.1161507/",
  "title" : "PIC - ANNA TRẦN - DÀNH CẢ ĐỜI ĐỂ LIẾM LỒN CỦA EM! (+VIDEO)",
  "unixTime" : 1524593931,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/A7eaef209121e37937.jpg", "http://server8.upload69.net/images/2018/04/24/A8ee1039f77b59902b.jpg", "http://server8.upload69.net/images/2018/04/24/A6b8d03af4deb21f5c.png", "http://server8.upload69.net/images/2018/04/24/A4384b0c9c8ee52030.jpg", "http://server8.upload69.net/images/2018/04/24/A20ea68af9b08df687.jpg", "http://server8.upload69.net/images/2018/04/24/A3666fd50db872d891.jpg" ],
  "intro" : "Lâu lắm rồi Alex Rybak mới có dịp kể câu chuyện của mình và Vợ cho anh em đồng dâm thiendia.com nghe. Thôi thì không dài dòng nữa, Alex Rybak xin phép được vào chuyện...\n\nCách đây khá lâu khi bắt đầu quen nhau, em dường như mang cho tôi một cảm giác gì đó tôi không thể cưỡng lại được. Đặc biệt là mùi hương cơ thể của em...mỗi lần gần gũi chỉ cần cái mùi cơ thể của em phảng phất qua mũi là dường như a chỉ muốn đè em để làm tình. Em từng hỏi tôi, sao anh cứ thích liếm lồn em vậy? Hahaha tôi cười phá lên như một thằng điên, chẳng thằng nào lại không thích liếm lồn gái cả, nhưng đặc biệt lại là lồn của Vợ mình, cái lồn sạch sẽ thơm tho và đặc biệt với anh nó một điều gì đó hấp dẫn đến kì lạ. Em mỉm cười rồi hôn tôi rồi cả 2 lại đắm chìm trong những giây phút hoan lạc phê tận óc. Cứ rảnh tôi lại được em cho xem lồn em, em rất thích nhử tôi, thỉnh thoảng lại gửi ảnh lồn hay ảnh em mặc đồ lót sexy cho tôi khiến tôi chỉ muốn lao về nhà để địt em tung lồn....\n\n​\nVới tôi môi khi làm tình, em chỉ cần nằm đó và mọi thứ còn lại cứ để tôi lo. Tôi bắt đầu liếm láp cơ thể em, cặp ngực tròn trịa có mùi hương nó làm tôi hưng phấn cực độ. Mút mát liếm láp rồi lại nắn bóp đến khi em chỉ biết nằm đó và rên trong sung sướng. Đôi tay tôi mò mẫn khắp nơi trên cơ thể mịn màng và thơm tho của em và điểm đến cuối cùng là cái LỒN ngon ngọt của em. Nước lồn em tuôn ra như mời gọi tôi liếm hết từng giọt nước lồn của em. Nhưng cứ từ từ đã, tôi phải làm cho em rên ri trong sung sướng thêm 1 lúc nữa.\n\n​Đang mải mê vuốt ve cơ thể em, vuốt ve cái lồn ngon ngọt của em thì em vô lấy tôi như 1 con thú đang vồ mồi. Hất ngửa tôi ra để bú mút con cặc đang cứng ngắc của tôi. Em mút mát liếm láp nó một cách ngon lành, nước miếng em chảy làm con cặc tôi ướt nhẹp. Tôi không thể làm gì khác ngoài việc ngồi đó và hưởng cái khoái lạc khi em mút cặc tôi. Em có cái lưỡi thật điêu luyện, nó len lỏi vào từng ngóc ngách. Nếu mất tập trung có lẽ tôi đã xuất tinh đầy cái mồm đáng yêu của em rồi.\n\n​\n\n​Không để e thoải mãn, tôi đè ngửa em ra để vục đầu vào cái Lồn đang chảy nước nhầy nhụa của em. Liếm láp nó, bú mút nó. Cảm giác thật kích thích. Em nằm đó chỉ biết rên la, kèm theo những lời nói thều thào \"Liếm lồn vợ đi chồng, liếm cho vợ sướng đi chồng yêu...ư ư ư....a a a a...Liêm nữa đi chồng ơi...\" Tôi biết phải làm gì cho em sướng, liếm lồn em tôi đưa 1 ngon tay vào trong lồn em rút ra thụt vào càng làm em nứng lồn hơn, rên ra to hơn. Tôi biết em đang rất phê đang rất nứng, nhưng tôi vẫn sẽ làm tiếp đến khi nào em cầu xin tôi thì thôi.\n\n​Nước lồn em chảy ra ngày một nhiều nó càng làm tôi thích và liếm láp cái lồn đang nứng vì sướng của em. Lưỡi tôi liếm 2 mép lồn của em, liếm vào cái mồng đốc đang căng lên vì nứng của em, liếm xung quanh lỗ đít của em. Ngoài cái lồn dâm đãng của em thì lỗ đít cũng là ví trị khiến em đờ người đi vì sướng khi được tôi liếm. Tôi liêm lồn em dường như quên cả thời gian, càng liếm lâu em càng rên to hơn, đến khi sướng không thể rên được nữa chỉ ư ử trong mồm thì em vò đầu bứt tóc tôi, kẹp đầu tôi vào háng của em như muốn nói \"Liếm lồn em nữa đi anh, em sướng quá.\" Vật em nằm up tôi liếm vào lỗ đít của em, cái lỗ mà em dành riêng cho tôi để chinh phục, vừa liếm tôi vừa đánh nhẹ vào cái lồn đầy nước của em. Em rất thích tôi làm vậy, cũng như địt nhau bị đánh vào mông. Luồn 1 ngon tay vào lỗ đít em ấn nhẹ em kêu lên trong sung sướng....\n\n​\nEm nằm đó bất lực chỉ biết rên la trong sung sướng, trong sự khoái lạc mà tôi mang lại cho em. Với em tôi có thể làm mọi thứ để e sung sướng, em cũng vậy. Tình yêu, tình dục tôi và em đều hợp nhau đều hiểu nhau và đó cũng là lý do em là Vợ của tôi. Tôi có thể liếm lồn em bất cứ lúc nào, khi em đang tắm, khi em đang trang điểm, khi em đang nấu ăn...bất cứ lúc nào tồi cũng có thể tốc váy hay tụt quần em xuống mà liếm. Cái lồn của em như có ma lực vậy...không thể cưỡng lại được và nó có một mùi thơm và tôi không thể diễn tả được chỉ biết khi ngửi thấy tôi chỉ biết úp mặt vào lồn em mà bú liếm.\n\nĐể tăng kích thích cho em tôi thường mang món đồ chơi em yêu thích ra để làm em sướng, môi lần nhét cái đuôi này vào đít em là rên la kêu gào trong sự sung sướng tột độ. ​(Video) ​https://openload.co/f/5Idl5O1JsIQ/DIT_NHAU.wmv\n​\nSau màn liếm lồn sướng đến tột độ thì em cũng phải cầu xin tôi địt em, địt tung cái lồn đang nứng của em, địt tung cái lỗi đít nhỏ xíu nhưng đang thèm con cặc của tôi. Để rồi tôi xuất tinh nhầy nhụa vào lồn của em vào mặt em, vào lỗ đít của em...Nằm gục trên người em hít cái mùi thơm của cơ thể em, hít cái mùi thơm của tóc em. Em khẽ mĩm cười mãn nguyện vì những gì tuyệt vời nhất tôi mang đến cho em...Hôn em và Yêu em rất nhiều Anna Trần của Anh!\n\nĐó là câu chuyện của Alex Rybak muốn kể cho anh em đồng dâm nghe, còn nhiều chuyện lắm để từ từ rồi mình kể tiếp cho anh em nghe nhé  Vợ mình cũng hay lướt thiendia để đọc bài viết của mình lắm, mong là bài viết với ít văn kém của mình sẽ làm anh em thấy thích thú. Chúc anh em có những giây phút địt nhau, làm tình với vợ với người yêu tuyệt vời nhất nhé!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/jaylynxxx-tuyen-swing-hanoi.1161492/",
  "title" : "[ Jaylynxxx ] Tuyển swing Hanoi",
  "unixTime" : 1524591009,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/IMG_8944bf30e8ff980cb400.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_8945bbe03a0e74b57639.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_894649ab6ae35495d5ed.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_894763f984ffc402bbdd.png", "http://server8.upload69.net/images/2018/04/24/IMG_89485384fd7fbc18f491.png" ],
  "intro" : "Chào ae !\nVợ ck mình theo dõi thiendia đã lâu và mong muốn tìm được 1 cặp swing hợp cạ nhau\nEm xin giới thiệu một chút về bản thân mình:\n- VC em đều 93 lấy nhau đc 1 năm nhưng yêu nhau cũng gần 7 năm\n- Vợ e đang làm nvvp còn e đang đi học ở hn\n- Hai VC có thân hình vừa đủ, không béo quá cũng không gầy quá.\n- VC em đều là người sống tình cảm, chân thành.\nCuộc sông vc em thì bình thường, vẫn hạnh phúc.Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vck em. Mong rằng sẽ có 1 cặp nào đó hợp với vc em.\nEm có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.\n- Điều đầu tiên là vợ chồng ( cái này rất quan trọng ) tuổi từ : 88-94\n- Không some chổ, hút thuốc, chân thành. Dối trá nhau ko được gì cả\n- Thành thật, biết yêu thương phụ nữ\n- Là dân VP, làm công ăn lương của đảng và chính phủ\n- Có điều kiện ( cái này là để dễ share nếu có gặp nhau )\n- Giữ kín chuyện riêng tư của nhau( ko bóc phốt hoặc đưa ảnh nhau lên mạng xã hội )\n- Nếu ib zalo tất hoặc sđt tất cả đều là hàng thật, e sẽ yêu cầu các bác gửi ảnh cưới của 2 vck trước nhé.\n- Vợ e ko quan tâm đến khoai to nhưng quan trọng nhất là đẹp trai ko cần 6 múi ( ko bụng bia vừa vừa là ok )\n\nSau đây e có ít hình của vợ e cho các chiêm ngưỡng ( bật mí vợ e rất là duyên nên khi gặp sẽ có cảm tình :x )\n\nP/s: ưu tiên cặp vck nào lần đầu và 90 ~>93 nhé hihi\nCác bác ib zalo giới thiệu sơ qua về vợ ck cho e nhe <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/jaylynxxx-tuyen-swing-hanoi.1161492/",
  "title" : "[ Jaylynxxx ] Tuyển swing Hanoi",
  "unixTime" : 1524591009,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/IMG_8944bf30e8ff980cb400.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_8945bbe03a0e74b57639.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_894649ab6ae35495d5ed.jpg", "http://server8.upload69.net/images/2018/04/24/IMG_894763f984ffc402bbdd.png", "http://server8.upload69.net/images/2018/04/24/IMG_89485384fd7fbc18f491.png" ],
  "intro" : "Chào ae !\nVợ ck mình theo dõi thiendia đã lâu và mong muốn tìm được 1 cặp swing hợp cạ nhau\nEm xin giới thiệu một chút về bản thân mình:\n- VC em đều 93 lấy nhau đc 1 năm nhưng yêu nhau cũng gần 7 năm\n- Vợ e đang làm nvvp còn e đang đi học ở hn\n- Hai VC có thân hình vừa đủ, không béo quá cũng không gầy quá.\n- VC em đều là người sống tình cảm, chân thành.\nCuộc sông vc em thì bình thường, vẫn hạnh phúc.Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vck em. Mong rằng sẽ có 1 cặp nào đó hợp với vc em.\nEm có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.\n- Điều đầu tiên là vợ chồng ( cái này rất quan trọng ) tuổi từ : 88-94\n- Không some chổ, hút thuốc, chân thành. Dối trá nhau ko được gì cả\n- Thành thật, biết yêu thương phụ nữ\n- Là dân VP, làm công ăn lương của đảng và chính phủ\n- Có điều kiện ( cái này là để dễ share nếu có gặp nhau )\n- Giữ kín chuyện riêng tư của nhau( ko bóc phốt hoặc đưa ảnh nhau lên mạng xã hội )\n- Nếu ib zalo tất hoặc sđt tất cả đều là hàng thật, e sẽ yêu cầu các bác gửi ảnh cưới của 2 vck trước nhé.\n- Vợ e ko quan tâm đến khoai to nhưng quan trọng nhất là đẹp trai ko cần 6 múi ( ko bụng bia vừa vừa là ok )\n\nSau đây e có ít hình của vợ e cho các chiêm ngưỡng ( bật mí vợ e rất là duyên nên khi gặp sẽ có cảm tình :x )\n\nP/s: ưu tiên cặp vck nào lần đầu và 90 ~>93 nhé hihi\nCác bác ib zalo giới thiệu sơ qua về vợ ck cho e nhe <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-6843-gai-sang-chanh-dich-vu-hoan-hao.1161482/",
  "title" : "PIC - 400K - Từ Liêm - Ngon - Huyền My 6843 Gái Sang Chảnh Dich Vụ Hoàn Hảo!",
  "unixTime" : 1524589136,
  "imgUrls" : [ "https://s31.postimg.cc/es934akkr/image.jpg", "https://s31.postimg.cc/e2qaryewb/image.jpg", "https://s31.postimg.cc/safzg1ma3/image.jpg", "https://s31.postimg.cc/6mr165jh7/image.jpg", "https://s31.postimg.cc/pt488qzsr/image.jpg", "https://s31.postimg.cc/6b9kstxq3/image.jpg", "https://s31.postimg.cc/zdnuvmwuj/9_2.jpg", "https://s31.postimg.cc/uqhsufu8b/image.jpg", "https://s31.postimg.cc/69zmzxqwr/image.jpg" ],
  "intro" : "Mới Tầm được em hàng Huyền My...lần đầu tiên lên sóng thiendia .quen em nó qua người bạn đồng nghiệp....mới gặp lần đầu cảm giác em nó đã bồ văn kết rồi...nhìn ánh mắt tỏ ra rất dâm, mới nhìn đã cửng hết ca con cu rồi...lân la xin số hẹn hò mới nt được 1 ngày đã dẫn đi phịch được rồi...công nhẫn dễ dãi ,nhưng hàng còn ngon lắm mặt mũi sáng sủa đôi mắt dâm đãng...lên giường đã biết ngay em này từng trãi, vì thấy làm tình chuyên nghiêp lắm , phê pha luôn ae ak , đoán có lẽ cũng xuất sứ không hề đơn giản ..chịch choạc xong, nằm ôm nhau tâm sự thì em bảo em cũng đi làm nghề này ở Trung Quốc vài tháng rồi..công việc bên đó không ổn định nên mới về việt...giờ về chưa biết đi làm ở đâu.... thấy em nói vậy nên nghỉ bụng xin em vài kiểu ảnh về làm cái rp cho em nó...biết đâu lại có thể làm ông bánh cho em nó luôn....cho em xin phép các bác đi thẳng vấn đề chính luôn nhé...văn em hơi kém nên viết dài thành viết dại ạ hihi\n\nMÔ TẢ VỀ EM\nDáng : đẹp sexy da dẻ mịn màng\nFace : khuôn mặt xinh tươi, đằm thắm rất duyên, mắt đâm đãng\nV1 : Vú to tròn, bú mút thoải mái ko giữ hàng\nV2 : ngon lành cành đào\nV3 : mông cong , tròn vo, doggy cực phê\nV4 : bím cavat rồi , lông gọn gàng đẹp, chơi còn khít, nưới nôi thoải mái\n\nDỊCH VỤ CAM KẾT\n+ Hôn môi (anh em đánh răng trước khi xoắn lưỡi nhé, sẽ từ chối nếu anh em có mùi nên anh em đừng thắc mác gì nhé)\nqua đêm : tự liên hệ\n+ Vét máng, 69\n+ Hôn ti, liếm ngực\n+ Hj, Bj\nKhông cam kết : WC, CIA, Lỗ nhị\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em. Các bác say và chơi đồ em nó né ko tiếp về đừng bịa chuyện dìm em nó tội lắm.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!! Ae cần số thì pm inbox em nhận hàng nhé !!!\n\nThông Tin\nGái Gọi : Huyền My\nMs : 6843\nLoại Hàng : Gái Gọi Hà Nội\nGiá : 400k\nkhu vực : Mỹ Đình - Hồ Tùng Mậu\ngiá check người đẹp : 400k/1shot\nphone : 094xxx6843\nPass : bạn anh thiendia.com\ngiờ làm việc : từ 10h đến 24h hàng ngày\nThời gian phục vụ : 35 - 40 phút rất tình cảm\ngiá nhà nghỉ + khách sạn : 100 - 120K/2h sạch sẽ, thơm tho\n\nảnh em nó :\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-1-nam-1-nu-khu-vuc-tp-nam-dinh-de-swing.1161478/",
  "title" : "Tuyển 1 nam 1 nữ khu vực TP Nam Định để swing",
  "unixTime" : 1524588598,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/82611905-59BA-4FEE-93AF-79A0D2E9827420b1f2dc30450159.jpg", "http://server8.upload69.net/images/2018/04/24/82611905-59BA-4FEE-93AF-79A0D2E9827420b1f2dc30450159.md.jpg" ],
  "intro" : "[/IMG] Tuyển 1 nam 1 nữ để swing khu vực Tp Nam Định"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-1-nam-1-nu-khu-vuc-tp-nam-dinh-de-swing.1161478/",
  "title" : "Tuyển 1 nam 1 nữ khu vực TP Nam Định để swing",
  "unixTime" : 1524588598,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/82611905-59BA-4FEE-93AF-79A0D2E9827420b1f2dc30450159.jpg", "http://server8.upload69.net/images/2018/04/24/82611905-59BA-4FEE-93AF-79A0D2E9827420b1f2dc30450159.md.jpg" ],
  "intro" : "[/IMG] Tuyển 1 nam 1 nữ để swing khu vực Tp Nam Định"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-la-rau-y.1161476/",
  "title" : "PIC - Vinh - Vẫn là rau y",
  "unixTime" : 1524588345,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/23/31195516_224731108298298_2194447629323075584_nc6b9fb7cae472cce.jpg", "http://server8.upload69.net/images/2018/04/23/31150270_224731188298290_2743532693873491968_n322c1ae8416d4ecd.jpg", "http://server8.upload69.net/images/2018/04/23/31070964_224731078298301_2178269874793480192_nf65b919d0b57e102.jpg", "http://server8.upload69.net/images/2018/04/23/31206393_224731048298304_3892613716033667072_nfda517868d6c7dc9.jpg", "http://server8.upload69.net/images/2018/04/23/31224230_224731024964973_5656431478830006272_n91292fcec46be829.jpg", "http://server8.upload69.net/images/2018/04/23/31131795_224731114964964_7850396444023324672_nf403b5f7e27687aa.jpg", "http://server8.upload69.net/images/2018/04/23/31190075_224731084964967_3019506165370322944_nda9490d56d02aed1.jpg", "http://server8.upload69.net/images/2018/04/23/31143771_224731101631632_5293482037666119680_nd5201ddfa91f7ed9.jpg" ],
  "intro" : "Gần một năm nay, vì một số lý do nên không thể gặp e nhiều như trước. Nhưng vì thế mà mỗi lần gặp e lại cuồng nhiệt hơn. Em phục vụ mình tận tụy, đầy cảm xúc, kỹ năng của e nhiều diễn viên JAV còn phải chào thua. Lúc trên giường, khó có thể tin được e là cô sinh viên nổi tiếng ngoan hiền, chăm chỉ. Hình thức, từ không mặt đến các bộ phận trên cơ thể em chỉ ở mức khá nhưng đặc biệt, miệng và lồn em rất thơm, hôn hay vét máng mãi không chán. Cảm thấy mình thật may mắn khi có em trong đời!\n\nEm này hiện vẫn là rau ruột nên xin phép KHÔNG SHARE, chỉ tìm cặp SWING thôi nhé!\n\nVài pic cho a e thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/x-art-tuoi-thanh-xuan.1161473/",
  "title" : "[X-Art] Tuổi thanh xuân",
  "unixTime" : 1524587858,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/24/03E40B08-9766-41FB-A24C-A7C7054BA60B161c5f13dbab5951.jpg", "http://server8.upload69.net/images/2018/04/24/A6FEB106-A6B2-484C-AB1F-10E69E3EC4AD95019613933f212d.jpg", "http://server8.upload69.net/images/2018/04/24/2D98D860-9558-4C4E-9BE7-065BE67349DBe3c04266b8026d5a.jpg", "http://server8.upload69.net/images/2018/04/24/B7F9BA50-1597-4084-9937-350314EB06006bce1297766a9128.jpg", "http://server8.upload69.net/images/2018/04/24/705437F5-C70C-4126-952D-E9E30CEEC77Ca9526e805f670ed1.jpg", "http://server8.upload69.net/images/2018/04/24/52F7E7D8-43B9-4533-9922-7BCC4E60EF81b90359676b4a382d.jpg", "http://server8.upload69.net/images/2018/04/24/DD271FDA-8CB2-462E-95E9-EB639C4742B2cd355b2be4601f2e.jpg" ],
  "intro" : "Nay dọn ổ đĩa, có tí ảnh cũ còn xót trong ổ đĩa gửi tới các đồng dâm xem\n***\n\nEnd.​"
} ]