[ {
  "url" : "https://thiendia.com/diendan/threads/share-sieu-pham-nu-tour-guide-xinh-dep-tuong-nuot-mui-cao-mong-to-moi-day-1-not.1179496/",
  "title" : "PIC - [Share SIÊU PHẨM] Nữ tour guide xinh đẹp, tướng nuột, mũi cao, mông to, môi dầy , 1 nốt!",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F473ab6057378cd08b.jpg&hash=e91d91db2ceef3542f8b5603d269417b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F6046c7752d29196f8.jpg&hash=7a8fc7ccce1c2a5010f52ffca4cafdf8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F2_Fotor72b827e72c86d74d.jpg&hash=ebe02231254504145a0fb15b26cdbfc6", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F713350b603bf7355e.jpg&hash=6e1ccce5621f70213b4066ed6cf688e5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F5140b900330bdee4e.jpg&hash=ec635d4a73337918508d2e10b2ea1323", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F82d370c006fca3cb8.jpg&hash=c77d8ef028493bb67028424ea1180cd2", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F1951d5df3ad5c12b9.jpg&hash=5eedd2e16adc1c4256e13a5d540efcc6", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n\" Vào rạp phim..\"Hé lô mấy bác!\n\nLại là Tan đây, cuối tuần lại là thời gian rảnh rỗi\n\nCả tuần dồn làm như 1 đứa tâm thần\n\nCuối tuần chán ngán rượu bia, party các thứ!\n\nLại lên đây đàm đạo cùng ace gần xa…\n\nHôm nay, tâm trạng vui, lại lên đàn cho anh, em 1 siêu phẩm\n\nVới Tan, tuy là rau nhưng phải có hứng mới đụ với nhau có cảm xúc được, hứng ở đây là gì?\n1 body phải ngon\n\nHoặc mặt phải xinh, mũi cao là 1 lợi thế!\n\nVà em nữ tour guide này là 1 trong cọng rau ngon và xinh nhất từ trước tới giờ Tan được ăn!\nChuyện là quen em trong một lần đi tour ra Đà Lạt với 1 công ty dược cùng em, đón chúng tôi tại sân bay Liên Khương là một nữ tour guide xinh đẹp mặc chiếc áo dài màu hồng sen, tôn lên vẻ đẹp phụ nữ thì áo dài là số 1 rồi, quan trọng là nét đẹp của em , rất sang trọng, mũi cao dọc dừa, đôi môi mọng nước màu son đỏ vang, hàm răng cười đều tăm tắp nụ cười như có nắng í , đặc biệt đi gần em, có mùi nước hoa nhẹ thoáng qua không quá nồng nhưng để lại biết bao luyến lưu!\n\nGiọng e thuyết trình về những khu du lịch, pha trộn nét hóm hỉnh, hài hước làm không khí cả xe như thêm luồng sinh khí mới sau chuyến bay mệt mỏi!\nSau khi về khách sạn lấy phòng, Tan cũng lân la làm quen, cách làm quen em này cũng dễ thôi, lại hỏi nơi đâu có bán đặc sản Đà Lạt chính gốc hoặc làm bộ hỏi Đà Lạt đi đâu thì chụp hình sẽ đẹp vậy em?\n\n\" Mặt hoa, da phấn \"Là xin contact trong 1 phút 30 giây thôi, hỏi ra mới biết em cũng làm ở Sài Gòn, đợt này công ty điều đi Lâm Đồng công tác 1 tuần.\n\nVề cũng nhắn tin cà kê, dê ngỗng, đợi e đi công tác về là hẹn gặp ngây và lun!\nBữa đầu đi gặp là xem phim ở rạp BHD bên Quang Trung, Gò Vấp gần nhà ẻm, bên rạp thì cũng lần lò các kiểu, mò cua bắt ốc , nước lồn ẻm lênh ráng, lồn no hair nha các bác\nVô coi phim mà chả hiểu phim nó chiếu nội dung là gì cả\nChỉ đợi hết phim là lên xe chở ẻm đi khách sạn thẳng tiến, mà ngặt nổi bên đây ngoại thành Tan không biết khách sạn nào ok, giả bộ hỏi ẻm, thì ẻm chỉ cho 1 khách sạn 3 sao nằm ở cuối 1 con hẻm vắng, nghi là ẻm vô đây với nhiều bác rồi mới rành vậy, vô khách sạn tự truy cập wifi là hiểu rồi ha\n\n\" Yếu điểm duy nhất của ẻm, có lẽ là cặp ngực hơi phẳng, chống chỉ định cho mấy bác thích vú bự nhé  \"\nVô thì ẻm cũng nằm bẹp trên giường lướt lướt điện thoại, Tan vô tắm trước, ẻm tắm sau, nằm ôm ấp nhau, warm up các kiểu hôn môi kiểu Pháp xong, ẻm kêu Tan nằm xuống, rồi tự động bú từ vú tới cặc Tan, bú lấy bú để, mút lút cán nha, làm như là nghề của ẻm vậy, mém nữa Tan out 2-3 lần, phải kêu ẻm nằm xuống cho Tan bú lồn, công nhận lồn ẻm hông tươi, có tí caravat, mít hột le là nước chảy lênh láng à\nBữa đó quên ghé mua 3 con sói, Tan chơi chân trần luôn, hỏi ẻm, em có xét nghiệm HIV bao giờ chưa, ẻm nói : “ công ty định kì 1 tháng khám sức khoẻ tổng quát 1 lần nên anh đừng lo, a cứ bắn vô lồn e khỏi lo nha, em ko thích sài bao, hồi đó e với người yêu cũ cũng vậy mà sao ko có con nữa, mốt a dẫn e đi khám phụ khoa lại luôn nhen  “\nMá vừa nghe dứt câu là Tan đâm cu vô lồn ẻm cái ọt rồi ra trong thế truyền thống sau 10p của shot đầu.\nBữa đó bắn vô lồn ẻm 3 shots tê tái mới cho ẻm về, bữa đó sau khi ra khách sạn ẻm than đói chở qua nhà hàng lẩu dê ăn no nê nữa mới chở ẻm về, Tan tuy ăn chơi nhưng vẫn có trách nhiệm với mấy ẻm lắm\n\nĐịnh chở ẻm mua thuốc tranh thai nữa mà ẻm nói em năm trước còn quen người yêu, ảnh có chở e đi cấy que ngừa thai dưới da rồi, hạn dùng cũng 3 năm nên anh yên tâm.\n\nVề cũng nhắn tin cám ơn ẻm, vì 1 tối tuyệt vời và hẹn sẽ tái ngộ một ngày không xa!\n\nContact của ẻm : 1 sdt+ 1 zalo + 1 facebook\n\nEm này Tan sẽ share random cho 2 anh em may mắn nhất với comment hóm hỉnh nhất.Nguyên tắc vẫn như cũ\n\n♛ Share= like + comment ♛\n\nCám ơn các bác đã theo dõi và ủng hộ ❤\n\nP/s : Bài viết có sai sót gì mong Ad fix giúp ạ!"
}, {
  "url" : "https://thiendia.com/diendan/threads/357-dbp-lan-dau-tien-ok.1179403/",
  "title" : "357 - ĐBP - Lần Đầu Tiên - Ok",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTối qua có cmt hỏi giờ vì thấy cũng khuya, chờ lâu quá mà thằng em nó cứ loi nhoi thôi Gờ Ráp qua đại lun và chính xác là mở cửa đến 3H SÁNG MỖI NGÀY nha ae !\n\n+ Nhân viên từ giữ xe, tiếp tân, locker đều vui vẻ nhiệt tình.\n\n+ Phòng tương đối đẹp, màu mè hoa lá hẹ lung linh. Sạch sẽ. Giường rộng hơn các chỗ khác (chắc gấp 3) nhằm mục đích cho em nóa lăn lê bò toài khỏi té.\n\n+ Locker có hỏi anh thích sao em lựa mà hoy mình bảo sao cũng đc em, nói em út vui vẻ là Ok rùi. Tip cho chú 50k ún cofi Thức\n\n+ Locker dẫn em tới phòng hỏi Ok không rùi mới vào.\n\n+ Phục vụ mình là em H^n, sn97, miền Tây thân iu.\n• Mặt : Ổn, nhìn cũng teen (đèn màu mờ mờ các bác ah). Vui vẻ có phần nhí nhảnh. Mình ngồi xông hơi nhìn ra em đứng hát và nhún nhảy cả buổi trước gương. Túm lại Ok về thái độ !\n• V1 : To, săn (thật hay giả tui hok gành nhoa, nhưng chắc thật). Săn tròn bóp rất đã, mấy lúc phê wóa bóp cũng hơi quá tay mà em cũng hok nói gì. Nói chung Bro nào thik Vếu thì mình nghĩ Ok.\n• V2 : Hahaha, em nóa cũng nói là bụng em bự quá, chắc phải đi tập GYM. Bụng có lipid tuy nhiên ko quan trọng lắm. Tướng cao ráo nên nhìn vẫn Ok trừ khi em nó ngồi xún thì ms thấy bụng.\n• V3 : Không quá căng đét nhưng đủ xài, hehehe, tròn và mịn. Em chổng mông 69 nhìn cũng kích thích vãi nồi (nằm tưởng tượng Doggy bao phê, bệnh vãi).\n• V4 : Còn đẹp nhoa, bé bé xinh xinh hồng hồng tuýt tuýt. Thơm tho vét tê tái. Cái này nhìu bác bảo \"ghê, ko nên, bệnh\" này nọ thì mình cũng ghi nhận nhhưng thôi, mình hứng thì mình hốt hoy ! Vét mà em nó chỉ điểm liên tục : đó đó, chỗ đó đó anh. Có mấy lúc em phê quá hay sao em ngừng công tác chính của em để rên la hưởng thụ lun mới ghê (Có cảm giác hôm qua mình xứng đáng được chia 1/2 tiền tip vì phục vụ lại quá chời mà, ahihi).\n\n+ Về phần Mát Khỏe thì em còn yếu (hay lười thì hok bít). Làm mỗi chỗ miếng cũng vòng vòng đủ điểm. Bro nào đi mà đang nhức mỏi thì nhắc em làm kỹ để về lại ko hết mỏi. Cái này mình đi relax, mình có yêu cầu thì cứ noí, đừng im im mang cục tức về chi cho cuộc sống nặng nề.\n\n+ Phần Mát Mệt thì khá Ok, cũng đúng như các bác khác từng review mà em đã đọc. Cũng chà Vếu khắp người, rùi cởi hết chuyển qua chà bướm. Móa, cảm giác giống chà nồi các bác nhỉ, lông nó chà chà đúng cảm giác lạ. Làm gần xong phần đầu thì em nó gãi mông cái, mình nói : để tí anh gãi cho. Em nó bảo : liếm mới sướng chứ. Đệch, tưởng bở ah, anh ngán ah : Ừ liếm anh còn thích hơn đó chớ. Em bảo : thiệt hả, liếm nha. Rồi xong, chắc cũng thần thánh phương nào tu ở Dâm Cốc đây. Ok, tới lun đi em. Thế là tiết mục xếp hình khung ảnh 69 đc thiết lập. Em rên la suốt. Nhưng mình nghĩ ko hẵn là em rên để mình mau ra, vì đa phần những lúc em rên là em thường ngưng ăn chuối hẳn. Em hết quỳ thì chống 1 chân rồi xong lại quỳ, mấy lúc phê quá hay sao tự chà chà lun, ta nói ko lẽ xô phát xún cho cưỡi ngựa lun chứ thiệt.\n\nQuần quật tê tái quá nên chỉ đúng 1 tư thế đó ko đổi lun rùi cũng out trong sung sướng. Tuy ko CIA nhưng mình nghĩ nếu nói em chắc em cũng Ok, các Bro đi sau cứ thoải mái đặt vấn đề thử. Xong em nằm lật qua kế bên ôm và thỏ thẻ vô tai mình : sướng quá, nãy em mói ra lun, anh cảm nhận đc hok ? Ac ac ac ảo tung chảo. Xong em nó lại bồn ngồi rửa còn nói vọng qua : nãy ra rùi giờ mắc đái mà đái hok đc nè. Moaaaaaaá, em làm quá chắc anh đè chik lun hè. Xong xuôi em dẫn vào vệ sinh khu quân sự bằng sữa tắm đàng hoàng.\n\nTổng thiệt hại :\n\nTic : 600k\nTip : 600k + 1 ít thêm cho sự hài lòng của mình\n\nChúc anh em đi sau vui vẻ và lúc nào cũng may mắn nhé !!!\n\nP/S : Giờ chọn 1 điểm nữa Relax phát rùi lên đường về với bộ lạc. Hi vọng trên xe về có review cho ae"
}, {
  "url" : "https://thiendia.com/diendan/threads/acbh-bd-quay-lai-sau-mot-su-thuong-ton-khong-he-nhe-khai-phao-voi-cafe-nm-long-thanh.1179494/",
  "title" : "[ACBH-BD] Quay lại sau một sự thương tổn không hề nhẹ, khai pháo với cafe NM Long Thành",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các anh em! Lâu rồi không biết các anh em khoẻ không! Riêng mình thì nửa năm gần đây mình chẳng viết bài report gì cả! Một đôi dòng tâm sự như sau:\n\nNgười ta nói đi đêm có ngày gặp ma! Vâng! Đúng thế! Mấy năm trước đọc bài viết của bác nào đó viết là đã cưới một em từng làm gái gọi! Thực sự tôi rất ngưỡng mộ người đó! Dám vượt lên tất cả, đạp lên quá khứ mà vươn lên! Nếu huynh đài năm ấy có đọc dòng này, cho tiểu đệ kính huynh 1 ly! Tôi không ngờ chuyện tình cảm ấy lại xảy ra với tôi nhưng kết thúc thì không có hậu!\n\nKhông biết các anh em quan điểm như thế nào! Riêng tôi đã sớm không còn để những cái luân thường đạo lý dung tục ở trong lòng! Nhưng sống phải làm sao cho có đạo đức! Làm người mà không có đạo đức cũng chỉ là thứ vứt đi thôi anh em ạ!\n\nỞ các nước phát triển, mại dâm là hợp pháp và các hình thức mại dâm đều được sự quản lý chặt chẽ của nhà nước. Đừng chỉ nghĩ 1 chiều, nếu ko có chỗ xả, ta nói phụ nữ ra đường như miếng thịt ngon béo bỡ. Mà đàn ông lâu ngày không xả, thì như một con sói lâu ngày không được ăn thịt. Vậy chuyện gì sẽ xảy ra khi con sói gặp miếng thịt? Ta nói dù cho có bao nhiêu hugo thì cũng không bắt được hết. Thậm chí cả hugo còn thèm chứ nói gì... Mọi thứ đều có 2 mặt, tuỳ trường hợp mà có sự phản ứng lại cho phù hợp.\n\nTình dục là đặc trưng duy trì giống nòi của tất cả các loài động vật trong đó có cả con người. Tình dục là tốt, nó giúp bạn tăng IQ, sự sáng tạo, sự tự tin. Nhưng lạm dụng nó sẽ giết chết tuổi thọ của bạn. Nên phải biết liều lượng mà xài, để phần người của bạn kiểm soát nó nhé!\n\nSố là thời gian trước có giao lưu với 1 bác cũng vẻ thư sinh. Hai thằng cùng nhau đi chơi. Đi đến động bàng tơ thì 2 thằng cùng thương 1 con nhưng mà bác kia không nói cho mình biết. Nhưng mình cũng tin bác ấy, bao nhiêu kèo giao lưu, tin nhắn mà xã hội cho là dâm tục mình nhắn nói chuyện với bác ấy, chia sẻ như chiến hữu. Thực sự là mình và bé ấy có cảm tình với nhau... bác ấy không nói mình biết... nếu nói thì mình đã không dấn sâu đến mức này. Một ngày đẹp trời nọ bác ấy unfriend zalo mình. Mình nghĩ chắc do điện thoại bác ấy hư chứ có nghĩ gì đâu. Gu của mình là con gái thông minh và khéo léo. Nhan sắc chỉ xếp tiêu chuẩn sau cùng. Vì gái đẹp mà không có não thì cũng giống như búp bê tình dục, mà mua búp bê tình dục đôi khi còn đẹp hơn. Mình là một thằng có tư chất khá tốt, thông minh và có chí lớn, mình trên đây chia sẻ vô danh vậy thôi nhưng ở ngoài mình làm ăn đàng hoàng nhé! Gần đến lúc cưa đổ bé ấy rồi, bé ấy chuẩn bị ra khỏi động bàng tơ thì mình quyết định chuyến này bỏ hết vì bé ấy. Nên quãng thời gian đó mình dồn cũng kha khá tiền chỉ đến để thăm bé ấy như người yêu của mình. Mình rất chân thành... Vì cũng đã 5 năm rồi mình không có cảm giác yêu lại dù đối với mình, chuyện kiếm 1 đứa con gái là dễ dàng. Nhưng mà khi trẻ dại khờ, lỡ chọc 1 bạn bằng tuổi rồi quất bạn ấy luôn, nghĩ lại biết cũng được gần 3 năm ít ra không có tình yêu cũng có tình nghĩa. Nên muốn dứt khoát với bạn đó không thể là nói là làm ngay được. Phải cần có thời gian và sự giàn xếp êm đềm. Rồi ngày đẹp trời cũng đến, cái bé mà mình yêu bỗng thay đổi thái độ 180 độ đối với mình. Mình suy nghĩ nát óc mà cũng không suy nghĩ ra... Vốn tưởng bản thân thông minh có tài đọc suy nghĩ của người khác và đoán trước tất cả tình huống có thể xảy ra... Nhưng lần này không đoán được. Và cứ thế mình đau khổ... Phải mất hơn 1 tháng... để mình có thể bớt đau khổ... và phải thêm 2 tháng nữa để mình có thể hoàn toàn trở lại bình thường. Điểm yếu của mình chính là tình cảm. Do đó... lần này thua thảm bại. Chỉ biết vùi đầu vào công việc, say xỉn thường xuyên để quên đi. Nhưng càng xỉn thì càng không quên được. Đến đây muốn đọc 1 bài ca quá!\n\nRút đao chém xuống nước càng chảy mạnh\nNâng chén tiêu sầu, sầu càng sầu.\n\nMột thời gian sau khi theo dõi thấy bé ấy và người bạn ấy của mình đổi avatar... Vâng! Chính lúc này mình đã biết lý do! Chính thức bị đâm sau lưng nhé! Nhát này không nhẹ nhé! Rõ ràng là đàn ông với nhau thì cứ nói thẳng, cạnh tranh công bằng, chẳng có gì để sợ! Chơi vậy không đẹp! Haha! Nhưng nói thật! Bác ấy phải chơi như vậy thì mới thắng mình được! Bác ấy chỉ hơn mình cái đẹp mã và thư sinh! Còn lại! Xét tất cả chưa chắc thắng mình. Mong bác có thấy bài viết này thì cũng đừng có nhột nha! Hihi!\n\nMột lần nữa! Tuyên bố là di chứng vụ đó hoàn toàn hết rồi nhé! Giờ đường ai nấy đi, coi như không ai nợ ai, sau này ra xã hội có gặp nhau thì nhớ chào nhau một tiếng để biết là có quen biết! Chứ hận thù, ghét nhau để làm gì! Chẳng tốt! Tham, sân, si là cội nguồn của đau khổ! Mà tôi lại muốn sống hạnh phúc cơ cho nên tôi sẽ không chọn tham, sân, si! Nhưng mà nói thật là còn ở Đất Bình Dương, Biên Hoà, TP HCM, sau này nhiều tỉnh thành khác nữa thì sẽ còn gặp nhau hoài hoài! Ahihi!\n\nThôi! Tâm sự đến đây thôi! Cảm ơn bác bạn đã đọc tâm sự của mình! Giờ mình sẽ report cho các bạn!\n\nCafe NM Long Thành nổi tiếng một thời nhưng thời gian gần đây không thấy đăng bài báo cáo tềnh hềnh sao nữa. Thế là nhân mùa công việc ít, mình đi thám thính coi như thế nào. Thực ra đây là lần đầu mình vào.\n\nLấy thông tin từ các bài cũ thì cuối cùng cũng kiếm được nó! Đập vào mặt ấn tượng đầu tiên là! MẠI DÂM CÓ TỔ CHỨC! Mình nói thật nhìn vào cách tổ chức thôi là cho thấy đại ca đứng sau là một người có ảnh hưởng lớn ở Long Thành và sắp xếp rất có kế hoạch! Có người giữ xe, Có người thu tiền, có người canh chừng (ở đây là canh chừng các bác xồn xồn ăn bánh không trả tiền, cần là xúc, để lại một ngón tay rồi ra về [mình giỡn đó], có người ghi vị trí buồng và bấm giờ, có khu vực VIP. Đào tập trung 1 chỗ cho khách chọn. Nhìn qua là thấy đây là giang hồ sạch và có tri thức rồi. Tuy nhiên điểm trừ là đầu tư cơ sở vật chất chưa đc tốt lắm.\n\nMột điều nữa, các em hot thời đó mà các bác đăng (My, Tiên, Gấm v.v...) nghỉ hết rồi nhé!\n\nLần đầu làm chuột bạch nên chưa vội, mới vô thì có 1 em chắc chưa đc 18t, trẳng trẻo, nhan sắc cũng okie, điện nước ok, đủ cho thằng em nó lên mời mình. Mình bảo OK liền, vào tới buồng thì em nó nói kêu thêm 1 em nữa nha! Tổng cộng 2 em là 200k! Mình ok liền! Gì chứ nhiêu đó thì chi được và cũng mún thử cảm giác lần đầu tiên cả 2 em phục vụ! Rồi thì cái gì đến cũng sẽ đến các bác ạ! Ta nói nó sướng như vua! Chỉ việc nằm hưởng thụ và khám phá! Mình thì nếu một em thường sẽ phải đi 2 suất thì mới ra được, nay 2 em cùng tấn công thì... 1 hiệp là ra được! Thoải mái! 2 em này tên N và H nhé. Em N bú vú mình và cho mình khám phá, em H thì phụ trách phần dưới. Ta nói kĩ thuật thặc là điêu luyện!\n\nDo mình dạo này sử dụng chất kích thích để làm việc, buộc phải sử dụng thường xuyên để duy trì sự minh mẫn của đầu óc. Nói chứ thuốc đó như thuốc kích dục! Nên ham muốn còn đó, với lại lâu lâu mới tái xuất lại nên phải chơi cho đã, tại vì nó cũng xa mà đâu phải lúc nào cũng đi được!\nMình hỏi kêu giùm mình em Tiên và Gấm thì anh ấy nói là 2 em này nghỉ rồi! Thế là anh ấy điều cho 2 em khác cũng nhìn cũng được, một em khá xinh mà vú thì nhỏ, em còn lại được cái body. Cả 2 em còn rất nhỏ tuổi\n\nLần này tiến thẳng sâu vô trong, các em khi nhìn mình cười cười, tính mình dễ chịu, ai cười với mình mình cười lại! Ahihi! Lần này được xếp vô khu vực VIP nhé, sạch và sáng hơn khu vực buồng dưới nhé! Em H và em gì nữa quên tên rồi! Em H do vú nhỏ nên phụ trách phần dưới, em kia vú to phụ trách phần trên. Đệch! phải nói là nó sướng lắm các bác ạ! Cả 2 em đều rất dễ chịu và nhiệt tình! Hình như ông chủ nói các em ấy phải cho âm thanh HQ hay sao ấy, nói chung rên giả nhưng thôi chứ như chim hót líu lo đi cho nó vui tai! Lần 2 này lâu hơn! Gần hết giờ mới out được! Tính mình tôn trọng sự bình đẳng nên mình cũng hỏi han các em ấy đàng hoàng! Các em ấy rất thích mình, em H ở lại chăm sóc mình tới khi mình đi ra, chắc cũng thấy thích mình rồi!\n\nĐến đây thì mình ra tính tiền rồi đi về và chuẩn bị cho công việc ngày mai các bác ạ!\n\nNhìn chung, dàn đào đều xanh mơn mởn và skill cũng khá tốt. Chắc do ngoại thành xa xôi nên mới có giá 100k ngon bổ rẻ coi như bán giảm giá cho anh em đi đường xa. Mà đa phần khách ở đây có vẻ là người có tri thức, việc làm ổn định đàng hoàng. Bữa khác rảnh mình sẽ check dần!\n\nĐọc đến đây nếu đàn em của vị đại ca đó hoặc đại ca đó mà có đọc được thì cho tiểu đệ cảm ơn vì đã làm ra một chỗ tuyệt vời này nha!\n\nThân chào và hẹn gặp lại!"
}, {
  "url" : "https://thiendia.com/diendan/threads/nga-98-cau-dien-khi-em-chi-la-thoang-qua-nhu-may-cuoi-troi.1179433/",
  "title" : "PIC - Nga - 98 - Cầu Diễn - Khi em chỉ là thoáng qua như mây cuối trời .",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fanh-4e9538f1a34b6228d.jpg&hash=6adb1a01f6c28f272c2c6519a1f5015b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fanh-5a97955cd265b3e08.jpg&hash=4eb7771fab33c2b57ceb0edf18f4279d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fanh-6b4a5486107f352a5.jpg&hash=b4bbf4fa3f039a56e684279fa488129e", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F1e08104bc63a057fb.jpg&hash=9142ff0a45fefea1d97d9a30da577a0f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fanh-2d7ab4e365784708b.jpg&hash=ce7213ec35dec335ae2f1af9d9ed0a45", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fanh-3852e0a301b841b9c.jpg&hash=a8c65e66c25583a2cf01bc16941ed650" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMột ngày xấu trời sau trận thua như shit của đội Anh Quốc trước mấy ông già Croatia bị tra tấn thể lực khi đá hiệp phụ cả 2 trận trước đó, cả sáng đi làm là một chuỗi bực dọc từ khách hàng cho tới dư âm tối qua, khó chiu không phải vì BET kèo mà là thua thì không được nện em Lan ngã tư khổ như kèo trước đó. Trưa hôm ấy em lội báo Sky, BBC, Dailymail quyết tâm ngồi viết bài 3.000 từ dành cho đội tuyên Anh sự kiện đó, tình cờ lướt thiendia lại gặp bác @jason D Witting Inbox gạ kèo share rau )\n\nThật sự rau nhiều trong list cũng tốt phòng khi con chym vui trở lại mà không có con bướm làm bè làm bạn thì buồn, mà gặp con bướm nào đang ra phấn độc thì cũng có con bướm khác làm vui =)) cũng đang rảnh thôi thì add zalo xem bướm thế nào )\nNói chuyện dăm câu ba điều thì được bác ấy share ảnh, gửi clip ) cái đìn đụ nhìn con rau quen quen =)) vác lên nhóm hỏi bác Mất zin thì nhận được thông tin chả mấy vui, con bướm thì đẹp nhưng tên cúng cơm thì là giả =)) Điên tiết vào inbox chửi bác kia 1 trànggg =))\n\nSau khi nhận lại rau và lời xin lỗi từ người anh em kia, mình thử nhảy vào chúc này chúc kia bắt chuyện như đã quen từ rất lâu rồi để xem em này có gì khiến bác ấy thử mình kinh thế =)) Sau vài ba câu chuyện e ấy bảo gửi ảnh xem có quen ko. Gửi xong cái ảnh selfie cởi trần ngực to bụng 2 múi rau rối rít khen lại hỏi còn nhớ còn thương nó ko. Cái đìn đụ tập 2 ông có nhắn tin mua vui với mầy khi đíu nào đâu mà nhớ cứ như quen lắm ấy. Với bản năng sẵn có và cái đó trỗi dậy thì cứ đúng rồi đúng rồi, ừ ừ tạc tạc giả vờ cho nó vui . Thấy rau đã xiêu lòng, suối trong quần đã tuôn chảy mình chốt hạ ngay cuộc hẹn tâm hự với nhau, bảo em đi từ Cầu Diễn sang đón mình và nhận được lại ngay đó là những cái gật như bổ củi đến từ cô gái đó.\n\nTan ca công sở bước ra khỏi cổng tòa nhà nhìn thấy em, mình vẫy chào từ xa... gặp được mình em ấy vội bỏ khẩu trang ra, nhìn cái mặt sáng sủa, ánh mắt hừng hực, cái răng khểnh như muốn cà vào chim khiến mình tê tái, không mảy may suy nghĩ có bị bán lấy nội tạng hay không mình liền nhảy tót lên như chưa bao giờ ngồi xe máy =)))) Kéo ga đi được một đoạn rau hỏi ngay câu:\n\nR: Sao anh hay cười thế :v\nND: Nay em có gì vui không, còn anh thì vui lắm vì anh gặp được em, có lẽ đây là ngày tuyệt nhất của anh trong cái năm tuổi này\nR: * cười * anh cứ nói quá, nhìn anh như này khéo em mới là người may mắn =))\nND : * nghĩ thầm chắc dm con này nhìn mình to cao là đục sướng rồi =)) mỗi tội em chim bé các bác ạ *\nND : Thế tối nay 2 đứa mình đi ăn Kichi nha, nhưng mà anh tìm chỗ nào tắm đã nhé nay đi làm về chưa tắm tí vào hàng ăn người ta tưởng mình vừa đi ăn xin tích đủ tiền thì ngại nhắm =))\nRau: Dạ được ạ.\n\nChỉ chờ có thế thôi, một mạch đâm thẳng vào nhà nghỉ luôn. Ừ thì vào cũng tắm thật, tắm xong em không mặc quần áo mà quấn mỗi khăn tắm =)) Ra nói chuyện, ôm được một lúc, chim mình dựng lên đâm vào đùi e ấy. Dường như hiểu được tâm ý của 2 anh em =)) Con giời chui ngay xuống rúc rúc vào nách mình, mình lấy tay em thò vào nắm chym. Nó cười khúc khích như nhặt được của bố tổ sư ) Cứ thế ND và rau cuốn lấy nhau. Rồi cũng mệt nên nằm dài cho e ấy BJ, phê vãi cả xoài. Sau màn BJ em tự lấy bao đeo cho mình và cưỡi ngựa. Nhưng cưỡi đc lúc kêu mỏi, đù mé đang sướng mà mỏi thì để anh nhé cô bé =)) Vật e ấy ra dập liên tục cho để thỏa mãn con chim bé nhỏ. 2 shot trong 1 tiếng rưỡi cho e lên đỉnh đến đôi lần, thích nhất cái khoản âm thanh dâm dục của rau cứ ú ớ, sướng quá với em thích lắm ) Shot đầu được 2 phút nhục vcđ các bác ạ, em ấy cười cười thế là shot sau em kéo lại cho 30p người con giời giật đùng đùng )\n\nĐánh giá\nFace 8đ . Mặt xinh, răng khểnh, da trắng =)) nhìn như HOTGỈRL\nV1 : Vú to 7đ, không săn lắm.\nV2 : 6,5 eo to, người 1m6 chân không thon lắm vác cổ hơi khó chịu :v\nV3 : 7,5 To, nẩy , khít. Master of cưỡi ngựa =))\nSv 8+. Rất chuyên nghiệp nhé thêm cả âm thanh dâm đãng và kích thích\n\nĐã share @coway_vkl =)) chúc bác lên đỉnh của sự khoái cảm..."
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-ngoc-vy-9751-e-gai-ca-mau-vu-to.1179382/",
  "title" : "PIC - 500K - Ngon - Quận 10 - RP Ngọc Vy 9751 e gái Cà Mau vú to",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2Fthumbs%2F05d090fff167483ea34b5386332b64537f65bbba.jpg&hash=4625de05825e749669de1d3bfb2b4dfb", "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2Fthumbs%2F957fbf0d51920b57c24b6469aa7526514a87500f.jpg&hash=2eef26ca45420841df6b53685751ab7d", "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2Fthumbs%2Ff4caec7765c7336fe87155c9deb8829950ec4201.jpg&hash=62c7bb4074f8a6dc7ed15651ad880bf9", "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2Fthumbs%2F6f7e7997b8484b16b876bb6ae59a5494628fec6d.jpg&hash=9149b72eb473be1c2c9c9095d27ac1e7", "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2Fthumbs%2Fa2e3469dcc11be20330ce844a5caff06b5d1568c.jpg&hash=87593119117ac950d5365be1e0781f52", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLink tham khảo:\nhttp://thiendia.com/diendan/threads...an-dai-1-67m-vu-to-vui-ve-nhiet-tinh.1173645/\n+ Gai Goi: NGỌC VY\nSn: 1995\n\n+ Loại Hàng gái gọi Sai Gon\n\n+ Nguồn gốc: Cà Mau\n\nSố điện thoại: 091x.xxx.9751\n\n+ MS: 9751\n\n+ Giá : 500k/shot\n\n+ Khu vực hoạt động: Q10\n\n+ Thời Gian :30-40p/shot\n\n+ Thời gian đi làm: Từ 10h sáng đến 23h đêm qua đêm thương lượng\n\n+ Giá nhà nghỉ, khách sạn: 70-100k/h đầu\n\nmột số hình ảnh chân thật đậm chất miền Tây rất ngon nhé, cần ae giúp đỡ!"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-co-gai-mien-tay-de-thuong.1179516/",
  "title" : "PIC - Ngon - Em ! Cô gái Miền tây dễ thương",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F7-15-2018-9-35-41-PM3a002064557426e2.png&hash=a1f0eb3efce49da78b848092374ea930", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F7-15-2018-9-36-19-PM618caaf6167a3378.png&hash=7f7ae3635686b5d59ee207ceb16e06b5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F7-15-2018-9-38-00-PM71c03db07a3f389b.png&hash=59aa0e02e356510f1b12476dcbc68ede", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2F7-15-2018-9-43-17-PM2f504ca4613d32be.png&hash=5d28053d84dffe98a7a1be615d65d765", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCũng nhờ cái duyên cho Vương gặp em . Cô gái Miền Tây lên SG học trang điểm , sau thời gian trò chuyện trên màn hình điện thoại rồi đến lúc Vương và em gặp nhau .\nCuối tháng 8 này em trở về quê sau đó lấy chồng và mở tiệm\nEm đang ở nhà người bà con tại Q11\n( Một số anh em inbox cho Vương và Vương cũng đã replly đầy đủ lại cho anh em )\nGiờ up hình xong rồi coi chung kết Worl cup giữa Croatia vs Pháp"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-bkm-kingspa-63-to-hieu-ms20-cap-veu-sieu-dep-03.1179337/",
  "title" : "Massage - Chuẩn - (EV-BKM) Kingspa 63 Tô Hiệu - MS20 cặp vếu siêu đẹp (03)",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nThân chào các đồng dâm!\n\nSẽ là 1 thiếu sót rất lớn nếu chỉ khen vếu của 06 mà bỏ qua vếu của 20. Nếu chỉ đấu vếu thì cặp đôi này quả là rất cân sức\n\nHạ cánh Kingspa 63 Tô Hiệu vào giờ hoàng đạo, tức 13h, trước đó đã liên hệ với Mr Định để xin vài mã công phu thượng thừa, được Mr Định cho 3 mã 20-30-35 với lời nhắn thêm: \"20 SV tốt hơn\". Vậy là khớp lệnh.\n\nVề thái độ nhân viên, từ trông xe đến lễ tân, đều đã nói trong các RP trước và ko có gì phải bàn.\nCác đồng dâm chịu khó đọc trong 2 RP trước của mình sẽ rõ:\nhttp://thiendia.com/diendan/threads/ev-bkm-kingspa-63-to-hieu-noi-thu-gian-cua-toi-01.1178315/\nhttp://thiendia.com/diendan/threads/ev-bkm-kingspa-63-to-hieu-ma-so-06-huyen-thoai-02.1178841/\n\nỞ đây chỉ nói đến cá nhân nhân viên\nMS20 gái miền Tây sông nước, cao khoảng 160cm, người chắc lẳn, giọng hơi trầm, mắt thì dâm vô đối.\nĐộ dâm của em đã được các bạn đồng nghiệp nhắc đến thường xuyên làm mình nóng lòng muốn thưởng thức\n\nXả điều hòa 17 độ tầm 5 phút cho ráo mồ hôi rồi nằm sấp cho em xoa ngọc trai khắp người, sau đó vào bồn chơi trò mẹ tắm và gội đầu cho con, nâng niu kỳ cọ rất nhẹ nhàng bằng tay (nhiều em lại dùng búi nhựa để tắm cho mình, cảm giác chung chạ nên mình không ưng lắm ).\n\nRa giường nằm sấp để em thi triển tay nghề đấm bóp, nói chung phần lưng ko có gì đáng nói, vừa làm em vừa trò chuyện vui vẻ đúng chất thư giãn. Đến khi nằm ngửa ra mới đến phần phê nhất. Ko biết em auto lột vếu từ lúc nào mà vừa quay lại mình đã thấy cặp vếu trần trụi của em ngay trong tầm tay mình rồi. Ui chà, 1 cặp vếu ĐẸPPPPPPPPPPP, tròn, săn chắc, bóp đầy tay, độ đàn hồi tốt, đầu vếu nhỏ xíu. Mình đần ra mất 1 giây rồi ko để lỡ thêm giây nào, bắt đầu bú vếu luôn. Nói chung chỉ thiếu mỗi sữa nữa là đã đời\nRồi em bắt đầu ngồi lên 2 đùi mình, mình vẫn đang nằm ngửa và mải thò tay lên xoa bóp cặp vếu của em, bất thình lình tín hiệu từ khu trung tâm báo về não là đang có tiếp xúc trần trụi giữa trym và bým. Đứng hình cúi đầu nhìn xuống thì quả nhiên em đang dùng bým chà lên xuống dọc trym mình, nhưng chà nghệ thuật vãi, cứ khi gần đến đầu khấc thì em lại phanh lại và lại trượt xuôi xuống. Mình có cảm giác chỉ cần mình cong mông lại rồi đâm 1 phát là lút cán ngay, nhưng trong đầu vẫn tâm niệm là vui thôi, đừng vui quá, nên mình ko làm vậy, chỉ nằm im theo dõi và hỏi em ko sợ à? Em cười tự tin nói là tưởng đơn giản thế thôi mà thực ra ko dễ vào đâu. Mình thở phào nhẹ nhõm\nĐến phần thổi kèn thì quả thật danh bất hư truyền, 69, WC đủ cả. Mình mới chỉ dặn dò là em hj ít thôi thì em đã phụng phịu nói là nãy giờ đã hj chút nào đâu, giọng đáng yêu vãi  Thế rồi trong tư thế 69, mình sờ soạng từ vếu cho đến tận gót chân em, da mềm mịn, sờ sướng vãi nên chắc chỉ sau tầm 10 phút là đã CIA ngập mồm em rồi.\n\nNằm nghỉ 1 lúc rồi vào tắm táp rửa trym rồi ra về, tâm trạng thoải mái.\nTổng kết 380 gói Ngọc Trai và 500 tip tại phòng\nMS 20, quê Hậu Giang sông nước\nCao 160cm, nặng 55kg\nVếu: SIÊU ĐẸPPPPPP\nCác bộ phận khác lu mờ hết, nhưng đều ổn cả.\nChỉ có đồng dâm nào dị ứng với xăm trổ thì nên cân nhắc. Cá nhân mình thấy hình xăm trên lưng phải của em khá đẹp.\n\nCảm ơn các đồng dâm đã đọc bài!!! Cảm ơn quản lý Định đã tư vấn cho mình 1 mã ngon lành!!!!!\n\nChào thân ái"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-can-tho-chi-suong-qua-em.1179512/",
  "title" : "MBTC Cần Thơ- chị sướng quá em",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fcompressed_1118612712IMG_20180713_1401516bc062a8450db6db.jpg&hash=1f9de5dd703feeecdcc3b43ae7ceeeca", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fcompressed_911689934IMG_20180713_1459577fde90c5d8955b46.jpg&hash=106c992a257d7cf6d5ca0b055c3ab132", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fcompressed_1827441413IMG_20180713_161051739c86aa354510e9.jpg&hash=a965261ab9586c55abb43ae4355cffab", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F15%2Fcompressed_1827441413IMG_20180713_1610516ba2b5c08d089a6d.jpg&hash=b9a3b8b4a3fcb559407ea98ae32beebc", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTình cờ gặp dc chị trên vườn rau zalo, chị em nc lâu ngày hợp nhau, 1 người còn trẻ cô đơn đã lâu còn chị người phụ nữ duyên dáng trắc trở con đương tình. 1 ngày đẹp trời chị len SG thăm em và thế là co mấy tấm hinh cho ae xem. Máy bay sung sức và thèm cu quá 1 buổi chieèu 3 shot làm thag em rụng rời tay chân bỏ chạy"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-h-1985-khoang-troi-rieng-cua-toi.1179452/",
  "title" : "Chị H-1985 Khoảng trời riêng của tôi",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào toàn thể các anh/em trên diễn đàn!\nDo vấn đề công tác nên em đã rời xa Hà Nội, xa không phận với những chiếc máy bay đi lạc.\nTôi quen chị vào 1 buổi chiều tháng 1 với cái rét đậm. Quán vắng, ở tầng 2, chỉ có mình tôi và chị. Ngồi gần 2 tiếng, với bản năng của 1 phi công thì tôi đã lân la nói chuyện cùng chị và xin được số điện thoại. Về nhà cũng như bao câu chuyện, biết được rằng chị đã ly hôn chồng, sinh năm 1985, có 1 thằng cò nhưng ở với ông bà nội. Chị làm tự do.\nNói chuyện với nhau 1 thời gian, chuyện gì đến cũng đến thôi. Nhưng do tính chất công việc của mình hay di chuyển, mỗi nơi 1 vài tháng. Không thể có thời gian chăm sóc chị được.\nVạn sự tùy duyên-Chia sẻ cho 01 người\nVì đây là MBTC của mình(có thể có ng khác), nhưng c ấy rất tình cảm, quan tâm nhau.\nDo thói quen không chụp ảnh, tôn trọng lân nhau(các bạn có thể xem các bài viết khác của m)\nĐánh giá: Sơ bộ 6 điểm (không đánh giá cụ thể vì là MB, 2 là người m có tình cảm và rất tôn trọng)\nHướng dẫn: Sẽ có cụ thể\nĐã rời xa Hà Nội, có bao nhiêu MB và rau sẽ chia sẻ hết cho người may mắn!\nXin cảm ơn đã đọc!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gl-may-bay-88-ba-dinh-0-not.1179476/",
  "title" : "Gl Máy bay-88- Ba Đình-0 not",
  "unixTime" : 1534284000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nmình có nhu cầu gl như bài.MB đơn thân 1 con nhỏ quản lý nhà hàng quen sau vài lần ăn nhậu,body chuẩn,bím khít.cần Gl ae cùng khu,hàng ngon 1 tí.mấy ông xin hàng thì tha e.hàng xấu GL k đc báo cáo tôi bị treo nick cả tuần tôi sợ lắm r.ae có MB ngon ib SDT mình add zalo trao đổi.nợ ảnh k biết úp"
} ]