[ {
  "url" : "http://thiendia.com/diendan/threads/miaowushaonvs-cosplay-yinyangshi.1162546/",
  "title" : "miaowushaonv's cosplay yinyangshi",
  "unixTime" : 1524859768,
  "imgUrls" : [ "https://image.ibb.co/n5cwTc/01_1.jpg", "https://image.ibb.co/iS1O8c/02_02.jpg", "https://image.ibb.co/d5Gqoc/03_2.jpg", "https://image.ibb.co/bRVuEH/04_3.jpg", "https://image.ibb.co/dcis1x/05_4.jpg", "https://image.ibb.co/bxBegx/06_5.jpg", "https://image.ibb.co/fLJguH/07_6.jpg", "https://image.ibb.co/b6RC1x/08_7.jpg", "https://image.ibb.co/gk4nZH/09_8.jpg", "https://image.ibb.co/gd77ZH/10_9.jpg", "https://image.ibb.co/fktguH/11_10.jpg", "https://image.ibb.co/iUQuEH/12_11.jpg", "https://image.ibb.co/gZSkMx/13_12.jpg", "https://image.ibb.co/ko77ZH/14_13.jpg", "https://image.ibb.co/fZGegx/15_14.jpg", "https://image.ibb.co/jKos1x/16_15.jpg", "https://image.ibb.co/n2OguH/17_16.jpg", "https://image.ibb.co/mdM1uH/18_17.jpg", "https://image.ibb.co/dw9X1x/19_18.jpg", "https://image.ibb.co/kubqoc/20_19.jpg", "https://image.ibb.co/iE4bTc/21_20.jpg", "https://image.ibb.co/knQSZH/22_21.jpg", "https://image.ibb.co/haJguH/23_22.jpg", "https://image.ibb.co/iGNVoc/24_23.jpg", "https://image.ibb.co/f4Fi8c/25_24.jpg", "https://image.ibb.co/dQhVoc/26_25.jpg", "https://image.ibb.co/i3FSZH/27_26.jpg", "https://image.ibb.co/eLLSZH/28_27.jpg", "https://image.ibb.co/cuVSZH/29_28.jpg", "https://image.ibb.co/mZzzgx/30_29.jpg", "https://image.ibb.co/mpEnZH/31_30.jpg", "https://image.ibb.co/caD38c/32_31.jpg", "https://image.ibb.co/jSf5Mx/33_32.jpg", "https://image.ibb.co/byBqoc/34_33.jpg", "https://image.ibb.co/d2PX1x/35_34.jpg", "https://image.ibb.co/noxwTc/36_35.jpg", "https://image.ibb.co/eUuMuH/37_36.jpg", "https://image.ibb.co/h40uEH/38_37.jpg", "https://image.ibb.co/gBkSZH/39_38.jpg", "https://image.ibb.co/nzWO8c/40_39.jpg", "https://image.ibb.co/jJFSZH/41_40.jpg", "https://image.ibb.co/bMPMuH/42_41.jpg", "https://image.ibb.co/fioguH/43_42.jpg", "https://image.ibb.co/gGEAoc/44_43.jpg", "https://image.ibb.co/b8NwTc/45_44.jpg", "https://image.ibb.co/hhhwTc/46_45.jpg", "https://image.ibb.co/jdDguH/47_46.jpg", "https://image.ibb.co/haWZEH/48_47.jpg", "https://image.ibb.co/fBQGTc/49_48.jpg", "https://image.ibb.co/b6338c/50_49.jpg", "https://image.ibb.co/nvyEEH/51_50.jpg", "https://image.ibb.co/h3bZEH/52_51.jpg", "https://image.ibb.co/j7qGTc/53_52.jpg", "https://image.ibb.co/hSJ38c/54_53.jpg", "https://image.ibb.co/iF8QMx/55_54.jpg", "https://image.ibb.co/n0gegx/56_55.jpg", "https://image.ibb.co/gyoguH/57_56.jpg" ],
  "intro" : "Mã: https://openload.co/f/UY4iJNQYPJU/1162.zip"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-thinh-kinh-ve-pho-do-sinh-linh.1162533/",
  "title" : "Đi thỉnh kinh về phổ độ sinh linh",
  "unixTime" : 1524857004,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000417c7bc5893a374cf19.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_000003977f657e84dd7a9d4d.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000394d82a6de072b670cc.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000392da689b8b9949ba00.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_0000038560a075366b43b8dc.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_0000034774f02a7be8e956f0.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_000003361fd9369163da960a.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000335d0a3b1e1f4b4d3a8.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000330c5dafc6d7419377c.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000329abf56068809a939e.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000320ccf86e4304c66e02.jpg", "http://server8.upload69.net/images/2018/04/27/My-picture-7dfc6f16-235b-432a-a38f-22ad9c206ddcd10e7b641197bbf0.jpg", "http://server8.upload69.net/images/2018/04/27/My-picture-fdc0bcf3-01b1-4232-94b1-3cf89223c9883cca5d4e96670915.jpg", "http://server8.upload69.net/images/2018/04/27/PhotoLocked_00000348e178bb479764341c.jpg", "http://server8.upload69.net/images/2018/04/27/My-picture-da14783e-2660-4d01-9a0a-426cea780a1a0a63a7275d7e6831.jpg", "http://server8.upload69.net/images/2018/04/27/My-picture-e530eccc-17e4-4fee-bf0b-e3dadaec1b0b5b751625d51264d4.jpg", "http://server8.upload69.net/images/2018/04/27/My-picture-8b8f6133-27d1-40c6-b3fd-85de47c546af3868e8c3dfe5520b.jpg" ],
  "intro" : "Hehe . Ko nói dài dòng , có ít ảnh mời anh em thưởng thức cho vui"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-ha-5931-giai-nhiet-mua-he.1162527/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - NGỌC HÀ 5931 - GIẢI NHIỆT MÙA HÈ",
  "unixTime" : 1524855818,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/14b5f118018a8353b.jpg", "http://server8.upload69.net/images/2018/04/27/21bd46676f6c53f37.jpg", "http://server8.upload69.net/images/2018/04/27/36909af85f5c6f79f.jpg", "http://server8.upload69.net/images/2018/04/27/4db643c52334d1819.jpg" ],
  "intro" : "Xin chào tất cả anh em Thiên Địa Hội.\n\nMấy nay mắc cái gì mà trời Sài Gòn nóng như lửa đốt, công việc thì cực kỳ stress, đâm ra tui bị cau có, khó chịu trong người. Mà nghĩ lại như vậy hại lắm, không tốt, nên phải tìm một nơi mát mẻ, có điều hòa, vừa để nằm thư giản, vừa để “xả nhớt cứu thân”\n\nCũng lượn 1 vòng thiên địa để xem tình hình các em thế nào, hàng mới thì ra nhiều, hàng cũ thì nhìn vẫn chất như ngày nào nên trong lòng tui phân vân lắm. Lướt qua lướt lại thì cũng chọn được vài em ưng ý, nhắn tin 1 loạt thì không nhận được bấy cứ hồi âm nào, chờ đợi trong tuyệt vọng thôi đành lân la qua các diễn đàn khác để kiếm vậy. Nhưng trời thương sao được em Ngọc Hà reply tin nhắn và có được cái hẹn bên khu Zhong Shan 8. Mà tui cũng tâm sự thật với các bác, đó giờ vã lắm mới tìm hàng ở diễn đàn khác các bác ạ. Chứ sao tui tin tưởng mỗi cái Thiên Địa này, mấy lần không lấy được số bên đây, qua bên các diễn đàn khác, toàn bị quăng bom, cá sấu, đội giá, làm tui rất là nản lòng checker.\n\nCũng các thủ tục hẹn hò, lấy phòng nhắn tin, đi tắm, nằm chờ, em đến. Mở cửa ra cho em mà tui hơi bị bất ngờ luôn các bác. Em đẹp hơn trong hình nhiều, tướng tá múp, nẩy nở (kiểu có da thịt, chứ k phải mập) đúng gu tui luôn. Nổi bật nhất vẫn là các ngực, phải nói là quá đẹp so với quy định, tui nghĩ e mặc áo độn cho to nên lấy tay bóp thử, ai dè không có mặc áo ngực, hàng thật 100%, quá to, quá tròn, quá đẹp. Cái bài trong TTSH chụp sao nhìn ngực nhỏ xíu, chứ bên ngoài thì to bất ngờ. Rồi cũng dạo đầu các kiểu, rồi lần thứu 2 tui bị bất ngờ, em có con bướm quá đẹp, non tơ, không lông, hồng hào, đó giờ tui đéo bao giờ vét máng đâu, kiểu như mình đang bú c*c thằng khác vậy, nhưng lần này thật sự là kềm lòng không đậu, đè ra 69 luôn. Đây cũng là lần thứ 2 trong cuộc đời 7 năm checker của tui mà tui vét máng, Lần đầu là em Hân gì đó Q10 được mệnh danh là đệ nhất cái lồn của Sài Gòn, tui cũng có report, anh em vô coi. Và đây là lần 2 tui vét máng. Xong thì cũng làm các kiểu, gặp ngay em đẹp quá mà hợp ý hợp gu, tui đổi đúng 2 tư thế vào out ở thế dogy vì mông em quá to và tròn, chịu không nổi. Xong rồi cũng xin xỏ chụp hình report, em suy nghĩ 1 lúc cũng cho chụp với lời đe dọa : “anh về dìm em là biết tay em”.\n\np.s : Lúc đi vô có 1 thanh niên áo đen, nón đen đi sau vào phòng kế bên phòng tui, em Ngọc Hà đi với tui xong mới vào với thanh niên đó, cám ơn thanh niên áo đen đã ngồi đợi trong phòng nhe, ai là thanh niên đó vào điểm danh nha.\n\nĐánh giá – Quan điểm cá nhân\nNghệ danh : Ngọc Hà - Mã số : 5931\nNguồn gốc : Nghe giọng Nam bộ, chắc Miền Tây\nGiá: 500k / 1 Shot\nKhu vực : Trung Sơn - Quận 8\nFace : Mặt đẹp có nét, Ấn tượng nhất vẫn là môi mọng và răng rất trắng và đều.\nV1 : Mạnh dạng cho 10 điểm luôn. Thật 100%, to tròn, săn, bóp rất đã\nV2 : Thấy ôm cũng ấm, cũng đã, nên không để ý có mỡ hay không\nV3 : Cái này thì tui gục ngã ở đây, cho 10 điểm\nV4 : Tui không vét máng mà còn đè ra 69 thì các bác tự hiểu.\nService: Hotgirl nhưng rất hòa đồng, vui vẻ, thân thiện, sang nhưng không chảnh, rất đáng yêu, sẽ gặp lại. Lén lén hôn được môi em 1 cái, em vẫn vui vẻ.\n\nVài tấm hình cho anh em xem làm bằng chứng. Cám ơn đã đọc bài, Tui chỉ là checker, check xong report góp vui diễn đàn, không phải bánh trái gì nên không PR gì cả. Mọi thứ tui nói là trên QUAN ĐIỂM CÁ NHÂN. Có gì thiếu sót mong MOD nhắc nhở bỏ qua.​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/huan-luyen-slave-van-phong-part-2.1162512/",
  "title" : "PIC - HUẤN LUYỆN SLAVE VĂN PHÒNG (PART 2)",
  "unixTime" : 1524852469,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/19f6825a3e96a09c0.jpg", "http://server8.upload69.net/images/2018/04/27/259d0b54fbcc4af3f.jpg", "http://server8.upload69.net/images/2018/04/27/31aeca0a12ff8e4b8.jpg", "http://server8.upload69.net/images/2018/04/27/6e76b8abcbfc69446.jpg", "http://server8.upload69.net/images/2018/04/27/405632f4b90e52106.jpg", "http://server8.upload69.net/images/2018/04/27/5696436a22647ccaa.jpg" ],
  "intro" : "Hello anh em, hôm nay mình sẽ kể anh em nghe tiếp về con đĩ văn phòng của mình.\n\nBây giờ thì những trò mà trước đây mình nghĩ chỉ diễn ra trên phim JAV thì đều được mình thực hành với em nó, hầu như lần nào gặp cũng là 1 trò mới mà mình nghĩ ra được hoặc là áp dụng từ những bộ phim JAV mà mình đã được xem. Có những anh em nhắn tin riêng nói mình ảo tưởng, làm gì có 1 người phụ nữ nào có thể quì gối cho mình tiểu vào người hay vào mặt  Qua bài viết này các bác sẽ biêt mình nói xạo hay thật.\n\nDạo này chỉ cần lúc nào mình trốn vợ đi ra được hay những bữa nhậu với anh em chiến hữu mà có hứng là hầu như chỉ cần vài tin nhắn zalo là em nó sẽ lên với mình ngay và luôn. Khẳng định chưa lúc nào mình có ý định chơi đùa với cơ thể em nó mà em nó từ chối cả. Tần suất trốn chồng mang con bướm hư hỏng lên khách sạn để thoả mãn nhu cầu và những thú vui hơi bị biến thái của mình ngày 1 dày đặc hơn. Đây là 1 vài tấm hình ví dụ lời mình nói. Lúc này là sau khi bia bọt với anh em xong mình book 1 phòng khách sạn bên khu Trung Sơn và chỉ việc vào tắm cho mát là em nó đã xuất hiện....Bò từ từ lên giường và dùng miệng kích thích mình từ dưới chân lên khắp người mình....\n\nĐang chăm sóc thằng nhỏ của mình thì có cuộc gọi của bạn nhưng em nó vẫn rất vô tư vừa trả lời điện thoại vừa tiếp tục mút cây kem thịt của mình..Đôi lúc kích thích quá mình cho lún cán vào cuống họng của em nó phê không bút mực nào tả được.....\n\nVừa buông điện thoại xuống thì cơn hứng tình của mình lên cao trào, đè em nó ra mà nện cái nào chất lượng cái đó cho dù em nó vẫn chưa cởi đồ....Đủ mọi tư thế, đủ trò túm tóc khi đang doggy, vừa tán vừa khẩu dâm....Chưa 1 người phụ nữ nào chiều mình như em nó....Chưa được 30 phút là out thẳng vào con bướm hư hỏng của em nó.....\n\nNằm nghĩ ngơi được tí thì chợt mình nhớ là đã lâu rồi mình chưa có tiểu cho em nó uống. Mình mới hỏi em nó \"Giờ a mắc tiểu quá mà không biết tiểu vào đâu?\". Em nó mới bảo \"thì anh tiểu cho con đĩ của anh uống nè\". Thế là thực hiện thôi phải không anh em\n\nQua đây mình cũng muốn hỏi anh em trong diễn đàn có ai là cao thủ về điện thoại xin chỉ giúp mình cách khôi phục lại hình ảnh đã xoá trên điện thoại SamSung được không ? Do có rất nhiều hình đẹp của em nó và cả những đoạn clip mà về nhà phải xoá mà quên lưu. Hy vọng có anh em nào giúp được mình chuyện này. Mình xin hậu tạ no mắt ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-huyen-98-le-duan-moi-em-1-cay-kem-la-xoi-em-tron-ven-2.1162508/",
  "title" : "PIC - [Event 2018 ] Huyền 98 Lê Duẩn-Mời em 1 cây kem là xơi em trọn vẹn [2]",
  "unixTime" : 1524851472,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/IMG_8161cd266e5979bad220.png", "http://server8.upload69.net/images/2018/04/27/IMG_81623167517fb097a025.png", "http://server8.upload69.net/images/2018/04/27/IMG_81645edd614517ee9aca.png", "http://server8.upload69.net/images/2018/04/27/IMG_8165ef360bc7b741cb29.png", "http://server8.upload69.net/images/2018/04/27/IMG_8167e9399cabb75c2391.png", "http://server8.upload69.net/images/2018/04/27/IMG_8168666e732ae50c5445.png" ],
  "intro" : "Vâng,lời đầu tiên cho Kevin gửi lời chào tới tất cả các AE Nông Dân và các trai tráng làng bên dù gần,dù xa,dù già,dù trẻ,dù ghẻ lở hay hắc lào,dù bị chào mào hay chưa bị do tiếc tiền mua Bao (BCS).\n\nLink rp trước:\n[1] http://thiendia.com/diendan/threads...u-ong-nguoi-tinh-1st-1.1162297/#post-29490444\n\nPhải nói lâu lắm rồi mới quay trở lại viết rp, nhưng vẫn nhận được ib hỏi thăm từ anh em cũ - mới làm cảm xúc của m dâng cmn trào muốn phọt ra ngay rp. Tính m thì muốn khi làm cái gì cũng phải tâm huyết 1 tý dù chỉ là cái Rp nhỏ bằng lỗ mũi mà nhiều AE chưa chắc đã đọc mà chỉ cần thấy có cái Topic mới là vào Bóp Chim,Sờ Dái ngay,nhiều khi còn chưa cả kịp ấn “Gửi chủ để mới” đã có AE vào BÓP DÁI,TỤT QUẦN rồi. =))\n\nQuay trở lại câu chuyện em rau - Kevin quen em cũng đel tình cờ cho là mấy vì được nông dân làng bên cạnh share =)) Ngay khi nhận được info là Kevin liền la liếm ngay cho nóng.Ờ thì dăm ba câu chuyện cũng hẹn gặp như ai thôi. Ngay trong một buổi tối hôm đó, em nó lại lên cơn thèm kem. Nên đành gợi ý mời em nó đi ăn cái kem mút mãi không hết.\n- Như một định mệnh, vừa đón em , em đã có ngay 1 nguyện vọng \" Xin phép anh cho em đc ôm anh nhé!\" - Ok em cứ ôm đi r đền - Tôi nhanh nhảu đáp.\n- Em nói muốn được đi dạo quanh phố phường dạo qua thị trường để tìm đường vào trym anh ôi băng giá ... thì bỗng trời nổi gió đùng đùng như báo hiệu sắp có 1 trận giông tố “Anh ơi,em thích mưa,đi dưới trời mưa mát lắm….Em ơi anh sợ sấm chớp lắm,nhìn ghê bỏ mẹ, còn anh chỉ thích nhìn mưa qua cửa sổ thôi…nên mình tìm chỗ để cùng trú cũng ngăm mưa em nhé. \"\n- Em cười bẽn lẽn r cấu yêu tôi một cái, như chạm đúng huyệt tôi phi 1 mạch đóng thẳng vào nn để cùng em vẫy vùng cùng 1 cơn giông tố =))\n- Vào đến nn em đưa tôi từ bất ngờ này đến bất ngờ khác, đúng như tiêu chí mời em cây kem mút mãi không hết. Em đã trổ tài BJ BẰNG KEM để đem đến cảm giác mới lạ. Các bạn nghĩ đi ngoài trời mưa dầm gió bấc nằm trong phòng điều hoà lại đc Bj bằng kem cảm giác tê tái đến tận óc =)). Em chăm chỉ cần mẫn trổ tài bú mút đầy kỹ thuật của m nhưng vẫn ham học hỏi khi Kevin chỉ em làm thêm gì em sẽ làm thêm đấy.\n- Sau 1 hồi vật vã , vì trời mưa nên phải mang áo mưa. Lúc này mới được thị phạm hang suối của em, thôi rồi lượm ơi - kìa dòng suối tươi không bao giờ cạn =)) cứ thun thút từng nhịp. Ngoài trời giông bão, trong này bão giông nguyên phòng. Cứ thế cứ thế tiếng thụt hoà nhịp tiếng mưa.... chúng tôi cùng say sưa tạo bão!\n\nĐến phần thị phạm\n- Face: 5đ - Da bánh mật - mát lịm và trơn tru\n- V1: Chị em nhà cam nhưng bóp vẫn vừa tay =))\n- V2: 7đ cũng thuộc dạng eo ót - không bị mỡ\n- V3: 5đ tạm đc doggy vẫn vỗ đen đét =))\n- \\?/: 8đ - khỏi fải nói luôn, nc chảy như sông hồng không bao giờ cạn ướt hết cả đệm\n- SV: 9d - Full rồi nhưng vẫn chịu khó học hỏi\n\nXin cảm ơn các thanh niên đã húp trọn thơm ngon những dòng cuối cùng này .\nGặp em trong ngày giá lạnh nên tâm trạng share ngay cho thanh niên @gialanh1992hb =))\nVì chỉ cần 1 cây kem là có thể tiếp cận dễ dàng nên sẽ share random cho 2 bác nông dân cmt chất nhất để đỡ cháy rau nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-thu-cuoi-phung-khoang-o-rau-ha-thanh-11.1162506/",
  "title" : "PIC - [Event 2018] Thu cuối phùng khoang - ổ rau hà thành (11)",
  "unixTime" : 1524851388,
  "imgUrls" : [ "https://s18.postimg.cc/tdcj68y95/IMG_2349.jpg", "https://s18.postimg.cc/mmw1x9dsp/IMG_2345.jpg", "https://s14.postimg.cc/3zk2zhc29/IMG_2346.jpg", "https://s14.postimg.cc/6tn8d3tpt/IMG_2347.jpg", "https://s14.postimg.cc/qbhvt2635/IMG_2348.jpg", "https://s14.postimg.cc/7vxevnk8x/IMG_2349.jpg", "https://s14.postimg.cc/z6iq3l2ld/IMG_2350.jpg", "https://s14.postimg.cc/6tn8d4okx/IMG_2351.jpg" ],
  "intro" : "Xin chào các đồng dâm, đêm nay e sẽ lên sóng 1 trong những e rau mà có lẽ để lại kỷ niệm buồn nhất trong cuộc đời chăn rau.\nĐó là vì vào ngày địt e, đội U23 Vn thua trận cuối cùng trên đất tàu, chứ k phải là buồn vì lý do nào khác ạ =)))\n\nChén dc e rau này cũng phải nói là nhục như chó các bác ạ. Bị nó hành cho đi khắp cái trung tâm thương mại, may là cũng chỉ đi ngắm thôi chứ k mua bán cái gì cả.\n\nSau khi lượn lên lượn xuống cái pico tây sơn thì cũng sắp tới giờ bóng lăn, ghé tai bảo e lên nn mình xem đá bóng e nhé\n- thế mà lúc đấy con giời nhất định ko, còn mạnh miệng rằng a mà vào e đi taxi về. Nghĩ đến đây cũng rét, chẳng lẽ mất bn công r mà lại để xổng thì còn mặt mũi nào nhìn ae đồng dâm.\n\nThôi thì gật đầu vs e là ra quán cafe cổ vũ đội tuyển rồi gạ cá cược vs e rằng Vn mà thắng e thích gì cũng đc còn Vn thua e phải đi nn vs a. Con giời này gật đầu lia lịa ngay k cần suy nghĩ =)))\n- ấy thế mà ông trời phù hộ ra đường quán cafe nào cũng đông nghịt các bác ạ. Mà lúc đấy lại còn mưa rét r chứ , e đành nhắm mắt nhắm mũi phi xe 1 phát lên nn. Bảo luôn rằng e có lên xem thì lên k thì tự về cũng đc. A lên trc đây\n\n- đấy e chỉ nói vậy r lên phòng ngồi dò kênh vtv6 đc 3 phút thì thấy e cầm chai nước và 2 gói bim bim lên các bác ạ =)))\n\nLên rồi thì cũng xem thật, chả nghĩ đến choạc nhau gì cả, đợi nghỉ giải lao thì 2ae mới bắt đầu trận đấu riêng trên giường.\n\nĐánh giá về e.\nFace 4\nVú 6\nEo 6\nMông 6\nBú mút quá hay tuy nhiên cảm xúc dành cho trận đấu hết r nên k để ý đến e nưã. Sau khi thua trận thì định làm phát thứ 2 nhg lòng buồn quá k cửng đc =)))\nCHỐT: Xe pháo cho bác cmt thứ 2 nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-dam-dang-do-lot-ren-va-tiep-tuc-ga-some.1162492/",
  "title" : "[Cô giáo dâm đãng] Đồ lót ren và tiếp tục gạ some",
  "unixTime" : 1524848497,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/HHBQ02669ca5f7c62879922f.jpg", "http://server8.upload69.net/images/2018/04/27/MUIV1688aae70f0a2baaeabe.jpg", "http://server8.upload69.net/images/2018/04/27/SHVC6911ec57a249601b0e86.jpg", "http://server8.upload69.net/images/2018/04/27/FIYB332254c9fb21435223c0.jpg", "http://server8.upload69.net/images/2018/04/27/KRFB4363e4d873486c0bae08.jpg", "http://server8.upload69.net/images/2018/04/27/BZRE854098b93d6d5ec8d2e1.jpg", "http://server8.upload69.net/images/2018/04/27/INZK779291372c0ab67f20b7.jpg", "http://server8.upload69.net/images/2018/04/27/HUGB179665a62042dd21946c.jpg", "http://server8.upload69.net/images/2018/04/27/GKOE43611e961550f7f1cb14.jpg", "http://server8.upload69.net/images/2018/04/27/EYIK1111321eec1d617075c0.jpg", "http://server8.upload69.net/images/2018/04/27/RDDJ584957b7a64d38e2aaef.jpg" ],
  "intro" : "Xin chào các đồng dâm ! Đã mấy tháng trôi qua nhanghi207 ko có baì viết nào mới cho anh em ! chắc mọi người cũng đã quên mình rồi ! Vc mình vẫn chịch thường xuyên và đều đặn chỉ có điều là ít post hình lại thôi vì nàng bảo chịch mà chụp hình bị phân tâm ko đc thoải mái lắm ! Hôm nay bỗng nhiên nổi hứng chụp choẹt post cho ae xem cũng như khoe bộ đồ lót ren nàng mới mua ! nàng có sở thích rất thích mặc đồ lót ren  mà nghe nói phụ nữ mặc đồ lót ren thì dâm lắm phải ko ae\n\nDạo này trời nóng kinh khủng cộng với công việc bận bịu cũng ít có thời gian gặp nhau ! canh ngay nghỉ lễ giỗ tổ hùng vương là kéo nhau vào ks bật máy lạnh chịch ngay mặc kệ bên ngoài thời tiết nóng bức :v do hụt kèo some lần trước sau khi đã set up đc 90% rồi nên có đôi chút thất vọng nên lần này tiếp tục gạ some tiếp hihi việc nàng bị some cũng là chuyện sớm muộn mà thôi ! vào khách sạn như thường lệ là vc mình sẽ tắm chung vs nhau cho sạch sẽ thơm tho rồi mới vào chịch ! cảm giác tay chà xà bông lên mông và 2 bầu vếu của cô giáo thiệt là tuyệt vời ! sau đó thì kéo lên giường chịch 2 phát đủ tư thế và trong lúc chịch mình mở fim some cũng như kể về các tư thế some cho nàng nghe ! rất kích thích lồn nàng chảy nước rất nhiều hehe thôi ko kể nữa có chút ảnh cho các bác xem đây ! vừa làm vừa chụp hình quay clip các kiểu ! bây giờ nàng ko còn che mặt khi quay clip nữa rồi mà rên rỉ ầm ỉ luôn như jav vậy !\n\nXEM XONG NHỚ ĐỂ LẠI COMMENT CHO CÔ GIÁO NHÉ !\n\nDâm thủy nhiều vô địch !\n\nDâm thủy rất nhiều !\nNHỚ COMMENT NHÉ TKS FOR WATCHING !"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuan-bi-lam-tran-thoi-ba-xa.1162484/",
  "title" : "PIC - Chuẩn bị lâm trận thôi bà xã",
  "unixTime" : 1524845313,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/IMG_20180427_230501c1f29295b9b44687.jpg", "http://server8.upload69.net/images/2018/04/27/IMG_20180427_225219d3829fcad404e1c1.jpg", "http://server8.upload69.net/images/2018/04/27/IMG_20180427_22513316dc67c797eabf0e.jpg", "http://server8.upload69.net/images/2018/04/27/IMG_20180427_22480679b54e724704a5a2.jpg", "http://server8.upload69.net/images/2018/04/27/IMG_20180427_22465431b6cd083a58a60d.jpg" ],
  "intro" : "Tối nay cũng rảnh mai được nghỉ lễ rồi nên tranh thủ kích thích vợ. Hôm nay vợ mới mua quần Síp màu xanh nhìn kích thích nè\n\nBắt đầu là màn tạo mẫu nội y và lộ ra những vị trí nhạy cảm đây, đầu tiên là mu đã cạo sạch lông mà a rất thích, tiếp đến là phần mép thần thánh mà kế bên nó là lỗ đen vũ trụ nuốt chửng cu a bao nhiêu năm tháng qua. Chịu hết nổi rồi fuck thôi , chứ để khô nước là phí lắm.\n\nLuôn tiện cho hỏi , sao các bạn có thể đăng ảnh lớn mà mình ko thể phải cắt ảnh nhỏ lại vậy ."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-dung-up-anh-theo-yeu-cau-cua-anh-chi-em-td.1162483/",
  "title" : "MỸ DUNG ( ÚP ẢNH THEO YÊU CẦU CỦA ANH CHỊ EM TĐ)",
  "unixTime" : 1524844914,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/27/12a923a831f8657a5.jpg", "http://server8.upload69.net/images/2018/04/27/25d28f3ed3012ab05.jpg", "http://server8.upload69.net/images/2018/04/27/3e8f73e5607efa185.jpg", "http://server8.upload69.net/images/2018/04/27/4486ec0eebf7a32f4.jpg", "http://server8.upload69.net/images/2018/04/27/50abf81882b673bb5.jpg", "http://server8.upload69.net/images/2018/04/27/648fbebd0de9d10e8.jpg", "http://server8.upload69.net/images/2018/04/27/7f0edb7f701aff1f3.jpg", "http://server8.upload69.net/images/2018/04/27/81ab3fa249c9cead0.jpg", "http://server8.upload69.net/images/2018/04/27/975db2775a1754162.jpg", "http://server8.upload69.net/images/2018/04/27/10bd256474d74f3463.jpg", "http://server8.upload69.net/images/2018/04/27/117792d14077cd71ad.jpg" ],
  "intro" : "TỐI NAY MỸ DUNG CÓ ÚP LÊN 11 ẢNH THEO YÊU CẦU CỦA CÁC ANH EM TĐ , KHÔNG BIẾT MỸ DUNG ĐÃ VI PHẠM ĐIỀU GÌ MÀ BỊ BAN QUẢN TRỊ XÓA BÀI , RẤT MONG BAN QUẢN TRỊ CHO MD BIẾT ĐỂ CÓ HƯỚNG KHẮC PHỤC Ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-some.1162480/",
  "title" : "PIC - Xin some",
  "unixTime" : 1524844507,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/18/IMG_0595bba3998f74b307f5.jpg" ],
  "intro" : "Em trai sinh năm 97\nỞ nhổn từ liêm hà nội\nEm cao 1m70\nNặng 67kg người mình dây\nXin some cùng các cặp vợ chồng ở nhổn hoặc các tỉnh lân cận ạg"
} ]