[{"url":"http://thiendia.com/diendan/threads/ga-some-ban-gai.1032726/","title":"Gạ some bạn gái. .","unixTime":1473017229,"imgUrls":["http://server7.upload69.net/images/2016/09/04/image-f5a15c23c87ac4b1baeec7341e785a56f3453b77b0d35d2da7a0a0e3afc7014d-V_wm-800x800741dc.jpg","http://server7.upload69.net/images/2016/09/04/20160904_144703_wm-600x8000f143.jpg","http://server7.upload69.net/images/2016/09/04/image-76b2010f13c1fae748adf77edd2c87a1a6c333be92b393ae7028beaa57fd47c3-V_wm-800x6008d17b.jpg","http://server7.upload69.net/images/2016/09/04/image-4ed776117f2bd78e8e43307227eed31e02d8d082c32544e8ee39062485cb5af0-V_wm-800x600c6872.jpg","http://server7.upload69.net/images/2016/09/04/image-d6cf66bd3cb49f210343ff9be83a6f120d8be6483d33ffbf577bc320927b35f3-V_wm-800x60086d79.jpg","http://server7.upload69.net/images/2016/09/04/image-6d65ced094c2dc454125ce1c3ec08ec8b1db4a7c66079834372fb39dad27cb35-V_wm-800x80062200.jpg"],"intro":"Bạn gái mình thuộc diện dâm ngầm. Bề ngoài rất ngoan hiền nhưng khi trên giường thì cuồng nhiệt, dâm chịu không nổi.\nMình đã dụ some nhiều lần trong lúc đụ e cũng đồng ý, nhưng lúc xong thì lại không chịu vì thấy ngại. Mình có gợi ý cho e đi thử cặc lạ 1 mình thi lại cười 1 cách nham hiểm, kêu a không ghen thì kiếm cho e đi, e cũng muốn thử cảm giác cặc lạ, nếu thấy thích thì có thể chuyển sang swing hoặc some. Có đồng dâm nào đăng kí hoặc cặp đôi nào muốn some, swing thi inbox chia sẽ hình với kinh nghiệm để mình công tác tư tưởng e chịu some nha.....\n\nCó tí hình cho ae thẩm du hoho..."},{"url":"http://thiendia.com/diendan/threads/kinh-nghiem-va-cach-tet-rau-nhanh-nhat.1032722/","title":"PIC - Kinh Nghiệm Và Cách Tệt Rau Nhanh Nhất","unixTime":1473014751,"imgUrls":["http://server7.upload69.net/images/2016/09/04/IMG_3029220cd.jpg","http://server7.upload69.net/images/2016/09/04/IMG_30305ba3c.jpg","http://server7.upload69.net/images/2016/09/04/IMG_312004095.jpg","http://server7.upload69.net/images/2016/09/04/IMG_3122e4011.jpg","http://server7.upload69.net/images/2016/09/04/IMG_312361398.jpg","http://server7.upload69.net/images/2016/09/04/IMG_31299bbb3.jpg"],"intro":"Lâu lâu mới xuất hiện tạo cảm hứng cho anh em quay tay ... Thể theo nguyện vọng của bạn Juno đưa ACHP phát triển lại nên mình cũng xin đóng góp 1 bài chia sẻ một vài suy nghĩ bấy lâu nay tôi vẫn giữ trong lòng k giám nói ra.\n\nMình vẫn theo sát diễn đàn , anh em hoạt động và nhận ra rằng tình hình dạo này nhiều vụ đâm đít quá nên mình cũng k dám mạnh tay share rau cho anh em... Nếu có cũng chỉ quanh đi quẩn lại đội ngũ anh em chơi với nhau từ trc đến nay cũng phải đến 6 7 năm rồi ^^ ( thành thật sr các NB )\n\nChúng ta cùng sinh hoạt trong một xã hội ăn chơi thu nhỏ, check choác và chia sẻ gái gú với nhau. Bởi tất cả đều là ảo nên cái sự đâm đít \"vì sò đánh đổ bát canh ngao\" đã là chuyện hết sức bình thường. Bản thân tôi từ khi Box ACHP được thành lập luôn nhiệt tình share rau, MB cho anh em NB, nhưng những gì tôi nhận lại được toàn là dao với kiếm. Đỉnh điểm là khi tôi bị một số em rau chửi như 1 con chó nhưng vẫn ngậm bồ hòn làm ngọt,nịnh nọt nó như nịnh mẹ để cho nó bớt giận mà không làm liều.\n\nNhưng khốn nạn thì cũng phải có giới hạn, tôi người trần mắt thịt chứ đéo phải Superman, cũng biết đau, biết thốn, biết ức chế và cay cú vãi loz. Kể từ giờ trở đi, tôi sẽ chỉ share Rau và MB cho những người mà tôi đã quen biết, gặp gỡ. Nói như vậy cũng đồng nghĩa bế quan tỏa cảng với anh em NB, mà khiến NB bơ vơ lạc lõng là chuyện tôi rất k đành lòng... Đã thử 1 lần tin,trao đổi với 1 NB nhưng cái kết là quả rau ảo tung chảo ... Theo lời giới thiệu thì em nó vẫn độc thân , cô đơn cần tìm 1 bờ môi để trao.Nhưng khi tiếp cận mới ngã ngửa ra em nó đã có ng yêu và thằng ng yêu em nó thì chiều nó như bà nội...Ôm hận uất ức ăn cú lừa ngoạn mục như \" Phi Vụ Thế Kỉ \" nên tôi tự hứa với lòng từ h sẽ k dại dột bành đít tháo lớp vỏ não ra để nhận những phi vụ bất khả thi như vậy nữa\n\nCách tốt nhất là mình lên tự trồng dâu nuôi tằm,tự mày mò các anh em đi trc mà rút ra kinh nghiệm... Bắt chuyện với rau thì lên tránh hỏi về gia cảnh,hãy bắt đầu = những câu chuyện hài hước như là :\nRau : Anh tên gì ?\nMình : Anh là Linh CT\nRau : CT là gì hả anh ? ( chắc 90% bọn rau nghĩ ngay là \" Chym to \" rồi )\nMình : khi nào em nhận lời đi chơi với anh , anh sẽ giải thích kí hiệu đó cho =))\nVâng chỉ vài câu giới thiệu cho em nó tò mò về mình thế là đc cái hẹn gặp nhau rồi . Chúc anh em thành công ( chịu khó sưu tầm những câu chuyện cười đọc và áp dụng trong cách nc với rau nhé )\n\nNhân tiện đây cũng xin trả bài bạn Juno về em rau 98 đã set some thành công với thanh niên NukerHunter , một lần nữa chân thành cảm ơn bạn đã cho 2 anh em tôi 1 bữa tiệc vú + bướm vui vẻ\n\nRau : 1998 Face : Nhìn là biết nó thèm chym rồi =))\nV1 : siêu to và đẹp\nV2 : mũm mĩm\nV3 : vì em nó mũm mĩm lên khỏi phải chê với tư thế doggy\nSV : Chuyên viên thổi kèn có thâm niên rồi khỏi phải bàn\nMọi thắc mắc share xin các bạn cứ tìm Junohpt nhé vì bản quyền mình k share ngang đc\n\nEm thứ 2 thì khỏi phải bàn về mức độ hót nữa vì đã có thanh niên Anhemthuynguyen chuột bạch và thành công.Em này ng tỉnh khác hay về HP chơi và mỗi lần em nó về là y như rằng sẽ có thanh niên bị hãm hại ( trừ tôi vì tôi là rau ruột của em nó ) =))\n\nRau : 1994 Face : xinh,bắt mắt luôn\nV1 : Vẫn cứ là to và đẹp\nV2 : eo ót đàng hoàng\nV3 : k chê điểm nào khi hình ảnh rõ ràng thế kia\nSV : Tôi là ng thứ 3 được em nó SV , còn lại theo lời em nó kể thì chưa có ng thứ 4 =))\n\nP/S : các bài dạy cách chăn rau thì đã có nhiều rồi,chủ yếu anh em tìm tòi xem lại và đọc kĩ các bài viết của những người đi trc ... Tôi đảm bảo anh em sẽ rút ra đc nhiều kinh nghiệm chăn rau,bắn MB ... Đừng tay nhanh hơn não chỉ bít xin rồi phá hỏng mọi thứ nhé  Thank You ALL/// Mọi lời động viên và cmt của các bạn sẽ giúp tôi lấy lại sự tin tưởng của NB hơn"}]