[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-swing-gap-1-5-vung-tau.1163645/",
  "title" : "TUYỂN SOME/SWING GẤP 1-5 Vũng Tàu",
  "unixTime" : 1525153864,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/4FD23BA0-01EF-46DA-83F5-5C0A96A9ABA46b1371bf78770d2e.png", "http://server8.upload69.net/images/2018/05/01/FAB8F751-E3D0-47DC-AB1D-ED20759EC811db6539ace97506cd.png", "http://server8.upload69.net/images/2018/05/01/C63D735F-50DD-40B0-8597-CFFF2DEDD9C5b413a3e982881301.png" ],
  "intro" : "Hiện tại cặp mình đang ở tại Khu blue Saphirre Vũng Tau, hay Long cung. Đang cần tìm gấp một cặp giao lưu, làm tình some/Swing ngay tại hồ bơi hoặc bãi biển Vắng.\nSome: đề nghị gửi hình, Nam không Some Trổ, không hút thuốc, lịch sự\nSwing: cặp swing có kinh nghiệm, thoải mái vui vẻ\nLiên hệ gấp nhé, vì hôm nay là ngày nghỉ cuối cùng"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-swing-gap-1-5-vung-tau.1163645/",
  "title" : "TUYỂN SOME/SWING GẤP 1-5 Vũng Tàu",
  "unixTime" : 1525153864,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/4FD23BA0-01EF-46DA-83F5-5C0A96A9ABA46b1371bf78770d2e.png", "http://server8.upload69.net/images/2018/05/01/FAB8F751-E3D0-47DC-AB1D-ED20759EC811db6539ace97506cd.png", "http://server8.upload69.net/images/2018/05/01/C63D735F-50DD-40B0-8597-CFFF2DEDD9C5b413a3e982881301.png" ],
  "intro" : "Hiện tại cặp mình đang ở tại Khu blue Saphirre Vũng Tau, hay Long cung. Đang cần tìm gấp một cặp giao lưu, làm tình some/Swing ngay tại hồ bơi hoặc bãi biển Vắng.\nSome: đề nghị gửi hình, Nam không Some Trổ, không hút thuốc, lịch sự\nSwing: cặp swing có kinh nghiệm, thoải mái vui vẻ\nLiên hệ gấp nhé, vì hôm nay là ngày nghỉ cuối cùng"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-cua-giaoo.1163633/",
  "title" : "PIC - Nhị của Giáoo",
  "unixTime" : 1525151535,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/407523BD-D1AC-4BFF-A918-291138EDB086641220ba7fb08a81.png", "http://server8.upload69.net/images/2018/05/01/2E770DB4-B773-42B6-9BAD-D56A49B8FC0C41cded60e2a6b440.png" ],
  "intro" : "Càng về cuối năm thì công việc lại càng bề bộn,tấp nập..Hết ôn luyện cho các em để chuẩn bị thi hết học kì lại đến hồ sơ sổ sách,thời gian chả có để đăng đàn\nNhân ngày 1-5 được thở một chút thì nàng lại bảo:\nCô:Anh ơi,hôm nay đi đâu chơi đi\nThầy:Em muốn đi đâu giờ?\nCô:Thì ra bờ hồ ngồi hóng gió được hơm anh?\nThầy:Thôi,ra đó ko có gì thú vị cho lắm,anh nghĩ nên ở nhà làm gì đó hay hơn\n(Cô nhìn Thầy với ánh mắt kì lạ)\nVà cái gì đến cũng đã phải đến,sau khi nhìn thì cô nở một nụ cười damdang quá thể.Hai vc lại lôi nhau vào phòng.\nVào phòng nàng chẳng nói chẳng rằng đè ngay nhau ra làm 1shot\nPhải nói từ ngày được địt lỗ đít của nàng mình cảm thấy tê thật,hôm nay lại được ngắm cái Nhị ấy từ phía sau.hix\nĐít nàng bắt đầu nhấp nhô lên xuống\nhttp://server8.upload69.net/image/ZZMaie\nMình chỉ biết nằm và rên rỉ một cách vô vọng\nNàng vẫn k ngừng buông tha bằng cách ưỡn ẹo và nhấp\nhttp://server8.upload69.net/image/ZZMGDR\nĐến đây thì mình gần như chịu k nổi nữa rồi...huhu.Nhưng còn cái lỗ Nhị kia,muốn tiếp quá..\nCâu chuyện vợ chồng nhà giáo ngày hôm nay xin được tạm dừng.Hẹn các đồng dâm vào một ngày kế tiếp.Chúc toàn thể các anh chị em chúng ta có ngày 1-5 thật ý nghĩa bên cạnh người ta thương yêu\n\"LAO ĐỘNG LÀ VINH QUANG\".HEHE"
}, {
  "url" : "http://thiendia.com/diendan/threads/loan-luan-cmnr-co-nen-tiep-tuc-khong.1163625/",
  "title" : "PIC - LOẠN LUÂN CMNR - Có nên tiếp tục không...",
  "unixTime" : 1525150439,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/170947110b47efebb.md.jpg", "http://server8.upload69.net/images/2018/05/01/2414048fd24a25138.md.jpg", "http://server8.upload69.net/images/2018/05/01/357df337ecae4f1df.md.jpg", "http://server8.upload69.net/images/2018/05/01/46ce5941bd0f58de9.md.jpg", "http://server8.upload69.net/images/2018/05/01/5b50c95145e1dade5.md.jpg", "http://server8.upload69.net/images/2018/05/01/6fe47e24534531289.md.jpg", "http://server8.upload69.net/images/2018/05/01/718a29faad3d4a8d7.md.jpg", "http://server8.upload69.net/images/2018/05/01/8b8b6ba18f36caf2a.md.jpg", "http://server8.upload69.net/images/2018/05/01/935fa26c101bbef28.md.jpg", "http://server8.upload69.net/images/2018/05/01/10c270944184d41ded.md.jpg", "http://server8.upload69.net/images/2018/05/01/935fa26c101bbef28b6792bc24ecdea1b.jpg", "http://server8.upload69.net/images/2018/05/01/8b8b6ba18f36caf2a5e1e453a2f67291a.jpg", "http://server8.upload69.net/images/2018/05/01/357df337ecae4f1dfdc78fbc74e2c5170.jpg", "http://server8.upload69.net/images/2018/05/01/2414048fd24a25138cd9d18fea6adbe6a.jpg", "http://server8.upload69.net/images/2018/05/01/10c270944184d41ded99f1bc512e221ee5.jpg", "http://server8.upload69.net/images/2018/05/01/5b50c95145e1dade5e297e7592aa8d183.jpg", "http://server8.upload69.net/images/2018/05/01/718a29faad3d4a8d755d9cf0f64213da9.jpg", "http://server8.upload69.net/images/2018/05/01/46ce5941bd0f58de958fc748b24c4eedc.jpg", "http://server8.upload69.net/images/2018/05/01/6fe47e24534531289ea9c611786c48905.jpg", "http://server8.upload69.net/images/2018/05/01/170947110b47efebb7e5647d59b9c5ebf.jpg" ],
  "intro" : "Hai, chào tất cả mọi người =))\n\nMình là nb, nằm vùng cũng lâu rồi. Công việc bộn bề nên chỉ lướt lướt xem chùa ae =)). Được dịp nghỉ lễ, lên edit 1 bài đầu tiên cho ae xem vui lễ. Mình cũng có gấu, gấu hơi bị dâm như mình(hôm nào rãnh up cho ae xem =)) ) còn chuyện hôm nay của mình xảy ra hồi 2 tuần trước, một câu chuyện trớ trêu vl các bác ạ. Chuyện “ma” có thật nhé các pro. Nhân vật chính là mình. Văn chương lủng củng thi văn dở nhất lớp nên ae đừng chê nhá =)).\n\n-Chả là mình có cô em họ năm nay 19, cao khoảng 1m55, tròn người, face rất dth ) mà nghỉ học rồi chỉ ở nhà phụ gia đình, gia đình lại khó, nhưng bé méo dễ các bác ạ, học hết lớp 9 nhưng cũng đú các kiểu, có cả hình xâm trên gần khuỷu tay, sau này mình dc biết thêm trên ngực có 1 cái nữa, ghê vl =)), gđ bé biết chx nên cho nghỉ, r giờ bé không được đi chơi bạn bè nhiều như trc, k thì hư vl ra,chỉ chờ đến tuổi lấy ck thôi =))( do là em của mình nên mạn phép mình không đánh giá gì nhé). Nhưng do ở xa nên hơn 20 năm qua không có tiếp xúc nói chuyện nhiều. Chỉ gặp nhau các dịp lễ giỗ, tiệc cưới họ hàng. Hôm 16/4 rồi ông mình bệnh nên bé nó đi với mẹ qua thăm và mẹ nó kêu nó chăm phụ nhà mình. Ở cũng hơn tuần. Bé nó có dịp tiếp xúc với mình nhiều, mình thì nghĩ là e gái mình nên mình tiếp xúc nói chuyện,quan tâm nhiều, nhiều khi giỡn lố nữa. Nói chung rất thoải mái. Nhưng do từ nhỏ bé hầu như không tiếp xúc với mình nên khi quá thân quen vs mình, đâm ra bé nó có tình cảm với mình mà không nghĩ tới vai vế là ae với nhau mới chết T.T (chắc 1 số ae cũng bị trường hợp khi biết trong gđ có chị em mà nhỏ lớn chưa gặp, gặp r thấy xinh chắc cũng f rung cmn động r =)) ). Bé bắt đầu nchx biết ngượng các kiểu với mình không dc thoải mái như trước nên mình cũng sinh nghi. Rồi thế là mình thử không nchx tận 2 hôm, k dòm mặt, k nchx tới lun. Thế là 2 hôm sau nhận dc 1 tràng tâm sự trên zl của bé gửi mình. Dài lê thê lết thết kiểu có t.cảm, r gần a em thấy an toàn, pla pla. Nói chung đọc xong mình không si nghĩ dc đéo gì lun,không tin lại trớ trêu vl z lun. Mình xóa vội. Rồi mấy hôm sau mình giữ thái độ bth như trước nhưng khá ngại nchx. Haizzz.\n\n- Bé biết thế nên nhìn nó rất là buồn. Ngồi 1 chỗ bấm bấm đt chứ không lí la lí lắt như ngày thường.\n\n- Chuyện mình nghĩ đến thế cũng là cùng, k nchx, k tiếp xúc nữa, ông khỏe xong e ấy cũng về. Nên mình mặc kệ luôn. Mà đời thích đùa giỡn vs mình vcl các bác ạ. Sáng sớm ngày trước khi bé về, bé có nt kêu mình chiều chở đi ăn lẩu bé bao :3. Mình nghĩ ae ngày cuối gặp nhau, ăn ún cho xong thủ tục r cũng ít gặp nữa r nên tiện tay ok lun. Bi kích bắt đầu từ đây. hix\n\n- Chìu 4h bé tranh thủ tắm nói là đi ăn với mình. Tận 5h mới xuất hiện, ôi vcl tụi k.gái. Bé rủ đi ăn lẩu cá kèo. Thế là tấp vào. Nào cá kèo nướng muối ớt, lẩu cá kèo, bò leo núi,… Mình hứng lên gọi 2 chai bia. Nghĩ 1 chai chắc chả có sao. Ăn đồ nướng uống bia thì phê vl =)). Mà méo ngờ nó đòi ún set các bác ạ, đổi cho chai lắc-xê. Nghĩ là ôi thôi chết mẹ r, bị nó dụ r, đm, không lẽ thân ta trai tráng bị 1 đứa 19 đá cho sml. Hứng quá si nghĩ lúc đó cũng tự ái vl (trẻ trâu =))). Thế là ăn r nchx gđ bé thế lào thế lào, có ngk iu chưa các kiểu,…. Thế đéo nào bé nó ún gần 1 chai nó bắt đầu nói lung tung các bác ợ. Nào là lớp 8 đã quen r và cũng mất rồi, chơi đá 1 lần nhưng bị phát hiện, gđ chx này chx nọ. nchx r bé đi toilet xong đi ra mang ra 2 chai lắt-xê nữa. Thế là uống…\n\n- Thấy bé xỉn quá, mình không cho uống nữa, kêu chanh cho ún mau rã, tí về ăn chữi sml của bà già T.T. Mình giằn chai nó ún, cũng ngà ngà cmnr. Cũng 9h hơn cmnr nên tính tiền chở bé vv khu dân cư tránh mấy bạn áo vàng tuần đêm để cho giã mùi bia r về. Chạy mà bé ôm khư khư mình r nói mấy câu làm mình chột bụng vl T.T.\n\n-Chở về nhà, cả nhà ngủ cả r, bé xin wa phòng mình ngủ, cũng men bia, r thêm ôm r mấy câu thổ lộ của bé lúc trên làm mình k tự chủ, đm dìu tận 2 lầu mệt xém ói lun vcl. Đưa bé vào dành cái nệm, mấy cái gối cho nó cả cái mền lun, bố m ngủ chây z.\n\n-Trằn trọc mãi không ngủ dc. Thì bé bảo nhức đầu, mình lục panadol r lấy nước cho ún. Xong r mình còn xoa xoa thái dương cho nữa. thế r bé nó ôm mình lại. Đm giờ là bố k tự chủ dc mà cứ thể T.T. Mùi cơ thể kèm mùi hơi thở kgai mới lớn nữa. Mình đầu hàng các bác ạ ~~.\n\n- Môi tìm môi, tay thì tìm núi tìm khe luôn các bác ạ (mình k có khiếu thuyết trình luôn nguyên cái quá trình các bác ạ =)) ) Các bác xem hình cắt đỡ đi ạ do máu dâm trong người nổi lên nên mình có quay clip lại ( chủ yếu là mở flash tìm khe thôi, bót quá k tài nào nhét vào dc, hjx) lúc nhấp mà nó ra vào thấy tội thằng nhỏ, dc 2 3p là tê đầu r. như chơi ANAL vậy :v . Dạo đầu nứng quá nên mình làm liều, tí tỉnh táo lại thì mò bóp lấy ba con sói, không thì chết luôn các bác ạ :v . Cơ mà gì chứ như vậy cảm giác sướng như lên tiên thiệt, cơ mà khi ra r thì thấy tội lỗi lắm các bác ạ L . 5h sáng mình gọi bé nó dậy về phòng bé ấy ngủ để khỏi ai f hỏi. Lúc về bé còn nt mình là “em sẽ nhớ ngày này mãi mãi”. Em có nên tiếp tục không vậy các bác T.T\n\n-Do clip có hình xăm nên để mình xem che dc không thì mình úp. K thì mình cắt bỏ khúc sau. Clip chỉ được 20 mấy phút ạ. Mà tay rung vcl ra cầm k vững. qua được 2p mấy mình quăng máy qua bên nên cả khúc sau chỉ thấy ảnh flash =)).\n- Ảnh cắt từ clip:"
}, {
  "url" : "http://thiendia.com/diendan/threads/vay-la-vo-toi-da-some-edit-co-clip.1163623/",
  "title" : "PIC - Vậy là vợ tôi đã some..!!! ( edit ) (có clip)",
  "unixTime" : 1525150232,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/CC4E6A1A-FFF1-4C29-BFFB-3BF8C6842A94a9e60682e2ccce4a.jpg", "http://server8.upload69.net/images/2018/05/01/CDDF3A7D-95C7-4DF6-B2D1-B3DD6D42C53F313c4dbb96410506.jpg", "http://server8.upload69.net/images/2018/05/01/A0DFF61C-2544-472D-A07C-EBB70B7D0865f19f2659b932ba79.jpg", "http://server8.upload69.net/images/2018/05/01/CEDF1293-7D7C-4443-A5B0-3E432B6642D1d8b05a608029694c.jpg", "http://server8.upload69.net/images/2018/05/01/90D87F21-0060-41D5-AEA8-614872B653BC3b02f3312c2d9816.jpg", "http://server8.upload69.net/images/2018/05/01/2EE2CA33-F26E-4029-9C1B-8F16578B18E4bb4776a22fd00bd3.jpg", "http://server8.upload69.net/images/2018/05/01/02D13FD6-8377-48A8-A870-2D1DAA77DD395ef14dafb62c1bf2.jpg", "http://server8.upload69.net/images/2018/05/01/6EF2CC6A-2B11-4CD2-BEBF-B6FF6E46B8DCe5aa4e4c61db562d.jpg", "http://server8.upload69.net/images/2018/05/01/4C39CE00-5D84-4C0C-A676-53EB6BE09D63f2d4dc99b5a5b6a9.jpg", "http://server8.upload69.net/images/2018/05/01/B50685CD-DC3F-4D78-844C-EF2F67CB98C0261f535dbcc54929.jpg", "http://server8.upload69.net/images/2018/05/01/DA55EEA6-6570-4C06-9420-BA077374912D6fab6ba25b7736cb.jpg", "http://server8.upload69.net/images/2018/05/01/92D2342A-E57D-4E39-811D-14710300D00C08ee8addbb068753.jpg", "http://server8.upload69.net/images/2018/05/01/428C95A9-7FC8-48CF-8ECB-332FE65665EBf4e8bb68357a5c42.jpg", "http://server8.upload69.net/images/2018/05/01/D90C94E4-E0AA-4216-AA4F-5634F16A470Fc4640e90181f9cb6.jpg" ],
  "intro" : "Chờ mãi cuối cùng ngày này cũng đến, đả thông tư tưởng cho vợ đã lâu. Nhưng phần vì công việc bận rộn, phần vì không kiếm được bạn some để vợ ưng ý(kiếm được rồi thì lại bận công việc không set kèo đi được), phần vì là lần đầu nên có khi để dành dịp nào đặc biệt 1 tý cho đáng nhớ. Trưa qua, 2 vợ chồng đang nằm ôm nhau thì vợ thủ thỉ : “ a ơi, hôm nay là 30/4 dịp đặc biệt này “. Mình hiểu ý, bốc máy lên call ngay cho ông bạn cũ vừa biết massage yoni, body hàng họ cũng hợp ý vợ. May mắn ông bạn cũng đang rảnh nên vác cu đi luôn. 2 vc đi tìm hotel rồi nhắn địa chỉ nhắn phòng cho ông bạn đến......\n\nTrước khi đi còn chổng mông lên bắt chồng làm 1 nháy trước để khởi động, vì lần đầu lỡ có ngại thì cũng ko phải vác bướm đi về\n\nLên đến phòng, vì ngại nên trùm chăn nằm bấm điện thoại không nói năng gì\n\nNằm 1 lúc thì ông bạn đến, ban đầu thì ẻm nằm trùm chăn ko dám lò ra nhưng được chồng thuyết phục và hướng dẫn nên đỡ hơn. Nhưng chỉ vài phút đầu thôi, dưới bàn tay điêu luyện của bạn some thì cái người mềm nhũn, cái kim trong bọc cuối cùng cũng lòi ra\n\nĐến đây thì như con thú chả còn ngại ngùng gì nữa rồi, 1 tay cầm cu chồng mút, 1 tay ghì đầu bạn some xuống bú lồn\n\nLet do it, vào cuộc chiến đấu\nMình nhấp trước vài cái rồi giao lại cho bạn some luôn, ae thay nhau quần vợ bằng tư thế truyền thống. Đúng là thế truyền thống luôn luôn hợp nhất với khúc dạo đầu\n\nSau 1 hồi thay nhau quần thảo thì đổi sang doggy, 2 ae lại thay nhau doggy\n\nCuối cùng là cum in side, cho ông bạn out trước vào lồn rồi đến lượt mình. cái lồn hồng hào nuốt trọn hết những giọt tinh trùng của cả 2 con cu vẫn còn cương cứng\n\nBuổi some đầu tiên, cũng coi như tạm được. Vì bím vợ m quá khít nên bạn some cũng chỉ trụ được khoảng chục phút. Đi về nhà vợ thủ thỉ: “ lần sau cho e 2 thằng cả a nữa là 3 nhá “. Ok chơi luôn, tiếp tục tuyển thêm 1 mem nữa cho vợ, lần sau Foursome  Vợ chồng m ở Nghệ An, tuyển thêm 1 mem some hoặc cặp vợ chồng swing. Hiền lành, dễ nhìn và còn trẻ đừng trên 30 là được\n\nAe muốn xem clip hoặc gif thì vào\nhttp://celeron9.tumblr.com\nVì mình chưa biết add text clip nên chưa up lên dd được\nBonus:\nĐêm về còn lột quần chồng ra làm thêm phát nữa mới chịu đi ngủ"
}, {
  "url" : "http://thiendia.com/diendan/threads/aevt-share-em-rau-93-1-note-mup-muot-mong.1163617/",
  "title" : "PIC - [AEVT] - Share Em rau 93 - 1 note - Múp - Mượt - Mộng...",
  "unixTime" : 1525149079,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/01/1.jpg", "http://sv1.upsieutoc.com/2018/05/01/2.jpg" ],
  "intro" : "- Hello anh em thiendia hội... các linh hồn của anh em đã váy bẩn... vâng vì thế các anh em nên gia nhập hội chúng tôi, hội chúng tôi có tên là thiendia - tiền nhiệm là lauxanh hoặc còn có tên là LIENXOCHONGMY...\n- Luyên thuyên thế thôi, vào chủ đề chính luôn nhé các bro... cũng lâu rồi em không có report em rau nào cả, với dạo này bận công việc nên cũng không có thời gian check gì cả...\n- Một hôm dạo Zalo thần thánh thì gặp được em này... nói chuyện và cách post hình có vẻ trí thức lắm .... Nhưng ăn thì một note ạ...\n.\n.\nĐặc điểm nhận dạng: Múp - mông nẩy... dâm vãi lồn luôn các bác ạ...\n.\n.\nƯu điểm: Dâm - service BJ - HJ - đá trứng cút - CIA - thích outdoor...\n.\n.\nNhược điểm: Nói nhiều - Dâm ( cái địt mẹ, dâm vừa thôi, dâm quá thằng nào chịu nổi), em muốn làm người yêu anh, muốn anh phục vụ em... ( con cặc bố nè, có cái lồn ấy... ahihi) MỘT CON NỨNG LỒN THÌ SUY CHO CÙNG NÓ CŨNG LÀ MỘT CON NỨNG LỒN\n.\n.\nEm này thích chơi some - bác nào muốn thử có thể dụ ngọt em nó là set đc kèo some - và cực kỳ thích makelove ngoài biển - trên núi nhé...\n.\n.\nĐánh giá sơ bộ:\nTổng thể MÚP - V1 6đ - V2 5đ - V3 7đ\n(.) Múp, Bót...\n.\n.\nCó vài tấm hình em nó nhắn tin với mình...., các bác xem nhé, mới sáng mới ngày lể đang ngủ vì hôm qua lắc với cô tiên mệt vãi lồn mà em nó nhắn tin...khi đang viết bài report này phải vừa nghe vinahey vừa xả đồ đây (\n\nTính mình đi check không thích chụp hình nhìu, nên không có hình khi đi check\n.\n.\nBÁC NÀO THÍCH THÌ INB SỐ ZALO CHO MÌNH, MÌNH SHARE... CHO 5 BÁC CÓ THIỆN CẢM NHẤT\n.\n.\nCHỐNG CHỈ ĐỊNH: ĐÂM CHỌT - CHECKER HỎI NHIỀU - NÓI NHIỀU - CHECKER BẬN VÁY...\n.\n.\nCHÚC ANH EM CÓ 1 MÙA LỂ NHIỀU SỨC KHỎE - AN TOÀN"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-my-kham-thien-97-e-bj-con-phe-hon-dong-vao-lon-12.1163613/",
  "title" : "PIC - [Event 2018] My khâm thiên 97 - e bj còn phê hơn đóng vào lồn (12)",
  "unixTime" : 1525148361,
  "imgUrls" : [ "https://s18.postimg.cc/q61yg16vt/1525144285012.jpg", "https://s18.postimg.cc/i0jwhvqcp/1525144293012.jpg", "https://s18.postimg.cc/5yoinqwjt/1525144309012.jpg", "https://s18.postimg.cc/hb145ixix/1525144367012.jpg", "https://s18.postimg.cc/uf6oi8kft/1525144410012.jpg", "https://s18.postimg.cc/wjr1jbecp/1525144420012.jpg", "https://s18.postimg.cc/v4pgul5jt/1525144428012.jpg" ],
  "intro" : "Hi, chào các cậu =))\nHôm nay tớ sẽ cho lên sóng 1 em rau face 6+ nhưng chỉ 0n. 0 nốt ở đây là đúng nghĩa đen, gặp là nn theo đúng sách giáo khoa chăn rau. Qua đây cũng xl các mod cũng như ban giám khảo vì lại thêm 1 bài k có ảnh ăn uống xem phim nữa r hehe.\n\nEm này tớ sẽ che ít ít thôi để các cậu cảm nhận độ phê khi mút của e nó, và cả 2 shot tớ đều phọt luôn vào mồm, k có đeo bao bủng đóng lồn gì cả.\n\nNói thế là các cậu hiểu độ tanh tưởi của e ý khi mút như lào r đó\n\nCẬU NÀO MÀ NHẬN RA E NÓ THÌ XIN GIỮ BÍ MẬT GIÚP TỚ NHÉ, TỚ K MUỐN NHỜ MOD XOÁ BÀI DỰ THI SỚM ĐÂU =)))\n\nĐánh giá này. Mặt cũng khá ưng cho 6+\nVú bé bé xinh xinh. 5d\nEo 7\nMông 6\nSv 10. Tớ trc giờ k cần màn wc vì cảm giác mất vệ sinh ghê :3\nBj sướng là cho\n\nVì k địt e nó vào lồng nên k có ảnh chịch k biết có hợp lệ k nhưng mong mấy mod châm trước cho e bài này ạ hehe\n\nTiếp tục xe cho cậu nào cmt đầu nhé. Tớ k xem ib vs cmt mấy nên có xem ai cmt đầu thì xe luôn cho nó nóng vs nhanh thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-tr-93-rau-hot-girl-1-note-den-bat-ngo.1163580/",
  "title" : "Nha Trang - Bé Tr' 93 - rau hot girl 1 note đến bất ngờ !",
  "unixTime" : 1525136090,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/01/31543292_2056364987712894_7542175928571396096_n.jpg", "http://sv1.upsieutoc.com/2018/05/01/31671447_2056364481046278_2061728905038921728_n.jpg", "http://sv1.upsieutoc.com/2018/05/01/31706495_2056365594379500_4286455684431609856_n.jpg" ],
  "intro" : "Chào mọi người, chúc mọi người một buổi sáng vui vẻ mát mẻ đón lễ lộc tưng bừng bên người thân nhé,như mọi người cũng đã biết mình là newbie nên việc chăn rau hết sức khó khăn với mình,đặc biệt là ở cái đất Nha Trang - nơi anh tài nông dân tụ tập đông đủ từ gần tới xa , mình biết thân biết phận không dám tranh dành, mà chỉ ngồi chờ sung rụng , nói vậy thôi chứ không thể nào ngồi yên được vì đã lâu quá rồi không có bài RP cho anh em,nên mình dù làm việc tối mặt tối mũi vẫn cố tìm quanh đây để khai phá cọng rau mới, vẫn là tìm quanh đây độ tuổi 15-55 quen thuộc bắt sóng làm quen được bé Tr, đúng là một gương mặt thánh thiện đầy dâm đảng, mình chỉ dám nc bình thường chứ không dám mở 1 từ gạ tình,tối hôm qua là lễ,lúc 12 h khuya chẳng hiểu sao cô bé ấy lại rủ mình đi dạo....đi dạo một vòng nói chuyện tỉ tê xã giao lại được một cái ôm nhẹ từ đằng sau,ôi chim người nông dân bỗng dưng cứng lại : ' em qua đêm với anh được chứ ' và cái gật đầu chính là dấu hiệu của rau\nTới trước cửa khách sạn anh lễ tân dơ 5 ngón tay là 500k ôi...người nông dân lúc này dồn hết tâm trí vào suy nghĩ , nếu mình không vào khách sạn thì sẽ bỏ lỡ cơ hội ngàn vàng này,và nghĩ lại phải cố để có bài RP cho anh em Nha Trang,chính điều ấy đã tiếp thêm động lực cho mình,mình quyết định dù đêm nay có bị em rau này hiếp dâm tới chết mình cũng cam lòng,quyết không oán trách nửa lời, hy sinh thân mình để giờ mới được ngồi đây viết bài RP cho anh em !\nĐánh giá :\nFace : 8đ +1đ trang điểm xinh đừng hỏi\nV1 : hơi nhỏ nhưng cứng bóp vừa tay 7đ\nV2 : có mỡ không vẫn ẹo ọt đàng quàng ôm sướng 8đ\nV3 : nhìn hình đánh giá 9đ\nV4 : nước nôi ổn bao bót 9đ\nSkill : không thể diễn tả, màn bú bi liếm dái tê tái,không nghĩ là gương mặt xinh đẹp ấy lại phải ở dưới dái mình )) , rên la không to nhưng kích thích, đặc biệt rau thích doggy, biết cong lưng để tạo thế cho mình chơi ( tưởng tượng lại thì.... ôi )\nPs : lần đầu check được rau 1 note mà ngon thế này..sẽ trao đổi với anh em thâm tình..ai giao lưu rau cỏ inbox sdt nha mấy bác...sau đây là hình ảnh thấy được thì bấm like giúp mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-swing-9x.1163578/",
  "title" : "Tìm swing 9x",
  "unixTime" : 1525135135,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/A5F291C7-C8F4-4713-B370-8B53C2B130D006204beedd75181d.jpg", "http://server8.upload69.net/images/2018/04/30/4E8677C4-03A7-46D7-8F43-4CDB3BAC903595e53de980e47c04.jpg", "http://server8.upload69.net/images/2018/04/30/D9BA9869-9BBC-4403-A420-41E768D58B6Bc100837b7904f1de.jpg" ],
  "intro" : "Mem mới xin chào ae thiendia.e có ảnh nhưng kb làm thê nào đăng dc lên toàn bị báo ảnh quá dung lượng khi đã add text k cho up  nhân tiện cặp e 95 98 ở Mỹ Đình muốn tìm cặp ngang tuổi tầm 9x để giao lưu sw,hợp có thể tiến tới lâu dài.ai có nhu cầu xin ib zalo để tiện trao đổi ạ.e cảm ơn mong mod đừng xoá bài e\nhttp://server8.upload69.net/image/ZZIvWk\nhttp://server8.upload69.net/image/ZZII9x\nhttp://server8.upload69.net/image/ZZIRXT"
} ]