[ {
  "url" : "http://thiendia.com/diendan/threads/3-shot-can-tinh-trung-truoc-ha-spa-9x-voi-qua-buom-trai-tim-co-102.1163700/",
  "title" : "3 shot cạn tinh trùng trước Hà SPA 9x với quả bướm trái tim có 102",
  "unixTime" : 1525166326,
  "imgUrls" : [ "https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/31508224_2079594515662276_4440703975964016640_n.jpg?_nc_cat=0&oh=665f606f75fe87cdf0c4e19a07acbd22&oe=5B58966B", "https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/31739837_2079594488995612_2862332223720259584_n.jpg?_nc_cat=0&oh=eeb738f2144f4bb85f05df7b39d001da&oe=5B8ECD5E", "https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/31676765_2079594478995613_7361061766198984704_n.jpg?_nc_cat=0&oh=78a8eaf97837987c2b04a5cb122bade1&oe=5B8E18B6" ],
  "intro" : "Chào các đồng dâm, sau thời gian bận rộn với công việc, hôm nay KSW mới có dịp được quay lại cùng các anh em. Cũng là muốn góp 1 phần nhỏ bé cho diễn đàn mà đã tham gia suốt bao năm qua.\n\nEm rau lần này cũng là cơ duyên với kinh nghiệm trồng rau bấy lâu nên cũng chỉ mất vài chục vài lời tâm sự và đây là điều đặc biệt nhất ở em với quả bướm hình trái tim.\n\nĐược cái hẹn phi thẳng đến bến bờ hạnh phúc và 3 shot 100 thành công lực với 72 thứ thế chia làm 2.\n\n​Đánh giá: em này ở mạn thanh xuân\nFace 6D (Không xinh nhưng duyên)\nV1 7D (Đào tiên ít người bóp)\nV2 6D (Đã từng học múa - cưỡi ngựa phê lòi)\nV3 11D (Bướm trái tim + mông khủng)\n\nSv bj nhẹ nhàng, tư thế yêu thích cưỡi ngựa và truyền thống, âm thanh rên cực văn hóa không kém phần gợi dục.\n\nCó 1 SĐT + 1 Zalo + 1 FB\n\nBác nào muốn giao lưu hay trao đổi rau cứ ib nhé, vườn rau em không thiếu chủ yếu tình cảm các bác dành cho em chân thành như thế nào?\n\nThân ái giao lưu cùng các đồng dâm !"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-0523.1163698/",
  "title" : "Linh 0523",
  "unixTime" : 1525166025,
  "imgUrls" : [ "http://file:///D:/DSC_1774.JPG" ],
  "intro" : "Em Linh này , trưa nay mình mới set kèo xong , theo cảm nhận của mình thì em khá ok trong tầm giá.\n\nMặt có nét\nV1 : nhão nhưng bóp sướng\nV2: có lipit\nV3 : Dogy rất sướng\n\nService : 8/10 , chiều chuộng và dâm . Em mới lên SG nên còn khó khăn , mọi người ủng hộ em ấy . Em ấy có trong TTSH rồi nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-n-q-tp-cu-to-thi-cu-qua-e.1163692/",
  "title" : "PIC - E N*** Q.TP cu to thì cứ quá e",
  "unixTime" : 1525164534,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/IMG_207223504637dd3d1311.jpg", "http://server8.upload69.net/images/2018/05/01/IMG_207309b59957475f5e51.jpg", "http://server8.upload69.net/images/2018/05/01/IMG_2074de416faf0a34805a.jpg", "http://server8.upload69.net/images/2018/05/01/IMG_2080eac0f389a814d911.jpg" ],
  "intro" : "E này vô tình trong kho ae hay kiếm nt kb lâu r và 1 ngày nt hỏi thì biết e nó có lên sg chơi và hẹn set kèo trc lun và e nó tới thì chỉ chịch thoy và e nó ok\nDạo này bận quá thấy ae đăng bài cũng nhìu nên đăng lên ae thưởng thức có share cho bạn tui ăn lun r và sau đây có vài hình ảnh ae xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-vy-1136-hang-tinh-cam-dang-ngat-ngay-voi-nhung-bai-ken-soc-song-fun-phien-ban-2018.1163685/",
  "title" : "TDH-NTĐ - THẢO VY(1136)HÀNG TÌNH CẢM DÁNG NGẤT NGÂY VỚI NHỮNG BÀI KÈN SÓC SONG FUN PHIÊN BẢN 2018",
  "unixTime" : 1525162837,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/0f2b537e4bb3a5edfca2eb1bdf22b631ee34.md.jpg", "http://server8.upload69.net/images/2018/05/01/9e14289b3156df088647025d27339939f603.md.jpg", "http://server8.upload69.net/images/2018/05/01/13eb76766fbb81e5d8aabb714a5167d89720.md.jpg", "http://server8.upload69.net/images/2018/05/01/29e943905b5db503ec4c5b322d7f4bd421e8.md.jpg", "http://server8.upload69.net/images/2018/05/01/76cf30852848c6169f59aeb987ed286da088.md.jpg", "http://server8.upload69.net/images/2018/05/01/191e0b7013bdfde3a4acf9de8ce2f5bde613.md.jpg", "http://server8.upload69.net/images/2018/05/01/0375cbc8d2053c5b6514f889541877cd662e.md.jpg", "http://server8.upload69.net/images/2018/05/01/85053c2f24e2cabc93f3aa56ecacb53eb306.md.jpg", "http://server8.upload69.net/images/2018/05/01/a0f37ac7620a8c54d51b778a0ed2d891fffd.md.jpg", "http://server8.upload69.net/images/2018/05/01/c51335972c5ac2049b4b6d703435a50c0047.md.jpg", "http://server8.upload69.net/images/2018/05/01/d5f8eb69f2a41cfa45b543a23e9cf7d1a375.md.jpg", "http://server8.upload69.net/images/2018/05/01/fb64a54cbd8153df0a907e606ccb780157cc.md.jpg" ],
  "intro" : "Hàng này thì anh e đã biết được thời gian rồi.e thuộc típ hàng giá rẻ chống móm tình cảm nên mình xin đi thẳng vẫn đề luôn cho ae dễ hình dung và tỉ dụ bằng 1 số hình ảnh chân thật mới nhất của e nó mới nhất\n\nThông Tin\n\nGái gọi: THẢO VY 1136\n\nLoại Hàng :Gái gọi Hà Nội\n\nGiá: 200k / Shot\n\nKhu Vực: Nguyễn Thị Định\n\nThời Gian : 30p trở lên\n\nThời gian làm việc: 9h đến 2h đêm\n\nNhà Nghỉ: 100k/2 h\n\nNHẬN XÉT CƠ BẢN\nFace : nhìn sơ bộ khi e mang trên mình các bộ trang phục thì e thuộc hàng mình dây.dáng dỏng,eo thon,mặt duyên duyên tuoi có nét\nVòng 1: hệ cam đầu ti bé xíu cứng chắc\nVòng 2: Không có chút mỡ nào như người mẫu\nVòng 3: To tròn cong Chuyện trị doggy,hàng tuyển để doggi,vỗ kêu tét tét\nBy: Sạch sẽ, thơm tho long lá tự nhiên nước nôi nhiều thoải mái cho các bác thích vét máng.\nService: bài bản chuyên nghiệp,liếm ty,hon môi ngậm cà,Tevet,Bj ,Hj,bài bản,liếm mút chuyên nghiệp\nThái Độ: Hợp tác mọi tư thế chiến đấu chỉ cần khách hàng lịch sự thoải mái sẽ đc em nó chiều chuộng như người tình luôn nhé các bác.\nHàng ngọt ngào nhẹ nhàng tình cảm dâm dê thái độ chuẩn ngoan ngoãn hợp tác trọng mọi tư thế, đảm bảo vui lòng khách đến vừa lòng khách đi, chỉ cần khách hàng lịch sự sạch sẽ.\n\nDỊCH VỤ\n+ Hôn môi: Có( AE lưu ý răng miệng sạch sẽ)không(tuỳ do ae tự hợp tac)\n+ Hôn,bú, bóp ngực: Có\n+ Bj,Hj: Có\n+ Tevet : Có\n+ Phục vụ some: có\n+ Lỗ nhị,CIA : Không\n\nCHÚ Ý :\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Em nó từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện. sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-huong-quynh-97-hai-ba-trung-nen-em-vu-nay-tung-tung-20.1163682/",
  "title" : "PIC - [Event 2018] (C45) Hương Quỳnh - 97 - Hai Bà Trưng - Nện Em Vú Nẩy Tưng Tưng [20]",
  "unixTime" : 1525162095,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/1dd85d21a85770bfe.jpg", "http://server8.upload69.net/images/2018/05/01/2007a3dafd99a0575.jpg", "http://server8.upload69.net/images/2018/05/01/3c9a8cf7a3bfd9f25.jpg", "http://server8.upload69.net/images/2018/05/01/45f52c7e752d2cf00.jpg", "http://server8.upload69.net/images/2018/05/01/575db319ad582df4a.jpg", "http://server8.upload69.net/images/2018/05/01/6845c14a80666cacf.jpg", "http://server8.upload69.net/images/2018/05/01/7f0ecaddf01100219.jpg", "http://server8.upload69.net/images/2018/05/01/8fe8ead771dd8fcfe.jpg", "http://server8.upload69.net/images/2018/05/01/985b96e38d7280c10.jpg", "http://server8.upload69.net/images/2018/05/01/106583eb4241cb62e1.jpg", "http://server8.upload69.net/images/2018/05/01/114e9aa76fe11d7e64.jpg", "http://server8.upload69.net/images/2018/05/01/12f51fc3f3087e2d41.jpg", "http://server8.upload69.net/images/2018/05/01/1367117e008332c0c0.jpg", "http://server8.upload69.net/images/2018/05/01/14e423569140f448a7.jpg", "http://server8.upload69.net/images/2018/05/01/16d493c5989e887c3f.jpg", "http://server8.upload69.net/images/2018/05/01/175c434ca13929e538.jpg", "http://server8.upload69.net/images/2018/05/01/18b0207232d29f8534.jpg", "http://server8.upload69.net/images/2018/05/01/19be70cdc9b29ff539.jpg", "http://server8.upload69.net/images/2018/05/01/201220597ca6d5d182.jpg", "http://server8.upload69.net/images/2018/05/01/2134989e787f0cf58e.jpg", "http://server8.upload69.net/images/2018/05/01/2874b4c3f56102d624.jpg", "http://server8.upload69.net/images/2018/05/01/297469e7c0d980727c.jpg", "http://server8.upload69.net/images/2018/05/01/3023014a3c5a5ffbec.jpg", "http://server8.upload69.net/images/2018/05/01/27b138488a800c4a50.jpg", "http://server8.upload69.net/images/2018/05/01/3197f2a5c1764ab95b.jpg", "http://server8.upload69.net/images/2018/05/01/22903904eb19fd89a9.jpg", "http://server8.upload69.net/images/2018/05/01/235e8be5a6ccd9e211.jpg", "http://server8.upload69.net/images/2018/05/01/245f26b20740b647cb.jpg", "http://server8.upload69.net/images/2018/05/01/252fab7ee1dc8c8243.jpg", "http://server8.upload69.net/images/2018/05/01/26e3c18b63fe826776.jpg", "http://server8.upload69.net/images/2018/05/01/32973cb8225ba52395.jpg", "http://server8.upload69.net/images/2018/05/01/33af74b8d2d535b827.jpg", "http://server8.upload69.net/images/2018/05/01/3411b9df29f9c90dd2.jpg", "http://server8.upload69.net/images/2018/05/01/352f0d25fb986bac8d.jpg", "http://server8.upload69.net/images/2018/05/01/36366dba38419da39e.jpg", "http://server8.upload69.net/images/2018/05/01/372da754d6ff2103bd.jpg", "http://server8.upload69.net/images/2018/05/01/3809b5b688071f6f50.jpg", "http://server8.upload69.net/images/2018/05/01/39882f8975be05264c.jpg", "http://server8.upload69.net/images/2018/05/01/40309929a9b0ffd87b.jpg", "http://server8.upload69.net/images/2018/05/01/414d6190f5eb14f770.jpg", "http://server8.upload69.net/images/2018/05/01/43eda5263ba5ff9bd1.jpg", "http://server8.upload69.net/images/2018/05/01/444aaa1848280047f3.jpg", "http://server8.upload69.net/images/2018/05/01/45d82375c1040c28c4.jpg", "http://server8.upload69.net/images/2018/05/01/4792e3e7b599387740.jpg", "http://server8.upload69.net/images/2018/05/01/469b96249cd0a2d6b4.jpg", "http://server8.upload69.net/images/2018/05/01/4219b56015fe6d407b.jpg", "http://server8.upload69.net/images/2018/05/01/4841e24330a48109d8.jpg", "http://server8.upload69.net/images/2018/05/01/4967013883425a430b.jpg", "http://server8.upload69.net/images/2018/05/01/5093b423c5b2533d48.jpg", "http://server8.upload69.net/images/2018/05/01/5152406f4a364d22c8.jpg", "http://server8.upload69.net/images/2018/05/01/52229949645db2e245.jpg", "http://server8.upload69.net/images/2018/05/01/53e31addb9cce2ed0c.jpg", "http://server8.upload69.net/images/2018/05/01/54cc55c194c80888a1.jpg", "http://server8.upload69.net/images/2018/05/01/55fc519a29a2e6ba04.jpg", "http://server8.upload69.net/images/2018/05/01/562d21ac721ee4bc61.jpg" ],
  "intro" : "Xin trân trọng kính chào toàn thể quý bạn và các vị  Chào mừng quý bạn và các vị đã trở lại với chuyên mục Mỗi Ngày 1 Report của Trai Nghèo. Kì nghỉ lễ của anh em thế nào  Với Trai Nghèo thì vẫn cứ sinh hoạt tình dục đều đều, họp lớp, tụ tập ăn nhậu rồi trà đá chứ cũng chẳng khác mọi năm là mấy. Khác cái là trước dịp lễ cũng kịp thu hoạch được em rau tuyệt ngon, phải nói là vếu tự nhiên mà còn hơn cả bà Tưng  Mặt xinh dáng đẹp lại còn dâm, chiều chuộng như vua, thử hỏi còn cần gì hơn  Để tránh mất time của anh em thì mình xin đi thẳng vào chủ đề chính luôn\n\nCũng chỉ là tình cờ, trong 1 lần hẹn bạn đi uông nước, thì Trai Nghèo có duyên quen em\n\nSố là hôm ấy hai thằng đang ngồi uông nước, với vài ba cái nem chua, chém gió trên trời dưới bể, chuyện sẽ chẳng có gì nếu như em không bước vào. Em dắt chó đi dạo, vào quán ngồi uống nước, ngay trước mặt tôi. Phải nói là em đẹp, như thền vệ nữ, em mặc chiếc quần shot ngắn và bó sát như sắp bục ra vì bộ mông vĩ đại kia. Tôi cũng thấy thương chiếc áo 2 dây của em, có vẻ như nâng đỡ bộ ngực quá khổ ấy là điều quá sức đối với nó  Khi em bước vào, từ trai tới gái, từ mấy cậu thanh niên chim bắt đầu mọc lông cho tới mấy ông chim đã lâu không hót tiếng nào, đều phải liếc trộm lấy vài lần. Gương mặt em ra sao thì tôi nhìn không kịp, nhưng ngửi qua mùi nước hao này tôi đoán chắc là xinh. Em ngọi 1 li sinh tố với mấy cái hạt gì gì đó tôi nghe không rõ vì mắt đang bận dán vào cặp mông huyền thoại ấy, đến khi em bế con cún lên lòng, cho nó ăn, con chó rúc vào ngực em mà liếm láp, bỗng ở đâu 1 thanh niên thốt lên:\n\n- Ước gì mình là con chó\n\nTrai Nghèo không nhịn nổi cười, phun thẳng ngụm nước chưa kịp nuốt vào người em. Bố tiên sư cười ra nước mắt, vừa cười vừa ho sặc sụa, người ta cũng không biết là mình đang khóc hay là cười. Thế nhưng tiếng cười của cả quán không khiến cô gái kia vui khi bị thằng bỏ mẹ nào đó phun trà thái vào người  Em quay lại và bắt đầu lườm tôi bằng ánh mắt hình viên đạn:\n\n- Lần sau ho anh có thể quay ra chỗ khác không?\n- Anh xin lỗi! Tại ất ờ óa (bất ngờ quá - vừa nói vừa ho)\n- Vô duyên\n- Ê đừng nói anh vô duyên nha, con chó của em mới vô duyên, giữa ban đêm ban mặt mà dám làm trò đồi trụy\n- Ban ngày ban mặt chứ làm gì có ban đêm ban mặt\n- Thế em nhìn xem bh là mấy giờ, trời tối thui này là ban ngày à\n\nEm phì cười, và bắt đầu trò chuyện với tôi. Dĩ nhiên phải tranh thủ ga lăng lau cái tác phẩm của tôi ở lưng em. Cham tay vào làn da ấy quá thật là mát, mịn màng, để ý kĩ thì lông tay em khá rậm, nghĩ bụng bảo dâm nữ đây rồi. Cũng trêu gẹo vào câu thì em nói phải về tắm không khó chịu quá. Hỏi nhà em ở đâu thì háo ra cũng gần đó, thanh toán tiền giúp em rồi tốt bụng đưa em về (tất nhiên là đi bộ) Để thằng bạn ngồi 1 mình cũng áy náy nhưng thôi, vì tương lai con em chúng ta =))\n\n- Ngày nào em cũng dắt chó đi dạo thế này à\n- Vâng anh, cứ 8h thì đi 9r 10h em về\n- Đi mình thanh niên nó trêu đấy, àm 10h về lắm thằng biến thái nó lại làm gì không biết đâu\n- Anh không phải dọa, em chẳng sợ\n- Hay để anh làm vệ sĩ cho em nhá\n- Thôi đi, anh á? Chắc gì đã cõng được em mà đòi làm vệ sĩ\n- Ơ hơi bị khinh nhau rồi đấy, lên ngựa\n\nThế là thả cho con chó tự chạy rông, em nhảy tót lên người tôi\n\n- Bh thì anh biết cảm giác Tôn Ngộ Không bị đè dưới Ngũ Hành Sơn rồi\n- Anh thích chết không hả? - Nói rồi véo tai tôi rõ đau\n\nCứ trêu chọc nhau suốt 1 quãng khá là dài, cỡ mấy chục mét, thì cũng đến đầu ngõ nhà em. Và trước khi về tôi không quên xin sđt  Tới nhà phát là add zalo nói chuyện ngay. Em hỏi bảo bh anh mới về à, sao về muộn thế. Rồi cũng làm quen, hỏi nhà cửa công việc các kiểu. Nói chung là cũng chỉ gọi là xã giao, nhưng tôi biết chắc em sẽ là của tôi  Sau 2 ngày nói chuyện thì cũng đi sâu được vào quần chúng, em không thiếu zai đẹp hay có điều kiện tán tỉnh, và cũng không lạ gì ý đồ của những thằng tán em. Vì thế Trai Nghèo quyết định nổ thẳng, chứ không sến sẩm vòng vo làm gì, vì càng đi đường vòng càng xịt. Khi ta đã nắm bắt được vấn đề thì cứ đường thẳng mà đi, với những em mà rành hết bài vở rồi thì tốt nhất không nên dùng bài gì hết, cứ nói thẳng tưng, mình càng sống thật chúng nó càng thích. Chỉ với những em hay làm trò, giả nai thì ta mới đi đường vòng thôi. Đây là ví dụ khi mình chat vs em nó:\n\n​\nĐã đến khâu gửi được cả ảnh sex này thì chả chóng thì chầy cũng sẽ chén được, nên là mình cứ thong thả, không cần phải vội. Nếu sốt sắng quá thì nó lãi nghĩ mình cũng chỉ như mấy thằng kia. Thế là kiếm ngay cái lý do đi công tác 1 tuần, với lời hứa là khi về sẽ gặp em đầu tiên  Mà đi công tác thì cứ kêu nhớ, với muốn ngắm, gạ gẫm chụp ảnh luôn cho nóng. Đây là những bức hình mà em nó gửi, còn nhiều lắm nhưng mà up lên hết mất time quá em xin phép minh họa vài cái\n\n​\nCuối cùng thì ngày về cũng tới, set ngay cái lịch hẹn:\n\n​\nĐón em mà lòng cứ hồi hộp rộn ràng, không biết liệu có chén được không nữa, nói thật là thường thì những kèo này là 99% nổ rồi, nhưng hôm ấy vì em quá xinh và ngon nên mình hơi bị lo lắng chút. Nhưng nay khi em bước lên xe, trò chuyện với em dọc đường thì mình chắc chắn là sẽ chén được. Bắt đầu tự tin hơn, ba hoa về chuyến công tác =)) Đi đường mà các thanh niên cứ ngó qua ngó lại nhìn em, nay em mặc 1 chiếc váy không thể quyến rũ hơn, khi dừng đèn đỏ thì khỏi nói luôn, mình cứ như là ngôi sao vậy =)) Tới khi vào quán ăn thì cả quán quay ra nhìn, các bạn gái gato \"sao ngực nó to thế\" còn các thanh niên bất chấp gấu ngồi cạnh cũng phải nhìn trộm chửi thầm \"đm thằng kia có con gấu ngon thế\" =)) Đưa em đi chơi mà tự tin vl luôn các bác ạ\n\n​\nXong xuôi rồi thì cũng đưa nhau đến nơi tình yêu bắt đền. Tất nhiên trước đó đã nói rằng về tắm táp cho nhau rồi. Bây giờ chỉ cần hợp thức hóa nó bằng 1 lý do hết sức hợp lý: \"Anh đi xa về chưa tắm đâu nè, em tắm cho anh nhé\". Em không nói gì mà chỉ nhìn mình cười dâm đãng, vậy là đã hiểu, tới luôn bác tài =))\n\n​\nCũng vào tắm táp cái cho sạch bụi trần, trước khi ra cùng cô tiên nữ kia lên 9 tầng mây =)) Quấn khăn nằm cạnh em, gạt những lọn tóc đang che mất khuôn mặt bầu bĩnh đáng yêu, nhìn ngây thơ àm lại vô cùng dâm đãng kia, hôn nhẹ lên trán. Em nhắm mắt lại, là đôi môi hé ra chờ đợi. Tôi cũng chẳng thể đợi được nữa mà lùa lưỡi vào trong miệng em, 1 nụ hôn dài và ướt át được tôi trao cho em. Kéo nhẹ dây váy em xuống, tôi nhào nặn 2 bầu vú, hôn dần xuống cổ, và em bắt đầu rên. Cứ bú bên này, tay lại se núm bên kia, đồi qua đổi lại, tôi say sưa tận hưởng 2 bầu ngực em như 1 đứa trẻ khát sữa. Nếu tuổi thơ là sự sung sướng hoan lạc như vậy thì tôi nguyện làm Peter Pan suốt đời không lớn  Tốc váy em lên và khám phá con sò múp máp kia, nó đã ướt tự bao giờ. Và đúng là lâu em không làm chuyện ấy, mới sờ mới móc có 1 chút mà đã không chịu nổi, kéo tay tôi ra. Tôi nằm xuống, để cho em chiếm thế chủ động. Cởi váy ra, em bắt đầu như 1 con rắn, trườn trên người tôi, lưỡi em luồn vào từng ngóc ngách trên cơ thể tôi, từ tai, cổ, nách, cả 2 đầu ti, rốn, và dừng lại ở cái khúc thịt đã dựng lên sừng sững. Em liếm nhè nhẹ quanh đầu khấc, rồi liếm dọc thân cậu nhỏ, tay thì xoa xoa 2 quả trứng, cảm giác thật sự đê mê, bõ công chờ đợi. Rồi em bắt đầu ngậm và mút, vừa mút vừa sóc, lúc nhanh lúc chậm, lưỡi em xoắn lấy con cu làm tôi không thể nằm yên, bóp lấy 2 quả bưởi và nhào nặn nó. Có vẻ khởi động thế đủ rồi, để lâu hơn chắc tôi không kìm nổi nữa, kéo em lên và vén quần lót em sang bên, tôi đưa súng vào hang:\n\n​\nEm hết sàng, lại lắc, rồi ngồi xổm dập phành phạch, bất kì kiểu nào, miễn sao tôi thích em đều chiều hết, phải nói là em cực kì biết chiều chuộng bạn tình của mình. Nước em trào ra chảy xuống đã ướt hết ga giường, tôi cũng bắt đầu hẩy mông lên phối hợp với em vì thấy em đã thấm mệt. Những tiếng rên đầy nhục dục cùng tiếng da thịt chạm vào nhau cứ thế vang lên như 1 bản hợp xướng khiến bất kì ai cũng bị mê hoặc:\n\n​\nĐẩy em nằm xuống, trở lại với tư thế sở trường của mình - đó là Doggy Style. Không biết vs các bạn như thế nào còn riêng tôi lần nào cũng phải out trong tư thế này thì Quả quần lọt khe với bộ mông vĩ đại làm tôi kích thích vô cùng, cứ thế dập liên hồi:\n\n- Em sướng không?\n- Gật gật\n- Sướng không? Nói anh nghe nào\n- Có ạ\n- Sướng ở đâu?\n- Ư ư...ứ\n- Em sướng ở đâu - Dập mạnh hơn\n- Sướng lồn em\n- Anh địt em sướng lồn không?\n- Sướng....á..á....aaaaa\n- Ngày nào anh cũng qua địt em nhé\n- Vâng....ư....ưmmmmmmmm\n\nVừa doggy vừa khẩu dâm, được tầm 5' nữa thì tôi cũng đầu hàng. Bắn hết tất cả những gì tinh túy nhất vào bên trong em, người em cứ giật giật liên hồi, em cũng đã lên đỉnh. Cả 2 thở dài thỏa mãn, và nằm ôm nhau ngủ 1 giấc. Tất nhiên tôi không quên ghi lại khoảnh khắc tuyệt vời đó\n\n​\nCòn đây là kết quả của cuộc chiến\n\n​\nLời phê của thầy giáo =))\n\n- Face: 7,5 tự tin make up 8đ\n- Cao 1m67 nặng 54kg\n- V1: số đo 96, to, tròn, bóp cực thích, shot 2 mình có chơi trò kẹp xúc xích. Mạnh dạn chấm 9đ\n- V2: 6đ có lipit\n- V3: 9đ, mông có mụn chắc do ngồi nhiều, nhưng to và cực mẩy, em bảo vòng 3 em 100 tròn như Angola Phương Trinh\n- Bím: đã triệt lông, như bím trẻ em, có cà vạt nhưng k nhiều, khít và nhiều nước, sạch sẽ thích hợp tê vét =))\n- Sv: 9đ gần full, thiếu mất WC, có CIA đầy đủ, âm thanh sống động kích thích mọi giác quan\n\nRau cỏ là tùy duyên, share pháo tùy hứng, vui lòng không bóp, sút, đá vào chim nhau, chim em để ai với đuỵt thôi, các bác phải nâng niu chứ  Sẽ share cho ai cảm thấy thích hợp nhất, tạm thời gửi chỗ @1st™ nhờ sư phò chăm sóc dùm. Mai lại vào với guồng quay cơm áo gạo tiền roài, em không chăm được nữa. Chúc anh em kì nghỉ lễ an toàn, vui vẻ, hạnh phúc bên người thân, tuần mới làm viêc thật là hiệu quả. Thân ái chào quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-ha-cho-xanh-98-ngay-nghi-ma-met-hon-di-lam-13.1163678/",
  "title" : "PIC - [Event 2018] hà chợ xanh 98 - Ngày nghỉ mà mệt hơn đi làm (13)",
  "unixTime" : 1525161520,
  "imgUrls" : [ "https://s18.postimg.cc/s1xxiznft/IMG_2498.jpg", "https://s18.postimg.cc/qa4yo3jih/IMG_2499.jpg", "https://s18.postimg.cc/rp6jctsbd/IMG_2500.jpg", "https://s18.postimg.cc/j8711hv7t/IMG_2502.jpg", "https://s18.postimg.cc/sfz9ijpix/1525160065563.jpg", "https://s18.postimg.cc/88ltqezt5/1525160038563.jpg", "https://s18.postimg.cc/xre63fysp/1525160095563.jpg", "https://s18.postimg.cc/bfgda2ujt/1525160135563.jpg", "https://s18.postimg.cc/kah7kkw6x/1525160143563.jpg", "https://s18.postimg.cc/cuhxysg7d/1525160150563.jpg", "https://s18.postimg.cc/e9jinj4ft/1525160156563.jpg", "https://s18.postimg.cc/apxkxqh5l/1525160164564.jpg", "https://s18.postimg.cc/3mppi4409/1525160176563.jpg", "https://s18.postimg.cc/ojlxmshgp/1525160184563.jpg", "https://s18.postimg.cc/4q9tthw6x/1525160197563.jpg", "https://s18.postimg.cc/n5uar2xih/1525159994563.jpg", "https://s18.postimg.cc/4esdgqngp/1525159959563.jpg" ],
  "intro" : "Lâu lâu có đợt nghỉ lễ dài ngày, người đi về quê người đi du lịch. Để lại Hn những ngày vắng vẻ là lạ\nE và tớ tìm thấy ở nhau sự đồng cảm này, 1 cuộc hẹn lên hồ uống nc đc set nhanh chóng sau đúng 2 tiếng kb vs e\n\nE này riêng tớ đánh giá thì khá xinh, tuổi lồn thì chưa biết thế nào chứ tuổi đời vẫn còn non. Nghĩ bụng định để nốt sau sẽ chén nhưng e lại bảo mình 1 câu như này. làm mình quyết tâm hạ nốt e xuống ăn ngay tối qua =)))\n\nCuộc hẹn vs e diễn ra bình thường, đón e ở chợ xanh, chợ rau lớn nhất nhì cái hà nội này, e nó lại mặc zip nên ngồi ngang xe là bắt e nó ôm ngay kẻo ngã\n2 ae đóng ra hồ tây làm 2 cố sinh tố nho đen bé tý mà đắt vkl 80k các cậu.\n\nUống xong cốc sinh tố nho đen thì lại tiếp tục đi lượn. Đi đến trần quốc hoàn đoạn nn minh vũ thì chợt nhớ ra bảo e tìm chỗ nào sạc đt tý xong a còn phải mang sạc về vì đt a cũng sắp hết pin r =))) thế là e k nói gì, phi lên phòng e sạc đt e còn a sạc lồn e thôi\n\nĐó ảnh dẫn rau đi ăn và đi nn nó phải khớp nhau như này mod mới tin chứ như ai kia kêu ảnh đi xem phim 1 bộ quần áo mà vào nn lại bộ quần áo khác e cứ thấy thế nào =)))\n\nSạc đt xong tớ có giơ máy lên chụp 1 phát nữa về báo cáo các mod thì bị e nhìn thấy, e đòi kiểm tra đt thì cũng may lưu kịp trong dropbox, e nó kt k thấy gì cả ae lại lên đường đi về thôi =)))\n\nimage hosting 10mb limit\n\nĐánh giá đối tượng khá non tuổi lồn, k có bj gì cả. Hj còn ngại ngùng. Mặt cute nhí nhảnh\nVú k bé k to. Bím hồng khít.\nTớ quyết định giữ e nó lại chén 3 phát nữa, xong sẽ xe 1 bác uy tín.\n\nSẽ xe bù cho 1 bác cmt đầu tiên trong bài tiếp theo rp ngay hôm nay thôi. Các bác nhớ theo dõi mà bóp chim e nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-that-thi-vao-nhe-so-hot.1163677/",
  "title" : "PIC - Vợ chồng thật thì vào nhé. so hot!!!",
  "unixTime" : 1525161107,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/1892b39fe1f8a2176.jpg", "http://server8.upload69.net/images/2018/05/01/2589d673d27242e37.jpg", "http://server8.upload69.net/images/2018/05/01/3f50ddd4c83d04c8e.jpg", "http://server8.upload69.net/images/2018/05/01/40f9f456016e82634.jpg", "http://server8.upload69.net/images/2018/05/01/559d50361cad0d8cf.jpg" ],
  "intro" : "Dear mn,\nLâu quá không gặp mình muốn tạo một group zalo nhỏ để tất cả những ai đang la vc thật, hoac ngiu thật, thì giao lưu ảnh ne.\nĐiều kiện\nINb zalo mình check. hoặc 1 tấm hình 2 vc. mình sẽ add vào gr nhé.\nđây là vc mình. khu vực TPHCM nè. [/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-t-98-ba-dinh-than-dam-4.1163672/",
  "title" : "PIC - [ EVENT 2018] T 98 Ba Đình - Thần dâm [4]",
  "unixTime" : 1525159883,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/5e33215d1990f7ceae8160f24f456406e824.png", "http://server8.upload69.net/images/2018/05/01/6e11317109bce7e2beadad0122d61f8b4250.png", "http://server8.upload69.net/images/2018/05/01/9e9479df4112af4cf603d08e97cf0d265c8a.png", "http://server8.upload69.net/images/2018/05/01/47f1e1a0d96d37336e7cf0a2d2e995cdc74c.png", "http://server8.upload69.net/images/2018/05/01/ce2b3d5f0592ebccb28375e171eee8d8325b.png", "http://server8.upload69.net/images/2018/05/01/d4f0808db840561e0f517bb32cc9b6265172.png", "http://server8.upload69.net/images/2018/05/01/d138a7a19e6c7032297d760d58ac594534ac.png", "http://server8.upload69.net/images/2018/05/01/fa352b6d13a0fdfea4b1e2f7661450c21495.png", "http://server8.upload69.net/images/2018/05/01/0932f315cbd825867cc9c8b5e8325af5abb1.png", "http://server8.upload69.net/images/2018/05/01/04f2d876e1bb0fe556aad36b61090e85a433.png", "http://server8.upload69.net/images/2018/05/01/7fd4c058f99517cb4e847830f0502fb5db27.png", "http://server8.upload69.net/images/2018/05/01/092fa3939a5e74002d4f4abec737510ad395.png", "http://server8.upload69.net/images/2018/05/01/f202a7959e5870062949cbbf394b858f2952.png" ],
  "intro" : "Xin chào ae,lại là sidathieugia đây. Hôm nay tranh thủ lúc nghỉ trưa lên thêm bài nữa )\n\nEm rau này sida được hội nông dân share cho vì xét về khoảng cách địa lý thì nhà em rau chỉ cách nhà sida chưa đến 500m,thế là khi nhận được ìnfor e rau mình bắt tay vào triển khai luôn.Tuy nhiên mới đầu sóng có vẻ hơi kém,cho dù sida có nói thế nào đi nữa cũng chỉ nhận được cái hồi âm : Anh là ai? Em ko biết a đi ra đi.\nThế là sida đành phải giở đủ cách mưu hèn kế bẩn ra,mục đích để lấy đc lòng tin của e ý.Mà có vẻ e này bị lừa nhiều thì phải,lần đầu gặp mà cứ nhắc đi nhắc lại : Đi uống nc là đi uống nc nha,ko đi nn đâu đó,a mà phi vào là e xuống đi bộ về đấy,...bla bla @@\nBiết chắc cứng với mấy con ntn chắc cũng xịt thôi,nên sida cũng chiều theo ý nó, đi thêm 1 note cà vào chỗ phê vậy. Ngồi chán chê thì sida cũng đưa e nó về nhà theo đúng nguyện vọng.Đến lúc về nhà đã thấy có 1 tin nhắn mới :\n\n- R : hi. a đã về tới nhà chưa\n- sida : a vừa về đến nhà,sao thế em ? (tỏ ra lạnh lùng mới vl )\n- R :hihi a đi nhanh vậy,cảm ơn a vì hôm nay nha.\n\nVậy là sida biết thời cơ đã đến. Đúng là như vậy,lần gặp thứ 2 thì sida đã chén e nó ngon lành trong cf film,còn các lần sau thì cứ đâm thẳng nhà nghỉ ko cần suy nghĩ ) dần dần e nó cũng bộc lộ bản chất là 1 thần dâm ) đúng là đã nghiện lại còn ngại )\n\nĐánh giá :\nMặt : 6đ, nhìn hiền lành thế mà dâm )\nV1 : đầu ti hơi to 5đ\nV2 : 6đ\nV3 : 6đ\nV4 : hơi cavát chút,ko mùi,vét đc. )\nSV : lần 1 lần 2 còn ngại nên chỉ giả vờ ngậm ngậm,lần 3 trở đi thì ko còn gì diễn tả )\n\nThân ái chào anh em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-h-96-hbt-chen-em-pg-xinh-gai-1-note-3.1163662/",
  "title" : "PIC - [ EVENT 2018 ] H 96 HBT - Chén em PG xinh gái (1 note) [3]",
  "unixTime" : 1525157697,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/74ac5ede971c7942200d5d7e4ef27469a867.jpg", "http://server8.upload69.net/images/2018/05/01/213292455b87b5d9ec969f8aff880da5e57f.jpg", "http://server8.upload69.net/images/2018/05/01/b89692d95b1bb545ec0a7e9792f0da86b4cd.jpg", "http://server8.upload69.net/images/2018/05/01/0d93d4e91d2bf375aa3a263d351afab6789f.jpg", "http://server8.upload69.net/images/2018/05/01/6a175e5c979e79c0208fadfbe3845794de2e.jpg", "http://server8.upload69.net/images/2018/05/01/327e2739eefb00a559ea7d46ac2c32b1c553.jpg", "http://server8.upload69.net/images/2018/05/01/4cf394af5d6db333ea7cfe7757a269991ad1.jpg", "http://server8.upload69.net/images/2018/05/01/673252709bb275ec2ca39545d8377c6795b9.jpg" ],
  "intro" : "Chào các đồng dâm,mấy hôm nay bận quá ko viết bài được.lại là tôi đây,sidathieugia đã quay trở lại.\n\nEm gái \"nắng cực\" ngày hôm nay là 1 em Pg thuốc lá mà sida vô tình gặp trên bar,đúng là đi 1 ngày đàng, gặp toàn hàng ngon.\n\nKo khó để sida có đc info e ấy, 1 khi đã máu thì đừng hỏi bố cháu là ai )\nNhắn tin à ơi mấy hôm thì cũng có cái hẹn đi cafe, à ơi dăm ba câu chuyện vẫn là trục lợi với nhau,nàng cần bán thuốc,còn chàng thì cần xoạc )\nCuối cùng thì vẫn ra kết quả )\n\nĐánh giá :\nMặt : 7\nV1: to, nhẵn điểm cộng là da mịn màng\nV2 : eo thon ko mỡ\nV3 : cong vút, dáng đẹp lắm (pg mà)\nV4 : nhiều nước, sida mới vét 1 lúc mà ướt hết cả mặt, đặc biệt e này thích bộ môn vét máng lắm,bác nào thành thục môn này là 1 lợi thế.\nSv : full đối với mình, mỗi tội ko cho quay phim chụp ảnh. May mà quay đc 1 đoạn gửi lên nhóm nông dân nên vẫn cắt đc ít ảnh )\n\nBài cũng dài dài rồi,ko biết viết gì nữa. Chúc ae buổi trưa vui vẻ )"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-vo-nung.1163653/",
  "title" : "Ảnh vợ nứng",
  "unixTime" : 1525155448,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/01/12064de2152c2ed37.jpg", "http://server8.upload69.net/images/2018/05/01/288147ff495b4a438.jpg" ],
  "intro" : "Ảnh ọt cũng không có mấy, chủ yếu là do chụp vội 2 bức xong là xông pha chiến trường luôn\n\nLần sau sẽ chụp thêm nhiều ảnh hơn."
} ]