[ {
  "url" : "https://thiendia.com/diendan/threads/mbtc-th-hoa-khanh-cuoc-doi-chi-la-nhung-ngay-buon-rau.1186663/",
  "title" : "Đà Nẵng - MBTC Th. Hòa Khánh - Cuộc đời chỉ là những ngày buồn rầu !",
  "unixTime" : 1535358532,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fphoto_60976_5b5259a2efbb13823135768b1ddda.jpg&hash=54b5d6787aa5dc03c43903ec405718e3", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fphoto_61427_5b59d628814c13414be01fec4823e.jpg&hash=2079e5051aa03a2851f839439e8b04b5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fphoto_61428_5b59d62902bc14f47da4a041da138.jpg&hash=5a2c050170497a55a5f174cbd83d3a1a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fphoto_61429_5b59d629583e181cecd8204037847.jpg&hash=ed91d6b75c76a32a66628608001533e7", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fphoto_61430_5b59d629ba75e0a7dac2f419a5ec9.jpg&hash=b314f7b873fc2b778766b5c66ac17002" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nVạn lý phong sương vạn lý sầu\nTìm người tri kỷ biết tìm đâu\nPhàm cuộc sống hôn nhân đối vs phụ nữ mà nói thì như chơi sổ xố vậy...hên trúng độc đắc thì đời lên hương làm dâu hiền - vợ thảo - mẹ đảm đang...còn không thì đời cuộc sống bế tắc...ngày ngày chỉ là những giọt nước mắt lăn dài trên đôi má gầy gò vì phong sương bao tuổi hy sinh cho ck....Chị cũng vậy....từ một người con gái dịu hiền nết na đến từ vùng đất xa xôi miền bắc trung bộ....vào đà nẵng làm việc và nên duyên vs ng con trai đất quảng....cuộc sống thời mới cưới cũng êm đềm như bao người khác....đến khi anh chuyển sang làm lái xe đường dài cuộc sống của c bắt đầu có những lo toan snghi...\n\nNhững lúc a đi xe thì c ở nhà ko thể ăn ngon ngủ yên được vì phận dặm đường ai biết đc điều gì xảy ra...Mỗi lần nghe đến tai nạn ở đâu đó thì c lại nhói lòng chỉ mong a đừng làm nữa về lái xe nội thành sáng đi chiều về...Nhưng a hứa làm thời gian sẽ tích góp mua xe tải nhỏ chạy chở hàng hóa quanh thành phố...c nghe vậy cũng xuôi lòng...\n\nNhưng ko ngờ ngoài những lo toan đó a ck lại thêm khoản gái gú....những lời hứa tích góp của a thành gío thoảng mây bay khi tiền hàng tháng a gửi c cất càng ít đi...rồi đến một ngày như sét đánh ngang tai khi cô nhân tình tìm đến nhà và nói đã có con vs ck c...\nCuộc sống của c như sụp đổ....\n\nTừ ngày c li hôn thì cuộc sống thêm khó khăn hơn vì c phải một mình nuôi con vs đồng lương công nhân ít ỏi nên gương mặt c hằn sâu thêm tuổi tác mặc dù c mới 35t....\n\nVâng...thưa các bác đồng đạo...đó là những dòng tâm sự của c...những lời nói nữa tiếc nuối nữa uất ức vì c quá tin ck để bây h thành ra thế này...\n\nNhấm ngụm cf vào một buổi chiều trời ko nắng...lắng nghe từng giòng tâm sự của c...mình càng thấm cái câu của ông bà ta\n\n\"Phận con gái mười hai bến nước\nSuốt cuộc đời biết bến đục trong\"\nQuen c cũng từ một trang mạng xã hội ( không phải zalo thần thánh nhé )....nc đc thời gian nhưng thật sự khó gặp c vì niềm tin của c vào đàn ông đã ko còn...từ ngày a đi c sống khép kín....nhưng một lần tình cờ mình và c cùng đến cf tại 1 quán trên HK...c e gặp nhau c có chút e ngại...mình cũng xin phép c ngồi cùng...và c cũng đồng ý....sau một hồi tâm sự thì cũng mời c và con đi ăn trưa...c ở vs con nên cũng ko tiện hành sự....\n\nSau khi ăn trưa xong thì c và con cũng về trọ mình cũng ko muốn giục tốc nên chia tay c từ đó...\nTầm 1 tuần sau c gửi con về ngoại để cháu nghĩ hè vs thăm nhà nhưng vào lại 1 mình...thời cơ đã đến từ đó...mình tích cực tấn công ngày ngày hỏi thăm an ủi...sau 2 ngày hẹn chị đi nhậu ở chợ HK...c ún cũng nhìu vì mỗi lần gặp nhau c toàn kể về quá khứ...càng kể càng ún cuối cùng c ngồi ko vững nên mình đành chở về...vừa nổ máy c đã đòi ra biển ngồi vì về phòng mình c sợ c lại khóc...uhm thì ra biển...c tựa vào vai mình khóc như đứa trẻ...mình cũng an ủi và đặt lên má c nụ hôn an ủi...\n\nBất ngờ c túm lấy cổ mình hôn ngấu nghiến....sau có vẻ c ngại nên buông ra ko dám nhìn mình...Mình bảo khuya rồi về chứ trúng gió á c\n\nC bảo đêm nay e ở vs c đc ko....\n\nMình snghi....3s rồi dạ...\n\nĐiểm đến là 1 NN nằm trên khu Nguyễn chánh...vào phòng c e quấn lấy nhau như hổ đói...\nCó vẻ c ún vào là lên men hay sao mà cuồng đến bất ngờ...c làm như chưa từng được làm...BJ đá cột đủ cả...suốt đêm miệng c luôn tuôn trào những từ ngữ đầy dục vọng mà ngay bản thân mình cũng ko nghĩ c có thể làm đc điều đó\n\nSuốt đêm c e quần nhau như 2 ng tình .... 2 shot cho 1 đêm bùng cháy...\n\nSáng hôm sau chở c về...c tựa vào lưng mình nói nhỏ....\n\"Làm người tình của c nhé em...\"\nMình c cười và lấy tay của c ôm lấy eo mình....\n\nNhư lẽ thường thì cũng nên có vài tấm cho a e thị dâm...Welcome and kính mời !"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-dinh-rp-mb-cl-8x-cau-dien-bong-hong-cau-dien.1186658/",
  "title" : "Mỹ Đình [RP] MB CL 8x - Cầu Diễn - Bông hồng cầu diễn",
  "unixTime" : 1535357547,
  "imgUrls" : [ "proxy.php?image=https%3A%2F%2Fupnhanh.mobi%2F%2Fthumbs%2Ffa48279475f3fd5e29b9fbdd52eb01979bc81992.jpg&hash=ef61cf09c81bdcce004b8814bc96094e" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrước hết, e xin cám ơn bác Davidchecker đã tin tưởng khi giao cho em 1 MB chất lượng như vậy.\nQuen MB thông qua bác David gửi DT, em nhanh chóng tiếp cận được MB. Thực ra ngành của em nó tiếp xúc với nữ nhiều nên nói chuyện ko có duyến cũng phải cố mà duyên để các khách hài lòng.\nAvatar chẳng liên quan đến em trừ việc cũng là YOGA, môn em tập thường xuyên.\nNc vui vui mấy câu thì e đã cho ngay câu. Sắp li dị chồng.\nMặt ngoài thì e an ủi nhưng trong lòng mừng thầm. Cũng ko định gặp sớm nhưng hôm sau tự nhiên được nghỉ ở nhà, rảnh quá lấy con xe đi chơi, qua chỗ hồ tùng mậu thì nhớ em. Nt thì set đc kèo đi chơi sau chỉ 10 phút. Đến đón em với tâm trạng căng thẳng nhưng thực sự ko phụ lòng người, e rất đẹp. Một khuôn mặt thanh tú lai tây. Dáng cao, và nhất là e rất tự nhiên\nRa mỹ đình uống cafe, nois chuyện vui vẻ thì nói e 1 câu : Giờ vào nn được ko nhỉ ?\nE cuời gật đầu.\nĐưa e về nn cạnh nhà em luôn. Bắn 2 shot trong đê mê sung sướng của 2 đưa. Tuyệt nhất là cả 2 cùng lên đỉnh 1 lúc. E ôm mình chẳng chịu rời.\nĐánh giá :\nFace : 8 điểm. Rất đẹp, lai pháp, nhưng có nét giống mấy Kpop, tuy ngoài lạnh lạnh ít cười.\nV1 : Bình thường, hơi lép, dân tập gym nên thường vậy, đầu ti to. 6 điểm\nv2 : 1 con nhưng thực sự quá đẹp. ko có mỡ thừa vì yoga đều đều. 8 điểm\nv3 : đẹp nhất luôn. Cong vút to nhưng ko xồ xề. Doggy quả này khỏi bàn. 9.5 điểm\nSV : E hơn đc bác David là e ấy BJ cho ko tới nỗi kém nhưng ko đến cuồng nói chung là nhẹ nhàng tìng cảm.\nMB sống rất tình cảm, nc rất vui. Thường nt cho em sáng và chúc e ngủ ngon <3\n\nHôm trước bác DAVID đã cho bài với ảnh của em.\nCám ơn bác rất nhiều"
}, {
  "url" : "https://thiendia.com/diendan/threads/im-back.1186652/",
  "title" : "I'm back !!!",
  "unixTime" : 1535354322,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_15353537205422af59cfb2cf6028c2.jpg&hash=746088f6301a2ac66be59b0ea3b2db72", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_15353537205420ac982e2bb1ccf57e.jpg&hash=fc32c3b69ec411b0f26fa046455f9a69", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_15353537205427ffeee3046478b8ba.jpg&hash=b83beb26ac58f7d20c41476e243cc205", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_15353537205425bc4901826d162c4e.jpg&hash=48c180f24b1945044a283621898a9753", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_15353537205423e438ed722e449f22.jpg&hash=0bca86e1413936015342c6ff7e45ca8c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_1535353720542179d703d2eefc82ed.jpg&hash=4b4332c192ca2fe0766e7cf8ad2d6d86", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_153535372054262f4bc23350052a9a.jpg&hash=53a61cd82ba048ed7e1527a3f7852d35", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FResizer_153535372054209a7a25842c03e977.jpg&hash=443716b9b61a417105666e6472243177" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào toàn thể mọi người trong 4r, sau 1 tháng suy sụp thì e cũng đã mon men trở lại. Mami vừa mất chưa đc 15 ngày thì lại đến Bà nội, thật sự chỉ muốn ngủm luôn cho rồi.\nCảm ơn vài ng bạn trong 4r đã động viên e bước qua ải này nhé\nMấy tấm này ko đẹp lắm, lâu rồi mới cầm lại chụp, mong cả nhà xem tạm\nNhân tiện e khoe cái lưng e, hiện tại lên lại 58kg rồi"
}, {
  "url" : "https://thiendia.com/diendan/threads/chu-de-vk-zam-buom-trong-xe.1186640/",
  "title" : "CHỦ ĐỀ VK ZÂM: BƯỚM TRONG XE",
  "unixTime" : 1535349082,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180827_12390266afcb2b2e961ad6.jpg&hash=818eaae861c60231cb3349f39a692636", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180827_123734ea505208526b0136.jpg&hash=2e4bb5a4d497febf66fb1a30d0419946", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180827_123534014006aec0425bc8.jpg&hash=1c721f1f5cddb23595544a4216b4772e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180827_123355345f20211da10a13.jpg&hash=5821e30be7e3a02de03c4f6dfa4213fb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180823_172236296fb6cfa90c64fe.jpg&hash=0424c5535769ca218448f02159c578e4", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180823_16494840bb2060d3c65270.jpg&hash=b1a4f31f2c91623767278ab9647e6815", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2Fzcamera-20180823_1643522e3254af9c4f301b.jpg&hash=36185d33c9a2f47682499cc12ce0f8ca" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrên đường đi, Vk nứng lồn tụt quần chiêu đãi mấy anh tài xế thị dâm\n\nĐăng bên NKMM nhưng bị xoá, hy vọng bên này ko bị xoá\n\nAE đồng dâm comment nhiệt tình để VC mình có thêm động lực sánh tác. Thank!"
}, {
  "url" : "https://thiendia.com/diendan/threads/de-nghi-treo-bim-chau-bui-0381-sieu-cong-nghiep-hon-lao-at-o.1186639/",
  "title" : "300K - Hai Bà Trưng - Kém - Đề nghị TREO BÍM Châu Bùi (0381) Siêu công nghiệp, hỗn láo, ất ơ",
  "unixTime" : 1535348494,
  "imgUrls" : [ "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F08%2F27%2Fabcc46f3.jpg&hash=ed8316a271442ba79409478e3da52ea6", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F08%2F27%2Fa453452.jpg&hash=0f690d6735474ed54d4447470ccc0c5d", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F08%2F27%2Fa28dce6.jpg&hash=c1cf09c81af15ce4d53bad8ed7c5a449", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F08%2F27%2Fa333022.jpg&hash=c52fd4cd7de9018fab53aac7c2c97548" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCũng khá lâu rồi mình mới viết RP như thế này. 1 phần là vì bận công việc cty rồi gia đình. Người ta càng già càng khó tính còn mình càng già càng dễ tính =))))\n\nCứ ngỡ là càng có tuổi lại càng ít chek hơn, biết đâu được đấy. Thời trai đôi mươi chén 1 em chắc phải đóng được cả tiếng – giờ già rồi giỏi lắm được 20ph tính từ lúc đút chym vào dập cho đến khi ra =)))) Cái thú vui đi tìm của lạ như ăn vào trong máu của cánh đàn ông tự thuở sinh ra vậy. Đa phần là thèm gái non, thi thoảng mệt mỏi muốn nằm hưởng thụ thì lại tìm đến những em FULL service.\n\nĐi chek cũng ko hề ít, hiển nhiên các diễn đàn sex hiện giờ nổi lên khá nhiều, ThienDia cũng mất dần vị trí của mình khi để cho các bánh lộng hành một cách quá đáng. Cùng 1 bộ ảnh PTS đến 90% mang đi khắp các diễn đàn lớn bé, thái độ hàng họ thì lôm côm từ hàng bình dân 300k – đến hàng củ quả.\n\n1 em hàng có thể tã hoặc hơi CN nhưng thái độ vẫn hợp tác mình đều cho qua, ko viết RP phản ánh, để em nó tiếp tục kiếm tiền mưu sinh. Nhưng 1 em hàng thái độ lấc cấc, bố láo bố toét thì thiết nghĩ nên treo bím 1 thời gian, cho e bớt ảo tưởng về bản thân. Châu Bùi (0381) trước là (Lệ Lam ms1642) là 1 trong những em hàng như thế.\n\nlink bài cũ:\nhttp://thiendia.com/diendan/threads/gai-goi-chau-bui-0381-hang-dam-sever-co-tam.1180343/\nHẹn gặp em ở nhà nghỉ SM – 252 Phố Vg.\n\nNhà nghỉ này bé, chật, cũng quá bt, ko có gì nổi trội.\nTắm rửa nằm phơi chym 30ph thì e gõ cửa, mở cửa ra là 1 em hàng dáng cao nhưng thô, mồm bịt khẩu trang, đeo kính.\n\nCâu quen thuộc mỗi khi mở cửa:\n- Em tên gì?\nEm nó trả lời\n- CÓ ĐI KHÔNG?\n\nMình cũng tá hỏa =)))) WTF??? Cái quần què gì vậy, sau nhớ lại vài cmt trong bài là tính con bé này hơi hâm hâm, thôi cũng ừ cho vào xem dư lào!\n- Anh đợi em nửa tiếng rồi đó.\n- Em biết anh mệt, e cho anh thời gian nghỉ ngơi ko sướng ah?\n- WTH??? Buồn cười đau cả bụng vs con bé này =)))) lí do lí trấu vãi =)))\n\nNgồi tán phét được lúc rồi bảo em nó đi tắm thì nó ko tắm, tắt PHỤP cái đèn, may là còn cái tivi đang xem dở, vẫn đủ sáng để nhìn thấy mặt mũi ntn =)))\nLên giường cái là đè ra bú chym luôn, BJ liếm lỗ nhị các thứ, bài bản và nhanh như 1 cơn gió.\nMình bảo: - Nữa đi em!\nEm nó: - Nữa hả.\nRồi mút thêm cho mình chút nữa rồi đeo bao, nhảy lên phi nước đại =)))\nDập được chục cái thì mình đè em nó xuống xem rốt cục vú vê eo ót ntn.\n\nĐoạn này mới buồn cười, vừa đổi tư thế cái, muốn hôn vú cũng ko cho kêu buồn, sờ vú thì lấy tay che và giục mình RA ĐI, XUẤT ĐI =))))\nĐúng kiểu ko cho cảm nhận gì luôn =)))))\n\nThái độ em nó bắt đầu khó chịu, cau có.\n- Em hợp tác chút thì lần sau a lại đến vs em.\n- Tôi ko cần, tôi ko đi anh thì tôi đi người khác.\n- WTH??????\n\nTHUA toàn tập, mình dập thêm vài cái nữa cho cố ra, xuất ra đc tí nên chym vẫn còn cương cứng 1 lúc khá lâu =))))\n- Thôi em về đi, a gửi em tiền.\nLúc này giọng con bé thay đổi hẳn:\n- Em xin anh ạ.\n\nKết thúc 1 buổi chek phí tiền và mua bực vào người\n\nĐánh giá nhanh:\nGái gọi : Châu Bùi 0381 (Lệ Lam ms1642)\nLoại hàng : gái gọi hà nội\nKhu vực : Hai Bà Trưng\n- Cao 1m63 khoảng.\n- Mặt 7 nhìn cũng khá xinh, môi đẹp\n=> 5đ, mặt to, cằm như lưỡi cày, con bé này đầu to cổ ngắn nên vai nhìn sẽ bị thô, kiểu đầu bị rụt =)))\n\n- Ngực 7 còn chắc và rất vừa tay bóp, tất nhiên bú bóp mút thoải mái.\n=> 7đ đầu ti hồng, ko đc bóp chẳng đc bú, bánh nói láo ko ah =)))\n\n- Eo 7 cũng khá đẹp ôm thích.\n=> 5đ làm đíu có eo, PTS lừa cheker\n\n- Mông 8 mông rất đẹp to và chắc doggy rất êm.\n=> 7đ Mông khá to\n\n- Bướm 8 bướm rất đẹp, cánh bướm còn hồng rực và khít rịt vét rất sướng, nước lôi khá nhiều.\n=> Tối chả nhìn thấy mẹ gì\n\n- Service: 6đ\n- Thái độ: 3đ, Công nghiệp, giục dã, ăn nói bố láo, bố toét, coi thường cheker\n\nTổng thiệt hại: 120k n2 + 300k cho 15ph từ lúc vào phòng đến lúc ra khỏi phòng.\nChek lại: KOOOOOO\n\nĐề nghị: TREO BÍM, tránh anh em đi sau ăn quả đắng."
}, {
  "url" : "https://thiendia.com/diendan/threads/clip-u-dam-co-nuong-xanh-sach-dep.1186637/",
  "title" : "PIC - [CLIP] Ú dâm cô nương. xanh - sạch - đẹp!",
  "unixTime" : 1535346432,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F149b6505af96dbed1.jpg&hash=c2963a0ea9f2c1cb0467517678e298cb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F2538527e8b48f50c9.jpg&hash=12b68e75d77c11424c81cee30754e9cf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F348c724ca2b2ab330.jpg&hash=dfee58f82cb86106ada373ce9191c750", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F45b3e94b44ac863df.jpg&hash=2a10717377ef76aad14f3ad4ba68182a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F559fd10a18783fecc.jpg&hash=fcea5a11e105d3fa2f164a9f0dc404ec", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F67770da7a4327b405.jpg&hash=e1103b3d2d3bcbd6124b8c9716288d48", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F7356bc98c6ab5e377.jpg&hash=d219ed21cf856327c5b093306ec7d1df", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F82dc62312e38c0a44.jpg&hash=48907601a46c65a6860c9869c29a8eff", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F98b3c70ebb00f5ee9.jpg&hash=542a9b6e0b062aec4c7ef3de0c164362", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F10b88b1532117a0d5f.jpg&hash=df3197087d31af0eb96f577f15420d66" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐầu tiên xin phép gửi tới Mod, bài này tính viết vào box rau. Nhưng nội dụng chỉ gồm những hình ảnh trong khi call xxx với nhau và cô ấy gửi cho mình. Có vẻ chưa hợp với luật box rau, nhưng mà qua tuần có hẹn lên nhà ẻm make love làm quen. Lúc đấy chắc viết 1 bài khác qua box rau. Nếu bài này phạm luật đăng sai box thì xin mod chỉ nhắc nhở và move bài dùm chứ đừng ban tội thẳng nhỏ\n\nMấy bữa nay rảnh rảnh tải cái app ..... về vuốt, sáng ngủ dậy là vuốt mấy chục em đã tay. Trong khi vuốt sẽ có cơ hội tìm thấy tương hợp để nói chuyện. Cuối cùng cũng gặp được em í. Ban đầu chỉ xã giao làm quen qua loa thôi. Rồi hôm qua nhắn tin với em nửa chừng thì phải đi tiếp khách nên hẹn em tối nói chuyện. Nửa khuya về tới nhà trong trạng thái hơi lâng lâng, vào tumblr coi hình mấy cặp đôi mà thằng nhỏ ngóc đầu dậy. Bỗng zalo ping tin nhắn em gửi đến, lúc này mình chụp đại con kiu gửi qua luôn. Chắc say quá không làm chủ được hành động, nhưng may mắn là em không block mà còn tỏ ra thích thú.\n\nRồi em với tôi call voice sex cho nhau, em gửi những tấm hình và những clip tuyệt đẹp. Bướm hồng son, ngực căng tròn, dáng người múp múp đúng gu mình thích. awwwwwww 2 đứa voice sex hợp và sướng đến mức 30p mình ra 2 lần. Cuối buổi hẹn em qua tuần lên đi chơi với em í và book cái nhà nghỉ để chịch.\n\nTôi thích em này, và bản tính trước giờ rau cỏ v...v... không bao giờ share. Tôi đối với rau cỏ là tình cảm, nếu có duyên được ngủ với nhau rồi thì xong chuyện cũng cho vào dĩ vãng. Nên chỉ đăng lên đây cho các bạn coi hình xem clip cho vui. Chứ đừng có inbox nghen, không ưa!\n\nAnh em đi qua cho cái like và vài comment động viên, tổ sư bố thằng nào leech clip qua nơi khác, bố trù dập lập đàn ếm tế à nghen!\n\nClip > https://openload.co/f/FuOEwowkVmg/Untitled_Project.mp4\n\nNhắc lại là tổ sư bố thằng nào leech clip qua nơi khác, bố trù dập lập đàn ếm tế à nghen!"
}, {
  "url" : "https://thiendia.com/diendan/threads/ck-e-keu-dua-len-de-moi-nguoi-nhan-xet.1186635/",
  "title" : "ck e keu dua len de moi nguoi nhan xet",
  "unixTime" : 1535346375,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F1-compresseda2b7764e01679c07.jpg&hash=90acffc00dfb27cd9247ad6e2673ccdf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F2-compressed45a09d00063c742a.jpg&hash=9cf56d7ff2ec2ec5042c3aed1410152a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F3-compressed7382d9b6a1890776.jpg&hash=fcbbc3d60bcc62b15aad14015fe62efe", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F4-compressed041a7e55d9957377.jpg&hash=fafbf7d32cff52d283ff469da64e4e0b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F5-compressedf05e28462fa557a2.jpg&hash=c651795349223b6174408f28a6102376", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F6-compressed0fe955662bb9b0dd.jpg&hash=c2534e4308ca32c40b60d9159a61957f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F7-compressed25c6192ce4cf7ef8.jpg&hash=ff0a7dfdc72d1d33426d02a35e58e38c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F8-compressed7916cbbc193b72ce.jpg&hash=7d8234ecdd2d5566f4280eda79aa1a3d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F9-compressed5e44a2b101d562b5.jpg&hash=2c581880b220d3c7e1d88aff32c1a971", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F12-compressedf6e41fc60d142219.jpg&hash=8230d75c71b329f96894dcde7ae5dfed" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH"
}, {
  "url" : "https://thiendia.com/diendan/threads/bao-han-3564-dang-cap-quy-co-xinh-sang-body-khung-vu-to-mong-bu-full-dich-service.1186627/",
  "title" : "300K - Ngon - Trung Sơn-Q.8 - BẢO HÂN 3564 - ĐẲNG CẤP QUÝ CỐ XINH SANG BODY KHỦNG VÚ TO MÔNG BỰ FULL DỊCH SERVICE",
  "unixTime" : 1535340822,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F0FD130A8-88A8-4BF2-AB7E-DCBB296CEE5B5ae825b5cebcc945.jpg&hash=716f85af7fdd1ee452576cddf1aadabc", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FE694187A-EA6E-4E5F-A6AE-D9BE977404AF165acd076bdccbf9.jpg&hash=f5e6aec3b91ed4e1a90cabb2b7b1e754", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F6664222B-08D2-4FCB-A0BA-E9582F21D82B0e22b62d762cef57.jpg&hash=10c8ec14e4bc4c1e43e69bdbb0a88513", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FB64E3775-7D29-4F35-AF43-B17AB46913DD88df21dec5f66e49.jpg&hash=54af618bc32f5015330f7d5fe42875e4", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FB460C00C-24F4-4BB5-9B67-6A73524B3DB10d502ef3e18f46a0.jpg&hash=b4006099157e54fff667c9d8c91f5e35", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F9C716BF9-B337-46F2-A564-43B038A012299760bf35029e3ea0.jpg&hash=458a93e9d0b8fffed39753005b82b6d8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FE0D95064-D426-4EC6-8FB8-2586442D387825c00819292701c6.jpg&hash=5496fae0afe43c0f3f24392502858f9a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F58D4F384-C68C-4EC8-A383-10369E98853Bd10e5985b5131bde.jpg&hash=505229c36bee7d03d6a5b31c2b626666", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F67EFC06F-67F8-4982-9009-C18ABC2DED67c2df1270468b8271.jpg&hash=bc20d418315d47df972961402573a9a3", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FFA66BBD3-2076-4B13-A17B-C44E18E0E5508cf3625f47f1b0cd.jpg&hash=d66d90d15f367ce4300a4dac4a249ef8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F887C5C61-266E-4241-9B89-5EE24612E670e18ccf7a0ceb5fb8.jpg&hash=0a9ce41547647cfe4b34395cefb11e07", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FDAF9573C-DB2A-4FBA-8504-2F384AD7F8708551f933f3944844.jpg&hash=29e543b4dba6754af9ccb92086270cc0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F108F992D-3D76-4E37-B3F3-21E0627664D807b434747b09ce23.jpg&hash=60f6f60137f5d9cf0e892fab9cfe1ccb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FBA47E77D-E715-4C95-857C-89E7FF381B318e78fc46ed905ea0.jpg&hash=109feeaa22c1f1ec22b0eb6e88f15c06", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FFDAC3346-02A1-40E4-A89B-8E45FB2D215C70ff3e61b391d672.jpg&hash=faa15d93f6b0544250346396fd73434f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2F4A997E27-1330-4BF9-97EE-7961611127BC2d8ab0a12ae330d9.jpg&hash=1bbc06f6a1abf7d8d4d712072dcfb0a6", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FCD322375-2D86-4D2E-B4DE-3CB72753610E9df405c0e9cdfab3.jpg&hash=9cdb3506bbb2157996c249166688a597" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm đã trở lại và cực kỳ lợi hại, dịch vụ của em thì ko cần bàn cãi, gần nhưng full nhé.\n\nAe vào link bên dưới lấy sdt giúp\nhttp://thiendia.com/diendan/threads/bao-han-3564-hoa-hau-quy-ba-mong-to-nguc-bu-cuc-dam.1108125/\n\nGái gọi: BẢO HÂN\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : 1986\n\nNguồn gốc : miền Tây 100%\n\nMã số : 3564\n\nGiá : 300k / 1 Shot\n\nGiá nhà nghỉ, khách sạn : 80/h đầu\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nThời gian làm việc hàng ngày : 10 giờ đến 22 giờ\n\nFace: đẹp sắc xảo nữ tính, gái miền Tây gương mặt dâm dâm có nét\n\nBody: body cao ráo to chỗ cần to, gọn gàng săn chắc, vú to mông bự eo ót khá, cao khoản 1.64\n\nV1: bưởi to, bóp sướng, trắng trẻo, đàn hồi\n\nV2: có lipit nhưng rất ít, ôm sướng vô cùng\n\nV3: to khủng, tròn trịa trắng trẻo, căng mịn, vừa doggy vừa đét nghe vui tai lắm nha\n\nService: kiss môi đá lưỡi, liếm bi đá cột chà cây, bú bóp vét, massage, liếm sạch ko chừa centimet nào trên cơ thể, kèm them món bắt giun kim phê tê"
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-qua-khe-thong-gio-d.1186626/",
  "title" : "chụp lén qua khe thông gió :D",
  "unixTime" : 1535339547,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FIMG_015713b6b25696dfdb765.jpg&hash=7e151523d4a336bc11b304778c3a7893", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FIMG_01581ad156efeea226fb7.jpg&hash=5041dfa823f6cc5ce05d467162f4f031", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FIMG_01641336a65966db5141b.jpg&hash=1d7b18ac714845142c7fb549f403e830", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FIMG_024613c68faaca4a4bc65.jpg&hash=e58eee05cb16a75e3731ceb854188498", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F27%2FIMG_02491e49a530d3574e579.jpg&hash=02e0e6d3c441f88d8e26f836a8b8efe1" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nhello ae, lại là e đây, e đã trở lại và ăn hại hơn xưa\ncác bác có nhớ e n ko, dạo này nude full luôn ae nhé, hôm bữa mk có gặp e nó facetime thẩm du e nhưng ko quay lại đc các bác ạ, e có 1 số video ngắn của e n, các bác ủng hộ để e up nhé ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/khanh-ngoc-ms-3262-su-tro-lai-cua-than-dam-cum-in-alo-service-dinh.1186625/",
  "title" : "250K - HQV - Ngon - Khánh Ngọc ms 3262 ! Sự trở lại của thần dâm cum in alo service đỉnh !",
  "unixTime" : 1535338456,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F665d868fe32902775b386bbd887bb1874524.jpg&hash=e79d9bd73887d729196b58c086b8fd4b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F2b63099172379369ca2680c696ffafba5e4d.jpg&hash=3e2b841640f296c5e3c4593efe3c64c9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F31f90c0577a396fdcfb294b64b4d687d6057.jpg&hash=fa0a34d6bcab137129226559e2b1b307", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F39cf012c7a8a9bd4c29b8b80647244549b58.jpg&hash=52b42272e1e629e0f88830165d34f3fd", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F48bf27445ce2bdbce4f38c65d49b71661425.jpg&hash=27c4887a87c91329386f35d372f5bd86", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F26052fe05446b518ec570518af2c55640573.jpg&hash=058670c8054f14bf4e65308088f62370", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F67190a106eb68fe8d6a71f2bdeb95cd1246c.jpg&hash=7ad3b65c8fe4867eb7152061af5cb0c1", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F88592f524bf4aaaaf3e562ea9ed5c2bf0313.jpg&hash=8b95acdfb919574e880c84dab5e0f9c0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F314359a32205c35b9a14215b0b1789b2bc26.jpg&hash=a53e160b8edf45aadb39dffb80a9fe32", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2F678411626ac48b9ad2d5faa5b3874fbdcbd7.jpg&hash=168658d972d36aef5ff804ddeafd8d62", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2Fc3fb2b0350a5b1fbe8b4500bcc0a8f127c78.jpg&hash=aa4743dfec58122c97c876f89eec1691", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2Fc3604e933535d46b8d24080192e31b02d9f0.jpg&hash=2fc80f1c60cb3da597985efd9df5336a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2Fe4133af44152a00cf9432eacf9cbbcccb1db.jpg&hash=b57655b823ae647c1cab89e04187378a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2Feac9ce38b59e54c00d8f463229deefd843d0.jpg&hash=27aa4f2dc43bec175aab45f8f2d880ad", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F26%2Ff30165fc1e5aff04a64badbb4c361db0a6db.jpg&hash=0c33d3829af447c7b5f8a067e796a93e" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các bác !\n\nHà Thành mùa này lắm những cơn giông...trời thì đang nắng bỗng đổ mưa ngay. Mình hay lông nhông ngoài đường nhưng chẳng bao giờ có thói quen mang áo mưa ( bảo sao cứ tốn tiền nhà nghỉ trú mưa)...Đúng là Hà Nội không vội được đâu cứ trú mưa nhà nghỉ cho lành kẻo ốm lăn ra thì biếu tiền bọn bác sĩ...(tiếc 1 đồng tiền gà mất bà 3 đồng tiền thóc)\nNằm nhà nghỉ một mình kể cũng chán những lúc mưa rào thế này kiếm em nào đó ngon ngon quần nhau mặc kệ trời mưa tầm tã ngoài hiên cảm giác thật tuyệt. Và đây là lần gặp lại em sau hơn 1 năm em về quê chăn gà cấy lúa . Đánh dấu sự trở lại của Khánh Ngọc 3262 mà trước đây hot về khoảng làm tình và Cum In Alo xuất tinh trong miệng khiến bao anh trợn mắt rên lên phóng từng đợt vì sướng\n\nChắc chắn rất nhiều anh em thiên địa đã từng đi em khánh ngọc hài lòng trở về có gì các bác comment ở dưới nha !\n\nThông cống kỹ thuật :\n\nGái Gọi : Khánh Ngọc\n\nMS 3262\n\nGía 250k /1sh\n\nKhu Vực : HOÀNG QUỐC VIỆT\n\nLoại Hàng : Gái gọi hà nội\n\nThời gian phục vụ : trên 30p\n\nThời gian làm việc : từ 8h sáng tới 20h tối\n\nNhà Nghỉ : 100k/2h\n\nSDT : 016xxxx3262\n\nPASS : BẠN ANH EM thiên địa\n\nTuổi đời : 90 gì đó\n\nMặt mũi : ưa nhìn duyên duyên , có chút ít mụn tình nhìn dâm dê , da không trắng không đen bình thường...\n\nV1 : hệ bánh dày tròn to hơi nhão\n\nV2 : eo ót cũng khá , có xíu mỡ\n\nV3 : to mẩy , nước non tràn trề , thích hợp doggy , bím lông gọn gàng , co thắt khá phê\n\nService :\n\nHJ, BJ,...: CÓ ( đủ chiêu trò), hôn ti đừng mạnh quá phọt sữa nhé anh em khổ cho em nó lắm\n\nTevet : Tùy ạ vì tránh bệnh tật cho cả anh em và hàng\n\nCum in alo : CÓ\n\nLỗ Nhị : Không\n\nChơi Some : Không\n\nKỸ THUẬT LÀM TÌNH đây là thế mạnh của em nó, bú mút ,ngậm cà , đá bi các kiểu con đà điểu ,nút chym cực chặt cực phê, vừa nhẹ nhàng âu yếm vừa dồn dập đê mê , lưỡi em dẻo như kẹo kéo...nhìn em nó chăm sóc chym mà cứ ngỡ như em nó là nghệ sĩ múa ''cột '' bằng lưỡi , miệt mài chăm chỉ ,ngoan ngoãn...đặc biệt có cho CUM IN ALO XUẤT TINH VÀO MIỆNG...phê hết đỡ !!!\n\nMình có xíu ảnh mời anh em thị dâm , do máu chiến nên không chụp cảnh check ! hihi chúc các bác vui vẻ .\nCAM KẾT KHÔNG CÔNG NGHIỆP TRÁO HÀNG VÀ CHUẨN SERVICE\nRảnh mình sẽ share số ai cần cứ cmt ở dưới nhé"
} ]