[ {
  "url" : "http://thiendia.com/diendan/threads/gioi-thieu-vk-iu-voi-cac-bro-vk-em-noi-bro-nao-co-binh-luan-dam-nhat-vk-em-suong-thi-se-cho-dit-1-p.1164732/",
  "title" : "Giới thiệu vk iu với các bro.vk em nói bro nào có bình luận dâm nhất, vk em sướng thì sẽ cho địt 1 p",
  "unixTime" : 1525453740,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/03/received_98525743497064603db8a57e00c438c.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852575249706379a34740543d9cf02.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852573516373216040447a40be4243.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852574449706455ab79b27cf825a03.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525751163730554c3204559f17657.jpg", "http://server8.upload69.net/images/2018/05/03/received_985257541637302d897a1fdb93b27de.jpg", "http://server8.upload69.net/images/2018/05/01/received_984513238378399f473bf2efc86c5d3.jpg", "http://server8.upload69.net/images/2018/05/01/received_984517741711282af9e1e3d4bea6342.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525749163730773b1dc81e5ca1b82.jpg" ],
  "intro" : "[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-thu-n.1164731/",
  "title" : "Em rau thứ N",
  "unixTime" : 1525453712,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/31530998_2183410928341574_5879591992345755648_n4738eab74badcf01.jpg" ],
  "intro" : "Các bác theo dõi trong chủ đề này chắc cũng xem được nhiều bài viết của em. chắc cũng có nhiều người cmt mà e ko rep hoặc inbox mà e ko trả lời, thực ra ko phải em chảnh hay sao,mà là tính của em khi quen người con gái nào đó xong thì khi e đến với họ cũng có chút tình cảm, nên sẽ ko share gì ở đây cả,mà em chỉ có thể do may mắn nên mới chén dc nhiều em rau bên ngoài.Em chỉ có thể chia sẻ kinh nghiệm khi đã ăn hơn chục em rau cho các bác tham khảo và dựa theo.\n- Thứ 1 khi các bác tìm rau trên cái mxh thì ít nhất là thông tin các bác về phần hình ảnh thì sống ảo lung linh xíu. chẵng hạn xe cộ. cuộc sống.Nhưng cũng ko nên ảo quá. tên nick có gì đó lạ lạ, và đặc biệt xài nick đó chỉ để đi tán gái chứ đừng lấy nick chính mà đi chăn sẽ phiền lắm nếu nhầm rau bám đuôi.\n- Thứ 2 là cách tiếp cận rau.các bác cứ quét thoải mái đi. già trẻ lớn bé vừa mắt là add. em 27t từng lái mb 35t rồi. cách gửi lời chào thì khác lạ xíu kiểu icon cười hoặc tùy các bác, chứ đừng kiểu anh chào em rồi hi em . nhàm lắm.\n-Thứ 3 là dc em nó add nick thì rảo 1 vòng xem thông tin em nó ra sao? cách chụp hình sống ảo của em nó.\n-Thứ 4 ,nếu ko biết nt làm sao thì cứ vào thả tym hết hình của em nó. lâu lâu cmt vài cái để có sự chú ý.rồi sau đó hỏi han giờ giấc cù cưa.\n-Thứ 5 hẹn em nó cf. các bác cứ kiếm 1 quán ruột nào của mình mà đưa e nó tới. điều quan trọng là phải lạ. chứ đừng đi trà sữa các kiểu vi chắc mấy quán đó em nó đi nhều rồi.Sau đó thì tùy cơ ứng biến ngồi chém gió ra sao, cảm thấy em nó hay bắt chuyện với mình thì đã là ok. còn ko thì nên đánh bài chuồn cho chắc. CÒn lại là tùy trình độ của các bác.\nChém gió đã nhiều và em xin kể về em rau mới ăn dc tối qua chỉ mất 90k tiền cf.\nEM này mình quen trên mxh thôi. chưa đến 1 tuần cò cưa thì hẹn em nó đc cf. em nó nói nay đi làm mệt và lái xe chậm lắm. nên mình nói để tới đón đi. từ nhà tới chỗ em cũng 4km. rồi từ chỗ em nó tới quán cf tầm 13km.Mình gặp dc em nó thì xuất hiện với quần ngắn áo kiểu hở vai. rồi cà kia cũng tới quán cf.chém gió 1 xíu thì e nó nói muỗi đốt và nói lạnh, thế là xuống xe ngồi nắm tay sau đó lái xe đi dạo qua mấy chỗ vắng vắng.kiếm đc 1 góc trong tối thế là mở nhạc trong xe, nắm tay và đưa tay lên hôn, thấy em nó nhắm mắt thì mình đặt nụ hôn lên môi. thế là mân mê. dụ e nó ra ghế sau và chiến trên xe luôn. em nó có chiêu lắc mông làm mình ko trụ lâu được.đây là tấm ảnh để các bác ko kêu e chém gió"
}, {
  "url" : "http://thiendia.com/diendan/threads/khong-co-gi-ngoai-phe-va-suong.1164725/",
  "title" : "Không có gì ngoài phê và sướng !!!",
  "unixTime" : 1525452032,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_1445-032a9828403a3859ba5.jpg", "http://server8.upload69.net/images/2018/05/04/a2-08362a8600195739d58.jpg", "http://server8.upload69.net/images/2018/05/04/a2-0743c1e85387972d979.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1445-84337452caf426f5716.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1446-03198e3a53165db95f.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1446-3850d75179f475bdb7.jpg" ],
  "intro" : "- Hôm nay rảnh rỗi chở em iu đi ăn Hải sản , vào quá ẽm gọi toàn đồ sung cho mình ăn nào là Hàu , Tôm , lẫu cá hồi ...và làm vài chai bia nữa.\n- Ăn xong thì các bác cũng biết đồ bổ kết hợp với tý men thì thôi rồi cứ như bị rối loạn cương , cứng hoài không xuống , ngồi trên xe mà cây hàng muốn xé quần đâm ra ngoài .\n- Thấy tình hình không ổn tấp luôn và ngay vào khách sạn để giải thoát và trừng trị em vì cái tội nhồi nhét quá nhiều đồ bổ trong đêm.\n- Lấy phong xong lên phòng là tấp luôn và ngay không thể chờ thêm được nữa.\n\n- Vô là phải tráng miệng bằng trái cây trước nek\n\n- Nãy thì ăn Hàu giờ ăn sò lông lick muốn bay cái hột me ra ngoài\n- Sau 1 hồi thằng lớn ăn chán chê thì cho thằng nhỏ hưởng sái\n\n- Cuối cùng thì cũng bắn thằn lằn với thế này không thể sống nổi với tư thế chết người này được các bác ạ!!!!\n* Mình làm được Hiệp 2 rồi mà vẫn còn sung , em nó thì nằm thở oxy rồi . Các bác chặt chém nhiệt tình để mình có tý động lực đá thêm 2 hiệp phụ tới sáng nào"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-huong-buoi-khung-cua-a-het-do-ti-nua-roi-a-lam-gi-thi-lam.1164724/",
  "title" : "PIC - 400K - Pleiku - Em Hương - Bưởi khủng: của a hết đó, tí nữa rồi a làm gì thì làm",
  "unixTime" : 1525451957,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/1612052c79f8d72e7.jpg" ],
  "intro" : "Buổi chiều đẹp trời, sau khi mấy thằng đực rựa thịt chó no say với nhau rồi, có ông trong đám nói là ghé vào chỗ này uống cafe, vừa nói vừa cười đầy bí ẩn, chắc là có vụ gì vui rồi đây. Vào quán kêu có ly cafe và gói thuốc, thấy ông nói nhỏ với chị chủ quán cái gì đó, một lúc sau thấy có một em gái đến, chị chủ nói ngồi bàn đi chứ ngại gì. Giờ mình đã hiểu vấn đề. Em nói anh nào đi trước, thấy mấy ông kia có vẻ ngượng nên minh đi trước. Giá cả xong xuôi, mình chở em đến nhà nghỉ TH.\nEm này dáng bình thường nhưng được cái nhiệt tình, tình cảm. Cởi đồ, từng mảnh, từng mảnh và rồi ... 2 quả bưởi, bưởi chính hiệu, mình lao vào nắn, bóp, nhào, nặn, e nói: của a hết đó, tí nữa rồi a làm gì thì làm, cho a hết đó. Sau đó e đi tắm, mình cũng đi tắm cùng e, lên giường hai đứa ôm nhau, mình nói vơi em: chắc anh lần đầu ra sớm lắm e, hay a thưởng e xị nưã (400k + 100k) ta làm 2 cái e nha, e khẽ gật đầu, á đù trúng quả đậm rồi đây, phải hưởng thụ cho đã. rồi e bắt đầu công việc của em: liếm cột, đá bi, thở nhẹ vào lỗ tai ... ôi mẹ ơi đã quá CIA luôn (Ghiền mẹ cái khoản này rồi). Cảm giác lấy tay dí cặt để e nuốt trọn tinh binh ... phê quá..\nHiệp 2: Em vào súc miệng, vệ sinh sạch sẽ, mình cũng thế. Hai đưa lại ra vờn nhau, do mình mới ra nên trym lâu lên lại nhưng em vẫn rất nhiệt tình bú, liếm, make love ... được một lúc thì em nó đã vực thằng nhỏ mình dậy, đeo bao vào và chiến. Thế truyền thống: nhóp nhép, nhóp nhép,... tiếng con cặt ra vào cái lồn ướt đẫm nghe kích thích vãi, tay vẫn mâm mê cặp vếu của em. CHuyển qua, em nhảy ngựa, hai tay mình lại se ti, nhào nặn cặp vú của em. Chuyển qua doggy: phạch phạch... vú em đung đưa theo từng nhịp dập liên hồi của mình. Phê quá, thằng em sắp khóc rồi, mình chuyển qua tư thế truyền thống để out.\n\nMột số thông tin về em ấy:\nTên: Hương\nNăm sinh : không rõ\nXuất xứ: Bình Định\nKhu vực hoạt động: Pleiku\nGiá: 400k/1shot (có thoả thuận những hình thức khác nữa nếu ae khoé mồm)\nThời gian phục vụ: khi nào ae out\nThời gian làm việc: từ 10h sáng đến 20h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nFace : Hiền lành tình cảm.\nV1 : Hệ bưởi, bú mút nhào nặn\nV2 : tạm\nV3 : To tròn, doggy bao ngon.\nV4 : Gọn gàng, sạch đẹp.\n\nService :\nCó: Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế, CIA (tuỳ thuộc khả năng của mỗi người).\nKhông: Lỗ nhị, some, vét máng.\nPhê quá nên có chộp được mỗi cái, ae xem tạm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-ha-98-kim-ma-cau-chuyen-lam-sep-some-voi-cung-tu-ong-9.1164719/",
  "title" : "PIC - [Event 2018] Hà 98 - Kim mã Câu chuyện làm sếp - Some vội cùng Tú ông [9]",
  "unixTime" : 1525450425,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_84497419a67349d6f22e.png", "http://server8.upload69.net/images/2018/05/04/IMG_84503ea1bb3d37e3af3b.png", "http://server8.upload69.net/images/2018/05/04/IMG_8451fd2afd7a7fe1ae8c.png", "http://server8.upload69.net/images/2018/05/04/IMG_84521a95868d80bc2b12.png", "http://server8.upload69.net/images/2018/05/04/IMG_8453afbc541111e602dc.png", "http://server8.upload69.net/images/2018/05/04/IMG_84540b29e7f3a15ffe41.png", "http://server8.upload69.net/images/2018/05/04/IMG_84558a91763a8430e233.png", "http://server8.upload69.net/images/2018/05/04/IMG_84584007786497ec6997.png", "http://server8.upload69.net/images/2018/05/04/IMG_845924072d40406c18be.png", "http://server8.upload69.net/images/2018/05/04/IMG_84600b20f725144ab699.png" ],
  "intro" : "Phần dành những bác chưa xem =))\n\n[1] http://thiendia.com/diendan/threads...a-some-vo-be-tu-ong-nguoi-tinh-1st-1.1162297/\n\n[2] http://thiendia.com/diendan/threads...m-la-xoi-em-tron-ven-2.1162508/#post-29490770\n\n[3] http://thiendia.com/diendan/threads...-o-xu-so-than-tien-pus-cu-dien-cuong.1162783/\n\n[4] http://thiendia.com/diendan/threads...guoi-la-oi-xin-cho-toi-muon-bo-vai-4.1163144/\n\n[5] http://thiendia.com/diendan/threads...g-dong-bon-mung-30-4-5.1163465/#post-29503865\n\n[6] http://thiendia.com/diendan/threads...o-dong-nen-phai-dong-phong-cung-em-6.1163808/\n\n[7] http://thiendia.com/diendan/threads...de-dam-de-vs-nu-sinh-7.1164118/#post-29514239\n\n[8] http://thiendia.com/diendan/threads...c-hap-diem-tai-phong-8.1164460/#post-29519984\n\nĐược hôm rảnh rỗi việc, tắm rửa sạch sẽ ra ngồi cafe đàm đạo với chiến hữu thì nhận được 1 cuộc điện thoại bí hiểm:\n\n- Alo em chào sếp ạ\n- Hịt mẹ, thằng đầu bòi nào đấy?\n- Em @Tú ông đây ạ, sếp lên ngay phòng 102, NN XYZ nhé!\n- Cái bướm gì đấy cưng?\n- Thế sếp nhé.. dạ... vâng vâng, sếp cứ yên tâm, em nhớ rồi!!!\n- Mày sảng đá hả em? =))\n- Tít... tít...............\n\nĐel hiểu gì luôn. Nhưng cứ nghe đến NN là chym cò nháo nhác lên rồi. Chắc có phi vụ gì đây. Tự hào rằng linh cảm của m rất ít khi sai, mà 1 khi sai thì chắc là del bg đúng =)) Cẩn thận dắt đýt mấy cái bcs rồi lên đường, bắt đầu hành trình đi tìm khoái lạc\n\nĐến nơi gọi lại cho Tú ông, nhận được tin nhắn: \"sếp cứ vào đi, 102 nhé!\". Mở cửa bước vào, trước mắt là 1 cảnh tượng vô cùng trụy lạc: thanh niên biến thái Tú ông đang cưỡng hiếp 1 em 9x\n\nThấy em đến, thanh niên bật dậy, trần truồng chạy lại, bắt tay:\n\n- Em chào sếp, sao sếp đến muộn thế?\n- Thế này là thế lào?\n\nNó mặc kệ em ngơ ngác, quay sang con vẹo cái đang dạng háng trên giường:\n\n- Giới thiệu với em yêu, đây là Trưởng phòng tổ chức của công ty anh: anh Cao Toàn Mỹ =))\n\nCon bé e lệ kéo silip lên che mặt:\n\n- Tiểu nữ xin khấu kiến Toàn Mỹ công tử :\">\n- Cô nương không cần đa lễ! Chẳng hay màn giao hoan giao hợp gì đang diễn ra thế này?\n\nTú ông bấy giờ mới rỉ tai em thì thầm, kể rõ ngọn ngành. Thì ra đây là em rau 0 node tên H, mới thu hoạch trong vườn rau nhà hắn. Hôm nay nó hẹn rau đi nn rồi call anh em lên some\n\nThằng này vãi luyện thật, nó mô li phê đang chạy chọt lên chức nên nhờ em rau giúp chiều sếp để kéo gần mọi khoảng cách =))\n\nHịt mẹ, thế mà mày đéo nói trước để a mặc vest đeo carvat tới, chứ ăn mặc cute hột me thế này thì có bại não nó mới tin (thế mà con rau cũng tin mới chuối chứ)\n\nĐúng là ở hiền gặp lìn, lớ ngớ vớ rau non  Em nhảy 1 phát lên giường, xoa bóp 2 bầu vú non tơ, tay kia móc (!) để kiểm tra nguồn nước.\n\nNói chung em này cũng không có gì đặc biệt, mọi thứ đều ở mức trung bình, được cái cũng service, lúc mở cửa Tú ông đã rỉ tai \" Em mới giáo dục và đào tạo em nó liếm lỗ nhị, bú liếm kèn trống đủ cả\" nhưng có lẽ do còn ngại, vs cả vừa bị Tú ông hiếp dâm thị phạm nên em nó ngượng ngùng bảo \" Anh cứ làm gì thì làm , em dạng háng ra r đây\"\n\n- \" Ơ thế cô nương nghĩ tại hạ ra đây chỉ chăm chăm vào đuỵt cô nương thôi à? Trước khi tụi trẻ chúng nó biết nhau thì phải giao lưu chứ!\n- Hay cô nương lại thích xin thân ái nhét zái vào mồm =))\n\nQuả thật, bên trong của vẻ ngoài e thẹn kia là một sự nổi loạn ngầm rất chi là dữ dội, em lao vào thằng bé của Kevin bú mút chùn chụt, và không quên nhắc nhở \"em chiều a thế này là a phải thăng chức cho anh Tú ông đấy nhé!\"\n\n-Tôi liền đáp \" Khó đấy em ạ, muốn lên chức cao vị trí tốt là phải qua khâu 2-3 ng nữa, nên m phải ngoại giao + giao hợp với ng ta em ạ! Giờ a chỉ giúp đc nó từ vị trí thư ký bảo vệ lên thành bảo vệ thôi! Mạng sống các sếp lớn trong tay nó hết \"\n- Mà giờ anh mới sực nhớ, a lao thẳng lên giường quên mất cmn rửa chym mà em bú ngon bú lành kể cũng lạ lắm à nghen! Hay cái vị như thế em mới thích =))\n\n- Em cười khúc khích : Nỡm, chắc anh cũng tắm rửa từ nhà r nên em hít trym anh thấy toàn mùi Mỹ hảo vs Ô mô :\">\n\nKhi em đang Bj cho tôi, cũng là lúc Tú ông pháo dồn vào (!) em liên tục, dù miệng đang ngậm cu nhưng em vẫn nấc lên từng hồi, tay khua loạn xạ. Đang trong cơn phê, thì em vùng dậy nhìn đồng hồ giật mình thon thót, hoá ra em có lịch hẹn đi phỏng vấn xin việc, nhưng đã quá cmn giờ mất rồi, em liền tặc lưỡi bú cu liên tục như kìm nén sự tiếc nuối.\n\nTôi liền bảo : \" Công ty vẫn còn 2 chỗ trống, có khi dịp nào phải gọi thêm 2 sếp nữa để đặt suất, để có ng nện có ng cho em bú vs 2 tay còn có việc để làm em ạ \"\n- Biết đâu bất ngờ lại xin đc suất làm thư ký dâm ô =))\n\nEm cười khoái chí và cuộc liên hoan xác thịt của chúng tôi lại diễn ra nhịp nhàng...\n\nCon trym non tung cánh bay sau khi bị thông (!)\n\nRất nể thanh niên @Tú ông ở cái khoản set rau cho some này. Kết thúc 1 tối làm sếp vất vả, lần sau cứ thế mà phát huy =))\n\nPhần oánh giá:\nFace: Mặt vẫn hơi lúa, cố tạo nét cute nhưng đc cái skin mát mẻ\nV1 : Họ cam - Chị gái quýt\nV2: eo ót\nV3: không mẩy cho lắm, nhưng doggy vẫn đâu vào đấy\n(!) con trym non không ngừng nghỉ, biết e thẹn đúng lúc, biết cất cánh đúng chỗ\n\nMọi thắc mắc khiếu nại, hỏi han gạch ngói xin pm xin liên hệ về tổng đài @Tú ông , để đăng kí 2 slot làm sếp chuyên ngành ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nam-massa-quan-7.1164717/",
  "title" : "cần tìm nam massa quân 7",
  "unixTime" : 1525449953,
  "imgUrls" : [ "https://upnhanh.mobi/thumbs/47292d5472dd6cedee90228f68785890f9f24812.jpg" ],
  "intro" : "Để cho đời sống vợ chồng không nhàm chán, nay tìm kiếm người phù hợp để massage yoni cho vợ. Vì đây là lần đầu tiên của vợ em nên em sẽ chọn lựa kỹ một tí nha. Bác nào thấy mình phù hợp với các tiêu chí dưới đây thì hãy nhanh tay ib cho em nha. Cám ơn mọi người rất nhiều.\nGiới thiệu qua về VC em:\nKhu vực : sài gòn quận 7\nTụi mình đều là 8x đời cuối\nNghề nghiệp : NVVP\nTình tình : vui vẻ, hoà đồng, lịch sự, hơi dâm\nĐang muốn trải nghiệm những cung bậc cảm xúc mới trong tình dục.\n\nYêu cầu :\n- THẬT SỰ BIẾT MASSAGE YONI ( những bác không biết, hoặc có ý định xin some thì xin đừng ib để tránh làm mất thời gian của nhau. Tụi em cần người biết massage thật sự.\n- dễ nhìn, lịch sự, biết nói chuyện, TÔN TRỌNG QUYỀN RIÊNG TƯ của nhau.\n-Không xăm trổ.\n-Sạch sẽ, không hút thuốc, không bệnh tật, không có mùi cơ thể.\n-Nhẹ nhàng, biết yêu chiều phụ nữ.\n\nLần đầu nên yêu cầu hơi khắt khe, bác nào thấy phù hợp thì inbox nếu em thấy phù hợp, em sẽ chủ động liên lạc lại với các bác.\nTụi em cần người thật sự biết massage yoni, KHÔNG CẦN SOME, sẽ some nếu vợ đủ kích thích\nVì thế em xin lưu ý một lần nữa là bác nào không biết massage hoặc có ý định xin some thì đừng ib. em cám ơn nhiều. Hy vọng sẽ tìm được người phù hợp giúp tụi em khám phá thêm những cung bậc cảm xúc mới."
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tim-nam-massa-quan-7.1164717/",
  "title" : "cần tìm nam massa quân 7",
  "unixTime" : 1525449953,
  "imgUrls" : [ "https://upnhanh.mobi/thumbs/47292d5472dd6cedee90228f68785890f9f24812.jpg" ],
  "intro" : "Để cho đời sống vợ chồng không nhàm chán, nay tìm kiếm người phù hợp để massage yoni cho vợ. Vì đây là lần đầu tiên của vợ em nên em sẽ chọn lựa kỹ một tí nha. Bác nào thấy mình phù hợp với các tiêu chí dưới đây thì hãy nhanh tay ib cho em nha. Cám ơn mọi người rất nhiều.\nGiới thiệu qua về VC em:\nKhu vực : sài gòn quận 7\nTụi mình đều là 8x đời cuối\nNghề nghiệp : NVVP\nTình tình : vui vẻ, hoà đồng, lịch sự, hơi dâm\nĐang muốn trải nghiệm những cung bậc cảm xúc mới trong tình dục.\n\nYêu cầu :\n- THẬT SỰ BIẾT MASSAGE YONI ( những bác không biết, hoặc có ý định xin some thì xin đừng ib để tránh làm mất thời gian của nhau. Tụi em cần người biết massage thật sự.\n- dễ nhìn, lịch sự, biết nói chuyện, TÔN TRỌNG QUYỀN RIÊNG TƯ của nhau.\n-Không xăm trổ.\n-Sạch sẽ, không hút thuốc, không bệnh tật, không có mùi cơ thể.\n-Nhẹ nhàng, biết yêu chiều phụ nữ.\n\nLần đầu nên yêu cầu hơi khắt khe, bác nào thấy phù hợp thì inbox nếu em thấy phù hợp, em sẽ chủ động liên lạc lại với các bác.\nTụi em cần người thật sự biết massage yoni, KHÔNG CẦN SOME, sẽ some nếu vợ đủ kích thích\nVì thế em xin lưu ý một lần nữa là bác nào không biết massage hoặc có ý định xin some thì đừng ib. em cám ơn nhiều. Hy vọng sẽ tìm được người phù hợp giúp tụi em khám phá thêm những cung bậc cảm xúc mới."
}, {
  "url" : "http://thiendia.com/diendan/threads/bop-nat-vu-em.1164700/",
  "title" : "PIC - Bóp nát vú em",
  "unixTime" : 1525444127,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/10/IMG_2025c3f4718bfbaf1120.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_202772ee4aa1e9cec568.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_2026fc80f6b3dd2d3113.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_2028c911bf057f21ebe3.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_2041650769940476176e.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_2042a4932d08127b62be.jpg", "http://server8.upload69.net/images/2018/04/10/IMG_2040ea66c885ae50e5d8.jpg", "http://server8.upload69.net/images/2018/05/04/29598012_10216050513121389_5297849226465278583_nc1baf0562b107c0c.jpg" ],
  "intro" : "Em nó thả rông ở quán cà phê\n\nSắp hè, mấy con mấy thằng trong phòng cứ tươm tướp team building ở biển sớm kẻo qua tháng 5, biển đông , ừ thì kệ về biển. Tụi nó mừng như hội, mấy em tíu tít cứ cả tuần lên mạng search bikini này bikini kia mua đi biển, chỉ có mấy thằng là hiền, chẳng ồn ào nhiều.\n\nRa biển, chỉ thích ngắm gái nên nằm ngắm trời biển cho vui, ngắm mấy con tây mặc bikini, ước gì được làm tình với nó xem mùi vị gà tây nó ra sao, đứa thì mập như heo nhưng cũng có đứa ngữ bự body hot, mặt đẹp như thiên thần... ước gì được thịt con tây.\n\nNhìn xa xăm, gặp ngay dáng quen quen, trong cái bikini bảy sắc cầu vồng! Pé V, bên đối tác truyền thông!\n\nNó đi team building với cty, chửi thề, ngon rồi, em này cũng mến mình, chưa có dịp check hàng, Đang định thần thì sếp nó đi theo sau, xong! Gặp ngay anh T. Sếp nó liền, chào hỏi bắt tay, hehe, rủ ảnh đi lên cái bar nhà quê ở khách sạn chơi, kéo pé V theo, gồng xô lên, show body gym liền cho em ép phê chơi haha\n\n\"Tối, gặp, ăn nhẹ, lên bar ở khách sạn kế bên\"\n\nSếp nó ừ ngay, pé V hay làm việc với bên mình nên vui vẻ đi, lên kêu chai Vang, bô lô ba la, anh T có việc nói là đi đi, anh T chịu hiểu ý nên tạo điều kiện, qua quầy trả tiền trước rồi rút đi luôn, để mình với ẻm\n\n5 tấc lưỡi, 7 tấc miệng xổ tài liền, xích qua ngồi gần được em, vòng tay ôm eo, rồi vòng lên vai, lén hôn má em, em nó thực ra cũng thân từ trước với mình nên dễ chịu, không phản ứng, chẳng qua chưa ăn được, dịp này thì thịt luôn cho khỏi phí! Ẻm mới 24 mà là mẹ đơn thân rồi, thằng người yêu cũ phá trinh em xong cái có bầu, con gửi quê mẹ nuôi (ảnh bikini là thấy bụng xệ xệ, ảnh pure không photoshop nên rất thực),lúc làm tình xong em tâm sự, cả đời chưa biết sướng là gì, mới bỏ vào, cái thằng người yêu cũ xuất tinh liền, có bầu thằng kia mất tích, thế là em mất trinh, mất đời con gái mà chưa biết làm tình là cái chi chi. Em chai đá với trai từ đó. Em ko có ý định lấy chồng, thích thì gặp gỡ làm tình, xong thì thôi, không can thiệp cuộc sống nhau.\n\nVô tắm, hôn em, nụ hôn khi có Vang nó thú vị cực kỳ, miệng em nó mùi cồn, hôn kích thích cái lỗ mũi. Mình lanh tay lẹ chân, tuốt ngay cái tấm khăn choàng, đè vú em ra bú liếm đã đời, vú săn chắc, hồi xưa em ko cho con bú, thì nay để đó anh bú! Kéo 2 cái núm gần nhau, mình há miệng, 2 cái núm bỏ vào miệng cùng một lúc, nút hai cái cùng lúc trong miệng, em phê cong cớn, rên lí nhí, vày vò, bóp nát hai cái bầu ngực của em, nhiều lúc em kêu đau, kệ có men rượu kích nên thích thú, bóp cho nát cái bộ ngực em luôn, bóp, vuốt, cắn, mút,... vì mình cũng hơi xỉn xỉn nên hơi tàn phá cái vú của ẻm, chán chê mình lấy vú kẹp chim chà chà vài cái rồi đưa em mút. Em ban đầu ngại, lắc đầu qua bên, mình dí chim theo, ấn vào miệng, em ngậm rồi hôn, mình kêu em ngậm và bú, em bắt đầu mút mạnh, chụp chim chà vào răng phê hk chịu nổi, chà 1 chặp muốn tè lên miệng em. Thôi! Xoay lại 69 luôn, bướm em thơm phức, đúng là gái đẹp có khác, cái gì cũng thơm tho, nước của em chua, chắc có độ axit nhiều, hehe! Bỏ giấy quỳ vào chắc đổi màu á! Như hồi học hoá học phổ thông!\n\nKệ! bú cái bướm lông lá của em, chà mặt vào cái đám lông lá ẩm ướt và thịt mềm mại, em lần đầu được liếm bướm, em cong cả người như con tôm, hai cái lá cà ra vát em lòi ra ngoài như hai miếng thịt, mình ngậm hai cái cà vạt rồi nút, hai đứa mút cho nhau, ngậm hút, thổi, liếm, cùng nhau rên la thật thoải mái. 69 phê thì hôn môi, hai đứa trao nước dâm ngậm từ chim bướm trong miệng cho nhau Tranh thủ lúc em mò xuống thổi chim, chụp được vài tấm, mặt em vẫn đỏ vì rượu vang...\n\nXong mình xoay trở lại 69 làm thêm tí rồi chơi chim trần luôn, vì không phải là làm tình với hàng nên mình đi không bao cho nó phê và mình cũng không thích xài bao mỗi khi làm tình với các tình yêu kiếm được, em nó ngăn\n\n* Anh không đi bao à? Coi chừng \"dính\" thì chết\n* Để vậy được em, chút xuất anh rút mà lo gì em?\n* Lỡ dính bầu sao anh?\n* Anh xuất ngoài mà sao dính được?\n* Uhm vậy cũng được\n* Á á, em đau, từ từ thôi anh, em mấy năm nay không có làm rồi.\n* Sao đưa khó vô nhỉ, lỗ còn khít quá\n* Uh, em 2 năm nay có ai đâu, anh từ từ thôi anh em rát quá, thốn tận đầu luôn.\n* Để anh nhẹ nhẹ nào Mình từ từ đưa vào nhẹ lại vừa đưa vừa nhìn mặt em, nếu em nhăn, mình lấy ra lại, chà quanh mép bướm và hột le lấy sướng cho em rồi đút, thịt bướm em nó cứ đẩy ra, mãi mới đưa đầu khấc vào được, đơ cả người, em nhăn mặt, mình cũng căng thẳng đến độ muốn ngưng không làm, ôm nhau ngủ.... Cuối cùng cũng đưa được, âm đạo em co khít nên cũng không dập được, để tạm trong đó đã nằm đè lên em hôn rồi tâm sự.\n\n* Em đau à\n* Không sao, đỡ đỡ rồi anh\n* Anh làm từ từ cho em sướng hấy\n* anh làm từ từ thôi, em thốn quá,\n* Uhm... Chốc sau...\n\n* Ư ư, tới tử cung rồi, mạnh lên anh, sốc em lên đi, biết sướng như ri em gặp anh sớm hơn á, trên mấy cái diễn đàn phụ nữ họ cứ bàn luận chuyện làm tình là em cứ chột dạ, bữa này em sẽ bàn chuyện sôi nổi với họ.\n* Uh, mình làm thường xuyên heng?\n* Dạ.... Từ từ mình nhấp lần lần rồi đâm lút cán, em rên hử hử, bắt đầu sướng rồi, làm chán kêu em ngồi dậy cùng làm tình mặt đối mặt, bóp vú, bú vú, kéo 2 núm vô miệng, rồi vài tư thế khác trước khi doggy.\n\nEm rên trong sung sướng, mình làm rồi xuất tinh xịt lên lưng em. Chim tê cả 2 ngày hôm sau, bướm khít quá nên chim nó đau òm.\n\nXong thì hai đứa ôm nhau ngủ tới sáng, dậy làm thêm một keo nữa rồi trả phòng sớm về lại khách sạn của em, hẹn gặp ở SG tiếp (thêm cái ảnh: em thả rông khi mình thách em dám thả rông đi uống cafe ở SG với mình và đi qua đi lại trước mặt đám thanh niên cho tụi nó thèm chơi, ẻm làm thật mới đau, cái ngực lắc qua lắc lại, mắt mấy thằng kia cứ xớn xa xớn xác nhìn, lầy hết chỗ nói), xong thì mình lại chở vô Khách Sạn bóp vú tiếp, em này độ lầy cũng thuộc loại có hạng\n\nSau chuyến đi, về nhà Gấu Mẹ bắt phải trả bài lấy lý do mệt nên ko làm, giận hờn vu vơ đủ cả, thôi thì đành làm, vừa làm vừa nhớ vú đẹp của em nó, xuất lẹ lẹ rồi còn ngủ.\n\n------\nKhuyến mại cái mông người tình mới, đang dạo biển với bikini (mới đi biển về), chưa ăn được, nhưng rồi sẽ ăn được thôi, hơi chảnh chọe nên khó."
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-minh-ck-my-dung-td-tro-lai-cung-anh-chi-em.1164692/",
  "title" : "ANH MINH ( CK MỸ DUNG TĐ TRỞ LẠI CÙNG ANH CHỊ EM )",
  "unixTime" : 1525442229,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/1b885a77430c743f7.png", "http://server8.upload69.net/images/2018/05/04/29d8d4197452607c1.png", "http://server8.upload69.net/images/2018/05/04/36882ca227eb8ff55.png", "http://server8.upload69.net/images/2018/05/04/4f58e2003aa76269e.png", "http://server8.upload69.net/images/2018/05/04/5ef181ff979c5c8f8.png", "http://server8.upload69.net/images/2018/05/04/69b91bc2ad84aea73.png", "http://server8.upload69.net/images/2018/05/04/7dcba529813a52b36.png", "http://server8.upload69.net/images/2018/05/04/8fc344f4b07953298.png", "http://server8.upload69.net/images/2018/05/04/9963c13d89f23109d.png", "http://server8.upload69.net/images/2018/05/04/103f2fc1d97ad0e2ac.png", "http://server8.upload69.net/images/2018/05/04/115b282738fc349a12.png", "http://server8.upload69.net/images/2018/05/04/125b036ef05f3a7969.png", "http://server8.upload69.net/images/2018/05/04/137f492548a4d50524.png", "http://server8.upload69.net/images/2018/05/04/1481e7e056a3187285.png", "http://server8.upload69.net/images/2018/05/04/15002f03c1ea85d6cb.png", "http://server8.upload69.net/images/2018/05/04/1607f3ef7c4a7302e7.png", "http://server8.upload69.net/images/2018/05/04/17c5829afe0425ce5b.jpg", "http://server8.upload69.net/images/2018/05/04/18a70b1cf16820c387.jpg", "http://server8.upload69.net/images/2018/05/04/19a2f1bc4d9b021eca.jpg", "http://server8.upload69.net/images/2018/05/04/2058363faa7f3c44ad.jpg", "http://server8.upload69.net/images/2018/05/04/21e8023f9229c9cec9.jpg", "http://server8.upload69.net/images/2018/05/04/220c3a24467fa5a86a.jpg", "http://server8.upload69.net/images/2018/05/04/23aa81a48853ca6c9c.jpg" ],
  "intro" : "LỜI ĐẦU TIÊN XIN MẾN CHÀO CÁC ANH CHỊ EM TRÊN DIỄN ĐÀN , ĐÃ LÂU LẮM RỒI MÌNH K LÊN ĐÂY ĐỂ TÂM SỰ CHIA SẼ CÙNG CÁC BẠN DO BẬN QUÁ NHIỀU CÔNG VIỆC PHẢI GIẢI QUYẾT , CHỈ ĐỂ BÀ XÃ MÌNH LÀ MỸ DUNG 456123 THAM GIA ÚP ẢNH CHO CÁC BẠN CHIÊM NGƯỠNG , ĐỌC NHỮNG LỜI BÌNH LUẬN DÂM VÀ LIKE CỦA CÁC BẠN VC MÌNH RẤT THÍCH ,DO ĐÓ MÀ BX MÌNH CỨ KÊU CHỤP PUPLIC ĐỂ PHỤC VỤ CÁC BẠN TRONG LÚC RÃNH RỔI VÌ ĐÂY CŨNG LÀ SỞ THÍCH ĐAM MÊ CỦA MD NÊN MÌNH PHẢI CHÌU THÔI , NẾU KHÔNG THÌ TỐI K CHO VÀO PHÒNG LÀ TÌNH HÌNH CU BA SẼ CĂNG THẲNG LẮM TÌM QUÁN , CẢNH VẬT , KHÁCH SẠN ĐỂ CHỤP CŨNG CỰC LẮM CÁC BẠN À , NHƯNG VUI LÀ BX CÓ NHIỀU FAN HÂM MỘ .\nHÔM NAY TỪ CÔNG TRÌNH VỀ DO MÌNH QUÊN ĐỂ ĐIỆN THOẠI Ở NHÀ NÊN BẤT NGỜ ĐỌC NHỮNG LỜI CHÁT HẾT SỨC DÂM DỤC CỦA BÀ XÃ VỚI 1 MEM TĐ TÊN ........Ở THỦ ĐỨC . EM NÀY ĐÃ SOME VỚI VC MÌNH CÁCH ĐÂY 4 THÁNG RỒI , E BÚ LIẾM RẤT GIỎI , HAI LẦN ĐÚT BAO CAO SU VÀO LÀ BẮN VÀO ĐÓ LUÔN ,CHẮC DO YẾU TỐ TÂM LÝ VÌ BX MÌNH KHI SẮP LÊN ĐỈNH RÊN LA KHẨU DÂM DỮ LẮM NÊN E NGHE CHỊU K NỔI XUẤT TINH TRONG BAO LUÔN.\nTHẬT SỰ MÀ NÓI ĐỌC NHỮNG DÒNG CHÁT MÀ CHỊU K NỔI LUÔN .\nCÁC BẠN XEM NHÉ , XEM XONG LỜI CHÁT CÁC BẠN XEM HÌNH EM TRAI Ở PHẦN SAU .\nNẾU THÍCH CÁC BẠN ỦNG HỘ NHIỆT TÌNH MÌNH NHƯ MỸ DUNG NHÉ , BẰNG CÁCH NHẤN LIKE COMMENT THẬT SIÊU DÂM DỤC ĐỂ BX ĐỌC NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-huyen-ms-4665-chao-don-he-2018-bang-1-bong-hoa-moi.1164682/",
  "title" : "PIC - 700K - NKT - Ngon - Ngọc Huyền MS 4665-Chào đón hè 2018 bằng 1 bông hoa mới",
  "unixTime" : 1525440208,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/7d78e58e385ad6048f4b2e86181eceee5487.jpg", "http://server8.upload69.net/images/2018/05/04/93ff4c0d91d97f8726c876ce4d1d8303f650.jpg", "http://server8.upload69.net/images/2018/05/04/94aadd970043ee1db752a2f605e87015daa0.jpg", "http://server8.upload69.net/images/2018/05/04/260afee9233dcd63942c247f08b7e1929d48.jpg", "http://server8.upload69.net/images/2018/05/04/nh12b448c1cb26e98c3c.jpg", "http://server8.upload69.net/images/2018/05/04/8387eac53711d94f8000b1e1a9e3feae46f0.jpg", "http://server8.upload69.net/images/2018/05/04/9dc7e816fec1109f49d08db60c63dc227f80.jpg", "http://server8.upload69.net/images/2018/05/04/b14bd991cf462118718573e538011c98ce7bf.jpg" ],
  "intro" : "Chào đón hè 2018 Tiểu Dzâm Tử lại 1 lần nữa mang đến cho diễn đàn 1 nguồn gió mới, 1 hương hoa của đồng nội với 1 vẻ đẹp của tự nhiên, đủ làm gục ngã các đấng mày râu. Bông hoa được mang tên Ngọc Huyền. Nếu được các anh em ủng hộ mình sẽ tiến cử Ngọc Huyền vào TTSH để các anh em tiện lấy số. Vì là hàng của mình tiến cử cũng là hàng mới, nên trong quá trình check hàng các anh em cứ report hoặc nhắn tin để mình chỉnh đốn. Vì 1 mục tiêu mang đến cho anh em Thiên Địa những bông hoa mới với những dịch vụ service tuyệt vời nhất.\n\nTHÔNG TIN VỀ EM​\nGái Gọi: Ngọc Huyền\n\nLoại hàng: Gái Gọi Sinh Viên\n\nNăm sinh: 1998\n\nNguyên quán: Thái Nguyên\n\nGiá: 700.000đ/1 lượt (Tối đa 50 phút)\n\nKhu vực hoạt động: Nguyễn Khánh Toàn\n\nGiá NN: 100-150k\n\nThời gian làm việc: 10h-20h các ngày trong tuần (trừ ngày đèn đỏ)\n\nSĐT: 01xxxx4665 Pass: thiendia.com\n\nChiều cao: 1m58\n\nMặt: Cực xinh, cực baby, có nét sang chảnh\n\nNgực: 100% tự nhiên nguyên chất, đầu ti hồng hào\n\nVòng2: Thon nhỏ, ôm rất thích\n\nVòng 3: Mông cong mịn và cực đẹp, sexy, doggy thì cứ bành bạch\nBím: Sạch sẽ thơm tho, vì la hàng mới vào nghề nên đảm bảo rất bót, điện nước đầy đủ\n\nDịch vụ cam kết: HJ, BJ, liếm cà múa cột (Có cả hôn môi lẫn vét máng nhé, với điều kiện các anh phải răng miệng sạch sẽ thơm tho)\n\nCam kết:Không ảnh ảo-Không công nghiệp-Không bom khách-Không tráo hàng\n\nLưu ý: Không sử dụng ma tuý, chất kích thích, say rượu bia, có những hành động doạ nạt lỗ mãng, thiếu văn hoá với hàng, không đòi hỏi các dịch vụ ngoài cam kết\n\nChúc các anh em ngon miệng!​"
} ]