[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-dung-98-timescity-alice-o-xu-so-than-tien-pus-cu-dien-cuong-3.1162783/",
  "title" : "PIC - [Event 2018] Dung 98 TimesCity - Alice ở xứ sở thần tiên - PÚ'S CU điên cuồng :))[3]",
  "unixTime" : 1527458400,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/28/IMG_817468e2bd89a21a7afe.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_8175ce5dd84d002925ea.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_8176e226c1ab8b7ac60a.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_8177db29804e7a7a85f3.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_81788c0382cfa30a8e0e.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_81804ebef031bbc101c7.png", "http://server8.upload69.net/images/2018/04/28/IMG_81812d12d20f9bddc4ac.jpg", "http://server8.upload69.net/images/2018/04/28/IMG_8182a086a37e5091c745.jpg" ],
  "intro" : "Dành cho những bác chưa xem =))\n[1] http://thiendia.com/diendan/threads...a-some-vo-be-tu-ong-nguoi-tinh-1st-1.1162297/\n\n[2] http://thiendia.com/diendan/threads...m-la-xoi-em-tron-ven-2.1162508/#post-29490770\n\nHà Nội những ngày trời phải gió... à nhầm trời trở gió.!\n\nKhông hiểu sao dạo này mưa nhiều quá, trời lạnh chán chẳng buồn đi đâu. Tối nào cũng ngồi ngó lên thiên - nhìn xuống địa. Đúng là rét tháng 3 chả biết bà già có chết cóng k, còn nông dân thì lúc nào cũng lóng ngóng tìm rau ăn\n\nVà rồi...1 buổi tối buồn như bao buổi tối khác, trời vẫn mưa.... éo hiểu sao mưa nhiều thế thì bỗng chiếc điện thoại trên bàn - thời gian địa điểm rõ ràng lại được set vào tận trong làng - ngó qua bỗng dưng thấy lâng lâng.\n\nVâng 1 thanh niên trai tráng làng em mới tà lưa được con bé làng bên cạn đến giai đoạn thề non hẹn biển thì thanh niên lên đường đưa vợ đi đẻ =))\n\nBắt được sóng bản tính chân đất mắt toét của nông dân lại trỗi dậy. Công cuộc chăn rau lại bắt đầu.Và cũng như bao nd chân chính khác, với khả năng chém gió thành thần, sau 1 tiếng cũng vk vk ck ck ngọt sớt, rồi cũng sáng nhớ chiều mong tối phấp phỏng.... :x\n\nNàng là cô gái mộng mer, luôn luôn hy vọng tìm đc chàng ther cho mình.\nLúc nào cũng như mấy con công chúa trong WaltDisney ngày ngày nghĩ về những câu chuyện thần tiên, hay thảm cảnh bị kẻ ác muốn hiếp dâm - được hoàng tử đến giải cứu. Rồi lại nứng lờ mong manh khi nhìn thấy hoàng tử là nhào vào muốn rụng hết cmn trứng v.v... và v.v...\n………...................\nSau 1 đêm nói chuyện đầy ướt át , ngay hôm sau khi đang ngồi trà đá đàm đạo ngay bìa rừng vs các ae trong làng. Bỗng mật thư được gửi tới:\n\nR: Ck dag lam gi do?? vk nho' ck. hihi.\nKevin: Ck đang ngồi chém bướm à nhầm chém gió vs mấy thanh niên! thế vk làm gì đó có gửi mây gửi gió cho ck được tấm thân không\nR: vk đang trên đường về, hum ney vk dc nghỉ học\nKevin: (Ồ men, đúng là trời cho có ngay trò chơi) thế vk qua chỗ chk đuê vk ck m đi vaod rừng cà vào chỗ phê\n\nR: ok boiiiiiii\n\nĐang bi ba bi bô vs các chiến hữu thì bỗng dưng nghe tiếng đỗ xe cái phịch. 1 gióng nữ đằng sau cất lên : \" Anh có phải Kevin không - tôi cần đồng chí đi hỗ trợ tôi vào rừng ngay lập tức \". Nói em gửi trâu à nhầm gửi xe vào cổng làng để 2 đứa đi chung 1 xe cho nó tình cảm và tiện bề tâm sự . Lên xe:\n\n- vk ơi ck lạnh... vk ôm ck đi.\n- yes sir.!.\n\nSau khi rủ nhau vào rừng sâu xờ chim móc bướm. À nhầm ( del gì lại nhầm) đuổi chim bắt bướm thì bỗng : Và cơn mưa tới mát tâm hồn, con trym đó như đang ngọ nguậy =))\n- Vk ơi ck lại lạnh quá, gió luồn qua từng khe vải ướt hết cả trym ck r. Mình tìm cái hang nào ở cái xứ sở thần tiên này mà trú mưa sưởi ấm tâm hồn thôi vk\n\nChạy đua vs nước mưa cuối cùng tìm được cái hang để trú, vào hang, cũng gọi là có tí ôm ấp cho nó tình thì cũng phải đánh vật tí tẹo để cho đc cái tay vào trong quần. Thì hỡi ôi con bồ câu bé nhỏ ướt nhẹp từ bao giờ.... Tôi liền cười bảo \" không biết là nước từ suối trong nguồn chảy ra hay nước mưa tích trữ qua sợi vải mà nhiều thế vk nhỉ?\"\n\n- E đố a cởi đc kái thắt lưng của e đó, còn lâu nhá. (Giọng đầy tháck thức =)) )\n- ok! a mà cởi đc thì sao??? Mồm nói tay hành động thế éo nào em nó còn ưỡn cả người lên cho cởi =))\nPhải một điểm cộng cho em này ở khoản Pú's Cu =)) ( điều không riêng Kevin mà bất kỳ ae nông dân nào cũng mong ). Em say sưa Bj đủ mọi tư thế - mọi ngóc ngách với tinh thần rất chủ động ... Làm Kevin giật lên giật xuống như lươn luồn bộ =))\nVà rồi giữa rừng núi tiên cảnh - cứ thế đôi bạn troẻ hì hục đốn củi, đào hang...xua tan mọi khoảng cách =))\n\nĐánh giá sơ bộ:\n- Da dẻ trắng trẻo - mát lịm thơm tho\n- Face: 5đ - thỉnh thoảng make up nhẹ style Nhật bản + sở hữu cặp mắt dâm dê đê tiện\n- V1: 7d Oh my vếu. - vếu to cũng kẹp cả xúc xích nhưng hơi nhão tí\n- V2: 5đ\n- V3: 6d vỗ đen đét\n- \\?/: 8đ - hồng - khít nước nôi tràn cmn trề\n- SV: 9,5 full k bỏ sót bước nào =))\n\nThôi hnay T7 máu chảy về trym - tranh thủ đôi dòng vs các bác r còn đi cho trym ăn =))\nCảm ơn các anh em làng trên làng dưới đã đọc bài viết của Kevin ,xin cảm ơn bố mẹ em đã sinh ra em - và người nào đã đào tạo em Bj một cách bào bản như thế. =))\nVì em là cô gái mộng mer nên đã share ngay cho thanh niên Ther mộng @Tú ông\n- Cũng đang lên tinh thần hẹn some em 1 ngày không xa =))\n-Lại quay lô tô random 2 trai làng trên và làng dưới có tâm hồn mer mộng để đồng điệu vs em nó nhé =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-2-chuyen-tinh-anh-ban-banh-mi-va-co-gai-ban-cha-lua.1164791/",
  "title" : "(phần 2) Chuyện tình anh bán bánh mì và cô gái bán chả lụa",
  "unixTime" : 1525465872,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/My-picture-3adfdb1d-5288-4f2a-812e-7947925fa23b136ffc3be1158c02.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-cc8db6fe-b60c-42af-b9e3-e61588415838a85fc64689f4ff44.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_20180409_09534528934b9736ad78989.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-91692b7d-1146-4bfb-910a-64fee73f92fd5274139ab3e80538.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-30953420-bfeb-4c0b-a55f-0bc1fe72c799747e31a404186d55.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-556e7618-62bd-4677-b7d9-49af6e6b3306f3e5950af1612fc7.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-7a5554d4-6deb-4abf-b56f-cd732e1e2a12b7f9932f964ed8a3.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-35c6630b-38c1-40b0-9592-1cac6058f52fb0db80e895c01861.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-bee24cfe-b63c-45c4-a31e-9bf4f6bbbdc684c5cf455f8f9347.jpg" ],
  "intro" : "Chào các đồng dâm , sau 1 tgian em quyết định cho ra tiếp phần 2\nLink p1 chi chi ae nào chưa xem nhé\nhttp://thiendia.com/diendan/threads...-va-co-gai-ban-cha-lua.1163220/#post-29500126\nAnh em cứ comment thoải mái nhé . Nhưng đừng ném gạch tội e\n\nRõ ràng là sắp xếp đàng hoàng mà post lên 69 nó cứ lộn xộn hết lên là s thế các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-2-chuyen-tinh-anh-ban-banh-mi-va-co-gai-ban-cha-lua.1164791/",
  "title" : "(phần 2) Chuyện tình anh bán bánh mì và cô gái bán chả lụa",
  "unixTime" : 1525465872,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/My-picture-3adfdb1d-5288-4f2a-812e-7947925fa23b136ffc3be1158c02.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-cc8db6fe-b60c-42af-b9e3-e61588415838a85fc64689f4ff44.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_20180409_09534528934b9736ad78989.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-91692b7d-1146-4bfb-910a-64fee73f92fd5274139ab3e80538.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-30953420-bfeb-4c0b-a55f-0bc1fe72c799747e31a404186d55.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-556e7618-62bd-4677-b7d9-49af6e6b3306f3e5950af1612fc7.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-7a5554d4-6deb-4abf-b56f-cd732e1e2a12b7f9932f964ed8a3.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-35c6630b-38c1-40b0-9592-1cac6058f52fb0db80e895c01861.jpg", "http://server8.upload69.net/images/2018/05/04/My-picture-bee24cfe-b63c-45c4-a31e-9bf4f6bbbdc684c5cf455f8f9347.jpg" ],
  "intro" : "Chào các đồng dâm , sau 1 tgian em quyết định cho ra tiếp phần 2\nLink p1 chi chi ae nào chưa xem nhé\nhttp://thiendia.com/diendan/threads...-va-co-gai-ban-cha-lua.1163220/#post-29500126\nAnh em cứ comment thoải mái nhé . Nhưng đừng ném gạch tội e\n\nRõ ràng là sắp xếp đàng hoàng mà post lên 69 nó cứ lộn xộn hết lên là s thế các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-gril-1990-tim-ban-some.1164780/",
  "title" : "Hot gril 1990 tìm bạn some",
  "unixTime" : 1525462469,
  "imgUrls" : [ "http://vietup.net/files/26a4a23814e231ea07d0a53ec903fe61/e5d3f5911a2a679fe0f22a810a37cf2d/20180505_021648.png", "http://vietup.net/files/97d50a83e4fbb12c0c5c4df0703d269d/3a4664319201c7e7f0ac11403bca1e73/IMG_20180505_021539.jpg", "http://vietup.net/files/bcf20f43354cf256e36eec9e5e6d2b60/ef95b846b1e8469e32e7831643ca00ef/20180505_021724.jpg", "http://vietup.net/files/70e53601cce701b56e3bea39a8f2ad9e/62ead7808c41cee35546305bb38e2a91/20180505_021750.jpg" ],
  "intro" : "Tình hình là 2h10' ở rom có bà chị tuyển some . Mình có ib .\nSau khi xem loạt ảnh. Mình biết mình k có cửa nên mình rút.\nMình k ăn đc kèo này nên muốn chỉ cho ae thôi chứ k có ý gì hết ..\nAe nào cảm thấy mình đủ kiều kiện thì hãy ib cho mình rồi mình gưởi danh thiếp cho mà nói chuyện\nNhình ảnh sẽ rõ điều kiện nha .\n\nNếu anh chị có chơi diễn đàn vô tình thấy ảnh của vk bác thì hãy tha lỗi cho thằng em.\nVì em thấy chị nhà đẹp quá em k có cửa nên em viết bài này mong có thể chỉ cho bác nào trên nhóm chung vui cùng vk a/c . Em xin lỗi vì tự tiện đăng ảnh của chị nhà\n2h sáng em viết bài mong các pro đừng ném đá.\nCòn có some đc hay k còn tùy vào các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-gril-1990-tim-ban-some.1164780/",
  "title" : "Hot gril 1990 tìm bạn some",
  "unixTime" : 1525462469,
  "imgUrls" : [ "http://vietup.net/files/26a4a23814e231ea07d0a53ec903fe61/e5d3f5911a2a679fe0f22a810a37cf2d/20180505_021648.png", "http://vietup.net/files/97d50a83e4fbb12c0c5c4df0703d269d/3a4664319201c7e7f0ac11403bca1e73/IMG_20180505_021539.jpg", "http://vietup.net/files/bcf20f43354cf256e36eec9e5e6d2b60/ef95b846b1e8469e32e7831643ca00ef/20180505_021724.jpg", "http://vietup.net/files/70e53601cce701b56e3bea39a8f2ad9e/62ead7808c41cee35546305bb38e2a91/20180505_021750.jpg" ],
  "intro" : "Tình hình là 2h10' ở rom có bà chị tuyển some . Mình có ib .\nSau khi xem loạt ảnh. Mình biết mình k có cửa nên mình rút.\nMình k ăn đc kèo này nên muốn chỉ cho ae thôi chứ k có ý gì hết ..\nAe nào cảm thấy mình đủ kiều kiện thì hãy ib cho mình rồi mình gưởi danh thiếp cho mà nói chuyện\nNhình ảnh sẽ rõ điều kiện nha .\n\nNếu anh chị có chơi diễn đàn vô tình thấy ảnh của vk bác thì hãy tha lỗi cho thằng em.\nVì em thấy chị nhà đẹp quá em k có cửa nên em viết bài này mong có thể chỉ cho bác nào trên nhóm chung vui cùng vk a/c . Em xin lỗi vì tự tiện đăng ảnh của chị nhà\n2h sáng em viết bài mong các pro đừng ném đá.\nCòn có some đc hay k còn tùy vào các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-d-svien-lai-minh-day-zu-bu-0note-cau-binh-trieu.1164757/",
  "title" : "PIC - Em D- SVien- LẠI MÌNH DÂY ZÚ BỰ- 0NOTE ( - Cầu Bình Triệu - )",
  "unixTime" : 1525458418,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_19400af98ce8daca0be1.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1941ecd59497a2076de2.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_194294f6ecc3a437fb48.jpg" ],
  "intro" : "------- Lại tâm sự về Candy nè ---------\n- Nay Candy ít tâm sự lắm vì có biết ghi gì đâu, bài ngắn quá thì nó kì. À có rồi, Candy dạo này đang trong tình cảnh khá khó chịu, vì Gấu đang đang trong tư thế ghen sml.\n- Mặc dù Candy đã xoá tất cả những dấu vết nhưng do mình làm chuyện xấu nên lúc nào mình cũng lo sợ ( bro nào đang có làm gì mà xấu có liên quan tới chính quyền thì đầu thú đi nhé, chứ lại hối hận về già )\n- Bởi những lúc Candy bị gấu đụng đt là Candy giựt lại liền ( mặc dù đã xoá hết nhưng vẫn phải lo chứ  )\n- Kẹo ( candy ) thì cũng không khó khăn gì với các bác khác cả, chỉ cần các bác biết 1 vài tiêu chí của Kẹo là:\n+ Cứ ib Candy sẽ dành thời gian trã lời hết\n+ Ib thì hãy ib như một người lịch sự chứ không phải \" ngon, chúc bác ngon chim vs em ABC, share mình nhé \" ( k lẽ mình lại quan hệ với mẹ bạn hoài sao được )\n+ Không ai cho không ai cái gì cả nên đừng hi vọng Kẹo làm việc tốt.\n---------------- Tâm sự với Newbie --------------\n- Các bro đừng có quá hi vọng về kèo 0 note quá, bro nghĩ con gái người ta nuôi lớn lên rồi cho bro quất 0 note hay gì???\n- Ai có suy nghĩ đó thì xin hãy nghĩ lại nhé.\nCỨ XEM RAU NHƯ NGƯỜI YÊU THÔI- DÙ SAO HỌ CHẲNG LÀ CON GÁI SAO.\nNHƯNG TUYỆT ĐỐI ĐỪNG YÊU NHÉ- VÌ NẾU YÊU THÌ SẼ KHÓ KIỂM SOÁT ĐC CẢM XÚC.\n- Có bro hỏi làm sao để biết rau dâm: Đối với Candy rau nào seach quanh đây là dâm rồi. Vì nếu nó k seach thì làm quái gì mình tìm ra nó????\n- Trong lúc chăn rau mà thấy e nào được nhất thì nên hốt em nó về làm vợ đi. Vì sau này Bro đâu có chắc là vợ tương lai của các bro trong trắng????\n----------------- Nói 1 chút về em Rau--------------\nEm này thật sự là 0 note luôn nha, chỉ hẹn rồi set kèo thôi là đi vào thẳng ks.\nBan đầu e nói tôi em là phó các kiểu =) chủ yêu là rau muốn vòi tiền - Vậy tại sao phải mua cho nó món nó thích chứ  ???\n- Cứ chở nó tới ngó món đồ đó rồi về. Thế là hết ngày.\n- À nhắc mới nhớ, dạo này có mấy bro cứ mở miệng trao đổi trao đổi đồ =)) xong lặn luôn, đùng cứng. BỞI VẬY ĐỪNG NÊN TIN AI QUA MỨC.\n- Em này 0 note thì Candy sẽ không nói gì nhiều. Vì có gì đâu mà nói.\n- Em này Bj là số 2 thì chưa thấy ai số 1.\n- Mặt mũi hơi \" tầm thường tí \" nhưng bù lại MÌNH DÂY VÚ BỰ\n- Em này là Sinh Viên.\n- ĂN chịch em nó la như bị ai hiếp nhưng thật sự là em nó tự nguyện."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-m-trung-tam-nhat-ngu-q3.1164749/",
  "title" : "PIC - Em M - Trung tâm Nhật Ngữ Q3",
  "unixTime" : 1525457263,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/04/IMG_19559da6343f83d6a8ba.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_1958a2f1987220a5adb9.jpg", "http://server8.upload69.net/images/2018/05/04/IMG_19606f786d150f5f5f5f.jpg" ],
  "intro" : "----------Tâm sự tiếp nhé ----------\n- Xin chào các bro, cũng lại là Kẹo tui đây, lâu rồi hông đăng bài, chả biết dạo này anh em có ăn uống gì được hay không nhỉ?\nKẹo tui thì bữa giờ ăn rau thì cũng kha khá, nhưng mà không có thời gian viết rp gì cả, cứ định ghi rp là có rau rủ đi\n=> có rau rủ đi thì lại quất\n=> mà quất thì phải chụp hình\n=> mà nhiều hình quà thì làm biếng rp.\nBởi vậy =)) nghĩ chụp luôn.\n- Kẹo ( candy ) thì cũng không khó khăn gì với các bác khác cả, chỉ cần các bác biết 1 vài tiêu chí của Kẹo là:\n+ Cứ ib Candy sẽ dành thời gian trã lời hết\n+ Ib thì hãy ib như một người lịch sự chứ không phải \" ngon, chúc bác ngon chim vs em ABC, share mình nhé \" ( k lẽ mình lại quan hệ với mẹ bạn hoài sao được )\n+ Không ai cho không ai cái gì cả nên đừng hi vọng Kẹo làm việc tốt.\n\n----------- Một chút dặn dò Candy ----------\n- Trước khi đọc từ đây trở xuống thì mình xin nhấn mạnh là mình không lên mặt dạy đời ai cả. Chỉ là quan niệm của mình.\n- Kẹo thì k thích các bác cứ gọi rau là những con hàng hoặc là những cô máy chịch.\n- Kẹo muốn ai chăn rau thì cũng nghĩ tới rằng Họ là con gái, luôn thiệt thòi và các bác đã chăn thì chăn cho có tâm, chiều 1 chút không có thiệt thòi. Dù sao các bác cũng là người ăn em nó trước chồng tương lai của em nó mà.?\n- Dù có Fail nhưng bù lại mình được cái không làm cho tâm hồn mình cũng không hối tiếc.\n\" HÃY HỐI TIẾC NHỮNG ĐIỀU MÌNH CHƯA LÀM THÔI, ĐÃ LÀM RỒI THÌ ĐỪNG HỐI TIẾC \"\n- Còn vụ các bác hỏi làm sao để chăn rau thì nói thẳng luôn là\nCÓ 2 LOẠI CHĂN RAU :\n- CHĂN TỪ BÉ : Candy chăn rau từ cấp 2, bởi vậy không có ngày nào Candy F.A cả. Nhưng cái này thuộc dạng là Candy may mắn.\n- CHĂN CẦN CÙ : thì cũng như cần cù bù thông minh thôi, các bác chăn nhiều, thất bại nhiều thì sẽ có ngày khá lên thôi.\nHồi xưa Candy đã từng mất vài em rau vì chưa có kinh nghiệm.\n_____________Giờ vẫn tiếc. !!!!________________\n------------------ Nói nhanh về em rau này --------------\n--Em này là rau cũ rích từ hồi 2 năm trước Candy chăn. Nhưng nó vẫn theo dõi Candy đến bây giờ ( biết luôn cả fb là max giỏi luôn ấy ). Hồi xưa Candy học ở 1 trung tâm tiếng Nhật tại Q3.\n---Cả 2 đứa thì giờ không còn học nữa nhưng Em rau lại chủ động nhắn tin Candy và bảo nhớ những kí ức cũ, thế là Candy cho ôn bài cả đêm ( em nó hiện giờ có nyc rồi nhưng vẫn muốn Candy chăn )\nFace : tạm 7đ\nBody : 8đ ( tuyệt, mình dây )\nv1 : 8 đ ( dây nhưng to và bự như phim anime ấy)\nv2 : dây thì thon rồi\nv3 : Nhiều nước khá là ẩm ướt và đẹp.\n\nPs : vì do e hành sự phải tắt đèn nên e thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-nen-nghe-loi-vo-khong.1164744/",
  "title" : "PIC - Có nên nghe lời vợ không?",
  "unixTime" : 1525455979,
  "imgUrls" : [ "http://server8.upload69.net/image/ZsbUNA", "http://server8.upload69.net/image/ZsbKQV", "http://server8.upload69.net/image/ZsbNc6", "http://server8.upload69.net/image/ZsbHtT", "http://server8.upload69.net/image/ZsbzSN", "http://server8.upload69.net/image/ZsbLwH", "http://server8.upload69.net/image/Zsb2Wi" ],
  "intro" : "Chẳng là dạo này vợ chồng em cứ hừng hực nên cũng muốn tìm kiếm cảm xúc mới 1 chút.\n\nBác nào có kinh nghiệm vụ này thì tư vấn giúp xem vc em có nên tìm kiếm 1 cặp đôi hoàn hảo Tây hay Ta không?\n\nMong các bác comment dữ dội nhé. Hứa hẹn nếu thành công thì sẽ có movie. Thanks\nhttp://server8.upload69.net/image/ZsbUNA​http://server8.upload69.net/image/ZsbKQV\nhttp://server8.upload69.net/image/ZsbNc6\nhttp://server8.upload69.net/image/ZsbHtT\nhttp://server8.upload69.net/image/ZsbzSN\nhttp://server8.upload69.net/image/ZsbLwH\nhttp://server8.upload69.net/image/Zsb2Wi"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-ve-viec-em-thao-vy-quay-tro-lai.1164742/",
  "title" : "Lạch Tray - Thông báo về việc em Thảo Vy quay trở lại",
  "unixTime" : 1525455807,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/05/05/4E28C0E2-9B05-465D-9DCC-710EB3C685BD.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm\nTừ đầu năm đến giờ đưa em nào lên chỉ một thời gian là lại xaỷ ra chuyện, và cũng chưa bao giờ bản thân mình thấy các em hàng ở ACHP lại nhiều phốt như tháng vừa qua .\n\nTừ những tin đồn có thể là vô căn cứ, cho đến những người chưa hiểu rõ chuyện đã tung hê lên để chuyện thêm rối, và đến cả những bạn chưa biết gì về mình đã còn có ý kiến nghị lên BQT khoá nick mình vì tội “đăng hàng bố láo, ko an toàn cho ae checker” .\n\nCó vài dòng tâm sự thế này: cần khẳng định lại 1 điều là mình ko phải là người quản lý, người giám sát hay bất kì 1 người gì có mối liên hệ mật thiết vs các em hàng hơn 1 checker bình thường. Nếu có hơn, thì là việc mình là checker đầu tiên chuột bạch để thấy e ấy ok, rồi đưa lên cho tất cả ae thôi. Bản thân mình đi cũng vẫn mất tiền, và cũng ko có lợi lộc gì từ các em ấy hết. Và 1 điều mà từ rất lâu rồi các checker luôn phải ghi nhớ “đừng để con ku làm mù con mắt”, dù em phều ấy có là gái non đến đâu, ngon đòn đến mấy thì với cương vị là 1 checker, các e ấy cũng chỉ là hàng bóc bánh mà thôi, đừng có ông nào mà dại dột đi trần rồi sau này lại nuối tiếc cả đời. Có 1 sự thật là mọi người luôn nghĩ các em hàng là hay bị bệnh này bệnh kia, còn bản thân mình khoẻ mạnh không sao, nhưng lại có 1 thực tế là chính những em hàng lại là người để ý đến sức khoẻ của bản thân nhiều hơn, chịu khó đi khám định kì, thử máu xét nghiệm hơn ae checker nhiều lần. Vì các em ấy còn phải lo cho cs của bản thân sau này. Tất nhiên là trừ những trường hợp ngoại lệ, chán đời thì không tính.\n\nQuay trở lại việc em Thảo Vy, từ 1 tin đồn “không có căn cứ mà chỉ bắt bằng mắt” cũng đã làm xôn xao mấy hôm nay. Rồi từ đó mới thấy tương đối nhiều checker lo sợ, chứng tỏ 1 điều các check vẫn chủ quan vs cs của mình quá . Dù em ấy có bị Hiv thật nhưng nếu dùng bao chuẩn chỉnh, thì cũng khó lắm để bị lây bệnh.\n\nMình được em Vy thông báo là từ ngày 05/05 sẽ bắt đầu đi làm lại vì sau 1 tuần kiêng cữ đã khỏi bệnh viêm phụ khoa. Em ấy cũng đã gửi cho mình giấy xét nghiệm máu theo yêu cầu của các check. Tên thật của e ấy và địa chỉ nơi ghi quê quán của e ấy mình đã che lại.\n\nTừ trước đến giờ mình luôn là người chịu trách nhiệm với những gì mình đã đưa lên đây, dù rằng là chỉ là mạng ảo. Ae nếu tin tưởng và muốn tiếp tục ủng hộ em ấy thì cứ chủ động liên lạc, thông tin ko có gì thay đổi như bài lên cũ trước đây. Còn ae nào sợ thì cứ chọn em khác hoặc ở nhà ôm gấu mẹ vĩ đại là lành nhất .\n\nLink bài trước đây kèm info đầy đủ của em ấy cho những ae chưa có:\n\nhttp://thiendia.com/diendan/threads/ak47-thao-vy-5058-the-youngest-idol-of-achp.1159953/\n\nDài dòng vậy thôi. Chúc ae cuối tuần vui vẻ. Mình cũng cám ơn Mod đã tạo điều kiện để ae hiểu rõ hơn về nhiều thứ.\nChào thân ái và quyết thắng ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gioi-thieu-vk-iu-voi-cac-bro-vk-em-noi-bro-nao-co-binh-luan-dam-nhat-vk-em-suong-thi-se-cho-dit-1-p.1164732/",
  "title" : "Giới thiệu vk iu với các bro.vk em nói bro nào có bình luận dâm nhất, vk em sướng thì sẽ cho địt 1 p",
  "unixTime" : 1525453740,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/03/received_98525743497064603db8a57e00c438c.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852575249706379a34740543d9cf02.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852573516373216040447a40be4243.jpg", "http://server8.upload69.net/images/2018/05/03/received_9852574449706455ab79b27cf825a03.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525751163730554c3204559f17657.jpg", "http://server8.upload69.net/images/2018/05/03/received_985257541637302d897a1fdb93b27de.jpg", "http://server8.upload69.net/images/2018/05/01/received_984513238378399f473bf2efc86c5d3.jpg", "http://server8.upload69.net/images/2018/05/01/received_984517741711282af9e1e3d4bea6342.jpg", "http://server8.upload69.net/images/2018/05/03/received_98525749163730773b1dc81e5ca1b82.jpg" ],
  "intro" : "[/url] [/IMG]"
} ]