[ {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-cap-doi-o-nha-trang.1182101/",
  "title" : "Giao lưu cặp đôi ở Nha Trang",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FIMG_8474c147e2fa6e0db1b1.gif&hash=64c4f1a2733f7e1ebc6301ccffdc5867", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FIMG_8468afd200e45cb3d12d.jpg&hash=0cbca0f34fb14339d4438164c47b3e12", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FIMG_8469dc7ceda82d314cd7.jpg&hash=8c422d421fb061b91e63836c74d62ebb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FIMG_84705836500888e348d7.jpg&hash=0ff212b4ed3c68d9acffc86464d967c7" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLời đầu tiên xin chào các cặp đôi đồng dâm. Tôi tham gia TD cũng đã được 1 thời gian. Cũng có vài bài viết đc các đồng dâm quan tâm.\nTình hình là sắp tới tôi và gấu sắp đi du lịch vài ngày, nên cũng có ý định muốn thử cái gì đấy mới lạ hehe. Thôi đỡ dài dòng vào vấn đề luôn.\nTôi muốn tìm 1 cặp đôi ỏ Nha Trang ( hoặc có thể vài cặp thì tốt quá hehe ) để có thể giao lưu nc và nếu có thể thì swing ( cái này thì tôi ko chắc chắn gấu có chịu ko hix mặc dù gấu cũng dâm và muốn thử lăm )\nTiêu chí rất đơn giản\n- tuổi 9x ( vì cả 2 bọn tôi đều trẻ )\n- không săm trổ thuốc lá,ngoại hình sạch sẽ không cần zai xinh gái đẹp,ưa nhìn là được\n- không hỏi han quá nhiều về đời sống cũng như mọi chuyện, chỉ đơn giản gặp nhau đi chơi và có thể xoạc\n- nếu có swing thì trong quá trình không đc chạm vào đối phương nếu họ chưa cho phép\n- vì bọn tôi đi du lịch nên chắc gặp vài lần lúc còn ở nha trang thôi. Coi như tình 1 đêm đi, cả 2 bên sẽ k có gì sau này\n**** Quan trọng nhất là không quá đòi hỏi là gặp là phải some phải swing này nọ. Có thể hiểu đơn giản là đi ăn uống cafe vs nhau, hợp và 2 bên đều hứng thù thì ok.\nBác nào quan tâm thì để lại zalo nhé. Cám ơn các bác đã đọc. Có ít ảnh để gọi là cảm ơn mn đã đọc cũng như gt gấu dâm luôn hehe\n\nMông ny e khá tròn và to hehe nhún và doggy phê lắm\n\nCái lưỡi điêu luyện\n\nRất thích ăn kẹo mút hehe"
}, {
  "url" : "https://thiendia.com/diendan/threads/report-phuong-thao-2730-goi-450-ky-su-check-hang-lan-2-cua-thang-da-tung-la-giai-tan.1182109/",
  "title" : "450K - Ngon - Lạch Tray - Report Phương Thảo 2730 (gói 450) & Ký sự check hàng lần 2 của thằng đã từng là giai tân.",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fimage008083f73d7742dd8b3.jpg&hash=5b6b14d9df92c40a3ee977f0531f5438" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLại tiếp tục là e, thằng văn dốt võ dát hôm qua đây. Hôm nay e lại tiếp tục đi check để phá bỏ cái ký ức đau thương của ngày hôm qua.\n\nLại tiếp tục là ko có ảnh vì e quên chụp (e có bảo bả rồi, lần sau e mà đi bả là e lột sạch bả ra e chụp luôn).\n\nDo hôm qua e đã đi e Thảo Vy 1040 mà ko thấy thỏa mãn. Nên hôm nay e đã quyết định đi ai đó có kinh nghiệm hơn nên e đã chọn Phương Thảo 2730 do thấy bả có mấy món lạ (lúc gặp mới biết e kém tuổi bà ý, e 9x). Hôm nay e cố tình về sớm hơn hôm qua 1 tiếng (7h) và gọi điện set kèo luôn cho nóng. Sau khi bà ý nghe máy thì e đọc pass và set kèo nhưng do e đang ở đường nên ko nghe rõ tên chỗ hẹn, thế là lúc đến nơi e lại phải hỏi lại, cơ mà chắc e gọi ko đúng lúc nên bả có hơi gắt (lúc đấy e cũng định đi về rồi đấy). Sau đó e vào nhận phòng rồi làm chai C2 uống cho đỡ khát. Rồi e gọi lại cho bả thì bả bảo là chờ tí bả đang ăn cơm, và bả bảo e tắm trước đi. E là e muốn tắm chung nên e có bảo để chút nữa rồi tắm một thể thì bà ý bảo e cứ tắm đi rồi chốc bả tắm lại cho e chứ bà ý ko tắm nữa đâu vì ngày bả tắm mười mấy lần rồi (về sau bà ý vẫn phải tắm lại các bác ạ). Thế là e vào đi tắm, phải công nhận bên này sạch hơn bên chỗ hôm qua các bác ạ, ít ra thì còn có xà phòng mà tắm chứ như bên kia thì có đúng mẩu xà phòng e nhìn mà sợ vlin. Lúc e tắm gần xong thì bả gọi hỏi e dùng gói 250 hay 450 và dĩ nhiên e chọn 450 rồi vì 250 nhỡ lại như hôm qua thì sao (và đó cũng là 1 lí do khiến sau đó bà ý phải tắm lại, lý do thứ 2 thì hồi sau các bác sẽ rõ). Sau đó e lau người rồi quấn khăn ra giường chờ bả. Chờ một lúc thì bả xuất hiện, và câu đầu tiên bả nói là: \"Trẻ con à.\" (fuck, biết thế e méo cạo râu đi, bởi vì cạo đi là nhìn mặt e đúng kiểu mặt búng ra sữa luôn ý), rồi e có bảo bả là e 9x đấy, xong bà ý nhìn e một lúc rồi bảo: \"9x mà xưng 'Anh' ngọt thế.\" (từ lúc set kèo đến trước khi gặp e đều xưng 'Anh'). Rồi sau đó e có kể cho bả vụ e đi check hôm qua. Bả nghe mà có vẻ giật mình là hôm qua e đi phá trinh. Cơ mà sau đó bả ko tin, bả bảo 9x mà vẫn còn trinh mới là lạ đấy (e khổ quá các bác ạ, 2 lần nói thật mà méo có ai tin). Rồi sau đó bả bảo: \"Lên giường nằm sấp ra chuẩn bị lên thớt.\". Sau đó là bước làm thịt đầu tiên: Bả xoa tinh dầu lên người e, trong lúc xoa thì bả bảo: \"2 chị e đều gầy giống nhau nhỉ\" (e m7 hơn mà có hơn 50 cân hơi). Sau khi xoa xong thì bả dùng ngực tấn công mông xuyên giáp từ dưới lên trên rồi lại từ trên xuống dưới trên người e, làm người e thủng lỗ chỗ như lỗ châu mai luôn ý, lúc đấy e cũng chỉ thấy thích thích thôi chứ cũng chưa thấy kích thích lắm. Sau đó là bước làm thịt thứ 2: Bả dùng thạch rau câu bôi sau lưng e (e cũng ko biết bả ngậm hay cầm nữa), lúc bả bôi rồi xoáy thạch ở chỗ lỗ nhị e, phải công nhận là lúc đấy e phê các bác ạ. Sau đó bả rà lưỡi từ trên xuống dưới rồi lại từ dưới lên trên, e lại tiếp phê thêm tí nữa. Rà đc một lúc thì bả bảo e nằm ngửa lại để chuẩn bị bước làm thịt thứ 3. Lúc e nằm ngửa lại thì bả bảo: \"Chim to thế, chim này mà bảo chưa phá trinh.\" (lại tiếp tục ko tin) rồi bả bảo: \"Chim này mà phá trinh con nào thì con đấy chết.\", e tự hào vcl các bác ạ, vì e có biết thằng e e nó là to hay nhỏ, dài hay ngắn so với mặt bằng chung đâu. Sau đó bả vào wc lấy 2 cốc nước 1 nóng 1 lạnh ra, rồi bả sờ thằng e e với chỗ bìu nữa, bả sờ bìu phát e tê cả người cơ mà. Sau đó bả ngậm cục đá rồi bả ngậm thằng e e, lúc đấy e phê thôi rồi, môi bả ngậm đúng chỗ đầu khấc e (chỗ đấy là chỗ khiến e kích thích nhất). Ngậm một lúc thì bả đổi sang nước nóng, cảm giác đúng \"Băng hỏa lưỡng trọng thiên\" luôn các bác ạ. Rồi bả đá lưỡi ở đầu rùa thằng e e, lúc đấy e kiểu đau đau mà sướng sướng ấy (đau vì bả đá đầu rùa, sướng vì môi bả ngậm với mút chỗ đầu khấc. E ko biết các bác lúc bị đá lưỡi hay bị sờ đầu rùa có đau đau hay ko chứ e thì có), lúc đấy người e giật giật lên vì đau cơ mà. Rồi chắc bả thấy nước nguội thế là bả làm thêm phát \"Hỏa\" nữa, chắc vì \"Hỏa\" thì k phải ngậm cục đá nên đá lưỡi đc, với chắc bả thấy người e giật giật lúc bả đá lưỡi nữa. Xong phát \"Hỏa\" đấy thì bả ngậm bả mút với đá cà rồi rà lưỡi chỗ dưới bìu nữa, e lại tiếp tục phê. Rồi bả chụp bao rồi cưỡi e luôn, lúc bả vừa đút vào thì e cảm thấy chật chội lắm các bác ạ (à chắc các bác gọi là khít), lúc bả cưỡi thì e có kích thích một tí (một tí thôi, vì cho vào trong xong e chỉ cảm thấy chật chội thôi chứ ko thấy kích thích lắm, còn ko kích thích bằng lúc trước. Xong bả bảo e ngồi lên cưỡi bả, cơ mà do e ko biết cưỡi với e ko thấy kích thích nên cưỡi chả thấy sướng gì cả, đc lúc thì thằng e nó lại lặp lại chuyện nó đã làm ngày hôm qua, đấy là nó lại mềm xuống. Rồi bả cố sóc cho thằng e e nó đủ độ cứng rồi bả cưỡi e tiếp, cơ mà chắc do bao chật hay vì lí do gì thì e ko biết, nhưng sau đó bả càng cưỡi nó càng mềm vì e ko thấy kích thích, rồi cuối cùng bả bảo: \"Để chị tụt bao sóc cho nó ra nhé.\", e cũng bảo là: \"Chị làm sao cho nó ra thì làm.\", bả còn bảo: \"Kiểu này sóc còn mệt hơn chơi ấy chứ.\". Sau đó bả bắt đầu sóc, sóc đc lúc thì thằng e e nó cứng lên, cơ mà do bả sóc thì tay bả chạm cả đầu khấc lẫn đầu rùa nên e vừa sướng vừa đau nên mãi nó vẫn méo ra (trong lúc đấy người e vẫn giật giật vì vừa đau vừa sướng, mà phần lớn là vì đau), rồi bả mỏi tay bả bảo chắc ko ra đc đâu (bả định bỏ cuộc rồi). Thế là e bảo bả là nãy con sóc nó gần nhảy ra khỏi lọ rồi, thế là bả lại vào tư thế sẵn sàng chiến đấu rồi tiếp tục sóc, sóc đc lúc nữa thì do e vẫn vừa đau vừa sướng mà cái đau nó đè đầu cái sướng nên là 'ko ra vẫn hoàn ko ra', mà bả lại mỏi nên bả bảo e cố ra đi. Thế là e bảo bả là: \"Chị mút thì nó dễ ra hơn đấy.\" nhưng bả bảo: \"Nếu mút mà ra đc thì khỏi ăn cơm luôn, mai khỏi làm luôn.\". Một lúc sau cả e lẫn bả đều toát mồ hôi như tắm rồi (bả thì do sóc sắp gãy tay rồi, còn e thì do vừa đau vừa sướng, người e nó vẫn cứ giật giật mỗi lần bả chạm đầu rùa cơ mà), thế là e bảo bả là: \"Để e sờ bên dưới chị tí cho nó dễ ra nhé.\" thế là bả ngồi sát lại để e sờ, e sờ e móc để cố ra càng nhanh càng tốt chứ ko lại như hôm qua thì ôn lằn. E móc đc lúc thì cuối cùng cũng ra nhưng lúc ra e lại ko thấy sướng lắm mà thấy đau đầu rùa nhiều hơn, sau khi e ra thì bả ngồi thở lấy hơi một lúc rồi mới đi vào tắm, lúc gần vào trong thì chắc do lúc đấy e cố cho ra nên chắc là e móc hơi mạnh nên bả bảo: \"Móc thế này thì nát hết bím con nhà người ta ra.\". Lúc bả vào tắm gần xong rồi bả gọi e vào để bả tắm cho, tắm xong rồi ra nói chuyện tí xong bả ra ngoài làm việc tiếp.\n\nQua đây e lại tiếp tục muốn hỏi các bác là tại sao mấy cái kĩ năng ngoài lề thì e lại phê như con tê tê, mà lúc vào việc chính thì e lại ko có cảm giác mấy ngoài cảm giác chật chội khi đút vào? Không lẽ e nên dùng cỡ 52 chứ ko phải 49? Hoặc là vì lý do nào khác nữa? Với lại các bác có bị đau đầu rùa giống e ko, và đó có phải điều bình thường ko? Và cả lúc e ra e cũng ko thấy sướng lắm, vẫn thấy đau nhiều hơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-boy-massage-cho-gau-3-8-4-8-o-sai-gon.1182150/",
  "title" : "PIC - Tìm Some/Swing - Tuyển BOY massage cho gấu 3/8-4/8 ở SÀI GÒN",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1066501318939_e9593cff2ae7bc477d87d4e8b99781b717ce9fc5129bea59.jpg&hash=f19989fb28632ddbd7471449e020e556", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1066501322677_4672b7ddcfe5125533ca77e723c898bee369756fc43467b7.jpg&hash=aaba81bda9e6d0b9e75e56b49995424c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1066501316576_89398a567fba6c0cbf771026d18b2a855db42e610ce1e5de.jpg&hash=add3f9beaad199e823cc01e275f71022" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n* Giới thiệu sơ qua về bản thân:\n\n- Tuổi : Cặp mình đời đầu 9x\n\n- Công việc : Cả hai là nhân Viên Văn Phòng\n\n- Tình trạng quan hệ : Gấu của nhau.\n\n- Tình hình sức khỏe, tiểu sử bệnh tật : Sức Khỏe tốt, mắc bệnh dâm mãn tính\n\n* Yêu cầu :\n+ Body GYM, face dễ nhìn, khoai to dài, chơi lâu, không mắc các bệnh truyền nhiễm, sạch sẽ để chụp bộ ảnh some 3\n+ Biết massage là một lợi thế, biết chiều phụ nữ ( chống chỉ định thanh niên vào hùng hục chơi ko để ý đến cảm giác đối phương)\n+ CHỈ TUYỂN BOY 93 trở về 2000 nhé! Gấu thích trai trẻ\n+ Các bạn gửi Inbox hình FACE và BODY cho mình, Gấu chấm ai mình rẽ REP lại. Hy vọng sẽ tìm được đối tác ưng ý.\n\nSAU ĐÂY LÀ ÍT HÌNH CHO A E THỊ DÂM :"
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-share-mb-88-khong-phan-kien-an.1182183/",
  "title" : "PIC - Tiếp tục share mb 88 không phận Kiến An.",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FA946EEF7-4253-458A-BBF6-D322C589AA6058a4b2a6841531c5.jpg&hash=1c05a7a7b400feae248aed5b2b5b16c8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F8A82E28A-E1A5-457D-B8B8-BFB2FD12B37D1ec5a386ea83aae9.jpg&hash=a089a43e22a42c7a84a8114cccd2d41f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F3B50A270-0C54-4688-B772-79011B06F339376858e1939a2a55.jpg&hash=0e418356e3c053c7347baf70206f00a0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F0F13DA68-61D6-4FBA-B8D1-9B015292A2A60adb1d3dc2eb68f8.jpg&hash=472968ea6fe67d73df9f5ea00037bcdf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F76234B9B-FFA2-4A3D-AF5C-8EE1723DF7506151a5ae33aa1a73.jpg&hash=51eb6ff7a547d036372f5d03fc893e06" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHi các bro Hải Phòng.\nEm máy bay này quét qua zalo thần thánh trong ngày bí bách.\n\nĐã có ck con nên không đòi hỏi đẹp được.\nĐánh giá chung. Face 5, v1: 6, v2: 6, v3: 7, service: full skill, âm thanh 5.0.\nNói chuyện trong ngày, đề cập gặp và bên nhau một lát. Em ok ngay. Vậy là lôi vào cho em tắm rửa kỳ l ồn cho sạch kkkk.\n\nỊt cho 2 phát kêu nát cả l ồn. Chỉ thích dập mạnh dồn dập. Vâng. Vậy hãy về với đội của anh kkk.\n\nEm gái ra về hớn hở lắm như vớ phải b uồi kkkk.\nMà nhắc nhở anh em inbox xin share thể hiện tí văn hoá chút nhé. Có tin nhắn đọc đếu ngửi được."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyet-mai-1848-cu-1270-sieu-chuyen-co-body-khung-hoat-bat-nhe-nhang-vui-tinh.1182195/",
  "title" : "PIC - 300K - Ngon - Gò Vấp - TUYẾT MAI 1848 (CŨ 1270) - SIÊU CHUYÊN CƠ BODY KHỦNG HOẠT BÁT NHẸ NHÀNG VUI TÍNH",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F39EE6AEF-EFE5-45DD-9834-E18FBAD048F17013c3756f38fe94.jpg&hash=11f8160f99636cd33167b6b3b7b30571", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F763C5EB7-D50C-4B4D-BE87-6353D6A9374B75b2ebf345b5143e.jpg&hash=4752f4c86582e504431b8f0ecdbe98da", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F411B5B73-72AF-4144-B0C4-CB31A9FF286A48e5728cc4081810.jpg&hash=a6655fc40ea57d57265dcd4dc4231ddf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F779B1B2E-CA77-4243-9BCA-BE2210E5EF0685850e07994fe14e.jpg&hash=d2a8474689ec1db20d5a4aa1eaad51c2", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F96E350BC-52BF-4948-BA9E-E786806E1A2Adee007933f13bdde.jpg&hash=66bfce96a0b683e18984b925b5566faa", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F6D24C3F9-D72C-45DA-8C35-C113183DA00748a9692bb0d78b03.jpg&hash=1b7802dfa369fccc3d9f2687da87dd4a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F14176023-5F04-46E4-9091-3A69AE652FE880ee07fc85e11298.jpg&hash=fe1033642aacb29888c4e74bd377ff13", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F9F0753E0-8502-4380-AA60-D86761ACE4A8e0843fdbfc5b82e2.jpg&hash=c459eb1d4fb423c71a36a2f0f5e69e35", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F06C484BA-7F46-49B2-8E19-AA96CDD550F62d80a960e59e75be.jpg&hash=7cb8ea78c439c48b873433a524e80ef3", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F58954557-4FAC-44BF-AB44-296A6E7F4F3533368cb8167b3385.jpg&hash=8752f22ca77e076730c600386e71e2ba", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F74BBA8CF-D6F6-4C07-B387-D7244731500B179aa952ab6cc666.jpg&hash=c79d6563c246cdbba852e184756a1618", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FDA2F406E-D2EB-4FDD-AD71-81732E529FBB2ea7322d44be4ea4.jpg&hash=455cf64d41ad4af0071babfb941c107f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F01F357C9-D8C2-4E21-99B5-1BA782BA1387a13e38a2c57145ce.jpg&hash=98ce7f35f5bf6b6b805c70718d7694a7", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F55F94233-7B5F-4F9F-88F7-5361D14ECEF1dbc743c290d8858e.jpg&hash=c9e72d62bae8929f692cb3af21c96918", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F3FF88DDB-6A4C-4844-B038-F496273D1DB9086a578a272174a4.jpg&hash=181271f051be86264577ae61f9b726c2", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F3FF88DDB-6A4C-4844-B038-F496273D1DB9086a578a272174a4c.jpg&hash=8e0d03249c089134cb7f8950c74b186c" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐầu tuền xin mang đến cho anh em sự trở ại cửa chuyên cơ hạng khủng long, em vui tính hoạt bát và hiểu chuyện, phù hợp anh em thích học hỏi và xôi thịt nhé\n\nGái gọi sài gòn: TUYẾT MAI 1848\n\nNăm sx: 1986\n\nNơi sx: Miền trung sương gió\n\nGIÁ 300k/sh\n\nKHU VỰC: GÒ VẤP\n\nGiá NN: 80-100k\n\nThời gian hoạt động: 10h sáng đến 24h đêm (có qua đêm)\n\nĐánh giá:\n\nMặt: xinh nhìn rất dâm, cao 1.63\n\nDa trắng mịn màng mát lạnh\n\nĂn mặc đẹp, nước hoa hàng hiệu quyến rũ.\n\nVòng 1: To ngỡ ngàng, đẹp chắc chắn, đầu ti nhỏ xíu quần khá (máy bay mà, vậy là quá ngon rồi)\n\nVòng 2: có lipid nhưng vẫn ngon lành hoa lá cành\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.\n\nBím: Lông lá sạch sẽ gọn gàng, cavat vừa, nước nôi thoải mái.\n\nDịch vụ: Liếm láp mút mát, hj, bj từ đầu đến chân, liến trước liếm sau, kiss môi, massage nhẹ,\n\nKO CAM KẾT: lỗ nhịn, wc và cum in alo\n\nĐánh giá thêm: đa số gái Bắc có tác phong ko nghiêm túc nhưng em này ko hiểu do ít khách hay là máy bay nên thấm sự đời, vui vẻ tình cảm, làm xong anh em ngồi tâm sự cũng khá, nay đưa lên cho các thím chặt chém giúp em"
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-tay-5682-dam-dam-co-nuong-dang-cong-cong-nguc-mong-ngong-ngon.1182154/",
  "title" : "PIC - 500K - Ngon - Gò Vấp - TRANG TÂY 5682 - DÂM DÂM CÔ NƯƠNG DÁNG CONG CONG NGỰC MÔNG NGỒNG NGỘN",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F3E77D2E5-5591-4848-A28D-DEB81D024CF62cf577237a1f4293.jpg&hash=d28b2b3915846eea9542343b1791dd78", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F4D2633B6-6050-4695-9EDD-B74B8FD2CD0969200489ca16185b.jpg&hash=006ddcab9f64674d7eab64189863f1a9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FA03D878F-DD7B-49FC-849D-09A01D4BB6556d51db5a4d3c0d11.jpg&hash=b0449ae49b83cc5089fca04a6771ea72", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FA36978F2-E5DC-4D11-92A1-836F90D70F77e808e30425d22b83.jpg&hash=e967e939441169635ebb28e8ab095899", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FB75D5F87-9BDF-4E22-80DA-B841C47ED9BAcf4fc27eb6ad4cfd.jpg&hash=f7d719b82f06a4e2bf604793d337c151", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FCC0DCDC7-CB37-45AD-8851-F5E0A65AEF1Ca3beb4c61dcf2f0d.jpg&hash=b189327ea469b9d1d2bba8407e620192", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F030F94BA-EAE5-4618-B3B8-A37BC6ECCCC714a66a7aa3de4b4b.jpg&hash=bcde1438d08e779f95b5518bb450f89f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FB9D5F71E-AB20-4877-BD3C-1F4A2978EE8678b07f484a45e8b6.jpg&hash=f03934cb4b3014efaf565613fd3921ea", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FCEFE408E-5F83-4D80-9CEA-E902F91119A68909afcd2cc4f283.jpg&hash=4735eb57d7d12caadda622765668bc9b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FE89951F4-9518-4BE9-8356-087AE6E100DD78bf59d574396347.jpg&hash=52b12447c11ecae991952ef4fd2cfcca", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F3655064D-5179-4AF1-AE00-CBF7A1BED4CF40d30fd0f732cd27.jpg&hash=e26909e03cd78d9dd46a3eab90a891cf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F62F0758E-4E39-4BEA-82FA-A237A4F12FB3ad635c51ef1cb0a0.jpg&hash=28e59b444547eec93f946984be6c687e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FD8FC82F4-6241-46E1-9963-776CB7872F5Ef0d3aa7647e56b74.jpg&hash=712974b617daad08c075694af903922a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F06D000D1-BD86-440B-9229-F3DC2E9C76096779f4ba239081d3.jpg&hash=1aadde7600d3c5628308c8320e0e4814", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F46939FC0-8762-4231-BEC6-AAFE5CC6B84765cf199eac6e0ad4.jpg&hash=8dbb5e9839cd007196a40cf0a17cb29e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FF50C17AB-4974-4BB5-BEEA-FFDFE4401421ca1858b6f0c360b2.jpg&hash=7f191ba3dc1a8bbc554a1bd1a8a303f4" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐầu tuần mới gửi đến anh em một em gái đậm đà nữ tính và rất kinh nghiệm\n\nGái gọi: TRANG TÂY 5682\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1993\n\nNguồn gốc : Hà Thành\n\nGiá: 500k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Quận Gò Vấp\n\n◦ Face khá bén, kiểu phụ nữ quyến rũ đậm đà, phố lên đèn em lên đồ thì rất là sang chảnh, có xíu mụn do thời tiết thuỷ thổ\n\n◦ Ngoại hình khá: body chuẩn, nhìn em cao hơn trong hình nhiều\n\n◦ V1: to tròn, nhìn dễ cưng, hàng thật bú bố thoải mái\n\n◦ V2: ok thôi có xíu lipid nhưng ôm rất thích.\n\n◦ V3: to khủng cmnl, chuẩn doggy, hồi giờ mình không thích doggy lắm nhưng lần này nhìn cặp mông không cưỡng lại được.\n\n◦ V4: hồng hào, cắt tỉa gọn gàng.\n\n◦ SV: Đánh trống thổi kèn, bú ti bóp bưởi, Em này dâm dâm cô nương, em rên la muốn bể phòng, vừa phang thế truyền thống vừa nhìn mặt e mà kiềm lòng éo nổi, riêng mấy vụ hôn môi hay vét máng thì e xin kiu, vì e ko có nhu cầu nên cũng ko hỏi\n\nDỊCH VỤ CAM KẾT\nService cam kết: … kiss Bj…Hj…đá bi liếm cột….món nào cũng okie hết…nhiệt tình vui vẻ…tình cảm nhẹ nhàng…âm thanh vừa đủ phê…ko hối thúc thời gian…\n\nKhông cam kết: Vét, WC, CIA, Lỗ nhị,"
}, {
  "url" : "https://thiendia.com/diendan/threads/ladyboy-hai-phong-dang-o-ha-noi.1182236/",
  "title" : "Ladyboy hải phòng đang ở hà nội",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20180730_204943190c8838735d0f6b.jpg&hash=19c43ab8a614c7d86267a326afbe4327", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20180730_20493929d5b004ad4b6963.jpg&hash=027c10922284a208a6c7835eb1b0eed9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20180730_204937bfbcf41f986d0115.jpg&hash=46a87e2fd71309ff2b030422e40ae9ff", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20180730_2049357d046575f339b917.jpg&hash=77879dda36f09dc07081a4c2af9dc197" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nA nào muốn gặp em thì inbox nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/vkck-hammuontieman-can-tim-nhiep-anh-a.1182256/",
  "title" : "Vkck Hammuontieman cần tìm Nhiếp ảnh ạ!",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170421_230510ccfa115a31d53dba.jpg&hash=932c44831dc269b7cfee74f45a1c5257", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170630_200734-copy6222296f4173336c.jpg&hash=4a05fd686606b324191b15407263181a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170215_220919-copy8a48860a2275dfd4.jpg&hash=b60668bc0f9cbf25a156ae212aa3fc0c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170320_041955-copya23676ee6683441b.jpg&hash=ba21e8557fe11ac97f7c525920a3e5e0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170421_225538-copy2a1a4e2de1c2f664.jpg&hash=507a42a69ef0421688f47de0a0da72b8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_20170421_230510cf5b1df95db7ccce.jpg&hash=287bd2131993b75e3de84fd372396c2e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FP_20170429_143745-copy318265706d6ebed9.jpg&hash=521d9a8515917b0337c22840ce1c68cb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FP_20170429_150144-copy262e67e617edccc8.jpg&hash=e1bb1a8bb5bba6a83ee8efb0eb169775" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nAi chưa biết vkck em thì xem các bài đăng trước giúp em với nha,Vkck em biết cuộc sống là vô thường và rất ngắn ngủi, tuổi thanh xuân thì qua nhanh quá, rồi ai cũng sẽ già đi, thời gian sẽ không trừ bất cứ ai cả. Nên vkck em muốn chụp một bộ hình khỏa thân cho vk, cũng như bộ hình 2 vkck em làm tình cùng nhau để giữ lại một chút kỷ niệm, sự nồng cháy bên nhau , về tuổi trẻ nên phải có nhiếp ảnh chụp mới nghệ thuật được(trước giờ vẫn tự chụp mà sao đẹp được) Muốn tìm một nhiếp ảnh có kinh nghiệm đã từng chụp khỏa thân và các cặp đôi làm tình. Vkck em ở Hồ Chí Minh, anh chị em ai có tay nghề thì inbox em để trao đổi số đt, zalo cho tiện ạ. Em sẽ gửi chi phí đàng hoàng chứ không nhờ free đâu ạ(vkck em không some siết gì hết nha), miễn là các pro chụp thật đẹp cho vkck em là vui rồi. Xin chân thành cảm ơn, em xin phép post lại một vài hình cũ của vk để các anh em chiêm ngưỡng cũng như chuẩn bị tinh thần chụp ạ, hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/naru-hao-nam.1182106/",
  "title" : "Massage - Chuẩn - Naru Hào Nam",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTối hôm trước có hẹn , sáng nay mình dẫn ông anh qua thăm Naru Hào Nam,xin có mấy dòng review về cơ sở:\nLúc mình đến là khoảng 11h30,chưa có ai dắt xe cả.Vào trong có một bạn nam phục vụ đang quét dọn,thấy hắn đang ngáp chắc làm khuya mới dậyHắn mời hai thằng hai chai nước lạnh rồi hỏi mình chọn phòng,mình nói cho hai phòng vip,lúc lên phòng cứ dặn đi dặn lại mình vé 5 tip sàn 7\nMình random ra hai em 11 và 15,mới hỏi em nào vếu to để mình.. nhường cho ông anh  Vào phòng xông hơi mù mịt được khoảng 15p thì e 11 xuất hiện, em mời mình qua tắm,mới hỏi câu chưa kịp đợi mình gật em đã cởi đồ vào cùng rồi\nQuần thảo kì cọ bì bõm chán chê các kiểu trong bồn,em dắt cu à quên dắt tay mình lên giường đã trải sẵn ga chống thấm và khăn tắm ở trên,bắt đầu ms. Anh em thế nào mình không rõ,chứ mình rất quan trong phần ms này,em làm chỉ gọi là đủ động tác chứ chưa thấm lắm\nĐến phần nuru, em bắt đầu rải dầu lên người mình,rồi lăn lê bò toài các kiểu em đúng gu mình thích,người gọn gàng nhỏ nhắn,ngực nhỏ hệ cam,cặp mông tròn săn chắc(mình thích mông hơn ngực các b ạ) di chuyển liên tục khắp người,đoạn qua thằng em mình phải nghĩ đến nồi niêu xoong chảo xô thùng chậu bếp núc các kiểu để chống trớ\nKết thúc bằng màn 69 CIA mãn nguyện với cặp mông săn chắc của em trên ngực\nXong việc,hai anh em tắm rửa kì cọ cho nhau rất tình cảm ra về tip cảm ơn e trên sàn một xíu gọi là\nXuống lỡ thang máy mấy lần vì tầng trên gọi, mình đòi đi bộ xuống, cậu trực thang cứ xin lỗi mình làm mình ngại quá\nÔng anh mình thì lần đầu đi nuru nên khỏi nói,về cứ rên hừ hừ trên xe mình cứ tưởng ốm,hoá ra ông chưa hết sướng\nĐánh giá:\nCơ sở vật chất đẹp,sạch sẽ\nLễ tân,phục vụ nhiệt tình lịch sự\nNhân viên kĩ thuật nuru tốt,nhiệt tình,tình cảm,chiều khách.\n=>>>Sẽ còn quay lại"
}, {
  "url" : "https://thiendia.com/diendan/threads/kha-vy-8016-gai-mien-tay-da-sang-dang-dep-ngoan-hien-vui-tinh-binh-dan-hoc-vu.1182107/",
  "title" : "PIC - 300K - Ngon - Tân Bình - KHẢ VY 8016 - GÁI MIỀN TÂY DA SÁNG DÁNG ĐẸP NGOAN HIỀN VUI TÍNH BÌNH DÂN HỌC VỤ",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FC056859F-33C5-45A5-B5FA-7CED3D071FEAa4f1b89dafa433f6.jpg&hash=42549a5bed7e8db90540820c62c29d50", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F98E76DC4-E29D-43F0-8FD4-6F8AF3826FFE9cd37460496a014e.jpg&hash=d780b959bd037892fa41b4cf9e4c48ac", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F0EC17AFD-E234-40C5-BED3-8F4AF2F7496000d6964e74a9026b.jpg&hash=01c5e78b53bcd13758139cb4708124fd", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FCF431681-55E3-4F9F-8EAC-334FC3E8F3B26002624b4def03cc.jpg&hash=ad71a1e8e9dddff8302a457086eef417", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F5727C77C-BBC9-4F92-B95A-078EA83340ED83fc0195da3ffdaa.jpg&hash=68df788a78fea63817a24192641b4d83", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FA007AE10-49BC-4F79-8DFD-F9C8733CB17Ad62a0bde7387b593.jpg&hash=d69f8a7fcd952dbb882dc338e48e6be7", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F09E6ADA8-E15A-44E2-834E-69D7703CD0291b80fdabdffbcf09.jpg&hash=3b4f1cf93a6906af760dd2689f34842d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F59ABD94E-613D-4C93-9D15-98AE71981AB7f1b5501f69ba8e1a.jpg&hash=bbefab099288390f8952045a8e7e3c27", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FC1B3FC81-1734-416D-ABFD-17F03EF7E61E267ae01adfd603e0.jpg&hash=c06ffba148fd9896990d171b3cfa4d60", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FCA841FC4-9E45-42EA-8552-612D8D6ECAF444578f568ab3ece8.jpg&hash=6de247fb952c24eaa480c9714c6f0e8d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F2F431D75-5D03-481C-A65B-4267CE0B0E0F7e11ae0b4c84deae.jpg&hash=1e1f9f944d76f09706e50354bd247329", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FF13149CB-F22A-44E5-9EB8-750D697AB45Fdafe1c3424b79288.jpg&hash=cafeef7d8f58cf71ebb74503605ab24a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FB8C08FD1-BC09-4A62-A7F2-E72C87B7EF451cf27cfa2cf94e33.jpg&hash=f151925d9a2ce54d403eecaa6178f379", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FA93B399F-84C2-4047-A622-3E2790F28240f87f11f8421def82.jpg&hash=5c266ae45e15a15dd387055cc26c5ea5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F57668663-1AF6-4F00-9358-CA25C3F742ABd944ccca7f3b16fc.jpg&hash=aa4ba6e3b4e3c990172e08b5e3d17072", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FA4CFD12E-A7F2-4C15-9441-DB1FF23C66AF9cedb866e64e4fa4.jpg&hash=b0016560f94b25602a23dbb02a79311c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F4287322F-705B-42C0-9B3C-F456CADEF56Dedab45a308f25f40.jpg&hash=4724d039b67062a963a0cb855a95430c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F957ED7D6-0D23-49FB-A65F-EF8E0C591D92a0b5e90711fda745.jpg&hash=7e6eba4b49f8b074b6e5e0c9adc71256", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F565BAF85-05B5-4FB7-92A2-04E726AE257E13049e54801b648d.jpg&hash=20f806f4b94eb26e9e1022a234522d90", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2F7988A2DE-3D1A-4CA1-8ACF-04CEF1E1CC5B6c8cef3bc992179a.jpg&hash=d01481f0ac8bfc718dbd012cc22a22a6", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F29%2FF3FAAF60-23C8-4585-A0AF-CB2344EB3C2Ee5a95f6d5ba208b6.jpg&hash=8d7a4c9ac0136819cf626e9db593d370" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm này chuẩn miền Tây, dáng cao da trắng, mọi thứ đều trên tầm mức giá 300k, nhưng để bình ổn và để ae mạnh dạn set kèo mình set giá này, một cái giá rất hời so với tổng thể của e\n\nGái gọi: KHẢ VY 8016\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1994\n\nNguồn gốc : miền tây\n\nGiá: 300k / 1 Shot\n\nKhu vực thường xuyên hoạt động : Quận Tân Bình\n\nDáng người : cao 1m61 , body mình dây cây cảnh, da thịt trắng trẻo mịn màng .\n\nMặt: xinh xắn dễ nhìn, quan trọng là em rất vui tính và thân thiện\n\nNgực : điểm yếu làm down giá của e, hệ cam, hàng thật 100% vẫn còn mềm mai đàn hồi tốt, bóp mút thoải mái, nát e đi làm lại luôn 1 lần cho đáng kkk\n\nEo : khỏi nó nhiều nhìn hình là rõ, ngon lành, thon gọn\n\nMông : quả mông to tròn, cong mãy, vừa ôm eo vừa doggy rât tuyệt .\n\nBướm : khít , múp , nước nôi ok , lông tỉa gọn gàng .\n\nDịch vụ cam kết thực hiện : nhẹ nhàng và tình cảm , bj ,hj , hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền .\n\nThái độ : lịch sự , nhẹ nhàng , ân cần , nói chuyện vui vẻ , không hối thúc - Không bỏ bom , không công nghiệp , không tráo hàng"
} ]