[ {
  "url" : "http://thiendia.com/diendan/threads/chi-gai-xam-xo.1165117/",
  "title" : "PIC - Chị gái xăm xổ",
  "unixTime" : 1525546067,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/17013c6859c416953.jpg", "http://server8.upload69.net/images/2018/05/05/31440226_587947898251148_1772944478106025984_nca6f60f214b7f2f3963ad6190f5462ec.jpg", "http://server8.upload69.net/images/2018/05/05/2a5979fbe42ae72c6.jpg" ],
  "intro" : "Chào các bác, đây là lần đầu mình đăng bài nên có gì sai sót các bác bỏ qua cho.\n\nChả là em đang quen một bà chị, cũng thuộc dạng ăn chơi nhưng không vào thiendia cùng anh em , nay muốn show dăm ba tấm ảnh cho anh em vui cùng chiêm ngưỡng.\n\nMình quen chị trong quán cafe, chị rất thích hút cần, nhưng anh nào cũng \"ko thích gái hút thuốc\", mình hỏi thăm ý nghĩa vài hình xăm thì chị thấy cũng hợp, sau đó rủ hút cần cùng. Tối đấy chị định đi quẩy nhưng bị bạn bể kèo, mình liền rủ chị ra Bùi Viện hút cùng vài điếu rồi sẵn tiện chở chị về. Chị cũng mạnh dạng ok, nhưng không kèm câu\n-\"chú phải chở về tới chốn đấy nhé, chị không thích lăng loàng với trai mới gặp đâu\"\n\nNghe tới đây thì thằng nhỏ không dám ngóc đầu luôn mấy bác sợ vãi đái có khi bả nào bả thấy mình hiền cướp đồ mình hay gì đó rồi sao.\nNhưng mà bình tâm lại hỏi han về tình cảm của chị, chị cho hay là chị trước đào hoa lắm, nhưng mà bị quịt nợ nên giờ phải sống day dắt qua ngày, công việc tại quán cafe có bè bạn chơi cùng là vui rồi.\nNghe tới đây chị thấy mình có vẻ quan tâm nên hỏi han sang mình:\n-\"thế chú em sao, dám mạnh dạn chở gái về thế này, chắc cũng kha khá em nhỉ\"\n\nMình như bị bắt trúng tim đen trả lời liền :\n-Em thì được cái thói xấu là không thích con gái về một mình, thấy chị vậy em không nỡ\n\nlúc này như gió trở trời các bác ạ, chị nói một câu làm thằng nhỏ mình thức giấc :\n-Chị thì chị không thích nợ ai, em có lòng vậy thì chị cũng ko muốn về nhà sớm, mình đi đâu đó chơi đi.\n\nVÀ ĐÓ LÀ LÚC NHỮNG THỨ NGHĨ TRONG ĐẦU MÌNH ĐỀU THÀNH hiện thực\n\nTối hôm đấy mình chở chị vào một KS dưới cầu Trần Khánh Dư, chị cởi phăng bộ đồ lộ những hình xăm kích thích thằng em mình đến điên dại. Chị bảo :\n- Chụp cho chị một tấm với bờ tường này.\nMình nhanh tay lấy dt mình chụp nhưng lỡ bị chị biết và tịch thu điện thoại luôn, may quá chị không xóa\n\nThật nhìn chị càng giấu bao nhiêu thì lên giường chị càng lộ bấy nhiêu, chị rất thích Bạo Dâm và hành hạ, mình thì lần đầu tiên có ng cời mở vầy nên sướng cả mông và thằng nhỏ.\n\nChị rất thích được vét máng, đè đầu mình từ thế này tới thế khác luôn mồm kêu mỗi lần mình dùng lưỡi đâm sâu vào cái lồn bót đầy nước của chị :\n-Em hành hạ chị đi, vét hết cái lồn chị, để chị thấy còn nước là chị cho ăn đòn nhé.\n\nChưa bao giờ mình được thỏa mảng cảm giác được phục vụ, được vét mà người con gái hạnh phúc rên rỉ tới vậy\n\nKhúc sau bị tịch thu điện thoại nên không chụp choẹt được gì thêm cho mấy bác (( up quả ảnh cuối sau khi xong trận tầm 4h sáng cho mấy bác chiêm ngưỡng.\n\nBác nào thích và có hút cần thì hú mình, mình làm kèo cafe dăm ba điếu thuốc."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-qua-dem-thanh-hoa.1165115/",
  "title" : "Tuyển SOME Qua đêm ( Thanh Hóa )",
  "unixTime" : 1525545683,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/image69431d34a94287e3c663636bfee06d6687975.jpg", "http://server8.upload69.net/images/2018/05/05/image4b1af23c08ef635117124f88c6c59a2bf8d1c.jpg" ],
  "intro" : "Sang tuần VC nổi Hứng tuyển Some . Yêu cầu\nNgoại Hình chút Trẻ Không mùi cơ thể Không Bệnh truyền Nhiểm sạch sẽ Inbox nói cụ thể qua zalo nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-qua-dem-thanh-hoa.1165115/",
  "title" : "Tuyển SOME Qua đêm ( Thanh Hóa )",
  "unixTime" : 1525545683,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/image69431d34a94287e3c663636bfee06d6687975.jpg", "http://server8.upload69.net/images/2018/05/05/image4b1af23c08ef635117124f88c6c59a2bf8d1c.jpg" ],
  "intro" : "Sang tuần VC nổi Hứng tuyển Some . Yêu cầu\nNgoại Hình chút Trẻ Không mùi cơ thể Không Bệnh truyền Nhiểm sạch sẽ Inbox nói cụ thể qua zalo nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-giao-dam-dang-nua-dem-mo-clip-sex-cua-vo-len-xem-do-ghien.1165101/",
  "title" : "PIC - [CÔ GIÁO DÂM ĐÃNG] Nửa đêm mở clip sex của vợ lên xem đỡ ghiền",
  "unixTime" : 1525541600,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/30/F5F89BFE-B6A7-4FA3-8B3F-84C0FC1714D75a6ae5ec83751fa1.jpg", "http://server8.upload69.net/images/2018/04/30/0390A86D-ED45-4961-878A-5AD98FC263C054b820e51e9b7af4.jpg", "http://server8.upload69.net/images/2018/05/05/273abfbf2ef9aa707.png", "http://server8.upload69.net/images/2018/05/05/472921d7acfb179d2.png", "http://server8.upload69.net/images/2018/05/05/5453b0bc8accf51d7.png", "http://server8.upload69.net/images/2018/05/05/60ae09f0fb2a7fc3c.png", "http://server8.upload69.net/images/2018/05/05/3bf122dfa4cbbf310.png", "http://server8.upload69.net/images/2018/05/05/ADASDb7e29ee169d96f23.png" ],
  "intro" : "Nửa đêm nằm nhớ vợ thèm thèm chịch quá mà ko có vợ ở bên nên mở mấy clip sex quay lại lúc làm tình xem ! sẵn cắt ra vài ba bức ảnh cho ae xem và up 1 clip ngắn cho ae quay tay  lúc đầu quay vợ cứ đẩy ra k cho mãi về sau này vợ mới chịu cho quay thoải mái mà còn hưởng ứng theo nữa hihi trong laptop mình giờ lưu trữ của vợ khoảng 300 tấm ảnh sex và khoảng vài chục clip ! trong suốt thời gian quen nhau mình xem đó như kỉ niệm của 2 vợ chồng lâu lâu buồn buồn lấy ra xem rãnh rãnh thì trao đổi giao lưu với ae ! và có 1 điều mình muốn nhắn với ae là ae đừng kêu vợ mình cạo hay tỉa lông lồn gì nữa nha vì lông càng nhiều mình càng thích hihi mấy bạn cảm thấy lông lá nhiều là mất vệ sinh này nọ ko thích thì có thể ko xem bài mình nhé đừng vào chê bai hay nói lời thiếu văn hóa nhé mỗi người có 1 sở thích khác nhau\n\nlink clip ngắn :\nhttps://openload.co/f/pOByY1ftb-Y/xxxxx.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-nu-lan-vy-6027-xinh-xan-dang-yeu-hang-tinh-cam-than-hinh-sieu-mau.1165099/",
  "title" : "PIC - 300K - Cầu giấy - Ngon - kiều nữ ( LAN VY ) 6027( XINH XẮN,ĐÁNG YÊU ,HÀNG TÌNH CẢM, THÂN HÌNH ,SIÊU MẪU",
  "unixTime" : 1525540888,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/7b846c2fc0ff2ea177eef89277b55ecd54eb.jpg", "http://server8.upload69.net/images/2018/05/05/0fec284884986ac6338986b61a3bc9259bad.jpg", "http://server8.upload69.net/images/2018/05/05/1a1050bafc6a12344b7bc207d139c98238a6.jpg", "http://server8.upload69.net/images/2018/05/05/0c3aa09f0c4fe211bb5e4d2ac2241ecdc8e2.jpg", "http://server8.upload69.net/images/2018/05/05/5e4394e53835d66b8f249b2b8e2726b29551.jpg", "http://server8.upload69.net/images/2018/05/05/7aa9b80314d3fa8da3c286e7f8acde9f72f4.jpg", "http://server8.upload69.net/images/2018/05/05/9f66cece621e8c40d50f7e130917dee20a9c.jpg", "http://server8.upload69.net/images/2018/05/05/9fcaab6c07bce9e2b0ad4132b2f208599056.jpg", "http://server8.upload69.net/images/2018/05/05/0788dd2371f39fadc6e2b653779ea01fce55.jpg", "http://server8.upload69.net/images/2018/05/05/029430389ce872b62bf99cbd5b71c1220ac7.jpg", "http://server8.upload69.net/images/2018/05/05/a456e0f14c21a27ffb30dad5e3b82d5d947c.jpg", "http://server8.upload69.net/images/2018/05/05/ae5d7df5d1253f7b6634a013da8098c84304.jpg", "http://server8.upload69.net/images/2018/05/05/e0756edcc20c2c52751dd4fcaec1770085dd.jpg", "http://server8.upload69.net/images/2018/05/05/f6ea9b473797d9c9808679a54f2ac717bbdd.jpg" ],
  "intro" : "Tiếp nối kí sự hôm nay xin chân trọng giới thiệu 1 hotgirl . và đưa thông tin em nó giao lưu với anh em thiendia\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG- HÀNG TỰ DO KHÔNG QUA MÁ MÌ\n\ngái gọi : lan vy 6027\nnăm sinh : 1995 xuất xứ : miền bắc\nsố phone 0963 xxx 027 psss bạn anh thiendia\nloại hàng : gái gọi hà nội\ngia check 300k/1shot rất hợp lý\nkhu vực hoạt động : cầu giấy\ngiá nhà nghỉ + khách sạn 100k/2h đầu phòng đẹp\nthời gian làm việc từ : 08h sáng đến 21h hàng ngày\nthời gian phục vụ anh em check trên 30phut\n\nthông tin\nMàu da : trắng sáng, mịn đẹp , dáng cao khoảng 1m65 thân hình gợi cảm (7,5d)\nMặt : có nét xinh và sang (7,5d)\nV1 : không to không nhỏ,bú mút thoải mái chắc (7d)\nV2 : Ngon , cân đối với dáng em nó không có mỡ thừa (7d)\nV3 : mông cong, dogy phê lòi (7,5d)\nBím : bím thơm tho sạch sẽ điện nước nôi đủ dùng. mái thoải nhé.\nThái độ : Ngoan, hàng tình cảm, hợp tác rất tốt ở mọi tư thế anh em cần, truyền thống, doggy...\n\ndịch vụ cam kết\nhôn môi : có ( anh em vệ sinh sạch sẽ )\nbj hj : có\ntevez : có\nhôn vú : có\ntắm chung : có\nqua đêm : anh em liên hệ trực tiếp\nChơi Lỗ Nhị cia : không\nSome : không\n\nchú ý\nđọc kỹ thông tin trước khi check\n- Thể hiện văn hóa khi check hàng . Không sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/lac-loi-o-hqv-voi-gai-xinh-minh-thu-5763.1165084/",
  "title" : "PIC - 300K - HQV - Ngon - LẠC LỐI Ở HQV VỚI GÁI XINH MINH THƯ 5763",
  "unixTime" : 1525536960,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/IMG_019678c9fbca72868054.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_019708df959c5d30898b.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_0198379112c2137d0493.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_021730996f16bb452794.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_02186e0e2ea5fe4b4b20.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_0219a9dc0461d081ef18.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_02202ab1a542fb40bc20.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_02218d0124811f5d4027.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_02223baba19745375aca.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_022316c408c2429ea455.jpg", "http://server8.upload69.net/images/2018/05/05/IMG_022434db0c56f2c8c23a.jpg" ],
  "intro" : "Bài RP có tính chất báo cáo em nó mới chuyển về khu HQV để phục vụ anh em sinh viên nhà ta, phục vụ các sỹ tử mùa thi sắp tới thay lời em nó  , Hay nói đúng hơn là 1 báo cáo về cuộc đại chiến nẩy con nhà bà lửa với em nó vừa diễn ra chiều nay, khi trời mưa gió đùng đùng.\nChả là đang đi nga qua phố này thì bỏ mẹ mây đen ùn ùn chắc chả về được, kiếm trỗ mà trú thôi, mua mưa bão gét thật nhưng mấy bác chăn rau thì chắc sướng. Kiếm trong TTSH thấy số em nó, bốc máy alo kiếm nơi vừa trú mưa vừa giao lưu thỏa mãn thằng em luôn . Phi như ăn cướp đến NN thì trời cũng vừa đổ mưa, lấy phòng chưa kịp đi tắm thì em đã đến, công nhận em nó xinh thật, có vẻ to cây nhưng xinh và trắng, ăn mặc váy vóc đẹp rất phê. 3 lốp như này hời quá, tỉ tê rồi thì cũng tắm táp xong xuôi nhập trận, em nó BJ khá sướng, da dẻ trắng mát mịn làm mình cứ cuốn lấy em nó thôi. Sau 20 phút hì hục thì cũng kết thúc, có vẻ trời chiều lòng người vừa nện xong thì trời cũng ngớt mưa, nằm ôm em nó tỉ tê chia sẻ , hóa ra em mới chuyển sang bên này, tiện thể có bộ ảnh em nó nhờ báo cáo chuyển kv lên với a e biết luôn, cũng báo luôn chiến tích mới chịch được gái xinh.\n\nThông tin chi tiết :\nGái gọi: Minh Thư\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 22h\nGiá nhà nghỉ, khách sạn: 80/2h\nKhu vực thường xuyên hoạt động: Hoàng Quốc Việt\nFace : Xinh, sang, mặt khá quý phái, môi mọng tóc dài xoăn lọn\nBody : cao 1m64, chắc chắn, da cực kì trắng, mát mịn , tổng thể nuột\nV1 : Ngực to, đầu ti nhỏ, hơi mềm rồi nhưng bú mút mái thoải\nV2 : Eo ót đẹp, bụng phẳng, chắc chắn\nV3 : Mông to tròn đẹp , chắn chắn và đàn hồi tốt lắm, doggy cực phê luôn\nBướm : Lông lá cắt tỉa gọn gàng, múp, nước nhiều, co bóp sướng, 1 con bướm khá ngon\nSv : Bj, HJ, bú liếm mái thoải , Hôn hít ok\nThái độ pv : Vui vẻ , nhiệt tình, sv ổn , gái xinh mình cứ nhẹ nhàng hợp tác là trôi hết .\nChúc anh em ngon ku, sẽ còn chén tiếp ẻm .\n\nAnh em ai cần số em nó thì vào TTSH lấy nhé , link bài lấy số em nó đây :\nhttp://thiendia.com/diendan/threads/minh-thu-5763-mat-xinh-da-trang-mong-cang-tron.1161066/"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-cute-0526-mot-chieu-mua-ngon-chim.1165042/",
  "title" : "300K - Xã Đàn - Vân cute 0526 , một chiều mưa ngon chim.",
  "unixTime" : 1525527686,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/IMG_23296dde6b8f3a4c5a27.png", "http://server8.upload69.net/images/2018/05/05/IMG_2331f2949f33f732bfb2.png", "http://server8.upload69.net/images/2018/05/05/IMG_2332990fb56c33332fa0.png", "http://server8.upload69.net/images/2018/05/05/IMG_2334667f2369b5906f55.png" ],
  "intro" : "Được ông bạn vứt cho số em Vân cute chiều nay tạt té tí tránh mưa.Cẩn thận trước khi chén lấy con ai phồn ra check ảnh trước chuẩn mới đi , đúng tầm 90% như ảnh thế là chén thôi. Mặt khá xinh, body như hình, khá đầm, nay em mặc cái váy trắng nhìn yêu phết.\n\nVào phòng tắm rửa đánh răng xong thì ai cũng như ai lột đồ ra mà chiến, được cái hàng teen mà kinh nghiệm chăn chiếu dày dặn rất khá, bj có nghề, thời gian thoải mái nên mình cũng rất kết, biết hợp tác triển khai các tư thế chiến đấu. Có mấy cái ảnh chụp em nó gửi đến ae\nThông tin em hàng:\nGái gọi: Vân cute\nMã số: 0526\nGiá: 300k/1s.\npass: lấy số ở thiendia.com\nKV: Xã Đàn\nGiá NN: 100k - 120K/h\n\nChấm điểm\nFace: xinh xắn, cute, có nét\nV1: căng, bóp rất đẫy tay 7đ\nV2: eo ót có tí mỡ 7đ\nV3: mông cong ngon lắm mình không doggy nhưng chơi kiểu up thìa sướng cực luôn 8đ\nBím: sạch sẽ, nhiều nước, có chút ca vát 6.5đ\nSV: BJ HJ đầy đủ, liếm láp body, cắn bi đá cà, vét máng, hôn môi 8d\nThái độ phục vụ: Cực kỳ ngoan ngoãn lại luôn tỏ thái độ vui vẻ mến khách cứ như kiểu mình là người yêu em ấy.\nKết luận: Đây là một em hàng ngoan, tình cảm, có khuôn mặt rất dễ mến, ăn nói ngọt ngào, chiều khách. Đảm bảo với anh em mức giá này đi check chỉ có ngon cu."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-txxx-0not-chuyen-gia-cuoi-ngua-nguoc.1165026/",
  "title" : "PIC - Ngon - Phú Nhuận - MBTC Txxx 0not: Chuyên gia cưỡi ngựa... ngược",
  "unixTime" : 1525523912,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/05/09fa6dd3eb37f137c.jpg", "http://server8.upload69.net/images/2018/05/05/1616270335daf0b6c.jpg", "http://server8.upload69.net/images/2018/05/05/203b7dbbf876c07f8.jpg", "http://server8.upload69.net/images/2018/05/05/31710f7c30c80163f.jpg", "http://server8.upload69.net/images/2018/05/05/45fbde762b347404d.jpg", "http://server8.upload69.net/images/2018/05/05/5a33503741df7e8ec.jpg" ],
  "intro" : "Chào các bác,\nMB này hoahauii được bác yeuphunu share lâu rồi trong cái list 0not toàn B52 tới B60 . Add zalo thấy MB múp múp trắng trẻo ngon lành quá, thế là set kèo cf liền, nhưng tới giờ hẹn thì hoahauii bận việc phải hẹn lại bữa khác. MB ttưởng hoahauii chơi đểu nên cả tháng sau nt MB đều im lặng. Mãi đến kỳ nghỉ vừa rồi thấy MB đăng status không đi chơi thì hoahauii mới dụ được kk.\nMB này có cái lạ là rất thích cưỡi ngựa ngược. Tư thế này làm súng ống của hoahauii bị kích thích mạnh quá nên cả 2 shot chỉ cầm cự được vài phút, MB thì cứ giã điên cuồng như đóng đinh làm hoahauii cứ lo nếu trượt ra ngoài thì gãy cu chứ chẳng chơi .\nThanks bác yeuphunu và xin phép bác share hoặc giao lưu với vài bác nhoé\n(Bác nào inbox giao luư sđt MB đểu vvới hoahauii thì hoahauii xin phép k trả lời nhe)\nÍt hình các bác coi chơi. Hoahauii che chắn kỹ chút vì chút lý do.\nThanks các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/an-choi-do-son-thang-5-2018-he-ve.1165023/",
  "title" : "Ăn chơi Đồ Sơn tháng 5/2018 hè về",
  "unixTime" : 1525522910,
  "imgUrls" : [ "http://blog.uhm.vn/emo/chowang/3.gif" ],
  "intro" : "Dành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2,\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k 1 shot hàng thửa huyền thoại của đám này đó\n\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\n\nTọa độ Google maps\nhttps://www.google.com/maps/place/Khách+sạn+Xây+Dựng/@20.6834437,106.7948661,19.92z/data=!4m5!3m4!1s0x314a6c8aa9069599:0x895181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\n\nĐồ Sơn về danh nghĩa vẫn đang giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\nNhưng mặc cả 250k rất dễ dàng kể cả có đi siêu xe\n\nQua đêm thì rổ giá tính bằng giá 3 shot, từ 2h đến 6h\ncác em xinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm\n\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\n1. Bưu Điện HP-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\n2. Khách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\nThời gian di chuyển bằng xe bus từ Bưu Điện đến Khu 2 cỡ 1h đồng hồ, xe bus giờ mới nâng cấp mùa hè điều hòa mát rượi\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua\nThời gian di chuyển tầm 1 tiếng 15p là đến đường 353\n\nTaxi 2 chiều từ nội thành tầm 300k\ntrên này có vài thím làm taxi, có thể pm xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\n\nTeen\n---Thảo 566---Tuyết 985---Tít 301---Chi 532---Mít 301---Vân 569---Ngọc 887(tối)---Trang 555---Diệp 555---Linh 169---Hoàn 569\n---Hằng 002---Trang 686---Hiền 301---Phương 569\n---Vân 555---Bích 434---Phượng 434\n---Hương 434---Huyền Anh 985---Hương 894---Thanh 887(tối)---Lệ 555---Mai 907---Yến 166\n---Trâm 907---Như 907---Vy 907---Nhi 555\n---Nhi 483---Nga 579---Ngọc 056\n---Lan 985\n---Huyền 569---Linh 569\n---Thương 930---Giang 930\n---Hà 915\n\nMới xuống, non, phần lớn loli, kỹ năng có hạn hoặc không biết làm gì\n---Vân 887---002---301---Mai 569---My 566---Quỳnh 301---Linh 532\n\nU20 đến U25\n---My 887(tối)---Hiên 887(tối)---Bích 930---Nhi bé 566---Như 747(tối)\n\nCựu binh ngoại hình khá\n---Nga 594\n---Thuý 532---Phương 686---Ngọc 193\n\nService\n---Tít 301---Thảo 301---Như 747---Hoàn 740---Hạnh 555---Thảo 434---Thủy 569---Quỳnh 555---Hồng 002\n\nBô lão service\n---Lan 532---My 639---Xuân 308---Duyên 686\n\nVú to\n---Ngọc 681---Hằng 301---Phương 720---Ngọc 887\n\nCao trên 1m65\n---Tít 301---Hoàn 569---Hoài 434---My 083---Trang 915---Nga 594\n\nVì 1 Đồ Sơn vui vẻ hài lòng khách như thủa hoàng kim\nPhải nêu tên 1 số nhà 30p đã gọi điện ới nhân viên ra\n301, 555, 985 Ai thích gọi lên phòng tâm sự cứ việc cân nhắc =))\n\nDanh sách người vận chuyển có tâm (sẽ update dần dần)\n@Ocbuou\n@haimit\n@SirlLucky"
}, {
  "url" : "http://thiendia.com/diendan/threads/goc-khoe-hang.1165018/",
  "title" : "PIC - Pleiku - Góc khoe hàng",
  "unixTime" : 1525520910,
  "imgUrls" : [ "http://5A3C8FC8 0FFA 414A 83EE 4B7A275C9A25" ],
  "intro" : "Chào ae. K nói nhiều nữa, đây là em rau mà e mới quen đc tại pleiku. Chả là có vào zalo, chăn dắt kiểu gì lại vớ ngay cô bé này. Cũng xăm trổ hổ báo, rất cá tính. Hẹn hò cf, rồi chuyện gì đến cũng đến. Đánh giá:\nV1: nhỏ nhưng đầu ti cực hồng, bóp khá thích thú\nV2: dáng chuẩn, eo đẹp k mỡ\nV3: cái này thì phải gọi là vcl rồi, chưa bh e thấy e nào có vòng 3 đẹp nv luôn.\nV4: nước lênh láng, hồng hào thơm tho và gọn gàng\nĐây là e rau ngon nhất trong sự nghiệp trồng rau, nên chỉ có thể là khoe hàng k share))\nTrưa thứ 7 với 3 shot đê mê^^"
} ]