[ {
  "url" : "https://thiendia.com/diendan/threads/tinh-nhan-co-chu-nho-dam-dang-vu-cang-det-met-sau-muoi.1182278/",
  "title" : "PIC - [Tình nhân] Cô chủ nhỏ dâm đãng, vú căng đét, mét sáu mươi!",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0946_Fotor136a89e876483006.jpg&hash=fc030ac5791fd871b589cc4c884b9990", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2FY4qxLGs6fq3dd9Dbps%2Fgiphy.gif&hash=aaeea09a488c45d776ffe1f3ebd9be2e", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F9zXDUmRVVpivp0H5OY%2Fgiphy.gif&hash=48663b70305b9c95ffcdc3f65eb654ab", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2FOOTGZ71Bp1lBWrsztn%2Fgiphy.gif&hash=26b543fbdf7b3976bc3553e28e257915", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0944_Fotor2e94572ab7c567c2.jpg&hash=21888b75cefde44af3ff81753748b9ee", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0954_Fotorcc685c3ced9077aa.jpg&hash=3b9334aff8b3e04eb4bc648a2a575082", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2FnpUhk4UOHuKNjoau2l%2Fgiphy.gif&hash=ed138e81d530ac6903b24f0af4058e08", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F1_Fotor8d6dbbb8243726c2.jpg&hash=5bdf8fa7b1a943bc8eb07e00f107c693", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0953_Fotorc3d6354d97b51c07.jpg&hash=104c11278d8bc127c09e7e50c5800b13", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0952_Fotorf136fd7c5f2c8746.jpg&hash=599151565622a5c4ccbd7b2bfdbf77b5", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F4PSEShJYJosQeYl5Tf%2Fgiphy.gif&hash=045d002ffa413b721846ae28a2ef5a1e", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F3b4O41EE66rMkRyzrj%2Fgiphy.gif&hash=e35f0ecee043bca7e7ed45034bfe4686", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F3qs6PeXJ2KqiKAfTnp%2Fgiphy.gif&hash=1618e71f957c342cb5ff2762a66225e9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0951_Fotoref465d154a3b343f.jpg&hash=07f1d5bcf58bc7eca8459eec3d00f542", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F6beiSqrVnvZgMXGfZr%2Fgiphy.gif&hash=a913f23c1d2e27b9fcbd8cfdb05c4fd1", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F3MfptCYWkdmGkMT9H7%2Fgiphy.gif&hash=291e58d1b7e825839ce143b04572070c", "proxy.php?image=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2F88imSIsvu4zQ9hLMCo%2Fgiphy-downsized-large.gif&hash=9350dfb95d4457b56abe84befc51d8b9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0956_Fotor5153c5fb146d6db1.jpg&hash=0788a898631d48cf18a093820d28b211", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0949_Fotorc6282a4c1aec577e.jpg&hash=5dea4b7168baedac171c957c60d32151", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0950_Fotor40990eb4db191f9a.jpg&hash=ee53fa3475d69d47bfec221518c303d5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0963_Fotordc7fdcad59dd3926.jpg&hash=d8ce34d7aeee3df8308c3c8bd4f73bcf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0967_Fotor5ec04c33cdc4fd5c.jpg&hash=e6b91136f7e1ed8a339d3c240d41ef79", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_0968_Fotord2d185ab8ab43be8.jpg&hash=d44b1c1fd75112ae6b0ebfca5fa2df30" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào đồng môn sư huynh đệ Thiendia.com!\nGần 1 tuần qua bận đi hội nghị vào nam ra bắc chưa có thời gian để viết lách thêm gì...\n\nTrong những topic vừa qua bên cạnh được sự ủng hộ nhiệt thành của anh, em chiến hữu gần xa thì cũng có một số bác, không biết vì lí do gì đọc bài “Confession’’ xong thì bảo Tan này nọ, bảo Tan đi xa có nứng cặc thì người iu Tan cũng nứng lồn, thật nực cười cmn, nếu cô ấy không phản bội lúc Tan cần cô ấy nhất, thì sao có việc ngày hôm nay? Và khi quen cô ấy Tan chưa bao giờ phản bội...\nBỏ qua vấn đề ngoài lề, hôm nay tâm trạng thoải mái, vừa kí được 1 hợp đồng to như cái mo\n\nLại được thêm vài cô nhân tình chịu chơi, Tan mạo muội ngồi cặm cụi viết thêm cho anh, em bài văn con cóc này\n\nMong anh, em đón nhận và ủng hộ!\n\nChuyện là thế này, t7 của 2 tuần trước, Tan có ra 1 shop quần áo lớn bên Q5 để thử size, Tan đặc biệt mê sơ mi, nhất là sơ mi trắng, anh em để ý sẽ thấy đa số Tan toàn mặc sơ mi, trông lịch lãm, nhất là khi gặp mấy cô gái, điều đó thể hiện sự tôn trọng bản thân và cả cô gái ấy, nếu thêm tí nước hoa ở cổ, vai gáy hương không cần nồng quá, đảm bảo với các ông bận nhiêu dấy thôi cộng thêm đầu tóc gọn gàng tí, undercut đồ đảm bảo 10 cô hết 8 cô đỗ, anh em nào cần Tan chỉ store nào uy tín thì inbox ( tui ko phải cò nha )\n\nHôm đấy, vừa đẩy cửa kính vào, 1 em xinh tươi bước ra nở 1 nụ cười tỏa sáng nắng , Tan cực thích mấy e răng đều tăm tắp , đứng kế e có thêm mùi Lancôme bay thoảng khắp căng phòng, e hỏi Tan định lựa kiểu âu phục nào, Tan mặc số mấy, lúc đó trong đầu Tan chỉ chăm chú nhìn vào cặp bưởi để chưng tết của e L, store thì bán âu phục mà ẻm mặc đồ sexy khoét váy kiểu hờ hững, nhưng phía dưới lại ôm body,\nSuy nghĩ, thoáng qua thì Tan hỏi ẻm ở đây có bán sơ mi form slimfit không em? Ẻm dẫn Tan lên lầu, thì có các mẫu sơ mi trắng cao cắp sắp dài hai bên phòng, mùi hương Lavender từ gốc phòng bay thoáng qua cực thích hòa cùng nắng,màu sàn gỗ cũ kĩ hôm đó khiến căng phòng quyến rũ lạ thường, em nói do hàng trên lầu là dòng cao cấp nên phải trưng bày riêng!\n\nEm lựa cho Tan vài mẫu mới rồi đứng đợi, góp ý Tan nên chọn cái nào bán hàng mà thiệt là có tâm à\n\nThử mua được vài bộ rồi móc điện thoại ra hỏi ẻm 1 cái mẫu sơ mi đen trên website còn không thì em bảo hàng vừa hết, khoảng 1 tuần nữa là về lại, rồi xin Tan số điện thoại ẻm sẽ liên hệ lại nếu như hàng về...\n\nBẵng 1 tuần thì hôm thứ 6 vừa rồi đang ngồi loay hoay làm việc thì tin nhắn tới cái teng, mở ra thì ẻm tự giới thiệu là bên shop sơ mi hôm bữa, kèm theo lời nhắn ẻm sẽ giữ hàng nếu Tan muốn mua, nghe dễ cưng thiệt chớ\nLấy số đó dò ra thử xem ra ngô ra khoai gì không, thì may sao ra cái avatar xinh như minh tinh của ẻm, thế là gửi request liền, bay vô nc chém gió thành bão, và bằng ” các biện pháp nghiệp vụ” Tan cũng đc 1 ngày thì ẻm cũng đồng ý đi xem phim chung chớ , hỏi ra mới biết cửa tiệm đó là của ẻm mở nối nghiệp từ gia đình, hèn chi cô chủ tận tâm hết sứt à!\nTối đó, lái xe qua đón ẻm ở tiệm sau 10h tiệm mới đóng cửa nên xem suất phim trễ, mua vé và bắp nước online nên cũng đỡ sắp hàng, ra ghế ngồi đợi cùng ẻm cỡ 20p, ngồi tâm sự tỉ tê trên trời rồi lặn xuống biển sau đó quẹo lên núi thì cũng biết được sơ sơ về thiên tình sử của ẻm, vừa chia tay bồ được 2 tháng rưỡi, lí do là 2 người không còn giữ lửa yêu được, mỗi lần cô này đòi thì anh này kiểu né tránh, đc Tan tư vấn hồi thì ẻm mới hiểu ra, tình dục là bản năng của đàn ông, nếu e đòi mà ảnh không cho, không phải vì ảnh không muốn mà vì hết đạn dược, súng không đạn như cờ không cây, nên e hãy quên chuyện cũ đi, chứ anh ấy là giống Tan rồi ấy, đi ban phát tinh binh cho thiên hạ còn vợ ở xa không ăn đc miếng nào\n\nNgồi cỡ 15p ẻm nói sao tự dưng lạnh quá, bữa đó Tan lại quên áo khoác, thế là nhanh nhậy nắm tay ẻm, để e không cu đơn nữa...\nNgồi xem hết phim cũng 12h hơn, ẻm than đói thế là phải đánh xe ra mấy quán nhậu, chứ khuya rồi làm gì còn quán nào khác ( Tan không hề nghĩ sẽ ăn ẻm hôm đó), mà kiểu tránh trời không khỏi nắng, đã không muốn ăn mà cứ thích dâng dô họng Tan, ẻm uống chừng 2 chai mặt đã đỏ bưng bưng như trái dâu, thanh toán xong chở e qua Trung Sơ ngay, ẻm hỏi Tan chở ẻm đi đâu đó?Tan bảo miễn không mang e đi cân kí bán là được\n\nThấy ẻm không phản kháng thì cứ chở thôi mấy bác ạ, vô khách sạn quen thuộc mà mỗi lần chăn rau cỏ là bay vô, nhưng lần này với ẻm thì khác, Tan không coi ẻm là rau, mà là người tình đúng nghĩa, chia sẽ mọi thứ một cách cởi mở với Tan, không ngần ngại một điều gì cả, hai đứa như hòa quyện vào nhau, từn ánh mắt, từng cử chỉ đều thu hút nhau, vào phòng đóng cửa lại, hai đứa ôm lấy nhau mà quấn quýt, mà yêu thương...\n\nẺm có gương mặt thanh tú, không phải kiểu sang chảnh nhưng lại hút người vào, da trắng sáng, không mụn thâm không tì vết,ẻm cao cỡ mét 64, body không dư không thiếu, nhìn hình sẽ hiểu, tóm gọn là ngon, tổng thể được 8 điểm.\nVề phần kĩ năng mèm, thì Tan cực thích mấy em chủ động kéo khóa quần Tan xuống mà bú lấy bú để, như trẻ con được cho kẹo, và ẻm là 1 trong số những em tình nhân hiếm hoi làm được điều đó, em này kiểu dâm ngầm các bác ạ, phải khiêu khít thì ẻm mới lộ ra bản chất\n\nẺm mút cặc Tan chừng 15p thì hỏi em có muốn a hun lồn e không, ẻm chỉ khẽ gật đầu cái, thế là tụt váy ẻm xuống mà bú lên hạt le ti tí, lồn ẻm nước lênh láng từ lúc nào rồi\n|Hun cỡ 10p thì lấy tay móc cực mạnh vô lồn ẻm, những tiếng rên từ khe khẽ rồi lên mạnh bạo, như muốn cho cả khách sạn này biết là tụi tao đang đụ này ai muốn xem không |\n\nMóc chừng 10p ẻm kêu chịu hết nổi rồi, a đút vô đi, thế là xé bao mà nhấp, mà kiểu lồn ẻm hơn 2 tháng không ai quét, nó khít bót thật các bác ạ Tan truyền thống đổi qua doggy tổng cộng chừng 15p là out bắn lên bụng rồi lên lồn dâm của ẻm\n|Đêm đó, trễ với cả ngày làm việc mệt quá Tan chỉ bắn 1 phát vô lồn ẻm rồi ôm nhau ngủ tới sáng!\nTan có một thói quen, dù là rau hay tình nhân thậm chí là vợ Tan, mỗi lần dụ nhau xong, phải ôm nhau ngủ, Tan thích trân trọng phụ nữ kiểu nhẹ nhàng như thế, người phụ nữ nào cũng cần được nâng niu như hoa, dù xấu, dù đẹp, dù là hoa nhài thanh cao hay hoa sẽ trong bùn đất nó cũng có mùi hương tỏa ngát riêng!\nVề nhà, cũng gọi nhau xưng vợ chồng cho xì tin, tìm lại hồi ức hồi xuân, ẻm sau đó hẹn gặp nhưng Tan bận phải bay miết, nên phải treo bím ẻm để đó nào về ăn tiếp tập 2 vậy\n\nTạm gọi như cũ...\nE sẽ mãi là tình nhân của a!\nYêu e, bae!\n\nP/s: Topic có gì sai xót mong Ad fix giúp\nXin cám ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/mua-gio-chang-co-viec-lam-dang-tiep-u40-dit-vo-tu-vay.1182397/",
  "title" : "Mưa gió chẳng có việc làm đăng tiếp U40 đít vô tư vậy",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F_DSC15001806aed82f6a0e359.jpg&hash=d56e91b200fb69e94c534281bb70270f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F_DSC1501127a02f6a9f2b588a.jpg&hash=960c998f7b34498325cb91b8632aa34f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F_DSC1638135294cbcd9d9c919.jpg&hash=4a7a92d2ca2028d3f3bf532a7ea1c071", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F_DSC16401a84476d9db321b0d.jpg&hash=ed8d117c5859a5e5775efb94dd6e6d4c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F_DSC164311d4ad117da48988b.jpg&hash=c154eae7cf8016cb44aceb8e5a5245a0" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nThank anh em đã khen vợ mình,rảnh rỗi lạiddawng chút ảnh vậy"
}, {
  "url" : "https://thiendia.com/diendan/threads/t-97-tan-mai-xin-ae-hien-ke-pha-trinh.1182388/",
  "title" : "PIC - T 97 Tân Mai- Xin ae hiến kế phá trinh",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2F%5Burl%3Dhttps%3A%2F%2Fuphinhnhanh.com%2Fimage%2F1gbmnv%5D%5Bimg%5Dhttps%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2FB3A75D4F-41D8-45E1-BB2C-716AD1C3D696.png&hash=947878635db1ed4a0d65e0d11d587e66", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F2ADDE40B-CB23-4500-8C95-3CFDC2F2E56E.png&hash=86f53e164c45b84ca29db7032c8e8ed7", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2FFC2AD537-0477-4AB0-8DCE-7C1421955480.png&hash=b92ca5c24c774e3661db87286def5a53", "proxy.php?image=https%3A%2F%2Fuphinhnhanh.com%2Fimage%2F1gbmnv+https%3A%2F%2Fuphinhnhanh.com%2Fimage%2F1gbUz9+https%3A%2F%2Fuphinhnhanh.com%2Fimage%2F1gba9G&hash=25a1ec6edec5f1a20a480d6516a9a6bc", "proxy.php?image=http%3A%2F%2F%5Bimg%5Dhttps%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2FB3A75D4F-41D8-45E1-BB2C-716AD1C3D696.png&hash=df8dec7d694d477bb23f43140b0b3924", "proxy.php?image=http%3A%2F%2F%5Burl%3Dhttps%3A%2F%2Fuphinhnhanh.com%2Fimage%2F1gbr92%5D%5Bimg%5Dhttps%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2FB4B21B5C-A06F-4A7A-8E6D-9BBD2AEFD97D.png&hash=b9237c11943789f9f2262aeba107227b", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F93122388-0CB0-49A7-94B9-0EDE607EC90D.png&hash=1072b8a21a1fae3c7f57c21ff2334b0c", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F93B41465-C32C-4B32-BE93-B1F8A742146B.png&hash=ca002459eda24b46b3bfb8a45e188335" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhư tiêu đề ạ, e này e đag khai quật, note đầu hẹn hò đã hôn môi, sờ ngực bím ở quá cf! Not 2 cũng vậy sau đó vào nhà nghỉ, chuyện Là e nó còn trinh các bác ạ, móc bím ko đc, sờ cho phê rồi dí cu rà bìm, cứ đẩy vào thì e nó hẩng lên tránh ko cho đúng lỗ, mặc dù là hôn hít sờ mò e nó tự nguyện!\nE nó bảo sợ đau, và kiểu ng truyền thống chưa tin tưởng e, mà e chăn e nó để tin tuơbgr thì mất nhiều note quá, các bác có kn phá trinh hd e trường hợp này với! Vì e nó k hợp tác lm s để lừa phá trinh đây\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-vy-5058-van-la-nhung-cam-xuc-ay.1182284/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Thảo Vy 5058 - vẫn là những cảm xúc ấy",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065605973475_6eaa4ded0b3e8e60f842e77a7962e793e6c316e85e611a1a.jpg&hash=22f6bda64ca9b2599ce0ea302bbfb170", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065605996164_97c8af9d36ab5e4af6f42d6cfd9160be8cbb2011fd8003e2.jpg&hash=81b5ba9f31e73f1e96381ade4809ccc8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606001297_c913fb4a462c313edc6bcb1eae2b0fcdbfc3f93e9ed02117.jpg&hash=1b76086de7e2bb92d5e9a0bfd33e432d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606007589_0e7dc62a651d497d749b98514559739cf689361ba687c3b8.jpg&hash=89157a78cf68be2904a7c0f8cf955dfb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606003796_30c435059f413e9614fbdc8289f5edb38e6a618bb596c241.jpg&hash=548c574de389b182d04ceca2f021c8ca", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606003899_7f54ec303fbde01887fcdc0411436657115c437fd016e084.jpg&hash=0fe620333a6d90e1dea7f67ee3d7c46c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606005628_6fa02d9fcb0b07ed6bab2288c0936f3d0a6ee806893b2660.jpg&hash=037c080c61bd80b601c63cca051eea2a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606005629_543cfee084f304ba1a6874d32d9e2e75150899611955bf95.jpg&hash=ee15080beb0c9df82b48c4b9a2f070f8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2Fz1065606006415_63a61e9ed5b02bdac5bafc54aa5843a1b9c29220782d34c3.jpg&hash=6b2bc8b76f3069a22d4bcfda76216230" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào ace ACHP , không dài dòng mà đi luôn vào vấn đề. Những ai đọc bài về em Thảo Vy của Tây Môn tôi trước đây http://thiendia.com/diendan/threads...5058-su-hoan-hao-den-tu-cam-xuc-that.1170585/ thì chắc cũng đủ hiểu tôi cuồng em ấy như thế nào . Không phải vì em ấy quá đẹp, hay làm tình quá giỏi, mà cảm xúc của tôi - 1 thằng 8x đời giữa thấy lâng lâng khi động vào 1 em bé tuổi còn chuẩn teen, với những đường nét còn chưa trải đời để chấp nhận làm cái nghề làm dâu thiên hạ này. Tất nhiên sẽ có người nói Đồ Sơn đầy, uh thì tôi cũng biết đầy nhưng tôi lại không ra đồ sơn bao giờ nên tôi không rõ .\n\nEm Thảo Vy nghỉ 1 thời gian làm Tây Môn tôi hụt hẫng như đợt em An An nghỉ vậy. Nhưng có lẽ vẫn còn duyên, em ấy đã quay lại và cho tôi tiếp tục gặp em. Hôm trước đọc topic của bro nào chụp được 2 cái sau lưng của em ấy, nhìn mà giật mình tưởng em ấy sao mới 1 tháng hơn không gặp mà đã xuống sắc dã man thế, nên quyết tâm thu xếp thời gian qua gặp em ấy sớm (vì nhà ở khu vực ngoại thành, không ở trung tâm nên mỗi lần gặp em ấy cả đi lẫn về phải tầm 3 tiếng). Vào một ngày bình thường trời giữa tuần, xin phép sếp về sớm, báo gấu ở nhà không về ăn trưa để có nhiều thời gian qua gặp em tỉ tê hơn. Lần gặp này là lần thứ 10+ mình gặp em ấy rồi nên mọi thứ không phải ngượng ngùng hay rào trước đón sau nữa. Vào phòng lúc 10h30, và đúng hôm em ít khách trưa nên 2 ae ôm nhau đến 12h hơn mới dậy . Và Tây Môn tôi cũng tranh thủ chụp thêm vài kiểu ảnh để ae thị dâm, chụp trước chụp sau đủ cả mà sao không có cái góc trông như dân gym của bro hôm trước nữa\n\nMột vài dòng info ngắn gọn từ topic cũ:\n\nNghệ Danh gái gọi : Thảo Vy\nLoại hàng : Gái gọi Hải Phòng\nMS : 5058\nSDT : 0123 ... xxxx\nPass : Bạn anh Viễn\nGiá : 400k/shot\nKhu vực hoạt động : Lạch Tray\nThời gian làm việc : 10h sáng đến 10h đêm hàng ngày\nGiá KS/NN : 100k/h\n\nDáng dấp : Hơi thấp nhưng vẫn chuẩn đẹp\nDa dẻ : mịn màng\nMặt mũi : xinh dâm, hay cười\nV1 : vừa với người, đầu ti hơi thụt vào, săn chắc.\nV2 : có tí lipit nhưng hợp với dáng người, ôm vừa tay\nV3 : To và tròn trịa, doggy êm.\nV4 : Đẹp, sạch sẽ, mu cao bím khít , nước nôi đầy đủ.\n\nSV cam kết:\nHôn môi : có ( Tuỳ khách, với khách hàng lịch sự, vệ sinh răng miệng sạch sẽ và có singgum )\nHôn, Bóp vú : Có\nVét máng : Không\nHJ, BJ : Có\nTắm chung : Không\nQua đêm, 2 shots : Có (giá tự thỏa thuận)\nWC, Lỗ nhị, Some : không\n\nThấy nhiều bro đánh giá em naỳ service yếu, nên giảm giá này nọ. Tây Môn tôi chỉ là 1 checker bình thường, nhưng có suy nghĩ thế này. Em ấy là tuổi mới lớn, vẫn còn non và trời ban cho v1 đẹp, coi như ae mình bỏ tiền ra mua tuổi thanh xuân và cơ thể hiện giờ của em ấy đi. Còn sau này người em ấy xuống sắc, em ấy tã đi thì giảm giá cũng đã muộn đâu. Thật ra em này ngoài nhược điểm là hơi thấp một chút, còn lại với Tây Môn tôi là ổn cả, vì em nó không thuộc dạng \"service khủng\". Giờ các ông chăn rau hay có người yêu bình thường thì cũng chỉ service như em này, còn trừ trường hợp gặp rau hay người yêu dâm được đào tạo rồi mới có nhiều yếu tố hơn. Có lẽ suy nghĩ ở Hải Phòng có Đồ Sơn đồng giá 300k mọi mặt hàng nên ae hay áp vào hàng nội thành .\n\nMỗi người một quan điểm, Tây Môn tôi chỉ đưa ra suy nghĩ của mình. Các em hàng cao cấp thật ra giá cao vì chân dài hơn, mặt chỉnh sửa đẹp hơn chút và hơn nhau ở manh quần tấm áo, chứ service tôi đã đi thử vài lần các em giá 2 triệu/shot, cũng không khá khẩm gì, nếu so với chị Hà Anh 611 trước đây thì gắn mô tơ vào đít vẫn còn chạy theo dài, nhưng mọi người vẫn đi, chỉ vì để hưởng cái đẹp của cơ thể đó thôi.\n\nDù có thế nào thì Tây môn tôi vẫn sẽ ủng hộ em Thảo Vy, ít nhất trong thời gian tới. Còn sau 1 năm nữa em ấy xuống sắc hay thế nào thì tính sau .\n\nThôi chào ae, Tây Môn tôi lướt"
}, {
  "url" : "https://thiendia.com/diendan/threads/acdn-mbtc-kiem-hang-cong-ty-khu-vuc-vinh-cuu.1182305/",
  "title" : "PIC - (ACĐN) MBTC kiểm hàng công ty, khu vực Vĩnh Cửu",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F9ACB3018-629F-45DB-8D18-99A17E04E4DE.png&hash=c4120e15834b7327b7cc92baa2ead434", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F88B18A8C-89EF-40F9-89B2-4B882580B77B.png&hash=54a290d963633e8f8f279f0a2a616eba", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F4AEC79BF-33A9-4D81-979D-6D838162C8CC.png&hash=1be7472a063c4974538e20312b1bd230", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F07%2F31%2F28E918E7-24B5-4045-A664-1ADA6A3D40E4.png&hash=cf4d6b985a59afcddbefb235d9376866" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nQuen mb này qua 1 lần đi sale cùng công ty, mb 2 con li dị ck làm kiểm hàng, tuy mb k đẹp nhưng nhìn rất dâm. Sau bao lần nc cũng hẹn được chị ấy chạy lên lotte ngay amata, gặp nhau đón chị ấy lên Phương Ly Ly 2 và tặng c ấy 2 shot rồi cũng nhau về."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-ngan-quay-lai-bang-mb-chong-va.1182324/",
  "title" : "PIC - Tân Bình - MBTC Ngân - Quay lại bằng MB chống vã",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2FPC014908d71b9e0ee82e.md.jpg&hash=81cd480f6ebeb4f9617c4b73be2cf1ce", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2FPC02206422b02d206976.md.jpg&hash=d2ce2398a58187490de9fb3fbbe37ad0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2FPC035d8fc7db6f18907d.md.jpg&hash=90928cc34be690b294173e0fd168941f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2FPC04ba004b7e7b965e0b.md.jpg&hash=17ae5e83be6478ae22a931180ef84f26" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhư tiêu đề nên chẳng muốn nói gì nhiều. Lấy vợ nên ko dám ra ăn ngoài. Chống vã bằng MB N. Lâu ngày gặp lại em vẫn dâm như vậy, béo hơn, xấu hơn, được cái nước nôi nhiều hơn.\nQuánh giá:\nV1: 6\nV2: 5\nV3: 7\nService: 8\nÍt hình cho anh em thị dâm\nMB chống vã nên không dám share"
}, {
  "url" : "https://thiendia.com/diendan/threads/con-trai-dau-het-roi-ma-de-2-em-nhu-vay.1182377/",
  "title" : "Con trai đâu hết rồi mà để 2 em như vậy?",
  "unixTime" : 1535666400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F1d05aa55e6b223ad1.jpg&hash=513daa1ba0b24c239df96466440f6f6f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F247fa3756bd81db9f.jpg&hash=e12e8a45aad36df711bfab1705817d95", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F3b03422e055e56474.jpg&hash=a08cc76f69721f84026dd7a9a385b1d8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F4a44e691fb91d73c7.jpg&hash=f1d766dcb41ee218e1ba32d3d6207a4b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F515947404810c5758.jpg&hash=45302e28403419c1ade162318792cf59", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F68c366e9f51ab6b56.jpg&hash=43ccc18db5364785660408654f3fca32", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F7875589a370a4e23e.jpg&hash=ecf08abef7e1aec2b68541e8019d3135", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F899439dff6dcfa386.jpg&hash=3e9d1c9c859efeec181de6ca985bd494", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F9472ca793f3d16fe8.jpg&hash=ebf678c23f5d9f5acbf6aec7df90df78", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F10fa818671108f12a4.jpg&hash=509594de6f77a9a1b63eac30464dfff7", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F31%2F11c588a4e331b350a5.jpg&hash=166cb7196f6497c1eaa6550bc3e0a340", "proxy.php?image=https%3A%2F%2Fsv1.uphinhnhanh.com%2Fimages%2F2018%2F08%2F01%2F123.avi_thumbs_2018.08.01_22.07.33.jpg&hash=f7ea85689d35ecb5db6bd55b8c485961" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n2 em này mọi người đã biết. Cứ mỗi lần lai chim là khóa, ai có Coins mới vào xem được, vì anh em thiên địa, cũng cố gắng nạp Coins để có hình cho anh em xem. Chỉ úp hàng Việt 100%"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-duyen.1182241/",
  "title" : "Cô Duyên",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_6226-23973bd41ce3af068.jpg&hash=d3d0c2440ebfd8b582c5558b63bfaa75", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_6223-2b4073c1113a272f9.jpg&hash=3a9410ab2fb3261e0499e8f581f5c68a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_62513ae5af25350f019c.jpg&hash=fdd355ab4fa1c4c99c2469cc79c6dcf3", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_62436af2ff1cd2c30b3a.jpg&hash=b6e160a38e1459cdc309d86524cd2cb9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_185145db0ad2b7c7a10d.jpg&hash=168b0376ab0be9785afd2409c47277af", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1866a764f8983bc1a919.jpg&hash=cf0f8b78793974617a97dacf9d301847", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_185280664d157ff69ab4.jpg&hash=dbbb2472f0b595a5ed770094730e5714", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_185656e3258ba87fadcc.jpg&hash=02c4f9c289f6047fb0d88d21191f8b1c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_18556526d043ddad8d24.jpg&hash=132768140acb0e3230ba65850803ff97", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1859962662e0d60959e2.jpg&hash=485dbc19c15e1d9bbc5ed868f9ca5b7f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1869c498a4a28d79fd8e.jpg&hash=164ae574c9416cdfc322ff7bb6354526", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1873dcff43e802907f56.jpg&hash=e0171902e72f74325c40488d8b0195cd", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_18776afa489f3668a314.jpg&hash=69b702f1ff3a05a88735c482628f5cf6", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_18837160c135b1571d29.jpg&hash=ae79c0e0810bf670ec863d516b3ae8cb", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1882e006eae2be5c64c3.jpg&hash=d197d02bb9f726147ee09e1cd22aadaa", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_18881c7067c65c1bb75c.jpg&hash=3ccf574d52933f3585f1c53451777778", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_190639c03b8edf25863a.jpg&hash=8405e064862b64644101d5be39cef83d", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1907312b5ffa13963b72.jpg&hash=62e89ec50bc90f4944e22e5b346a5e4b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F2ew8xgef32c71f69f0f36e.gif&hash=ad23e4aaa9a3d19091717dd164f25560", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F2ew8vh5e4538c834b65dbc.gif&hash=fbd52bc1b5f91ccf83dd418d6d2cfde0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1879a71b4d0be8ac464e.jpg&hash=e7a7bfc72c6ebe2352d951cd856987ee", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2F_MG_1911da622a3ae6b2c1ed.jpg&hash=595ff985218213d3107e207653b8f03e" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCô Duyên hôm nay diện áo dài tím, mục đích để chứng minh sự thủy chung với chồng, đấy là trái tim và lí trí cô nó thế, nhưng cái lồn cô thì lại chống đối. Nó ko thích thủy chung với ku chồng mà nó thèm được ku khác nữa.\nCô đã xin phép chồng cho một học sinh đến ở lại nhà, vừa phụ giúp trông cửa hàng vừa để cô dạy kèm thêm. Nó hiền lắm, rụt rè, nhút nhát, nhưng nó lại hay thủ dâm, cô Duyên biết được điều đó trong một lần tình cờ vào lấy áo dài mặc đi làm, cố thấy tinh trùng còn vươn trên quần của bộ áo dài, lúc đầu cô cứ nghĩ của ông chồng nghịch ngợm, nhưng tôi có thủ dâm lên bộ áo dài đó đâu? Cô Duyên phì cười, vậy là đã rõ, nhà có thằng đàn ông... Chắc cậu vẫn còn thèm vụ some với vc cô hôm trước, nhưng lại ko dám đề cập.\nMặc xong bộ áo dài, xách cặp định đi làm thì bỗng nhớ ra nhầm lịch, thôi thì rãnh rỗi nằm đây phè phỡn cho chồng chụp vài kiểu hình.\n\nÚp lại đi em, như kiểu doggy ấy, vợ tôi ngoan ngoãn làm theo:\n\nEm bú ku cho H. nhé? H. vào cô Duyên gặp đi e.\nVà vợ tôi đã bò đến ngậm lấy ku H.\n\nCô Duyên thổi kèn dữ lắm, những anh chàng hay thủ dâm thì ko trụ nỗi đâu.\n\nTôi biết thế, nên bảo vợ dừng, chụp hình tiếp đã. Vốn là phụ nữa, ai cũng mê được chụp. Cô Duyên không còn mặc quần nữa.\n\nRồi cô Duyên lại ghế, buổi học bắt đầu chưa cô?\n\nGọi 2 học sinh lên trả bài?\n\nCác em chú ý, cô đang chổng mông\n\nCác em quay tay đi, để cô khẩu dâm trợ giúp...\n\n(Mách nhỏ cho bạn là đừng nên nhìn vào mông vợ tôi mà quay tay, nó sẽ rất nhanh ra)\n\nQuay tay khá lâu, cô Duyên thấy chưa ai ra nên đè ra mút ku\n\nMàn 69 bắt đầu\n\nNhưng ko, cô vẫn thích doggy hơn, vậy nên cô lại chổng mông\n\nH. vạch chiếc quần lót sang một bên, mu lồn cô Duyên hiện ra\n\nVà nào, doggy cô Duyên, doggy cô Duyên, vợ tôi rên la ú ớ...\nĐoạn này up hình gif cho đã nhé, xem cô Duyên bị ngoáy kìa...\n\nVì độ ngoáy mông quá lớn, lồn rất bốt nên tôi quyết định xuất, và xuất lên đầu tóc vợ tôi, trong khi cô ấy vẫn bú ku H...\n\nNhường phần xuất trên mu lồn vợ tôi cho H.\n\n(Đang giữa tháng nên ko cho H. phun vào trong, dính bầu như chơi)\n---Hết---(NKMM có hư cấu cho thêm phần hưng phấn, ae lưu ý đừng nên quá ảo tưởng mà đè vợ tôi ra khi gặp ở đâu đó)"
}, {
  "url" : "https://thiendia.com/diendan/threads/2-hot-girl-lai-chim.1182222/",
  "title" : "2 Hót Girl Lai Chim....",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_5543a5d429dd8f9300c7.jpg&hash=1e764e6464ce0c897d9ef5756b5f3452", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_55446c8e51f8cbb2633d.jpg&hash=e8f4792092f176f9232314fac0354d4b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_554597435de9a3e30253.jpg&hash=be8b7635f53619c83f0c11358993979c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_554671f4ba56fdbf9366.jpg&hash=ba239839d048f9ab163ca0eb936f524a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_5562e25d7bf7d3ab9d8a.jpg&hash=0b04374202d5a4d9d1ea38d612c60c1c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_5563bb23b4050abe2526.jpg&hash=253bff572bb781bca358a406e40c0924", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_5571f3b8cb990250328c.jpg&hash=4be7634366791d7d29dbda70deb2a5cd", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_5573f6a10abc176a5b98.jpg&hash=af88d4f7e5aaef408d9645f57c58d78b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_55763439592040ece371.jpg&hash=30971127dde6621a317a49fb25d900f0" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n2 em khác nhau nha các bác. Thích em thứ 2 cạo sạch lông. Nhìn ngon."
}, {
  "url" : "https://thiendia.com/diendan/threads/u90-chua-chong-dam-ngon-cang-may-trao-doi-voi-ae.1182168/",
  "title" : "U90 chưa chồng, dâm, ngon, căng mẩy trao đổi với ae",
  "unixTime" : 1535580000,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_1532930471058_1532931920851811274732dc7e784.jpg&hash=4745676752527f00d50d20e8a216f878", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_1532930473816_153293192095438471d759d9daab3.jpg&hash=6e4ebfe3517227ba538ce86d08f23334", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F07%2F30%2FIMG_1532930481597_15329319175793f2065840185eb35.jpg&hash=42019c3d64d803f9e5d906715be8bb01" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCơ bản thì như tiêu đề rồi, em cũng không cần phải nói thêm. Ae xem ảnh là biết nhé. Em này 0-1 nốt tuỳ cái miệng của ae, đã ko ăn đc thì thôi chứ ăn được là ăn lâu dài. Hiện tại thì vẫn phệt em nó đều, tuy nhiên cũng cần thay đổi không khí xíu. Mang ta trao đổi với anh em, em này có thể some cơ mà nếu muốn some thì phải báo mình để mình hẹn lịch với em nó.\n\nKĩ năng em nó ko phải bàn, nước nôi thừa dùng, có điều hơi thấp. Cao tầm 1m58 gì đó. Nhưng 3 vòng thì khỏi bàn thuộc loại hàng khủng luôn. Yêu cầu trao đổi rất đơn giản: 1. Trao đổi phải trao đổi thật chứ không phải cho cái số hoặc zalo add đến tỉ năm ko được. 2. Nghiêm cấm đâm đít ae. E này khu vực Thuỷ nguyên nhưng đến đón thì sang tàu cũng đi nhé ae. Mọi chi tiết ib nhé."
} ]