[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-c45-be-heo-96-dinh-cong-ha-noi-dem-tro-gio-25.1165652/",
  "title" : "PIC - [Event 2018] (C45) Bé Heo - 96 - Định Công - Hà Nội Đêm Trở Gió [25]",
  "unixTime" : 1525697497,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/07/10aafb9081cf43f275.jpg", "http://server8.upload69.net/images/2018/05/07/11d50c4f5428344daa.jpg", "http://server8.upload69.net/images/2018/05/07/12429126c27ad86409.jpg", "http://server8.upload69.net/images/2018/05/07/1cd760ac1256012d7.jpg", "http://server8.upload69.net/images/2018/05/07/24efaf7e445074819.jpg", "http://server8.upload69.net/images/2018/05/07/3c8c460f98f5c8b2d.jpg", "http://server8.upload69.net/images/2018/05/07/49de260e3c8a6941f.jpg" ],
  "intro" : "Chào bà con  Hôm nay lại chào bà con lần nữa, riết sau khỏi chào  Trước khi đón em rau đi hóng gió thì cũng cố nán lại chút để viết nốt bài report về em rau này.\n\nQuen em vẫn từ đầy quanh tim, mới đầu phải nói khá chảnh chó, Trai Nghèo nhắn tin toàn đã xem nhưng không trả lời làm Trai Nghèo tức lắm, nhất là sau khi xem cái clip em nó nhảy panama đăng lên zalo làm con chim Trai Nghèo càng tức tối hơn, hạ quyết tâm phải chén bằng được. Liền cmt qua lại với em, cũng có tí gọi là sóng sánh, rồi rủ em vào ib riêng nói chuyện. Bằng biện pháp kĩ thuật nghiệp vụ điều tra được em làm thư kí cho 1 giám đốc công ty Hàn Xẻng\n\nNhìn sơ qua cái ảnh này hẳn anh em hiểu độ xinh và ngon của em nó rồi phải không?  Trai Nghèo bắt đầu công cuộc chinh phạt em hết sức gian nan, mất gần 1 tuần nói chuyện vẫn chưa set được nó đi nhà nghỉ. Cảm thấy chat zalo không ăn thua Trai Nghèo xin em cái số điện thoại gọi luôn cho nhanh. Bấm số thì đầu dây bên kia 1 giọng miền Nam dễ thương vang lên:\n\n- Dạ alo ai thế ạ?\n- Anh XXX nè, heo phải không em?\n- Dạ - Ngọt vl\n- Heo đi làm về chưa\n- Dạ em 6h anh ạ\n- Thế tối nay đi ăn với anh nhá\n- Dạ hay để hôm khác đi anh, em thấy trời âm u như sắp mưa ấy\n- Ui dào mưa kệ mưa, trời sập anh còn đỡ được nữa là mấy hạt mưa\n- Được mới nói à nha hí hí\n\nThế là suốt cuộc nói chuyện bên kia cứ cười khúc khích, nghĩ bụng bảo ngon chó rồi đây. Cúp máy thì cũng chốt hạ xem sao để quyết định tối có sang đón em hay không:\n\n- Tối đi ăn xong mình vào khách sạn tâm sự nhé, anh muốn ở bên em\n- Anh cứ qua đi rồi tính nè\n- Không anh muốn bên em, chắc chắn, chứ không phải để tính sau\n- Dạ lát mấy giờ anh qua\n- 7h30 em nha\n- Dạ\n\nThú thực là cũng chưa rõ ràng lắm, nhưng tự tin là với lời hứa lấy nhau xong cũng sẽ xin cho em vào hãng phim của VTV làm việc thì cũng tự tin mặc áo mưa qua đón em =)) À quên không nói với các bác em nó học cao đẳng văn hóa nghệ thuật hay cái gì gì đó trong Sài Gòn, cũng đóng vài cái clip với làm mẫu ảnh rồi, hôm nay thử đóng film sex coi sao =)) Đón em đi ăn tối, cũng lượn ra tận linh đàm, vào luôn Lotte làm combo ăn cho sang chảnh\n\nĂn xong thì rẽ vào con đường quen thuộc, hướng về Thủ Đô Vàng 2 =)) Em nó bắt qua đêm thì mới chịu vào, không thì đi về để hôm khác. Nhìn đồng hồ thì gần 9h rồi, vào xong 11h về cũng ngại, thôi thì lấy phòng qua đêm luôn. Tắm táp xong em ra, nhìn body làm Trai Nghèo cứng ngắc luôn, đè em ra hôn ngấu nghiến, không chịu nổi đút vào luôn, thì em đẩy ra bắt đeo bao. Mặc kệ em cứ đuỵt đã, em giãy nảy lên bảo \"Anh đeo bao vào đi\", tiếng kêu ngắt quãng rồi lạc giọng thành những tiếng ú ớ không rõ là đang nói gì, khi Trai Nghèo dập liên tục những cái bành bạch vào háng em. Nước chảy ra ướt cả lông, chảy xuống cả đệm. Xong shot 1 mà không thèm thử service của em luôn  Lúc em đi tắm, rửa cho hết tinh trùng trên bụng thì mình có lia được vài cái ảnh về báo cáo\n\nNằm bên em nghịch 1 lúc thì lại cứng, lần này cho em chủ động. Từng ngóc ngách trên cơ thể Trai Nghèo đếu được em liếm, như 1 cô công nhân dọn vệ sinh chăm chỉ. Đúng là gái học nghệ thuật, lại làm thư kí có khác, sv thần sầu  Em còn bảo tuần sau em đi Sài Gòn công tác, ông giám đốc của bên kia lần trước ra HN gặp em yêu cầu em phải đi cùng vô đó mới kí hợp đồng. Nghe n=kẻ mà ghen vkl, suốt buổi tiệc lần trước cứ hau háu nhìn em, nhưng chưa làm ăn được gì, lần này biết là em sẽ đuỵt nhau với mấy thằng già đó nhưng thôi kệ, mình đuỵt vài lần chứ mấy. Đánh giá:\n\n- Face: 8đ xinh lắm\n- V1: 6đ hơi nhỏ\n- V2: 7đ eo ót, em bảo làm văn phòng ngồi nhiều nên có mỡ bụng, trước eo của em 59\n- V3: 8đ đúng sở trường\n- Sv: 10+ không có từ nào để diễn tả về em nữa\n\nRau share cho đại ca @ung_thư_pướm1 nhờ đại ca set kí cho anh em =)) Share tiếp 3 đồng dâm may mắn nhất, nhớ like ủng hộ Trai Nghèo nhé. Xin hẹn gặp lại ở những rp lần sau, em đi đón rau đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-duoi-vay-p23.1165648/",
  "title" : "Lén dưới váy - P23",
  "unixTime" : 1525696979,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/07/1231e5accdfe13812.jpg", "http://server8.upload69.net/images/2018/05/07/29658a389d8d6c31a.jpg", "http://server8.upload69.net/images/2018/05/07/3cb1024f72f69c556.jpg", "http://server8.upload69.net/images/2018/05/07/42af9df1a678cad1d.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dua-vk-len-td-dang-ho-mem-co-nick-hoanganh-likesex69.1165639/",
  "title" : "lần đầu đưa vk lên tđ ( đăng hộ mem có nick HoangAnh-likesex69 )",
  "unixTime" : 1525695183,
  "imgUrls" : [ "https://s20.postimg.cc/gsl3touvx/B2_AE794_E-3411-410_B-8134-6769586_EC0_CC.jpg", "https://s20.postimg.cc/r2niswpwd/C2_A005_F2-5_DCA-4737-8400-8_DD51_EF096_A2.jpg", "https://s20.postimg.cc/8abnpbe2l/047_A1136-4_EAA-4_E13-8_BEF-_E3_EEE2_BE786_F.jpg", "https://s20.postimg.cc/6iiouemzx/4_E5525_A0-0_D4_F-4_C9_E-96_B4-_D998_ABF35981.jpg", "https://s20.postimg.cc/3ofjgz099/985810_EB-_BAAB-41_C1-9_B69-_BCCAFC44_E514.jpg", "https://s20.postimg.cc/4qppzhvx9/3332_CB55-_FA3_B-4_F7_D-8_FE4-1_E4_C1_EC25987.jpg", "https://s20.postimg.cc/65rao9f0t/474_ED547-_B66_A-447_A-8_B27-_B3614086_F73_C.jpg", "https://s20.postimg.cc/kc71jhagd/B1_EB7388-9_D63-4_C24-860_C-52_BE7132_CEC7.jpg", "https://s20.postimg.cc/mgrekimct/03_DEFB9_D-6677-469_C-_B66_C-2010_B97_E9_CB1.jpg", "https://s20.postimg.cc/6va30ki4d/E9_E8_E8_DB-_C36_B-462_B-946_A-_C07_C51_A9287_E.jpg", "https://s20.postimg.cc/w1b17er4d/A1242_D59-_E733-4_AFA-_B2_B9-5_BCF44227_E43.jpg", "https://s20.postimg.cc/i7moiegjh/07808852-1_A12-454_C-8650-99_BE51645_DBD.jpg" ],
  "intro" : "cảm ơn chú em đã tin tưởng giao phó cho anh đăng hình vc em lên tđ , vc chú nó không có gì hơn chỉ mong ae đồng dâm commen nhiệt tình vào ( càng dâm càng tốt) để vc chú ấy lấy cảm hứng tung ra những tác phẩm mới cho ae chúng ta cùng quay tay nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/aevt-may-bay-dam-3x-sat-4x.1165633/",
  "title" : "PIC - [AEVT]Máy bay dâm 3x sát 4x",
  "unixTime" : 1525694033,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/07/41947703751_eb39b74b6a_ocda4361c7c0e4be9.jpg" ],
  "intro" : "Chả là ngứa tờ-rym nên em tìm xung quanh và vô tình chat với mb. Sau khoảng 1 tuần chát tán tỉnh thì em đã rủ đi ks. Em đi vài lần ,bây giờ thấy mệt quá vì MB réo đi quá nên share lại PC nào lịch sự ,kín đáo. PC nào có MB hay rau 0 nốt nào thì share qua lại với em.\n\nAe nào có kinh nghiệm hẵng tham gia nhé, yếu tay lái lại đâm sau lưng em thì khổ.\n\nĐánh giá sơ bộ:\nMặt: bình thường\nV1: bưởi hơi xệ\nV2: hơi mỡ\nV3: Nhão, có carvat\nSv: Bj, Hj đầy đủ\n\nCác bác ib em và đưa số dt để em share nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-nha-vien-8027-chi-gai-tinh-cam-de-thuong-da-trang-chan-dai-mong-tron-xoay.1165617/",
  "title" : "REPORT EM NHÃ VIÊN 8027 - CHỊ GÁI TÌNH CẢM DỄ THƯƠNG DA TRẮNG CHÂN DÀI MÔNG TRÒN XOAY",
  "unixTime" : 1525689095,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/07/00ff7e3684006b5e321151f37d6b71f30008.jpg", "http://server8.upload69.net/images/2018/05/07/3cec3f27c5112a4f7300de0c82f2062032e0.jpg", "http://server8.upload69.net/images/2018/05/07/e135d4e12ed7c18998c61badf9ebddf8cf94.jpg" ],
  "intro" : "Em là Newbie hôm nay mới tập tành đăng bài thử sau nhiều lần xem chùa, mới check được vài em thôi nhưng em này ưng ý nhất nên đăng cho anh em thử. Lần đầu đăng bài có sai sót mong mod bỏ qua và nhắc nhở em ạ.\nSau đây là nhận xét về em nó:\n\nDáng người : dáng như người mẫu, gầm cao máy thoáng mông nảy nở 1m63 chưa guốc\n\nMặt : vẫn còn phảng phất nét xuân thì, khi xưa chắc em đẹp lắm, mặt nhìn trí thức , kính cận, làn da trắng sáng tự nhiên, mịn màng và rất thơm.\n\nNgực : khuôn ngực vừa vặn (theo em thì hơi nhỏ so với sở thích to của em), hơi mềm, hàng nguyên chất, còn xài tốt , bú bóp vô tư.\n\nEo : eo con kiến thon gọn ngon lành\n\nMông : cũng hơi nhỏ (sở thích của em là to), săn chắc và rất mẩy\n\nBướm : rất đẹp , sạch sẽ thơm tho lông lá nhiều.\n\nDịch vụ cam kết thực hiện: kiss môi tình cảm nhẹ nhàng và tình cảm. liếm láp toàn thân, bj ,hj , đá bi, hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền.\n\nThái độ: em đánh giá là tốt tuy là mb nhưng em cũng tiếp khách với thái độ tình cảm nhiệt tình đúng nghĩa như người iu."
} ]