[ {
  "url" : "http://thiendia.com/diendan/threads/yen-nhu-7203-dang-ngon-da-trang-hang-dep-lam-tinh-cam-xuc.1166277/",
  "title" : "PIC - 300K - Cầu giấy - Yến Như 7203 Dáng ngon da trắng hàng đẹp làm tình cảm xúc",
  "unixTime" : 1525862681,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/09/1b53c4c0ced2e6686.jpg", "http://server8.upload69.net/images/2018/05/09/28d8ce50787808acc.jpg", "http://server8.upload69.net/images/2018/05/09/3031a689d3948aeef.jpg", "http://server8.upload69.net/images/2018/05/09/47e7e5e6f232ac9da.jpg", "http://server8.upload69.net/images/2018/05/09/59a298f7b214d8f8b.jpg", "http://server8.upload69.net/images/2018/05/09/61df2584965ee891b.jpg", "http://server8.upload69.net/images/2018/05/09/78c29d0999971b1f4.jpg", "http://server8.upload69.net/images/2018/05/09/834838ca02e515945.jpg", "http://server8.upload69.net/images/2018/05/09/98d645f3e322988ab.jpg", "http://server8.upload69.net/images/2018/05/09/105392b60fdf6387ba.jpg", "http://server8.upload69.net/images/2018/05/09/110c53d8450c2fa1a1.jpg", "http://server8.upload69.net/images/2018/05/09/120db18236cfc72501.jpg" ],
  "intro" : "Chỉ với 300k anh em đã được xoạc một hot girl da trắng mặt xinh, body khá chuẩn rồi đấy em nó đây:\n\nEm đi vào, nhìn em từ phía sau mà tự nhiên nước rãi nhỏ tong tong không tự chủ được... ÔI QUẢ MÔNG KÍCH THÍCH QUÁ ĐI! Nó to khủng và tròn mẩy một cách lạ thường lấp ló sau váy bó sát gợi cảm và sexy của em. Cái eo thon làm cặp mông nhìn như to ra thêm bội phần, được ấp cái mông này thì sao mà không sướng cho được đây!!!\nEm nói nhẹ nhàng bảo mình đi tắm, với lời dụ khị lát nữa em sẽ đưa anh đến thiên đường nghe giống mấy câu trong truyện ngôn tình quá, nhưng nói ở thời điểm này lại có sức dụ hoặc kinh người. Đi tắm, muốn tắm thật kỹ và thật nhanh để mau chóng được ấp cái thân thể ngọc ngà kia hôm nay chắc chắn sẽ vất vả rồi\nRa thì em đã thoát y xong, dáng dấp yêu kiều, đôi gò bồng đảo vểnh cao, chiếc eo thon bé tẹo, và cặp mông thì không còn lời lẽ để tả nữa rồi.Cặp mông quá tuyệt vời. Em xin phép đi tắm, cái phòng tắm có ô kính bé nhìn em tắm cứ mờ mờ ảo ảo mà trym cửng tếu , lúc này có mà sóc lọ đảm bảo 2p\n\nEm ra, lại được thưởng thức món cháo lưỡi ăn mãi không chán của em, rồi em bắt đầu màn service, có hôn ngực liếm bụng, sóc lọ, thổi kèn, bài bản ra phết, cứ từ tốn, từ đốn đến khi trym mình bị kích thích quá mức thì bảo em đã đủ rồi và em nằm xuống, lại hôn hôn nữa, hôn mãi cũng được, nhưng cái cơ thể em còn nhiều thứ để khám phá, thế nên từ từ nụ hôn chuyển xuống cổ rồi xuống ngực em, bộ ngực săn chắc, hoàn toàn tự nhiên, vểnh cao, vừa tay và chắc chắn, đầu ti đỏ hồng mút rất sướng, một tay bóp 1 bên mút cực thích thú. Chiếc lưỡi tham lam của mình cứ tiến sâu xuống phía bên dưới em, liếm nhẹ nhàng ở hai bên đùi em, em cựa mình và khi đưa tay vuốt nhẹ lên chiếc bym của em thì nước đã về ướt đẫm, chẳng suy nghĩ gì nữa, khẽ rạng rộng 2 đùi em và chiếc lưỡi tham lam đã nhanh nhẹn khám phá vùng tam giác mật rất nhiều nước, dâm thủy ra ướt đẫm, chiếc bym quả thật thơm thơ, mẩy và ngậy . Em oằn người lên sung sướng và lúc này thì chính mình cũng không chịu nổi thêm một giây phút nào nữa, đeo bao và trườn lên trên tìm kiếm nụ hôn của em còn con trym thì tự động biết tổ để vào, từng nhát dập đều đặn kèm theo từng nhịp thở gấp gáp của em, hôm nay bị khích thích quá độ mà thằng em chỉ trực nhả đạn. Đổi được sang tư thế doggy để được ngắm và chơi cái bờ mông gợi cảm kia còn kịp chứ không chưa được thưởng thức thì thật là phí lắm thay. Và tất cả đúng như tưởng tượng cái bờ mông khiến thằng em chết đứ đừ khi mới chỉ được cảm nhận có 2p. Quả thật tuyệt vời.\n\n=== THÔNG TIN THAM KHẢO ===\nGái gọi : Yến Như\nSố điện thoại : 09610xxx7203\nLoại hàng : Gái gọi Hà Nội\nGiá : 300k/S, lên đỉnh cùng em\nPass : bạn anh thiendia.com\nTiền phòng :120k / 2h đầu: thơm tho sạch\nKhu vực : CẦU GIẤY\nThời gian làm việc : 10h - 2h\n\n===MÔ TẢ NGƯỜI ĐẸP===\nFace: Xinh kiểu dâm đãng, nhìn mặt là chỉ muốn đè ra chịch luôn và ngay (7,5đ)\nNgực: Ngực khá to và chắc, đầu ti bé xíu, hồng hào (8đ)\nEo: Eo ót cực gọn gàng, da dẻ lại càng mịn màng, sướng từng milimét. (8đ)\nMông: Tròn tròn, to to, căng mọng (8đ)\nBướm: Tỉa gọn gàng, sạch sẽ, múp vét máng thích, nhiều nước\n\nDịch vụ cam kết\nService : Bài bản, chiều khách với phương trâm khách là thượng đế, làm tình nhẹ nhàng tình cảm như người yêu, kỹ năng rất thuần thục\nCam kết : Hj, Bj, Massage body bằng lưỡi, bài bản, vét thoải mái và hôn môi xoắn quẩy chán chê mới thôi\n\nHÌNH ẢNH VỀ EM\n\nCÁC BÁC NÀO QUAN TÂM ĐỂ LẠI CMT EM QUĂNG SỐ VÀO IB ."
} ]