[ {
  "url" : "http://thiendia.com/diendan/threads/event-2018-htx-khanh-linh-98-nct-some-em-gai-tuoi-trang-tron-buom-thom-ngot-lim-05.1167613/",
  "title" : "PIC - [EVENT 2018][HTX] KHÁNH LINH - 98 - NCT - SOME EM GÁI TUỔI TRĂNG TRÒN, BƯỚM THƠM NGỌT LỊM =))[05]",
  "unixTime" : 1526287980,
  "imgUrls" : [ "https://s31.postimg.cc/rwdggn93v/IMG_3605.jpg", "https://s31.postimg.cc/a6brvmiob/IMG_3607.jpg", "https://s31.postimg.cc/4uwvaxc17/IMG_3609.jpg", "https://s31.postimg.cc/57o9h420r/IMG_3611.jpg", "https://s31.postimg.cc/efghxtgsr/IMG_3614.jpg", "https://s31.postimg.cc/synmz8x2z/IMG_3615.jpg", "https://s31.postimg.cc/avuk80lsr/IMG_3616.jpg", "https://s31.postimg.cc/jqveijiaz/IMG_3618.jpg", "https://s31.postimg.cc/6mpu5v5or/IMG_3621.jpg", "https://s31.postimg.cc/7c8mi98t7/IMG_3623.jpg", "https://s31.postimg.cc/mxpy2806z/IMG_3624.jpg", "https://s31.postimg.cc/fhqogfzmz/IMG_3625.jpg", "https://s31.postimg.cc/a6brvq5uj/IMG_3626.jpg", "https://s31.postimg.cc/5kfnncx63/IMG_3628.jpg", "https://s31.postimg.cc/avuk82yob/IMG_3632.jpg" ],
  "intro" : "CHÀO TOÀN THỂ ANH EM\nHÔM NAY SU HÀO XIN GỬI TỚI ANH EM 1 CÔ BÉ TUỔI TRĂNG TRÒN.\nCÁI TUỔI NON NHẤT,NGON NHẤT, KHOẺ NHẤT, NHIỀU NHỰA NHẤT CUẢ CÁC E GÁI.\nVÀO ĐỘ TUỔI NÀY ĐỘ DÂM DỤC CUẢ CÁC EM ĐƯỢC THỂ HIỆN 1 CÁCH ĐẦY ĐỦ NHẤT.\nCÁC EM CÓ THỂ SOME CẢ HTX MÀ K THẤY MỆT MỎI GÌ.\nVỚI NHỮNG CÔ BÉ TNAY PHẢI NÓI LÀ HTX BỊ SOME, VÌ EM NÓ QUÁ KHOẺ CÓ THỂ TIẾP ĐỦ HẾT CÁC BAN BỆ CUẢ HTX =))))).\nQUAY NGƯỢC THỜI GIAN TẦM 3 TUẦN\nVẪN THEO THÓI QUEN TÌM QUANH ĐÂY HÀNG NGÀY CUẢ MÌNH, SH ĐÃ TÌM THẤY EM VỚI DÒNG TRẠNG THÁI : HỨA THẬT NHIỀU THẤT HƯÁ CŨNG THẬT NHIỀU.\nVẬY LÀ SU HÀO TẤN CÔNG MẠNH MẼ, NHẮN TIN GỌI ĐIỆN LIÊN TỤC ĐỂ HỎI XEM EM BỊ AI THẤT HỨA GÌ À.\nCUỐI CÙNG CŨNG MOI ĐC 1 CHÚT ÍT THÔNG TIN CUẢ EM\nEM LÀ CÔ BÉ ĐẾN TỪ SƠN LA, VỚI TINH THẦN HAM HỌC HỎI MUỐN MANG CÁI CHỮ VỀ BẢN CAO CUẢ MÌNH. EM XUỐNG HN ĐC 2 NĂM RỒI, HÔM TRC ĐƯỢC NY HỨA CHO SOME ZAI HÀ NỘI XONG THẤT HỨA LÀM EM THẤT VỌNG QUÁ =)))\nTHẾ LÀ NHANH NHƯ CHỚP SU HÀO TRIỆU TẬP KHẨN TRƯƠNG 1 CUỘC HỌP BAN THƯỜNG VỤ HTX ĐỂ CÓ THỂ GIÚP EM THOẢ MÃN ĐC MONG ƯỚC CUẢ MÌNH, GIÚP NY EM KHÔNG PHẢI LÀ NGƯỜI THẤT HỨA.\nĐÁNH GIÁ VỀ EM NÓ\nFACE 6+\nDA TRẮNG 8\nV1 NHỎ NHỎ XINH XINH 6\nV2 K MỠ 7\nV3 7-\nV4 7 KHÍT RỊT NƯỚC TRÀN BỜ ĐÊ =))))\nSV THÌ QUÊN MẸ SẦU LUÔN\nEM RAU NÀY ĐÃ SHARE TIẾP CHO EM @Traingheohn9x_pro và sẽ chọn thêm 1 a e có cmt thơ hay nhất để tiếp tục thực hiện lời hứa của ny em ấy =)))).\nAE NÀO CÓ RAU SOME CỨ MẠNH DẠN IB NHÉ =))) CÓ QUÀ LẠI NGAY\nanh em like và theo dõi su hào nhiệt tình nha\nThân ái\nCNHTX\nSU HÀO BỰ\n\npic upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-bac-nong-dan-nao-phai-ngoi-tia-rau-cho-e-no-chua-a.1167612/",
  "title" : "PIC - Có Bác nông dân nào phải ngồi tỉa rau cho e nó chưa ạ?",
  "unixTime" : 1526287767,
  "imgUrls" : [ "http://server8.upload69.net/image/Zvt1gk http://server8.upload69.net/image/Zvtq1P http://server8.upload69.net/image/ZvtA3x http://server8.upload69.net/image/Zvt9MX http://server8.upload69.net/image/ZvtCxc http://server8.upload69.net/image/ZvtOus http://server8.upload69.net/image/ZvtVjN" ],
  "intro" : "E nó bị ngã đau quá, đành phải đền bù cắt tỉa cặm cụi ạ\n\nhttp://server8.upload69.net/image/Zvt1gk\nhttp://server8.upload69.net/image/Zvtq1P\nhttp://server8.upload69.net/image/ZvtA3x\nhttp://server8.upload69.net/image/Zvt9MX\nhttp://server8.upload69.net/image/ZvtCxc\nhttp://server8.upload69.net/image/ZvtOus\nhttp://server8.upload69.net/image/ZvtVjN"
}, {
  "url" : "http://thiendia.com/diendan/threads/event_cvdc-2018-phuong-linh-5603-cu-ngo-la-yeu.1167608/",
  "title" : "PIC - [EVENT_CVĐC 2018] Phương Linh 5603 Cứ ngỡ là yêu",
  "unixTime" : 1526286444,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/20180514_141016c9e5ecd5c367fcaa.jpg", "http://server8.upload69.net/images/2018/05/14/20180514_13572566fe706a31d3de19.jpg" ],
  "intro" : "Chả là hôm qua hải sản hơi nhiều, trưa nay nằm vểnh chym check xem tình anh em có gì mới. 16phút trước báo có em Phương Linh, xem ảnh thì lấp ló gọng kính. Hehe. Hợp gu mình. Quyết định nhắn cho e cái hẹn trc. Sau khi hoàn thành công việc sếp giao đầu h chiều mình phóng như bay, điều hòa vặn 18 độ để con chym k phát điên vì khao khát.\n\nGặp e. Thật ngoài sức tưởng tượng của mình, e xinh đẹp quá, gương mặt của e tươi tắn đầy đặn, gò má ửng hồng. Có lẽ ở một thế giới song song khác mình thực sự yêu... E vừa nhã nhặn vừa quyến rũ trong chiếc đầm hai dây, ôm trọn lấy những đường cong gợi cảm. E cười rạng rỡ, ánh mắt sao mà tình quá, mình run run chạm vào bờ vai e, khẽ bóp nhẹ. Mềm mại quá, mịn màng quá, da thịt e mát lạnh lại khiến mình nóng ran lên bối rối. Mình chữa ngượng vụng về: \" a gặp e là vì chiếc kính ấy đấy\". Em lại cười: \" thật hay là cùng bốn mắt phải không a\"\n\nEm từ từ rũ bỏ chiếc đầm rơi xuống, khéo léo xếp trên ghế, mình và e cúi mặt nhìn nhau, mình kéo e vào lòng, ôm cho thỏa nỗi khát khao, hôn lên tai lên cổ e, ôm lấy chiếc cổ xinh xắn mình từ từ cúi xuống đá nhẹ lưỡi lên bầu ngực. Ngực e như hai giọt nước, k phải quá to mà vừa vặn, k cứng đờ mà êm đềm giàu cảm xúc, tưởng như hai trái tuyết lê mà người xưa thường tả.\n\nEm rên nhẹ, cái thanh âm thúc đẩy bản năng, vừa nồng cháy vừa chân thật. Các giác quan của mình đòi hỏi hơn nữa, tay mân mê xuống lạch đào nguyên, e dường như cũng vô thức...\n\nMình ôm chặt e, đặt e nhẹ nhàng, vào trong e mạnh mẽ và dứt khoát, e rên xiết, chao ôi sao mà tình quá. Ngỡ như đôi môi kia là tình nhân từ bao lâu. \"E thích lắm a ạ\" \"e tuyệt vời quá\". Đã từ rất lâu rồi mình tưởng như đã mất đi cảm xúc ấy.\nHehe. Chốt lại là các bác k phí tiền đâu )\nVăn hay chữ tốt k bằng thằng dốt có ảnh. Còn bn thông tin các bác tìm topic trên )\n\nhttp://server8.upload69.net/image/ZvtKg5\nhttp://server8.upload69.net/image/ZvtdGY"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-an-1300-ngoan-ngoan-dang-yeu-hai-long-mot-moi-tinh.1167607/",
  "title" : "PIC - 500K - Ngon - Phú Nhuận - Thuý An 1300 - Ngoan ngoãn, đáng yêu hài lòng một mối tình",
  "unixTime" : 1526286222,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/4f9f30e7f30f1d51441ee5f80b8174412149.jpg", "http://server8.upload69.net/images/2018/05/14/12ac33d1f0391e67472866a72c3f44a9a542.jpg", "http://server8.upload69.net/images/2018/05/14/81b37dcfbe275079093638ab0bee2f56b21d.jpg", "http://server8.upload69.net/images/2018/05/14/ace1e4982770c92e90611382ec5eeb7758d3.jpg", "http://server8.upload69.net/images/2018/05/14/bb8c50f7931f7d41240e7ce3329b1f88e6de.jpg", "http://server8.upload69.net/images/2018/05/14/f1f9ea83296bc7359e7a7da8e9617db4619d.jpg", "http://server8.upload69.net/images/2018/05/14/f802667aa5924bcc1283edaca426a339c80e.jpg", "http://server8.upload69.net/images/2018/05/14/3d10ec1b2ff3c1ad98e281f796f29f5bb729.jpg", "http://server8.upload69.net/images/2018/05/14/47cef4c6372ed970803f1103447789dced64.jpg", "http://server8.upload69.net/images/2018/05/14/2901ee082de0c3be9af17825e84cca9525a3.jpg", "http://server8.upload69.net/images/2018/05/14/a2daf2d2313adf64862bd76b0e3ab4725cdf.jpg", "http://server8.upload69.net/images/2018/05/14/a78ac9830a6be435bd7a541d75b1ae9373a3.jpg", "http://server8.upload69.net/images/2018/05/14/d86a2c60ef8801d65899f034e45e729f3b0a.jpg", "http://server8.upload69.net/images/2018/05/14/e82bdd2e1ec6f098a9d7ce4007a55d8dfa52.jpg", "http://server8.upload69.net/images/2018/05/14/effc42fb81136f4d3602bdefac646886ec9d.jpg" ],
  "intro" : "Hôm nay mình xin giới thiệu đến anh em bé Thuý An, một cô gái xinh xắn, cá tính, gương mặt phảng phất nét dâm dật, cách làm của em cũng phải nói là khá good, từ liếm ti, đá cà, lau cột đều thuần thục, chắc chắn sẽ làm anh em hài lòng.\n\nThông tin về em:\nNghệ danh : Gái gọi Thuý An\nMs : 1300\nTuổi : 1994\nLoại hàng : Gái gọi sài gòn\nNguyên quán : miền Bắc\nKhu vực hoạt động : Phan Xích Long - Phú nhuận\nGiá : 500k/shot\nGiá ks : 80k - 100k\nThời gian phục vụ : 40 phút/khách\nThời gian làm việc : sáng 10h đến 23h đêm.\n\nĐánh giá ngoại hình:\n\nDáng người: Cao ráo 1m62\nMặt: Xinh xắn, hơi dâm\nV1 : Hệ cam, hôn bóp bao phê\nV2 : Vừa với người\nV3 : Mông cong, doggy tốt\n\nSV : Khá chuẩn\nBóp ngực: Có\nHôn ngực: Có\nBj: Có\nHj: Có\nVét máng: Có\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-lau-moi-lai-quay-voi-ba-xa.1167606/",
  "title" : "Lâu lâu mới lại quẩy với bà xã.",
  "unixTime" : 1526286151,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_20180514_1-1440x1920e56d566eaacacb9a.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_2-3072x40965fd0dcbfaf183e88.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_3-3072x409682068277c7019fad.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_4-1440x19206b31a64fb01531f1.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_5-3072x4096273bd46753d5e1ab.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_6-3072x4096f0384c43bd0cac14.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_7-3072x42248e0cc2d13c58a2a2.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_8-3072x409619cc459ec6e18b2b.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_20180514_9-1200x16000b53d8db9150ffbc.jpg" ],
  "intro" : "Chả là dạo này lười ko chụp choẹt gì cả hnay mới có tý tửu vào vk e ngả nghê đòi chụp ảnh up lên cho ae xem. Các bác cm lịch sự nhé vk e dâm lắm mời các bác thưởng thức."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-la-thanh-vien-moi-mong-cac-bac-luong-thu-sai-sot-va-chi-giao-a.1167605/",
  "title" : "Em là thành viên mới, mong các bác lượng thứ sai sót và chỉ giáo ạ.",
  "unixTime" : 1526285858,
  "imgUrls" : [ "http://server8.upload69.net/image/Zvf3cy http://server8.upload69.net/image/ZvfpwG http://server8.upload69.net/image/Zvfcdo http://server8.upload69.net/image/Zvfbta http://server8.upload69.net/image/Zvf5eJ http://server8.upload69.net/image/ZvfT95" ],
  "intro" : "Ảnh các bác chiêm ngưỡng ạ\nhttp://server8.upload69.net/image/Zvf3cy\nhttp://server8.upload69.net/image/ZvfpwG\nhttp://server8.upload69.net/image/Zvfcdo\nhttp://server8.upload69.net/image/Zvfbta\nhttp://server8.upload69.net/image/Zvf5eJ\nhttp://server8.upload69.net/image/ZvfT95"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-my-97-quan-thanh-chich-xa-giao-uoc-ao-cua-gioi-tre-13.1167604/",
  "title" : "PIC - [Event 2018] My 97 - Quán Thánh - Chịch xã giao ước ao của giới trẻ [13]",
  "unixTime" : 1526285561,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_85641bdb4393b5e1d09f.png", "http://server8.upload69.net/images/2018/05/14/IMG_856500bcfc50a67a2f3b.png", "http://server8.upload69.net/images/2018/05/14/IMG_85661d405716b009f14e.png", "http://server8.upload69.net/images/2018/05/14/IMG_85680ccd519901745a1c.png", "http://server8.upload69.net/images/2018/05/14/IMG_85695323fd7f4fb0d75b.png", "http://server8.upload69.net/images/2018/05/14/IMG_8570a1aac7bb46127d09.png", "http://server8.upload69.net/images/2018/05/14/IMG_85714cc5a3d7390b6489.png", "http://server8.upload69.net/images/2018/05/14/IMG_8572a31a407008780730.png", "http://server8.upload69.net/images/2018/05/14/IMG_8573f058452fc44ee054.png", "http://server8.upload69.net/images/2018/05/14/IMG_85748c6a6b68c84bb4b4.png" ],
  "intro" : "Dạo này nhiều việc, cộng thêm thời tiết thay đổi thất thường làm tâm sinh lý cũng không được bình thường cho lắm. Mùa Event năm nay thật sôi nổi, anh em hào hứng góp vui làm cho khôn khí sôi động! Một mùa Event thành công rực rỡ.\n\nVề đêm em hay lấy ánh sao mang về làm bài thơ tinh tú.\nĐệm nhạc lên khúc ca yêu chàng\nRồi em ca vang khúc hát đêm qua và thầm mong anh nghe thấy\nDù rằng anh ở mãi nơi xa\n\nNếu em vào 1 giấc mơ\nem mơ rằng vì sao tinh tú\nMang em với anh đến ngôi sao tình yêu\n\nChỉ mình em với anh ở đó\nVới hằng nga ánh trăng cổ tích\nChốn thần tiên biết bao màu sắc an lành\n- Vì tình yêu , hay vì tình dục thì cũng là mục đích của mỗi người\n\nThiết nghĩ ai ở đây đều tự tìm cho mình 1 khu vườn cổ tích để tạo nên cho bản thân 1 câu chuyện ngôn tình. Nhưng đó là khu vườn cổ tích xưa thôi, nay đâu còn chút gì “cổ tích” trong đó nữa. Chỉ còn những gã nông dân mồm mép, chuyên dựng chuyện tình yêu đẹp để gạt rau mà thôi. Vâng, và chính ở cái khu vườn Zalo đầy thị phi đó, tôi đã quen em.\n\nTôi đóng vai một gã trai trẻ non nớt mới biết thế nào là chăn rau. Còn em, như một dụng sĩ gươm gươm đi diệt mồi, sau một hồi tâm sự về chuyện trăng chuyện sao - chuyện thiên chuyện địa em tâm sự em chỉ là một đứa con gái thích buông thả bản thân và chấp nhận với cách sống đó. Tôi không phán xét em, vì dù sao em đến với tôi cũng có được gì đâu. À, thì được những khoái cảm đến ngất lịm.\n\nChăn em ở nốt đầu không khó khăn gì cả. Hôm đó vì đáp chuyến bay lỡ dở , tôi gần như cả đêm không ngủ. Nói chuyện và tâm sự vs em từ lúc lên máy bay đến khi từ sân bay về đến động. Tuy mệt, nhưng nghe theo tiếng gọi của con trym, không cần nghỉ ngơi hay tắm rửa tôi liền đến đón em như đã hẹn. Không nói năng gì nhiều với nhau, lặng lẽ phi vào nhà nghỉ. Thằng nhân viên mắt nhắm mắt mở ngái ngủ, tay còn cho trong quần gãi zái...có lẽ phải phát hoảng khi 6h sáng đã có 2 đứa bấn lôi nhau đi “chơi”. Nhưng có hề gì đâu, mặc người ta soi mói, tôi thích là được.\n\nVào đến phòng, tôi vs em mỗi ng 1 góc nhìn nhau và cười tủm tỉm.\nTôi bảo em \" lúc chat thấy kotex tự tin thể hiện cá tính vậy mà giờ ngồi cười thân ái, a lại nhét zái vào mồm bg \"\nTôi kéo em lên giường. Em ôm ghì lấy tôi, ngấu nghiến muốn hôn. Chúng tôi nhanh chóng cởi từng món đồ trên người xuống,2 đứa lao vào nhau thám hiểm từng bộ phận, từng điểm nhạy cảm của nhau.Cảm giác như chúng tôi như đã quen thuộc nhau từ lâu. Phối hợp ăn ý trong từng nhịp điệu. Từng hơi thở cứ thế mà tuôn ra đều đều. Không chờ đợi lâu hơn được nữa, em cầm tay tôi lôi vào trong nhà tắm. Em liếm láp từng bộ phận trên người tôi. Tôi đứng yên tận hưởng, nhẹ nhàng xoa vú em khi em đang còn say sưa liếm láp thằng nhỏ. Tôi liền bật vòi hoa sen, nước ấm chạm vào da thịt. Da thịt lại hòa cùng da thịt. Hai đứa rên lên khe khẽ,kì cọ cho nhau, em say sưa bú mặc cho tôi liên hồi ấn đầu, quật trym liên tục vào miệng. Không đợi ráo nước, tôi và em lao nhanh về giường. Tôi cẩn thận nhét cậu bé nóng hổi vào trong âm đạo nhơm nhớp ấm áp của em. Chúng tôi hòa chung làm một. Từng nhịp đóng vang lên \"bạch bạch bạch\", chiếc giường thì rung “cọt kẹt cọt kẹt”, kết hợp cùng tiếng rên rỉ khẩu dâm của em “a a a a a, anh địt em mạnh lên nữa a ơi. Em sướng quá, em thèm quá. Anh không địt mạnh là em không tha cho anh đâu”. Từng đó tiếng động tạo nên nhịp điệu điên loạn trong phòng Tất cả mọi âm thanh của sự khoái lạc kết hợp với tiếng gà gáy cùng tiếng phát thanh viên chào buổi sáng VTV1 =)), tạo nên 1 giai điệu khó quên và mê đắm. Lần đầu đó chúng tôi bên nhau tới trưa. Mệt mỏi và rã rời…\n\nEm không hề xinh. Nhưng tôi vẫn hay llac với em . Tại sao ư? Đơn giản em ở gần tôi. Đủ gần để mỗi lần có hơi men trong người, tôi và e hẹn gặp, để “hành hạ” em một chút cho thỏa nỗi lòng cùng nhau.\n\nTrong một thời gian, cũng không rõ quan hệ của chúng tôi là gì nữa. Vẫn gọi nhau là vk vk ck ck. Vẫn trao nhau những cảm xúc đắm đuối. Nhưng xong mỗi lần gặp nhau là lại thành người dưng ngược lối…\n\nTôi cũng biết em đã có người yêu và tất nhiên là em giấu tôi. Tôi chỉ tình cờ biết điều đó...Cũng như qua những cú điện thoại chớp nhoáng người yêu em gọi cho em những lúc chúng tôi đang hùng hục đưa đẩy nhau. Những lúc đó em chỉ chối \"là bạn của em thôi\". Nhưng tôi biết thừa, em dâm loạn và em cắm sừng nó rất nhiều lần rồi.\n\nTất nhiên câu chuyện nào cũng đến hồi kết. Tuy dâm dê đê tiện nhưng tôi biết mối quan hệ của m và em là Chịch xã giao là ước ao của các bạn trẻ, vì vậy khi đã hoàn thành ước mơ cũng là lúc chúng ta phải đi thực hiện những ước mơ khác của bản thân!\n\nTHÔNG SỐ KỸ THUẬT\n\nRau 97, khu vực Quán Thánh\nFace : ảnh ava ảo cho 7 điểm, gặp mặt cho 6 điểm\nVú : 7 – khá bé và mềm , lại còn vẩu cẩu như quả chuối =))\nEo : 7 – cân đối\nSv: bú mút , hôn chùn chụt thằng bé..rất thích đc lấy trym chà bướm và quật vào miệng.\n(!) vẫn khít và +1 điểm cho việc cắt tỉa lông gọn gàng - nước mới đầu hơi ít cứ phải cà chim mồi mới chịu xả nước cơ =))\n\nEm rau này m tự chăn tại vườn cổ tích zalo. Share random cho 2 đồng dâm có sở thích bạo dâm và có cmt mằn mặt 1 chút nhé . E này hơi lầm lì ít nói, phải vào đúng cơn em nó mới cởi mở nên cần bác nào biết cách chủ động trong giao tiếp, chứ đừng như 1 bác nd hôm đc e share random còn bắt em phải chat từng câu để bác ý paste sang chat vs rau và rồi lại nhờ em trả lời hộ . Làm em hoang mang style lắm =))\nCảm ơn các bạn đã theo dõi yêu thích các bài dự thi của Kevin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gaunb-cao-long-va-lam-thit-buom.1167598/",
  "title" : "PIC - Gaunb - Cạo lông, và làm thịt bướm",
  "unixTime" : 1526284420,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/EF827F59-3F83-42A3-BF29-EB969C4080FCb24840430e09ea70.jpg", "http://server8.upload69.net/images/2018/05/14/A9473FE9-A229-4363-BA48-41F8C09AD09F65e39530bf7a91b8.jpg", "http://server8.upload69.net/images/2018/05/14/8FCDA40F-8B25-4238-B579-73B82804A1408f23cea29fec6e87.jpg", "http://server8.upload69.net/images/2018/05/14/F18A099C-601D-438A-A2EB-687741464A7Eb95ec3282867137d.jpg", "http://server8.upload69.net/images/2018/05/14/4BC97413-9151-4A6D-AB6A-05CF20B5BE4D3e0c0afe7f6b5b94.jpg", "http://server8.upload69.net/images/2018/05/14/74A3D716-9509-489E-AA1F-0558004E1C6Db210de9b7d70795f.jpg" ],
  "intro" : "Chủ đề nãy có chút vấn đề, mình đã xoá. Lần này đã những tấm hình nét hơn về mối tình sinh viên 4 năm của mình. Mối tình đẹp và ngập tràn trong tình dục ae ạ. Ae nào sống thử sẽ biết, thèm là đè ra làm việc, dùng thuốc hàng tháng nên phóng thoải mái... Cô ấy đã cho tôi những kỉ niệm tuyệt vời. Nhớ ngày đó quá, nhưng than ôi, nay còn đâu. K có gì đau đớn bằng sự tàn phá của thời gian ae ạ. Giờ cô ấy sắp là vợ người ta. Thâm tâm vẫn mong kết thúc của chúng tôi sẽ có hậu. Nhưng đó chỉ là MONG thôi.\n\nAe nào thíc thì Lai và Sợp proai cho mình nhé. Còn rất nhiều ảnh. Để chúng ta cùng nhau thủ dâm tinh thần. ( chỉ Tinh Thần thôi nhé = ]] )\n\nĐây là những tấm hình vào kì học hè, ngày đó phòng trọ nóng lắm. E bảo cạo giúp em lông lồn cho mát, nhưng cạo xong ai mà kìm đc chứ? Hehe phê nhất vẫn là k dùng bao, và phóng thẳng tinh vào lồn nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-phuong-pham-96-hoang-ngan-co-gai-suu-tap-chim-20.1167597/",
  "title" : "PIC - [Event 2018] - Phương Phạm - 96 - Hoàng Ngân - Cô Gái Sưu Tập Chim (20)",
  "unixTime" : 1526284355,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_33415455ccf95b77620b.png", "http://server8.upload69.net/images/2018/05/14/IMG_3342b1433efe9575599d.png", "http://server8.upload69.net/images/2018/05/14/IMG_3343712fb6a87644fcb1.png", "http://server8.upload69.net/images/2018/05/14/IMG_3344de8710e8c8dd29c7.png", "http://server8.upload69.net/images/2018/05/14/IMG_3345c78553a64979d32c.png", "http://server8.upload69.net/images/2018/05/14/IMG_334687b4020ea6471afa.png" ],
  "intro" : "Tôi không tôn vinh tình yêu của mình là vĩnh cửu và đẹp đẽ muôn phần, tôi biết rồi cũng sẽ có lúc chuyện tình này đổ vỡ nếu cả hai chẳng thể chung một nhịp đập, chẳng thể cùng nhau hưởng trọn cái hơi ấm bình yên ấy. Nhưng tại sao chúng ta chỉ luôn nghĩ đến đau khổ mà không một lần nói ra cái cảm giác tuyệt vời khi yêu, mà sự bình yên luôn là điều chúng ta mong muốn, có phải không.Chỉ cần có thể là đủ, miễn sao chúng ta có thể thả lòng mà tâm sự, đôi khi chỉ im lặng nghe tiếng thở cũng cảm thấy bình yên, bình yên đến lạ thường.\nTôi chẳng thêu dệt và vẽ vời những khoảnh khắc ấy trên trang giấy, nó là những cảm giác đáng có nhất trong tình yêu mà mỗi người chúng ta nên có và cần phải có. Tình yêu càng bình dị, bình yên thì càng lâu bền và hạnh phúc!\nThật vậy, tình yêu không cần quá ồn ào, náo nhiệt, cũng chẳng cần muôn màu muôn vẻ, chỉ cần hai tâm hồn luôn hướng về nhau, cùng nhau vun đắp, giúp đỡ nhau vượt qua những chông chênh của cuộc sống là hạnh phúc lắm rồi.\nTôi và em sống rất thật vs nhau , em thích nhưng mối quan hệ ngoài luồng , thích đc địt nhau để cho ng khác xem ( sẽ sét some ngày gần nhất ) , em thích đc sưu tập nhưng chú chim , đc sống thoả mái , không phải vì sở thích mà ai em cũng ngủ đâu các bạn nhé , em phải có chọn lọc , có sự mạnh mẽ , lúc nhu lúc cương , ai có duyên mình cảm thấy hợp mình sẽ gửi gắm nhé\nĐánh giá qua vs ae\nFace 7\nV1 7\nV2 8\nV3 9\nSv lung linh là lên luôn"
}, {
  "url" : "http://thiendia.com/diendan/threads/event-2018-phuong-anh-95-phu-nu-chan-chim-idol-cua-idol-19.1167596/",
  "title" : "PIC - [Event 2018] Phương Anh - 95 - Phụ Nữ Chăn Chim - Idol của idol (19)",
  "unixTime" : 1526283816,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/05/14/IMG_3314636b070b9676d20d.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3315ca4c63ac3fe0727b.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3316ca03146369ea8a3f.png", "http://server8.upload69.net/images/2018/05/14/IMG_3317e383ba94ad0ea9d4.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33183f5cf41f94900e4f.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33192f77890fe44a1447.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_33206a8e0654ead8a047.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3321aa234fd8756ce308.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3322820b3336c554debe.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_332397e7c4136c92ce56.jpg", "http://server8.upload69.net/images/2018/05/14/IMG_3324a07a6aa3d3dcd971.jpg" ],
  "intro" : "Sống trong đời, mỗi người đều sẽ gặp được một người mà người ấy sẽ trở thành yêu thương, thành hờn giận, thành mọi cung bậc cảm xúc của ta, đó chính là duyên phận.\nDuyên phận là điều gì đó rất kì lạ, không ai có thể thực sự nói rõ về nó. Có thể hữu duyên vô tình quen biết nhưng lại hiểu thấu nhau. Có thể hài hòa với nhau, mà không thể gần nhau. Không cố ý theo đuổi thì có, bỏ tâm cố gắng lại chẳng thành. Như là “có lòng trồng hoa, hoa chẳng nở, vô tình cắm liễu, liễu lại xanh”.\nThế nhưng, hôm nay có duyên phận không có nghĩa là vĩnh viễn có duyên phận, mọi cái đều có thời điểm, ngay cả nhân duyên hay xúc cảm con người đều vì thế mà đổi thay.\nCòn em chỉ là cô gái thích quan hệ , gặp ai bóng sáng , ảnh đẹp 1 tí thì em sẵn sang lao vào lả lơi buông lời ong bướm vậy nên a xác định địt em cũng chỉ để lấy số lượng mà thôi\nFace 5\nV1 6\nV2 6\nV3 8\nSv đã là idol thì sv khỏi phải bàn"
} ]