[ {
  "url" : "https://thiendia.com/diendan/threads/em-nhim-dang-rat-moi-moi-anh-em.1184966/",
  "title" : "500K - Vinh - Em Nhím đang rất mới mời anh em",
  "unixTime" : 1537048800,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimage%2FZlDgIv&hash=5608075b7359e376e78d7188d3461011" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nKhông biết đã có anh em nào đi em Nhím này chưa nên em xin phép post bài chia sẻ anh em chưa biết.\nLên zalo thấy cái nick lạ lạ, pm làm quen chát chit thấy em cũng thoải mái vui vẻ. Sau mình rủ đi chơi em cũng ok và ra giá luôn 500k\nHẹn em nó ở ks Việt Nga giữa trưa hè oi ả. Đến nơi lấy phòng tắm rửa khoảng 10 phút thì em ấy đến.\n2 anh em nằm nói chuyện 1 hồi rồi vào cuộc chiến. Văn vẻ em k hay nên đưa sang đánh giá chờ anh em nào check sau sẽ viết tỉ mỉ.\nĐánh giá luôn :\n\n- Face : 7- ( này em châm chước vì có nét em khá thích )\n- V1 : 6,5 ( hơi bé )\n- V2 : 6,5\n- V3 : 7,5 doggy cực tuyệt\nBj đầy đủ\nThái độ : hợp tác, vui vẻ, nói chuyện dễ thương . Ko biết có phải do có cảm tình với mình hay ko mà thời gian khá lâu, tư thế cực thoải mái.\nĐánh giá sơ bộ em chỉ có thế thôi , em Nhím khá thiếu tiền nên cần đi khách nhiều nhưng chống chỉ định với bác nào bạo dâm hoặc dùng chất kích thích ko ra đc.\nCòn lại mời các bác gặp và đánh giá, em sẽ share nhưng có chọn lọc tránh tình trạng lấy số trêu hàng.\nCác bác đc share cũng nên làm bài rp để phong trào phát triển nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thanh-hang-9801_full-sv_-thac-loan-cung-em-vu-to-mong-may-thich-tavet-va-69.1184911/",
  "title" : "PIC - 250K - TDH-NTĐ - Ngon - Gái Gọi Thanh Hằng 9801_Full SV_ Thác Loạn Cùng Em Vú To, Mông Mẩy, Thích Tavet và 69",
  "unixTime" : 1537048800,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_7414dc037cc72ced7283.jpg&hash=a0569c27f6e0d54b33c0ad520e86a26e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_74198f9e89833102cf4e.jpg&hash=3ec01d0498bd936f6485726d0615bce7", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_7426c54f34c229f8963c.jpg&hash=b75e8b4d3dbe58dea7d23923348b9b25", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_7429ac45e94f029e4a6d.jpg&hash=70d5f5644d743d9aaa1169e05a09d40c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_74303d3f251426f8446b.jpg&hash=b8b468586af681e71e707a9742a8408f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_74330f8ede11c2748f07.jpg&hash=47775e02c405fff9add83fec5f0a0626", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_7434471982e4a07a1512.jpg&hash=9e9f51dd18a0ed4b174048100ecd00c9", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_743688a7138f9d737016.jpg&hash=f9b8b94f9d6c9cee724d1ddd64ccada6", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F16%2FIMG_74503c0417b3df5fc20d.jpg&hash=f8d0d0451a00de1072823f5742046bef", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMê em từ ngày đầu tiên em đi làm, em không thuộc hàng non tơ nhưng điểm mạnh của em là sự đam mê và cháy bỏng trong dục vọng. Hoan lạc cùng em với đúng nghĩa là khám phá hết sự thăng hoa của tình dục. Anh em nào muốn thác loạn kiểu giống trên phim ảnh thì em nó chính là bạn tình không thể bỏ qua nhé.\n\n- Mặt : Duyên , mắt dâm và gợi tình\n- Vú: thuộc dạng to, hơi nhão nhưng bóp vẫn sướng đã tay lắm\n- Bụng: có chút lipit nhưng vẫn khá phẳng\n- Mông: cong vút, mẩy, chổng lên mà dập nẩy tưng tưng\n- Bím :sạch sẽ, thơm tho, các bác thử vừa mút ti và móc máy nghịch ngơm em và xem dâm thủy của em chảy ra thế nào nhé.\n- SV : Full luôn nhé anh em : Hôn môi đá lưỡi nhiệt tình,Thổi kèn khá chuyên nghiệp ngậm sâu lút cán, nâng bi đá cà, bắt giun kim (WC) làm anh sướng điên người,em thích được tavet thích làm tình kiểu 69, ngoài ra anh em thích tắm chung hay CIA em nó đều phục vụ nhiệt tình nhé\n\nGai goi: Thanh Hằng\nLoại hàng: Gái gọi hà nội\nkhu vực: Trần Duy Hưng\nGiá: 250K/ 1slot\nĐT: 0166 xxx 9801\nPass: Lấy số thiendia\nTime: 30p – 40p\nNN: 100k – 120k/2h\nThời gian làm việc : Từ 10 h sáng - 2h đêm"
}, {
  "url" : "https://thiendia.com/diendan/threads/kieu-anh-hera-1m70-ms-8235-lua-chon-moi-cho-tin-do-xoi-thit.1184826/",
  "title" : "PIC - 300K - Thiên Lôi - Kiều Anh Hera 1m70 [MS 8235] - Lựa Chọn Mới Cho Tín Đồ Xôi Thịt !",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_185617179e0f34b39e55e6.jpg&hash=67f377a03602992f03a8c49e5e25672a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_1837097867df3c57f5f513.jpg&hash=64d2e0122d28d16b325291d47296d39f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_183630d9f55ef5f49e714f.jpg&hash=e899339f102f69cbaca32ab00d799d29", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_183350adfcc0943d8a3535.jpg&hash=76c6e8ac6f14a38f175e9090710e3694", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_190829167bc9e5f90f90e0.jpg&hash=0d54bc8d6bcb466fed556f1e3933e93f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_19081241ef6b342104fa34.jpg&hash=5deed310896194a9b01d907bf8eb5c9f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_20180815_185416b6a024bb1552894d.jpg&hash=02c895719bf31e31be4423fa6d977f85" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSau vụ chuyển nhượng đình đám Quỳnh búp bê gia nhập ngành công nghiệp rên rỉ Hải Phòng, tôi quyết định rửa chym gác dái, xuống tóc ăn chay trường, rũ bỏ bụi trần. Nhưng nếu cuộc đời cũng như mơ thì bát mì tôm đã giống như hình in bên ngoài vỏ  Thực tại tàn nhẫn đã xô đổ lòng hướng Phật của tôi, cổ vũ cho sự dâm ô, trụy lạc tìm về\n\nHôm ấy, nhân vắng khách gọi grab, tôi kiếm thêm thu nhập bằng cách làm shipper. Đang lúc trời nắng to định tranh thủ đi ngay cho mát, bỗng điện thoại treo ở cổ rung bần bật:\n\n- Alo, dịch vụ chuyển phát băng vệ sinh và que thử thai Quick stick xin nghe.\n- Anh ơi k hiểu sao em bí tiểu quá, khả năng tắc ống dẫn, anh có thể qua giúp em được k?\n- Xin lỗi, em gọi nhầm số rồi, cái này em phải liên hệ bên hút bể phốt...\n- Nhầm sao được, em chơi với chị *** gấu cũ của anh, chị ấy kể thằng chó người yêu cũ dùng như phá, trước bím chị ấy nhét bông ngoáy tai còn k lọt, bây giờ container đánh võng k chạm thành. Thế nên em xin số gọi cho anh.\n- Xin lỗi em, anh nghèo thật nhưng k bao giờ mang trinh tiết ra đánh đổi @@\n- Anh yên tâm, em trả tiền mà, anh qua *** liền nhé.\n- Ok em !\n\nĐến nơi bằng các biện pháp nghiệp vụ, căn cứ vào biên độ co thắt tử cung đối chiếu với sổ tay rụng trứng, tôi xác định nguyên nhân bí tiểu là do bị màng nhện giăng kín bím. Dự là đã lâu lắm rồi căn phòng em vắng lặng tiếng chim. Cứu người hơn xây 7 tòa tháp, tôi vội vã tụt quần, dùng thỏi nam châm gân chuyên hút dâm thủy, lách khe cửa hẹp tống thẳng vào loằn. Kết quả sau 15 phút kiên nhẫn ra vào, chỉ nghe em hét lên 1 tiếng thê lương, nước nôi phụt ra như vòi cứu hỏa. Tôi k biết bơi nên nhanh như sóc nhảy qua 1 bên, lơ mơ chết đuối trên giường\n\nTặng anh em vài tấm chụp ở hiện trường:\n\nĐánh giá nhanh:\n\n- Nghệ danh: Kiều Anh Hera\n- Năm sx: 1995\n- Mã số: 8235\n- Sđt: 0166xxxxxxx (comment đặt gạch hoặc inbox tôi lấy số)\n- Pass: lấy trên thiendia\n- Giá: 300k\n- Khu vực: Đồng Thiện - Thiên Lôi\n\n- Face: dễ nhìn, có nét xinh, sự dâm loạn k thể che giấu trên khuôn mặt.\n- V1: vừa tay, mềm mại, nhào nặn sướng phết, đầu ti vừa phải, phù hợp cho các bố thích xóc lọ ti bình.\n- Da k trắng nhưng mịn, mướt. V2 có mỡ vì thuộc dạng xôi thịt. V3 như ảnh, doggy phành phạch, sướng thôi rồi.\n- Bím: Có carvat nhưng biết thắt gọn gàng. Nước nôi cuồn cuộn như vỡ đập thủy điện ở Lào hôm 23/7.\n- Service: HJ, BJ, thử đòi WC tí thì bị em nó tát vỡ mồm. Kỹ thuật khá điêu luyện, bẩm sinh có năng khiếu làm phò.\n- Đặc biệt: em này cao 1m 70. Đi guốc vào là gần mét 8. To cây dầy hàng. Ông nào thấp bé có thể trải nghiệm cảm giác nhái địt voi, cũng khá là mới mẻ.\n- Phù hợp với các anh em thích cao to, xôi thịt. Chống chỉ định các dâm hữu yếu sinh lý. Đéo tiếp bọn mặc cả, địt nợ, chơi đồ, lêu lêu chúng mày\n\nCuối cùng:\n- Đọc bài và xem ảnh cho kỹ k lại về kêu ca khóc lóc vu cho tôi RP ảo, như thế là bựa và vô ơn\n- Hàng 300k đừng đòi hỏi như hàng 3 củ, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- Comment đặt gạch hoặc inbox tôi để lấy số đt.\n- 4 chân cút giùm!\n\nTháng cô hồn, đi tu mà bị yêu quái phá hoài  Thôi đành theo Đạo ù ù sùng bái Âm thần. Ai cho tao lương thiện?"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-my-9810-qua-te.1184817/",
  "title" : "300K - Kém - Phan Xích Long - Phú Nhuận - My My 9810 quá tệ",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào ae, tham khảo TTSH thấy em My My này giá ngon, hình đẹp, đúng là đéo bảo giờ được tin vào mấy thằng cha bánh, biết là Photoshop nhưng cũng vừa phải thôi, 30% là được rồi, đằng này lên tới 70% thì tội nghiệp ae checker quá. Đánh giá như sau:\nMặt: hơi già, nám, sần sùi\nĐã đẻ: hơi đen\nV1: to bự, núm đen nhưng còn nhỏ\nV2: kinh thiên hồn, mỡ ko là mỡ chứ ko phải như hình của bánh, nói chung là ám ảnh luôn\nV3: xôi thịt nặng nên phải tổ rồi\nC4: ít cà vạt, nước nhiều\nService: cái này là điểm bù duy nhất cho cái ngoại hình của em, bú cu mình mệt nghỉ luôn, vui vẻ, nhiệt tình\nTổng quát: ngoại hình dưới 200k, service 300 k nên 300k là cái giá còn mắc một chút vào với em nó. Phù hợp với bác nào thích chất lượng , giá cả hơn hơn ngoại hình.\nLink lấy số: http://thiendia.com/diendan/threads/my-my-9810-het-tinh-voi-e-xinh-veu-bu-mong-to-ngon-ngot.1180783/\nPs: ko dám chụp hình, sợ up lên ae bỏ luôn diễn đàn"
}, {
  "url" : "https://thiendia.com/diendan/threads/asianangles-east-bay-ruby-thanks-bac-umii10.1184740/",
  "title" : "USA - Asianangles East bay - Ruby Thanks bác Umii10",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=https%3A%2F%2Fstatic1.squarespace.com%2Fstatic%2F5b3376971137a6356f744cb0%2F5b3816b9aa4a9988cafbbab5%2F5b719e9821c67c441b8ce768%2F1534172825926%2FIMG_4518.JPG%3Fformat%3D1500w&hash=86be9992b68a2e29f76fbaeeeb4a286d" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHình thật 90% ( 10% photoshop )\n\nMới vừa check em korean này tuần rồi, lấy hẹn tương đối dễ. Ngon, đáng đồng tiền bát gạo. Xin phép không nói chỉ tiết. Tại cách phục tương đói giống với mấy em mất bác Umii10 đã report ( tìm bài xuất bác Umii10 đọc nhà, nhớ like cho bác ấy). Em này được cái là lím láp luôn \"cửa sau\", rất là phê. Vú đẹp ( hình như là thât ở).Em vui vẽ và nhiệt tình."
}, {
  "url" : "https://thiendia.com/diendan/threads/thong-bao-to-chuc-event-nhat-ky-may-mua-2018.1184720/",
  "title" : "THÔNG BÁO TỔ CHỨC EVENT NHẬT KÝ MÂY MƯA 2018",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver7.upload69.net%2Fimages%2F2017%2F06%2F18%2Fslogan4b928.png&hash=70889a6acb0dfa80aa6f17d698d7f9ed" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTình Dục là một khía cạnh văn hóa, một sắc thái rất đặc trưng, một vấn đề rất đời thường và luôn luôn hiện diện trong cuộc sống của con người.\nNhiều thứ sẽ mất đi trong một chặng hành trình dài của các mối quan hệ, trong số đó là sự kiềm chế, cảm xúc hài hước và hơn thế nữa là ham muốn tình dục. Cũng sẽ là may mắn nếu một cặp vợ chồng hoặc một cặp đôi nào mà vẫn còn nguyên vẹn niềm đam mê tình ái như thuở ban đầu – đó là điều hiếm có. Thường là những câu chuyện về đời sống tình dục bị sụt trôi và nhạt phai dần theo năm tháng.\n\nBởi vậy, muốn giữ lửa tình yêu thì cũng phải đi đôi với giữ lửa tình dục. Tình dục là sợi dây gắn kết và nuôi dưỡng tình yêu trai gái, vợ chồng. Và hơn thế tình dục giúp tình yêu thăng hoa, tình vợ chồng thêm gắn bó keo sơn. Tình dục, tình yêu thăng hoa chúng ta sẽ có một cuộc sống vui vẻ hạnh phúc. Bởi vậy chúng ta hãy biến tình dục thành vũ khí để giữ gìn hạnh phúc lứa đôi, giữ gìn hạnh phúc gia đình.\n\nVới mục đích nâng cao chất lượng bài viết để đưa box về đúng nghĩa NHẬT KÝ MÂY MƯA như tiêu chí ban đầu lúc lập box. Được sự động viên và chấp thuận của Ban Quản Trị, tập thể MOD box NHẬT KÝ MÂY MƯA diễn đàn sex online thiendia.com tiến hành tổ chức Event NHẬT KÝ MÂY MƯA với chủ đề:\n\nPHÚT GIÂY THĂNG HOA\n\nĐỐI TƯỢNG:\n\nTất cả thành viên của diễn đàn thiendia.com với thời gian tham gia diễn đàn ít nhất 1 tháng trở lên kể từ khi bắt đầu event và có ít nhất 50 bình luận trở lên.\nYÊU CẦU CHUNG:\n\n* Tuân thủ các yêu cầu của cuộc thi và nộp bài thi trong thời gian quy định.\n* Bản thân tác giả và nội dung bài dự thi phải tuân thủ QUY ĐỊNH CHUNG và LUẬT BOX NHẬT KÝ MÂY MƯA\n* Bài dự thi phải là một sáng tác hoàn toàn mới của chính người dự thi, chưa từng xuất hiện trên bất kỳ trang nào khác, kể cả thiendia.com\n* Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn, ảnh dự thi phải là ảnh chính chủ / tuyệt đối không sử dụng các bài report cũ hoặc có nội dung liên quan đến vấn đề chính trị tôn giáo.\n(Những bài thi giả mạo, sử dụng hình ảnh vay mượn sẽ bị loại còn nick lên bài tùy theo mức độ sẽ bị xử lý nghiêm khắc).\n* Bài thi phải đạt tối thiểu 400 chữ viết hoặc 2500 ký tự (\"Bài thi\" được tính là 2 chữ gồm 6 ký tự).\n* Không post hình ảnh phản cảm, thô tục(Ảnh chụp cận cảnh bộ phận sinh dục hoặc phần ngực của nam hoặc nữ. Khuyến khích chụp ảnh body hoặc bán body). Hình ảnh phải được add text theo cú pháp: THIENDIA.COM + TÊN NICK và che chắn đầy đủ.\n* Cấm viết chữ đỏ hoặc gần giống đỏ. Không dùng chữ có font màu tối gây khó chịu cho người đọc.\n* Bài thi chỉ độc quyền post trên diễn đàn sex online thiendia.com\n* Người thi có thể tham gia nhiều lần với nhiều bài dự thi\n* Bài dự thi đăng vào box NHẬT KÝ MÂY MƯA với cú pháp tiêu đề: [EV2018-NKMM] NỘI DUNG TIÊU ĐỀ[SỐ BÀI THI]\n\nVD: [EV2018-NKMM] LÀM SAO QUÊN ĐƯỢC EM[1]\n\n(Số bài thi là số thứ tự bài viết của người tham gia dự thi, dành cho người nào có 2 bài thi trở lên)\n\nBAN TỔ CHỨC\n\nTrưởng ban tổ chức\nADMIN\n\nThành viên ban tổ chức\nLặng Lẽ, Táo Tàu\n\nBAN GIÁM KHẢO\n\nTrưởng ban giám khảo\nLặng Lẽ\n\nThành viên ban giám khảo:\n\nTáo Tàu, slaydark, bancuabom69, FBI, Hennessy, Joel\n\nTIÊU CHÍ CHẤM ĐIỂM\n\nNội dung\n| Nội dung bài viết gợi được cảm hứng cho người đọc trong việc mô tả chân thực cảm xúc thăng hoa trong những lần ân ái với bạn tình: + 1,5đ\n\nẢnh\n| Ảnh rõ nét , có trên 6 ảnh , đầy đủ bộ phận cơ thể body và cả tư thế làm tình, BJ: + 1đ\nẢnh không có làm tình: - 0,5đ\nẢnh mờ: - 0,5đ\nẢnh che chắn và add text hợp lý bố cục rõ ràng: + 0.5đ\n\nTrình bày\n| Bài viết trình bày đẹp, hình ảnh sắp xếp hợp lý, logic: + 1đ\n\nÂm thanh\n| Khuyến khích bài thi kèm file âm thanh với giọng đọc của cả nam và nữ, miêu tả chân thực cảm xúc của cuộc mây mưa, giọng đọc cuốn hút người nghe: + 1đ\n\nClip\n| Bài viết kèm clip rõ nét, âm thanh trung thực có thời gian tối thiểu 10 phút trở lên mô tả trọn vẹn cuộc yêu: + 1đ\nClip cuộc yêu được quay giữa thiên nhiên (Clip phải add text, che mặt và đặc điểm nhận dạng. Khuyến khích đeo mặt nạ khi quay clip): + 1đ\n\nSkill\n| Bài viết có tính chia sẻ kiến thức kỹ năng về đời sống tình dục (mới lạ và hay): + 1 đ\n\n| Bài viết có hình ảnh những kiểu làm tình lạ và đẹp mắt: + 0,5đ\n\nSome - Swing\n| Bài viết miêu tả cuộc mây mưa ở dạng some/swing: + 0.5đ\nKèm cả clip: + 1đ\n\nNếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ mod @Lặng Lẽ để được giúp đỡ.\n\n==> Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nTHỜI GIAN:\n\n| Nhận bài từ: 0h - 01/09/2018 ---> 24h - 15/10/2018\n\n| Chấm bài từ: 0h - 16/10/2018 ---> 24h - 26/10/2018\n\n| Công bố giải: 28/10/2018\n\n| Trao giải: 30/10/2018\n(Thời gian chấm bài và trao giải có thể sẽ thay đổi tùy vào số lượng bài thi nhận được)\n\nGIẢI THƯỞNG:\n\nGiải Cặp Đôi Hoàn Hảo\n\nSet Vip + 5000k\n\nGiải Cặp Đôi Hạnh Phúc\n\nSet Vip + 3000k\n\nGiải Cặp Đôi Yêu Thương\n\nSet Vip + 2000k\n\nGiải tập nhật ký(Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên) - 500k\n\nGiải Tuyển tập nhật ký (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất) - 1000k\n\nGiải Khích Lệ (Chỉ dành cho mỗi member nộp bài dự thi sớm nhất)\n\n500k: member nộp bài sớm đầu tiên\n\n300k: member nộp bài sớm thứ nhì\n\n200k: member nộp bài sớm thứ ba\n\nGiải bình chọn giá trị mỗi giải 1000k\n\n+ Bình chọn: Ảnh đẹp, rõ nét với góc chụp độc đáo lạ mắt.\n\n+ Bình chọn: Câu văn trau chuốt, lời văn gợi dục mà không dung tục.\n\n(MOD sẽ giúp các bạn tạo bình chọn)\n\n+ Lưu ý: Giải thưởng có thể tăng hoặc giảm tuỳ thuộc vào sự tài trợ của Mạnh Thường Quân.\n\nVới tiêu chí cùng chung tay và chia sẻ niềm vui. BQT set cấp title cho các nhà tài trợ, các Mạnh Thường Quân cùng đồng hành trong suốt quá trình của cuộc thi [Event NHẬT KÝ MÂY MƯA].\n\nMọi sự đóng góp của quý vị xin vui lòng pm cho mod @Lặng Lẽ . Xin cảm ơn !!!\n\nTRÂN TRỌNG\n\nDANH SÁCH MẠNH THƯỜNG QUÂN\n1./ BQT ủng hộ 10tr.\n2./ @Mr_Bi 3000k Đã nhận\n3./ @Khoai14cm 2000k Đã nhận\n4./ @Speak Marin 1000k Đã nhận\n5./ @checker2001 2000k Đã nhận\n6./ @dragon79 1000k Đã nhận\n7./ @Minhrong90 1000k\n8./ @Quốc huy 1000k\n9./ @Dương Luôn Cương 1000k Đã nhận\n10./ @Double Black 1000k Đã nhận\n11./ @checkseo 1000k\n12./ @Ảo Giác Mơ Hồ 1000k\n13./ @hangdep_pvt 1000k Đã nhận\n14./ @nuru_168haonam 1000k Đã nhận\n15./ @Thichgaito1988 2000k Đã nhận\n16./ @hoangdung198822 2000k Đã nhận\n17./\n18./\n19./\n20./"
}, {
  "url" : "https://thiendia.com/diendan/threads/lon-dam-lon-chua-2.1184844/",
  "title" : "Lồn dâm ....lồn chúa 2",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F9F6CDE8B-5057-4422-8CA4-71D571659CA4cb61d98d22872186.jpg&hash=9281b392393d5c3edf225d55aee8d8c8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FB0516288-DC45-416A-89C8-82796C9538ADebdbc5e16af81931.jpg&hash=961d5dae3135e69e4cc4dbb481e3bdb1", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FE7024267-D496-49E1-BF36-D56D5AD9065A408ab34cd112d92f.jpg&hash=d31191a0184709be5d058b25e92196d1", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F41E6BD7A-CB70-4ABD-AF18-81B5F81C429Ce6b93b99def31091.jpg&hash=8b7d2478bd5cd254226ad0b29ed60c6f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FCAE47249-7228-420D-A750-6733C1AFAEC7fbf8eacc5e715c3c.jpg&hash=44ff88470f3f9984507e02e257a5af3b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FE1B1B29D-A2C2-4C9C-BAB8-25BBAE6FA40Cf6086f22c92ccfc3.jpg&hash=72de77db44598c1a04791e0071676627", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm thích bình thật dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/canh-hoai-moi-thay-duoc-cac-bac-co-gang-soi-nha.1184837/",
  "title" : "Canh hoài mới thấy được. Các bác cố gắng soi nha.",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F26599c8fb9b504efa.jpg&hash=6a3b4a078d7468f0a443b186fb68ce4f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F36cc120c5295a2bba.jpg&hash=db19f051a29b821256161b7a4814650f", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F4b1a62886e2e092f0.jpg&hash=f2d64f7bdcea93e3a8c719dbaf71adc5", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F5eca503888b1f735b.jpg&hash=128578806a02628bd0823357937436f2", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F67ac179fec4dba998.jpg&hash=a34f29edcb74467bbea288d8d3548b07", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F779b1820e02787d07.jpg&hash=2f33dd348f31d5a7c16f066c7cd0e15b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F8c8e31274eaff2bc2.jpg&hash=76a00cb129bec6b0c95f4288f450c57e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_57201b928eb49ff8b82f.jpg&hash=bfde691ffb2d45119485a3853500c725", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FIMG_5721c16a7449e5b77bed.jpg&hash=4bdae93f66decafd6f491329cbcaed13" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCác bác cố gắng soi nha. Phần sau là em thuylinhk93 nè."
}, {
  "url" : "https://thiendia.com/diendan/threads/voi-em-tinh-duc-la-tat-ca.1184806/",
  "title" : "Với em tình dục là tất cả...",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2F%5Bimg%5Dhttp%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F5C8D3382-AFF6-43A7-97B8-4A293AA1CFFA6c76247919c0e2ca.png&hash=20030fc9fdb33393e8e49c7bc5a4a7bf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F70D25DFC-3B07-4DE8-A477-B3C1B571749F710065ac014e35b1.png&hash=ebf77cb4a734e6225837b95273aa7377", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F5FC0FD48-C889-4F47-9A7C-0EA9B78FB1B49e80360b0b16d1f6.png&hash=e467ba17d19c39f296814d9d776420af", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F611CB9D7-F24D-4511-9430-F9E7CC7B6151cd6533c07cfe73da.png&hash=827649c3119f88fac5a4d0e0a7b29baf", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F2C695374-C76E-48C1-B142-AE7C1AD579E49398d9e1bda6e207.png&hash=268c44ffd301c6c5be755ba2f2884ec0", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F683968A6-4C86-4276-9A19-6EF45AFE78C21e521d060487f66a.png&hash=95e8da0862b6374e28bc0160b1e4607b", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FEC0558B9-5612-40D3-88EF-6EAB1C178184aef562ce2bb9cd50.png&hash=b6fb44ea5f6cfd0ae02d352a48a1ce85", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FFF43EF9E-CC06-4D07-8DBA-78F449B79C4Fe245b98d840eefb2.png&hash=5af5b18ab81e81e664541040ff1efb95", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FB35DD455-63A4-4254-8274-C8E729367B309255c5b5ad2a52ba.png&hash=dd49fd9c7674b8227f0a50d9721f9b91", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2FAF99BD6B-BCD6-4139-A7B0-2D748DF2E707d5716601bfad136e.png&hash=1622609a246b05a1c94bea9e4ba18ad4", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2F51BB6A56-4067-4F89-ABA7-D7F2BE225E1301fd025b75591837.png&hash=6e8ab4a9cc2fc76949b606ce35c4573e", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fl-td102.png&hash=7c3272143e595a81ca0461c97f739806", "proxy.php?image=http%3A%2F%2Flinkgon.com%2F185%2Fs-td102.png&hash=ce1b1df0d22fb5a3abecb1bb07a76cdc" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-bo-anh-tuyet-tinh-coc-da-lat-gay-bao-cong-dong-mang.1184845/",
  "title" : "[HOT] Bộ ảnh Tuyệt Tình Cốc Đà Lạt gây bão cộng đồng mạng",
  "unixTime" : 1536962400,
  "imgUrls" : [ "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-13f0cfe5c0ba82efd.jpg&hash=eb81e08f6fc62a442dabdf5148bad98a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-2afa5ff34e1d49270.jpg&hash=b34a55f35d8d3613d06019e6e8b26353", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-3e599d84d19a6ba60.jpg&hash=40074fecda7ca1746381cdd0d50fde2a", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-414f95308e782d195.jpg&hash=9d76b8ab30ca0d54b709d5b3d85d250e", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-5a91b323891d47846.jpg&hash=55d35b359231cb6f6662257c7604693c", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-6d978e9ef4db9386b.jpg&hash=5f955e59307eb61dff7aee3ca41988e8", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-7203fe375b05590a7.jpg&hash=f57bdcb83333d73888f04e6539933752", "proxy.php?image=http%3A%2F%2Fserver8.upload69.net%2Fimages%2F2018%2F08%2F15%2Fnhanghi69-tuyet-tinh-coc-da-lat-859b629972e9bf9dc.jpg&hash=893b97ca56037c24cb6844535686c030" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBộ ảnh Tuyệt Tình Cốc Đà Lạt gây bão cộng đồng mạng trong những ngày gấn đây, đặc biệt có sự góp mặt của Á Hậu Thư Dung.\nBộ ảnh có 80 ảnh cực sẽxy nhưng gioi han forum nên mình chỉ đăng vài tấm. Các bạn vui lòng download để xem trọn bộ ảnh Full HD rất đẹp\nLink download\nMã: https://openload.co/f/x9D4GFu-rYg/tuyet_tinh_coc_da_lat_-_thiendia.rar"
} ]