[{"url":"http://thiendia.com/diendan/threads/em-yeu-thiendia-com-em-chao-moi-nguoi-3.1032990/","title":"PIC - Em yêu Thiendia.com , em chào mọi người :3","unixTime":1473137927,"imgUrls":["https://s19.postimg.org/43277azqb/10322757_1455473518027341_3457303255991314194_n.jpg","https://s19.postimg.org/er5y659pf/10478154_1475529692688390_4417872935883650657_n.jpg","https://s19.postimg.org/k3usk9xlv/14102448_1792103644364325_7095031476889975395_n.jpg","https://s19.postimg.org/khw4jvhpf/14117980_1792103461031010_1776265649197020753_n.jpg","https://s19.postimg.org/a93ne1tnn/14192730_1795040854070604_2118541372139109900_n.jpg","https://s19.postimg.org/bcsd3r3oj/14212046_1795040820737274_8994170599751049012_n.jpg","https://s19.postimg.org/o5gh3ofab/14233068_1795040890737267_3420720872461233267_n.jpg"],"intro":"có gì mod nhắc nhở chứ đừng xoá ảnh em nhaz, em bị xoá 2 lần rồi . buồn héo úa (\n\nEm năm nay 22t, em đến với diễn đàn đc 2 tháng rồi,mà tại ngyêu em nó vào nên em bắt chước vào theo, vào thấy vui quá nên ở lại luôn.. ahhihi :3\nChuyện là em buồn quá mọi người ạ, em thấy e cũng ko đến nỗi mà tháng rồi e k có ở SG cái ngyêu em nó đi chịch gái (buồn héo úa tập 2..  ) Chịch em nào ở khu tân bình í, mà giờ em ấy về HN đại tu v4 rồi, nó nói vs em là nhớ em quá nên đi chịch , em phải làm sao bây giờ )))\nsau đây là ảnh của em ạ\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\n\nfree photo upload\nfree photo upload"},{"url":"http://thiendia.com/diendan/threads/tim-cap-swing.1032978/","title":"Tìm cặp swing","unixTime":1473134269,"imgUrls":["https://uphinhnhanh.com/image/Aii","https://uphinhnhanh.com/image/Aii https://uphinhnhanh.com/image/Aiw https://uphinhnhanh.com/image/Ai9 https://uphinhnhanh.com/image/AiY"],"intro":"vợ chồng mình đã có 1 con, thi thoảng 2 vợ chồng mấy mưa mình có hỏi vợ thích CU, KHỦNG hơn không thì vợ mình bảo có và mình đã gạ vợ là thích swing k, chồng sẽ tìm cho vợ 1 thằng CU to và Khủng hơn cùng đyt vợ, thế là vợ đồng ý ngay.\nvì vậy mình cũng muốn thử cảm giác lạ muốn tìm 1 cặp vợ chồng, sạch sẽ, cùng tuổi sn 85 đến 90\\.\nmình có chút ảnh cho các bạn xem"},{"url":"http://thiendia.com/diendan/threads/diep-vy-7432-gai-dam-rat-thich-vet-mang.1032975/","title":"TDH-NTĐ - Ngon - PIC - 350K - Diệp Vy 7432 : Gái dâm rất thích vét máng","unixTime":1473133300,"imgUrls":["http://server7.upload69.net/images/2016/09/06/IMG_23240d162.jpg","http://server7.upload69.net/images/2016/09/06/IMG_23254dfc3.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2326a464c.jpg","http://server7.upload69.net/images/2016/09/06/IMG_232731d7e.jpg","http://server7.upload69.net/images/2016/09/06/IMG_23288de22.jpg","http://server7.upload69.net/images/2016/09/06/IMG_229499d62.jpg","http://server7.upload69.net/images/2016/09/06/IMG_22957ced9.jpg","http://server7.upload69.net/images/2016/09/06/IMG_229672203.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2276279e5.jpg","http://server7.upload69.net/images/2016/09/06/IMG_22774e608.jpg","http://server7.upload69.net/images/2016/09/06/IMG_22792a60a.jpg","http://server7.upload69.net/images/2016/09/06/IMG_23116c445.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2312ffc39.jpg","http://server7.upload69.net/images/2016/09/06/IMG_23020a3b7.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2303a2b51.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2306d7d12.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2307879d9.jpg"],"intro":"Đang tắm rửa thì em nó đến, buồi zái vẫn lồng ngồng, nhìn mông và ngực cứ ngồn ngộn qua chiếc váy bó kéo vào lòng sờ mông bóp vú tưởng bị từ chối ai ngờ e nó ôm đè mình ra giường \"Hôm nay e sẽ hấp diêm anh\". Nói thế đủ biết e nó dâm dê đê tiện thế nào cảnh báo anh trước không gặp những hành động của em nó lại shock.\n\nTrình độ kèn sáo mình thấy kha tốt, bú mút nhiệt tình lắm bảo thổi là thổi liếm cà là liếm cà, bảo e nó chổng mông lại khám phá vùng tam giác mạch bím có tí ca vát rồi nhưng rất hồng hào, bới lá tìm sâu bên trong đỏ hồng làm cái 69_96 luôn , e nó dâm vãi úp cả bàn tọa vào mặt mình tức quá vét thật lực e nó tên ư ử quằn quại đến tê tái, lắp bao vào dập vài phát cảm giắc có gì đó không ổn em nó đầm quá thớ thịt cọ vào đùi tay e nó ghì chặt mông mình chắc cu em chưa đc sâu e nó chưa đã, ẩn thêm tí nữa cu em tẹo chớ đổi tư thế doggy cũng có vẻ không ôn thôi ra sớm cho khỏe người chắc hôm nay anh là kẻ thua cuộc (.\n\nThông tin em hàng\n\nGái Gọi: Diệp Vy, MS 7432\n\nLoại hàng : Gái gọi hà nội\n\nTuổi: U95\n\npass: lấy số thiendia.com\n\nThời gian phục vụ khách hàng: 40p\n\nThời gian làm việc: 10h sáng đến 23h đêm\n\nKhu vực hoạt động: Trần Duy Hưng - Nguyễn Thị Định\n\nGiá: 350k/sh\n\nGiá NN, KS: 120k/2h\n\nChấm điểm:\n\nDáng: cao tầm 1m57, ngườ hơi đậm, da trắng, thơm thịt\n\nTính tình: Vui tính, ăn nói lễ phép\n\nFace: 7d, dâm, ưa nhìn , phong cách rất xì ten\n\nVòng 1: To, bóp rất nẩy và sướng, bú mút thoải mãi\n\nVòng 2: 7d có tí lipit, hợp dáng\n\nVòng 3: 7.5d Rất ổn, nhẵn nhụi chơi kiểu chổng mông nhìn phê lắm\n\nBím: có ca vát, sạch sẽ ko rau mùi, dâm nước nôi khá nhiều\n\nSecvit: Nhẹ nhàng, chu đào tình cảm, BJ tốt, vét máng thoải mãi lắm e nó rất thích món này, hôn môi với khách hàng lịch sự , mồm miệng thơm tho\n\nPhù hợp với Bác nào thích phong cách tình cảm, xôi thịt, secvit tốt, làm tình cảm xúc như kiểu người yêu.\n\nẢnh em nó đây nhé các bác​\n\n​"},{"url":"http://thiendia.com/diendan/threads/gai-mot-con-dang-them-cu.1032974/","title":"PIC - Gái một con đang thèm cu !","unixTime":1473133279,"imgUrls":["http://server7.upload69.net/images/2016/09/06/1473128861440_28626-Copy420fb.jpg","http://server7.upload69.net/images/2016/09/06/1473128873374_28660-Copye6907.jpg","http://server7.upload69.net/images/2016/09/06/1473128878922_28687-Copy31544.jpg"],"intro":"Xin chào anh em đồng dâm, số là ít khi vào zalo tự dưng điện thoại kêu lên, vào zalo thấy có kết bạn. Em kết bạn và nói dăm ba câu, em bảo chồng đi nước ngoài nên buồn, tối năm ôm gối ôm. Nghe xong máu dê nổi hết lên rồi.\nEM: Anh chụp hình anh cho em xem đi !\nMình: chụp nhanh gọn và sent liền\nEm: anh sexy quá đi mất !\nMình: thế thôi để anh xóa vậy, ngại quá đi !\nEm chụp hình em cho anh xem đi nào..... bla bla\nCuối cùng thì em sent cho mình 1 tấm có face. Nhìn cũng xinh đáo để tiếc là bị chồng bỏ rơi.\n\nMình gạ một hồi thì ẻm sent cho mình 2 tấm nude toàn thân  và bảo em hứng quá, nhưng lúc đó 1h sáng rồi nên không ra ngoài với anh được. Em hẹn anh vào hôm sau nha ! Tiếc hùi hụi và đi ngủ !\nAnh em xem em này có ngon và thơm ko, sẽ có ảnh chiến đấu với em nó sớm\n\nEm cũng tập tành chăn rau nên bác nào có rau cho em trao đổi với !"},{"url":"http://thiendia.com/diendan/threads/hoang-thien-an-ms7875-so-moi-ve-que-an-ram-len-hung-huc-khi-the-cham-chim.1032973/","title":"NKT - Ngon - PIC - 400K - HOÀNG THIÊN ÂN ms7875(số mới) VỀ QUÊ ĂN RẰM LÊN HỪNG HỰC KHÍ THẾ CHĂM CHIM","unixTime":1473133145,"imgUrls":["http://server7.upload69.net/images/2016/09/06/image9835b.jpg","http://server7.upload69.net/images/2016/09/06/imageb042f.jpg","http://server7.upload69.net/images/2016/09/06/image99c56.jpg","http://server7.upload69.net/images/2016/09/06/imagec4444.jpg","http://server7.upload69.net/images/2016/09/06/image8f376.jpg","http://server7.upload69.net/images/2016/09/06/imagef2d7c.jpg","http://server7.upload69.net/images/2016/09/06/image2432a.jpg","http://server7.upload69.net/images/2016/09/06/image85e86.jpg"],"intro":"Gái gọi : HOÀNG THIÊN ÂN\nLoại hàng : Gái gọi hà nội\nGiá: 400k/shot\nkhu vực : NKT\nGiá n2 : 120k/2h đầu\nSDT : 097xxx7875\nPass lấy số Thiendia (các bác lưu ý vì pass rất quan trọng)\nThời gian chăm sóc chim: min 30' hoặc khách đi xong nếu e nó không bận khách tiếp theo sẽ ở lại chém gió cùng checker\nThời gian làm từ 10h sáng đến 22h tối\n\nHôm nay mình xin phép giới thiệu tới anh em 1 em không hề cũ, và vẫn cực kì ngon cho anh em xem xét hì hì. Vâng như tiêu đề đã nhắc thì đó chính là Hoàng Thiên Ân, vếu to mà mông cũng chà bá luôn.\nChả là đợt nghỉ ăn rằm,e nó chơi thông 1 phát từ trước rằm tháng 7 gần chục hôm và thông qua 2/9 dương(tức 5/8 âm lịch). E nó lên,lại được đúng đợt mãn hạn ra đảo,hôm trước rp Ngọc bảo, nay lại tiếp chén Thiên ân và báo cáo anh em. Đang sắp xếp chén nốt Hạnh nhi cho đủ bộ vì 3 em này là 3 chị em luôn.\n\nCũng vì ăn rằm no nê nên Hoàng thiên ân trót đánh mất số cũ. Nay xin phép được up date số mới phục vụ quý bà con\n\nVề em này thì mình đánh giá mặt em nó khá ổn, về phần hình thể thì mình cho là thuộc dạng cân đối với những số đo chiều cao kg nặng hợp lý... và mình thì chỉ quan tâm nhất là vấn đề services, nhìn chung mình cho em nó điểm SV rất ok nhé, vì BJ rất nhiệt tình và kĩ năng làm tình thật không thể nào chê được đâu... vì thật ra trong lần check này mình gần như chỉ cần nằm im và em nó làm việc, đi check mà cứ như bị check lại, tê lê phê kinh khủng... haha cơ mà thở không nổi vì vếu e nó cứ ép sát vào mặt haha...\n\nFace: Dễ nhìn, dáng ok\nNgực: căng to như quả dưa hấu, đầu ti nhỏ, chơi mà bắt em dg thì nhì cặp ngực nẩy nẩy dâm vãi\nEo: Có chút lipit nhưng không đáng kễ\nMông: To lắm, chén doggy thì phê êm ái.\nSV: với cái skill đầy đủ, điêu luyện, hj, bj, đá bi, hợp tác quất.\nĐặc biệt là em nó là fan của tvet cho anh em thỏa mãn\n\nKỹ năng làm tình cá nhân :\n\n+ Cho khách hôn môi : Có (lưu ýh những bác hơi thở nồng nặc mùi rượu,mắm tôm,tỏi ......\n+ Khách lấy lưỡi gảy núm vú,xoa bóp vú (mong các checker không thô bạo để anh e đi sau còn tí hương tí hoa để hít hà)\n+ HJ : Có\n+ BJ : Có\n+ Dọn bể phốt : Ko\n+ Tevet :Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ some : Ko\n+ Cum alo: Ko\n\nchống chỉ định anh em sử dụng bi hay phụ kiện bạo dâm , anh em nào có những tố chất đó thì nên tìm những em dâm đãng khác.Anh em nhớ tắm rửa sạch sẽ để tận hưởng dv tốt nhất của em nó. anh nào đẹp zai có khi được bao ngược đó\nCam kết đảm bảo nói không với tráo hàng, hàng lởm khởm\n​"},{"url":"http://thiendia.com/diendan/threads/su-tro-lai-phuong-xinh-8233-con-ai-nho-den-em.1032971/","title":"NKT - PIC - 250K - Sự trở lại, phương xinh 8233, còn ai nhớ đến em ?","unixTime":1473132888,"imgUrls":["http://server7.upload69.net/images/2016/09/06/1473131419687_10280_Fotorbafeb.jpg","http://server7.upload69.net/images/2016/09/06/1473131419828_10281_Fotorea55a.jpg","http://server7.upload69.net/images/2016/09/06/1473131419906_10282_Fotor845bc.jpg","http://server7.upload69.net/images/2016/09/06/1473131420046_10283_Fotor68878.jpg","http://server7.upload69.net/images/2016/09/06/1473131420203_10284_Fotord9da9.jpg","http://server7.upload69.net/images/2016/09/06/1473131420328_10285_Fotor4277c.jpg","http://server7.upload69.net/images/2016/09/06/1473131420546_10286_Fotordaa05.jpg","http://server7.upload69.net/images/2016/09/06/1473131420625_10287_Fotor6a366.jpg","http://server7.upload69.net/images/2016/09/06/1473131420796_10288_Fotor20ca8.jpg","http://server7.upload69.net/images/2016/09/06/1473131427718_10289_Fotor39b32.jpg"],"intro":"Kính chào tất cả anh em.​Em phương xinh 8233 có lẽ là những anh em lão làng ở thiên địa chắc cũng ko lạ gì, cũng hơn 2 năm rồi nhỉ. Em nó làm một vài tháng rồi không làm nữa và mất hút trên diễn đàn có người thấy bính thường vì vắng cô thì chợ vẫn đông, nhưng cũng có người gặp em nó và cảm nhận được cái hay ở trong con người em nó cũng có chút vương vấn, nhưng tất cả nó đều do cảm nhận của mỗi người.\nThật ra thì đúng là tình cờ, tôi quẹt zalo tìm quanh đây thấy được zalo của em nó rồi hỏi dạo này còn làm ở diễn đàn nào ko, có đông khách hay nhiều tiền ko, em nó kêu chán và muốn đi làm lại, nói thật là tôi cũng chưa giúp hàng lần nào vì thực ra giúp các em cũng chẳng được gì, lại mang tiếng bánh bèo. Nhiều cụ đi ngon thì ko sao, ko ngon về lại chửi người viết tơi bời nên thực sự tôi rất ngại điều này. Nhưng em nó nhờ giúp, em nó cũng nghĩ, giờ sống lang thang trên đất Hà Nội, thỉnh thoảng đi chịch 1-2 cuốc kiếm tiền sống qua ngày thật là cơ cực nên cảm thấy hối hận vì khi xưa ko chịu khó đi để tích lũy, tôi cũng nói giờ cũng còn ít tuổi, cố gắng làm 1 thời gian, lấy vốn rồi về quê mà làm việc khác chứ cứ vật vờ mãi thế à. Đến lúc này, em nó nhờ tôi giúp viết bài hộ để xin làm lại tôi thấy thật ngại, nhưng thôi thử giúp 1 lần xem sao chứ cũng không ham hố lắm về khoản này nên tôi nhận lời đồng ý. Thú thực tôi viết ko hay, văn lủng củng nên anh em đọc có thấy buồn ngủ thì bỏ qua. Tiếp tục câu chuyện, nhận lời em nó rồi chụp cho em nó mấy tấm ảnh để lên sóng, cũng chẳng phải bánh bèo hay nhiếp ảnh gia nên ảnh cũng ko được nuột, các cụ nói rồi, thật thà hơn giả dối, mình muốn đưa em nó lên sóng với nguyên bản những gì em nó có chứ ko muốn dùng các phần mềm vịt hóa thiên nga hay cú hóa tiên để lừa anh em gì cả, nên anh em cứ soi kỹ đi nếu cảm thấy có lòng muốn ủng hộ em nó thì đến với em nó. Cũng ko dài dòng nữa mình xin đi thẳng vấn đề vào thông tin em nó luôn.\n\ngái gọi Phương xinh\nu 94\nGiá 250k/s\nLoại hàng Gái gọi hà nội\nKhu vực nguyễn khánh toàn\nLink bài cũ này lấy của ông hangh0 để đánh dấu cho anh em biết là nó trước có làm ở thiên địa:\nhttp://thiendia.com/diendan/threads...ew-girl-gau-am-ap-doc-quyen-thien-dia.908770/\nsđt: 0164xxx8233\npass lấy số thiên địa\n\nBody: cao khoảng 1m62 người hơi gầy\nFace: nhìn cũng ổn ko xinh bằng trước 6.5đ\nV1: vừa tay mềm 7đ\nV2: ko chút mỡ thừa 7đ\nV3: Bt so với dáng 7đ\nBím đã có cavat\nDịch vụ:\nanh em cứ chủ động với em nó, em nó rất ngoan nên chỗ nào còn thiếu xót anh em cứ nhắc nhở chỉ bảo nhẹ nhàng là em nó nghe ngay.\nHj, Bj còn phải nhờ ae chỉ bảo nhiều\nhôn môi vét máng anh em cứ chủ động mà tiến hành thôi.\nkhông wc và thông đít\nTúm lại cũng như ngày xưa, em nó làm vẫn kém nên anh em cứ chỉ bảo nhẹ nhàng là em nó nghe hết, đừng bạo dâm và lớn tiếng với em nó kẻo em nó sợ\nChốt lại là em nó rất ngoan, dễ bảo nên anh em cũng nhẹ nhàng với em nó.\nChống chỉ định: bác nào mồm đầy mùi rượu, đập đá phá ke, bạo dâm dọa nạt với em nó.\nEm nó làm tự do nên nếu qua đêm hay qua ngày cứ liên hệ trực tiếp vơi em nó nhé.\n\nDưới đây là ảnh của em nó, anh em đọc kỹ bài, xác định gu rồi hẵng đi nhé ko về ném gạch thì tội cho em nó lắm."},{"url":"http://thiendia.com/diendan/threads/chim-gia-chim-that.1032966/","title":"PIC - Chim giả chim thật","unixTime":1473131263,"imgUrls":["https://s6.postimg.org/6kwotteb5/WP_20160824_14_50_38_Pro.jpg","https://s6.postimg.org/mx6qjjsmp/WP_20160824_14_50_41_Pro.jpg","https://s6.postimg.org/81a1hgcz5/pony_(13).jpg","https://s6.postimg.org/lgsgt5w35/pony_(2).jpg","https://s6.postimg.org/buywcv4xd/pony_(1).jpg","https://s6.postimg.org/6niem5dpt/pony_(14).jpg","https://s6.postimg.org/h6gk5tkmp/WP_20160824_14_44_39_Pro.jpg"],"intro":"Lần trước mình post bài, có một số ace đồng dâm có comt hỏi sao không thử 2 chim vào 2 lỗ, sao không thử chơi lỗ 2 ..v...vv... Thể nên hôm này em viết bài này dưới góc độ cảm nhận của một người phụ nữ để các anh có thêm kinh nghiệm mà phục vụ chị nhà cho thật phê khi chơi lỗ 2 nhé ^^!\n\nChẳng là trước giờ nhà em có mua cho em 1 cái chim giả, nhưng thú thực là chơ không sướng lắm. Không phải vì nó không to, cũng không phải vì nó không dài mà vì nó cứng quá, cứng hơn chim thật, thế nên lúc anh xã có hơi mạnh tay nghịch ngợm 1 chút là có cảm giác chim giả thúc mạnh vào tử cung, cảm giác hơi nhói và tất nhiên lúc đó hưng phấn giảm đi 1 phần đáng kể. Thế nên cái chim giả đó ít khi được xài tới.\n\nSau lần some duy nhất ấy, em vật vã lắm, mà không phải lúc nào cũng có điều kiện để set up một buổi some, trong khi cái độ dâm của em nó cứ diễn ra liên tục, ngày nào cũng thấy thèm chim, ngày vật anh xã ra 3 lần cũng chưa hết hứng  Vậy là xã nhà em lại kiếm chim giả cho em, nhưng lần này là em chọn. Trên mạng có vô vàn các loại chim giả, to có, nhỏ có, rung nhiều có, rung ít có, cứng có, mềm mềm cũng có nhưng Em chọn chim giả hợp ý em với những tiêu chí sau: phải là silicon mềm như chim thật, nhỏ hơn chim anh xã ( sẽ dễ dàng vào lỗ 2 hơn và chim thật không bị quên  ), bẻ cong được mọi góc độ và có nhiều chế độ rung.\n\nKhỏi phải nói, em ưng cái chim giả này vô cùng, và lúc nào hứng lên là lấy ra nghịch trước, thậm chí lúc làm việc cũng có thể cắm nó vào mà rung, vì nó có thể bẻ được cong ngược lên phía trên nên em có thể ngồi thẳng mà không cảm thấy vướng. Nghịch cho đến khi dâm thủy chảy ra ướt hết cả, anh xã mới tiếp sức.\nhebergement image\n\nhebergement image\n.....\n\nThấy mình đang nằm vật vã, chàng đột ngột ôm lấy 2 chân, lè chiếc lưỡi nóng hổi vào môi cô bé. cái cảm giác vừa có chim giả cắm vào, vừa được cái lưỡi ẩm ướt liếm láp khiến cô bé bị kích thích cao độ, nước cứ thế chảy ra ào ào, cô bé mút chặt vào chim giả.... giật... giật... Mịnh nghiện cái cảm giác này, nó sướng không bút nào tả xiết, chỉ biết là vừa được liếm , vừa được chọc ngoáy là dâm thủy tuôn không dừng, mình thì vật vã, quằn quại vì sung sướng. Được 1 lúc, chàng từ từ rút chim giả, đẩy ra đầy vào làm động tác bôi trơn, đồng thời ngón tay của chàng cũng lần mò dần ra lỗ 2, bơi trơn và bắt đầu đưa dần vào. Vì ngón tay nhỏ, lại được bôi trơn đầy đủ nên lọt vào dễ dàng mà không hề gây đâu đớn, lúc này chàng vẫn đang liếm láp để mình quên đi cảm giác đau ( nếu có ) khi vào lỗ 2. Dần dần từ 1 ngón, chàng chuyển qua ...2 ngón. Lỗ 2 cảm thấy hơi bị kích thích 1 chút, căng 1 chút nhưng vẫn sướng nhiều hơn đau. Khoảng 5 phút nghịch tay, lỗ 2 đã bắt đầu quen dần với việc thò ra thụt vào ấy công với dâm tủy chảy từ trên xuống nên chàng nhẹ nhàng rút chim giả ở lỗ 1 ra để đưa vào lỗ 2, lưỡi chàng vẫn không quên liếm để tiếp tục kích thích cô bé.\n\nimage a telecharger gratuitement\n\nLúc rút 2 ngón tay ra, mình thèm cái cảm giác được đút chim vào lỗ 2 thì ngay lúc ấy, chim giả từ từ lún sâu vào, lúc mới vào hơi đau nhẹ 1 chút, nhưng vì cô bé đang được kích thích nên mình quên luôn cảm giác đó, cho đến khi chim giả được đâm lút cán thì... ôi.... sướng kinh người.... Lúc đầu vừa đau vừa sướng, nhưng sau đó chỉ còn biết sướng mà rên lên thôi. Phải nói đâm vào lỗ 2 còn sướng và dễ chạm đến điểm G hơn lỗ 1. Mình nứng quá, không chịu nổi, rên kẽ \" anh địt em đi \". Chàng liền cho chim đâm mạnh vào cô bé đang chảy nước chầu chực. Chỉ chờ có thế, cô bé ôm chặt cái chim ấm nóng ấy mà khóc, mà tuôn. Chàng dập mạnh chim, đồng thời ép chặt chim giả ở lỗ dưỡi cũng lúc mạnh.... Ôi.... anh địt em sướng quá.... sướng loz em lắm chồng ơi... mạnh nữa đi.... địt em đi.... địt nát loz em ra đi.... em sướng lắm.... Mình nói trong con điên dại, sướng tê tái, lúc sau thì không còn nhớ là nổi những gì nữa, chỉ còn cảm giác sướng tê loz mà thôi.\nP/s: Một vài hình ảnh anh xã kịp chộp trước khi em lên cơn cuồng dâm, up lên cho ae đồng dâm cùng thưởng thức. Chứ viết xong bài này là em nứng lắm rồi, lại phải đi tìm chim giả và chim thật đây\nHébergeur d'images\n\nimage a telecharger gratuitement\n\nimage a telecharger gratuitement\n\nhebergement image"},{"url":"http://thiendia.com/diendan/threads/khoe-vo-be-nho.1032965/","title":"Khoe Vợ Bé Nhỏ","unixTime":1473130061,"imgUrls":["http://server7.upload69.net/images/2016/09/05/12528277_1089981161022075_1110865431_o2d882.jpg","http://server7.upload69.net/images/2016/09/05/1465713462337_6297-Copye43d5.jpg","http://server7.upload69.net/images/2016/09/05/1470507875035c02e2.jpg","http://server7.upload69.net/images/2016/09/05/1473113839070_1971186ac0.jpg","http://server7.upload69.net/images/2016/09/05/1473113849580_197127cfc3.jpg","http://server7.upload69.net/images/2016/09/05/1473113962535_1972382103.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-09-03-00-47-13-86679c73.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-09-03-00-54-19-402bf7b1.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-09-03-00-55-05-316973f5.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-09-03-04-03-24-0051ffc5.jpg","http://server7.upload69.net/images/2016/09/05/1472714320820_18577-Copyb2655.jpg","http://server7.upload69.net/images/2016/09/05/1472714328176_18598-Copy67a88.jpg","http://server7.upload69.net/images/2016/09/05/1472714336341_18630-Copy6b2aa.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-08-14-14-52-45-2691c04a.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-08-14-14-56-02-756d5891.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-08-14-14-58-36-645-Copy313de.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-08-14-14-59-58-998-Copya0c5f.jpg","http://server7.upload69.net/images/2016/09/05/C360_2016-08-14-15-43-35-653-Copy90a1e.jpg"],"intro":"Em xin mạo muội up vài tấm để Anh em nghắm nghía xem Vợ Bé Nhỏ của em được mấy điểm ạ ?Đủ điểm sàn không ạ,mong mọi người cho vài lời nhận xét mang tính chất tham khảo ạ...Thanks !!!"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-bang-tam-ms6865-suoi-am-tam-hon-lanh-gia.1032964/","title":"Phan Xích Long - Phú Nhuận - 500K - gái gọi quận phú nhuận - Băng Tâm ms6865 - Sưởi ấm tâm hồn lạnh giá","unixTime":1473129940,"imgUrls":["http://server7.upload69.net/images/2016/09/05/1473088849525_238c4846.jpg","http://server7.upload69.net/images/2016/09/05/1473088850356_239d2cc2.jpg","http://server7.upload69.net/images/2016/09/05/1473088850924_240fe0c8.jpg","http://server7.upload69.net/images/2016/09/05/1473088851408_241fc8c4.jpg","http://server7.upload69.net/images/2016/09/05/1473088852732_2423463f.jpg","http://server7.upload69.net/images/2016/09/05/1473088853224_24397d45.jpg","http://server7.upload69.net/images/2016/09/05/1473088854241_244ab6c1.jpg","http://server7.upload69.net/images/2016/09/05/1473088855016_245eaa67.jpg","http://server7.upload69.net/images/2016/09/05/1473088855725_24688fb2.jpg","http://server7.upload69.net/images/2016/09/05/1473088856274_247af379.jpg"],"intro":"Gái gọi : Băng Tâm\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1993\nNguồn gốc : miền bắc\nMã số : 6865\nGiá : 500k / 1 Shot\nGiá nhà nghỉ, khách sạn : 60k/ h đầu\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày : 9 giờ đến 17 giờ\nSố điện thoại gái gọi: 0967226865 - PASS : Lấy số ở thiên Địa​\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Băng Tâm MS 6865 site : thiendia.com)\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m63\n\nMặt: duyên (6đ)\n\nNgực: Hệ cam hàng thật bú bóp thoải mái (7,5đ)\n\nEo: Mình dây (7đ)\n\nMông: Tròn và săn chắc (7,5đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản, vét máng không hôn môi\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ gần gũi, tận tình chăm sóc khách hàng"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-10-ngoc-nhi-1017-ban-phao-hoa-cung-em-teen-non-to-chao-mung-quoc-khanh.1032961/","title":"Quận 10 - 500K - gái gọi quận 10 -Ngọc Nhi 1017 Bắn pháo hoa cùng em teen non tơ chào mừng quốc khánh","unixTime":1473129441,"imgUrls":["https://uphinhnhanh.com/images/2016/09/05/IMG_18769aa23.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_1877a0167.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_18789e2b7.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_1879745ab.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_1880626cb.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_18817d351.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_188299048.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_188359a97.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_1884130dd.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_188567e7a.jpg","https://uphinhnhanh.com/images/2016/09/05/IMG_1886fd1ec.jpg"],"intro":"Gái gọi: Ngọc Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh:1997\nNguồn gốc: Miền Bắc\nMã số: 1017\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 60k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày:10h-23h. Không qua đêm.\nSố điện thoại gái gọi: 01632391017 ,PASS: Bạn anh Thien Địa\n\n​LINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Ngọc Nhi ms 1017 site : thiendia.com)\n\nhttp://thiendia.com/diendan/threads...-em-teen-non-to-chao-mung-quoc-khanh.1032764/\nhttp://thiendia.com/diendan/threads...-1017-sting-dau-nguc-non-to-tinh-cam.1032957/\n\nChaienbigboy nói: ↑\nGái gọi: Ngọc Nhi\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nNguồn gốc: Hà Tĩnh\n\nMã số: 1017\n\nGiá: 500k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 60k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nThời gian làm việc hàng ngày:10h-23h. Không qua đêm.​\nLễ người ta đi du sơn ngoạn thuỷ, cái kiếp culi của mình thì vẫn phải ở lại công ty trực tổng đài, hết giờ làm thì thiên hạ cũng hết giờ chơi, pháo hoa cũng ko xem được, thôi thì kiếm chỗ tự mình bắn pháo hoa, chợt nhớ em mối quen trước khi nghỉ lễ có để lại số của 1 em mà theo em là ‘ teen, non và tơ”. ok thì tơ, set up cái rẹt rồi bay sang khu đèn đỏ q10\n\nQua lấy phòng,tắm rửa xong nằm đợi 1 tí thì em cũng tới.Ấn tượng đầu tiên của mình là em nhìn baby thiệt đúng giới thiệu.Em tắm xong, quấn cái khăn nhìn bờ vú trắng hồng là mình thích rồi, tuột cái khăn xuống đúng cặp vú non tơ luôn chất lừ vội đè em xuống úp mặt vào mà bú bóp ngay.Hun hít khắp người em thì tới lúc em phục vụ mình,ser nhẹ nhàng đã quá sợ out mất vội tròng bao vào chịch ngay đủ các thể loại,các kiểu và cuối cùng out ở doggy kết thúc buổi check thỏa mãn.\n\nNgực : mạnh dạn cho 7,5d - hệ cam mỹ,săn chắc,ti nhỏ,non mơn mởn\n\nEo : Có chút lipid nhưng ôm vô tư\n\nMông : Da mịn,săn chắc,doggy đủ độ phê\n\nBướm : cho 7d lun - còn hồng hào,sạch sẽ bác nào mà vét thì bao phê, khít khìn khịt\n\nSer : nhẹ nhàng tình cảm,hợp tác các tư thế\n\nÝ kiến khác : Ngon lành cành đào cho 1 em non tơ mơn mởn thế này ở phân khúc 500k"}]