[{"url":"http://thiendia.com/diendan/threads/kim-nguu-phuong-nghi-1714-da-trang-vu-to-hang-chuyen-nghiep.1033029/","title":"Hai Bà Trưng - Ngon - PIC - 300K - [KIM NGƯU] PHƯƠNG NGHI 1714 : da trắng vú to, hàng chuyên nghiệp","unixTime":1473151514,"imgUrls":["http://server7.upload69.net/images/2016/09/06/IMG_2338552c9.jpg","http://server7.upload69.net/images/2016/09/06/IMG_23397df7a.jpg","http://server7.upload69.net/images/2016/09/06/IMG_2341ca1a5.jpg","http://server7.upload69.net/images/2016/09/06/IMG_234233dae.jpg","http://server7.upload69.net/images/2016/09/06/IMG_389280e46.jpg","http://server7.upload69.net/images/2016/09/06/IMG_3893dba99.jpg","http://server7.upload69.net/images/2016/09/06/IMG_3895a91f8.jpg","http://server7.upload69.net/images/2016/09/06/IMG_389698319.jpg","http://server7.upload69.net/images/2016/09/06/IMG_390208f3b.jpg","http://server7.upload69.net/images/2016/09/06/IMG_390324447.jpg","http://server7.upload69.net/images/2016/09/06/IMG_39065bba1.jpg"],"intro":"Với cái tuổi đời u91 thì e nó hơi già so với tuổi nhưng bù lại e nó có vốn kiến thức hiểu biết xã hội nên ăn nói khá khôn khéo, vui lòng khách đến, vừa lòng khách đi. E này dành cho anh em thích sự chuyên nghiệp, dịch vụ đầy đủ. Với body đẫy đà da trắng rất đẹp lúc làm tình ôm em nó hưng phấn tăng thêm gấp bội phần. Bắt e nó nằm úp xuống chổng mông lên nằm trên em nó có mà êm hơn cả đệm kim đan, hai tay bóp vú đẩy nhẹ nhàng phê phải biết. Bím đã có ca vát rồi do cơ địa anh em thích bím đẹp và non thì thôi bỏ qua đi. Trước đây em nó bán hàng cho một hãng mỹ phẩm nhưng thu nhập chả đủ nuôi mồm ngỏ ý nhờ mình ném lên đây nhờ anh em hỗ trợ giao cấu với em nó. Anh em nhớ đọc kỹ hướng dẫn sử dụng và thấy hợp gu thì chén thôi ăn nước đầu khi còn chưa muộn.\n\nThông tin e hàng:\n\nGái Gọi : Phương Nghi\n\nLoại hàng : Gái gọi hà nội\n\nMã Số: 1714\n\nPass: lấy số thiendia.com\n\nGiá: 300k/1s, Giá NN: 100k/2h\n\nKhu vực: Kim Ngưu\n\nThời gian làm việc: 10h - 21h\n\nChấm điểm khách quan:\n\nMặt: ko còn teen, dâm 6.5đ\n\nDáng: cao 1m60, ăn mặc đẹp, da dẻ trắng mịn màng sợ mát rượi\n\nVếu: To nhưng hơi mềm, bóp rất thích, đầu ti hồng 7đ\n\nEo: hợp dáng có chút mỡ 7đ\n\nMông: Mông phòng thủ, doggy êm 8đ\n\nBím: ca vát do cơ địa, rất khít, sạch sẽ\n\nDịch vụ cam kết: HJ, BJ, liếm láp body, trình độ kèn sáo khá bài bản, cho hôn môi và tê vét\n\nChỉ định: dịch vụ tốt và đầy đủ, hàng chuyên nghiệp, xôi thịt vú to, kèn sáo điệu nghệ rất bài bản, hôn môi vét máng\n\nChống Chỉ định: thích Gái teen, dáng dây, bạo dâm, chơi đồ say sỉn\n\n​"},{"url":"http://thiendia.com/diendan/threads/doi-gio.1033028/","title":"Đổi gió","unixTime":1473151453,"imgUrls":["http://www.mediafire.com/convkey/46df/x6va61b2zix69ikzg.jpg","http://www.mediafire.com/convkey/d9c3/pztezuc729qd4xjzg.jpg"],"intro":"Tình hình là đổi gió đi hotel cho trai chịch nhưng mà trai không đến chịch nên thôi ra hành làng đứng ngóng trai khác để chịch, mà chờ hoài không trai nào chịch thôi thì tự mình chịch gấu sẵn đóng phim trước camera hành lang cho thiên hạ coi ( thực tế thì sau khi ra tính tiền phòng mới để ý trên tivi có camera, hèn chi thằng tính tiền nó nhìn hoại, ngại chết được, tính tiền xong dong nhanh thôi)\n\nDự là tính tuyển thêm trai some cùng gấu ạ, có ai muốn chịch gấu như thế này không, gấu không bao giờ mặc quần lót và chỉ mặc đầm hoặc váy ngắn nên có thể chịch mọi lúc mọi nơi"},{"url":"http://thiendia.com/diendan/threads/doi-gio.1033028/","title":"Đổi gió","unixTime":1473151453,"imgUrls":["http://www.mediafire.com/convkey/46df/x6va61b2zix69ikzg.jpg","http://www.mediafire.com/convkey/d9c3/pztezuc729qd4xjzg.jpg"],"intro":"Tình hình là đổi gió đi hotel cho trai chịch nhưng mà trai không đến chịch nên thôi ra hành làng đứng ngóng trai khác để chịch, mà chờ hoài không trai nào chịch thôi thì tự mình chịch gấu sẵn đóng phim trước camera hành lang cho thiên hạ coi ( thực tế thì sau khi ra tính tiền phòng mới để ý trên tivi có camera, hèn chi thằng tính tiền nó nhìn hoại, ngại chết được, tính tiền xong dong nhanh thôi)\n\nDự là tính tuyển thêm trai some cùng gấu ạ, có ai muốn chịch gấu như thế này không, gấu không bao giờ mặc quần lót và chỉ mặc đầm hoặc váy ngắn nên có thể chịch mọi lúc mọi nơi"},{"url":"http://thiendia.com/diendan/threads/toi-thay-gai-dam-tren-giuong-massage-p11.1033023/","title":"Tôi thấy gái dâm trên giường massage P11","unixTime":1473150296,"imgUrls":["http://server7.upload69.net/images/2016/09/06/1f836f.jpg","http://server7.upload69.net/images/2016/09/06/2bf0b1.jpg","http://server7.upload69.net/images/2016/09/06/3f9f06.jpg","http://server7.upload69.net/images/2016/09/06/47b75c.jpg","http://server7.upload69.net/images/2016/09/06/53dff2.jpg","http://server7.upload69.net/images/2016/09/06/6a6a1f.jpg"],"intro":"Tay vẫn hơi run nên hình còn mờ, mong anh em thông cảm, tôi đã cố gắng hết sức."},{"url":"http://thiendia.com/diendan/threads/lai-mot-lan-chia-tay-dam-me.1033019/","title":"Lại một lần chia tay đam mê","unixTime":1473148955,"imgUrls":["http://server7.upload69.net/images/2016/09/06/11f05cc5-aab7-46ca-9b0b-016595ee467c3e3c3.jpg","http://server7.upload69.net/images/2016/09/06/21326326309_3b6898585f_o_12c479.jpg","http://server7.upload69.net/images/2016/09/06/21513098325_7d2998aebb_o5e4ca.jpg","http://server7.upload69.net/images/2016/09/06/4302c194-e205-4cdb-af20-cd4341fa8b73c49b2.jpg","http://server7.upload69.net/images/2016/09/06/22145937324_02c59c81d8_o70a49.jpg","http://server7.upload69.net/images/2016/09/06/22742693496_ee518b38c6_ob5ce4.jpg"],"intro":"Lại chia tay. Cứ mỗi khi chia tay một người phụ nữ thì mình lại mất một thời gian dài để nhớ về cô ấy. Nhớ những phút mơn trớn da thịt nhau. Nhớ những tiếng rên nấc nghẹn trong ngực khi làm tình. Nhớ những khoảng thời gian nằm ườn ra nói chuyện, nghỉ ngơi giữa hai lần làm tình điên dại. Những câu chuyện không đầu, không đuôi và rồi lại quay về chủ đề s.e.x. Cái chủ đề sẽ cuốn hút cả hai lao vào hiệp hai, hiệp ba đến kiệt sức.\nEm và tôi chia tay nhau khi không còn có thể chịu đựng cái cá nhân của nhau được nữa. Mỗi người mỗi ngả nhưng tôi vẫn nhớ về em với những khoảnh khắc còn lưu lại.\nXin gửi anh em một trong số những khoảnh khắc ấy.\nP/s: Sau khi xem lại nội quy up ảnh thấy chưa rõ lắm nhưng thôi, cứ up lên. Hên thì được. Xui thì Mod xóa đành chịu chứ viết lại thì tụt hết cảm xúc rồi."},{"url":"http://thiendia.com/diendan/threads/kieu-ngoc-ms-9857-diu-dang-nhu-con-gio-mua-thu-den-roi-di-nhe-nhang-mon-man-vung-troi-binh-yen.1033006/","title":"TDH-NTĐ - Ngon - PIC - 500K - KIỀU NGỌC MS 9857 DỊU DÀNG NHƯ CƠN GIÓ MÙA THU ĐẾN RỒI ĐI NHẸ NHÀNG MƠN MAN VÙNG TRỜI BÌNH YÊN","unixTime":1473144310,"imgUrls":["http://server7.upload69.net/images/2016/09/06/Photo59029c718.jpg","http://server7.upload69.net/images/2016/09/06/Photo590149046.jpg","http://server7.upload69.net/images/2016/09/06/Photo59007023b.jpg","http://img.thiendia.com/server7/images/2016/03/01/Photo3780255c5.jpg","http://img.thiendia.com/server7/images/2016/03/01/Photo3781cfc85.jpg"],"intro":"KIỀU NGỌC MS 9857 DỊU DÀNG NHƯ CƠN GIÓ MÙA THU ĐẾN RỒI ĐI NHẸ NHÀNG MƠN MAN VÙNG TRỜI BÌNH YÊN\n\nLink TTSH box \"Gái gọi hàng cao cấp Hà Nội\":\n\nhttp://thiendia.com/diendan/threads...vi-3-vong-cua-s-model-nong-cung-euro.1014028/\n\nBỗng nhiên thấy chán gái teen xôi thịt, vú to, bướm không lông hàng phổ thông nên hôm nay mình đi gái box \"Gái gọi hàng cao cấp Hà Nội\". Mình nhắm mắt bấm link xác suất ngẫu nhiên thì mở ra là topic em Kiều Ngọc MS 9857. Em này là hàng cũ. Mình đã có số em này do _recycle_ share từ tháng 01/2015 nhưng chưa bao giờ gặp. OK! Cũ người mới ta, có làm sao đâu...\n\nĐọc qua một lượt thì thấy mọi người bảo không gọi được. Mình cứ call thì đúng là không nghe máy thật. Thôi thì đành tắt máy tính mở tài liệu ra nghiên cứu vậy. Tự nhiên khoảng một tiếng sau em ý nhắn tin lại cho mình. Oh! Mình call lại hỏi thăm thì hóa ra là em ý có việc bận phải nghỉ làm lại vừa bị ốm dậy, mình là người đầu tiên setup được em ý trong lần em ý đi làm lại này.\n\nĐến KS Korea Capital chờ khoảng 10 phút thì hai anh em gặp nhau. Ôi chao, dáng em đẹp quá, da dẻ cũng trắng trẻo, mái tóc nối dài dịu dàng, đôi mắt gợi tình, đôi môi hé mở cuốn hút... Lúc vào tắm chung mình còn đứng nâng mái tóc cho em ý tắm khỏi bị ướt tóc.\n\nNgười mình tràn ngập ham muốn rạo rực thích quá cơ.\n\nWHAT A BEAUTIFUL GIRL...\n\nLên giường rồi mình còn ôm ấp hôn hít mãi tòa thiên nhiên ngọc ngà ấy. Ước gì nó là của riêng mình. Nếu nói về vú thì vú to vừa phải hợp với dáng, vú căng, núm vú nhỏ xíu đẹp lắm. Em ý cũng đáp lại mình tình cảm lắm. Mãi sau mình mới cho chim giao hợp trong bướm. Tiếc quá...\n\nU97\nDáng quá ngon, cao cao thanh thanh nhưng không quá gầy, có da có thịt đấy\nDa trắng trẻo\nMái tóc nối dài nên không mượt lắm, nem ý mà để tóc dài thì quên sầu luôn\nMặt xinh\nMắt gợi tình\nVú to vừa phải hợp với dáng, vú căng, núm vú nhỏ xíu đẹp lắm\nBướm thì như hình chụp kia kìa. Mình thấy yêu em ý quá nên đã tevezt cho em ý thấy có cảm giác. Mình ngây ngô hỏi em muốn anh tevezt vào khe bướm hay hột le thì em ý nhắm nghiền mắt lại rồi cũng ngây ngô thốt ra một câu là \"TÙY ANH AH\".\nMới đầu giao hợp bướm có ra nhiều nước trơn lắm, sau thấy nước hơi ít\nTình cảm ôm ấp hôn hít, mình giao hợp được khoảng 20 phút thì bơm tinh vào trong bướm, tất nhiên là qua bao nhá\nKhông hôn môi đâu\nMình không bảo em ý BJ nhá\nEm ý đi 500K\n200K cho KS\n\nMấy hôm nữa đi công tác về lấy được tiền thưởng vượt tiến độ nhất định phải gặp lại em ý... Mình thích em ý nên mình đang tính là gặp em ý thường xuyên để đặt mối quan hệ tình cảm lâu dài. Không biết có được không?\n\nTừ đầu năm đến giờ mình chỉ thấy có em Kiều Ngọc MS 9857 này và em Thu Hà MS 3861 là COOL nhất. Hai em này có vóc dáng hao hao giống nau. Cả hai đều xinh, tóc đẹp và đáng yêu lắm.\n\nNói thật là đi mấy con 1000K, 1500K, 2000K ở phố cổ hay KLM không thể nào bằng được em Kiều Ngọc và Thu Hà này. Những nơi như CALVIN, LOUS, Nguyễn Anh hotel mình đều đã đặt chân tới. Có đi cũng chỉ là để khám phá khẳng định trải nghiệm bản thân chứ mấy con đấy mặt mũi, vú, bướm chúng nó toàn đồ mông má làm lại, thái độ thì xương xẩu, chảnh chó, lồi lõm.\n\nMình đã gặp Thu Hà MS 3861 quá 3 lần luôn. Tiếc là Thu Hà MS 3861 đã nghỉ làm lấy chồng rồi, chỉ còn chút kỷ niệm. Bây giờ có Kiều Ngọc xuất hiện thấy băn khoăn quá..."},{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-ngoc-nhi-1017-sting-dau-nguc-non-to-tinh-cam-ttsh.1033002/","title":"Ngon - Quận 10 - PIC - 500K - Gái gọi Q10 - Ngọc Nhi 1017 Sting dâu ngực non tơ tình cảm (TTSH)","unixTime":1473142575,"imgUrls":["https://uphinhnhanh.com/images/2016/09/06/IMG_1927b4ffe.png","https://uphinhnhanh.com/images/2016/09/06/IMG_1928d0d15.png","https://uphinhnhanh.com/images/2016/09/06/IMG_192993406.png","https://uphinhnhanh.com/images/2016/09/06/IMG_1930fedbb.png","https://uphinhnhanh.com/images/2016/09/06/IMG_1931851f4.png","https://uphinhnhanh.com/images/2016/09/06/IMG_1932200bb.png","https://uphinhnhanh.com/images/2016/09/06/IMG_19336f857.png"],"intro":"Có số em Ngọc Nhi cái là setup luôn cuộc hẹn với em nó ở motel em nó hẹn , nghe thead miêu tả em này làm tình tốt , thái độ cũng tốt nên phải triển khai ngay chứ bình thường gái bắc vô đây nhiều em thái độ lắm .\n\nEm này đ1ng kiểu ngơ ngơ nhí nha nhí nhảnh vì còn teen mà, Tắm táp xong ra giường kéo em xuống sờ mó nắn bóp tham khảo các tư thế . Công nhận đường lưỡi của em nó rất tuyệt , miên man khắp cơ thế , xoắn vặn con cặc mình tê rần rần chỉ muốn phụt thẳng vào miệng em , 2 tay vò đầu bứt tai dí miệng em ngậm lút cán con cặc . May là còn quách tỉnh để stop lại vì còn chưa thử con bướm của em\n\nLật em nó lại giành thế chủ động , thám hiểm dọc cơ thể em nó , mút mát quả vú ngon to đùng , rồi liếm dọc thân xuống bụng lại rướn lên , lắp bao và vác cày qua núi , rồi doggy , xong về truyền thống và ko trụ nổi nữa làm lưng 1 bao , phê vãi .\n\nNhận xét :\n\nGái gọi: Ngọc Nhi\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 60k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10\n\nface : khá có nét tinh nghịch và chút buồn nhưng hay cười\n\nbody : dáng đẹp, có da có thịt\n\nvú : to , đầu ti căng đẹp , bóp sướng bú phê\n\neo : có xíu lipid múp ngon\n\nmông : siêu to và tròn doggy nẩy và êm\n\nbướm : có cavat , khít khao phết, dâm thủy tràn trề\n\nsv : liếm ti , đá bi , múa côt, kỹ năng làm tình tốt , vui vẻ hợp tác\n\nnhà nghỉ : 80k/2h (khách sạn xấu hoắc, phòng nào cũng như phòng nào, chỉ có giá rẻ)\n\nInfo ae cứ vào đây nhé\nhttp://thiendia.com/diendan/threads...-em-teen-non-to-chao-mung-quoc-khanh.1032961/\n\nChộp được mấy cái hình"}]