[ {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-goi-tinh.1035151/",
  "title" : "PIC - bà xã gợi tình",
  "unixTime" : 1473782986,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_1833173392.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_156617b6b5.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_172710b81f.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_15961532fe.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1674192b28.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_18291ec80a.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1612158c85.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1832118227.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_174619bbcf.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_168215fd7c.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_174813dd0e.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_17431968aa.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_181619cee2.png", "http://server7.upload69.net/images/2016/09/13/IMG_183119b0cd.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_182610d430.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_166117401c.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_17571b37f6.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_181713702e.png", "http://server7.upload69.net/images/2016/09/13/IMG_183114aaf7.jpg" ],
  "intro" : "* vkck some xl ae đồng dâm bấy lâu nayhỳ hỳ đã để a e đợi lâu về vdd some mà mấy toppic trước đã đăng ạ.chẳng là bx e nứng quá lên hôm nọ kích dục e ntn ạ.thế là e tác nghiệp làm mấy kiểu.trong lúc bx lên đỉnh e có hỏi vụ some có muốn nữa k thì bx e gật đầu cái rụp.nhưng lại có yêu cầu là trai trẻ à.e mới hỏi vụ lần trước thì sao,bx nc sướng và kích thích lắm nhưng lần sau phải tuyển e trai 18 mới chịu.e hỏi lại thế sao muốn trai trẻ thế thì xã e tl luôn( lạ và kích thích trai tơ,thích sk và lần đầu trai dk chịch) vkck e đều là 8x.xã e cuối 8 đầu 9.k xinh cũng k xấu( nói vậy thui chứ e nhìn xã e là e muốn đè ra chơi luôn) yêu cầu : tuyển trai trẻ sn97>2000.càng trẻ càng máu.e là e chiều theo xã e thui khu vực hà nội.bắc ninh,bắc giang,hải dương  k xăm trổ,k hút thuốc,k bệnh ngoài da.chiều cao từ 1m68 đi xuống.cân nặng 50 trở lên và 58 đi xuống\nbiết nói chuyện vs phụ nữ.kích thích đối tác chứ mấy a chàng chỉ nc mấy câu qua loa rùi đè ra chịch là e loại ngay vòng đầu luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linhpi-3749-gap-lai-nguoi-xua.1035143/",
  "title" : "NKT - Ngon - PIC - 250K - Gái Gọi LinhPi 3749-Gặp Lại Người Xưa!",
  "unixTime" : 1473781781,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/12/imagef1a5f.jpg", "http://server7.upload69.net/images/2016/09/12/image1bef2.jpg", "http://server7.upload69.net/images/2016/09/12/image99b96.jpg", "http://server7.upload69.net/images/2016/09/12/image8c061.jpg", "http://server7.upload69.net/images/2016/09/12/image56aa2.jpg", "http://server7.upload69.net/images/2016/09/12/imagec982c.jpg", "http://server7.upload69.net/images/2016/09/12/image55e80.jpg", "http://server7.upload69.net/images/2016/09/12/imageb72c8.jpg", "http://server7.upload69.net/images/2016/09/12/imageb805e.jpg", "http://server7.upload69.net/images/2016/09/12/image68aaa.jpg", "http://server7.upload69.net/images/2016/09/12/imagedbaed.jpg", "http://server7.upload69.net/images/2016/09/12/imagec4e9b.jpg", "http://server7.upload69.net/images/2016/09/12/image884c7.jpg", "http://server7.upload69.net/images/2016/09/12/image086b6.jpg", "http://server7.upload69.net/images/2016/09/12/image4bfa8.jpg", "http://server7.upload69.net/images/2016/09/12/image7128f.jpg", "http://server7.upload69.net/images/2016/09/12/imagee3226.jpg" ],
  "intro" : "Tháng tám mùa thu những chiếc lá vàng rơi,tưởng chừng như nó sẽ biết mất,nhưng không!Nó lại hồi sinh vào mùa xuân để tiếp tục cuộc hành trình dành sự sống,và mang lại cho những con đường những bóng mát để đợi chờ một mùa hè nóng bỏng.\nEm cũng vậy tưởng chừng như em đã có thể biến khỏi cái mảnh đất đầy dẫy những buồn phiền này để lập cho mình một tương lại tươi sáng,nhưng vòng lao lý đã đưa đẩy quay trở lại cho dù em không muốn nhưng cuộc đời là thế,xác định bước chân vào đây thì khó có thể dứt ra bởi bất kỳ lý do gì!\nBa nắm trước tôi đã gặp em vào một buổi chiều buồn man mát,cũng vào mùa của những chiếc là vàng rụng,hồi đó em mới chỉ là một cô bé quê mùa chân chất chập chững những bước đi đầu đời,em đã để lại cho tôi thật nhiều ấn tượng khó quên mỗi khi được ân ái với em,bởi vì thế số của tôi được em lưu lại một cách rất trân trọng và chính phần mềm iCoud đã kết nối cho tôi được gặp lại em.\nSau ba năm không gặp bây giờ em đã khác trước về ngoại hình nhưng bản năng tình dục và cảm xúc làm cho bạn tình thăng hoa thì không hề giảm,chính vì thế mà tôi quyết định gặp lại em để tìm lại những kỹ niệm dấu yêu một thời đã qua!\n-Body có thịt ,da trắng hồng cao 1m55 nặng 43kg\n-mặt không còn tenn,dễ nhìn em sn 1992(6đ)\n-vú đã xuống cấp so với hồi trước bóp thoải mái(6đ)\n-Eo có chút mỡ ko đáng kể(6đ)\n-Mông tròn còn chắc chắn(7đ)\n-Bím! cái này khít vô cùng,nước cũng nhiều ra phết(7đ)\n\nGái gọi: Linh Bi\nMS:3749\nLoại hàng: gái gọi hà nội\nKhu vực: Nguyễn Khánh Toàn\nGiá:250k\nPass: thiendia\nTime phục vụ:40'\nNN:100k\nDịch vụ:HJ,BJ,Liếm láp các kiểu...\nThái độ:Nhẹ nhàng,thân thiện."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-mua-va-em-cua-qua-khu.1035139/",
  "title" : "Sài Gòn mưa và em của quá khứ",
  "unixTime" : 1473781202,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/17da25.jpg", "http://server7.upload69.net/images/2016/09/13/291bcb.jpg", "http://server7.upload69.net/images/2016/09/13/3d716b.jpg", "http://server7.upload69.net/images/2016/09/13/5fb90c.jpg", "http://server7.upload69.net/images/2016/09/13/6a9198.jpg", "http://server7.upload69.net/images/2016/09/13/757e2b.jpg", "http://server7.upload69.net/images/2016/09/13/879ff4.jpg" ],
  "intro" : "Sài Gòn lại mưa, anh chợt nhớ cô gái anh yêu thời sinh viên. Nhớ nụ cười em, dáng nhỏ xinh và nhớ lần đầu tiên của anh khi quan hệ với 1 người con gái. Giờ này em hạnh phúc chứ?\nLục lại folder cũ chợt thấy nhớ em..."
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-toi-ngot-ngao-ben-em-moc-lan-tan-binh.1035108/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Buổi tối ngọt ngào bên em Mộc Lan Tân Bình",
  "unixTime" : 1473775663,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_5015d62bb.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_50139515d.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_50148fbab.jpg" ],
  "intro" : "Lời đầu tiên xin cám ơn bác 00makelove00 đã cho em info của em Mộc Lan\n\nCó được thông tin lập , hôm nay em đã set kèo gặp em nó ngay . Cái nhìn đầu tiên khuôn mặt ưa nhìn, mình dây. Ăn nói nhỏ nhẹ dễ nghe , tình cảm . Đang nằm coi thêm kho hàng ở Tân Bình thì em nó gõ cửa thế là lôi em nó vào phòng, lột đồ ra vào WC cùng em nó cho em nó vệ sinh súng ống trước khi tác chiến. Thế là cho em nó bj,hj các kiểu thế là chồng bao vào chiến. Chỉ chụp đc vài tấm hình về làm rp.\n\nNghệ danh : Gái gọi Mộc Lan\nMã số : 4776\nLoại hàng : Gái gọi SG\nTuổi : 1995\nNguyên quán : Miền Bắc\nKhu vực : Tân Bình\nGiá : 300k/s\nLàm việc từ 10h sáng - 23h đêm ( ko có qua đêm )\nFace : Khá, cười có duyên\nBody : Mình dây, cao ráo\nV1 : hơi nhỏ, bóp vẫn ố kề\nV2 : mình dây nên khá là ổn\nV3 : Mông cong,săn, doggy sướng, vỗ đít nghe đã\nBím : Tự nhiên,sạch sẽ,còn khá là bót\nSer : Nhẹ nhàng tình cảm, đầy đủ các bài bản mặc dù chưa đc pro\nGiá 300k quá non"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-woo-bin-nhung-candy-rau-95-pham-hung-bu-mut-than-sau.1035101/",
  "title" : "PIC - [ KIM WOO BIN ] Nhung Candy- Rau 95 Phạm Hùng Bú Mút Thần Sầu",
  "unixTime" : 1473774579,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/1b66f2.jpg", "http://server7.upload69.net/images/2016/09/13/2fb695.jpg", "http://server7.upload69.net/images/2016/09/13/32c0e2.jpg", "http://server7.upload69.net/images/2016/09/13/4ac8ff.jpg", "http://server7.upload69.net/images/2016/09/13/5223bf.jpg", "http://server7.upload69.net/images/2016/09/13/63113a.jpg", "http://server7.upload69.net/images/2016/09/13/7a5c59.jpg", "http://server7.upload69.net/images/2016/09/13/82a2dd.jpg" ],
  "intro" : "- Hello anh em, dạo này bận quá nên rp hơi ít, gần trung thu rồi, tặng anh em con rau chén chơi cho vui\n- Em này cũng khá dễ, rình lúc em nó nứng lên là dyt được\n+V1: cũng tàm tạm đủ xài\n+V2 : mình dây có eo\n+V3 : mông ko to như mấy em rau ruột của mình\n+ em này bú mút thần sầu, BJ lút cán liếm dyt đá bi các kiểu  tốn 80k nn mà được phục vụ như ông hoàng sướng tê dái\n\nAnh em cứ từ từ đặt gạch, mình vào mạng đọc tin nhắn sẽ ném sdt anh em mà add zalo\n\nNhớ like và subcribe cho mình nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/xu-xu-u95-dung-yeu-anh-anh-xau-lam-my-dinh.1035080/",
  "title" : "XU XU U95-ĐỪNG YÊU ANH, ANH XẤU LẮM :) - Mỹ Đình",
  "unixTime" : 1473770921,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/13/14249058_681108808708997_579250554_n.jpg", "http://www.upsieutoc.com/images/2016/09/13/14281428_681108802042331_1161301908_n.jpg" ],
  "intro" : "Hi anh em! Traingheo lại lên rp cho anh em. Nhưng lần này là môt em mới toanh toành toành  Chỉ có một điều hơi tiếc là em lại đem lòng yêu 1 nông dân. Khác với những em rau khác, khi mình nói yêu thì nó cũng hiểu đó chỉ là yêu con bím của các em ý, chỉ là thích thì nhận lời rồi lên giường với nhau, xong đường ai nấy đi. Nếu may mắn thì gặp được người yêu mình thật lòng, dù rằng rất hiếm vì những kẻ tiếp cận các em đại đa số là nông dân nhà ta chuyền tay nhau cái sđt, fb, zl của rau =)) Chỉ cần làm các em thỏa mãn thú tính trong người và không coi họ như phò, tình cảm 1 chút là họ đã thấy vui rồi.\n\nThế nhưng lần này mình lại gặp phải một tình huống không biết nên vui hay nên buồn. Vui chứ vì lâu lắm mới cảm nhận được tình yêu thật sự, sự quan tâm có phần thái quá và phải chịu đựng cả sự nhõng nhẽo đến từ em-1 cô sinh viên năm cuối. Nếu nói về em thì thực sự là em rất tốt, học giỏi, có ngoại hình, là 1, ra trường sớm 1 kì, tuy bố mất sớm, mẹ đi bước nữa nhưng không vì thế mà em ăn chơi đua đòi mà trái lại em còn chăm chỉ hơn bất kì cô gái nào mình từng gặp. Một cô sinh vien trường báo đã đi làm thêm từ cuối năm 2 cho 1 công ty về truyền thông. Dù công ty nhỏ nhưng cả lương cả thưởng của em cũng đc 5-6tr/tháng giúp em có 1 cuộc sống hoàn toàn tự lập, thậm chí đi chơi với mình em cũng giành trả tiền. Em nói dù có ny hay lấy ck em cũng không muốn phụ thuộc. 1 cô gái hiện đại, đầy cá tính. Quen em hết sức tình cờ, khi mình cũng đi làm thêm, em là người add nick mình qua tìm quanh đây, về thì mình cũng ib làm quen như mọi lần, tiếc là em khác với đám rau sinh viên ngoài kia, hoàn toàn không có bất cứ cơ hội nào cho mình dù là nhỏ nhất để đưa em lên giường, thế nên bỏ qua không nhắn tin gì nữa. Thi thoảng chán cũng chúc ngủ ngon, chào buổi sáng. Đến khoảng hơn tháng trước thì mình em ib mình, 2 đứa nói chuyện thâu đêm và dần dần em có tcam với mình, em nói em còn nhớ nyc, vẫn còn tcam vs nhau nhưng ctay do gia đình ny không cho phép. Và dĩ nhiên, là 1 nông dân mình đã không bỏ lỡ cơ hội. Và vẫn là với cái bài mèo khóc chuột quen thuộc, em đã bị hcinh phục, và sau khi lái câu chuyện về mục đích chính của 1 nông dân, em đã hưởng ứng nhiệt tình. Em rất thoáng, không hề ngại ngần, vì em đến từ xứ xở \"tre thì ít mà ca** thì nhiều\". Hẹn đón em ở bến xe MĐ, Đưa em qua nhà lấy đồ để chuyển phòng, rồi 2 đứa lao vào nhau. Em rất dâm, dâm hơn mình nghĩ rất nhiều, và em nói \"em không thích quan hệ, em thích làm tình\" Thú thực là bh mình chưa hiểu hết ý nghĩa của câu nói này. Em đi học và đi làm, chỉ có sau 9h tối mới có mặt ở nhà, em thuê trọ 1 mình và nói \"để khi nào a muốn thì qua\". Em còn nói muốn t sống chung với em, em sẽ đi làm chăm hơn, t hiểu ý của câu này là gì. Nhưng rất tiếc, nếu t đã nói dối quá nhiều, từ thân thế cho tới công việc. Nhiều khi nghĩ mình có nên nói thật hay không, cho em lựa chọn yêu hay dừng lại, nhưng như vậy thì quá phũ phàng và sốc đối với em, và t cũng không có đủ can đảm để nói thật. Quen với việc lừa con gái nhà ng ta nhưng đây là lần đầu tiên t thực sự bối rối để ctay 1 em rau.\n\nMang lên đây không phải để khoe, hay là \"share tẹt\", mà là để tìm người thay t chăm sóc em. Tại sao không phải cho 1 người bạn của t hay ai khác mà t quen biết ngoài đời, không phải trên diễn đàn ảo? Dễ hiểu thôi, các nd trên này ai cũng có khả năng tán gái, dù là nb, trước tiên phải có khả năng nắm bắt tâm lý, chiều chuộng con gái, quen với việc buông lời tán tỉnh thì mới \"cắm sừng\" t đc. Thứ 2 là t đã quen đc trên này nhiều ng bạn, ng anh chơi rất tốt. Và trên đây không thiếu anh em có điều kiện tốt, có thể lo cho em, rồi có thể làm chồng của em. Chứ tuyệt đối sẽ KHÔNG ĐỂ BẤT CỨ THÀNH PHẦN NÀO LỢI DỤNG EM. Nhiều người nghĩ t may mắn, có 1 em ngon như thế, dâm thế, chiều thế, thèm thì vác chim qua nhà em chịch free rồi về, căm no bò cưỡi. Nhưng sống vs nhau nên có chút tình anh em ạ. BH ném cho người không đáng tin, em bị lừa chịch xã giao, xong bị share lung tung, chả mấy mà thành \"idol\" của các ông, rồi lộ thông tin em ra ngoài ảnh hưởng tới cuộc sống của em. Em sắp thành phòng viên, đi làm rồi mình muốn em được hạnh phúc hơn là yêu mình. Thế nhé, gửi gắm 1 người do t lựa chọn, anh em gặp nhau rồi sẽ đưa thông tin, t sẽ dẫn em theo khi đi uống nước, kịch bản sẽ do t lo liệu, ng được chọn chỉ cần diễn theo. Tuy nhiên khi làm quen đừng nói dối em ấy làm gì, t muốn gửi cho 1 bro nghiêm túc chút, có cviec ổn định, và dĩ nhiên là còn ĐỘC THÂN. Cho anh em chút thông tin:\n\n- Tên: Xu, năm sinh: 1995\n- Quê: gái Phú Thọ chưa cọ đã ra chưa cà đã sướng, em rất dễ bị kích thích, và lên đỉnh cũng rất nhanh, chỉ cần nhấp vài nhịp ra rúm hết cả người, bím khít rịt, nước cực nhiều.\n- Cao 1m64 nặng 49kg, 3 vòng cực chuẩn và chắc vì tập gym thường xuyên. Điểm trừ là mặt k được xinh, nhưng duyên và có nét dâm ngầm.\n-Và quan trọng nhất là rất tình cảm, lúc nào cũng muốn ở bên ny, điều àm mình k thể làm được.\n\nẢnh chụp tại phòng em hôm qua:\n\nVà tại 1 nhà nghỉ ở Mỹ Đình:\n\nAi là được ny em thì hãy để lại thông tin bên dưới nhé. Lần này chẳng cần thủ tục gì cả. Thân ái và nựng dái anh em!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-keo-ngot-ms4412-vitamin-gay-suong.1035060/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái Gọi Kẹo Ngọt ms4412 vitamin gây sướng",
  "unixTime" : 1473768102,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/imagea3b92.jpg", "http://server7.upload69.net/images/2016/09/13/imagee3251.jpg", "http://server7.upload69.net/images/2016/09/13/image0cfe9.jpg", "http://server7.upload69.net/images/2016/09/13/imagedef28.jpg", "http://server7.upload69.net/images/2016/09/13/image9b0b7.jpg", "http://server7.upload69.net/images/2016/09/13/image2b45b.jpg" ],
  "intro" : "Chào toàn thể các đồng dâm\nĂn chơi tại diễn đàn này cũng đã lâu rồi nhưng có lẽ lần này mình mới có thể nói và diễn tả được những cảm xúc khi đã vài lần check em bé Kẹo Ngọt đã có mặt tại ttsh từ lâu,nhưng thỉnh thoảng buồn buồn lại nhớ đến em phải chăng là cũng vì cái độ dâm của e nó là vô đối lại còn đeo kính cận nữa chứ càng tăng thêm độ dâm trên khuôn mặt.Setup cuộc hẹn với em khá đơn giản sau vài câu từ đt là đã đến lấy địa chỉ và đến phòng báo số,nhưng hnay em để mình chờ hơi lâu so với mọi khi 1 chút hoá ra khi đến em có xl vì để mình chờ hơi lâu là cũng có cái lý do của nó rằng vì anh là khách quen nên em phải chạy ra hiệu thuốc mua hộp bcs loại xịn,ok có lẽ lý do này nghe hợp lý và chắc là cũng bởi vì mình là khách V.I.P nữa nên mới được em nó chăm sóc cẩn thận thế .các công đoạn diễn biến tiếp theo thì chắc các bác đã rõ rồi chỉ tả chút về trận chiến diễn ra ngoài sức mong đợi của mình chắc cũng bởi vì sung sức cộng với bcs xịn nữa hay sao mà mình đã làm cho e lên đỉnh đến 2 lần làm cho em nó rã rời hết cả người kết thúc trận đấu tỉ số nghiêng về mình. chia tay em mà em còn lưu luyến mãi còn ôm và hôn lên má mình nữa chứ xúc động vãi.tổng kết buổi check hàng ngon chym bằng chút hình ảnh kèm thông tin chân thực nhất\n\n* THÔNG TIN​\n* Nghệ Danh :Gái Gọi Kẹo Ngọt MS4412​\n* SĐT:0169***4412​\n* Loại Hàng Gái Gọi Hà Nội​\n* Tuổi:1992​\n* Pass:Lấy số Thiên Địa​\n* Giá : 300k/sh​\n* Time : 40p/shot​\n* KVHĐ:Trần Duy Hưng​\n* Nhà Nghỉ :100k / 2h đầu​\n* THÔNG TIN​\n* Mặt : Dâm dâm nhìn rất kích thích​\n* Vú : Cam sành vừa tay nặn bú mút thoải mái ​\n* Eo : 7đ chuẩn phẳng ko tý mỡ mịn màng​\n* Mông : Doggy phành phạch , phê pha, chỉ ngại các thanh niên hổng có sức đẩy ^^​\n* Bím : điện nước được, biết co bóp, không rau mùi​\n* Sevice: bú mút cứ chùn chụt ... bác nào không cẩn thận là chào thua sớm đấy : HJ + BJ + liếm ti + liếm toàn thân, (bác nào muốn WC thì nhớ vệ sinh sạch sẽ, em nó chiều ngay)​\n* Thái độ : Yêu nghề, thân thiện, tình cảm, biết trò chuyện​\n* DỊCH VỤ:Hôn môi,Bóp vú,HJ,BJ,Dọn bể phốt,Tevez,some 2 nam 1 nữ,Cum in alo (CIA) full sv​"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-anh-minh-day-dang-chuan-num-dong-tien-ma-so-810.1035044/",
  "title" : "Từ Liêm - Ngon - PIC - 300K - Vân Anh mình dây dáng chuẩn núm đồng tiền mã số : 810",
  "unixTime" : 1473763576,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/1473680620893_5541d9d39.jpg", "http://server7.upload69.net/images/2016/09/13/1473680622629_5544c5da4.jpg", "http://server7.upload69.net/images/2016/09/13/1473680514711_5534aad50.jpg", "http://server7.upload69.net/images/2016/09/13/1473680515125_553731b19.jpg", "http://server7.upload69.net/images/2016/09/13/1473680620579_5539d9b10.jpg", "http://server7.upload69.net/images/2016/09/13/1473680620891_5540c0d20.jpg", "http://server7.upload69.net/images/2016/09/13/1473680461081_5509ca75d.jpg", "http://server7.upload69.net/images/2016/09/13/1473680461197_5510f51a5.jpg", "http://server7.upload69.net/images/2016/09/13/1473680502429_55255a13c.jpg", "http://server7.upload69.net/images/2016/09/13/1473680502634_552639fd0.jpg", "http://server7.upload69.net/images/2016/09/13/1473680502953_55289d553.jpg", "http://server7.upload69.net/images/2016/09/13/1473680514290_55328e77e.jpg" ],
  "intro" : "Hà Nôi những ngay mưa lụt.. buồn thối ruột, telephone mấy thằng bạn đi nhậu thịt chó...thằng nào cũng ngại mưa gió nên chẳng có ma nào đi cả , một mình với 1 mình chán như cho chết con....nằm loai hoay mãi mở phim xxx ra xem nhìn thấy cô em gái nhật đã quá...thèm đến nhỏ cả giãi.... liền nghĩ ngay tới em vân anh hôm trước mới xin được số từ thằng bạn nghe thằng bạn giới thiệu thì nhìn em nó cũng khá ổm và ấm áp đang còn khít lắm , gọi ngay cho em nó cuộc hẹn nhanh chóng được thiết lập tại 1 nhà nghỉ ở đường Hồ Tùng Mậu ra bắt tac xi phi thẳng ngay tới chỗ hẹn lấy phòng 5 phút sau em có mặt,biết tả như thế nào nhỉ người em nó không to mấy nhưng rất gọn gàng nhỏ nhắn xinh xinh rất hợp gu với mình cuộc chiến mây mưa của mình thì dài dòng văn tự lắm nên xin phép đi thẳng vấn đề chính luôn sơ bộ về em nó như sau :\n\nĐánh giá chi tiết về em nó:\n\n- Mặt nhìn cũng khá xinh chấm 7đ\n- Body cao 158m dáng dây cán đối e thon ngực nở rất đẹp.\n- Da dẻ cũng trắng mịn.\n- Vú quá tuyệt ta chắc bóp rất thích bú mút thoải mái ,đầu ti hồng 8đ\n- Eo chuẩn ko mỡ 8 đ\n- Mông hơi nhỏ 7 đ\n- Bym chưa VAT nước khá nhiều lông lá cũng khá gọn gàng\n- Dịch vụ kèm theo\n+ SV : Bj , Hj , liếm tu , đá cà . Hôn môi , vét máng với các bác nào có nhu cầu nhẹ nhàng tình cảm như người tình ,\nChống chỉ định : với những người say xỉn, bạo dâm, ngáo đá , ăn nói thô tục em nó có quyền từ chối phục vụ , anh em cứ nhẹ nhàng sẽ được sự phục vụ ân cần nhiệt tình từ em nó\n\nThông Tin\nChi Tiết Chứng Minh Thư Nhân Dân\nGái Gọi  : Phạn Thị Vân Anh\nSinh Năm : 1996\nLoại hàng : Gái gọi hà nội\nQuê Quán : Nghĩa Lộ - Yên Bái\nKhu vực Hoạt Động : Phạm Văn Đồng - Hồ Tùng Mậu\nTime : 35 - 40p/shot\nnn : 120k/3 h đầu\nRổ giá : 300k/ shot\nphone : 096xxxx810\npass : lấy số thiendia.com\nĐặc điểm nhận dạng tóc màu nâu tím , có má núm đồng\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-cu-tim-lai.1035040/",
  "title" : "PIC - Người yêu cũ tìm lại!",
  "unixTime" : 1473761346,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/me-yaaGqaaoriginal_98392982a374e.jpg", "http://server7.upload69.net/images/2016/09/13/me-yaaGqaaoriginal_98393452db54c.jpg", "http://server7.upload69.net/images/2016/09/13/me-yaaGqaaoriginal_98393602817c2.jpg", "http://server7.upload69.net/images/2016/09/13/original_98392602e1317.jpg", "http://server7.upload69.net/images/2016/09/13/original_9839304269e1b.jpg", "http://server7.upload69.net/images/2016/09/13/original_983932522799f.jpg", "http://server7.upload69.net/images/2016/09/13/original_98393392e2eea.jpg", "http://server7.upload69.net/images/2016/09/13/original_98393402aad3e.jpg", "http://server7.upload69.net/images/2016/09/13/original_98393532b9ca9.jpg", "http://server7.upload69.net/images/2016/09/13/original_98393732e4833.jpg" ],
  "intro" : "Chiều rảnh chẳng làm gì mang con lap ghẻ ra cài lại win mở lòng vòng xem có gì cần giữ ko, thì bỗng nhiên tìm lại được ảnh em nyc. Chia tay đc 2 năm rồi, giờ em lấy chồng xa xứ rồi cơ mà nhìn lại vẫn thấy thèm. Có mấy cái ảnh hoài niệm lần cuối rồi xoá, up cho anh em thị dâm tí thôi. Người cũ rồi nên chẳng share hay gì cả nhé. Tks ae!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-hang-nang-u50-sl.1035037/",
  "title" : "PIC - MB hạng nặng U50 - SL",
  "unixTime" : 1473759806,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/c11c6ee091389a1d3461acb92020071111dbc.md.png", "http://server7.upload69.net/images/2016/09/13/ead9c2a1947a47c6aff3787eaf0d96a03b781.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141203_15161572518.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141010_101142e7543.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141203_15155853da4.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141203_15160847f39.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141121_0916200af21.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141010_1011498bd81.png", "http://server7.upload69.net/images/2016/09/13/716dc0b7f87e55ede82f36936c5b7fa6fcc5f.md.png", "http://server7.upload69.net/images/2016/09/13/IMG_20140501_09074852bf3.md.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141010_101132b2f7d.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141010_10112302df8.png", "http://server7.upload69.net/images/2016/09/13/IMG_20140721_113335bcd0a.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20140901_172840134bd.md.png", "http://server7.upload69.net/images/2016/09/13/IMG_20141010_101104368a4.png", "http://server7.upload69.net/images/2016/09/13/IMG_20140721_11332614b10.th.png", "http://server7.upload69.net/images/2016/09/13/93ea5d310ec851dddfe5acdf00d40068700cb.md.png", "http://server7.upload69.net/images/2016/09/13/26224f1cd06e0fa32e500271d20935edfe165.md.png", "http://server7.upload69.net/images/2016/09/13/IMG_20160221_110611d3dfb.md.png" ],
  "intro" : "Báo cáo các đồng dâm, em là lính mới của TD nhưng khoản lái MB thì em đã có thâm niên khoảng 10 năm. Hôm nay vào đây tập tọe bót bài mong các đồng dâm ủng hộ em ạ.\nGiới thiệu sơ qua MB này em biết được cách đây 3 năm qua một ông anh cho số đt. MB nhà ở SL, chồng chết lâu rồi, ra HN làm ăn (em chả biết làm cái quái gì nhưng thấy quan hệ cũng rộng). Hiện tại MB đã về SL và 2 năm nay ít lên HN nên em không gặp được nữa. MB này em chỉ nt chat chít khoảng 2 tối rồi dần dần chát sex thì thấy MB cũng hưởng ứng. Thế rồi việc gì đến cũng đến, MB hẹn ra bến xe đón, rồi thế là em dong thẳng vào NN làm 2 sh. Em cũng ăn MB này cũng khoảng năm bảy lần gì đó. Service chỉ biết BJ thôi, nước nôi không nhiều lắm.\nĐánh giá: Vì là MB hạng nặng nên cái gì cũng to, vếu to bóp sướng (xem ảnh sẽ thấy)\nV1: To ngập tay, bóp sướng, không nhão, đầu ty to. 5đ\nV2: Béo, toàn mỡ, 3đ\nV3: To, doggy sướng, 6đ\nV4: ít nước"
} ]