[ {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-chi-gai-cua-toi-u40-3.1187363/",
  "title" : "PIC - [EV2018-NKMM] CHỊ GÁI CỦA TÔI U40 [3]",
  "unixTime" : 1535735140,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/18/DSC_0098c4278ed3ed171f39.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0091cba758affb05390a.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_009715c0d2bd62bc18bd.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0095ec54d576797dd131.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0096d61dcc1d13fc3814.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_00924758840dd04f2fc3.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0102b8bbe8599e9acf5a.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_00944a955e5c26ba9255.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0101e3c93fdb807c3a3e.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_0099cb19920c871b3ca9.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_01001d0eb90cd10c0947.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhư đã nói ở topic trước về khẩu vị tình dục thì không ai giống ai và có thể thay đổi tùy theo thời gian nữa. Chỉ cần thấy xao xuyến, thấy có hứng thích thì được mà thôi. Nói như vậy bởi vì sau mấy em teen bé nhỏ thì lần này là một chị U4x.\n\nCái gì cũng có giá của nó, tuy không còn trẻ nhưng toát lên đó là cái vẻ mặn mà và từng trải của người con gái, làm cho tôi một thằng đàn ông trẻ hơn phải say mê. Qua chị đã làm cho tôi thêm say mê với những người phụ nữ lớn tuổi hơn mà trước đó chỉ biết và thấy kích thích qua những bộ phim JAV.\n\nTrăm nghe không bằng một thấy, Trăm thấy không bằng một sờ. Người xưa vẫn hay nói như thế bởi vậy được xxx với chị là một trải nghiệm khó quên.\n\nTình cờ quen biết vơi chị qua một người bạn giới thiệu, lúc đầu cũng chỉ là một vài câu nói xã giao, hỏi thăm này nọ rồi từ từ cũng trở nên thân thiết dần. Sau đó là những chia sẽ về cuộc sống và hoàn cảnh, chị là người con gái Miền Tây với vẻ ngoài mặn mà làm tôi mê đắm.\n\nQua những chia sẽ về hoàn cảnh mới thấy cuộc sống của chị còn rất nhiều bộn bề lo toan và con đường đang đi không thật sự bằng phẳng. Gái Miến Tây chịu thương chịu khó vất vả lo toan, nhưng trời thì không chiều lòng người, cuối cùng kết quả vẫn là số khổ. Qua nhiều lần trải lòng tâm sự thì mức độ thân thiết đã cao hơn, và khi đã có cảm tình với nhau thì chuyện gì đến cũng sẽ đến.\n\nHôm gặp nhau chị mặc một cái váy suôn ôm trọn thân hình, một thân hình múp máp nhưng rực lửa ở cái tuổi 4x của mình. Chỉ nhìn thôi mà tôi như bị cuốn hút vào, bầu ngực nở nang, dáng vừa vừa hơi múp làm tôi mê đắm.\n\nNhìn chị tạo dáng thôi mà tôi như có lửa trong người, mông đùi thì ngồn ngộn ra làm tui căng cứng, nhìn bầu vú thôi đã muốn úp mặt vào trong đó rùi.\n\nNhư muốn khiêu khích tôi hơn nữa chị lại tạo dáng trên giường, người tôi lúc này như muốn nổ tung, chỉ muốn đè chị ra mà thịt ngay lập tức\n\nThấy tôi như con hổ đang thèm mồi, như chịu không nỗi nửa chị càng trêu:\n\n- Chị: sao thế em, thấy chị sao nè?\n\n- Tôi: nhìn chị hấp dẫn quá, em chịu sắp hết nổi rồi đây\n\nVừa nghe tôi nói xong là chị nhấc một chân lên như muốn trêu tức tôi thêm nữa\n\nVà sau đó là cả hai chân:\n\nThật ngạc nhiên và kích thích vô cùng, với cái tuổi 4x như chị mà nhìn vào cái động thiên thai và cái khe suối ẩm ướt đó thì thật bất ngờ, đẹp và quyến rũ. Quả bím múp máp như chưa hề tì vết kia nhìn mà chỉ muốn úp mặt vào đó mà thôi. Lông là gọn gàng lưu thưa, hai mép căng phồng như tô điểm thêm vẻ mặn mà của chị.\n\nThân hình đó phơi bày ra trước mắt tôi, tuy không bằng gái đơi mươi nhưng thật rất cuốn hút, làm tôi mê đắm.\n\nKhông chờ đợi thêm nữa tôi lao vào chị như con hổ thèm mồi, những âm thanh dâm dục vang lên, tiếng nhóp nhoét, tiếng va chạm thể xác làm cho cả căn phòng toát lên sự dâm dục. Cam ơn chị đã mang đến một trải nghiệp thú vị."
}, {
  "url" : "https://thiendia.com/diendan/threads/gap-lai-phuong-thoa-0328-hang-hat-de-ngoan-chieu-cho-cac-anh-em-thich-service.1187362/",
  "title" : "PIC - 250K - Lạch Tray - Gặp lại Phương Thoa 0328 - Hàng hạt dẻ, ngoan chiều cho các anh em thích service !",
  "unixTime" : 1535735029,
  "imgUrls" : [ "https://server8.upload69.net/images/2018/08/31/20180831_2020129129ccd7d071b91d.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_2020296b2d50c144c9194f.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_20195819dfeb26e0b7ac0d.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_2020461e3d120f669f3ba8.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_201920142c0d26e78c61a2.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_2019410f7906e2f5ab07be.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_201819e0a0d9ae18799ecb.jpg", "https://server8.upload69.net/images/2018/08/31/20180831_2018561889334e87175af0.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm này thì nhiều anh em biết rồi nên xichlo không cần phải dài dòng nữa. Trước em ấy làm một thời gian rồi nghỉ về quê lo việc gia đình. Tôi cũng đã check thử, tuy ngoại hình của em ấy không phải lợi thế nhưng service thì rất ấn tượng, tình cảm, ngoan chiều. Ai đi rồi sẽ đồng quan điểm với tôi.\n\nHôm nay rảnh rỗi ngồi lọc danh bạ điện thoại. Thấy số Phương Thoa chưa kịp xóa, thử nháy vào thì lại đổ chuông. Hỏi ra mới biết em ấy vừa mới xuống làm lại, đúng là có duyên. Lại đăng ký cái hẹn tái đấu với em lần nữa.\n\nPhải nói em này BJ đúng kiểu tôi thích, tình cảm nhẹ nhàng mà vẫn lút cán, sướng không tưởng. Lưỡi em hết cuộn trên đầu khấc lại rà xuống hai hòn bi trước khi đâm sâu vào lỗ nhị. Không chịu nổi nhiệt, tôi bảo em đeo bao cho thằng cu rồi đâm sâu vào bím dập thật lực. Đổi qua vài kiểu trước khi out ở tư thế doggy. Nằm ôm nhau một lúc rồi cả hai vào tắm chung. Một cảm giác thật thỏa mãn.\n\nMải chén quên không chụp về RP cho anh em. Có pm zalo hỏi xin em ấy vài tấm để viết bài thông báo sự trở lại. Đây là ảnh em ấy gửi tôi, tất nhiên bên ngoài không bằng ảnh được nhưng vú mông cơ bản vẫn thế.\n\nĐánh giá nhận xét:\n- Tên: Phương Thoa (mã số 0328)\n- Số điện thoại: 098xxx0328 (số thiếu xem ở dưới comment)\n- Pass: thiên địa\n- Giá: 250k\n- Khu vực: Lạch Tray\n- Thời gian làm việc từ 8h sáng đến đêm. Qua đêm giá thỏa thuận.\n- Mặt: không xinh nhưng hiền, hay cười.\n- Da: ngăm chứ không trắng như trong hình\n- Ngực: mềm mại, bú mút thoải mái đi.\n- V2: có chút mỡ. V3: tròn, doggy tốt.\n- Bím: có tí carvat, nước dầm dề.\n- Service: HJ, BJ, WC (chỉ với ai vệ sinh sạch sẽ), rất miệt mài và cần cù, hợp tác mọi tư thế.\n\nP/S: hàng 250k nên chỉ hợp với ai thích service không quan trọng ngoại hình. Đọc kỹ bài viết nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-chao-mung-event-1.1187361/",
  "title" : "[EV2018-NKMM] CHÀO MỪNG EVENT[1]",
  "unixTime" : 1535734933,
  "imgUrls" : [ "https://server8.upload69.net/images/2018/08/31/IMG_20180831_1044256b16142c65db5305.jpg", "https://server8.upload69.net/images/2018/08/31/SPhotoEditor-20170505_12215161265b6b5e6070b9.jpg", "https://server8.upload69.net/images/2018/08/31/SPhotoEditor-20170615_2007350ecebe7cb61b554a.jpg", "https://server8.upload69.net/images/2018/08/31/SPhotoEditor-20170505_12242069482cb669dc74a2.jpg", "https://server8.upload69.net/images/2018/08/31/SPhotoEditor-20170615_2017267ae2d68b959be15b.jpg", "https://server8.upload69.net/images/2018/08/31/SPhotoEditor-20170505_1214272696980a8bd119d5.jpg", "https://server8.upload69.net/images/2018/08/31/IMG_20180831_104639163c81afc6a3d9b4.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nxin chào mọi người. xin chào những người anh người em trên diễn đàn thiên địa.\ncũng khá lâu rồi vc Dungtruong không có 1 bài biết chia sẻ về hình ảnh và clip cho anh em cập nhật tình hình hiện tại của vc mình.\nnay có dịp event của NKMM mình xin viết 1 bài nói về những suy nghĩ của mình trong khoảng thời gian qua. dù biết nói ra cũng có a e ủng hộ cũng có a e cười nhưng e xin phép sống trên dư luận nhé. vì a e có cười cũng không làm gì được vc mình .hihi.\nđiều thứ nhất .\nmình đã xác định tâm lý khi chơi some sẽ gặp các thành phần tào lao bí đau .nên mình cố gắng lựa chọn thật kỹ để tránh thành phần đó.nhưng giờ tụi nó nhiều vô kể và trở nên lịch sự khi cần thiết kiểu như virut bị chửi nhiều quá giờ nó tiến hoá lên thông minh hơn.\nxin phép nói riêng với các bạn đó nhé:\" các bạn nghĩ muốn chơi vk người ta free dễ lắm hay sao mà cứ sồn sồn lên thế . nếu muốn chơi thì mình thả cửa cho vk mình đi riêng với bạn luôn . nhưng nhớ là người đàn ông thì chơi có trách nhiệm với phụ nữ nhé \". quá fairplay . haha.\nđiều thứ hai .\nmình rất muốn chinh phục những đỉnh cao mới trong cuộc sống vì thế hôm nay biết có event NKMM 2018 có trao 1 cái giải cho member nộp bài sớm đầu tiên nên mình quyết sẽ nộp bài đầu tiên để giựt cái giải này.(canh ngay 12 h up bài coi có dc không)\nbài viết này mình làm ra chủ yếu là để giựt giải nên chất lượng sẽ không cao lắm mà chủ yếu là tinh thần tham gia event là chính . sau đó sẽ đầu tư 1 bài hoành tráng để dự thi coi tài năng mình tới đâu. một phần là xem trong vòng 12h đồng hồ mình có tạo ra được 1 bài thi gây hứng thú cho a e thiên địa không. mình có thể không nói phần này cũng được nhưng mà kiểu đạo đức giả làm vì đam mê làm để phục vụ công chúng mình không thích . làm vì tiền vì giải thưởng sống thật với bản thân.\nnãy giờ nghiêm túc hơi nhiều giờ chuyển qua chịch choạc nhé .chuyện là như này.\ndạo gần đây vk mình có những thay đổi mới trong đời sống tình dục nàng hay kể về anh bác sỹ làm răng có đôi tay mềm mại hay kể về a làm kho trong chỗ làm của vk đẹp trai mông to.  và cuối cùng sau nhiều lần some với ck giờ nàng muốn đi riêng . mỗi khi 2 vc làm tình mình hay hỏi vk có muốn some không , muốn some với ai tiếp theo thì 1 ngày đẹp trời trong khi đang say oh yeah ố yé thì vk e nói\n:\" em không muốn some với ck nữa .\nem muốn đi riêng , một mình với bạn tình .\nem muốn a phải suy nghĩ rằng vk mình đang âu yếm với thằng đàn ông khác.\nđể a phát điên lên , để a biết cảm giác của e khi a trốn e đi chơi gái .\"\nsax nghe vk mình mói thế mình sướng kinh hồn và phọt cmn luôn.\nsau khi cao trào tạm lắng mình hỏi vk lại coi thực hư thế nào thì vk khẳng định đó là sự thiệt. giờ mình hoang mang quá men .có nên bước tiếp theo không .?bây giờ phải làm sao.?\nanh em nào có kinh nghiệm vụ cho vk đi riêng cho mình xin ý kiến với . riêng mình giờ vẫn chưa muốn thử cảm giác mạnh.\nsẵn tiện mình tham khảo ý kiến anh em về ý tưởng mới . anh em hứng thú với thể loại nào cho mình ý tưởng mình thấy hay và đa số mình sẽ thử với ý tưởng đó.hi vọng sẽ giựt giải nhất .\nhình với video có lẽ hông liên quan nhiều đến bài viết vì chưa đầu tư kịch bản . a e quay tay đỡ nhé.\nvideo em up youtube để chế độ private không biết có ổn không nữa . bác nào biết kênh nào up video an toàn chỉ mình với.mình còn 1 đống video.\nchân thành cảm ơn mod Lặng Lẽ đã addtext giúp em 1 video .\ncuối cùng chúc event thành công tốt đẹp .chúc anh em ăn lễ an toàn , chúc tháng 9 phát tài."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-co-nu-sinh-dam-dang-2.1187360/",
  "title" : "PIC - [EV2018-NKMM] CÔ NỮ SINH DÂM ĐÃNG [2]",
  "unixTime" : 1535734897,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/18/IMG_1529413811506_152941436139958a78a944c20cc1f.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_1529413814918_1529414365363e262e085e9d002ff.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_1529413822344_152941437583348731a30e5343930.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_201857cfbbfcf0e6f9cf24.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_201851580133d801a18833.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_1529413804221_1529414353727d643eccafd7d190d.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_1529413807601_1529414358044c7bd122a96ab5ef8.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_20190560c8589bcc1b7083.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_201829955abdc808e05219.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_2018353f3617e6acfa1409.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_201843bd9b10917c1afe3b.jpg", "http://server8.upload69.net/images/2018/08/18/IMG_20180619_20182314ac5633f1ef3e57.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTiếp tục hưởng ứng tháng Event nay làm thêm cái topic nữa cho Event thêm phần sôi động.\n\nNói về gu tình dục thật tình mình cũng không có một cái chuẩn nào nhất định. Khi thì thích mấy em xì teen dâu lolita, có khi lại tê tái quằn quại với mấy em MB dâm đãng vừa tuổi. Đôi khi lại xao xuyến, xốn xang với mấy chị lớn tuổi. Nói chung không theo một quy chuẩn nào hết, miễn thấy thích thì nhích thôi có sao đâu hihi.\n\nGặp em trong một dịp tình cờ, lúc đầu tưởng không ngon, hóa ra lại ngon không tưởng. Nói vậy để biết trong cuộc sống nhiều thứ không như chúng ta tưởng, vậy nên phải biết nắm bặt cái trước mắt.\n\nHôm nay em gái mang đến một phong cách Cosplay với vai diễn nữ sinh. Không biết mọi người như thế nào chứ mình cực thích phong cách nữ sinh và áo dài duyên dáng. Em đem đến một phong cách làm tình độc đáo, mà có lẽ với một tình trường có thâm niên như mình mới trụ lại cầm cự được chút đỉnh thời gian.\n\nGiờ mới thấy câu châm ngôn của ông bà ta \"tài không đợi tuổi\" hay \"tưởi trẻ tài cao\" đúng như thế nào. Tuy còn khá trẻ nhưng kỹ thuật làm tình của em phải thuộc hàng đỉnh mà có lẽ nhiều chị phải cắp sách theo học nữa. Em nhập vai nữ sinh dâm đãng thiệt quá chuẩn.\n\n- Đầu tiên cô nữ sinh tạo dáng theo một phong cách rất sexy\n\nEm thuộc dạng mình dây cây cảnh nên body eo ót cũng rõ ràng, nhìn cũng kích thích vãi. Người ta thường hay nói gầy gầy là thầy, ứng dụng qua em quả thiệt không sai.\n\n- Nhìn nước da nâu, làn da bánh mật của em thiệt làm anh ko thể cầm lòng được, tô điểm cho khuôn mặt nhí nhảnh của em là cặp mắt kính cận, nhìn vào nó thôi đã làm anh cảm thấy kích thích vô cùng.\n\n- Em nhẹ nhàng cởi ra từng món đồ lót trên người, để lộ ra cặp vú to tròn vừa tay cảm giác thật vô cùng. Làn da nâu, cặp vú và khuôn mặt được tô thêm vẻ dâm dục của cặp mắt kính, tất cả càng làm toát lên thêm không gian của sự dâm đãng.\n\n- Chịu không được nữa mình liền tới khám phá động thiên thai của em, lúc này chắc em cũng đã hứng tình lắm rồi. Trong tư thế banh ra em chỉ chờ lưỡi của mình đưa vào cái khe ẩm ướt đó vét mà thôi.\n\n- Âm thanh nhóp nhép từ dòng nước đang tuôn trào ra và cái lưỡi của mình cộng thêm tiếng rên từ em tạo ra một âm thanh kích dục vô cùng.\n\nNhư không để chịu thua, em bèn lật ngửa mình ra nhằm giành lại quyền chủ động. Em bắt đầu đi đường lưỡi từ tai xuống đến chân. Ôi cảm giác phê không thể tả\n\n- Em làm mình đi từ bất ngờ này đến bất ngờ khác, lên đỉnh này đến đỉnh khác với kỹ năn làm tình của mình. Vừa liếm vừa mút thằng nhỏ làm mình như điên dại, âm thanh chụt..chụt.. cũng làm mình muốn out rồi.\n\n- Lúc nhanh, lúc chậm. Khi thì nhẹ nhàng khi thì mạnh bạo. Mình tê tái với kỹ năng bú mút của em. Em BJ thằng nhỏ mình lút cán, từ trên giường xuống đât, lúc nằm lúc ngồi, lúc đứng.. không buông tha cho thằng nhỏ.\n\nKhông thể chịu được nữa mình lật em ra làm được chừng vài ba tư thế la out trong sung sướng."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-ky-niem-kho-quen-1.1187359/",
  "title" : "PIC - [EV2018-NKMM] KỶ NIỆM KHÓ QUÊN [1]",
  "unixTime" : 1535734809,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/08/18/DSC_1066137b34dbe85bd3d7.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_10459c216cba5a81dd3f.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1053a6430f055b4f14a9.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_10582183c4173e5db7e8.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_10569953acc919b65124.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1054b99f982da5eb6543.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_107257290bef4ca2f05e.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1079523479471f757cb3.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1074f803afad866941d7.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1075c3d04ea910e7f035.jpg", "http://server8.upload69.net/images/2018/08/18/DSC_1078883aacf3c08c4be3.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHưởng ứng tháng Event mình cũng cố gắng làm cái topic để tham gia, chúc Event thành công tốt đẹp và sẽ có nhiều bài viết hay để mọi người thưởng thức.\n\nQuay trở lại bài viết, mấy hôm nay Sài gòn có những cơn mưa bất chợt giống như cái ngày anh gặp em vậy cũng vào một buổi chiều mưa rả rích. Anh nhớ đến em - người con gái Miền Tây mộc mạc, nó cũng như chính vẻ ngoài của em vậy.\n\nLần đầu hẹn hò với em, mình qua gần nơi em làm việc. Em nó làm trong KCN Tân Bình. Ấn tượng đầu tiên là một cô pé xì teen dâu, nhìn rất teen. Cũng như bao cặp tình nhân khác thôi, hẹn hò em đi cafe, ăn uống chút gì đó, rồi cuối cùng cũng đi đến nơi cần đến, chốn thiên thai.\n\nẤn tượng đầu tiên là cái bím của em, ôi chao đúng là teen nhìn còn hồng hào thế, và đã được cắt tỉa trông khá gọn gàng.\n\nNhìn vào đó thì mình đã không cầm lòng được và chỉ muốn úp mặt vào đó mà vét cho đã mới thôi. Em làm mình thêm bất ngờ với khả năng làm tình của mình, đúng là tuổi trẻ tài cao. Em không cho mình làm gì hết mà chủ động trong từng hành động.\n\n- Đầu tiên là mút ti:\n\n- Sau đó là mút kem, BJ và BJ lút cán. Lúc đó mình chỉ biết nằm mà tận hưởng cái cảm giác khoái lạc đó. Ước gì nó không bao giờ ngừng lại\n\nMút chán chê em tiếp tục làm chủ tình hình, leo lên cầm thằng nhỏ của mình mà cắm thẳng vào bím của em. Ôi thế là em cưỡi mình lên bờ xôống ruộng:\n\nThấy tình thế không ổn, sợ out cái mất vui. Thế là mình lật ngửa em ra với tư thế truyền thống quen thuộc:\n\nĐược quãng thời gian cũng kha khá là thấm mệt, thế là lật úp em lạ với quyết tâm làm cú nước rút. Cuối cùng cũng thăng hoa cùng với em và out trong sung sướng với thế Doggy thần thánh\n\nGiờ thì em đã chuyển đến một nơi xa sinh sống và làm việc, thỉnh thoảng mới có thời gian gặp nhau. Lúc đó hai tâm hồn và thể xác lại hòa quyện vào nhau chung nhịp đập trong khoái lạc."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-ky-niem-e-gai-chan-3-thang-xai-1-dem-1.1187358/",
  "title" : "PIC - [Ev2018-NKMM] Kỷ niệm e gái chăn 3 tháng xài 1 đêm (1)",
  "unixTime" : 1535734802,
  "imgUrls" : [ "https://s22.postimg.cc/as1xqb18h/IMG_4772.jpg", "https://s22.postimg.cc/w1pk16rtt/IMG_4773.jpg", "https://s22.postimg.cc/53vmzgewh/IMG_4774.jpg", "https://s22.postimg.cc/tx57045mp/IMG_4775.jpg", "https://s22.postimg.cc/z8k3ksp4h/IMG_4776.jpg", "https://s22.postimg.cc/afajk4qoh/IMG_4777.jpg", "https://s22.postimg.cc/jzu67135t/IMG_4778.jpg", "https://s22.postimg.cc/umnzcgj0x/IMG_4779.jpg", "https://s22.postimg.cc/tx5702vc1/IMG_4780.jpg", "https://s22.postimg.cc/y69x2aglt/IMG_4781.jpg", "https://s22.postimg.cc/l24cplw9t/IMG_4782.jpg", "https://s22.postimg.cc/gszmng0q9/IMG_4783.jpg", "https://s22.postimg.cc/afajk73k1/IMG_4784.jpg", "https://s22.postimg.cc/cwmargv69/IMG_4785.jpg", "https://s22.postimg.cc/908yvhhwh/IMG_4786.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBiết nick em đã lâu nhưng chat chả bao giờ chịu nói chuyện, sau khi gặp dc rồi thì em nói là vì có nhiều nick cứ kêu chat sex em ko làm biếng trả lời.\n\nVì hôm qua chủ nhật bùn vãi, nên lên mạng thấy em nó online, bảo em nó cho gọi video ngay, mà nói chuyện chả bao giờ chịu nói. Rất bực mình, hẹn với lòng quyết tâm phải hạ em này bằng được mới thôi. Và kết quả là sau gần 3 tháng đêm nào cũng nằm tâm sự chuyện trên trời dưới biển.và kiên nhẫn chờ đợi từng câu trả lời lạnh lùng của em, ...cuối cùng em cũng ko còn chịu dc sự chai lỳ của tôi, em nói đang ở quận 7, xíu nữa em ra xe về Bảo Lộc, hẹn mình có rãnh ra uống cafe rồi em về...Hic...mừng vãi đ...Em PM số phone, lấy máy gọi ngay cho em xem thế nào...Hic...ko bắt máy, nhắn tin lại nói anh nhắn tin đi em đang tắm...thế là nhắn tin...nhắn tin qua lại...xong rùi em hẹn 9h em ra xe ở Đề Thám, anh ra đón em rồi đi cafe, còn hỏi mình tối nay anh ngủ nhà hay đâu? Trả lời: \"anh ngủ đâu chả dc \". Em hỏi: \"ba mẹ ko la àh\"...Hic khổ thế...Xong đi cafe xem trận Arsenal VS Everton...Gần 9h em phone. Chim rung bẩy bẩy...haha. Nghe điện thoại xong chạy ra xe phone em. Em \"Alô, hỏi anh chạy xe Airblade đen, đội mũ bảo hiểm đen phải hôn?\",...\"Ờ phải em đâu?\"...\"Em đây, e đi liberty đối diện a đang đứng nè Hết hồn. Chấm điểm ngay:\n*Vú to như 2 quả bưởi\n* Mặt bình thường, cột tóc lên teen hơn.\n*Cao: 1m60\n\nThông tin kế tiếp các bác tự xem hình quính giá.\nChở em đi ăn hủ tiếu Nam Vang ở Nguyễn Trãi, mất 150k, vô gặp mấy em kia chải nước miếng nữa, bà mẹ...thèm....\nTrong lúc ăn em nói, em định mai về vì chưa đặt vé xe, định sáng mai chờ mấy đứa bạn gặp nó rồi về. Trong bụng nói: \"Rồi xong, tối nay chít với anh !\"\nGiờ chỉ còn cách đưa em vô nhà nghỉ nhưng phải tế nhị chút: \"Àh, thui vậy giờ mình ghé khách sạn rùi book phòng cho em, xong cất đồ mình đi dạo cafe chút\" . Em okie\nChạy lại tiếp đoạn ghé vô Khách sạn, book phòng 350k ...Xong lên phòng, bấm chốt \"Kịch\"\n\"Em hơi mệt, thui đi tắm đi rồi mình đi\" ( trong lòng nói: đi mẹ gì nổi )\n\nTắm xong rồi e dựa vào người tôi, hai đứa k thể bỏ qua không gian lãng mạn này được và hôn nhau thắm thiết, vừa hôn vừa sờ vào ngực em, tay từ từ cởi từng chiếc, từng chiếc nút áo ra, tôi cuối xuống hôn lên đôi ngực của e qua lớp áo ngực, ngực con gái tuổi này thì rất đẹp, với lại đây k phải lần đầu, nên có hơi tay của tôi hay sao ấy mà ngực khá to, nên hôn và bóp rất sướng....\n\nLuồn tay xuống dưới tôi cởi luôn khuy áo ngực ra, lúc này trước mắt tôi là đôi gò bồng quen thuộc, với hai đầu ti nhỏ và đỏ hồng, bầu ngực căng và trắng hồng tế là tôi cúi xuống hôn lấy hôn để, dùng lưỡi môi, miệng mà mút, liếm hai đầu ti nhỏ hồng này, cơ thể e cứ uống éo theo những nhịp hôn, liếm của tôi....\n\nCứ như thế hai bên cứ giằng co nhau, với môi và lưỡi kèm theo những lời đường mật, và cuối cùng thì tôi cũng thắng và thọc đc tay vào trong, rồi tha hồ sờ nắn, bóp móc làm đủ kiểu....\n\nTôi nhẹ nhàng đưa con Chim của mình vào và nhập từ từ, nhờ có đợt dâm thủy mới, nên nó cũng trơn hơn nhưng cũng chỉ vào hơn đầu khất tí, là e lại có cảm giác đau, tôi cũng cảm thấy nhu mình dang nung cái Loz của e ra vậy, nó căn và bó sát vào Dương vật của tôi,Em thút cái gối mạnh một cái vào mông tôi làm tôi cũng nhào tới.... Em la lên tiếng aaaa\n\nTôi biết giờ thì e k còn cảm giác đau nữa mà là cảm giác sướng đang lan tỏa trong cơ thể em.\n- Xem hình cái nói tiếp chuyện dài dòng quá nói chắc đến sáng\n\nlúc đó thì tôi cũng vậy cũng rên, cũng nói...Anh cũng sướng lắm e ơi, được làm tình cùng e sướng quá.... đã quá... e thật tuyệt.... Hơ hơ... em ơ... anh... anh... tự nhiên lúc đó nhấp như điên dại, nhanh và mạnh..... Rôi cơ mông co lại, chỉ còn thở ra mà đúng hơn là thổi mạnh ra bằng miệng....phù....phù phù....phuuuuuù... cuối cùng tôi cũng bắn xối xả vào *** của e\n\nTổng thiệt hại: 150k hủ tiếu + 350k hotel + 50k nuoc uong = 550k cho 1 đêm thì quá okie phải không các bác.."
}, {
  "url" : "https://thiendia.com/diendan/threads/lon-nguoi-yeu-cu.1187356/",
  "title" : "Lồn người yêu cũ",
  "unixTime" : 1535733244,
  "imgUrls" : [ "https://s8.postimg.cc/8vpp20gj9/IMG_3711_Moment.jpg", "https://s8.postimg.cc/y30l20z05/aaa.jpg", "http://server8.upload69.net/images/2018/08/29/IMG_1971_Moment69b035b754c1fb91.jpg", "http://server8.upload69.net/images/2018/08/29/IMG_1971_Moment3a32966fbe7307033.jpg", "https://s8.postimg.cc/6gxth4pv9/aaaf.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nYêu nhau hơn 3 năm, có ít ảnh lồn người yêu cũ mời các bác\n\nLà các bác các bác có tiếc cái lồn này không?"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-tuyen-97-non-ngot-nuoc-xin-cach-pro-nhe-tay.1187354/",
  "title" : "PIC - EM TUYỀN 97 NON NGỌT NƯỚC XIN CÁCH PRO NHẸ TAY",
  "unixTime" : 1535733134,
  "imgUrls" : [ "https://server8.upload69.net/images/2018/08/31/xx1b40060ce9677378f.jpg", "https://server8.upload69.net/images/2018/08/31/xx13b91123bd93ba5df1.jpg", "https://server8.upload69.net/images/2018/08/31/xx1342445c9c6651b34fb.jpg", "https://server8.upload69.net/images/2018/08/31/xx1344bd1441df3165be63.jpg", "https://server8.upload69.net/images/2018/08/31/xx134446452b3bb759ae5ff.jpg", "https://server8.upload69.net/images/2018/08/31/xx13444145c4d9778c8da5cb.jpg", "https://server8.upload69.net/images/2018/08/31/xx1344412df3782617db92da7.jpg", "https://server8.upload69.net/images/2018/08/31/xx13444122f77b5da7cfa54de8.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nXIN CHÀO CÁC BÁC SAU BAO NGÀY EM QUAY LẠI CÓ MỘT SỐ ẢNH TẶNG ANH EM VÀ XIN TRADE VỚI 1 HOẶC 2 BÁC CÓ HÀNG NGON TRADE VỚI EM LỊCH SỰ TỐT BỤNG VỚI E NÓ THÌ E MỚI DÁM NHÉ TUYỆT CHIÊU BAO ĐỈNH , BAO KHÍT CHUẨN NHÉ CÁC BÁC XIN MỜI CÁC PRO CHÉM"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-tam-q3-neu-em-da-dua-thi-ngu-gi-anh-khong-day.1187336/",
  "title" : "MBTC TÂM Q3 - NẾU EM ĐÃ ĐƯA THÌ NGU GÌ ANH KHÔNG ĐẨY",
  "unixTime" : 1535727402,
  "imgUrls" : [ "https://server8.upload69.net/images/2018/08/31/FF38A839-9F85-4797-82B0-2846C08BFE01fedbd6a28f26336d.png", "https://server8.upload69.net/images/2018/08/31/2505DBEB-C21D-47C9-94CF-44E852000FEE960356397a7df42c.png", "https://server8.upload69.net/images/2018/08/31/2F6D54BD-6FCC-4383-B5C2-0BB7F2EF12354e1a1400df48acc7.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n-Lời đầu tiên cho Hugoliana gửi lời chào đến tất cả ae và mod\n\n-Thừa thắng xong lên - Sau em Ny q7 Hugoliana tôi cũng lân la tìm mò cuối cùng cũng bắn hạ được 1 em Mb nói chung cũng khá ổn và dễ ( nói vậy thôi chứ cũng hứa hẹn đủ thứ chuyện trên trời dưới nước ).Thôi nói nhiều mất hay và cuối cùng là phần ko thể thiếu."
}, {
  "url" : "https://thiendia.com/diendan/threads/pic-doi-gio-cung-vk-yeu.1187325/",
  "title" : "PIC ĐỔI GIÓ CÙNG VK YÊU",
  "unixTime" : 1535723884,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/08/31/7.jpg", "http://sv1.upsieutoc.com/2018/08/31/6.jpg", "http://sv1.upsieutoc.com/2018/08/31/8.jpg", "http://sv1.upsieutoc.com/2018/08/31/10.jpg", "http://sv1.upsieutoc.com/2018/08/31/2a2fd3d9965d8d49a.jpg", "http://sv1.upsieutoc.com/2018/08/31/34a91f27aa892e968.jpg", "http://sv1.upsieutoc.com/2018/08/31/4bdd1b991d22b9ced.jpg", "http://sv1.upsieutoc.com/2018/08/31/12743fe2481ec00c7.jpg", "http://sv1.upsieutoc.com/2018/08/31/5.jpg", "http://sv1.upsieutoc.com/2018/08/31/9.jpg", "http://sv1.upsieutoc.com/2018/08/31/11.jpg", "http://sv1.upsieutoc.com/2018/08/31/14.jpg", "http://sv1.upsieutoc.com/2018/08/31/13.jpg", "http://sv1.upsieutoc.com/2018/08/31/1792f2e20ab7792958.jpg", "http://sv1.upsieutoc.com/2018/08/31/15.jpg", "http://sv1.upsieutoc.com/2018/08/31/16.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nLâu quá không có time, nay trở lại chia sẽ cùng ae bộ ảnh cùng vk yêu dấu, ae bình loạn thật hay cho vk đọc nhé.\n\nBím múp của bx ae đánh giá như thế nào nè?"
} ]