[ {
  "url" : "https://thiendia.com/diendan/threads/master-joker-phan-7-ky-nghi-cua-no-le-tinh-duc-1.1187713/",
  "title" : "(Master Joker) Phần 7: Kỳ nghỉ của nô lệ tình dục (1)",
  "unixTime" : 1535896561,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/02/IMG_20180902_1.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_3.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_5.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_4.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_2.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_6.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_9.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_8.jpg", "https://greenupload.com/images/2018/09/02/Screenshot_20180902-194955.jpg", "https://greenupload.com/images/2018/09/02/Screenshot_20180902-194950.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_13e128a275f40dd3ff.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_12.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_14.jpg", "https://greenupload.com/images/2018/09/02/IMG_20180902_15.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào tất cả các bạn. Sau 1 thời gian vắng bóng do bận công việc . Nay Joker quay trở lại với 1 siêu phẩm nhân dịp lễ 2/9.\nXin ra mắt với ae phần đầu tiên trong seri Kỳ nghỉ lễ của nô lệ tình dục.\nMời ae thị dâm và cmt thật nhiệt để Joker lấy động lực ra tiếp các phần sau nhé . Nhớ quay tay ít thôi vì kho ảnh của Joker còn khá nhiều nhé .\n\nHóng và ủng hộ phần 8 nhé ae. Chúc ae ngon trym.\nLink các phần trước :\nPhần 1: Ra mắt Harley Quinn\nhttps://thiendia.com/diendan/threads/master-joker-post-lai-my-harley-quinn-p1.1169711/\nPhần 2: Public\nhttps://thiendia.com/diendan/threads/master-joker-phan-2-public.1170056/\nPhần 3: Người hầu dâm đãng\nhttps://thiendia.com/diendan/threads/master-joker-phan3-hau-gai-cuc-dam.1172305/\nPhần 4: Dạy dỗ nữ sinh (1)\nhttps://thiendia.com/diendan/threads/maser-joker-phan-4-day-do-nu-sinh-1.1176058/\nPhần 5: Dạy dỗ nữ sinh (2)\nhttps://thiendia.com/diendan/threads/master-joker-phan-5-day-do-nu-sinh-2.1176480/\nPhần 6: Demo Siêu phẩm 2/9\nhttps://thiendia.com/diendan/threads/phan-6-sieu-bom-tan-2-9.1187600/"
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-duong-3600.1187705/",
  "title" : "PIC - 400K - Ngon - Phan Xích Long - Thuỳ Dương 3600",
  "unixTime" : 1535893812,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/02/IMG_03119.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nViết văn dở nên ko dám viết nhiều.Hôm thứ 7 hơi bùn nên bốc đt alo cho em nó đặt chỗ em nó ok liền.Tới ks thì trời mưa râm râm nằm đợi tầm 40 phút em nó mới tới hơi bực,nhưng thấy em nó giải thích thì mình cũng thông cảm tại đông khách quá .Rồi thì cởi đồ làm việc .Thái độ nhiệt tình tuy có nhiều khách gọi điện nt ì xèo nhưng em nó ko hề hối thúc mình cứ kêu mình làm từ từ cho sướng sau cùng mình kêu cứ nghe đt trả lời đi còn mình thì dập ở phía sau.Cuối cùng tầm 30 phút cũng out trong sung sướng.Đánh giá là 8 điểm hết."
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-mai-hoa-9712-chi-hom-nay-thoi-hay-de-em-lam-nguoi-yeu-anh-nhe.1187699/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Trả Bài Mai Hoa 9712 - Chỉ Hôm Nay Thôi, Hãy Để Em Làm Người Yêu Anh Nhé !",
  "unixTime" : 1535887917,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/02/IMG_1535884870962_1535884897070.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884871063_1535884896970.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884870657_1535884896869.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884870367_1535884896768.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884871760_1535884897272.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884871609_1535884897171.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884869549_1535884896466.jpg", "https://greenupload.com/images/2018/09/02/IMG_1535884870100_1535884896667.jpg", "http://[URL]https://greenupload.com/images/2018/09/02/IMG_1535884869839_1535884896567.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCó số em Mai Hoa từ lâu nhưng vì nhà xa nên mấy lần định đi check lại thôi. Tháng này được ông anh giao nhiệm vụ thu tiền mạn Cầu Rào mới tranh thủ set kèo với em. Mình học hết cấp 2 thì nghỉ, bằng cấp không có chỉ biết bỏ sức ra chạy việc cho mấy ông anh xã hội. Phần vì phải đau đầu lo trả nợ nần, phần vì có gấu yêu nhau gần 4 năm nên chẳng bao giờ nghĩ đến việc vui thú bên ngoài.\n\nBản tính mình lì lợm pha chút bất cần, sống hết mình với anh em bạn bè nên được ông anh gần nhà rủ đi làm mảng hỗ trợ tài chính. Ban đầu cũng bỡ ngỡ nhưng va chạm nhiều thành quen. Cũng chịu khó đi làm, ngày nắng cũng như mưa, nhặt nhạnh tích cóp từng đồng chứ không chơi bời trác táng. Bác nào nói làm nghề này dễ, ai lười nhác mới theo thì nhầm ạ. Cũng chỉ là thằng làm thuê, cả ngày mài mặt ngoài đường, ông anh chỉ đâu thì đánh đấy. Có những đợt đen đủi bị khách bùng tiền, đi đòi thì bị úp, rồi phang nhau tranh chấp việc làm ăn và thành khách quen của bệnh viện.\n\nSố mình đen, gặp hết việc nọ đến việc kia, cứ dành dụm được ít tiền lại xảy ra chuyện rồi mất hết. Đợt World cup vừa rồi trót dính vào cá độ, chết kèo trên nhiều quá nênmấy lần quẫn chí định nhắm mắt lên cầu học bơi. 16 tuổi ra đời bươn trải, sau 5 năm đã gây dựng được 1 khoản nợ hơn 300 chai. Giờ ngoài việc chính là đi xác minh tài sản và thu tiền, mình còn nhận ship hàng, giao báo. Đầu tắt mặt tối không còn thời gian cho chuyện tình cảm. Và rồi điều gì đến cũng đến, gấu đòi chia tay. Biết bản thân nghèo, cuộc sống bấp bênh không lo được cho gấu nên mình quyết định không níu kéo nữa. Nghĩ cuộc đời mà bế tắc. Nhiều khi ngồi một mình trong quán cafe nghe 1 bài nhạc buồn lại úp mặt vào đầu gối để không ai thấy mình khóc cả.\n\nLan man quá, xin lỗi các bác. Xin quay lại chuyện em Hoa. Thật sự lý do mình đi check hàng để giải quyết cả tâm lý lẫn sinh lý. Lần đầu check hàng cũng không rõ quy trình, cứ điện thoại cho em ấy đọc pass và được hẹn ra nhà nghỉ lấy phòng. Đến nơi nhắn số phòng cho em ấy khoảng 10 phút đã thấy tiếng gõ cửa. Trước mặt mình là một bạn nữ có khuôn mặt hiền lành dễ nhìn, tuy không phải là xinh nhưng với 300k thì mình cũng không mong chờ gì hơn thế. Em Hoa chào hỏi rất lễ phép rồi rủ mình vào tắm cùng. Chả hiểu sao thấy hơi ngại nên bảo \"em cứ tắm trước đi\" nhưng em ấy cứ nhất kéo tay mình vào bằng được. Và rồi em ấy dìu dàng lau rửa cho mình từng ly từng tí, vừa làm em ấy vừa nói: em thích cả hai cùng sạch sẽ tươi mát thì cuộc vui mới được thăng hoa. Cảm giác khá dễ chịu, cộng 1 điểm cho em.\n\nLên giường em ấy không vội vàng làm ngay mà nằm cạnh nép vào ngực mình, ôm ấp vuốt ve. Thấy mặt mình không vui, em ấy gặng hỏi lý do. Mình trả lời không phải tại em đâu, vì anh mới chia tay người yêu nên tâm trạng không được tốt. Nghe vậy em rướn người đặt lên môi mình một nụ hôn và thì thầm vào tai: \"Chỉ hôm nay thôi, hãy để em làm người yêu anh nhé!\"\n\nTới đây thật sự mình không nhớ rõ nữa, vì mắt đã nhắm, tâm trí đã lặng đi nhường chỗ cho cảm xúc tràn về. Mình úp mặt vào bầu ngực mềm mại trắng mịn của em. Em trườn xuống dưới, làn môi ngậm lấy cậu bé của mình, bàn tay mơn man khắp da thịt. Tới khi mình không chịu nổi nữa, em mới nhẹ nhàng đeo áo mưa và cuộc giao hoan bắt đầu. Từng làn hơi thở phả vào nhau nóng hổi. Từng âm thanh rên xiết, hổn hển, chuyển qua vài tư thế cho cảm xúc thăng hoa rồi cuối cùng là những dòng tinh lực tuôn trào như trút hết vào sâu bên trong người yêu mới gặp.\n\nSau vài phút nghỉ ngơi, mình định vào nhà tắm thì em ấy ngăn lại và nói: anh nghỉ thêm chút nữa, đừng rửa vội sẽ bị cảm đấy. Thế là 2 thân hình không quen biết lại dựa vào nhau, mắt nhắm lại, tay ôm khẽ như quên hết việc đời.\n\nVì công việc nên mình không thể nán lại thêm nữa. Đành tắm rửa mặc đồ dù rất muốn làm thêm lần nữa với em. Nợ còn phải trả dài. Thỉnh thoảng cũng phải bỏ tiền ra để thư giãn, lấy lại thăng bằng, giải tỏa căng thẳng. Có thêm động lực để làm việc, vượt qua khó khăn. Đây có lẽ là liều thuốc tốt nhất để chữa lành những tổn thương tâm hồn, ít nhất là với những người đang bế tắc như mình.\n\nTạm biệt Hoa, không chỉ hôm nay đâu, em sẽ còn làm người yêu anh nhiều lần nữa đấy !\n\nPhần đánh giá và số điện thoại mọi người cứ xem tại link topic ở Trung tâm share hàng:\n\nhttps://thiendia.com/diendan/thread...g-chieu-chuong-het-tam.1178234/#post-30076615\n\nChốt lại: rất hài lòng, sẽ đóng họ chỗ em lâu dài !"
} ]