[ {
  "url" : "https://thiendia.com/diendan/threads/bo-de-hotgirl-tuyet-le-chan-dai-1m67-vu-to-tu-nhien-mong-tron-cang-no-vui-ve-niem-no-ngot.1188105/",
  "title" : "PIC - 400K - Long Biên - Ngon - [BỒ ĐỀ] HOTGIRL TUYẾT LÊ - CHÂN DÀI 1M67 - VÚ TO TỰ NHIÊN MÔNG TRÒN CĂNG NỞ VUI VẺ NIỀM NỞ - NGỌT !!",
  "unixTime" : 1536090064,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/1.jpg", "https://greenupload.com/images/2018/09/05/2.jpg", "https://greenupload.com/images/2018/09/05/3.jpg", "https://greenupload.com/images/2018/09/05/4.jpg", "https://greenupload.com/images/2018/09/05/5.jpg", "https://greenupload.com/images/2018/09/05/6.jpg", "https://greenupload.com/images/2018/09/05/7.jpg", "https://greenupload.com/images/2018/09/05/8.jpg", "https://greenupload.com/images/2018/09/05/9.jpg", "https://greenupload.com/images/2018/09/05/10.jpg", "https://greenupload.com/images/2018/09/05/11.jpg", "https://greenupload.com/images/2018/09/05/12.jpg", "https://greenupload.com/images/2018/09/05/13.jpg", "https://greenupload.com/images/2018/09/05/14.jpg", "https://greenupload.com/images/2018/09/05/15.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nXin chào anh em !\n\nHôm nay mình lại giới thiệu đến với anh em 1 em gái chân dài miên man như người mẫu , rất ngon ngọt và chất lượng\n\nVới thân hình nóng bỏng gợi cảm. Chiều cao lý tưởng ko khác gì những hotgirl chân dài sang chảnh trong làng showbiz Việt. Cùng phong cách ăn mặc sexy với những bộ cánh hàng hiệu , mùi nước hoa nhẹ nhàng đẳng cấp, thêm chút \" tatoo \" nghịch ngợm đã tôn lên vẻ đẹp và gợi tình khó cưỡng trước bao ánh mắt xung quanh khi ngắm nhìn em .\n\nChỉ với 500k sẽ có ngay 40 phút sung sướng và đầy đủ dịch vụ từ A đến Z với các kỹ năng làm tình đạt chuẩn JAV hiện nay.\n\nVới 1 e gái đã từng phục vụ trong nghành giải trí , trc đây e nó từng đi làm PG , quán hát , mẫu ảnh ... nên về độ chuyên nghiệp cũng như kỹ năng chiều khách đã đến độ tinh xảo\n\nHứa hẹn sẽ đem đến những giây phút khoái lạc nhất tới anh em checker đẹp zai đâm đãng.\n\nTHÔNG TIN LIÊN LẠC\n\n+ Nghệ danh : Tuyết Lê\n+ Tuổi : 1994\n+ Giá cả : 400k/1shot\n+ Địa chỉ làm việc : Bồ Đề - Long Biên\n+ Thời gian làm việc : 10h sáng tới 12h00 đêm hàng ngày ( có nhận qua đêm giá thỏa thuận )\n+ Giá phòng nn : 120k an toàn, sạch sẽ thoáng mát, đầy đủ tiện nghi\n\n+ Sđt : 016xxxx.0913\n+ Pass : Bạn A thiên địa\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\n+ Ngoại hình và khuôn mặt : Chiều cao 1m67, skin trắng mịn, phong cách ăn mặc sexy cuốn hút , khuôn mặt bầu bĩnh xinh sang chảnh, ánh mắt cực kỳ gợi tình\n+ Vòng 1 : Vếu to tròn căng đét, cặp vếu rất đẹp trong Top các loại vếu, anh em cứ nhẹ nhàng bóp nắn và đá lưỡi thôi nhé\n+ Vòng 2 : Eo có tí mỡ, body trắng mịn chuẩn ngon\n+ Vòng 3 - Mông và bym : Mông cong cớn, luôn trong tư thế ngực tấn công mông phòng thủ, bym dâm, nhiều nước, tevet máng nước nôi chứ chảy tràn trề.\n+ Service : Quá đẳng cấp, dịch vụ chu đáo từ đầu tới chân..Độ dâm cao, tevet, tư thế 69 đầy đủ , chịch là sướng, ko sướng e ko cho ra về\n+ Thái độ : Nói ít làm nhiều, phục vụ hết mình vì có máu dâm trong người, Hợp tác tốt và nhịp nhàng khi đổi mọi tư thế xoạc\n\nSERVICE CÁ NHÂN :\n\nDịch vụ cam kết :\n\n+Doggy, tư thế 69, 96, tevet máng, Hj, Bj, WC, CIA, hôn môi đá lưỡi, liếm cà múa cột đầy đủ...\n+ Hôn ( môi và vếu ) : Có\n+ HJ + BJ : Có\n+ Tevet máng : Có\n+ Tắm chung : Có\n+ Qua đêm : Có\n\nKhông cam kết : WC , CIA , Some , Lỗ nhị\n\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi check.\n+ Thể hiện văn hóa checker lịch sự khi check hàng gái gọi .\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh.\n+ AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nHÌNH ẢNH VỀ EM :\n\nMọi thông tin chi tiết vui lòng comment đặt gạch bên dưới hoặc inbox để đc share số nhanh nhất :\nNhớ ấn thanks ủng hộ mình nha các đồng dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/tro-lai-voi-em-rau-can-tho.1188101/",
  "title" : "PIC - Trở lại với em rau cần thơ",
  "unixTime" : 1536088169,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/IMG_20180404_164152.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180403_140646.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180403_110403.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nEm này ở cần thơ. Mình đã ăn khá lâu nhưng vì 1 số vấn đề ở ae thiendia nên mình đã ko up từ lâu.\nHy vọng ae cần thơ chơi gắng kết hơn để phát triển hơn\nE này thì nhìn hình quánh giá nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/ke-chuyen-dem-khuya-su-tich-qua-dua-hau-ha-vy-6841-mat-xinh-vu-khung-ngoan-chieu.1188092/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Kể Chuyện Đêm Khuya: Sự Tích Quả Dưa Hấu - Hạ Vy 6841 - Mặt Xinh, Vú Khủng, Ngoan Chiều !",
  "unixTime" : 1536083355,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/IMG_1536064883969_1536064907880.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064880780_1536064906769.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064883553_1536064907779.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064883144_1536064907678.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064881877_1536064907172.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064881588_1536064907072.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064881284_1536064906971.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064880976_1536064906870.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064882673_1536064907577.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064882585_1536064907476.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064882424_1536064907375.jpg", "https://greenupload.com/images/2018/09/05/IMG_1536064882104_1536064907274.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nThật lòng mà nói, tôi đéo được cái nết gì anh em ạ. Học thì ngu, văn dốt võ dát, khoai bé, nhà nghèo...  Nhưng ngôi sao tình dục, à tình duyên chiếu mạng thì sáng như đèn cao áp. Nhiều khi địt gái xong, ra về còn nài nỉ nó trả tiền nhà nghỉ vì bếch quá, tiền có đéo. Ban đầu cũng ngượng phết nhưng nhục mãi rồi cũng quen. Nói k phải tự hào, mặt tôi bây giờ dầy kém đéo lốp xe bò, trơ như kính chống đạn, kệ con mẹ dư luận. Bố mày cứ sướng chym đã, nước sôi sợ buồi nước nóng, để ý gì\n\nVậy nên anh em đừng ngạc nhiên khi tôi hết chạy grab lại xách vữa mà vẫn có bím địt hàng ngày. Một khi đã vào cầu thì vận đỏ như máu kinh. Chỉ đứng giữa ngã tư hé khóa quần thôi là vô số con bướm bay vào thụ phấn\n\nThôi đéo chém gió nữa, địt mẹ cái tật nói phét vỡ mồm bao nhiêu lần vẫn chưa bỏ được. Ngày hôm nay, tôi xin gửi tới anh em tiết mục Kể chuyện đêm khuya: \"Sự tích quả dưa hấu\" và \"Truyền thuyết quái vật 3 đầu\". Mời anh em xem tranh minh họa để tự hiểu cốt truyện:\n\nĐánh giá chung:\n- Nghệ danh: Hạ Vy\n- Mã số: 6841\n- Năm lọt háng: cuối năm 1999\n- Số điện thoại: 086xxx6841 (Đọc comment bên dưới để lấy số điện thoại đầy đủ)\n- Pass: bạn anh Cường đô la\n- Giá: 400k cho 1 lần giao cấu\n- Khu vực: Lạch Tray\n------------------\n- Face: xinh, cười duyên, mũi cao, nhìn gợi đòn lắm.\n- Vú: không hổ danh là cô gái có 4 lá phổi. Ngực to vãi lồn, chắc như cua gạch, núm bé, nói chung như treo 2 quả dưa hấu, bú mút ngập mồm.\n- Eo: có mỡ. Đọc kỹ nhé. Địt mẹ mấy thằng ăn cháo đá bát k hợp gu thì đừng đi check kẻo về lại ngoác mồm ra chê bai, lũ vô ơn rác rưởi\n- V3: tròn, chắc, doggy êm ái vô cùng.\n- Bím: có carvat, ông nào khéo tay có thể thử thắt nơ, nước chảy róc rách đêm ngày.\n- Service: đánh trống thổi kèn, làm tình đủ 72 tư thế. Tình cảm, nhẹ nhàng, dùng lưỡi đếm răng, móc cua vét đĩa.\n- Đánh giá chủ quan: hợp khẩu vị, xứng đáng 400k, dân chơi nào tiếc tiền mời đi hàng 2 lít, đừng vào đây mặc cả.\n- Phù hợp với những ai là fan Mai An Tiêm, thích xinh gái, trẻ trung, vú to, xôi thịt. Thằng nào thích người dây, thắt đáy lưng ong mà còn vào xin xong đi về chê bụng mỡ thì tao địt vào mõm. Loại vong ân bội nghĩa, qua sông đấm buồi vào sóng, địt mẹ chúng mày !\n\nCuối cùng như thường lệ:\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng.\n- Hàng 400k đừng đòi như 4 củ, tiền ít thì hít lồn vừa tầm thôi.\n- K hợp gu thì tìm hàng khác, đừng vào kì kèo mặc cả mất thời gian.\n- 4 chân cút giùm !"
}, {
  "url" : "https://thiendia.com/diendan/threads/master-joker-phan-8-ky-nghi-cua-no-le-tinh-duc-2.1188087/",
  "title" : "(Master Joker) Phần 8: Kỳ nghỉ của nô lệ tình dục (2)",
  "unixTime" : 1536080947,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/IMG_20180904_2.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_9.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_5.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_10.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_7.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_19.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_12.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_6.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_13.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_11.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSau khi chụp một vài tấm ảnh ở trong phòng, hắn ta nắm tóc con bé lôi thẳng vào nhà tắm. Con bé chỉ khẽ chống cự, đôi bàn tay yếu ớt nắm lấy cánh tay lực lưỡng của hắn ta. Miệng rên khẽ và nói \"chủ ơi đau cún ... \" chưa kịp nói dứt câu thì đã bị cắt ngang bởi 1 cái tát thật mạnh. Con bé chỉ dám \"á\" một tiếng rồi im bặt. Tuyệt nhiên không dám hé răng kêu đau nữa.\nHôm nay nó được ông chủ thưởng cho một kỳ nghỉ lễ đặc biệt, được ở bên ông chủ mà nó tôn kính tận 3 ngày . Được hầu hạ, được dạy dỗ, được làm đồ chơi cho ông chủ là niềm kiêu hãnh nhất của nó. Vì vậy nó đã chuẩn bị tâm lý từ khi còn ở nhà là sẽ không khóc, không kêu đau, không than mệt, không làm ông chủ phải chùn tay hay lo lắng cho sức khoẻ của nó. Cơ mà nó dù nó có khóc, có kêu đau, có than đói, than mệt thì ông chủ vẫn chưa bao giờ nhân từ mà. Ông chủ vẫn thẳng tay với nó, vẫn đối xử với nó như một con chó bỏ đi. Còn nó thì mù quáng bò theo chân ông chủ, mù quáng làm mọi thứ ông chủ muốn, chịu đựng bao đau đớn và khổ cực chỉ để làm ông chủ hài lòng. Đối với nó thứ quý báu nhất không phải là tiền bạc, tài sản, sức khoẻ mà là câu nói \"cún ngoan lắm\" của chủ nhân nó. Nó có thể đánh đổi tất cả chỉ để có được lời khen đó của hắn ta.\nTrong nhà tắm không biết bằng cách nào mà hắn ta gắn được 2 cái móc 1 ở trên trần và 1 trên tường . Hắn ta lôi con bé tới giữa nhà tắm rồi đẩy mạnh làm con bé ngã vật ra sàn. Chân đạp lên mặt con bé còn tay thì với lấy sợi xích chó móc lên trần nhà. Con bé thầm nghĩ đêm nay sẽ rất dài và rất tuyệt đây. Nghĩ đến đó dâm thủy lại trào ra, toàn thân con bé run lẩy bẩy và cơ thể nóng bừng.\nHắn ta nắm tóc con bé kéo mạnh dậy, móc sợi xích vào tay con bé rồi giật mạnh. Con bé vừa sợ vừa thích thú. Nó thích cái cảm giác này. Cảm giác lo sợ, pha lẫn tò mò khi chờ đợi xem hắn ta sẽ làm gì mình. Sẽ hành hạ ra sao, sẽ la mắng những gì. Nghĩ tới đó thôi là cơ thể con bé tự phản ứng, dâm thủy lại trào ra ướt 2 bên bắp đùi .\nHắn ta bóp mạnh miệng con bé rồi nhét cái quần lót của hắn vào miệng của nó. Mùi ngây ngấy, tanh nồng sặc thẳng lên mũi nó. Nó yêu cái mùi này. Không những nó không khó chịu mà còn tỏ ra thích thú. Con bé cố liếm, mút cái quần lót như muốn hút hết cái mùi tanh nồng trên đó. Đang tận hưởng hương vị đê mê thì một âm thanh chát chúa vang lên kèm theo một nỗi đau bỏng rát hằn trên da thịt nó . Nó vừa bị đánh . Một lằn roi nổi rõ trên làn da trắng muốt của nó . Hắn ta tay vẫn lăm lăm cây roi da. Vút ! Vút ! Vút ! Hắn vừa cười vừa đánh liên tục. Con bé ngậm miệng , mím chặt môi , nước mắt lăn dài trên mặt con bé còn 2 bàn tay nhỏ bé thì nắm chặt lấy sợi xích đang treo tay nó lên trần . Nó cố chịu đựng, cả người căng cứng lên chống đỡ từng lưỡi roi đang liếm lên cơ thể nó. Đau. Đau lắm. Nước mắt cứ trào ra. Bất chợt hắn ta xoay cổ tay, 1 đường roi đánh thẳng vào cô bé. Bỏng rát . Con bé giật nảy người. Miệng á lên 1 tiếng làm rơi chiếc quần lót ra khỏi miệg. Nước tiểu trào ra ướt đẫm sàn nhà.\nNó khóc rồi. Khuôn mặt ướt đẫm nước mắt nhìn hắn một cách sợ hãi vì nó biết tội nhả quần lót ra là sẽ bị phạt. Phạt rất đau.\nHắn nhìn con bé rồi nhếch mép cười, nụ cười ma quái của hắn luôn làm con bé sợ, sợ thật sự. Hắn cúi xuống lấy chiếc quần lót lau nước tiểu vương vãi trên sàn rồi lại nhét vào miệng con bé......\nTrên đây là 1 phần trong Nhật ký huấn luyện cún ngày 1/9 của Joker . Đêm đó là 1 đêm rất dài của cả Joker và bé slave. Thức tới 4h sáng trainning bé rồi ngủ được 1 xíu 6h lại train tiếp. Liên tục 3 ngày ở Vũng Tàu cả 2 làm được rất rất nhiều thứ và chụp được ít hình cho ae thưởng thức.\n\nVì chụp khá nhiều nên Joker up trước 1 nửa phần train trong nhà tắm nhé ae. Xem rồi quay tay điều độ nè ."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-some-swing-cho-ba-xa-khu-vuc-rach-gia-kien-giang-va-cac-tinh-gan.1188084/",
  "title" : "Tìm Some/Swing - Tìm Some Swing Cho Bà Xã. Khu Vực Rạch Giá Kiên Giang và các tỉnh Gần",
  "unixTime" : 1536080466,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/E3C215F6-7807-412F-957C-F8756A9DE8C6.jpg", "https://greenupload.com/images/2018/09/04/14B980D4-9634-4A1D-A73C-104A063567AD.jpg", "https://greenupload.com/images/2018/09/04/09CC280A-39D2-4603-BD63-46D72CCBDE10.jpg", "https://greenupload.com/images/2018/09/04/90BF838D-61AB-4E1F-ADB3-A2EE0004F250.jpg", "https://greenupload.com/images/2018/09/04/7A9B7B63-7648-46C0-9582-87CA01BFAA67.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCần tuyển Some cho BX 1991 như sau:\n\n+ Mặt mũi: ưa nhìn\n\n+ Tuổi : 27-35\n\n+ Body: Khỏe mạnh, không mùi cơ thể\n\n+ Thái độ: lịch sự, tôn trọng đời tư. Vui vẻ\n\n+ Biết uống bia....\n\n+ BX khá nhúc nhát nên nói chuyện có duyên là OK\n\nCác bạn khu vực Rạch giá. Hoặc các tỉnh gần có thể đến Kiên giang được ib nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thao-trang-ms-8059-gai-que-lan-dau-di-lam-gai-vi-hoan-canh-kho-khan-mong-ae-giup-do.1188083/",
  "title" : "PIC - 300K - Cầu giấy - Ngon - GÁI GỌI THẢO TRANG MS 8059 GÁI QUÊ LẦN ĐẦU ĐI LÀM GÁI VÌ HOÀN CẢNH KHÓ KHĂN MONG AE GIÚP ĐỠ",
  "unixTime" : 1536080227,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/2c8656e840aea0f0f9bf.jpg", "https://greenupload.com/images/2018/09/04/4be02d833bc5db9b82d4.jpg", "https://greenupload.com/images/2018/09/04/7fee949582d3628d3bc2.jpg", "https://greenupload.com/images/2018/09/04/332ddc58ca1e2a40730f.jpg", "https://greenupload.com/images/2018/09/04/5306c066d620367e6f31.jpg", "https://greenupload.com/images/2018/09/04/8895def5c8b328ed71a2.jpg", "https://greenupload.com/images/2018/09/04/9647073d117bf125a86a.jpg", "https://greenupload.com/images/2018/09/04/026700011647f619af56.jpg", "https://greenupload.com/images/2018/09/04/a929bd48ab0e4b50121f.jpg", "https://greenupload.com/images/2018/09/04/a21968607e269e78c737.jpg", "https://greenupload.com/images/2018/09/04/b59c74e162a782f9dbb6.jpg", "https://greenupload.com/images/2018/09/04/bffe459953dfb381eace.jpg", "https://greenupload.com/images/2018/09/04/c04f6e377871982fc160.jpg", "https://greenupload.com/images/2018/09/04/c875e507f341131f4a50.jpg", "https://greenupload.com/images/2018/09/04/cf9763f975bf95e1ccae.jpg", "https://greenupload.com/images/2018/09/04/d285c5e1d3a733f96ab6.jpg", "https://greenupload.com/images/2018/09/04/e52ce954ff121f4c4603.jpg", "https://greenupload.com/images/2018/09/04/f0a253c44582a5dcfc93.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n@Minhrong90 xin chào anh em thiên địa hội xin mang đến cho anh em 1 em hàng hoàn toàn mới rất tình cảm xinh xắn đáng yêu gặp em nó anh em sẽ thấy rằng với 300k anh em bỏ ra thật là xứng đáng anh em nhé và đặc biệt nữa em nó đúng chất là 1 em gái quê luôn nhé anh em tranh thủ chén em nó nhanh đi không là lại hối tiếc đó tuy chất gái quê nhưng em nó cũng rất biết làm tình vì em nó cũng rất biết quý trọng đồng tiền và tôn trọng anh em checker\ncũng vì hoàn cản nên em nó mới dấn thân vào con đường này mong anh em ủng hộ em nó nhé\n\nVÀ ĐẶC BIỆT ẢNH EM NÓ HOÀN TOÀN CHỤP THẬT KHÔNG HỀ QUA CHỈNH SỬA HAY PHOTOSHOP NHÉ ANH EM NÊN ANH EM CỨ YÊN TÂM CHÉN NHÉ !!!\nĐẢM BẢO GẶP EM NÓ Ở NGOÀI CÒN XINH VÀ NGON HƠN ẢNH VÌ MÌNH CHỤP ẢNH RẤT KÉM\n\n=== THÔNG TIN GÁI GỌI ===\n\ngái gọi :THẢO TRANG MS 8059\nloại hàng : gái gọi hà nội\n01636xx8059\nPass : Bạn anh thiên địa hội\ngiá check 300k/s (1 lần lên đỉnh cùng người đẹp)\n\nLoại gái gọi : Cave Hà Nội\nKv hoạt động : CẦU GIẤY - HOÀNG QUỐC VIỆT - HÀ NỘI\nKS/NN : 120K 2h đầu sạch sẽ, an toàn, hợp giá\nThời gian làm việc : 10h - 24h\nQua đêm : Có, Thỏa thuận\n\nMô tả về người đẹp\n- Face : Trẻ trung duyên dáng đáng yêu, em sinh năm 199x, nguyên quán Miền Bắc lần đầu chào hàng ra công chúng và niêm yết trên sàn ***************.\n- Vú : To tròn mềm mại êm ái ,đàn hồi tốt bóp rất sướng\n- Eo : Hợp với dáng em\n- Mông : Cong cớn to tròn chắc chắn, doggy êm\n- Bướm : Khít khao, hồng hào nhiều nước, bót lắm, chịch rất phê vét rất tê\n\nDịch vụ cam kết\nCam kết : Vét máng + Ôm ấp vuốt ve sẻ chia tâm sự + Cho khách hôn bú bóp vú mút mát ti + Hj,Bj kèn sáo nhiệt tình đầy đủ công đoạn + Hợp tác các tư thế rất vui vẻ yêu chiều khách, thời gian rất thoải mái.\nKhông cam kết: WC, CIA, Lỗ nhị, Some\nHàng đã kiểm định anh em cứ thế alo thôi - chúc anh em có một bữa chơi vui vẻ\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-hoai-duc-8x-tu-chat-sex-den-nha-nghi.1188075/",
  "title" : "PIC - MBTC HOÀI ĐỨC - 8X TỪ CHAT SEX ĐẾN NHÀ NGHỈ",
  "unixTime" : 1536075596,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/04/IMG_20180904_1.jpg", "https://uphinhnhanh.com/images/2018/09/04/IMG_20180904_2.jpg", "https://uphinhnhanh.com/images/2018/09/04/IMG_20180904_5.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nQuen mb qua zalo thần thánh, mb mẹ đơn thân. Cô đơn đêm khuya, tình cờ bắt sóng.\nMb dâm đãng, gọi video chat sex khỏa thân cạnh con nhỏ...\nNứng quá hóa rồ, mb đòi gặp ở nn gần cổng chào Hòàii Đứ́c, mặc con nhỏ theo cùng. Nd cũng chỉ biết nhắm mắt đưa chim, vừa dập vừa nhìn con trai mb đang nằm bên cạnh nghịch đt.\nĂn mãi cũng chán, nay mong shảre lại cho các đồng dâm...\nCó đồng dâm nào có mb hay rau kv Tây Hồ inbõx giao lưu..."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-cam-q3-gai-gia-van-man-ma-va-ngon.1188070/",
  "title" : "MBTC CẨM Q3 - GÁI GIÀ VẪN MẶN MÀ VÀ NGON",
  "unixTime" : 1536074696,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/0E0FCB68-CB26-4964-B7FD-BB28851F1BDC.png", "https://greenupload.com/images/2018/09/04/E4350615-F9BB-47C5-AC05-A51F7F7AE3F1.png", "https://greenupload.com/images/2018/09/04/4984FF3D-5717-4EE1-B39E-4EDD6D45372E.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n-Lời đầu tiên cho Hugoliana gửi lời chào đến tất cả ae và mod\n\n-Thừa thắng xong lên - Sau em MBTC Tâm q3 Hugoliana tôi cũng vào chốn cũ tìm- mò cuối cùng cũng bắn hạ được 1 MB ngay ngày quốc khánh ( hnay mới đăng được do cv nhiều quá ko có tgian ) nói chung cũng khá ổn - tuy MB đã u4 nhưng tướng do chịu khó chăm sóc và chơi gym nên khá ngon và săn chắc.Thôi nói nhiều mất hay và cuối cùng là phần ko thể thiếu."
}, {
  "url" : "https://thiendia.com/diendan/threads/dinh-thon-lai-co-yen-nhi-ms-1353-anh-em-oi-dam-loan-het-nac-nhiet-tinh-het-minh-hang-moi.1188052/",
  "title" : "PIC - 300K - Ngon - Mỹ Đình - [ ĐÌNH-THÔN ] LẠI CÓ YẾN NHI MS 1353 ANH EM ƠI - DÂM LOẠN HẾT NẤC - NHIỆT TÌNH HẾT MÌNH - HÀNG MỚI",
  "unixTime" : 1536061379,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/1f8e951869b388edd1a2.jpg", "https://greenupload.com/images/2018/09/04/3c39b2e74e4caf12f65d.jpg", "https://greenupload.com/images/2018/09/04/3dd1fbb5071ee640bf0f.jpg", "https://greenupload.com/images/2018/09/04/4a1a4985b52e54700d3f.jpg", "https://greenupload.com/images/2018/09/04/05cdb56d49c6a898f1d7.jpg", "https://greenupload.com/images/2018/09/04/6d04258ad921387f6130.jpg", "https://greenupload.com/images/2018/09/04/74d3b2b24e19af47f608.jpg", "https://greenupload.com/images/2018/09/04/222fcd5631fdd0a389ec.jpg", "https://greenupload.com/images/2018/09/04/327d2e49d3e232bc6bf3.jpg", "https://greenupload.com/images/2018/09/04/616ecddd3176d0288967.jpg", "https://greenupload.com/images/2018/09/04/2801ee6b12c0f39eaad1.jpg", "https://greenupload.com/images/2018/09/04/034065f4995f7801214e.jpg", "https://greenupload.com/images/2018/09/04/12620142fce91db744f8.jpg", "https://greenupload.com/images/2018/09/04/ac35d66d2ac6cb9892d7.jpg", "https://greenupload.com/images/2018/09/04/cf748e21728a93d4ca9b.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n@Minhrong90 Xin kính chào tất cả các anh em thiên địa hội !!!\n\nXin phép mang đến cho AE một em hoàn toàn mới chưa từng lên sóng thiên địa hội bao giờ nhé anh em !!!\n\nTrải qua quãng thời gian nghỉ lễ khá dài bên gia đình người thân chắc anh em cũng rất nôn nóng được chén em hàng mới tình cảm nhỉ?\nHôm nay @Minhrong90 xin mang đến cho anh em một em hàng mới tinh rất xin và đặc biệt rất là tình cảm anh em nhé cũng là để chuộc lỗi cho một số sai sót của mình trước đây đảm bảo gặp em nó anh em sẽ thấy xứng đáng với 300k anh em bỏ ra nhé\n\nEm nó có một body khá đẹp, khuôn ngực đầy đặn, đầu ti thụt trông rất kích thích, da dẻ mịn màng mát mịn, một cái bym khá đẹp, hồng hào sạch sẽ để anh em có thể thi triển món tevet thần chưởng nhá , yên tâm, bym rất múp, nước rất ngọt, thơm tho he he...\n\n=== THÔNG TIN GÁI GỌI ===\n\ngái gọi :YẾN NHI MS 1353\nloại hàng : gái gọi hà nội\nSỐ ĐIỆN THOẠI:\n01673xx1353\nPASS BẠN ANH THIÊN ĐỊA HỘI\nGiá đi khách : 300K/1slot ( Một Lần Lên Đỉnh Cùng Người Đẹp)\n\nThời Gian cam kết phục vụ: > 30p ( E rất thỏa mái về thời gian, nếu ko có khách chờ AE có thể nằm chém gió, tâm sự mái thoải nhé. E rất muốn đc các anh ôm em vào lòng để em cảm nhận hơi ấm và sự che chở. AE thích tình cảm thì hãy ôm em nó vào lòng mình thật lâu nhé.\n\nLoại gái gọi : Cave Hà Nội\n\nKhu Vực hoạt động :ĐÌNH THÔN - MỸ ĐÌNH - HÀ NỘI\n\nKS/NN : 100K/2H sạch sẽ, an toàn, hợp giá\n\nThời gian làm việc : 10h - 24h đêm\nThời gian phục vụ : trung bình 30 - 45 phút,\nem rất tình cảm và thoải mái về mặt time-line\n\nQua đêm :có ( GIÁ CẢ AE TỰ THỎA THUẬN )\n\nMô tả về người đẹp\n\n- Body/ Skin : Người đẹp sinh năm 1996, hàng mới tinh, thơm tho sạch sẽ, mùi hương thơm tự nhiên từ làn da dịu dàng và quyến rũ, da trắng sáng mịn màng\n\n- Face : xinh duyên, , khuôn mặt sáng hiền lành, dịu dàng, cá tính, nhí nhảnh\n- Ngực : vừa tay, gọn gàng, căng tràn nhựa sống, săn chắc,đầu ti nhỏ hồng, hàng thật 100% , bóp bú liếm thỏa thích\n- Eo : gọn gàng, săn chắc, ôm sướng tê người\n- Mông : Tròn & cong, săn chắc lán mịn ko tỳ vết, cong cớn\n- Bướm : sạch sẽ, hồng hào, rất khít và nhiều nước, lúc làm tình với em có thể cảm nhận rõ thứ âm thanh ma mị ...cót két, kin kít, tóp tép vì độ khít và thứ nước nhờn ấm ấp tràn ra từ từ êm ái từ bym của em.\n\n+++Dịch Vụ Đăng Ký+++\n\n+ Hôn môi mút lưỡi : Có ( Em hôn nồng nàn bản năng như với người mình yêu luôn. Nhưng AE nhớ giữ răng miệng sạch sẽ, AE nào mà mùi thuốc và Rau mùi em xin đc phép từ chối nhé )\n+ Hj, BJ, Mút cà, liếm cột : Có\n+ Hôn, bú bóp vú : Có\n+ Vét : Có ( Bím em còn rất hồng, vét 1 lúc nước ra nhoét luôn )\n+ 69-96: Có\n+ Tắm chung, tắm chim: Có ( Nếu ae có nhu cầu )\n+ CIA,WC, Chơi lỗ nhị : Ko\n=== Đánh Giá ===\n+ Kỹ thuật service: Kỹ thuật làm tình rất bài bản và hợp tác. Em Bj ,ngậm cà, liếm cột đủ cả.\n+ Thái độ: Rất ngoan và lễ phép. E rất tình cảm, nhiệt tình, thời gian thì cực kỳ thoải mái luôn. Đỉnh cao trong chuyện giường chiếu anh em nhé.\n\nHÀNG ĐÃ ĐƯỢC KIỂM ĐỊNH -ANH EM YÊN TÂM LÊN ĐƯỜNG\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/bim-non.1188037/",
  "title" : "Bím non",
  "unixTime" : 1536058364,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/13235224.jpg", "https://greenupload.com/images/2018/09/04/13235355.jpg", "https://greenupload.com/images/2018/09/04/13235624.jpg", "https://greenupload.com/images/2018/09/04/13235851.jpg", "https://greenupload.com/images/2018/09/04/13240039.jpg", "https://greenupload.com/images/2018/09/04/13240113.jpg", "https://greenupload.com/images/2018/09/04/13240225.jpg", "https://greenupload.com/images/2018/09/04/13240250.jpg", "https://greenupload.com/images/2018/09/04/13240353.jpg", "https://greenupload.com/images/2018/09/04/13240389.jpg", "https://greenupload.com/images/2018/09/04/0002005.jpg", "https://greenupload.com/images/2018/09/04/00015911.jpg", "https://greenupload.com/images/2018/09/04/00015767.jpg", "https://greenupload.com/images/2018/09/04/00015655.jpg", "https://greenupload.com/images/2018/09/04/0001556.jpg", "https://greenupload.com/images/2018/09/04/00015518.jpg", "https://greenupload.com/images/2018/09/04/00015417.jpg", "https://greenupload.com/images/2018/09/04/00015331.jpg", "https://greenupload.com/images/2018/09/04/00015228.jpg", "https://greenupload.com/images/2018/09/04/00014644.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH"
} ]