[ {
  "url" : "https://thiendia.com/diendan/threads/tong-hop-cac-dia-chi-massage-cua-achp-neu-chi-con-mot-ngay-de-suong.1188162/",
  "title" : "PIC - Ngon - Tổng Hợp Các Địa Chỉ Massage Của ACHP - Nếu Chỉ Còn Một Ngày Để Sướng",
  "unixTime" : 1536140232,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/201111093906_pic009.jpg", "https://greenupload.com/images/2018/09/05/0.jpg", "https://greenupload.com/images/2018/09/05/phong_massage.jpg", "https://greenupload.com/images/2018/09/05/18118823_667335316784603_3458753377051124609_n.jpg", "https://greenupload.com/images/2018/09/05/cau-lac-bo-cham-soc-suc-khoe-Sao-Mai.jpg", "https://greenupload.com/images/2018/09/05/foody-truong-tho-spa-235803-883-635988660974057003.jpg", "https://greenupload.com/images/2018/09/05/Khao-sat-thi-cong-Phuc-Tan-Khang.jpg", "https://greenupload.com/images/2018/09/05/sea-stars-hotel.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nĐợt này tự dưng XL lại ko khoái cái món chịch xoạc nữa lại chuyển sang thích massage, thích cái cảm giác đc thư giãn và mơn trớn trên cơ thể mới chết, một thú vui tao nhã nhưng lục tốn quá ae ah, mấy hôm nay RP ms cũ đã bị Mod đóng do quá lâu chủ topic ko sinh hoạt cùng anh em, nay được sự đồng ý của Mod Xích lô xin phép cập nhật lại tình hình các tụ điểm massage của HP thời gian gần đây:\n\n1/ Massage Windy 304 Văn Cao\n\nCó lẽ số 1 của HP bây giờ chắc chắn là cơ sở Massage nuru 304 Văn Cao, số 1 ở đây XL chỉ đánh giá vì nó có món Nuru( nuy và trườn bò) đầu tiên ở HP thôi chứ về cơ sở vật chất và tiện nghi chắc chưa bằng đc một số cơ sở dưới đây.\n\nỞ đây có 2 món ms Sữa và ms tinh dầu, 100% nv nude và mặc định sẽ bj cho khách.\n\nRổ giá: ms Sữa = 500k------ms Tinh Dầu= 600k và Tip cho nv bằng giá Tic\n\nMột số e nv mà XL đã thử và cảm thấy rất hài lòng về trình độ ms cũng như SV như số 18, số 03, số 09( các bro mà thích Full SV thì nên gặp mấy e này) thấy bảo cơ sở đợt này về thêm 1 loạt nv mới nhưng mình chưa thử, vì nghiện số 18 rồi nên gặp các e khác thấy ko bằng nên cũng ko khoái lắm, các Bro đi chuột bạch về rối Rv cho ae biết nhé.\n\n2/ Massage Star cạnh trung tâm Tiệc cưới Mai Hồng Phúc, gần bến xe Cầu Rào.\n\nPhải nói ở đây sở hữu 1 dàn nhân viên trẻ và teen như các em Linh, Nhung, Vân Anh, Trâm Anh, Phụng có lẽ là những cái tên nổi bật nhất ở đây. Nhưng ở đây các bro chỉ đc HJ, bóp xôi và móc lốp chứ khoản BJ chắc phải khách quen hoặc Tip nhiều.\n\nRổ giá : từ 200k-->300k, típ cho nv tầm 300k giá sàn\n\n3/ Massage Minh Châu nằm ở trục đường Lê Hồng Phong gần sân bay.\n\nCó lẽ đây là chỗ ms lịch sự và chỉ dành cho các bro thích cảm giác thư giãn và khỏe khoắn, ở dây có các dịch vụ như xông hơi, massage chân, ms body và đặc biệt có tắm nước của người Dao đỏ trong các thùng gỗ to. đặc biệt ở đây ngoài ms khỏe ra không còn món j khác nhé, nv chuyên nghiệp và bài bản.\n\nRổ giá: 250k--->300k, tip cho nv tầm 100 đến 200k tùy ae vì các e cũng k đòi hỏi.\n\n4/ Massage Hải Đăng( 18 Trần Khánh Dư)\n\nCơ sở vật chất ở đây tốt, sạch sẽ, nhân viên trẻ nhưng ở đây trình độ ms của các e cũng chưa ok lắm, thư giãn thì cũng chỉ có HJ, bóp xôi chấm hết.\n\nRổ giá: 300k--->500k , Tip cho nhân viên 200-300k tùy ae\n\n5/ Massage Trường Thọ Spa 56 Tô Hiệu Lê Chân.\n\nĐại đa số những người vào đây là để massage xông hơi nghỉ ngơi thật sự, chất lượng phục vụ tốt, nhân viên nữ trẻ nhưng xinh thì ko. Được cái sang trọng và chất lượng phục vụ. Mệt mỏi vào xông hơi bấm huyệt thì ok để có cả khoản kia thì khó và đặc biệt có cả khu massage dành riêng cho nữ.\n\n6/ Phúc Tấn Khang ( Foot massage) Số 1 Trần Quang Khải.\n\nPhòng xông hơi tại đây được thiết kế với không gian riêng theo sở thích của khách hàng, phục vụ cho các đối tượng đơn lẻ, đôi nhóm, thậm chí cả gia đình. Xông hơi chuyên nghiệp với các thiết bị hiện đại, nét riêng ở đây các bro có thể thử massage chân và ngâm chân cùng thảo dược độc đáo.\n\n7/ Massage ở khách sạn Công Chúa trên đường Lê Hồng Phong\n\nPhải nói cơ sở vật chất đây thì quá ổn, phòng ốc sạch sẽ, nhân viên trẻ nhưng giá ms ở trên đây hơi chát, tiền tính bằng usd, 1 vé là 20-35 đô thư giãn thì cũng chỉ có HJ ko có j đặc sắc.\n\n8/Massage 50 Điện Biên Phủ( Khách sạn Bạch Đằng)\n\nCơ sở vật chất bình thường, nv thì đa số mà MB nhưng đc cái nv ở đây cho xoạc ngay tại phòng với giá tầm 500k\n\n9/ Massage Gỗ Đông Dương ( 200 Văn Cao)\n\nỞ đây đc cái phòng ốc rộng rãi, nv thì cũng bình thường, ms mà muốn khỏe thì ko nên vào đây vì mới đấm đc 3 nhát đã quay ra gạ chịch với xoạc với giá tầm 500k.\n\n10/ Matxa ở Hải Yến (cầu an dương 1)\n\nPhòng ốc thì xấu thậm tệ , cơ sở vật chất nghèo nàn, nhân viên thì ko có j đặc sắc chỉ đặc sắc ở chỗ cũng có thể bem tại chỗ, đi 1 lần và không muốn quay lại.\n\n11/ Matxa ở KS Trung Tâm đối diên khách sạn Việt trung\n\nỞ đây phòng ốc bình thường, ms cũng ko có j khác so với chỗ khác, nhân viên đa số toàn cá xấu nhưng cũng có thể bem ngay với cái giá 500k.\n\nTrên đây là 1 số tụ điểm massage trong khu vực nội thành Hải Phòng mà XL có dịp đến và trải nghiệm, các ae đi sau về chịu khó viết vài dòng Rv cho phong phú để ae đi sau biết và đỡ phải đóng lệ phí ngu, vì mất tiền đi chơi để thư giãn mà mang bực với ấm ức khó chịu thì không ai muốn phải không anh em. Chúc cho phong trào MS của ACHP ngày càng phát triển như trên thủ đô, mấy lần có dịp đi lên thủ đô thử mấy cái ms trên đó đi về mấy cơ sở dưới HP mà chán hẳn. Chúc cho ae box MS của HP luôn đông vui.\n\nNếu được xin phép mod cho topic của XL lên trên thông báo để các đồng dâm phương xa đc biết đến massage của ACHP."
}, {
  "url" : "https://thiendia.com/diendan/threads/tren-chuyen-xe-ve-que.1188159/",
  "title" : "Trên chuyến xe về quê",
  "unixTime" : 1536138373,
  "imgUrls" : [ "https://s25.postimg.cc/77e76rzj3/IMG_0435.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nGặp được bé này trên xe làm mình mất ngủ cả chuyến đi . Vì đằng sau nhiều người quá nên không tác nghiệp nhiều được"
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-chieu-mua-cung-nguoi-tinh-hon-tuoi.1188158/",
  "title" : "PIC - Một chiều mưa cùng người tình hơn tuổi",
  "unixTime" : 1536138201,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/444.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSài gòn một chiều mưa lạnh giá và ẩm ướt...\nĐang ngồi làm việc giữa trời mưa, nhận được cuộc điện thoại của người chị đã quen từ lâu, chị nói chị đang buồn đi nhậu với chị. Lúc đó còn chưa hết giờ tan làm, nhưng vì cũng quý chị nên nhận lời. Xin sếp về sớm vài phút sau đó đi qua đón chị, kệ mẹ trời mưa hay đang làm sao, chị của tôi đang buồn . Tôi phải đi !!\nRồi ra quán nhậu lẩu cá kèo, chị tâm sự có chuyện buồn về gia đình ( chị chia tay chồng đã lâu, hiện đang cô đơn ), mình nói chị đừng buồn, để lại buồn phiền và lo lắng ở đằng sau, và tiếp tục sống cho tương lai mới là con người hiện đại\nHai chị em ngôi lê rê từ bốn rưỡi chiều cho tới 10h khuya, bia cũng đủ say rồi. Chị nói chị xỉn rồi, em đưa chị về . Ok em đưa chị về, vì mình thấy chị cũng hơi say nếu để cho chị tự đi về mình cũng không yên tâm lắm.\nRồi đi được gần nửa đường, chị nói chị say quá, đưa chị vào đây cho chị nằm nghỉ một tý . Mình biết tỏng rồi nhưng thôi kệ, mình nói vậy cũng được .\nLễ tân đưa cho số phòng 203, vừa vào phòng chị đã nhảy bổ vào mình, như con thú hoang dã lâu chưa thịt được con mồi nào thì phải. Mình bảo ơ chị sao thế, chị khẽ nhìn mình và nói, ngoan chị yêu . Chỉ một câu nói đấy thôi chị đã làm gục mình rồi, rồi chị hôn mình, từ môi xuống ngực rồi xuống thằng em. Chị nút trọn nó như chưa từng được nút vậy, phải công nhận một điều rằng kỹ năng của những người rơi vào độ tuổi như chị thật là tuyệt đỉnh ( chị 27t ), đó cũng là lý do tại sao mình rất thích những người hơn tuổi, vì kinh nghiệm của họ, sự thoải mái của họ.\nĐược một lúc mình cũng không chịu thua, cũng vật chị lại, đá lưỡi vào hột le của chị, chị không kìm được nước nôi chảy như mùa lũ vậy. Được một hồi chị không chịu được nữa, kêu mình, vào đi em, em vào đi!!\nRồi mình vào, thực ra mình vào không được lâu lắm, do mình hơi yếu, chỉ đc cỡ gần 2p là ra. Mà lại ra nhiều, chị không trách mình, chị khen mình có kỹ năng, dù điểm yếu là ra hơi nhanh. Sau đó mình nằm massage cho chị ( massage đàng hoàng nhé, mình đã từng học của một người bạn ).\nThấy khuôn mặt chị nở ra, biết là chị đã thư giãn được đầu óc phần nào, mình cũng vui thay.\nSau đó tắm rửa, đèo chị về, đã đưa phụ nữ ra ngoài, dù là chị hay em thì cũng phải đưa người ta về tận nơi mới là đàn ông phải không anh em, các chị?\nĐứng ngoài cổng chị thơm mình một cái, như đôi lứa đang yêu nhau vậy , mình hơi xấu hổ, rồi chị nói cảm ơn mình, và tạm biệt nhau..!! Hy vọng lần sau chị buồn thì đừng gọi em đi uống bia nữa nha, em uống kém lắm, mình đi nhà nghỉ luôn cho nhanh .\nEm đùa đó, chị có đọc được thì cũng đừng giận em nhé, kỷ niệm của hai chị em mình, <3 chị nhiều.\n\nSài gòn một chiều mưa.. Rất mong được làm quen với các chị em Sài Gòn.."
}, {
  "url" : "https://thiendia.com/diendan/threads/by-my-side.1188146/",
  "title" : "PIC - By My Side",
  "unixTime" : 1536135739,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/C83DA4C4-9CEB-41F7-89E1-AABD44091EA2.jpg", "https://greenupload.com/images/2018/09/05/C113FC2B-9655-4E90-AC7A-DA91FF7784DB.jpg", "https://greenupload.com/images/2018/09/05/3EE24C9B-9E7F-4FAB-8275-01BE57911AC1.jpg", "https://greenupload.com/images/2018/09/05/70EE54F0-8F85-467A-A93C-B122C48AD9F9.jpg", "https://greenupload.com/images/2018/09/05/CEE0B4CF-1BBD-4F43-BC92-34FC1628D27E.jpg", "https://greenupload.com/images/2018/09/05/9C037CD7-8278-402F-AF14-37D7C2C98BDA.jpg", "https://greenupload.com/images/2018/09/05/76F591A5-1CD7-49AC-82EE-E3AC55DB67F9.jpg", "https://greenupload.com/images/2018/09/05/ABE42376-088B-4FA1-B851-B4E2F08B4A26.jpg", "https://greenupload.com/images/2018/09/05/57BC4C8F-39C0-4011-89AD-51F74B870E81.jpg", "https://greenupload.com/images/2018/09/05/81230882-2B6C-4616-90E4-ED0F2099BA32.jpg", "https://greenupload.com/images/2018/09/05/22D6979C-2D05-45DD-98DC-76D2311DB843.jpg", "https://greenupload.com/images/2018/09/05/9CFE7019-81ED-4C62-8D37-C01DCD5AA203.jpg", "https://greenupload.com/images/2018/09/05/4B077169-7650-4D6E-B158-4F04E47F825D.jpg", "https://greenupload.com/images/2018/09/05/54A280B1-5D59-492D-BE1F-65CC1A5E416A.jpg", "https://greenupload.com/images/2018/09/05/A295357C-673B-4566-97A9-BD1A7E8B71F5.jpg", "https://greenupload.com/images/2018/09/05/C3B2D18A-4ECD-42B8-87C6-85790D4E5400.jpg", "https://greenupload.com/images/2018/09/05/BC8A4496-0A2A-41C4-B18B-FCDBA259A74D.jpg", "https://greenupload.com/images/2018/09/05/BDC67F80-C371-4A79-B2F9-265557D8E398.jpg", "https://greenupload.com/images/2018/09/05/701EEAB0-9713-4CED-82E7-7FDAC5689574.jpg", "https://greenupload.com/images/2018/09/05/6D291424-BD77-4258-A2FB-519BC3E7CC2F.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nHi all, tham gia diễn đàn đã lâu, hôm nay mới có bài viết đầu mong mọi người ủng hộ.\n\nMình xin chia sẻ về lần public đầu tiên của mình. Đợt ấy dẫn vợ đi du lịch biển đảo. Mình đi du lịch hay có thói quen thuê xe máy để phượt 1 ngày, gu gồ máp dò mấy điểm check in hot hot cho vợ chụp ảnh sống ảo.\n\nHôm ấy mình đi xe máy ra Bãi Sao chụp ảnh check in thôi chứ cũng ko tắm. Chụp choẹt các kiểu xong đi tiếp đến Suối Tranh. Hai vợ chồng thay bikini xong leo lên gần Thác chụp ảnh. Thấy họ bảo lên cao nữa thác to và hoành tráng hơn nhưng mệt quá lười chả đi đành quay về tắm tráng lại rồi thay đồ. Xuống thác lác đác người cách nhau cứ tầm chục m, mình vừa đi thỉnh thoảng tiện tay bóp mông vợ 1 phát  Xuống dưới thấy ko có ai tắm nên mới rủ vợ vào phòng tắm nam tắm chung. Vợ mình đc cái bảo gì cũng nghe, vào tắm vừa cởi đồ ra thằng em nó tỉnh dậy. Ko chịu đc, thế là cầm ngay củ khoai 20cm mẹ cho từ bé đâm cho vợ 1 cái suýt thủng ruột. Đâm được mấy cái giật mình nghe tiếng bước chân, phòng tắm nam thì cái khe chân nó ko đc bịt kín, hở khoảng 30cm, ai mà ngó xuống là thấy 4 chân ngay. Các cụ có câu:” Một khi đã máu, đừng hỏi bố cháu là ai.” Không biết cháu đấy cháu nào chứ lúc đấy e teo mẹ nó xuống rồi. Mặt mũi thư sinh hiền lành phúc hậu thế này mà làm mấy trò như vậy nơi công cộng àh? Lương tâm ko cho phép, e đành rút gọn phương trình 20x = 5y.\n\nLặng lẽ tắm xong thay đồ xách con xe cà tàng sắp hết xăng đi đến điểm tiếp theo. Làng chài Rạch Vẹm.\n\nAi từng đi Phú Quốc chắc biết trừ trung tâm ra thì đường xá chỉ lèo tèo xe chạy. Biết e vẫn còn ấm ức chuyện hồi nãy, ả ta lấy cái áo khoác trùm qua đùi e xog cởi khoá quần ra sóc lọ. Hai tay vòng qua ôm e như ko có gì, nhưng bên trog bàn tay ma quỷ ấy đang vuốt ve nhè nhẹ thằng đệ của e. Khốn khổ khốn nạn, đang đi đường, cứ ai chạy ngang thì ả dừng, còn lại sóc từ lúc ở Suối Tranh đến gần Rạch Vẹm. Hứng quá làm liều, chạy quá 1 đoạn thấy ko còn xe, e dừng giữa đường bảo vợ e thổi kèn, vợ e ko chịu, kêu sợ. Ok am phai. Ko cho thì thôi, lại lên xe đi tiếp. Đang đi thấy 1 cái đường dong nhỏ cây cối um tùm. Cuộc đời u tối của e được khai sáng từ đây. E ko nói k rằng, phi 1 phát vào từ mặt đường vào khoảng 30m xong tấp tấp vào sau gốc cây, kéo vợ e xuống, tụt hẳn cái quần short của vợ ra, nhấp nhấp nhấp, vừa nhấp vừa quan sát xem có ai ko. Đúng là cuộc sống nó giống cái cuộc đời. Nhấp đc vài phát thì... Đùng Đùng Đùng Đùng Đùng Đùng Đùng Đùng Đùng...... Bộ đội tập bắn súng các bác ạ, e giật mình tập 2. Cuộc đời e nó đắng cay đủ rồi, bây giờ mà có ai đến gần hỏi bố cháu là ai cũng mặc kệ. E nhắm mắt nhắm mũi Doggy vợ yêu được 5 phút thì giật giật như điện. Ôi chưa bao giờ mà chịch 1 cái nó cảm xúc phê pha như thế. Chân tay bủn rủn, người mềm như bún. Em phải mất đến gần 3 phút mới hồi sinh được. Đến giờ cái cảm xúc ấy vẫn là khó diễn tả nhất.\n\nChém gió thế đủ rồi, sau đây là vài hình ảnh khi vợ chồng e về đến resort.\n\nChiến thôi\n\nư ư ư ư ư ư ư\n\nSau 30p mệt nhoài cuối cùng cũng out\n\nNghỉ ngơi một lúc 2 vợ chồng đi tắm, nhưng mà......\n\nGiữ chặt đầu vợ rồi nhấp\n\nSướng ko chịu được, xuất tinh đầy mặt vợ  Vợ yêu há to mồm đón nhận từng dòng tinh trùng ấm nóng  Một cảm giác thật yomost"
}, {
  "url" : "https://thiendia.com/diendan/threads/chu-de-vk-zam-public-2-9-vk-khoe-lon-truoc-dam-dong.1188141/",
  "title" : "CHỦ ĐỀ VK ZÂM: (PUBLIC) 2/9 VK KHOE LỒN TRƯỚC ĐÁM ĐÔNG",
  "unixTime" : 1536131101,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/IMG_20180905_111253.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_111015.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_113756.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_113606.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_113537.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_111344.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_130344.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_113707.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_122001.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_121908.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_114151.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_133031.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_130235.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_130613.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_122526.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_135918.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_122810.jpg", "https://greenupload.com/images/2018/09/05/IMG_20180905_113954.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n2/9 VK lên đường đi chơi, vợ giục vào khu nào đông người chụp hình để E chiêu đãi các Anh trên TD thị dâm.\n\nThấy vắng tranh thủ chụp ngoài hành lang\n\nVào trong nhà chụp tiếp và sâu đó nàng tụt lun chíp đút vô túi quần của mình\n\nTới sảnh lớn của toà nhà, nàng tạo dáng và banh lồn ra cho mình tác nghiệp\n\nLần đầu mình có đc cảm giác kích thích khác lạ khi chứng kiến Vk mình ngồi banh lồn mà ngay đằng sau nàng người lớn, trẻ con đủ cả..... Kích thích lắm lắm các đồng dâm ạ\n\nKhông biết đội bóng và 2 bạn đang ngồi kia có nhìn thấy lồn Vk mình ko\n\nKhi gặp Tây đang ngồi mình tác nghiêp ngay\n\nVk bảo nhỡ Tây nó xa nhà lâu ngày nó nhìn thấy nó thèm thì sao?\n\nMình: thì cho nó liếm lồn và nó địt Em lun à. Thíc ko?\n\nMột số bạn ở đó chắc có nhìn thấy lồn vk mình, vì mình thấy cứ chỉ chỏ và nhìn nhìn\n\n2 VC kết thúc buổi chụp hình với với cảm giác lo sợ nhưng đầy kích thích\n\nLên xe nàng còn banh lồn ra như này đây\n\nAnh em đồng dâm comment thiệt dâm, để VC mình có cảm hứng tác nghiệp tiếp. Đang tính lần sau tác nghiệp ở ngoài đường xem cảm giác người đi đường nhìn thấy như thế nào"
}, {
  "url" : "https://thiendia.com/diendan/threads/long-xuyen-4mat-xuong-nui-ban-ha-mb-thu-my-xuyen.1188140/",
  "title" : "PIC - long xuyên 4mat xuống núi bắn hạ mb Thu mỹ xuyên",
  "unixTime" : 1536130673,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/38200085_132688197652317_3013671971989749760_n.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nlâu quá ko lên dc td vì em có biến nên phải lên núi tu 1 thời gian em xuống núi dc mấy ngày , và dc người anh trong BHDX chia sẻ cho thằng em 1 mb ở mỹ xuyên dể ăn vì mb thuộc hạng dâm của từ dâm , a ấy chia sẻ chỉ vì 1 lý do là mb chịch ai là phải hút hết tinh người đó và thêm cái bệnh nói nhiều gở hoài mà vẫn cứ nói hihihihi, dc anh ta chia sẻ thế là thằng em bài bản kb fb và alo làm quen , mà đúng như a của em nói , mb rất là nói nhiều hihihi, sau 2 ngày tiếp cận và dc mb rủ về nhà mb chơi thì chuyện gì đến nó cũng đến mb dúng chất dâm và mảnh liệt trong khoản đụ đéo\nnay em cũng chia sẻ lại vì 2 lý do 1 là mb này ko thuộc team mb của em nên em có quyền share , 2 là mb quá nói nhiều và cứ dt nt suốt nên e sợ gấu nhà e sử em vì em mới xuống núi mà\nlý do ko có hình chịch vì khi vào phòng mb , mb kêu đưa dt cho mb giử khi về mb đưa lại , vì mb củng sợ mình chụp kkkkk có hình lúc làm quen mb gửi cho mình xem thôi\nsố dt có 1 số dt fb có 1 fb , ưu tiên cho các bác nào có mbtm chịu chơi vì tầm 1 tuần nửa e có tiệc thác loạn ăn mừng em xuống núi, lúc đó phải cần đến các mbtm chịu chơi để giải độc"
}, {
  "url" : "https://thiendia.com/diendan/threads/master-joker-phan-9-ky-nghi-cua-no-le-tinh-duc-3.1188136/",
  "title" : "(Master Joker) Phần 9: Kỳ nghỉ của nô lệ tình dục (3)",
  "unixTime" : 1536129393,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/04/IMG_20180904_15.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_1.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_17.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_3.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_8.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_4.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_18.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_16.jpg", "https://greenupload.com/images/2018/09/04/IMG_20180904_14.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCon bé bị hắn ta bắt ngâm mình trong nước đã hơn 4 tiếng rồi. Môi con bé đã chuyển dần sang màu tím, làn da nhợt nhạt, đôi bàn tay bàn chân nhăn nhúm vì ngấm nước quá lâu. Bên ngoài khe cửa phòng tắm hơi lạnh cứ ùa vào càng làm con bé thấm lạnh và kiệt sức. Hắn ta xích con bé trong bồn tắm, tắt hết đèn, chỉnh máy lạnh mức thấp nhất rồi bỏ đi đâu mất. Đây là một trong những hình phạt mà con bé sợ nhất - \"phạt bỏ rơi\". Con bé sợ sự cô độc, lạnh lẽo. Căn phòng khách sạn mới vừa nãy còn thân thiện thoải mái mà sao bây giờ im lặng, đáng sợ quá. Mỗi lần con bé không nghe lời hoặc phục vụ hắn ta không tốt thì hắn ta lại bỏ rơi con bé như vậy. Sợi xích trên tay và trên cổ của nó khá lỏng lẻo. Nếu muốn tháo thì không khó để cởi nó ra, nhưng con bé không dám làm vậy. Sợi xích trong lòng nó mới là thứ trói buộc nó, bắt nó tự nguyện chịu lạnh, chịu đói, chịu sự cô độc trong bóng tối để chờ chủ nhân của nó về. Đối với nó mệnh lệnh của chủ nhân là tối thượng. Một con chó không vâng lời là con chó bỏ đi. Đó là một trong những điều hắn bắt con bé phải khắc cốt ghi tâm khi chấp nhận sống cuộc sống của một con chó.\n\n- Bây giờ là mấy giờ rồi nhỉ? Chủ nhân đi bao lâu rồi? Mình đói và lạnh quá.…! Từng câu hỏi cứ chạy một cách vô thức trong đầu con bé. Những lúc ở một mình thế này con bé thường hay nghĩ về mối quan hệ của nó và hắn ta. Liệu có đáng để nó hy sinh tất cả vì hắn ta hay không? Có nên tiếp tục mối quan hệ này không? Ngoài kia có biết bao nhiêu người thèm muốn nó, ngưỡng mộ nó, theo đuổi nó, cưng chiều nó như một bà hoàng, vì sao nó lại chọn làm một con chó để rồi phải sống đau khổ và tủi nhục như vậy? Nếu được lựa chọn lại thì nó sẽ làm thế nào? Từng câu hỏi cứ lần lượt đi qua trong đầu nó. Và câu trả lời vẫn chỉ có một. Nó cần một người đủ uy quyền để khuất phục nó. Một người khác biệt với tất cả mọi người để dựa dẫm. Một người đem lại cho nó nhiều cung bậc cảm xúc nhất. Một người làm cho nó sống thật với bản thân mình. Và hắn ta có đủ những gì con bé cần. Con bé có tố chất của một con cún con: Ngoan ngoãn, vô tư, chịu đựng, phục tùng và trung thành.\n\nCon bé thích được hành hạ, thích được chửi mắng, được làm nhục. Con bé không cần những người đàn ông cưng chiều nó. Không cần những người đàn ông yêu thương nó. Con bé cần hắn ta - kẻ sẵn sàng làm con bé sống dở chết dở không chút nhân từ. Con bé nghiện những lằn roi hằn trên da, những mũi kim đâm sâu vào thịt, nghiện những trò quái dị mà hắn ta nghĩ ra, nghiện cái điệu cười man rợ - cái kiểu cười làm con bé hoang mang nhiều hơn là sợ.\n\nCăn phòng yên tĩnh đến lạ. Chỉ cần khẽ nhúc nhích thôi thì cũng có thể nghe rõ tiếng bì bọp của nước vỗ lên thành bồn.\n\n* TING TING!\nTiếng thang máy mở cửa, tiếng bước chân lướt đi ngoài hành lang. Tiếng chìa khoá tra vào ổ… Mỗi lần nghe thấy chuỗi âm thanh đó là tim con bé lại đập liên hồi. Nó cứ hy vọng lần này đúng là hắn ta về. Từ lúc hắn ta phạt bỏ rơi nó. Nó đã mừng hụt 16 lần rồi. Nó đếm. Đếm kỹ từng lần một. Đó cũng là một cách để nó giải trí khi phải đối diện với sự cô đơn lạnh lẽo này. Tiếng bước chân dồn dập hơn, âm thanh ngày càng rõ hơn. Tiếng tìm chìa khoá leng keng và rồi tiếng khoá từ của cánh cửa phòng nơi nó ở kêu lên “Tít tít”... Tim con bé đập mạnh, tay chân run rẩy, bầu ngực căng tròn của con bé phập phồng theo từng nhịp thở gấp, đôi mắt long lanh, cảm xúc dâng trào. Con bé khóc rồi. Khóc như một đứa trẻ mẫu giáo chờ đợi ba đến đón về ở buổi học đầu tiên. Khóc nức nở. Niềm vui vỡ oà khi chủ nhân của nó trở về. Nó vùng dậy nhưng sợi xích móc ở cổ kéo nó té xuống. Nước sặc vào mũi, vào miệng nhưng nó không quan tâm. Nó cố ngồi dậy thật nhanh, lắc lắc mái tóc dài đẫm nước, chân quỳ còn 2 tay nắm lại để trước ngực - đây là tư thế đợi chủ về của một con cún và con bé đã làm rất tốt. Lưỡi con bé thè ra, hai mắt long lanh nhìn về cửa nhà tắm và rồi bóng đèn chợt sáng lên, 1 khuôn mặt thân thuộc bước và nói “Tới giờ chơi rồi”....\n\nChủ nhân đã về….!!!!\n\nPhần 10 sẽ là public . Là ngày tiếp theo của seri Nghỉ lễ nhé các bro . Thấy hay thì nhấn Like + cmt tạo động lực cho Joker nào ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/vang-chong.1188135/",
  "title" : "PIC - VẮNG CHỒNG..!",
  "unixTime" : 1536126614,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg", "https://greenupload.com/images/2018/09/05/041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg", "https://greenupload.com/images/2018/09/05/B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào các đồng dâm.Lâu k tán phét vì li do công việc nên e phải xa bx gần 2 tuần rồi.Đầu óc thì stress nặng mà thỉnh thoảng nàng cứ gửi 1 2 tâm tnay thì tâm trí đâu để em hoàn thành cviec để về sớm vs nàng đây\n\nĐộ này vắng chồng nên độ dâm càng lên cao thì phải,sngay xem sex âu mỹ r gửi tâm hình của mấy a chàng tây cho mình r khen kkk chắc thèm cặc to lắm rồi đây( k dám xin hẳn, chỉ dám nói ý ý là về đây v mua thuốc to chim cho anh nhé). HÀng em k bé, nhưng vì chiều bx nên chắc sẽ phải làm thôi kik.Nhưng ở xa k yên tâm nên bảo chờ c về r c đền k chả may đi vs zai thì bỏ mẹ\n\nXong độ gân đây,nàng lại đòi đi tập gym.trc h nàng chưa bh đi vì lười kkk nhưng đơt này thấy tìm hiêu r suốt ngày đòi c cho đi.vì lí do muốn body đẹp để còn chiêu c sợ c đi vs con khác.\n\nHxhx k hiểu ai sợ ai đi với ngkhac đây.\nMông má nnay tập thêm chỉ ngốn zai thôi.Mà năn nỉ hoài nên đành chiêu lòng vậy.K hiêu có tập nên hồn k hay là đi để lả lơi cho mây a chàng phòng gym bổ mắt đây\n\nAce nào biết phòng gym nào ok, sạch đẹp,hlv nước ngoài càng tốt thì chỉ em với.tư vấn giúp em và kb có cầb thuê hlv riêng k?.e cho bx nhà em đi tập.Body tnay cũng k cần j ngon hơn, mà lại đag ở xa nữa k yên tâm chút nào nhưng bx thích thì e chiều thôi vậy.Ace nào biết giúp bx em nhé.Thank mnguoi trc\n\nVà em cũng podst 1 tấm măt trc của bx lên cho những ae nào chưa được thẩm ạ.Cũng nhỏ nhắn xinh xinh đủ xài thôi ạ.thank mng nhiều.cảm ơn mod đã duyệt bài\n\nP/s: cũng có mấy người bạn nước ngoài chơi vs e toàn làm sếp ở cty lớn và thích bx elắmm. Mây lần cho đi chơi cùng thi mắt k rời khỏi cẶp mông của bx. Có a chàng còn ngỏ ý muốn mua lại bx em 1 đêm 2000$ và mời vc e đi du lịch nhưg e cũng đang đắn đo.Theo các bác có nên đi k.K qtrong chuyẹn tiền vì lấy tiề khác gì bạn vợ.muốn cho v gluu là chính các bác cho e ý kiến"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtm-lien-1117.1188130/",
  "title" : "Ngon - Quận 10 - MBTM Liên 1117",
  "unixTime" : 1536125192,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/05/b596ed0b724a9214cb5b.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMới được share em này. Chia sẻ cho anh em\nMáy bay này to con, mặt trung bình.\nV1: 6đ\nV2: có mỡ.\nV3: to dữ dội\nV4: hình đó anh em tham khảo.\nDịch vụ: HJ, BJ, bóp vú, hôn vú, kiss ( tuỳ ngừoi nhé. anh em đánh răng nhai kẹo sạch sẽ nha).\nNói chung anh em cứ sạch sẽ là đủ bài a-z.\nThời gian mình đi cũng phải 40-60p.\nĐảm bảo anh em hài lòng.\n\nKhu vực: Q10\nGiá cả: 300/s\nSDT: xxx1117"
}, {
  "url" : "https://thiendia.com/diendan/threads/dvn-trang-anh-3862-hang-dam-dam-body-goi-duc.1188124/",
  "title" : "350K - Đống Đa - (ĐVN)Trang Anh 3862 hàng đầm, dâm, Body gợi dục",
  "unixTime" : 1536120451,
  "imgUrls" : [ "https://server8.upload69.net/images/2018/06/20/DF5706A1-413F-4A8B-B13A-499A58B7139130b03f2c2a53ab48.jpg", "https://server8.upload69.net/images/2018/06/20/C9CCB37B-DE6C-4317-88E8-BB8F786640778dc6ce365ffbb916.jpg", "https://server8.upload69.net/images/2018/06/20/A2D61ABC-CF23-4413-B132-CECC3B32661A5a60ebd61a2f120e.jpg", "https://server8.upload69.net/images/2018/06/20/D9B831BF-60C8-4993-BF3D-C81DABAD3810c317f5f0cb1dfe96.jpg", "https://server8.upload69.net/images/2018/06/20/7A9E96D9-61C0-4F75-B3AC-4C34D677903569c2bb3150ad3333.jpg", "https://server8.upload69.net/images/2018/06/20/59D77F84-C3BD-4231-8BEA-E562DFAF29F1d6ca30cabd049837.jpg", "https://server8.upload69.net/images/2018/06/20/D6EF2BFD-8B12-4F37-9846-D19DAA51D88F57759b92ac2b5030.jpg", "https://server8.upload69.net/images/2018/06/20/62194C40-6ECE-4477-9811-89E71B43B174969554c15250969a.jpg", "https://server8.upload69.net/images/2018/06/20/1F1B6E3B-0FDD-45E1-AACB-0D70D36FAC61835b72a4e4d31ab9.jpg", "https://server8.upload69.net/images/2018/06/20/59CA20DF-9763-48D7-ACF9-C99135632F4E2d8e075eed6db2eb.jpg", "https://server8.upload69.net/images/2018/06/20/15514C5C-7B2B-4911-A6D0-FDE6AF0D36EAdfbeb0eb89499475.jpg", "https://server8.upload69.net/images/2018/06/20/C4F84170-218E-47F7-8F4B-8D30BEB80E09ac1d2377bd69eac5.jpg", "https://server8.upload69.net/images/2018/06/20/2AB47189-A45F-49E6-933B-B0896BE9DECE99c4e03f2f06336b.jpg", "https://server8.upload69.net/images/2018/06/20/A9164E34-C55B-47ED-8171-3156083966366e6c300e18574140.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrang Anh 3862\n350/shot\nGái Gọi Hà Nội\n01655483862\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nĐống Đa - Đặng Văn Ngữ\n1994\nXuất xứMiền Bắc\nCao163 cm\nDatrắng mịn không tỳ vết, sờ rất thích\nMặtxinh nhìn rất sang (7.5d)\nvú khá to, săn chắc, bóp thoải mái (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn chắc dogy êm (7.5d)\nBímbướm khít Còn hồng, có cavat do cơ địa, nhiều nước\nServiceVét máng\n\nChơi 6996\nHJ, BJ\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách, Không tráo,\n\nLink report\nhttp://thiendia.com/diendan/threads/trang-anh-3862-hang-dam-dam-thoa-suc-det.1174554/"
} ]