[ {
  "url" : "https://thiendia.com/diendan/threads/part-14-toilet-tra-sua-sinh-vien.1188932/",
  "title" : "Part 14-TOILET TRÀ SỮA SINH VIÊN",
  "unixTime" : 1536553715,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/F42F3AD1-A49D-4E82-9ACB-A9EB1F6E250C.jpg", "https://greenupload.com/images/2018/09/10/34DBE73B-13F3-478B-9B25-4D66019FD4D2.jpg", "https://greenupload.com/images/2018/09/10/83086637-FE61-49AB-8648-4246D49BF765.jpg", "https://greenupload.com/images/2018/09/10/8140A565-90FB-4D0D-A3E7-30E2B6CBE737.jpg", "https://greenupload.com/images/2018/09/10/871D46DD-FA64-4BFE-9BDD-B067EAA12108.jpg", "https://greenupload.com/images/2018/09/10/F2A0C090-376B-4BBA-AF4E-4F2FBAB66E60.jpg", "https://greenupload.com/images/2018/09/10/AF17A282-17D4-4729-BF40-182466F9F20F.jpg", "https://greenupload.com/images/2018/09/10/2BE642EB-EBD0-41FC-B8C3-CF8DDACF1AC7.jpg", "https://greenupload.com/images/2018/09/10/12330FBE-846E-48B5-A9B9-B57EEFD99AE5.jpg", "https://greenupload.com/images/2018/09/10/E8D90AF0-2E11-4612-9B01-BBADEDE1CB0D.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nPhần này tiếp tục là ảnh cắt clip cho ae thị dâm, cả quá trình tác nghiệp của @gacom123, đó là đúc kết mấy năm kinh nghiệm xương máu, và cả bài học khi bị bắt lúc còn non tay nữa, vì vậy clip @gacom123 chỉ sưu tập lại, clip dính mặt nên ko post dc."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-lan-q10-tinh-chi-dep-khi-quan-chua-coi-da-coi-roi-het-dep-nhe-em.1188923/",
  "title" : "MBTC LAN Q10 - TÌNH CHỈ ĐẸP KHI QUẦN CHƯA CỞI - ĐÃ CỞI RỒI HẾT ĐẸP NHÉ EM",
  "unixTime" : 1536548503,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/67105B1B-0CDD-4D14-81C5-9CDBBD5152B8.png", "https://greenupload.com/images/2018/09/10/B799D5FF-33C7-4EDA-9D9D-A989C5417A8C.png", "https://greenupload.com/images/2018/09/10/36252049-5006-4707-BA62-BAC85B737237.png", "https://greenupload.com/images/2018/09/10/6FDEC7FD-F149-437E-96EB-2F25B4575022.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n-Lời đầu tiên cho Hugoliana gửi lời chào đến tất cả ae và mod\n\n-Thừa thắng xong lên - Sau em MBTC Trinh Tân Bình Hugoliana tôi tiếp tục vào chốn cũ tìm- mò cuối cùng cũng bắn hạ được 1 MB - MB hiện tại làm cv tự do - rảnh rỗi nên sinh ra nông nổi, suốt ngày onl và tìm người để nói chuyện. Hugoliana tôi cũng bắt sóng được và cuối cùng thì chuyện gì đến cũng đến"
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-sang-ma-di-qua-phong-chi-dau-thay-canh-nay-thi-lam-gi-ha-ae.1188920/",
  "title" : "BUỔI SÁNG MÀ ĐI QUA PHÒNG CHỊ DÂU THẤY CẢNH NÀY THÌ LÀM GÌ HẢ AE",
  "unixTime" : 1536546893,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/LEN1.jpg", "https://greenupload.com/images/2018/09/10/LEN2.jpg", "https://greenupload.com/images/2018/09/10/LEN3.jpg", "https://greenupload.com/images/2018/09/10/LEN4.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nSÁNG SỚM DẬY THỂ DỤC MÀ THẤY CHỊ DÂU NẰM NHƯ VẦY AE AH( ÔNG ANH ZAI THƯỜNG XUYÊN VẮNG NHÀ)\nNHỜ AE CHO Ý KIẾN. VẦN VÒ RÌNH MÒ 30' ĐƯỢC MẤY SHOT ẢNH CHO AE\n\nTÝ NỮA THÌ BỊ LỘ\n\nKÍCH THÍCH KO"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-bp-gv-1-note-mb-minh-rau-nguoi-ta.1188914/",
  "title" : "PIC - Em BP- GV-1 note- MB mình, rau người ta.",
  "unixTime" : 1536540773,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/7c7829fae0b000ee59a1.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\n------------------------Tâm sự cùng Candy------------------------\nXin chào.!!!\n- Lại là Candy đây. Các đồng dâm dạo này có khoẻ không?\nTính ra gần cả tháng nay Candy chỉ toàn ăn rau ruột thôi. Còn rau mới lạ thì Candy có ăn nhẹ nhẹ à. Tại tháng cô hồn nên cũng....ớn. Mình chăn thì chăn chứ cũng có nguyên tắc rõ ràng, chứ không lại bị \" trời tru đất diệt \" .\n- Tại sao Candy lại nói như vậy??? Ừ thì do Candy suy nghĩ, chăn rau cũng có tâm chút xíu, nguyên tắc của Candy là không phải rau nào cũng chăn. Xa hay gần gì cũng chăn nhưng thể loại rau nào cũng chăn thì không được.\n- Mấy bữa có giao lưu vs mấy ông lão làng, càng ngày càng thấy mấy ổng hơi thích mấy em dạng cấp 3, lớp 10 mà chăn thì nguy hiểm lắm ( có thể còn trinh vào cũng có thể bó lịch ). Nên dù sao là newbie hay lão làng cũng đừng bạ đâu chăn đấy. Mất zin rồi thì không nói, lỡ đâu chưa mất, nếu bạn xem nó là rau, vậy bạn nghĩ bạn có đáng nhận k?  ....\n------------------------ Nói riêng vài người ------------------------\n- Các bác không thích cái suy nghĩ này của Candy thì đừng đọc bài nha, đọc xong cmt kiểu kì cục quá thì cũng không có tốt.\n- Làm gì cũng phải lịch sự, mở miệng ra là chửi này nọ, bảo ng khác có suy nghĩ tối dạ này nọ, lại còn bảo mình bớt dạy đời bla bla.\n- Thật sự mình chỉ muốn giúp newbie thôi, ai cũng có những lúc là newbie mà...sao không thông cảm?\nXIN LỖI, MÌNH CHỈ TÂM SỰ, CÁC BẠN KHÔNG XEM VỪA MẮT THÌ MỜI RA KHỎI BÀI VIẾT.\n( Mình hôi bực xúc, mọng quý vị thông cảm )\n------------------------ Về phần newbie ------------------------\n- Có thể cái này ai cũng biết rồi, 100 người thì hết 70 người là biết điều này ( tỉ lệ 7/10 ) nên Candy cũng vẫn sẽ nói, vì 3/10 kia chưa biết cách chăn rau may mắn này.\n- May mắn ở đây là gì??? Đó thật sự là do THỜI TIẾT. Không hẳn là may mắn tự nhiên trời mưa đâu các ộng à. Mà là do mình phải tìm hiểu kĩ trước đó.\nVÍ DỤ :\nBạn chăn được em nó, có cảm tình với bạn, hẹn đi chơi 2,3 note nhưng là phận newbie cũng k dám set vào khách sạn, và cũng sợ mất đi em nó vì lỡ đâu thất bại thì sao?\nBạn hãy lên mạng mà xem thời tiết xem như thế nào đã rồi hẳn rủ.\nLúc trời mưa, bạn quẹo vô đó thì em nó cũng không nói gì đâu.\n( còn cách viện lý do gì thì mình sẽ k nói cụ thể ở đây được )\n(++++++++++Cách này theo Candy thì có thể gọi là chiêu cuối của newbie++++++++++++ )\n------------------------ Về phần em rau ------------------------\n- Vì sao mình nói rằng Máy Bay mình mà Rau người ta???\nĐơn giản em nó lớn tuổi hơn Candy. E nó sinh năm 89, sống và làm việc tại GV.\nEm nó cũng k có baby, chưa có husband.\nChăn em này như kiểu trong phim ấy, lúc tỏ tình ( tại các bạn biết Candy chăn tình cảm mà ) thì Candy nói \" Chị ơi, Anh yêu em \" cho nó mùi mẫn  ( thật ra mấy bữa trước có em kia gợi ý cái từ đó nên giờ áp dụng )\n- Vì sao Candy lại hướng dẫn chăn rau xem thời tiết.???\nĐơn giản là vì ăn em này Candy cũng dựa vào thời tiết, cái yếu của Candy là chăn Máy Bay. Vì thế Candy buộc phải vào tình huống này.\n- Em này chắc Candy không có HDSD vì không thể có mưa hoài được. Nên Candy chỉ nói quá trình.\nEm này nếu ai được share thì em này rất thích xem phim, Candy dân xem phim rồi đi dạo, thế là trời không phụ lòng người.\n- Candy cũng đã nói rồi, Candy sẽ không đánh giá cơ thể ai hoặc mặt mũi ai.\nVì đó là cái mà cha mẹ họ ban tặng, mình không hơn ai nên mình không nên đánh giá.\n- Xin lỗi vì Candy không thể chụp đẹp được, Candy có chụp mặt nếu e muốn đối xứng zalo và hình.\n( Tại có nhiều người kêu Candy xạo ^^ )\n\n-------------------------- LƯU Ý -----------------------\n\n- MẤY ANH CÓ GIA ĐÌNH NÊN ĂN BÁNH TRẢ TIỀN CHO NÓ AN TOÀN.\n- KHÔNG PHẢI CANDY GHI 1 NOTE THÌ CÁC BÁC ĂN ĐƯỢC 1 NOTE ĐÂU NHÉ. DO CANDY MAY MẮN MÀ THÔI.\n- XIN HÃY LỊCH SỰ KHI NHẮN TIN VỚI BẤT KỂ AI. DỪNG NGAY VIỆC IB RẰNG \" TÔI THÍCH EM NÀY, EM NỌ EM KIA, VÀ HÃY CHO TÔI INFO VỀ EM ẤY \"\n- CÁC BÁC BIẾT CANDY NHƯ THẾ NÀO RỒI NHỈ :\nKHÔNG AI CHO KHÔNG AI BẤT CỨ THỨ GÌ ^^\nAI IB CANDY ĐỀU TRÃ LỜI ( TRỪ BỌN K LỊCH SỰ )"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-muon-dit-e.1188913/",
  "title" : "Chỉ muốn địt e...",
  "unixTime" : 1536537615,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/1.jpg", "https://greenupload.com/images/2018/09/10/2.jpg", "https://greenupload.com/images/2018/09/10/3.jpg", "https://greenupload.com/images/2018/09/10/5.jpg", "https://greenupload.com/images/2018/09/10/6.jpg", "https://greenupload.com/images/2018/09/10/7.jpg", "https://greenupload.com/images/2018/09/10/8.jpg", "https://greenupload.com/images/2018/09/10/9.jpg", "https://greenupload.com/images/2018/09/10/10.jpg", "https://greenupload.com/images/2018/09/10/11.jpg", "https://greenupload.com/images/2018/09/10/12.jpg", "https://greenupload.com/images/2018/09/10/13.jpg", "https://greenupload.com/images/2018/09/10/14.jpg", "https://greenupload.com/images/2018/09/10/15.jpg", "https://greenupload.com/images/2018/09/10/16.jpg", "https://greenupload.com/images/2018/09/10/17.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nDạo này banh bóng thua qá chán các bác ạ. Có ít hình up buồn qá up cho các bác xem chơi. Gần đây vk e càng lúc càng dâm, sờ mò ở mọi nơi. Có hôm đang đi xe thế là vòng tay lên ôm rồi thọt tay hẳn vào quần e vuốt, kết qả là khi về nhà như mấy tấm dưới\n\nVề đến nhà bắt e cởi hết quần áo ra rồi kéo tay e lên bóp vú, tay thì mò cặc\n\nChổng mông lên rên rỉ bắt e sờ lồn rồi bú, cứ rên liên tục \"Vk nứng qá ck ơi! Sờ lồn vk đi, bú lồn vk đi, vk thèm cặc của ck...\"\n\nE bảo muốn đc thì phải dạng háng ra để ck chụp hình trc đã\n\nBonus cho mấy bác tấm này, theo quan điểm của e thì vk e qá dâm, ngon và ngoạn ạ. Hic hic. Vấn đề là dạo này e lu bu cv nhiều qá bị stress ko đáp ứng nổi mới chết"
}, {
  "url" : "https://thiendia.com/diendan/threads/nu-hoang-phan-khuc-hat-de-phan-kim-lien-dam-dang-vu-to-4491-em-la-ba-noi-cua-anh.1188898/",
  "title" : "PIC - 200K - Ngon - Big C - Nữ Hoàng Phân Khúc Hạt Dẻ - Phan Kim Liên Dâm Đãng, Vú To 4491 - Em Là Bà Nội Của Anh !",
  "unixTime" : 1536518148,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/10/IMG_20180910_005034.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_005001.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004934.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004851.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004838.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004752.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004646.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004531.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004442.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004415.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004303.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004254.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004244.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_003951.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nKhó khăn lắm mới khai quật được em hàng xinh, vú to như Hạ Vy mà bị mấy thằng mồm lồn vu khống là hàng dạt Đồ Sơn (tao cũng vái mõm chúng mày, clg cũng ẳng được, lũ vô ơn mạt hạng) khiến em nó sang chấn tâm lý bỏ về quê ngay lập tức. Nói thật, tôi chán lũ ngu loz lắm rồi, chả lẽ đéo tìm hàng nữa, lui về ở ẩn vui thú điền viên. Xin lỗi anh em, tôi k vơ đũa cả nắm. Tôi chỉ chửi 1 số thành phần cặn bã, còn đại đa số anh em HP vẫn chơi chuẩn, đẹp, ok!\n\nGiờ cái tôi cần là anh em ĐỌC KỸ bài tôi. Nếu hợp khẩu vị thì lấy số mà quất, khỏi cần cảm ơn khách sáo. Còn nếu k hợp gu thì sang report khác xin hàng, nói lời cay đắng chi cho đau lòng nhau, em hỡi...\n\nHôm nay xin trân trọng giới thiệu với anh em 1 em hàng mới mang tên đại dâm nữ Phan Kim Liên, tuy đã là MB nhưng tự hào tuyên bố trong phân khúc 200k em là nữ hoàng, là độc cô cầu bại, là đéo có đối thủ, nói thế cho nhanh.\n\nMời anh em tụt quần lau súng:\n\nĐánh giá ngay và luôn:\n+ Nghệ danh: Phan Kim Liên\n+ Mã số: 4491\n+ Năm sx: 1991 (em nó nói thế thì tôi tin thế)\n+ Sđt: 0168xxxxxxx (xem số đầy đủ ở comment bên dưới)\n+ Pass: bạn anh Võ Tòng.\n+ Giá rẻ giật mình: 200k/ nhát\n+ Khu vực: Lê Hồng Phong\n+ Thời gian công tác: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n----------------------------\n\n+ Face: có nét, dễ nhìn, đĩ rơi đĩ vãi, phải cái có tí mụn chứ k thì quên mẹ đi, max dâm.\n+ Skin: mịn, mát.\n+ Vú: như 2 quả bí ngô. Bóp sướng vcl.\n+ V2: có mỡ, xôi thịt mà. Đọc kỹ mà né nhé mấy thằng fan mình dây cây cảnh, xin cho cố rồi về chê bai dìm hàng thì tao địt vào mồm.\n+ V3: chắc nịch, to như ăng ten chảo K+\n+ Bím: đẹp, carvat k đáng kể, nước nôi thì khỏi nói, như đại hồng thủy ở Nhật Bản năm 2011.\n+ Service: BJ lút cán, búng bi bằng lưỡi, không WC, k CIA (riêng hôn môi & vét máng tùy người, k cam kết).\n+ Ưu điểm: Mặt dâm, ưa nhìn, vú to, mông mẩy, bím múp.\n+ Nhược điểm: mặt có tí mụn, vòng 2 có mỡ, thuộc dạng MB.\n+ Quan điểm cá nhân: quá tuyệt vời với mức giá 200k. Nữ hoàng hạt dẻ, đm đéo còn lời gì để nói!\n+ Phù hợp với những ai thích dâm, vú to, xôi thịt. Chống chỉ định hội anti thịt mỡ, thích mình dây, teen.\n\nỞ bên em tận hưởng những khoái lạc kiếp người trong phút chốc tôi cứ ngỡ mình là Tây Môn Khánh đang giao hoan cùng Phan Kim Liên lẳng lơ, diễm lệ. Nhưng không, tới khi em bế bổng tôi lên, ẵm ngửa cho bú lồn, bú vú thì tôi mới ngậm ngùi nhận ra: mình chỉ là Võ Đại Lang bé nhỏ trước nàng\n\nEm chăm sóc tôi chu đáo biết bao. Chịch xong còn cẩn thận gỡ bcs, dắt tôi vào wc ân cần lau rửa. Kỳ cọ tắm táp cho tôi thật sạch sẽ, em lau khô người tôi và dẫn ra giường mặc quần áo. Tỉ mẩn từng chút một như bà chăm cháu. Khiến tôi chạnh lòng nghĩ tới bà nội ở quê, nhất thời k kìm nén nổi xúc cảm, ôm mặt khóc huhu... Buồn vui lẫn lộn nhưng k thể phủ nhận những khoái cảm em mang lại trên giường thật quá tuyệt vời!\n\nThưa anh em, tôi biết sau RP này sẽ có người vác chym đi chịch và tự hỏi: \"cũng ổn đấy, nhưng làm đéo đến mức phải khen nức nở thế?\" thì xin anh em hãy dùng não bộ suy nghĩ 1 chút xem chi phí anh em bỏ ra là bao nhiêu? Vâng chỉ vỏn vẹn 200k ! Một lần nữa xin khẳng định ở phân khúc giá rẻ này Phan Kim Liên đứng thứ hai thì k ai số 1, vô địch thiên hạ !\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng 200k đừng đòi hỏi như hàng 2 củ, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- 4 chân cút giùm!"
}, {
  "url" : "https://thiendia.com/diendan/threads/duong-lang-vy-sexy-6881-trang-nhu-tuyet-xinh-diu-dang-body-cuc-dep-service-cuc-ngon.1101789/",
  "title" : "250K - Đống Đa - [ĐƯỜNG LÁNG] VY SEXY 6881 TRẮNG NHƯ TUYẾT XINH DỊU DÀNG BODY CỰC ĐẸP SERVICE CỰC NGON",
  "unixTime" : 1501538400,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/08/8A9D3C11-9541-40F6-9310-E2E2B287ED4A.jpg", "https://greenupload.com/images/2018/09/08/09045348-508D-49DA-8E02-BC3DD9FC6716.jpg", "https://greenupload.com/images/2018/09/08/8AAD7709-6AEA-4335-85D7-590A6CECFE6C.jpg", "https://greenupload.com/images/2018/09/08/B823F61A-734B-494B-A9EB-9030A298290A.jpg", "https://greenupload.com/images/2018/09/08/5476868C-65A0-4738-B7A8-A76ACA053EBB.jpg", "https://greenupload.com/images/2018/09/08/42D38EE1-E26C-4440-933F-9259971CC058.jpg", "https://greenupload.com/images/2018/09/08/193CA87E-F136-43CC-B5CF-17DB0960C63D.jpg", "https://greenupload.com/images/2018/09/08/83996566-3F18-44C5-BD2E-4150753F511B.jpg", "https://greenupload.com/images/2018/09/08/1FDEBF41-8063-4F4A-B80A-6B8FB1019F95.jpg", "https://greenupload.com/images/2018/09/08/982583C3-C0DF-4E53-9294-B150B390EC47.jpg", "https://greenupload.com/images/2018/09/08/D14C477B-50E7-4BE8-B86B-0F6B4B222A97.jpg", "https://greenupload.com/images/2018/09/08/CA399930-F9F4-4C19-ABBD-0E36A69762DD.jpg", "https://greenupload.com/images/2018/09/08/BDE9FE1F-955A-4313-93F9-0152505579BA.jpg", "https://greenupload.com/images/2018/09/08/FBA6AB3F-9DB8-447F-96B9-917E6215FCA6.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nVy Sexy 6881\n250k/shot\nGái gọi Hà nội\n0977896881\nlấy số ở Thiendia\nNhà nghỉ80k/2h\nĐường Láng\n1989\nXuất xứPhú Thọ\nCao160 cm\nDatrắng tinh khôi cực đẹp mềm mỏng mát mịn tuyệt vời\nMặtxinh đằm thắm, tươi duyên, cười đẹp (7d)\nvú to ti hồng, xệ hình giọt lệ (7d)\nEoeo chuẩn như mẫu (8d)\nto tròn cong doggy phê lòi (8d)\nBímbướm đẹp hồng hào ko cà vạt, nhiều nước, khít rịt, lông lá lơ thơ bay phất phơ\nServiceHôn môi nhẹ nhàng tình cảm\nVét máng, 69\nHJ, BJ\n40 phút/lần phọt\n9h sáng - 20h tối hàng ngày, ko over9\nĐánh_giárất ngoan và tình cảm, rất có ý thức với công việc, hàng tự do tự cầm số hẹn khách nên tuyệt đối ko có tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/threads/duong-lang-vy-sexy-6881-trang-nhu-tuyet-xinh-diu-dang-body-cuc-dep-service-cuc-ngon.1188571/"
} ]