[{"url":"http://thiendia.com/diendan/threads/hoi-den-cac-bac-xem-tam.1033249/","title":"hơi đen, các bác xem tạm","unixTime":1473247294,"imgUrls":["https://s6.postimg.io/4sxk6ty4h/Video_5_9_2016_18_30_59_PM_avi_snapshot_00_29_2.jpg","https://s6.postimg.io/pecbyqfpd/Video_5_9_2016_18_30_59_PM_avi_snapshot_00_34_2.jpg","https://s6.postimg.io/yan42o6bl/Video_5_9_2016_18_30_59_PM_avi_snapshot_00_34_2.jpg","https://s6.postimg.io/ccqn8vrb5/Video_5_9_2016_18_30_59_PM_avi_snapshot_05_20_2.jpg","https://s6.postimg.io/4y1bgi5fl/Video_5_9_2016_18_30_59_PM_avi_snapshot_06_53_2.jpg","https://s6.postimg.io/q93gyicxt/Video_5_9_2016_20_08_01_PM_avi_snapshot_02_33_2.jpg","https://s6.postimg.io/fas7gboch/Video_5_9_2016_20_08_01_PM_avi_snapshot_02_35_2.jpg","https://s6.postimg.io/bfotdr56p/Video_5_9_2016_20_08_01_PM_avi_snapshot_02_38_2.jpg"],"intro":""},{"url":"http://thiendia.com/diendan/threads/em-hoai-93-cau-giay-can30-phut-cho-1-cuoc-lam-tinh.1033245/","title":"Em Hoài 93 - Cầu Giấy - cần30 phút cho 1 cuộc làm tình","unixTime":1473245759,"imgUrls":["http://server7.upload69.net/images/2016/09/07/1_result5ec13.jpg","http://server7.upload69.net/images/2016/09/07/2_result43b5d.jpg","http://server7.upload69.net/images/2016/09/07/3_resultcd830.jpg","http://server7.upload69.net/images/2016/09/07/4_result42800.jpg","http://server7.upload69.net/images/2016/09/07/5_resultfe7d5.jpg","http://server7.upload69.net/images/2016/09/07/6_resultc5afe.jpg","http://server7.upload69.net/images/2016/09/07/7_resultd54f7.jpg"],"intro":"Như đã nói ở rp trước, rau của mình đề cao tiêu chí: Nhanh - bổ - rẻ. Nhanh tức là làm sao chén thật nhanh đỡ mất công, Bổ tức là ăn vào cảm thấy ngon để lúc về ko ấm ức, còn Rẻ thì anh em đều biết cả rồi, nhất là anh em sinh viên phải ko ^^\n\nQuay trở lại với em Hoài ngốc nghếch này, mình xin thuật lại quá trình ăn rau trong 30p như sau: Đêm hôm trước mình thức xem MU đá, sáng bảnh mắt ra đã 10h, ăn sáng cũng ngại mà ăn trưa thì quá sớm, ko biết làm chi nên mở zalo ra quét xung quanh theo thói quen, bỗng thấy 1 nick nữ có dòng stt rất ngắn gọn \"đêm nay ko có chỗ ngủ, ai cho em ngủ nhờ đi\". Nhanh tay kết bạn làm quen thì được em cho biết tối qua chị cầm chìa khóa đi mất nên ẻm phải ngủ nhà nghỉ một mình. Mà thật ra một mình hay hai mình thì còn phải nói phải ko các nông dân trực đêm )\n\nThôi éo quan trọng, miễn là giờ này em đang ở nn một mình, sau 10p đong đưa thì set được cái kèo đến đón em đi ăn trưa. 10p sau mình đã có mặt trên phòng em ý, đập vào mắt là 1 chân dài ưu tú đến khó tin (như trong ảnh minh chứng). Cũng ko nói nhiều gì thêm, sau 10p thì môi mình đặt kề môi nàng. Khoảnh khắc ấy quá nhanh, cuộc làm tình chóng vánh đến nỗi mình chưa kịp cởi giầy, chỉ tụt quần tới gối và đóng gạch @@.\n\nĐánh giá sơ bộ sau 15p quằn quại bên nhau:\n\nMặt: ko xinh cho lắm\nVú: 8 điểm: to chắc chắn đàn hồi êm ái\nEo: 9 điểm: ko có chút mỡ nào\nMông: ko doggy nên ko rõ\n\nSV: Chịch vội vàng ko khởi động nên ko được hưởng sự sung sướng từ môi lưỡi của em.\n\nTóm lại rất đáng đồng tiền bát gạo với 1 em 0 nốt chân dài dáng đẹp, sau đây là ảnh thị dâm:\n\nLúc xuống trả tiền phòng thì em lộ ra là: Bạn em qua trả hộ từ tối qua rồi. Mình nhìn cậu lễ tân khẽ cười nên cũng ko cần hỏi han thêm gì hết.\n\nRau này share cho mem nào ném rau thỏa mãn tiêu chí Nhanh - Bổ - Rẻ vào inbox của mình nhé. Vẫn thích bạn nào add zalo giao lưu nhiều rau cho đã..."},{"url":"http://thiendia.com/diendan/threads/chanh-u93-nga-4-so-traingheohn9x-tro-lai-nhu-cai-thoi-ngay-dai.1033244/","title":"CHẢNH U93 NGÃ 4 SỞ-TRAINGHEOHN9X TRỞ LẠI NHƯ CÁI THỜI NGÂY DẠI =))","unixTime":1473245619,"imgUrls":["http://www.upsieutoc.com/images/2016/09/07/14184403_681108252042386_5156788650964059997_n.jpg","http://www.upsieutoc.com/images/2016/09/07/14203185_681108248709053_4725894448760466847_n.jpg","http://www.upsieutoc.com/images/2016/09/07/14141970_681108245375720_7937625074540095002_n.jpg"],"intro":"Vâng! Như tít anh em ạ. Gia nhập ẩn thân phái cũng được 1 thời gian kha khá lâu, nhiều bro mới xuất hiện, các lão làng thì quy ẩn sơn lâm, em cũng như bao anh em nb khác  Đi đặt gạch thử chả ai cho, tml 1st quên cả bạn nó =(( Mà tiên sư các bé 98 bây giờ mới ở quê ra mà khôn thế, éo đớp thính anh em ạ =)) Thành ra treo chim cả tháng trời, cơ mà trong cái rủi cũng có cái may, không ăn được em cơ mà lại bắt sóng được với chị gái em =))\n\nChả là thế này các bác ạ. Tìm xung quanh thì bắt được cô em này, hẹn đi trà sữa (định bụng tý bố cho mày uống sữa ông trọc), thế bất nào nó lại dẫn cả chị nó theo, mà càng thế éo nào lại đúng là 1 em rau mà kha khá anh em cũng biết =)) Đúng là trời không tuyệt đường sống của ai bao giờ  Đã phát hiện ra bản chất thì việc đưa vào quỹ đạo cũng chỉ là vấn đề thời gian, về nhà thì lôi zalo ra à ơi bảo \"lần sau em đừng đi theo nó nhá, không anh chén thế đéo nào được\" =)) Đùa thôi em nói thế nào chắc nhiều anh em hiểu quá r, nhớ nhung, lâu k gặp, mai đi chơi vs anh nhé........vân vân và mây mây. Thế là cũng có cái hẹn, em nó book phòng tắm rửa sạch sẽ mình chỉ việc vác dái qua nện thôi  Nhàn đến thế là cùng =))\n\nLúc gặp thì ai cũng như ai, làm 2 shot tê tái, mồm con giời cứ há hôc, thở hổn hển \"anh ơi chết em....ah....anh định giết em à.....\" Tổ sư là mình đang đóng hứng phải ngừng lại hỏi anh có làm em đau không? Không nó chết thật thì mai zing.vn lại đưa tin Phát hiện 1 thi thể nữ khỏa thân trong tư thế dạng chân tại 1 nhà nghỉ bình dân Rồi vài hôm sau đến lượt báo Pháp luật và Xã hội đưa tin Công an đã bắt được thanh niên với cái xọc xiên dài 2 thốn đang lẩn trốn trên địa bàn phường Văn Quán sau khi gây án, tại cơ quan điều tra, thanh niên này đã khai ra toàn bộ sự việc.....thì bỏ mẹ =)) Cuối cùng là dâm nữ nhà ta chốt ngay câu \"em sướng mà, nữa đi anh\" =)) Bố khỉ làm ông mày tụt hứng, nện cho 20' nữa rồi rút ra cum in alo cho bõ ghét =)) Nuốt sạch, mút sạch, liếm sạch k bỏ sót gọit nào.......và em thì tê tái hết bìu dái =))\n\nThôi không dài dòng nữa, đánh giá qua kẻo anh em lại đáp gạch\n- V1, V2, V3 đều ổn,ae xem hình nhé\n- V4: rồng lộn rồi nhưng đc cái biết co bóp, lắm nước nữa =))\n- SV: full\n- Face: em khó tính, chỉ cho 5 thôi\n- Skin: bình thường, k trắng k đen, mịn\n\nCó tý ảnh ae xem tạm\n\nĐây là lúc con giời phê quá, há hốc kêu như sắp chết =))\n\nVẫn như mọi khi, hoa thơm mỗi người ngửi 1 tý, bướm chùa mỗi người đỵt 1 cái, share random mỗi page 2 bác, 1 tuần share 1 page. Cứ like + tín dụng cho em mau nhớn nhé  Thân ái và nựng dái =))"},{"url":"http://thiendia.com/diendan/threads/d-97-kv-ha-dong-rau-newbie-tu-chan.1033240/","title":"D-97 kv Hà Đông - rau newbie tự chăn =((","unixTime":1473244639,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_3469e5d25.jpg"],"intro":"Em cũng chỉ là newbie thôi, cũng đi lần mò hóng dép hóng mà cũng chẳng có lộc của bác nào rơi vào đầu nên phải tự thân vận động vác thân đi chăn thôi ạ :d\nEm này thì cũng từ Zalo thần thánh mà ra. 97 mà bỏ học từ lớp 10 hay 11 ấy nên chăn cũng dễ :3 Pm nói chuyện chăn dắt 2,3 ngày thì cũng có được cái hẹn uống nước, rồi hôm sau có rủ về nhà xem phim :v Phim xem thì chả đâu vào đâu, chủ yếu là quất 2 shot ngon chym thôi mà :v Giờ em này có dấu hiệu bám nên em muốn share thêm cho cao thủ cắt đuôi hộ em :3\nCó tí đánh giá về em này như sau:\n- Cao 1m57, người k trắng\n- V1: hệ cam thôi, bt. em để 5d\n- V2: không béo, nhưng cũng chẳng thon đâu. 6d (Em có mỗi cái ảnh lúc gạ bé gửi hình thôi)\n- V3: thôi em để mức 5.5 =)))\n- \\!/: cái này em xin phép không đánh giá\n- Sv thì chỉ có HJ thôi, chứ BJ thì em uốn gãy lưỡi nó cũng chỉ làm cho có (bảo là bị ám ảnh trước đây).\nEm này là do em tự chăn, với lại trình em gà nên là 1 note. Giờ muốn share cho bác nào cao tay chăn dắt giỏi, có thể đưa em về 0 note chắc cũng đc. (và để tránh bị đâm chém luôn :v)\nEm để là kv Hà Đông nhưng chính xác thì là Chúc Sơn. Bác nào gần đó thì biết.\nƯu tiên cao nhân. Có rau trao đổi kv Hà Đông thì càng tuyệt :3\nContact: 1 Zalo, 1 sđt kèm hướng dẫn nhé.\nQuên: bác nào mã đẹp và có thể dẫn về phòng là lợi thế nhé! Em chưa biết em này có thể đi nn ngay lần đầu gặp đâu! :3\nP/S: Trưa nay vừa bị xóa 1 bài. Bài này nếu có lỗi nào thì mong mod cmt để em sửa chứ đừng nhắc nhở em nhé! Thank you!"},{"url":"http://thiendia.com/diendan/threads/rau-2-not-be-ca-rot-chan-dai-chiu-choi-qua-dem-dong-da.1033238/","title":"Rau 2 nốt: Bé Cà Rốt chân dài chịu chơi qua đêm - Đống Đa","unixTime":1473242707,"imgUrls":["http://server7.upload69.net/images/2016/09/07/12a91b.jpg","http://server7.upload69.net/images/2016/09/07/3995ba.jpg","http://server7.upload69.net/images/2016/09/07/4afbbd.jpg","http://server7.upload69.net/images/2016/09/07/50503f.jpg","http://server7.upload69.net/images/2016/09/07/6d08eb.jpg","http://server7.upload69.net/images/2016/09/07/IMG_0234c7bfe.jpg","http://server7.upload69.net/images/2016/09/07/IMG_02378a4a1.jpg"],"intro":"Thân chào anh em đồng dâm.\nĐã lâu lắm rồi kể từ rp cuối cùng mình post trên box rau. Vì miếng cơm manh áo nên phải lưu lạc xa xứ. Ban ngày thì đi học, tối về làm thêm tới 2h sáng mới được về, thời gian eo hẹp ko đủ để sinh hoạt cùng anh em là lý do phụ nhưng nguyên nhân chính là ở bển éo có rau ăn nên chả có gì khoe anh em cả.\nMình về cũng ngót hai ba tháng nay, các cụ có câu ngựa quen lối cũ, cóc về núi xưa, Vườn rau thì vẫn xanh non tươi tốt như thuở nào. Bởi thế sơ sơ cũng chén đc ngót 30 em, hôm nay tâm trạng cũng hơi vui vui, post 1 bài để hội ngộ anh em, cũng vừa giao lưu anh em thiên địa.\n\nEm này mình khai phá qua zalo, qua 2 tuần thả thính cuối cùng đã thu hoạch trong 1 đêm không mưa không gió cuối tháng 8.\n\nThông số kỹ thuật theo luật mới đánh giá như sau (thang 10)\nV1: 7 - to, tròn, cứng, hồng nhỏ\nV2: 6 - có mỡ\nV3: 8 - to, mẩy, doggy sướng\nBím: hồng, khít nước nôi tràn trề\nSV: bú liếm thần sầu, khẩu dâm vô đối, rên la như bò bị chọc tiết\nCó mấy cái ảnh cho anh em thị dâm:\n\nĐầu tiên là nốt 1: hẹn hò nhau đi trà chanh:\n\nSau nốt 1 ghi điểm thành công, về chém gió thêm 1 tuần nữa thì set đc cái hẹn đi chơi đêm xong ôm nhau ngủ. Một điểm rất hay là bé Cà rốt thích đi chơi đêm. Ko cần bar sàn sang chảnh hay ăn uống nhậu nhẹt no say, cái em thích là những tâm hồn có chiều sâu cần nhau đồng điệu. Nốt 2 em mặc đẹp, make cũng xinh, lúc về nghỉ em còn dẫn đường vô nhà nghỉ quen vừa sạch vừa rẻ:\n\nRP kết thúc với đôi lời chia sẻ của người viết:\n\n1. Đây là rp đầu tiên trở lại nên khoe rau ngon trc. còn tiêu chí vẫn thích rau 1 nốt hơn. Anh em giao lưu thật thì cứ ném rau vào inbox coi như quà làm quen, mình nick VIP hòm thư rộng nên ko lo bị đầy. Ưu tiên anh em nào có nhiều rau 1-2 nốt cứ dễ là phang chứ ko cần đẹp (đẹp tốn công tốn của). Mình còn khoảng 20 rau dễ hơn và đã chén sẽ rp dần dần, Anh em có tâm có tầm ko lo thiệt thòi.\n2. Rau dưa trùng nhau là chuyện bình thường, ai có rồi thì im lìm mà chơi, đừng đâm chọc nhau cho mệt. Rau chỉ là rau thôi, mình ko có thói quen giữ làm mắm nên ăn xong 1 lần là bỏ.\n3. Có điều gì thiếu sót thì lãnh đạo cứ nhắc nhở, lần sau mình rút kinh nghiệm.\n\nXin hết"},{"url":"http://thiendia.com/diendan/threads/gai-goi-sai-gon-trieu-vy-ms-6119-khuon-mat-thien-than-xinh-nhu-mong.1033233/","title":"Trung Sơn-Q.8 - PIC - 300K - gái gọi sài gòn - Triệu Vy - MS : 6119 - Khuôn mặt thiên thần , xinh như mộng .","unixTime":1473240449,"imgUrls":["http://server7.upload69.net/images/2016/09/07/20160906_1432030cd97.jpg","http://server7.upload69.net/images/2016/09/07/20160906_143251fd2d0.jpg","http://server7.upload69.net/images/2016/09/07/20160906_1433531e9f2.jpg","http://server7.upload69.net/images/2016/09/07/20160906_143448a43ea.jpg","http://server7.upload69.net/images/2016/09/07/20160906_143526b8aa6.jpg","http://server7.upload69.net/images/2016/09/07/20160906_14355662bc5.jpg","http://server7.upload69.net/images/2016/09/07/20160906_143647d9ba9.jpg","http://server7.upload69.net/images/2016/09/07/20160906_143735537ac.jpg","http://server7.upload69.net/images/2016/09/07/20160906_14390929e19.jpg","http://server7.upload69.net/images/2016/09/07/20160906_1439376b6bc.jpg","http://server7.upload69.net/images/2016/09/07/1473011536055_27943e2922.jpg","http://server7.upload69.net/images/2016/09/07/1473011544600_2794968ca2.jpg","http://server7.upload69.net/images/2016/09/07/1473011545904_27950253d1.jpg","http://server7.upload69.net/images/2016/09/07/1473011562271_279526cd45.jpg","http://server7.upload69.net/images/2016/09/07/1473011570862_279575659d.jpg","http://server7.upload69.net/images/2016/09/07/1473011574477_279590c065.jpg"],"intro":"Gặp em lâu rồi nhưng hôm nay mới viết vài dòng về em vì quá bận và quên mất (xin lỗi Triệu Vy nhé).\n\nTừ trước tới giờ mình chưa bao giờ tin những trò trên internet, nhưng được một thằng bạn giới thiệu nhiệt tình (bạn mình còn đem danh dự ra bảo đảm nữa), thế là mình quyết định đi, dự định qua gặp mặt em cho biết mặt để kiểm chứng những gì thằng bạn đảm bảo rồi về thôi vì nghĩ rằng 300k làm gì mà \"NGON\" như nó nói.\n\nGặp em rồi, mình thay đổi hoàn toàn suy nghĩ. Mình xin có vài nhận xét thật lòng như sau:\n\n- Mình thật sự quá bất ngờ vì e quá xinh, xinh hơn trong hình rất nhiều, dáng nhỏ nhắn (đúng gu của mình), da trắng, tóc thẳng và dài chấm ngang lưng, tướng nhìn sang và trí thức. Đôi mắt to, hơi buồn và biết nói.\n\n- Số đo 3 vòng thì mình không rành, nhưng với mình thì CHUẨN.\n\n- Service: mình thuộc tuýp giàu tình cảm nên chủ động nằm chơi nói chuyện với ẻm. Triệu Vy nói chuyện rất hay, từng trải và hiểu biết (đây là điều làm mình bất ngờ nhất). Biết mình nhát gái, thích tình cảm, Mình và em nói chuyện rất nhiều, e biết lắng nghe, biết đưa ra lời khuyên... E đã làm mình cảm thấy rất vui. Lâu lắm rồi, hôm đó mình mới tìm lại được cảm giác vui và nhẹ nhàng với 1 người phụ nữ khi ở bên Triệu Vy.\n\n- Hôn môi một cách say đắm, mình chỉ xxx 1 kiểu truyền thống duy nhất, và khi mình dùng 2 tay để năng mông e nó lên thì mới bất ngờ biết rằng e đang ra rất nhiều nước. Điều này thật tuyệt, có nghĩa rằng e thật sự có cảm giác khi \"ấy\" với mình.\n\n- Điều làm mình thấy áy náy nhất là không thể Tip thêm được nhiều cho e, chỉ được chút ít thôi à. Mong là e hiểu. Sẽ gặp lại e một ngày gần nhất và sẽ bù lại cho em nhiều hơn. Chắc chắn như vậy, Vy nhé.\n\nXinh đẹp, mảnh mai pha chút sang trọng, hiểu biết, tình cảm, biết trân trọng checker... Rất, rất, rất hài lòng về Triệu Vy. Đó là một buổi tối tuyệt vời, cảm ơn em nhiều nhé! Hẹn gặp lại.\n\n- Nghệ danh : Gái Gọi Triệu Vy\n- MS : 6119\n- Loại hàng : Gái Gọi sài gòn\n- Tuổi : 1989\n- Nguyên Quán : Miền Bắc\n- Khu vực hoạt động : Trung sơn - Quận 8\n- Giá : 300k / 1 shot\n- Thời gian phục vụ : trung bình 40 phút / 1 shot\n- Thời gian làm việc : 10h trưa đến 22h00 tối .\n\nĐánh giá trên quan điểm cá nhân .\n\n- Mặt cực xinh , hiền dịu , hòa đồng , hay cười nữa\n- Dáng nhỏ nhắn , chân đẹp , thon .\n- body trung bình , cao khoảng 1m57, 42kg , thể trạng trung bình .\n- da trắng . mịn màng và mát\n- V1 : hơi bị khiêm tốn . đầu ti vừa , hàng thật nhé , bú bóp thoải mái .\n- V2 : eo ót đâu ra đấy , không thừa mỡ .\n- V3 : tròn , đẹp , nhẵn , doggy tê tái vì cong tớn .\n- (i) : khu vui chơi cực đẹp , lông tự nhiên , múp , có 1 chút xíu calavate , nước thì xài thoải mái.\n- Sevice : hồn môi đá lưỡi , HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có vét máng .\n- Thái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , đáng yêu lắm luôn ."},{"url":"http://thiendia.com/diendan/threads/em-non-to-zalo-dam-dang-can-trao-doi.1033222/","title":"PIC - Em non tơ ZALO dâm đãng - cần trao đổi","unixTime":1473235437,"imgUrls":["http://www.upsieutoc.com/images/2016/09/07/IMG_3678.jpg","http://www.upsieutoc.com/images/2016/09/07/IMG_3680.jpg","http://www.upsieutoc.com/images/2016/09/07/IMG_3681.jpg","http://www.upsieutoc.com/images/2016/09/07/IMG_3682.jpg","http://www.upsieutoc.com/images/2016/09/07/IMG_3683.jpg","http://www.upsieutoc.com/images/2016/09/07/IMG_3679.jpg"],"intro":"Gặp em trong một Bar tại HN lúc em thất tình, làm quen, mới biết lần đầu em đi Bar vì buồn, gạ gẫm thì mình cùng em í overnight.\nĐêm đó mình với em chơi nhau 8 phát, phê tới tận óc. Thú thật em ấy là người mà mình làm đã nhất từ trước tới giờ.\nSau hôm đó chia tay em nhất định không gặp lại mình, cơ bản mình đã có gia đình và em thì đang yêu.\nNhưng \"nhân gian khó đổi, dâm tiện khó ngờ\", mình với em ấy vẫn hay chat sex cùng nhau, rất sướng, call sex các kiểu, em í ngỏ ý cũng muốn nếu đc thì làm quen thêm vì nhu cầu cũng cao.\n\nTóm lại rau dưa cái gì thì chưa biết, nhưng trước mắt là Zalo, mình muốn trao đổi:\n\nAnh em nào nhã ý thì làm đủ thủ tục và inbox trao đổi số với mình nhé !\nHoặc có em hàng nào ngon bổ rẻ, rau dưa máy bay, trao đổi được tất !\n\nCó vài pic dâm tiện cho anh em thị dâm:"},{"url":"http://thiendia.com/diendan/threads/sau-bao-ngay-cho-chuc-cuoi-cung-cung-co-hang-cua-rieng-minh-d.1033213/","title":"Sau bao ngày chờ chực cuối cũng cũng có hàng của riêng mình :d.","unixTime":1473233067,"imgUrls":["http://www.upsieutoc.com/image/5rk4 http://www.upsieutoc.com/image/5rkM"],"intro":"Thân là một thằng nb ăn dầm ở dề ở page cũng kha khá r. Thế mà đến tận bây h mới có thăn dc con hàng cho riêng mình.\nSố là tnay, đang cay cmn cú vì zalo bị hack mất. Thì thấy có con hàng treo stt nghi nghi. Addfr ngay. 1h sáng vừa đi yolo về thấy accept bạn. Lao vào chat chít các kiểu. Bố cụ nó bắt cho ảnh mới nchn :|. Mình bảo trao đổi ảnh nhé.\nẢnh gửi sang thấy ngon ngon rồi. Đò đưa hai ba hôm thì đúng 2/9 lên hnoi chơi. Tối m3 đang tệt phát ở láng thì thấy em nó ib rủ đi chơi :|.\nBiết là cắn thính rồi mà k làm tnao đc. Vừa vác chày qua sông vừa nhắn tin đò đưa hẹn hôm khác.\nThế là tối qua 11h mình thả thính tiếp :\n- a vừa lượn đường mát cực. Gió thu về lại vừa mưa sướng cực\n- thế mà k rủ em. Buồn\n- e đi k a qua đón. Mới có 11 ruỡi vẫn sớm mà. Thế e thích đi đâu\n- ok a qua đi. Rượu mực, rượu ốc đi anh\n- ok a qua nhé\n15p sau qua đón. Lượn đg. Vận dụng hết mức độ mồm mép đúng 12h5 toạ tại thành mực hồ đào. Mình lấy cớ k biết uống ( uống thì dc cơ mà 1 cốc mặt đã đỏ nên chối ngay). 4 chai e nó xơi 3 mình xơi 1. Xong kêu đi đánh lol đi.\nBố khỉ đi về đoạn đường bao cứ gục xuống. Em kéo cmn tay lên vòng qua bụng thấy k ý kiến gì. Lượn thêm 1 đoạn mệt thế là nghỉ.\nVào làm hai phát . Sáng 7h dậy về đi làm để lại 1 loét mời em nó bát bánh đa.\n10h nhắn tin về chưa. Nó bảo e mệt vẫn nằm đấy. Lại còn đang mưa e k về dc.\n- Thế e ngủ đi tí a qua đưa về. 12h e qua lần mần làm nháy nữa.\nĐịnh cho em nó vào hàng rau. Cơ mà ngồi mân mê thì e nó 94 . Gốc hải phòng nhưng vào nam được chục năm r. Vừa ra đx mấy tháng bà ngoại mất. 1 đời chồng rồi lấy nhau được gần năm thì bỏ.\nMặt : 6đ được. Mỗi tội mắt hơi bé.\nV1: 7đ . Ngực vừa tay. K sệ. Mỗi tội núm vú hơi thâm.\nV2. 7đ. Bụng phẳng. Thấy bảo ở trong nam e nó tập boxing cơ\nV3 : 8đ. 8đ e tính vẫn hơi chặt. Tại môg to đúng cái loại thắt đáy lưng ong đấy. Em doggy mỏi cmn chân r mà vẫn k muốn dời.\nP.s. Có kiếm dc cái con hàng của mình xong rồi nghĩ đến việc share cho ae mới hiểu được. Tại sao mấy bác có hàng ngại share thế. Thỉnh thoảng thèm chịch có chỗ mà chịch. Nghĩ tốt cho ng khác nhưng bị đâm phát thì nó chửi cho thì mất chỗ chịch 1 mát sĩ diện 10. Có zalo. Ảnh. Có sđt nhưng k cho. E k tự tin nhưng e văn nó 10p là có số. Còn bác nào dc hưởng thì tự túc đi thế mới thú.\nLần đầu đăng bài nên nó hơi lan man. Ưu tiên bác nào có hàng trao đổi nhé.:d nhớ like cho chym em nó to dần nhea"},{"url":"http://thiendia.com/diendan/threads/mb-c-83-minh-day-cay-canh-dong-da.1033212/","title":"MB C 83 mình dây cây cảnh . Đống Đa .","unixTime":1473232923,"imgUrls":["https://s12.postimg.org/q8c1aippl/14159241_1108611399232237_65970217_n.jpg","http://server7.upload69.net/image/Js4uIi"],"intro":"Biết em đã lâu, nhưng lại gặp nhau qau Zalo . Thế rồi mình kể lại những lần gặp em ở đâu , và mình luôn chú ý đên em . Em chỉ cười , rồi cũng Cafe nhưng em yêu cầu là anh phải ngoan , nhưng chẳng hiểu sao hôm đây ngồi cùng trong quán lại có hai cháu HS nữ cứ âu yêm nhau làm mình khó chịu . Thế rồi cái tay lần mò cùng cái môi khóa môi, nước ướt nhoẹt và em bảo : thôi mình đi chỗ khác . Lên phòng em còn e thẹn nhưng khi súng mình chạm vào bướn thì nàng cong người đón nhận . và hay giờ nghỉ trưa thì cũng hoàn thành hai trái . Điều mình thấy lạ là chồng em lại trẻ đẹp hơn mình . Mình thì chỉ được mỗi cái khỏe .\nĐánh giá :\nV1 : 5 nhỏ vừa tay .\nV2 : 7 eo ót .\nV3 : 3 hơi nhỏ .\nBím : 6 cắt tỉa gọn và nhiều nước ...\n\n[/url][/IMG] [/url][/IMG]"},{"url":"http://thiendia.com/diendan/threads/may-bay-vu-bu-nhat-can-tho-can-len-dia.1033211/","title":"PIC - máy bay vú bự nhất cần thơ cần lên dĩa","unixTime":1473232808,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_20160902_1448243046e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_142859b0776.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_1429080e6e7.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_142924b16fc.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_144809a8eea.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_1448377aeea.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160902_151910a4e91.jpg"],"intro":"trở lại sau 1 thời gian bị 1 số thành phần đâm chém ko thương tiếc. mình thì trước giờ gà công nge nên ko biết posst hình. hôm nay dc 1 anh đẹp trai khoai to chỉ up nên cũng làm liều thử 1 lần up xem sao. mb này 35 nhà ở gần khu du lịch mỹ khánh nhưng đi làm ở cái tắc. lễ 2/9 mb rủ mình vô uống cf và giao lưu . nhắn tin zalo cũng 1 tuần vì mb đi làm từ sáng đến tối. từ t2 đến t7 nên thời gian eo hẹp. chứ mb này là 0 nốt. hẹn gặp là x thôi. 3 vòng ae koi hình đánh giá nhưng vòng1 mình ngi khoảng 100 chẵn. vòng 2 và 3 đều như nhau. bím cực khit vì chồng mb khoai nhỏ(nge kể vậy). service full hết trừ lỗ hậu vì mình tháy gớm ko dám thử. mb rất thích dc hun hột lựu. bác nào cắn lựu càng lâu thì mb càng chiều. vậy thôi ae cứ thị dâm đi. chứ mình tởn mấy thanh niên giao lưu qua rồi. thông cảm đừng ib jao lưu hay share gì nhé. của ai nấy xài để khỏi mích lòng ai"}]