[ {
  "url" : "https://thiendia.com/diendan/threads/neu-em-khong-phai-giac-mo-ngoc-trinh-7655-ngot-ngao-nhu-vong-tay-au-yem.1187179/",
  "title" : "PIC - 400K - Big C - Nếu Em Không Phải Giấc Mơ - Ngọc Trinh 7655 - Ngọt Ngào Như Vòng Tay Âu Yếm !",
  "unixTime" : 1538258400,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_1931076dfcfb7f902d78a3.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_193014c456392712534286.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_19293971138e46385f7f91.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_1929154a021e5efe6b3a85.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_1929071d76aac9678b81cd.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_192849a8864f472c33f9c2.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_192829843fce0348c3702e.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_1928023280dfe5d3f225b1.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_192737384160d20b0c3142.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_1927217dd02c48e5fec86b.jpg", "https://greenupload.com/images/2018/09/01/20180901_233612.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_192656e83506f549bb9635.jpg", "https://greenupload.com/server8/images/2018/08/30/IMG_20180830_192647a6ff8bd72e73f303.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nTrước khi vào bài, tôi nói rõ quan điểm: giá mỗi em hàng đều do các em ấy đặt ra, tôi k can thiệp. Ai thấy hợp lý thì đi, thấy đắt thì ở nhà quật buồi vào tường. Đừng kì kèo mặc cả. Ok\n\nSau thời gian trốn nợ khổ và nhục như anh em đã biết trong RP trước. Đến cái xe chạy grab cũng đéo còn, tôi thất nghiệp và rơi vào cảnh nghèo đói. Bước đường cùng, đành nhắm mắt đi làm đĩ đực, được 3 hôm đứng vườn hoa toàn ông già đến gạ, sợ vãi lồn. Bọn đẹp trai thì phải cho thêm tiền nó mới chịu chịch, thành ra đứng mọc rễ mà đéo được đồng cặc nào  Đêm nằm dưới gầm cầu đói khát lôi con điện thoại cùi ra ngắm vếu người yêu cũ, tưởng tượng được ăn bánh bao chiên, nước dãi và nước mắt ứa ra, chìm dần vào giấc ngủ...\n\nTrong mơ tôi thấy mình ngồi cạnh 1 hot gơ xinh đẹp, sexy, đéo hiểu ăn con cặc gì mà ngon vãi lồn. Nhìn làn da trắng như trứng gà bóc và vòng eo của nàng, tôi nhận ra chính là Ngọc Trinh. Đái 1 bãi soi mặt vào, tôi hụt hẫng khi thấy mình là Hoàng Kiều chứ đéo phải Vũ Khắc Tiệp. Cơ mà kệ con mẹ, cứ xoạc phát đã, xoắn buồi gì. Nằm vểnh chym để em nó cúi xuống thổi 1 bản nhạc đám ma, đưa tiễn vong hồn hàng triệu chiến binh nòng nọc chuẩn bị hy sinh trên chiến trường chăn gối\n\nTôi đếm đến 3, anh em bắt đầu vuốt trụ nhé. Ảnh k PTS, tôi che đi hình xăm chứ k phải sẹo hay lang ben, hắc lào gì đâu, đừng khẩu nghiệp ăn loz:\n\nĐánh giá:1\n- Nghệ danh: Ngọc Trinh\n- Mã số: 7655\n- Sđt: 096xxxxxxx (comment đặt gạch hoặc inbox tôi lấy số)\n+ Pass: bạn anh trên thiendia\n+ Năm sx: 1995\n+ Giá: 400k cho 1 lần bắn pháo.\n+ Khu vực: Lê Hồng Phong\n+ Thời gian: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n\n+ Face: trộm vía xinh, dâm, mũi cao, môi mọng.\n+ V1: nhỏ nhắn nhưng xinh xắn, đầu ti hồng.\n+ V2: phẳng như sân bay,\n+ V3: người dây, eo ót nhưng lại nở hậu, chổng lên che hết tầm nhìn.\n+ Butterfly: như hình, mệnh thủy nên nước chảy tồ tồ.\n+ Service: HJ, BJ, đá bi liếm cột. Nguyên tắc của tôi là k vét đĩa, ai thích tự đề nghị.\n+ Điểm cộng: mặt xinh, hiền lành, vui vẻ.\n+ Điểm trừ: hơi gầy, cần uống sữa chuối nhiều vào.\n+ Đánh giá chủ quan: Đm, đọc kỹ chữ chủ quan nhé. Ngoan chiều, tình cảm, hợp tác, gọi dạ bảo vâng. Làm tình trên mọi địa hình.\n+ Em nó là món quà cho anh em yêu thịt nạc, ghét ăn mỡ. Phù hợp cho những ai thích xinh, mình dây cây cảnh. Chống chỉ định: bọn đỵt quỵt, trộm cắp, chơi gái rút thẻ ngành ra dọa. Tao đỵt mả cụ chúng mày\n\nHồi sức, đang chuẩn bị trèo lên đá tiếp hiệp phụ thì bừng tỉnh giấc. Mỹ nhân đã mất hình, để lại tôi trần truồng nằm co quắp dưới gầm cầu. Là thật hay mơ? Nếu là mơ sao mùi dâm thủy còn nồng nàn đến thế?\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng bình dân đừng đòi hỏi như hàng cao cấp, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- Comment đặt gạch hoặc inbox tôi để lấy số đt.\n- 4 chân cút giùm!"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-con-nguoi-sg-dong-cam-1.1189261/",
  "title" : "PIC - Những con người sg đồng cảm 1!!!",
  "unixTime" : 1536692139,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/12/4BAD1D56-C8BE-41B6-8FC6-F11FE6D395AF.jpg", "https://greenupload.com/images/2018/09/12/C8509412-BEC4-49A6-A69A-1CD492D088B3.jpg", "https://greenupload.com/images/2018/09/12/C4E494AE-B545-45C2-A223-BD36C639924A.jpg", "https://greenupload.com/images/2018/09/12/D9259DB6-0698-4183-8EBC-4836D85EDF4C.jpg", "https://greenupload.com/images/2018/09/12/7A91D8DC-43C7-46E3-BEBA-82A9093D6E88.jpg", "https://greenupload.com/images/2018/09/12/47CD3354-321F-461A-B291-15EC53D6199A.jpg", "https://greenupload.com/images/2018/09/12/50017CF2-E52E-4F6E-874C-FCDD3114F367.jpg", "https://greenupload.com/images/2018/09/12/087E2B5D-7B55-4CA7-AC5F-A2920DE288E4.jpg", "https://greenupload.com/images/2018/09/12/70EF84C2-E609-4F4E-B091-FF6774F37DE9.jpg", "https://greenupload.com/images/2018/09/12/1D11AB3A-CDDA-4DBC-8226-E5D1C2027D3C.jpg", "https://greenupload.com/images/2018/09/12/DC52D4F4-6B2E-4E9E-B560-9980CE0CD992.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nNhững ngày giữa tháng 9 trong cái nắng oi bức của Sài Gòn !!!\nTôi một con người đang vấp phải nhưng khó khăn trong cuộc sống tình cảm, chỉ biết vùi mình trong căn phòng lạnh như muốn trốn tránh tất cả sự thật đang diễn ra.\nCòn em một cô gái với lứa tuổi đôi mươi cũng đang bộn bề những khó khăn trong cuộc sống thường ngày và tình cảm đôi lứa.\nHoàn cảnh đã cho chúng tôi gặp nhau qua một phần mềm tương tác đang hot thời điểm hiện tại, thế là những con người đồng cảm đã đến bên nhau.\nMột cuộc hẹn tại một quán cafe đẹp trên con đường được mệnh danh là thiên đường sung sướng của quận 10 đã diễn ra. Gặp em ấn tượng đầu tiên của tôi về em là một khuôn mặt trẻ trung, nhí nhảnh so với tuổi của e, tuy em ko phải gọi là đẹp xuất sắc nhưng dễ thương,em không cao lắm 1m50 (cứ như trong bài hát cô gái 1m52 ấy ))), nhưng bù lại vẻ bề ngoài mình đoán cô ấy có khuôn ngực khá to và đẹp, cô ấy mặc một chiếc quần váy nên ko thể đoán được mông to hay nhỏ (nhìn nhận theo kiểu của 1 đứa con trai dâm dục )). Và rồi tán gẫu vài câu, tôi được cái cũng có tý bảnh trai và menly + cô ấy thì dễ thương khuôn ngực đẹp thế là chúng tôi mến nhau. Sau khi tán gẫu một lúc chúng tôi ra về, về ư? Không, chúng tôi đưa nhau đến một khách sạn đẹp gần đó, và chuyện gì đến cũng đã đến.\nChúng tôi nhận một phòng, sau khi lên phòng tôi và e leo lên giường nằm nghĩ. Em cứ như còn ngại nằm bấm điện thoại. Tôi lại gần khẽ hỏi:\nTôi:Bao lâu e chưa làm tình rồi?\nEm đáp: 8 tháng\nTôi suy nghĩ trong đầu ko biết có nên tin ko  Thôi cứ yêu em cái đã.\nEm quấn lấy tôi cứ như thể 8 tháng thật đấy. Tôi thì đoán không sai em có một khuôn ngực đẹp+thêm cặp mông cũng đẹp không kém cạnh, còn vòng 2 hơi có xíu líppi. Khả năng làm tình của e thì tuyệt vời, cảm giác cứ như e vừa đưa tôi từ tuyệt tình cốc trở về .\nThôi mời ae thị dâm một chút hình ảnh chụp được trong cuộc hoang lạc. Chào thân ái và đoàn kết."
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-cho-vo-yeu-sexy-some-cung-2-thang-ban-than-dam-tien.1189241/",
  "title" : "PIC - Lần đầu cho Vợ yêu sexy SOME cùng 2 thằng bạn thân dâm tiện",
  "unixTime" : 1536682593,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/1deb4cc95e9fbec1e78e.jpg", "https://greenupload.com/images/2018/09/11/5faa3f882ddecd8094cf.jpg", "https://greenupload.com/images/2018/09/11/a106f324e172012c5863.jpg", "https://greenupload.com/images/2018/09/11/260c382e2a78ca269369.jpg", "https://greenupload.com/images/2018/09/11/95b4d896cac02a9e73d1.jpg", "https://greenupload.com/images/2018/09/11/14e2bac7a89148cf1180.jpg", "https://greenupload.com/images/2018/09/11/d138271a354cd5128c5d.jpg", "https://greenupload.com/images/2018/09/11/137ac258d00e3050691f.jpg", "https://greenupload.com/images/2018/09/11/5ed65ef44ca2acfcf5b3.jpg", "https://greenupload.com/images/2018/09/11/ac7e8c5c9e0a7e54271b.jpg", "https://greenupload.com/images/2018/09/11/56a6978485d2658c3cc3.jpg", "https://greenupload.com/images/2018/09/11/123.jpg", "https://greenupload.com/images/2018/09/11/cfddeefffca91cf745b8.jpg", "https://greenupload.com/images/2018/09/11/45dd8eff9ca97cf725b8.jpg", "https://greenupload.com/images/2018/09/11/36a3ca81d8d7388961c6.jpg", "https://greenupload.com/images/2018/09/11/449774b566e386bddff2.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBÀI VIẾT KHÁ DÀI NHƯNG VÔ CÙNG KÍCH THÍCH MONG ANH EM ĐỌC VÀ THEO DÕI HẾT NHÉ.\n\nVợ chồng mình tham gia Thiên Địa đã lâu. Cũng theo dõi trang NKMM thấy cũng kha nhiều Game tình dục rất kích thích. Tụi mình cũng đã thử được một vài game như Soft swing và Massage yoni . Và SOME sẽ là điều chắc chắn tụi mình muốn tiến tới.\n\nBà xã mình là một hot girl sở hữu gương mặt gợi dục và body khá sexy . Tiềm ẩn trong người em là một sự dâm dục vô cùng lớn vì vậy mình cũng muốn em được thỏa mãn hết sức có thể.\n\nVì vậy mình đã gợi ý cho nàng chơi SOME . Một game phải nói rất kích thích người chơi.\n\nBây giờ mình sẽ thuật lại buổi SOME đầy nhục dục của vợ chồng mình. Do là some tại nhà nên mình không chụp ảnh .mà bù vào đó là cũng bộ đồ đó mà ở KS mà tụi mình hay đổi gió nhé.\n\n*Cũng như thường ngày , tôi và em trước khi ngủ đều nện nhau một trận thật phê chim rồi mới chiềm vào giấc ngủ. Trước khi quan hệ chúng tôi hay cùng nhau xem những bộ phim sex với các thể loại ngoại tình, BDSM, vụng trộm. Nhưng hôm nay, tôi quyết định cho em xem một bộ phim SOME của các anh JAV vì em thích sự nhẹ nhàng chứ không mạnh bạo như máy anh US/UK. Bộ phim đã chiếu được nữa tập, mình vờ sờ vào chim nàng để xem phản ứng như thế nào. Không ngờ chim nàng lại đầy nước nhem nhép cả tay mình. Mình quay sang hỏi nàng :\n\n_Ox: Em có muốn được như vậy không. Được nhiều người đàn ông phục vụ như một bà hoàng như vậy.Anh tuyển người cho em nha.\n\n_Bx:Thôi anh ơi. Như vậy nguy hiểm lắm, dễ mắc bệnh xã hội lại khổ thân ra. Mà mình cũng không biết người ta như thế nào lại càng nguy hiểm.\n\n_Ox: Vậy nếu anh kiếm người quen thì sao . Em có đồng ý không.(hỏi đễn đây mình biết thế nào em cũng chịu vì mỗi lần địt nhau ở nhà. Em vừa được mình địt miệng thì mút Toy say sưa)\n\n_Bx:Tùy anh thôi nếu anh cảm thấy an toàn và bí mật cho vc mình em sẽ SOME. Mà anh tính kiếm ai người quen vậy.\n\n_Ox:Tuấn Và Phong ( 2 Thằng bạn thân ở chung phòng thời Đại Học của mình. Từ ngày xưa còn đi học mỗi lần bx mình qua chơi đã thấy 2 thằng nó dòm ngó bx mình với ánh mắt thèm thuồng và 3 thằng đều là Fan của NKMM)\n\n_BX: Nhưng mà tụi nó chịu không nữa chứ. Nhỡ tụi nó nghĩ xấu vc mình sao.\n\n_Ox: Cứ để anh lo.\n\n*Ngày hôm sau mình liền lập tức liên lạc với 2 thằng nó xuống nhà mình nhậu một bữa và có trò vui cho tụi bây thỏa mơ ước với vợ tao nè.( Nghe đến đây thì tụi nó cũng đã hiểu ntn rồi)\n\nRồi ngày đó cũng đến. Một buổi tối T7, bx mình đã ở nhà để chuẩn bị đồ ăn và bia (cả BCS )cho một bữa tối quan trọng đối với nàng.Để tăng kích thích cho tất cả mọi người mình đã mua cho nàng một bộ áo choàng ngủ cùng 1 bộ đồ lót lọt khe cực gợi dục. Chuẩn bị bữa tối đã xong nàng bắt đầu thay đồ và ngồi đợi nhưng tâm trạng nàng lại vô cùng hổi hợp và ngại ngùng nên mình đã ngỗi dỗ dành và động viên nàng.\n\nCuối cùng thị tụi nó cũng đến. Mình ra mở cửa mời tụi nó vào. Vừa gặp mình tụi nó liền cười miểng và hỏi :\n\n_Tuấn: có thật không mạy hay dụ tụi tao lên nhậu.\n\n_Ox: Thì cứ vào rồi biết.\n\nVừa vào đến nhà nhìn thấy vợ mình với bộ đồ ngủ sexy, tụi nó trợn tròn mắt, miệng thi lắp bắp chào vợ mình. Bà xã thì ngại đỏ cả mặt chạy lại ôm mình và không dám nhìn tụi nó. Rồi bắt đầu ngồi vào bàn nhậu. Tuy nói là ngồi nhậu nhưng đôi mắt của 2 ông kia thì chỉ chăm chăm nhìn vào vợ mình. Bx mình thì gần như đã say khi đã uống gần 2 lon tiger và cảm thấy thoải mái tự nhiên hơn . Bắt đâu ngồi nc ngày xưa với 2 ông kia.\n\nNgồi nhậu 1 tay cầm ly bia 1 tay thi mình sờ mông rồi bóp ngực bx liên tục. Chắc 2 ông kia cũng thấy nên cứ cười miêm miểm. Và đột nhiên mình sợ vào bướm vợ thì thấy đã ướt cả ghế rồi.\n\nMình biết vợ đã nứng lắm rồi và 2 ông kia cũng vậy nhưng chỉ còn ngại có mình ở đây nữa thôi.\n\nMình bắt đầu vờ đi mua thêm bia. Đê bx ở nhà với 2 ông kia xem làm được gì.\n\nĐược khoảng 30p sau thì mình về. Vừa về đến nhà thì thằng em của mình đã dựng đứng lên khi thấy cảnh tượng vô cùng dâm dục.\n\n2 thằng bạn thân ngày nào của mình đã bế vợ yêu của mình lên ghé salon từ bao giờ.\n\nTuấn thì cho bx vào lòng rồi xoa ngực, se ti cho bx. Phong thì vừa mút lồn vừa cho tay vào móc chim bx. Còn bx thì nằm rên ú ớ ko nên lời, tay thì đã nắm lấy con cu của Tuấn mà sóc lia lịa.\n\nMình có tình ko lên tiến và núp xem họ làm gì nữa.\n\nTụi nó cứ như thế thay đổi cho nhau vờn bx mình khoản 10p thì tụi nó bắt đầu cởi quần ra .\n\nMÌnh thấy mặt bx lúc đó không còn một chút gì là ngại ngùng như đã nói với mình lúc sáng.\n\nLiền nắm lấy 2 con cu của tụi nó mà mút say sưa. Hết mút cho thằng Tuấn rồi lại đổi qua mút cho thằng Phong cứ như thế được 5p thì tụi nó dường như sắp đầu hàng với độ mút cu phê báo đạo của vợ mình.\n\nThằng Tuấn bắt đầu kéo nàng dậy bắt nàng chổng mông rồi nhét con cu to cứng của nó vào lồn bx mình.\n\nPhía trước thằng phong nhet con cu vào mồm bx mà nhấp khiến nàng sặc nước bọt ho săc sụa.\n\nRồi tụi nó bắt đầu đổi tư thế. Thằng phong bắt đầu bế hẳng người nàng lên và đưa lồn nàng về phía trước để thằng Tuấn đút cu và mà nhấp. cứ như thế tụi nó đỗi cho nhau.\n\nRồi cuối cùng tụi nó bắt bx phải leo lên nhún cho tụi nó đến lúc ra thì thôi ( Vì ngày trước mình hay khoe bx tao mông to nhúng đã lắm)\n\nVà tất nhiên cả 2 đều mang bao nhé. An toàn cho bx là trên hết.\n\nĐịt bx mình xong thi tụi nó bế cho nàng đi tắm và mặt đồ vào bình thường.\n\nMình rang ngồi ngoài thêm 10p rồi mới vào nhà để cho mọi người tự nhiên. Sau đêm đó tụi nó ngủ lại nhà mình và có một buổi Sex tập thể BDSM nữa mình sẽ kể cho các bạn ở Bài viết sau nhé.\n\nMong mọi người ủng hộ vc mình để vc mình có động lực ra thêm nhiều bài hay cho an hem chiêm ngưỡng. Cảm ơn mọi người đã đọc hết một bài dài như vậy. Mình chắc đọc đến đây chắc chim một số bác đã sắp phọt rồi ấy nhỉ.\n\nCác bác thấy hay thì nhận xét cho vc mình nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-public-duoi-bien-st.1189231/",
  "title" : "Chụp lén public dưới biển (-st-)",
  "unixTime" : 1536678832,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/A11A28B7-A84E-4861-98E7-8E615F67E1F4.jpg", "https://greenupload.com/images/2018/09/11/E2C3B1ED-8062-44E3-8743-EFF5A91305FC.jpg", "https://greenupload.com/images/2018/09/11/208EE8DA-1D75-41BB-A250-601ECC287700.jpg", "https://greenupload.com/images/2018/09/11/A2B49640-64A5-430C-9320-63435350DF1D.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nKhẩu khí này chắc chắn là mem nhà mình luôn  Ko biết cao nhân nào cho vc e xin theo với"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-su-vao-cuoc-cua-cac-mod-co-tham-quyen-va-dac-biet-can-loi-giai-thich-cua-bac-baby_yakuza.1189229/",
  "title" : "Cần sự vào cuộc của các MOD có thẩm quyền và đặc biệt cần lời giải thích của bác baby_yakuza",
  "unixTime" : 1536678341,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/20180911_222353.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nVâng lại là em đợt trước bị ăn quả TRÁO HÀNG và tối nay em lại tiếp tục bị em NGỌC TRINH này cho LEO CÂY\nChuyện là thế này, tối mát giời có hứng hẹn em nó lúc 8h(em trinh đã ok) và tầm 8h hơn e nhắn tin số phòng cho em ấy nhưng suốt từ lúc đấy đến 9h hơn ( 1 tiếng đồng hồ) k 1 tn hồi âm ,gọi điện thì k bắt máy\nEm có đầy đủ bằng chứng tin nhắn , cuộc gọi ,ảnh phòng nn.Mà k hiểu sao cái vấn đề úp ảnh này e ngu thế vào anh4 chọn ảnh mà nó cứ xoay mãi thôi\nBác baby_yakuza hay có bác nào rảnh rỗi ib cho e xin cái zalo rồi giúp e phát\nTức dái quá mất mẹ nó tiền rồi vẫn tức"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-my-0232-ngon-chim-hang-300k-ma-chat-phet.1189225/",
  "title" : "PIC - 300K - NKT - Ngon - Linh My 0232 ngon chim. Hàng 300k mà chất phết",
  "unixTime" : 1536676585,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/B2AD10A5-EF49-4FAB-B720-934C23C480AD.jpg", "https://greenupload.com/images/2018/09/11/3CE5F144-C909-4524-B623-91975998103F.jpg", "https://greenupload.com/images/2018/09/11/7D6D9FCE-F40B-448A-AA89-66D18AF051FE.jpg", "https://greenupload.com/images/2018/09/11/85F482C3-FE93-4552-B113-6687BA6A6B70.jpg", "https://greenupload.com/images/2018/09/11/B0D4F994-5204-47FB-A99D-D7C853E0660A.jpg", "https://greenupload.com/images/2018/09/11/28DE08B6-A81C-420C-A2D9-E9BB6DEFD140.jpg", "https://greenupload.com/images/2018/09/11/C7A58F9A-0EF9-427D-B629-264D53AF9E5F.jpg", "https://greenupload.com/images/2018/09/11/7A28AD30-4323-430C-8F7F-F1CC4B3E8CB2.jpg", "https://greenupload.com/images/2018/09/11/A56BD9BC-54D5-4EAB-8EBE-5D008DAA12CB.jpg", "https://greenupload.com/images/2018/09/11/C4ABA4D6-5FC5-45E8-930A-93D5BC2D357D.jpg", "https://greenupload.com/images/2018/09/11/2A41F43B-BFC9-4EF1-A201-02D9DFC1857A.jpg", "https://greenupload.com/images/2018/09/11/B36A528F-82B1-41B2-8B86-2FC5B92C24B6.jpg", "https://greenupload.com/images/2018/09/11/755A8215-EDD0-4945-85E4-25FD3E2219B6.jpg", "https://greenupload.com/images/2018/09/11/CA5DA6F2-5B1F-455D-8E84-956C26B110F7.jpg", "https://greenupload.com/images/2018/09/11/E13F3780-AF73-4D94-BAC4-13A7EE3519DA.jpg", "https://greenupload.com/images/2018/09/11/6DB5C223-CC5A-4C2D-96CB-AC541EEA78FB.png", "https://greenupload.com/images/2018/09/11/B939B430-8B01-4C35-95C3-091597285DF5.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nCác bác có đồng tình với em dạo gần đây hàng họ chất lượng giảm sút không ạ? Nhất là mấy em hàng phân khúc cao cấp đa phần đều hàng cũ tút lại nâng giá. Ngực to ai cũng thích nhưng mà các em bơm silicon vào thì ko tự nhiên và nhiều em lại còn giữ hàng nên ko cho bú mút sờ mó. Bình thường em vẫn thích hàng vú to nhưng hôm rồi trong dòng suy nghĩ đó nên mới nảy ra ý thử check em hàng vú bé xem sao. Nhớ ra bức tường Linh My 0232 được khá nhiều bác khen ngợi nên quyết định hẹn xem sao\nMặc dù đã được đọc các cmt của các bác đi trước nhưng khi em nó tới vẫn bất ngờ. Hàng 300k mà nhìn rất sạch sẽ, ăn mặc có gout thời trang chứ k giống mấy em ở quê mới ra. Về khoản hình thức dáng dấp vừa vào là thấy ưng chim rồi, ấn tượng ban đầu ổn nên mình cởi mở ngay và thấy em nó cũng thân thiện chào hỏi trò chuyện vô tư.\n\nHỏi han trò truyện một lúc rồi đi tắm ra, dưới lớp khăn là làn da dẻ trắng trẻo tự nhiên ko cần tăng sáng =)). Lúc này khi ôm nó trong vòng tay thì em khẳng định luôn nó đúng là con hàng sạch sẽ da trắng thơm mùi nước hoa ăn mặc bắt mắt, khoản này là ăn đứt nhiều em hàng 4l, 5l da ngăm đen mặc đồ chợ xanh rồi\n\nCũng không biết có phải do trời mưa vắng khách hay tính nó thoải mái thế, ngồi nói chuyện một lúc rồi quay ra sờ mó các kiểu. Nó thì cứ lim dim mắt, chắc là cũng phê đi các bác ạ\n\nXong rồi cũng tới lúc mỏi tay và nhường cho nó. Em này thổi kèn có nghề chứ n phải đùa, bác nào đi rồi thì chắc biết. Thổi kèn dùng lưỡi và môi, môi mút và bóp ko khác gì màn co bóp của bướm. Mà suốt gần 10 phút nó thổi em ko hề thấy chạm răng vào 1 lần nào luôn\n\nMọi lần đi gặp mấy em hàng bt ko nhiệt thì sau khi nó thổi kèn cho em ko bao giờ hôn và cũng k bao giờ vét viếc gì luôn. Nhưng lần này cảm xúc quá, cứ môi và lưỡi mút lấy mút để. Và cái kiểu vừa xoạc vừa mút lưỡi thì ko biết các bác ra sao chứ em thì chỉ phải phút là out ko thể cầm cự được\n\nSung sướng xong thì mệt dã dời. Trời cũng tạnh cơn mưa nên định tắm rồi té. K biết thế nào lại tham cố chụp trộm thêm vài tấm ảnh nên bị nó phát hiện ra và lấy xoá hết những bức ảnh nhạy cảm và có mặt nó . Vì thế nên chỉ còn chừng này tấm đăng cho các bác xem. Đôí với mình thì chắc chắn sẽ còn gặp lại em này vài lần nữa, vì tìm khắp các diễn đàn sex thì ko dc mấy em 300k mà trắng trẻo xinh, nhiệt tình, thơm thi như em này. Chỉ trừ mỗi bộ ngực bé còn lại thì mình hoàn toàn hài lòng ở mức giá 300k. Bác nào muốn trải nghiệm thì cứ vào bài em nó mà lấy số, đừng xin số em nhé\nhttps://thiendia.com/diendan/threads/linh-my-4390-da-trang-xinh-ngoan-dich-vu-tot.1123385/\nGái gọi Linh My\nMã số 0232\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: NKT\nThời gian làm việc: liên hệ hàng\nGiá: 300k / hài lòng sung sướng\nGiá nn:120k/2h . Nn sạch sẽ rất ổn\nDa dẻ trắng trẻo thơm tho, ăn mặc bắt mắt\nMặt: ko xinh ko xấu\nVú: bé\nEo: bụng phẳng eo thon\nMông: mông rất to tròn, doggy phê thôi rồi\nBướm: bướm ko lông chỉ có vài cọng lơ thơ. Khít và nhiều nước\nDịch vụ cam kết: hôn môi, bj, hj, vét máng\nThái độ: ngoan, nhiệt tình\nKỹ năng: làm tình phê\nThời gian phục vụ khách: 35p trở lên"
}, {
  "url" : "https://thiendia.com/diendan/threads/phu-nhuan-thao-dh-hoa-sen-1-not.1189218/",
  "title" : "Phú Nhuận- Thảo ĐH Hoa Sen 1 Nốt",
  "unixTime" : 1536675185,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/11/20180911_201608.jpg", "https://uphinhnhanh.com/images/2018/09/11/20180911_201610.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMình thì k giỏi văn chương gì. chỉ nói sơ là e nó còn rất bót, dâm thủy nhiều cực ướt hơn chim e, Vú thể loại chanh thôi.\nE nó năm nhất quê ở An Giang.\nĐầy Đủ Thủ tục cho ae nào Cmm Like hay nhất."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-ban-nu-o-hanoi-some-fmf-cg-di-choi-an-uong-di-du-lich-cung-nhau.1189208/",
  "title" : "Ha Noi - Tìm Some/Swing - Tìm bạn nữ ở hanoi some FMF cg đi chơi ăn uống, đi du lịch cùng nhau",
  "unixTime" : 1536670417,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/Photo-9-9-18-7-30-02-AM.jpg", "https://greenupload.com/images/2018/09/11/Photo-9-9-18-7-28-41-AM.jpg", "https://greenupload.com/images/2018/09/11/IMG_1177.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBọn mình mong muốn có 1 bạn nữ tham gia cùng bọn mình để trải nghiệm some FMF hihi\n\nBọn mình sẽ cùng đi chơi ăn uống, đi du lịch cùng nhau vui chơi tìm hiểu lẫn nhau\n\nMình nữ sn 95, ny m 88 ngoại hình khá ok\n\nRất mong tìm dc bạn nữ chung sở thik để chơi vui vẻ, kín đáo, lịch sự cùng bọn mình. Các bạn inbox cho mình sdt zalo để làm quen nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/search-va-giao-luu-voi-ae-em-rau-93.1189190/",
  "title" : "PIC - Quán Toan - Ngoại Thành - Search và giao lưu với ae em rau 93",
  "unixTime" : 1536666836,
  "imgUrls" : [ "https://greenupload.com/kamasutra" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nXin chào tất cả các anh em HP!\nNay mát giời search nhẹ cho các ae một em rau khu vực Quán Toan đáng làm ở kcn Tràng Duệ nhé!\nEm này 1993, độ dâm cao, khá dễ dãi. Em này ham vật chất nên bác nào đầu tư bề ngoài với chịu chi xíu chắc 0n là khộng vấn đề. Muốn trao đổi với các ae rau cỏ khu vực HP có thể chát sex được thì càng tốt."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-rau-ruot-hang-chat-luong.1189164/",
  "title" : "PIC - Em rau ruột hàng chất lương",
  "unixTime" : 1536664139,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/11/IMG_2255.jpg", "https://greenupload.com/images/2018/09/11/IMG_2256.jpg", "https://greenupload.com/images/2018/09/11/Screen-Shot-2018-09-11-at-5.29.58-PM.png", "https://greenupload.com/images/2018/09/11/Screen-Shot-2018-09-11-at-5.30.19-PM.png", "https://greenupload.com/images/2018/09/11/Screen-Shot-2018-09-11-at-5.30.53-PM.png", "https://greenupload.com/images/2018/09/11/Screen-Shot-2018-09-11-at-5.35.03-PM.png", "https://greenupload.com/images/2018/09/11/IMG_2260.jpg", "https://greenupload.com/images/2018/09/11/IMG_2804.png" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nChào tất cả anh em đồng dâm, thỉnh thoảng có rau lại giao lưu với anh em chút cho có không khí\nLần trở lại này mình lại có 1 em rau thanh nhạc, hát cực hay bay cực giỏi ))\nThật sự thấy có duyên với mấy em thanh nhạc này thật\n\nVào chủ đề chính thì em rau của mình sinh năm 98, đang học tại trường top 1 thanh nhạc của cả nước, là em gái của 1 cô em chơi cùng, thấy em ngon, cao xinh đặc biệt em có số đo 3 vòng không chê vào đâu được. Thỉnh thoảng tâm sự với em về chuyện đời, chuyện tình yêu, người yêu em đi du học nên cũng nhiều chuyện buồn. Sau thời gian à ơi thì em cũng ngã vào lòng mình từ năm lớp 12 lúc ý còn non nuột hơn bây giờ, bẵng đi 2 năm gặp lại em trong 1 buổi chiều cuối hè đầu thu, em đã là cô sinh viên sành điệu ở Hà Nội, và em lại ngã vào lòng anh như 1 ĐỊNH MỆNH )\nVăn em thì không hay nên em đi thẳng vào chủ đề luôn\n\nĐánh giá cục bộ )) :\nFace : 7 điểm ( cũng gọi là có nhan sắc )\nVòng 1 : 92cm\nVòng 2 : 65cm ( em mới bị ốm nên nằm viện,ăn nhiều bụng to lên tiếc quá (\nVòng 3: 95cm, nói chung doggy bác nào tâm lý yếu dễ đi ngay lắm\nService thì gần full ( trừ anal) nhưng so với các em rau trước\nCó ít ảnh cho các ae thị dâm :\n\nVà có nhá hàng cho chủ đề sau nhé, ae thị tẩm trước 1 tấm :\n\nNguyên tắc của em là thà treo chim chứ không ăn hàng xấu ) Khó tý nhưng ăn nó đã đời các bác ạ\nCó giao lưu với các bác thật sự có thiện chí, no share !\n\nCảnh cáo bạn\nKhông sử dụng chữ màu đỏ.\nCấm lập topic trao đổi và giao lưu rau!"
} ]