[ {
  "url" : "https://thiendia.com/diendan/threads/something-just-like-this.1189590/",
  "title" : "PIC - Something Just Like This",
  "unixTime" : 1536837170,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/13/IMG_2476_W.md.jpg", "https://greenupload.com/images/2018/09/13/IMG_4425_W.md.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nBài viết này mang chủ đề một bài hát của The Chainsmokers nó là tất cả tâm trạng của tôi những ngày tháng này. Những tháng ngày của một bông hoa hồng bắt đầu mọc lại từ trái tim khô cằn.\n\nMỗi sáng thức dậy từ sau hôm ở Mr8 đó, giai điệu của Something Just Like This lại được vang lên trước giờ đi làm, phần vì tôi thích bài này trước đó, nhưng giờ lại càng yêu nó. Chẳng vì thế mà Thứ 5 thôi tôi đã hẹn em ở một địa điểm khác. Đà Lạt Phố trên đường Ung Văn Khiêm là nơi được chọn. Tất nhiên em chưa đến đó bao giờ và với một cô gái thuộc hạng siêu mù đường như em thì việc một mình đi đến chỗ hẹn đấy cũng là một điều kỳ tích rồi. Sao tôi lại nói là kỳ tích ư ? ,chắc lát nữa mọi người sẽ hiểu.\n\nNgồi một mình bên chiếc Laptop báo cáo công việc ở tầng trên - Phòng lạnh Đà Lạt Phố thì em bước tới.Dưới ánh đèn mờ, lần này khác với những bộ cánh có phần tiểu thư như lần trước đó - chiếc áo thun đen phối với cái quần Jean Short khá năng động. Lại câu chuyện của anh Cafe Sữa - Cô nàng Matcha, nói vậy là vì đó là 2 thức uống được chọn gần như là mặc định. Lại ngồi nghe em luyên thuyên một buổi. Các bạn có thể hiểu rằng tại sao tôi nhớ từng chi tiết đến vậy nhưng những câu chuyện em kể cả từng hôm thì lại trống rỗng. Đà Lạt Phố Ung Văn Khiêm có rất nhiều gấu bông ở tầng trên. Tiếc là Sofa hơi nhỏ, không thích hợp dành cho một cặp đôi muốn ngồi cạnh nhau. Em ôm con gấu bông vào lòng sờ sờ lớp lông của nó, lông nó không mềm bằng gấu bông được mua từ Miniso rồi - đó là tất cả sự so sánh của em, em vừa cười vừa nghịch ngợm con gấu trong lòng. Giây phút đấy tôi nhận ra được nét hồn nhiên của cô gái tuổi 18. Tôi nhìn vào mắt em, nhìn rất lâu và em cũng nhìn tôi. Cái khoảnh khắc mọi thứ xung quanh gần như chẳng còn làm hai người bận tâm. Gương mặt chạm nhau trong gang tấc. Đôi mắt đó thật đẹp hay khi con người ta bắt đầu yêu thì mọi thứ đều trở nên tuyệt vời vậy nhỉ. Không có nụ hôn nào được trao đâu đừng đọc đến đây rồi tưởng tượng sớm quá vậy. Mọi câu chuyện lại được tiếp tục. Không khó để nhận ra sở thích ngắm gái đẹp của em. Em tia từng cô phục vụ ở đây. Nhờ vậy mà sau này ra đường bàn luận về gái gú, về những cặp mông, về những làn da ......là chủ đề thường thấy.\n\nChúng tôi rời Đà Lạt Phố khoảng gần 22h. Sợ em không tìm được đường về nên tôi đi trước để dẫn em về nhà. Mọi chuyện không có gì cho đến khi đi đến vòng xoay Phan Văn Trị - Phạm Văn Đồng.\n\n“ A ! tao biết vòng xoay này rồi ! Biết đường rồi mày về đi “\n\nTôi nhìn em đi qua vòng xoay ấy. Không hiểu sao vẫn muốn đưa em về nhà nhưng đến đây em nói vậy thì mọi thứ nên dừng lại cho ngày hôm nay. Về nhà thì nhận được tin nhắn\n\n“ Tao bị lạc đường….Thì ra nó đéo phải vòng xoay đó……. Mà thôi tao cũng về tới nhà được rồi”\n\n-----------------------------\n\nSự dằn vặt – Say Coffee – Và câu chuyện tình yêu\n\nKhi tôi cảm nhận được mình bắt đầu dành tình cảm cho một người cũng chính là lúc lại phải kiểm điểm lại bản thân. Cô ấy đọc được rất nhiều Status dạng phân thân và chẳng hiểu gì hết. Không biết đó có phải là một dạng tâm thần loại nhẹ không.\n\nĐại loại nó là sự phân vân giữa cuộc chơi – tình yêu. Khoảng 1 năm trước cũng là sự lựa chọn giữa hai vấn đề này. Tôi đã chọn tình yêu và kết quả là cô ấy đã rời bỏ tôi. Cuối cùng người con trai ấy lại rời bỏ, ngày chúng tôi gặp lại nhau chỉ vỏn vẹn tin nhắn.\n\n“ Em đã phải trả giá cho quyết định của mình” - Từ đó tôi không còn được gặp cô ấy nữa.\n\nHàng tháng tôi vẫn vào cái facebook đó và chờ đợi, hàng tháng tôi vẫn vào App Line để chờ đợi một tin nhắn.\n\nMỗi tuần có dịp sang Biên Hòa – Đồng Nai tôi lại cố ghé qua Robbin Baskin - Biên Hòa, em đã không làm ở đó nữa, nay Robbin Baskin - Biên Hòa cũng đã ngưng hoạt động. Cô gái ấy cũng giờ chỉ là một kỷ niệm.\n\nTôi vẫn tin vào tình yêu sẽ đến nếu chúng ta đi tìm nó. Tôi không tin duyên số, nhiều người hay bảo là “ Vạn sự tùy duyên”. Với tôi cái duyên nó chỉ là những yếu tố thuận lợi với sự cố gắng có mục tiêu rõ ràng thôi. Sau câu chuyện đó tôi tiếp tục trò chơi và quen rất nhiều bạn bè – bạn tình, lên giường với khá nhiều người. Có những người họ dành tình cảm cho mình nhưng họ biết nguyên tắc – không có tình yêu dành cho mối quan hệ của chúng ta. Câu chuyện nó cứ xoay quanh mãi giữa sự nửa vời như vậy mà con người ta không thể nào tiến lên được vì đó là quy định ngay từ ngày mới gặp nhau. Tất nhiên tôi không muốn phá vỡ trò chơi của mình. Trước kia tôi đã phá vỡ một lần rồi và đến thời điểm đó chưa ai khiến tôi có cảm giác muốn thay đổi luật chơi một lần nữa cho đến khi Cô gái Thiên Địa ấy xuất hiện.\n\n*Say Coffee\n\nSay coffee – Sư vạn hạnh\n\nNgày chủ nhật cafe cùng em như mọi ngày khác. Những câu chuyện cứ mãi tiếp tục , và khoảng cách giữa những con người xa lạ ngày càng gần nhau hơn. Đã hơn 00h giờ rồi, Thứ 2 rồi . Sáng tôi phải đi làm, cô ấy không muốn về nhà. Lúc đấy tôi không biết cô ấy không muốn về nhà là vì tôi hay vì đang stress với gia đình nữa. Tôi không muốn về. Ngồi cạnh nhau đến khuya, em nằm trên đùi tôi và ngủ. Lặng lẽ vuốt mái tóc người con gái ấy, cái đỉnh điểm trong lòng mình bây giờ là không biết rằng có nên nói với em rằng tôi muốn có em không ? Nhìn cái gương mặt ấy ngủ ngon lành như một em bé, chẳng hiểu sao mình lại tự cười. Trời sáng rồi\n\n“ Đêm qua tao ngủ không biết phải mày làm gì cái đầu tao phải không ? “\n\nTôi cười - ừ lại cười trừ. Chúng tôi tạm biệt nhau mặc dù tôi vẫn muốn hôm nay là sáng Chủ nhật\n\nMột dòng tin nhắn được nhắn đến em – Nội dung của nó tôi không còn nhớ rõ lắm\n\n“ Anh đã cảm thấy anh đã bắt đầu yêu em – Anh cần một mối quan hệ nghiêm túc và rõ ràng – Không biết rằng em có đồng ý không những ít ra trong lúc này anh cảm thấy rất thoải mái vì không còn phải suy nghĩ nữa”\n\n-----------------------------\n\n“ Tao không biết nữa – Tao cần thời gian để suy nghĩ “\n\nThời gian cứ thế trôi đi. Chúng tôi vẫn gặp nhau. Gặp nhau như chưa hề có tin nhắn đó, gặp nhau như chưa hề có chuyện gì xảy ra.\n\nTôi cũng chẳng bận tâm về em, nhiều chuyện tình ở cái tuổi của tôi khiến mình nhận ra rằng có những chuyện không phải 1 là 1 và 2 là 2, không phải là Yes/ No Question cũng chẳng phải Đồng ý hay Không đồng ý. Tôi ở bên cạnh cô ấy. Cô ấy vẫn gặp tôi. Ở cái tuổi 18 của cô ấy khác với tuổi 18 của tôi. Tôi tỏ tình cùng cô bạn thân 3 năm học phổ thông để rồi sau đó chúng tôi ngại không gặp mặt nhau nữa. Cũng tuổi 18 tôi tỏ tình cùng em nhưng em ợm ờ và tôi cũng chẳng may may đến câu trả lời đấy.\n\nTôi dẫn em đi xem phim Thứ 7 – Bộ phim hẹn hò đầu tiên – Xác chết đêm trăng – CGV Hùng Vương. Cũng cái thời điểm gần Halloween như thế này đây. Cũng những bộ phim Ma /kinh dị đổ rạp\n\nChưa bao giờ tôi ưa phim thể loại này trừ một vài bộ của James Wan. Ám ảnh một bộ phim ma của Thái đến bây giờ cách đây đã 8 năm khiến tôi không thường xuyên xem thể loại này đặc biệt là phim ma Thái Lan.\n\nNắm tay em đi giữa dòng người trong rạp như thể cô ấy đã là bạn gái của tôi. Em hồn nhiên gác chân lên đùi tôi tay cầm bọc bắp rang bơ. Chúng tôi chưa hề có những câu rằng “ Em đồng ý” hay “ Em chấp nhận”…cái sự nửa vời lúc này không phải là mối bận tâm quá lớn. Tôi ở bên em và mọi thứ vẫn diễn ra tốt đẹp.\n\nTôi dẫn em đến Ice Zone trên CMT8 uống 2 ly trà đào đêm khuya rồi ai lại về nhà nấy.\n\nThứ 5 tôi lại đến gặp em, trên người còn bộ quần áo công sở chưa kịp thay. Lúc nào cũng vậy cứ sang bên em là tôi lại không về nhà. Đoạn đường từ Q12 đến Tân Bình bỗng dưng hóa gần từ bao giờ, Q cafe & Studio – 99 Võ Thị Sáu, ngày chúng tôi đến đây thì quán đang sửa, ồn ào ác cảm quán từ đó và chưa một lần ghé lại. Em dựa vào vai tôi ngồi lướt web, gặp nhau được 30’ thì đi về. Thứ 5 nhạt nhẽo vậy đấy. Gặp em cho đỡ nhớ thôi chứ cũng biết mình phải về. Em ôm tôi từ phía sau trên cái con đường Võ Thị Sáu về nhà em. Chẳng hiểu sao thấy mình bỗng dưng hóa cây tùng, cây bách trước một con nhóc – Tôi hơn em 7 tuổi.\n\nHôm nay lại là Thứ 7, hôm nay không đi café sạch nữa, hôm nay tôi chở em đến một nơi thú vị hơn. Đường 3/2 cắt Nguyễn Kim ngay góc 3/2 trước có 1 Quán café Napoli toàn mấy em chân dài ở đấy. Quán đó giờ đóng cửa rồi – Thay vào đó là trung tâm của Capcuulaptop. Ha ha chúng tôi dẫn nhau vô đó ngồi, em ngại tất nhiên rồi em là nữ mà. Tuy ngại chứ vẫn tăm tia cặp mông mấy cô đào mặc đầm ôm body, những cặp mông nảy nở, phúc hậu mỗi lần lấy thức uống cho khách không khỏi khiến người ta cứ dán mắt vào đấy. Chúng tôi ra về và trên đường đi không quên bàn luận về mấy cô đào ấy, về ánh mắt họ tăm tia em. Nhiều lúc nói đùa, em mà là con trai thì chắc hôm nay 2 ta sẽ đi phịch gái hoặc hay em giả con trai đi. Anh sẽ dẫn em đến chỗ Massage – Em ơi điều cho anh một em đào chịu chơi nhất phục vụ “ anh “ này nhé.\n\nChúng tôi phá lên cười, những nụ cười khả ố , của những cư dân Thiên Địa. Ngày nay tôi và em vẫn không từ bỏ cái thói quen đấy, những lần lượn qua mấy quán café chân dài hoặc dạo ngang Bùi Viện ngắm mấy em PG.\n\nKhu phố Nhật ở Quận 1 cũng là nơi chúng tôi hay lui tới. Chưa bao giờ em trách tôi vì nhìn một cô gái khác ,tôi cũng chưa bao giờ muốn ngắm gái một mình khi đi cùng em.\n\nLang thang mãi tới 2h sáng mới về. Nhưng lần này là về phòng trọ - nơi tôi ở.\n\nTôi không muốn dẫn em về, tôi muốn những thứ tốt nhất dành cho em. Tất nhiên là một Hotel sạch sẽ có giường , nệm tôi nghĩ là ổn hơn nhưng khuya quá rồi, trời lại bắt đầu đổ mưa. Em núp sau lưng tôi. Và chúng tôi về đấy.\n\n-----------------------------\n\nĐêm đầu tiên nằm cạnh em. Cái cảm giác hạnh phúc nó ở đâu ùa về ! Cái cảm giác chưa bao giờ có được khi lên giường cùng những người con gái khác. Lần đầu tiên tôi được chạm vào cơ thể em một cách đúng nghĩa.\n\nCái thân thể ấy bắt đầu nóng ran lên. Có lẽ trong em lúc này chất chứa những cảm xúc của tình dục, dưới làn áo là một cặp đào tiên vừa tay. Đôi gò đào ấy thật tuyệt. Đầu ti không to,nó nhỏ xinh ,không thâm quầng lên hồng hồng dưới ánh đèn ngủ. Tôi bắt đầu mân mê nó cắn nhẹ vào núm vú và từng tiếng rên khẽ vang lên. Ngón tay tôi mò mẫm dưới lớp quần lót, cái Mu cao và trần trụi, sạch sẽ đang nhớp nháp tràn đầy nước dâm. Chúng tôi ôm chặt lấy nhau, dường như cái cảm giác quyện vào nhau giữa 2 thân thể trần trụi lúc làm tình thì cái cảm giác ấy khó mà diễn tả bằng lời nào cho thỏa mãn bây giờ. Tay tôi không quên nắn bóp cặp mông ấy. Cái cặp mông to, sau những lần hẹn hò nhìn qua lớp vải tôi cũng đã mường tượng ra nó to cỡ nào nhưng nay lại được chạm vào làn da mát rượi và mềm mại ấy mới thấy sung sướng đến tột độ. Em nằm ngửa ra, tận hưởng những nụ hôn dọc cổ, những tiếng thở ở 2 mang tai rồi chỉ biết “ ư…ư ….ư …”\n\nLưỡi tôi lại nhẹ nhàng liếm láp đầu ti và bàn tay kia cũng không quên khẽ gảy nhẹ đầu ti còn lại, nó bắt đầu cứng lên. Mút nhẹ nhàng xuống bụng, tiếng thở gấp của em cũng những tiếng rên ngày một nghe rõ hơn trong đêm.\n\nLật em lại liếm láp dọc sống lưng ,xuống đùi non và tất nhiên là không quên thưởng thức “ cô bé “ ấy.\n\nNhoài người nằm cạnh em và 2 ngón tay bắt đầu quậy phá trong cái hang sâu ẩm ướt. Cặp mông nẩy theo từng ngón tay lúc mạnh lúc nhẹ.\n\nEm rúc trong lòng tôi ngủ như một đứa trẻ, cả hai không một mảnh vải chỉ đắp trên người tấm chăn mỏng……em đã thiếp đi từ lúc nào, trên má còn vương vài cọng tóc mái nhìn yêu vô cùng.\n\nSau này khi đã quen nhau một thời gian em mới nói rằng rất giận tôi hôm ấy. Nên sau câu chuyện này thì cũng khuyên chân thật anh em nào tán gái mà lên giường rồi thì nhớ chịch thật khỏe chứ đừng như tôi hôm đấy.\n\nEm giận tôi sao không làm tình với em. Lúc đấy trong đầu em đủ thứ suy nghĩ, hay nó bị gay , hay nó yếu sinh lý, hay mình không đủ đẹp….\n\nMay mắn là ngày hôm sau chúng tôi đã làm tình cùng nhau nên em quyết định ở lại cạnh tôi, em bảo rằng nếu hôm sau mà anh không động vào thì em quyết định không gặp anh nữa rồi.\n\nRồi em hỏi tại sao lại vậy ? Cũng chẳng biết nói gì khi hôm đấy thứ cảm giác trong tôi không phải là tình dục, tôi chỉ cần em nằm cạnh và ôm em ngủ vậy thôi. Cái cảm giác khi em rúc trong lòng mình ngủ ngon lành đã khiến tôi thỏa mãn của hạnh phúc rồi nên tối hôm đấy chỉ vờn cho em thỏa mãn thôi.\n\nCâu chuyện tình yêu của tôi và em bắt đầu từ đây ! Một năm đã sắp qua rồi, nhanh thật kể từ cái ngày bắt đầu hẹn hò em, quanh đi quẩn lại nó lại sắp quay lại Tháng 10."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-kieu-xinh-1590-gai-xinh-nhiet-tinh-ko-chich-phi-phi.1189585/",
  "title" : "PIC - 300K - Hai Bà Trưng - Ngon - GÁI GỌI KIỀU XINH 1590 GÁI XINH NHIỆT TINH, KO CHỊCH PHÌ PHÍ",
  "unixTime" : 1536835720,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/13/625234B6-6896-4C95-97E6-82FB0EBDCBC6.jpg", "https://greenupload.com/images/2018/09/13/81AC75FE-0D7B-4611-98A4-8CEFA54245F9.jpg", "https://greenupload.com/images/2018/09/13/F982A4F7-B500-4568-951A-F5694C19BF09.jpg", "https://greenupload.com/images/2018/09/13/3E54FA74-CE23-4EF0-9EFD-CA886FE3FA88.jpg", "https://greenupload.com/images/2018/09/13/763D833C-46F6-42CF-9A5F-AADFE2C75E05.jpg", "https://greenupload.com/images/2018/09/13/4549658D-AF47-499E-99AD-D4A9AB88B050.jpg", "https://greenupload.com/images/2018/09/13/9405147E-6FEC-40B2-AA0F-E6718EDA9727.jpg", "https://greenupload.com/images/2018/09/13/D16EA326-E13F-4BC7-B049-CC1A29FCE6B7.jpg", "https://greenupload.com/images/2018/09/13/D8CCADCF-1BF4-4533-A60E-391DCBD5CFEA.jpg", "https://greenupload.com/images/2018/09/13/2E49E242-74E3-41CC-9C5C-FF10016A979F.jpg", "https://greenupload.com/images/2018/09/13/ED657CA9-ADDD-4E32-9093-194EED873005.jpg", "https://greenupload.com/images/2018/09/13/6B59DB57-6B87-4A9B-89D8-64FDA528F4DA.jpg", "https://greenupload.com/images/2018/09/13/5AD0CCB9-0047-41D0-BD19-4C19CB769DAA.jpg", "https://greenupload.com/images/2018/09/13/C3C2483B-20B5-412F-906B-D2538FC7F2FC.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nKiều Chi là một trong những e hàng thuộc diễn dễ gần thân thiện và tình cảm. E này tính tình mà hợp gu chút nói chuyện rất tít, làm tình phê đừng hỏi, e nó đè khách ra hôn, dí vú vào cho bú. Nghĩ đén thôi đã phê ko chịu nổi. Với 300 e nó là sự lựa chọn tuyệt vời nha\n\nTHÔNG TIN CÁ NHÂN\n\nGái gọi : Kiều Chi\n\nLoại gái gọi : Gai Goi Ha Noi\n\nTuổi : 1997\n\nMã số : 1590\n\nGiá : 300k/shot\n\nKhu Vực : Giải Phóng, Phố Vọng\n\nKhách Sạn: Sạch Sẽ - 100K\n\nThời gian : từ 11h trưa đến đêm muộn tầm 23h\n\nĐÁNH GIÁ Hàng họ\n\nBody cao tầm 1m58 dáng dây khá đẹp, cân đối tạo nên những đường cong gợi cảm, ăn mặc sạch sẽ thơm tho.\n\nMặt 7 trái xoan, mắt bồ câu nhìn rats cuốn hút\n\nVú 8 Thuộc diện hàng Việt Nam chất lượng cao ( vú tiwj nhiên 100%}. Vú to căng bóp rất đã vục mặt vào bú ko cẩn thận gộp thở.\n\nEo 8 : quá đẹp ko chút mỡ thừa\n\nMông 7 ko quá to nhưng doggy cung. Khá êm ko bị đâu\n\nBướm 8 Một con bướm hồng hào kít rịt ko một chút cavat nào, vét tê hết mồm đã hết cả lưỡi, càng vét nước càng ra. Trơm chu chơi rats sướng và cảm giác.\n\nDỊCH VỤ CAM KẾT\n\nHôn môi : Có\n\nHôn bú bóp vú : Có\n\nHJ + BJ : Có\n\nVét máng : Có\n\nChiều khách 69 : có\n\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nE nó làm tự do nên a e yên tâm lo lo cháo, hay bom biếc gì đầu. 300 một e hàng cực kỳ chất lượng nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-massa-yoni-toi-nay-13-09.1189584/",
  "title" : "Tuyển Massa Yoni tối nay 13/09",
  "unixTime" : 1536835649,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/13/DAAA1752-BAEA-4DD1-B6E2-DB94AB9095C6.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nDear all\n\nDo gấu đang mệt mỏi mấy hôm nay. Nay mình quyết tìm 1 bạn giỏi về massa để masssa cho gấu thư giãn 1 hôm. Vậy bạn nào đủ dkien như sau thì inbox mình ngay nhé:\n\n- độ tuổi 30 đổ lại\n- địa bàn HN\n- dễ nhìn, không hút thuốc\n- có kinh no masssa ưu tiên có bài dd\n- đầy đủ đồ massa\n- có thể đi khuya. Vì tối mình vs gấu có thể sẽ gọi muộn.\n- ưu tiên các bạn inbox kèm ảnh và thông tin đầy đủ\n\n@ nhờ adm sau 24h hôm nay xoá bài giúp em ạ. Tks"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-bao-kim-chi-tho-may-tinh-cam-long-ram-dam-ngam.1189577/",
  "title" : "PIC - Ngon - Tân Bình - MB Bảo Kim - Chị thợ may tình cảm, lông rậm, dâm ngầm",
  "unixTime" : 1536834103,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/13/IMG_4801_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4804_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4805_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4806_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4808_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4386_4.jpg", "https://greenupload.com/images/2018/09/13/IMG_4493_4.jpg", "https://greenupload.com/images/2018/09/13/IMG_4555_4.jpg", "https://greenupload.com/images/2018/09/13/IMG_4574_4.jpg", "https://greenupload.com/images/2018/09/13/IMG_4626_4.jpg", "https://greenupload.com/images/2018/09/13/IMG_4349_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4357_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4358_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4521_3.jpg", "https://greenupload.com/images/2018/09/13/IMG_4613_3.jpg" ],
  "intro" : "Tin shock: SOI CẦU LÔ TÔ MIỀN BẮC CHÍNH XÁC VỚI NHỮNG CON SỐ TỪ HỘI ĐỒNG XỔ SỐ MIỀN BẮC CLICK NHANH ĐỂ NHẬN SỐ MỖI NGÀY\n\nMới: Hướng dẫn sử dụng hệ thống report mới tại TTSH\n\nMB này chắc nhiều bạn đã biết, được anh em thiendia đón nhận nồng nhiệt, và đánh giá khá, các link bài cũ và phản hồi:\nhttps://thiendia.com/diendan/thread...-dam-danh-cho-bac-nao-thich-long-ram.1181714/\nhttps://thiendia.com/diendan/threads/retpost-mbtm-bao-kim-0514-tan-binh.1183349/\nSau 1 thời gian nghỉ về quê, tưởng đã nghỉ làm rồi, nhưng vì hoàn cảnh cũng xin quay trở lại. Nay tui xin phép lên bài PR cho em ấy được phục vụ anh em dễ hơn.\nCác bác thương giúp đỡ MB nhé\n\nĐánh giá và thông tin .\n\nMB có đôi chân dài, với chiều cao khá: 163cm\nĐánh giá nhanh số đo 3 vòng : 85 - 70 - 90\nMặt : có duyên, hiền lành, với tóc dài quăn duyên dáng.\nV1 : trung bình , còn khá đẹp , săn chắc.\nBướm : rậm rạp, dâm, khít, nhiều nước.\nSV : nhiệt tình, ngoan như người yêu. Nói chuyện hiền lành, mộc mạc, chân quê.\n\nNghệ danh : Gái gọi Bảo Kim\nMs : 0514\nNăm sinh : 1980\nloại hàng : Gái gọi sài gòn\nnguyên quán : miền nam\nKhu vực hoạt động : Tân Bình\nGiá : 250k / 1 shot\nGiá ks : 60k đến 80k\nthời gian phục vụ : trung bình 40 phút 1 shot trở lên\nthời gian làm việc : sáng 9h đến 22h đêm .\n\nhình ảnh :"
} ]