[{"url":"http://thiendia.com/diendan/threads/some-khong-kho-chu-yeu-la-dung-nguoi-dung-viec.1033276/","title":"PIC - Some Không Khó ... Chủ Yếu Là Đúng Người Đúng Việc","unixTime":1473255400,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_3182a23b9.jpg","http://server7.upload69.net/images/2016/09/07/IMG_3183a1192.jpg","http://server7.upload69.net/images/2016/09/07/IMG_31844cf8c.jpg","http://server7.upload69.net/images/2016/09/07/IMG_3185cba21.jpg"],"intro":"Vâng ! Kính thưa bà con ... Some là khái niệm k phải ai cũng hiểu,ai cũng thấu,ai cũng biết giữ bí mật đến giờ phút chót\n\nTrong quá trình chịch chọt không có gì khó hơn = việc dụ dỗ 1 em rau hay MB đi vào công cuộc some... Muốn đến thành công về việc some gồm rất nhiều bước,những pha lừa lọc,những câu nói làm đối phương tò mò muốn tham gia...Tôi đã có hẳn 1 bài hướng dẫn anh em some rồi nên chỉ cần anh em đọc và nghiên cứu sẽ có kết quả khả quan hơn\n\nhttp://thiendia.com/diendan/threads/rb-cong-cuoc-va-qua-trinh-di-den-some-thanh-cong.766460/\n\nTôi cũng biết anh em trong này máu khoản này lắm nhưng các bạn hãy chứng tỏ mình bằng những bài RP với những hình ảnh chân thật...Đừng lấy mấy cái ảnh của các em rau và MB tự sướng rồi post lên như mình đã chén đc nhé  Cái cần và đủ ở đây là hình ảnh các bạn chén rau + MB thật chân thực sẽ tạo đc niềm tin tưởng và uy tín cho các member khác ... Các cụ nói k có sai đâu anh em : \"Tai nghe k = mắt thấy\"\n\nNhóm chè đá vỉa hè đã thực hiện thành công vụ some đầu tiền gồm các thanh niên sau :\n\n1. Riot\n2.vuongnguyenmac\n3.Anhemthuynguyen\n4. Tất nhiên là tôi : người nghệ sĩ trong cuộc chơi và thay mặt anh em viết bài này\n\nVì đây là nhóm kín , anh em gặp nhau trao đổi lên tin tưởng nhau,hiểu ý nhau sẽ k xảy ra vấn đề đâm đít hay làm ảnh hưởng đến cuộc sống riêng tư của nhau...Tôi rất hài lòng về nhóm này cho đến thời điểm hiện tại\n\nNào hãy bắt đầu với những hình ảnh bổ mắt nhé anh em =))\n\nVì là some lên tôi không đánh giá , vui là chính mà Một lần nữa cảm ơn nhà tài trợ Riot đã mang đến cho anh em 1 em MB khá vui khi some ... Nhất là thanh niên Anhemthuynguyen với cái mõm dài dụ some thành công trong vụ này\n\nP/S : mọi thắc mắc xin share hãy tìm đến Riot các bạn nhé ... ib xin xỏ mình k cho đâu vì k phải bản quyền ... TK for ALL / Mọi cmt và khen chê của các bạn tại topic này sẽ là động lực cho tôi viết và chia sẻ thêm kinh nghiệm với anh em"},{"url":"http://thiendia.com/diendan/threads/t-mk-chan-dai-mien-man.1033274/","title":"T - MK chân dài miên man","unixTime":1473254688,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_0891_9f568.jpg","http://server7.upload69.net/images/2016/09/07/IMG_0896_da3b3.jpg"],"intro":"Văn dốt võ dát nên ko dài dòng nhiều, mình quen em này ở quán cafe, thấy ngồi 1 mình nên mon men ra làm quen, cũng xin được số điện thoại, và zalo nên tối về cũng ngồi đưa đẩy, sau vài ngày thì cũng \"ra được vấn đề\". Em này ở với gia đình nên ko đi đêm được, rục rịch được cái hẹn cuối tuần.\n\nĐánh giá:\nv1: đầu ti hơi to, thâm nhưng tập gym nên vú bóp chắc tay 7d\nv2: chả có tí mỡ nào 8,5d\nv3: mông to, doggy phê lòi 8d\n\ncó tí ảnh minh hoạ cho các bạn \"thẩm\""},{"url":"http://thiendia.com/diendan/threads/gai-goi-diem-suong-ms9560-con-buom-xinh-con-buom-da-tinh.1033273/","title":"Đống Đa - PIC - 300K - Gái gọi Diễm sương ms9560 Con bướm xinh con bướm đa tình","unixTime":1473254445,"imgUrls":["http://server7.upload69.net/images/2016/09/07/2016-09-0719.25.2568516.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_191221b3c55.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_1912583f0b6.jpg","http://server7.upload69.net/images/2016/09/07/2016-09-0719.26.285886e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_19131488119.jpg","http://server7.upload69.net/images/2016/09/07/BeautyPlus_20160907191724_save575f4.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_19133394e57.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_191343b2b75.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_191348d0199.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_1913526c955.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20160907_19142664461.jpg"],"intro":"Vì lần trước rp ko có ảnh nên nhìu a e ngó quá xong rồi đi ra. Có người còn bảo rp cũng nên phải có mấy cái ảnh chứ. Nên lần này e cung cố gắng xin mấy cái ảnh cho hoành tá tràng.\nDiễm Sương này e check cũng nhìu rồi giờ là khách quen của e ấy. Mấy lần xin cho chụp nhưng e ấy bảo thôi. Vì e chưa chuẩn bị đò. E lên hình phải mới mẻ chút. Và cững check e ấy nhìu nẻn nay cũng xin đc mấy cái về làm bài rp có hình xem sao.\nLink trước e rp vè Diễm sương đây.\nhttp://thiendia.com/diendan/threads/gai-goi-diem-suong-9560-san-tim-buom-xinh.1026361/\n\nNói về Diễm sương thì a e chẳng còn lạ gì nữa nổi bật nhất của e ấy là bướm xinh. Cũng may e ấy vệ sinh sach sẽ nên bym nhiều a vét vẫn thơm tho. Vet cũng ko ngại lên thoải mái vet. Còn về thái độ thì e nghĩ mình lịch sự chút các e nó cũng thoải mái thôi. Thật sự thấy e ấy cũng khá nhiệt đấy chưd bj bài bản. Còn điều da e này rất đẹp mềm mát và mịn như da của e bé vạy.\n\nThông tin của Diễm Sương đây ợ.\nhttp://thiendia.com/diendan/threads/dvn-klm-diem-suong-ms-9560-mong-cong-bim-dep-secvit-tot.944601/\n\nĐánh giá e xin copy ở bài trước tí a e thông cảm.\nGái gọi : Diễm Sương 9560\nLoại hàng : Gái gọi hà nội\nKhu vực: Đặng Văn Ngữ Đống Đa\nGiá 300k\nNN hết 100k cũng tạm đc.\nFece: 6 đ hơi dừ\nBody 7 đ đẹp cai đầm da trắng mịn sờ thích.\nEo 6 có chút mỡ nhưng săn chắc.\nMông 8 đ to đoggy êm ái.\nBym 9 đi cánh bướm hồng mềm vét thoải mái quá đã.\nThời gian thoải mái 30p\n\nMột buổi check như bao buổi check khác. Thoải mái ra về.\nNhìu lúc nghĩ chym nào mà lần đầu tiên địch chọc vào bym này chắc sướng lắm.\nLoay hoay mãi mới viết và và up đc ảnh có gì sai mong Mod bỏ qua.\n\nVà đây mấy cái ảnh ah"},{"url":"http://thiendia.com/diendan/threads/part-3-up-hinh-vo-teen-cua-e-tiep-nha-chua-co-tg-chich-duoc-cmt-cho-y-kien-nha.1033270/","title":"(Part 3)Up hình vợ teen của e tiếp nha. Chưa có tg chịch được. Cmt cho ý kiến nha","unixTime":1473253873,"imgUrls":["http://server7.upload69.net/images/2016/09/07/img1473252093437cea64.jpg","http://server7.upload69.net/images/2016/09/07/img1473252267827a2b12.jpg","http://server7.upload69.net/images/2016/09/07/img147325233670040e37.jpg","http://server7.upload69.net/images/2016/09/07/img1473252452815c2351.jpg","http://server7.upload69.net/images/2016/09/07/img1473252516527676a8.jpg","http://server7.upload69.net/images/2016/09/07/img147325266468682fa0.jpg","http://server7.upload69.net/images/2016/09/07/img1473252784923ea01d.jpg","http://server7.upload69.net/images/2016/09/07/img1473252993035d9457.jpg","http://server7.upload69.net/images/2016/09/07/img147325306994914507.jpg","http://server7.upload69.net/images/2016/09/07/img14732528372587de4c.jpg","http://server7.upload69.net/images/2016/09/07/img1473252137619b8fa9.jpg"],"intro":""},{"url":"http://thiendia.com/diendan/threads/tim-nha-nghi-de-some-kv-hn.1033268/","title":"Tìm nhà nghỉ để some kv hn","unixTime":1473252943,"imgUrls":["https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg","https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg"],"intro":"Có nn bác nào cho mình làm vụ some ko nhỉ??? Cần gấp các bác nhé. Bác nào hay some cho mình xin đc cụ thể với nhé. Xin trân thành cảm ơn trước."},{"url":"http://thiendia.com/diendan/threads/rau-co-nha-trag.1033267/","title":"Rau cỏ nha trag","unixTime":1473252844,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_20160907_1925147c117.jpg"],"intro":"0note lễ tân o trần phú\nMặt dc 6diem\nV1 10 diem\nV2 7diem\nV3 8diem\nDo ham choi game nên anh em nào co nhu cầu trao đổi thi pm zalo mih nha...0901149423\nEm mới..nên mấy anh đừg làm e nó sợ là dc..mih chỉ trao đổi vs ai từg ket ban...ai chua ket ban thi thôg cảm next dùm nha....\n[/IMG]\nhttp://server7.upload69.net/image/JseRkY\nMấy anh xàm thì miễn bàn nhé..... Cho xin lỗi !!!!"},{"url":"http://thiendia.com/diendan/threads/len-song-e-rau-h-chan-dai-2n-sinh-vien-thuy-loi-can-mot-vong-tay-yeu-thuong.1033265/","title":"Lên sóng e rau H chân dài 2n - Sinh viên Thủy Lợi cần một vòng tay yêu thương","unixTime":1473252671,"imgUrls":["http://i1036.photobucket.com/albums/a449/kienkieb123/14238364_1490100321004349_6266790686713602588_n_zpsvkv1nqxq.jpg","http://i1036.photobucket.com/albums/a449/kienkieb123/13615219_1490094364338278_5627862870315991132_n_zpssqf6x5tc.jpg"],"intro":"Chào anh em đồng dâm ! Sau một thời gian quy ẩn thì hôm nay được ngày mưa gió mát mẻ mình lại quay trở lại vs anh em bằng một em rau mới toanh ( k biết có ae nào có chưa ) ).\nEm này thì mình tự chăn đc thông qua zalo thần thánh trong một lân cafe chém gió.Như thường lệ cứ hễ không có việc gì làm là tay lại mở zalo lên dò quét đó đây. Đập vào mắt là một em có ava khá xinh xắn với dòng trạng thái \" đang buồn đang chán ai tán yêu luôn ) \" . Sẵn bản năng nông dân đánh hơi thấy thính nên cũng đánh liều xông trận ngay tức thì.\nSau một hồi add zalo thì cũng đc em đồng ý. Sẵn cũng gọi là có tí nghề đc mấy đàn a đi trc chỉ dạy nên gặp tình huống mấy e rau có chút sắc kiểu này thì mình phải chơi chiêu khác để gây ấn tượng )\n\nNhờ có tí chiêu này nên e nó có ấn tượng với mình ngay ) và thế là người nông dân lựa gió bẻ măng đc đà cứ thế xông lên )\nNhắn tin đong đưa được 2 hôm thì người nông dân mạnh dạn rủ em nó đi chơi. Em nó ok. Thế là set đc cái hẹn đến đón em nó ở cổng trường lúc 5h chiều. Phố xá tấp nập em nó bảo e đói nên rẽ tạm vào khu Đặng Văn Ngữ cho em nó ăn bát phở chống đói. Nhưng đời không như là mơ, đả xong tô phở em nó có điện thoại , đứa bạn cùng phòng gọi về mở cửa cho nó vì quên chìa khóa nên phải về gấp (Đm xin lỗi ae chú lúc này nghĩ cay đéo chịu đc mỡ đến miệng còn tuột ) thế nhưng vẫn phải niềm nở cười đôn hậu chở em nó về trong nỗi luyến tiếc...\nThua keo này ta bày keo khác, đợi 2 hôm sau mình lại chủ động rủ em nó đi chơi tiếp, lần này vào buổi tối cho chắc khỏi lo bọn bạn em nó làm phiền. Lần này giao hẹn trc với em nó đi chơi vs a lâu lâu tí đừng như lần trước kẻo mất hứng, em nó lúc đầu cò kì kèo em phải về nhà sớm trước 11h không phòng trọ đóng cửa bla bla.... Sau nhờ tài thương thuyết của người nông dân thì em nó cũng phải gật đầu đồng ý ) Thế là mình lại phải xách cờ him lên đường đi đánh giặc thôi )\nĐón em nó tại phòng trọ sau đó lượn phố một vòng cho em nó đi ăn cốc chè rồi người nông dân đóng thẳng vào nn Kiss Xã Đàn ) Ban đầu em nó hơi có dấu hiệu chống cự này nọ nhưng vì mình cứng hơn với lại mấy ô lễ tân nhìn nên em nó ngại phải theo mình lên phòng.\nMà anh em biết rồi đấy đã lên đc phòng rồi thì tắt đèn ai làm việc người nấy thôi ))))) Làm liền 2 shot ngon cờ him với một em mình đánh giá là quá ngon.\n\nSau đây là phần đánh giá:\nFace: Mạnh dạn cho 7,5 , khá ưa nhìn và trắng trẻo đúng gu mình thích )\nV1: Vừa tay, bóp rất thích vì săn chắc mà đặc biệt là hồng hào.\nV2: Đây là ưu điểm cuả e nó rất thon gọn vì em nó có tập gym.\nV3: Doggy cứ phải gọi là phành phạch ) em nó tập squad chắc nhiều.\nV4: Điện nước đầy đủ , mới kích thích tí bên ngoài thôi mà nước nôi đã ướt sũng như Thủy điện Sơn La )\nsever: HJ, gạ nứt lưỡi mới chịu BJ cho tí , chắc còn ngại hơi trai , sẽ đào tạo thêm trong tg tới )\n\nĐộ khó: tầm 2n ( đối với mình). Có thể ae nào đẹp mã thì tầm 1n )\n\nXIn phép đc share cho 3 bro nào uy tín thân thiện đẹp trai dễ gần và đặc biệt là k đâm chém  Còn đối với NB thì nếu có rau 0n thì cứ ném ib mình sẽ hậu tạ lại bằng một e khác dễ hơn chứ xin phép k share e này\nXin Cảm Ơn ae !!!"}]