[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-quynh-anh-ms-5259-ten-cu-lan-anh-ms1733-nguoi-tinh-cua-moi-checker.1035913/",
  "title" : "Ngon - Gái Gọi Phú Nhuận Quỳnh Anh ms:5259 (tên cũ: Lan Anh ms1733) người tình của mọi checker",
  "unixTime" : 1473963615,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/1473701428496_506011577f.jpg", "http://server7.upload69.net/images/2016/09/15/1473701429070_506026c96c.jpg", "http://server7.upload69.net/images/2016/09/15/1473701429819_50603b1b2d.jpg", "http://server7.upload69.net/images/2016/09/15/1473701430401_50604711ef.jpg", "http://server7.upload69.net/images/2016/09/15/1473701430875_506050cd66.jpg", "http://server7.upload69.net/images/2016/09/15/1473701444388_506065e294.jpg", "http://server7.upload69.net/images/2016/09/15/1473701445053_50607568a0.jpg", "http://server7.upload69.net/images/2016/09/15/1473701445545_50608ee762.jpg", "http://server7.upload69.net/images/2016/09/15/1473701446127_506096db3a.jpg", "http://server7.upload69.net/images/2016/09/15/1473701453292_50610ed0bf.jpg", "http://server7.upload69.net/images/2016/09/15/1473701453840_50611b8921.jpg", "http://server7.upload69.net/images/2016/09/15/1473701458267_50612e4513.jpg", "http://server7.upload69.net/images/2016/09/15/1473701459207_50613fa866.jpg", "http://server7.upload69.net/images/2016/09/15/1473701463226_50614a3629.jpg", "http://server7.upload69.net/images/2016/09/15/1473701463799_50615a26f3.jpg", "http://server7.upload69.net/images/2016/09/15/1473701464366_5061621b95.jpg" ],
  "intro" : "Biết cô bé này qua giới thiệu của một người bạn thân thiết, lần đầu gặp em là đã cảm thấy thích cái nét chân chất pha lẫn sexy của em nó rồi. Sau mới biết em nó từng lên bài ở thiendia rồi, nhưng mà nay lại muốn quay lại cùng anh em nên mới mạo muội nhờ mình\nNghệ Danh: Gái gọi Quỳnh Anh\nMS: 5259\nLoại hàng: Gái Gọi Sài Gòn\nNăm Sinh: 1997\nNguyên Quán: Miền Bắc\nKhu vực hoạt động: Phan Xích Long - Phú Nhuận\nGiá cả: 300k/s\nThời gian phục vụ: tối thiểu 40 phút\nThời gian làm việc : 9h sáng đến 23h00 tối\nGiá hotel: 60k-80k tùy loại phòng\n\nĐánh giá trên quan điểm cá nhân .\n\nFace: xinh và tròn trịa, ánh mắt sắc sảo\nChiều cao: 1m57.\nSkin: Trắng mịn\nNgực: hệ cam mỹ, to, bóp đã\nEo: có tí lipit để ôm cho đã\nMông: To tròn và rất săn chắc, doggy phê\nBím: Gọn gàng sạch sẽ\nSevice : Đá lưỡi bi, vét máng, HJ, BJ, tắm chung, hôn ti, mát-xa bằng lưỡi\nThái độ : nhẹ nhàng ,thân thiện , ngoan ngoãn rất đáng yêu\nXin phép gữi hình cho anh em tham khảo :3​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-thoi-ken.1035912/",
  "title" : "Vợ dâm thổi kèn",
  "unixTime" : 1473963381,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/15/image83be5.jpg", "http://www.upsieutoc.com/images/2016/09/15/imagee31e5.jpg", "http://www.upsieutoc.com/images/2016/09/15/image679c5.jpg", "http://www.upsieutoc.com/images/2016/09/15/imagec0e7d.jpg", "http://www.upsieutoc.com/images/2016/09/15/imaged7727.jpg", "http://www.upsieutoc.com/images/2016/09/15/image15338.jpg", "http://www.upsieutoc.com/images/2016/09/15/imaged7f6a.jpg", "http://www.upsieutoc.com/images/2016/09/15/image2b503.jpg", "http://www.upsieutoc.com/images/2016/09/15/imaged7c43.jpg" ],
  "intro" : "có mấy hình vừa mây mưa xong gửi ae xe,cũng định chụp nhiều nhưng chỉ chụp đc lúc đầu sau chịch phê quá lên thôi ko chụp nữa.ko có tâm chí nào mà chụp :d ae xem tạm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ve-ha-noi-lam-co-1-rau-cho-ae-sg.1035909/",
  "title" : "về hà nội làm có 1 rau cho ae sg",
  "unixTime" : 1473963114,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/IMG_05936518e.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_05942618b.jpg" ],
  "intro" : "Do không làm việc ở sg nữa lên có 1 rau để lại cho các đồng dâm. em này D này lúc mình về thì vẫn đang ở khu vực q10. Tình quen em ở chỗ em làm việc. Cũng đá mắt cười duyên với nhau mấy lần lúc đi qua chỗ em ngồi. Hôm trời mưa mình bảo để anh đưa về thế là đồng ý luôn. Nốt 1 đi chơi luôn tối hôm ấy tà lưa mãi mới chịu vào ks ngủ, không làm ăn được gì. Căng thẳng vl ra đe mình anh mà cứ táy máy là em về luôn đấy. Tối hôm sau thì làm dc thì có tý thành ý hơn làm được 2 shot. Em này 19 tuổi nhưng rất thích nói chuyện theo kiểu triết lý cuộc đời và có vẻ hơi hâm. Chống chỉ định bác vào thích mình dây nhé vì em thuộc diện xôi thịt, cái gì cũng to. Đặc biệt v1 vô cùng đẹp , đầu ty bé và hồng. Đây là điểm mình thích nhất ở em. sv thì còn rất kém nhưng chịu hợp tác mọi tư thế, trong lúc làm tình thì nói chuyện rất là dâm. rau thuộc diện không khó chén nb như mình còn ăn được mà. Ảnh thì không có vì lúc đấy ko có ý định chụp.\nthông số các vòng:\nmặt: 5\nv1: mạnh dạn cho 8.5\nv2: không chấm\nv3: 7\n(.): bót và còn đẹp do ít làm tình\nhiện tại em ấy vẫn cô đơn và cần người chăm sóc\nmình sẽ share cho 3 bạn, ae nào có rau dưa ngoài hn thì share cho mình với nhé\n1 sdt , 1zalo\ncó vài hình em chụp lúc đời thường ae thị dâm tạm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ngoc-saly-0360-gai-mien-tay-xinh-xan-nguc-to-mong-may-lam-tinh-phe-phe.1035908/",
  "title" : "Ngon - Tân Bình - PIC - 500K - gái gọi tân bình NGỌC SALY 0360 GÁI MIỀN TÂY XINH XẮN NGỰC TO MÔNG MẨY LÀM TÌNH PHÊ PHÊ",
  "unixTime" : 1473962941,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/1123d1e.jpg", "http://server7.upload69.net/images/2016/09/15/218d1f1.jpg", "http://server7.upload69.net/images/2016/09/15/31a0808.jpg", "http://server7.upload69.net/images/2016/09/15/4157895.jpg", "http://server7.upload69.net/images/2016/09/15/515aaa5.jpg", "http://server7.upload69.net/images/2016/09/15/61fba9c.jpg", "http://server7.upload69.net/images/2016/09/15/71b617a.jpg", "http://server7.upload69.net/images/2016/09/15/81bfafd.jpg", "http://server7.upload69.net/images/2016/09/15/9130353.jpg", "http://server7.upload69.net/images/2016/09/15/991a9605.jpg", "http://server7.upload69.net/images/2016/09/15/99916da51.jpg" ],
  "intro" : "Sáng chủ nhật ngủ dậy vừa dắt xe ra đường mà chẳng biết đi đâu nên ghé quán cafe quen thuộc alo rủ tụi bạn ra chém gió tí cho mát thì đứa nào cũng bận thế là nghĩ ngay đến việc kiếm em út tâm sự. Sau 1 hồi lục lọi trong bộ não đầy hỗn độn, cũng nhớ ra 1 em mình chưa check, em này mình tình cờ quen đc. ban đầu định làm rau nhưng rùi bít em nó làm hàng bán chuyên nên không màng tới nữa. Dò lại SDT call ngay em nó\n\nman: alo phải Ngọc Saly không em!\nem: dạ vâng ai đấy ạ\nman: trời ạ mới có mấy tháng không liên lạc mà e quên anh rùi ah\nem: hihi e nhân ra giọng anh rồi, khiêp đi dâu mà chẳng thấy liên lạc j em cả\nman: uhm a bận quá, mấy bữa nay mới rảnh, giờ e bận không đi với anh lát nhé. a đang buồn quá.\nem: vâng nhưng em đang bận 1h đến gặp em ở... nhé.\nman: OK! đến nơi a gọi em ngay nhé\n\nThế là tranh thủ nạp năng lượng và đúng 1h đến điểm hẹn gặp em và sau 5p em đã có mặt\n\nVì thằng em thèm quá rồi, tắm xong vào là sờ mó em liền tôi vừa cho hai tay xoa bóp đôi gò hồng đào to tròn và săn chắc của em rồi cúi người xuống ngậm nhẹ nhàng lấy núm nhũ hoa em nó mà nút. Tôi vừa nút chùn chụt vừa nhồi nắn bầu vú cho cương cứng ra thêm. Hai tay em ghì lấy đầu tôi xuống ngực em nó làm không thể nào thở đc. Chiếc silip của em cũng ướt nhẹp nước Tôi lột hết ra ném xuống đất rồi đưa tay vào giữa háng em… Trong phòng không có đèn, tôi không nhìn thấy gì, chỉ nghe tay mình chạm lên một lớp lông âm ấm, êm như nhung cùng một thứ nước nhờn nóng hổi. Tôi chồm đè lên người em, ôm siết lấy thân thể trần truồng của em, đồng thời đưa tay xuống vuốt ve cái lỗ nhỏ xíu đang nhểu nước nóng hổi…Bất ngờ em chồm dậy cầm lấy thằng nhỏ đang cứng ngắt của tôi mà bú mút liên hồi miệng em rất ấm ngậm gần hết dương vật của tôi làm tôi không thể nào chịu được em bj quá tuyệt làm tôi như lên chín tầng mây thế là lại đè em nằm xuống và Cuối cùng thì dương vật to cứng gân guốc của tôi cũng thỏa được ý nguyện, đâm thọc được vào cái lỗ mềm mại đỏ hỏn của em. Bým em tuy nhỏ nhưng đã ngập nước nhờn nên chỉ một cú nhấn nhẹ là « phọp » ! dương vật tôi đã vào sâu lút cán. em giật bắn người, nấc lên hứ hứ như muốn khóc tôi vận dung các thế đã học, kết thúc là thế mà tôi chả hiêu thế gì tôi bế thốc em lên và cứ thế em quắp tôi như nhái ôm cây mà dập em nó em nó rên lên . « Em sướng quá… sướng quá… Em xong rồi đó anh ơi ! ». vừa dứt câu của em thì thằng em tôi giật lên từng hôi và tôi đổ vật lên em nó.\n\nNhận xét về em nó như sau\n\nNghệ danh: gái gọi Ngọc Saly\nMã Số: 0360\nLoại hàng: gái gọi sài gòn\n\nFace: Duyên dáng khuôn mặt có nét rất là xinh xắn nhìn là chịu liền\nv1: To tròn, đầu ti nhỏ rất đẹp nhìn là ghiền\nv2: eo ót chuẩn\nv3: mông mấy rất to và cong doggy phê lắm\nBím: sạch sẽ, lông cắt tỉa gọi gàng, cà vạt ít và bót lắm\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thâm, em liếm láp và thồi kèn rất phê nhẹ nhàng lâu lâu làm phát lút cán làm phê tới nóc luôn, em cưỡi ngựa cũng đỉnh lắm nhé\n\nThái độ; Ngoan ngoãn, nghe lời, hợp tác, yêu nghề. Mình thích nhất em này ở khoản ngoan , sạch sẽ . Ăn mặc đẹp, trang điểm nhẹ nhàng\n\nVới giá 500K/s thì theo mình xứng đáng bỏ ra để gặp em nó.\nkhu vực quận tân bình\n​Có tí ảnh các bác xem nhé. Ảnh mình chụp thật, không chỉnh sửa gì. Anh em nhớ Like cho mình nhé sẽ share hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-cac-anh-em-vao-tro-giup-cho-ng-yeu-e-sw-nha.1035901/",
  "title" : "HN-các anh em vào trợ giúp cho ng yêu e sw nha.",
  "unixTime" : 1473961741,
  "imgUrls" : [ "http://14329158_10207383530812601_980919868_o", "http://14383272_10207383358248287_1488250407_n" ],
  "intro" : "Tình hình gấu dâm nhà e nhu cầu thì cao, lồn thì nhiều nước chảy lệnh láng. gạ some rồi mà ko có nghe nên chỉ còn nước cho sw thôi. các đồng dâm anh chị vào cm thật nhiệt tình cho gấu e kích thích. Tiện thể e tuyển sw cặp người yêu nào có nhu cầu chính đáng, sạch sẽ ưa nhìn còn trẻ tuổi ko bệnh tật thì vào ib nc nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/zalo-cung-nguoi-la-cam-giac-nhu-quen-lau-roi.1035893/",
  "title" : "Zalo cùng người lạ cảm giác như quen lâu rồi",
  "unixTime" : 1473960378,
  "imgUrls" : [ "http://upanh123.com/image/d2c", "http://upanh123.com/image/d2q", "http://upanh123.com/image/d2H", "http://upanh123.com/image/d2W", "http://upanh123.com/image/d24", "http://upanh123.com/image/d2p" ],
  "intro" : "Chả là có dịp đi công tác vài ngày ở nơi nào đó gọi là thiên đường tình dục.\nMở Zalo quyét thì em add trước, sau một hồi cò cưa nói chuyện thì em gợi ý ngay,\nThế là chuyện gì đến mờ các bác xem hình\n\nP/s: Lần đầu port bài có gì thiếu sót mong anh em nhẹ tay ạ\n\nSao Em chèn ảnh không được, nhờ mod sửa giúp em với"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-bac-thich-am-dao-nhan-em-rau-0-not-p-cau-dien-dung-la-chuyen-gia-bat-giuno.1035871/",
  "title" : "RP TRẢ BÀI BÁC THÍCH ÂM ĐẠO NHÂN EM RAU 0 NỐT P.CẦU DIỄN..ĐÚNG LÀ CHUYÊN GIA BẮT GIUNO",
  "unixTime" : 1473957985,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/IMG_085400ae1.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_085773651.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_08647e29d.png", "http://server7.upload69.net/images/2016/09/15/IMG_086587ef6.png", "http://server7.upload69.net/images/2016/09/15/IMG_08677d1e7.png", "http://server7.upload69.net/images/2016/09/15/IMG_0868760db.png", "http://server7.upload69.net/images/2016/09/15/IMG_0869c7161.png", "http://server7.upload69.net/images/2016/09/15/IMG_0870d8c55.png", "http://server7.upload69.net/images/2016/09/15/IMG_0871e0ae7.png", "http://server7.upload69.net/images/2016/09/15/IMG_08728c475.png", "http://server7.upload69.net/images/2016/09/15/IMG_0874e072e.png", "http://server7.upload69.net/images/2016/09/15/IMG_08751af16.png" ],
  "intro" : "MÌNH THÌ SỞ THÍCH LÀ BẮN MB NHƯNG HÔM NAY NGÀY LỄ THIẾU NHI NÊN CŨNG MUỐN CÙNG EM RAU NÀO ĐẤY VUI CHƠI PHÁ CỖ..CÓ INFO CỦA BÁC THÍCH ÂM ĐẠO NHÂN,THÌ NGÀY HÔM TRƯỚC ĐÃ NT EM,CHÉM GIÓ VÀ CŨNG ĐÃ CÓ 1 TÌNH YÊU ĐẸP SAU 1 TIẾNG NHẮN TIN\nSÁNG HÔM NAY XUỐNG ĐÓN EM NÓ THÌ NÓI CHUNG LÀ V1,2,3 CHẢ CÓ JH,FACE BÌNH THƯỜNG..NHƯNG ĐÃ ĐƯỢC BIẾT TRÌNH THÔNG BỂ PHỐT EM NÀY NÊN HÌNH THỨC GẠT SANG MỘT BÊN.\nĐÓNG VÀO KHÁCH SẠN THÌ,ĐÚNG LÀ ANH CHỈ CẦN CHỔNG MÔNG THÔI..CÒN MỌI VIỆC CÒN LẠI ĐỂ EM LO\nMÌNH QUỲ MỎI ĐẦU GỐI MÀ NÓ THÌ CỨ RÚC VÀO BÚ MÚT,TÊ KHÔNG CHỊU ĐƯỢC..EM NÀY MÌNH CHỈ KHOÁI CÁI MÓN WC THÔI..RAU 0 NỐT NHƯ VẬY LÀ ĐƯỢC RỒI..1 LẦN NỮA CẢM ƠN BÁC THÍCH ÂM ĐẠO NHÉ..CHÚC AE TRUNG THU PHÁ CỖ TƯNG BỪNG\nCÓ VÀI TẤM HÌNH CHỤP TRONG LÚC HƯỞNG LẠC..CÓ VÀI TẤM TRÁI VỚI THUẦN PHONG MỸ TỤC,ANH EM LƯU Ý TRƯỚC KHI XEM NHÉ..HÌNH NÀO MÀ K THẤY MẶT NÓ THÌ BIẾT LÀ NÓ RÚC ĐÂU RỒI NHÉ\nBẢN QUYỀN CỦA BÁC THÍCH ÂM ĐẠO..BÁC GHÉ QUA THÌ CHẤM CÁI NHÉ..THANK BÁC VÀ ANH EM ĐÃ ĐỌC !!!\n\nQUẨY NÀO ANH EM ƠI"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-thuong-thuc-gai-tay-khong-nhat-thiet-phai-qua-tay.1035865/",
  "title" : "PIC - [ Cần Thơ ] Thưởng thức gái Tây không nhất thiết phải qua Tây",
  "unixTime" : 1473957105,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/IMG_01558dfd6.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_0156c5f07.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_01575e5a9.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_0163d58c9.jpg" ],
  "intro" : "Style Massage ( Cần Thơ ) trân trọng thông báo đến toàn thể anh em sau thời gian chờ đợi nếu không có gì thay đổi ngày mai 16 tháng 9 em gái Tây đầu tiền sẻ về đến Việt Nam và làm việc tại Style Massage ( Cần Thơ ).\nCơ sở sẻ bàn bạc lại và cho ra mức vé hợp lý nhất để phục vụ anh em bằng hữu.\nChân Thành Cảm Ơn ! anh em trong thời gian qua nhiệt tình ủng hộ\nvà đây là vài hình ảnh của em nó\nmọi chi tiết về dịch vụ mới các anh em liên lạc về Hotline Style Massage : 0.888.888.126 ( sau ngày 16 nha các bạn ! )\nSẳn tiện thông báo với các Bác rạch giá kiên giang . bắt đầu tuần sau mổi tuần sẻ luân chuyển 2 em về rạch giá phục vụ anh em nha . mổi tuần đều có em mới hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuong-thuc-gai-tay-khong-nhat-thiet-phai-qua-tay.1035865/",
  "title" : "PIC - Thưởng thức gái Tây không nhất thiết phải qua Tây",
  "unixTime" : 1473957105,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/15/IMG_01558dfd6.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_0156c5f07.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_01575e5a9.jpg", "http://server7.upload69.net/images/2016/09/15/IMG_0163d58c9.jpg" ],
  "intro" : "Style Massage ( Cần Thơ ) trân trọng thông báo đến toàn thể anh em sau thời gian chờ đợi nếu không có gì thay đổi ngày mai 16 tháng 9 em gái Tây đầu tiền sẻ về đến Việt Nam và làm việc tại Style Massage ( Cần Thơ ).\nCơ sở sẻ bàn bạc lại và cho ra mức vé hợp lý nhất để phục vụ anh em bằng hữu.\nChân Thành Cảm Ơn ! anh em trong thời gian qua nhiệt tình ủng hộ\nvà đây là vài hình ảnh của em nó\nmọi chi tiết về dịch vụ mới các anh em liên lạc về Hotline Style Massage : 0.888.888.126 ( sau ngày 16 nha các bạn ! )"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoi-my-658-su-tro-lai-cua-em.1035861/",
  "title" : "Khởi My 658 sự trở lại của em",
  "unixTime" : 1473956745,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/15/QUICK_EDITOR1473834263050.png", "http://www.upsieutoc.com/images/2016/09/15/QUICK_EDITOR1473834020993.png", "http://www.upsieutoc.com/images/2016/09/15/QUICK_EDITOR1473833895345.png" ],
  "intro" : "Cũng lâu không có dịp giao lưu chém gió cùng các đông dâm\nHôm nay dưới cái lạnh xe xe cửa cái đầu thu,ngồi bên ly cofe đen mà mmệng đắng ngắt khi mà cô đơn lạnh lẽo thui thủi qwety.Thôi thì ngó qua ZALO với em IP 1110i thần thánh,kiếm kèo thơm cho đêm buồn lạnh giá.\nNhư một cuộc tình run rủi cho một năm xa cách.Vâng cái tên Khởi My một thời làm mưa làm gió trên ACHP đã sáng đèn.Qua taam hự chém chuối được biết em đã cất cánh bay về Việt Nam với sự tài trợ của DIANNA sêu mỏng cánh.Đón em từ bến xe về mà lòng lâng lâng khó tả.Gặp nhau mà không vồ vập như ý thức của một hacker chân chính.Chém hết trên trời biển,em bị lừa cả tình lẫn tiền hiện hơi khó khăn.Thôi thì cái gì đén cũng sẽ đến á hự...rồi ứ hạ...cái âm thanh quyến rũ mà không ai có thể cưỡng lại.\nVâng vào ngay vẫn đề chính\nNghệ danh : Khởi My SX 97 Pass Bạn anh Tân và 300k cho một lần á hự\nKhông qua đêm TIME từ 11h đến 23h\nV1 6,5 đ\nV2 5,5 đ\nV3 7- cái này mình kết dogy khỏi nói\nSV 6/10 cần anh em tận tình chỉ bảo\nP/S mong a e giúp đỡ cho em mau nhớn hoàn thiên đủ SV\nMong em đông khách,VÀ đây là ít ảnh ọt cho các thị DÂM qwety\nSHARE không giới hạm cho anh em"
} ]