[ {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-ky-niem-vo-lan-dau-duoc-huong-ku-la.1190256/",
  "title" : "[Ev2018-NKMM] Kỷ niệm Vợ lần đầu được hưởng ku lạ",
  "unixTime" : 1537128291,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/07aa9d80618c8fd2d69d94d84d9debf0b267.jpg", "https://greenupload.com/images/2018/09/17/213ed78fce8520db7994.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_1.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_2.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_3.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_4.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_5.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_7.jpg", "https://greenupload.com/images/2018/09/17/Screenshot_6.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVỢ LẦN ĐẦU CHƠI CẶC ZAI LẠThời gian đã trôi qua bẵng cái đã 5 năm từ ngày cưới nhau. Từ lúc còn là đôi vợ chồng son cứ sáng đi làm tối về lại đè nhau ra địt. Mọi thứ rồi cũng trở nên nhàm chán vì chỉ là một cảm xúc xác thịt quen thuộc nó không làm cho vợ tôi cảm thấy thăng hoa như hồi đầu tiên khi tôi mới chạm vào lồn cô ấy lần đầu.\n\nTôi đã phải dạy bảo cô ấy từ những điều cơ bản: Làm thế nào đàn ông thấy sướng, bú cặc thế nào để cho bạn tình thăng hoa, thủ dâm thế nào, chơi sextoy thế nào, ... Lúc đầu cô ấy nhất quyết không chịu nhưng cứ sau mỗi bài giảng lý thuyết, đến phần thực hành thì sự sung sướng tột độ của cô ấy lại được hiện rõ trên khuôn mặt đầy vẻ khoái cảm của mình. Sau những lúc như vậy Tôi lại tỷ tê với cô ấy :\"Em thấy phê không, sướng không? ...\" Cô ấy chỉ biết gật đầu và mỉm cười vì như vừa được tận hưởng 1 thứ khao khát dục vọng mà cô ấy chưa bao giờ được thử.\n\nĐến 1 ngày, Tôi nói với cô ấy: \"Vợ ơi, vợ thích được zai lạ địt không?\" Cô ấy kêu tôi anh bệnh hoạn thế. Anh không thích em là của riêng anh à mà anh lại hỏi em như vậy? Tôi đáp trả cô ấy bằng con cặc đang cứng ngắc của Tôi khi nghe những lời nói ngây ngô của cô ý. Vừa nhấp vào cái lồn đầy nước của cô ý, tôi vừa nói :\"Zai lạ địt thì lồn vợ nó còn co bóp nhiều hơn cả chok địt, vợ sẽ được tẩn hưởng nhiều con cặc cũng như chok đã từng được thưởng thức nhiều cái lồn, Chok không muốn vợ chịu thiệt mà cũng muốn vợ được tận hưởng\"... Cô ý im lặng không nói gì chỉ nhìn tôi say đắm...\n\nRồi ngày đó cũng tới, sau bao nhiêu sự cố gắng nào thì tỷ tê, nào thì cho xem phim sex. Cô ấy cũng tò mò và hỏi tôi Chok ơi some thì nó thể nào? Hai thằng đàn ông địt vợ à? Tôi bảo :\"Some thì cũng nhiều loại nhưng để phục vụ vợ thì sẽ có 2 con cặc trở lên đút ra đút vào lồn vợ, sẽ cho vợ lên đỉnh vài ba lần, rồi bú liếm cái lồn vợ, rồi cho vợ được ngậm cả 2 con cặc cùng 1 lúc ..\". Vợ tôi bắt đầu thấy tò mò và bật đèn xanh. Chok setup 1 buổi cho vợ thử xem thế nào. Chỉ 1 lần thôi vợ chiều chok mới cả thử cho biết thôi đấy nhé.\n\nThế là chuyện gì đến cũng đã đến cái lồn nàng bắt đầu thèm khát 2 con Chym, ngoài con chym của Tôi nàng còn muốn được thử các con Chym lạ xem nó khác gì chym chok không. Tôi bắt đầu tìm kiếm, danh sách Partner được gửi dài hàng list nhưng sau hàng nghìn sự lựa chọn tôi đã chọn \"H\" người may mắn.\n\nTôi bắt đầu setup 1 buổi gặp cho vợ tôi và H để vợ tôi cảm thấy gần gũi hơn. Chúng tôi đã hẹn nhau ở 1 quán nhỏ. Tôi cùng vợ đến trước, H thì đến hơi muộn 1 chút do phải đi làm muộn mới về được. Khi H đến vợ tôi nhìn từ xa, cô ấy nói nhìn cao to đẹp trai nhỉ chok. Tôi nói lần đầu của vợ chok phải chọn kỹ lắm đấy vợ ưng là được rồi, tý vợ cứ nói chuyện thoải mái làm quen nha.\n\nThế là chúng tôi ngồi nói chuyện với nhau khá lâu, những nụ cười nở trên môi H và Vợ tôi làm Tôi thấy có vẻ như hôm nay cái lồn vợ tôi sẽ được mở khóa sang trang mới. Sau một hồi nói chuyện Tôi nháy mắt với H, H cũng hiểu ý. Tôi bảo vợ, vợ ơi hay đi massage nhé cho đỡ mệt hôm nay vợ cũng làm cả ngày rồi? Vợ tôi ú ớ massage gì cơ? ...\n\nTôi nói H trước làm KTV massage nên tay nghề cũng tốt hôm nay mới gặp chỉ massage thư giãn thôi cho quen. Vợ tôi bảo tùy chok thôi nếu mà massage không thì được chứ mấy chuyện khác vợ không đồng ý đâu. Nghe vợ nói vậy tôi biết là hôm nay sẽ là cuộc thăng hoa của 3 người đến tối rồi. Thế là chúng tôi nhổ neo lên đường chọn 1 khách sạn sang trọng sạch sẽ.\n\nTôi bảo vợ đi tắm trước, Tôi với H ngồi ngoài trao đổi kế hoạch làm tn cho vợ tôi thật sự được thăng hoa. Tôi bảo H tý anh đi tắm chú ở ngoài cứ chủ động xoa bóp, mân mê cho vợ anh nứng bao giờ vợ anh ok thì chú cứ chiến trước rồi anh ra anh em mình cùng địt. H bảo anh cứ yên tâm em sẽ massage và bú lồn vợ anh trước cho vk anh phê đã rồi sau đấy anh em cùng địt cho sướng...\n\nĐúng như kế hoạch khi Tôi vào tắm, nhìn qua khe cửa thấy H đang cởi bỏ hết những tấm vải trên cơ thể vợ tôi. Vợ Tôi thì nằm im thi thoảng lại rên nhẹ như kiểu được cảm giác 1 zai lạ đang mân mê trên cơ thể nàng. Đứng trong nhà tắm mà chym tôi cứ dựng đứng vì quá kích thích với cảnh tượng đó.\n\nTôi cố gắng nhịn và xem những diễn biến tiếp theo khi chỉ có vợ với zai lạ thì vợ sẽ ntn. Thật bất ngờ khi H zờ đến lồn vợ, Vợ tôi vẫn nằm im chân hơi rạng ra và rên to hơn như kiểu H ơi địt chị đi em. Tôi phê quá không chờ được nữa, liền lau khô người phi ra đưa con cặc lên mồm vợ, vợ tôi lập tức đớp cặc mút ngấu nghiến tôi thì phê quá nhắm nghiền mắt thưởng thức. H thấy vậy chắc cũng ko chịu được lấy ít nước bọt vuốt vào cặc rồi banh háng vợ tôi ra nhét thẳng vào nàng ú ớ ôi chok gì đấy .... Tôi bảo vợ cứ hưởng thụ đi con cặc thứ 2 trong đời vợ đấy, Vợ tôi phê quá cứ vừa bú cặc tôi vửa tận hưởng. Nhìn con cặc 16 cm của H tôi cũng hơi choáng vì tôi có 14 cm... Nó vừa to vừa dài đút khít khìn khịt vào lồn vợ, nước lồn thì nhoe nhoét 2 mép lồn và mép cặc nhìn phê ko tả nổi.\n\nLúc này dường như 3 người đã không còn khoảng cách. Tôi, vợ và H cả 3 cứ luôn phiên thay nhau địt, bú, liếm cái lồn vợ không nghỉ, cứ liên tục là những cú nhấp từ 2 con cặc khác nhau lúc dài, lúc ngắn. Vợ tôi sướng quá há mồm mắt thì phê rồi rên ư ớ u ơ ơ ú á.... Sướng quá chok ơi sao chk không cho vợ được thử sớm hơn mà bh mới cho vk hưởng. Tôi bảo giờ vợ hưởng nó mới phê chơi trẻ cặc to tha hồ sướng. Vợ tôi chỉ cười mãn nguyện.\n\n2 AE thay nhau đổi tư thế nào thì doggi, nào thì úp thìa, H còn nâng cả vợ tôi lên rồi nhấp vợ phê không chịu nổi xuất 2 - 3 lần. Rồi lại với tay cầm cu tôi bú như kiểu khen thưởng cho ck vì đã cho vk một cảm nhận mới đầy thú vị.\n\nCuối cùng chúng tôi ai cũng out trong sung sướng vợ Tôi nằm giữa 2 tay 2 con cặc cứ mân mê như kiểu thèm thuồng vì cảm giác khó tả. Tôi và H thì mỉm cười mãn nguyện vì được hưởng 1 cái lồn ngon, thơm, nước lồn thì nhoe nhoét của vợ tôi. Kết thúc chúng tôi chia tay nhau nhưng vẫn không quên nói có gì lần sau lại tiếp nhé.\n\nXin cám ơn AE đã quan tâm.\n\nLink Video:\nMã: https://openload.co/f/DioLe39fZHc/Clip-02_01.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/bao-nhi-0722-hang-ngon-trong-tam-gia-thoa-man-con-duc-vong.1190254/",
  "title" : "PIC - 250K - Ngon - Đà Nẵng - Bảo Nhi 0722 hàng ngon trong tầm giá thoả mãn cơn dục vọng",
  "unixTime" : 1537126027,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/IMG_20180917_14.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_13.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_12.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_11.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_10.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_9.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_8.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_7.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_6.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_5.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_4.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_3.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_2.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_1.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180916_190524.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n*\n*  Gái gọi Bảo Nhi 0722\n250k/shot\n086xx0722\nNhà nghỉ 120k/2h\nTrung tâm Đà nẵng\nlấy số ở Thiendia\n1991\nXuất xứ Miền bắc\nCao 153 cm\nDa Trắng trẻo\nMặt dâm ngầm\nHệ cam, bóp đã\nEo có lipit Hợp dáng\nCong, doggy êm ái\nBím Gọn gàng, sạch sẽ\nService\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\nQua đêm\n40 phút/lần phọt\n10h - 23h hàng ngày\nĐánh giá Nhiệt tình, chu đáo\n\n* Hình em nó\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/miu-miu-7423-_-gai-dam-lam-tinh-phe-thoa-man-con-duc-vong.1190252/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Miu miu 7423 _ Gái Dâm Làm Tình Phê Thỏa Mãn Cơn Dục Vọng",
  "unixTime" : 1537125084,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/IMG_20180917_29.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_28.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_27.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_26.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_25.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_24.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_23.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_22.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_21.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_20.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_19.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_18.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_17.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_16.jpg", "https://greenupload.com/images/2018/09/17/IMG_20180917_15.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi Miu Miu 7423\n300k/shot\n097xx7423\nNhà nghỉ 120k/2h\nTrung tâm Đà nẵng\nlấy số ở Thiendia\n1990\nXuất xứ Miền bắc bộ\nCao 151 cm\nDa hơi ngăm\nMặt Sắc sảo, dâm ngầm\nHệ cam, bóp đã\nEo có tí lipit Hợp dáng\nCong, doggy êm ái\nBím Gọn gàng\nService\nHôn vú\nHôn Môi\nHJ, BJ\nBóp vú\nQua đêm\n40 phút/lần phọt\n10h - 23h30 hàng ngày\nĐánh giá Nhiệt tình, chu đáo\nHình ảnh em nó"
}, {
  "url" : "https://thiendia.com/diendan/threads/part-22-toilet-nu.1190250/",
  "title" : "PART 22 toilet nữ",
  "unixTime" : 1537123234,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/37F40E80-A7CF-41F5-B328-3B9CB5EFBDEB.jpg", "https://greenupload.com/images/2018/09/17/04699DB6-714F-472E-9100-B0B9B0322695.jpg", "https://greenupload.com/images/2018/09/17/B2A8F853-2028-498D-A658-300505DBFD19.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nDo phần 21 (12 clip) góc quay y như phần 20 nên @gacom123 chuyển qua phần 22 luôn, phần này cũng ko có gì đặc sắc. Nhưng ở những phần sau sẽ có siêu phẩm: NỮ SINH QUỆT DÂM THUỶ LIẾM MÚT TRONG TOILET  đọc thôi là kích thích rồi, ae đợi series toilet tiếp theo xem phần nào nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-t-tran-cung-vu-sieu-to-can-anh-nao-dieu-kien-sam-giup-doi-giay.1190247/",
  "title" : "SH-T TRẦN CUNG-vú siêu to, cần anh nào điều kiện sắm giúp đôi giày =))",
  "unixTime" : 1537122038,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/Point-Blur_Sep172018_010546.jpg", "https://greenupload.com/images/2018/09/17/Point-Blur_Sep172018_010512.jpg", "https://greenupload.com/images/2018/09/17/Point-Blur_Sep172018_010211.jpg", "https://greenupload.com/images/2018/09/17/B612_20180916_160036_691.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVào 1 ngày cuối tuần nọ...\nỞ một vương quốc nọ có một chàng thư sinh tên là piu, đang ngồi ngoái mũi vặt lông nách ở trong 1 căn phòng trọ tồi tàn ở trong tp rộng lớn mang tên hà nội...\nPiu đang đéo biết có kèo gì thì được 1 pro ném cho 1 em với lời nhắn là \" cắt đuôi con này cho anh\"\nPiu nhận nhiệm vụ .... Cao cả là phải địt làm sao cho em nó quên đi bác kia ((\nThật sự rất là khó khăn nhưng thôi thì mình có lòng tốt mà nên thấy pro khó khăn là phải ra tay địt giúp ((\nQua vài nghiệp vụ cơ bản sau 1 đêm nói chuyện piu đã bắt đc sóng và phóng con wave đầu khấc qua đón em nó về phòng...\nTrong lúc chờ đợi với lời nhắn từ pro là em nó đầu óc hơi \"bác học\" và có style đi dép tổ ong ((\nNghe nản vcl... Tưởng trêu mà hóa ra tổ ong trong truyền thuyết là có thật .\nPiu dẫn em về phòng qua vài câu đưa đẩy thì biết em nó thuộc dạng hâm hâm vl.\nDễ tin người vl ((\nThôi thì chia sẻ lại cho anh em.\nLưu ý chỉ giao lưu vs bác nào có rau vứt lại nha.\nGiao lưu với piu thì với tiêu chí cứ có rau mới piu lại share tiếp...yên tâm k lo thiệt vì 1 tuần piu địt ít nhất 2 em hoàn toàn mới và tự chăn ... Tiêu chí là sống để địt.\n\nĐánh giá\nV1 to vl 7đ\nV2 bụng mỡ 3đ\nV3 tạm ổn to... 4đ\nFace 4đ k xinh k xấu\nSevit : đéo kịp đánh giá"
}, {
  "url" : "https://thiendia.com/diendan/threads/chong-lai-di-cong-tac-huhu.1190234/",
  "title" : "Chồng lại đi công tác ! Huhu",
  "unixTime" : 1537116606,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/1313ABDF-81DE-43CD-A10C-FAFEC86FD562.jpg", "https://greenupload.com/images/2018/09/16/C577D185-A4FE-49BA-87C1-0CCDB88D535B.jpg", "https://greenupload.com/images/2018/09/16/8906F499-48BC-4C2A-B253-1FB211ABA287.png", "https://greenupload.com/images/2018/09/16/8279D308-6BDE-488D-91CE-048D1C3BB324.jpg", "https://greenupload.com/images/2018/09/16/34E1B82F-26A8-488D-B346-D203B7254D7C.jpg", "https://greenupload.com/images/2018/09/16/E8B8C516-3AD3-46A9-9E4D-FEB623455961.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChuyện là thế này mấy anh ạ ! Chồng em cứ đi công tác miết . Cả tuần gặp nhau được có mấy bữa! Mà ổng thì về cứ làm em nghiện, chưa hết cơn của em thì lại đi !\nNên hôm nay buồn quá. Đành lôi hình cũ ra xem, nên em tặng mấy anh vài tấm thị dâm và khẩu dâm cho đỡ buồn ạ !\nNhắn chồng \" tại ck đi bỏ vợ qài đó nha, về bù lại cho vợ đó \" hihi !\nHình này ck bắt đầu dụ vk chụp này !\n\nNày nữa\n\nĐây hihi\n\nLúc này em bắt đầu kêu ck em chụp cho em ! Hihi !\n\nTấm cuối này cách đây vài bữa bị ổng chơi cho nước chảy nhầy nhụa ! Hihi ! Cơ mà thích lắm ! Chồng về phải nhất định phải hơn như thế này nhaaa chồng .\nCó anh nào muốn ăn con chym này không ! Hihi\n\nMong các anh góp vui nhé ! Ở nhà chán lắm, hihi ! Nên trèo lên đây nói chuyện cho vui !\nTks các anh đã xem ạ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/hang-ngon-bo-re-cho-anh-em-trai-nghiem-thao-thao-0836-service-chuan-gia-sinh-vien.1190230/",
  "title" : "PIC - 250K - Lạch Tray - Hàng ngon, bổ, rẻ cho anh em trải nghiệm - Thảo Thảo 0836 - Service chuẩn, giá sinh viên !",
  "unixTime" : 1537115679,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/IMG_20180916_225406.jpg", "https://greenupload.com/images/2018/09/16/IMG_20180916_225341.jpg", "https://greenupload.com/images/2018/09/16/IMG_20180916_225247.jpg", "https://greenupload.com/images/2018/09/16/IMG_20180916_225227.jpg", "https://greenupload.com/images/2018/09/16/IMG_20180916_225209.jpg", "https://greenupload.com/images/2018/09/16/IMG_20180916_225141.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTôi là một thanh niên 17 tuổi đang theo học trung học tại Hải Phòng. Tuy mới 17 tuổi nhưng thân thể trông khỏe khoắn như 1 chàng trai 20, lứa tuổi mà các chàng trai bắt đầu tò mò về tình yêu và bị kích thích về dục tính... Ság vác xác ra cổng trườg cấp 3 ngắm các em nữ sinh đi học, chiều lại đạp xe ngắm các bà, các chị tập thể dục quanh bờ hồ, tối xuốg đồ sơn tăng ca, hỗ trợ cho các e nữ sinh nghèo vượt cám dỗ.\nTrưa nay liên hoan, cơm no rượu say, mà k có bò để cưỡi, thằg a bức xúc 1 thì thằg e bức xúc 10. Gọi cho mấy em Quỳnh Búp bê, Linh My thì toàn e bận hoặc khôg nghe máy. May sao, cuối cùg cũg contact được quả Thảo Thảo 0836. Vì gu mỗi người 1 khác nên e chỉ nêu ý kiến của riêng em:\n\n+ Tên: Thảo Thảo\n+ Mã số: 0836\n+ Số điện thoại: 0165xxxxxxx (số đầy đủ ở dưới comment)\n+ Pass: lấy số trên thiên địa\n+ Rổ giá: 250k/1s\n+ Khu vực: Lạch Tray\n+ Thời gian làm việc: 10h sáng đến đêm\n+ Giá NN: 80k -100k/2h\n\nChấm điểm:\n- Face: Hiền, hay cười\n- Ngực: như ảnh, mềm mại, thoải mái ti bình.\n- Eo: có mỡ nhưng trong giới hạn cho phép\n- Mông: tròn, doggy\n- Bím: có carvat, điện nước dồi dào\n- Service: Tình cảm, nhẹ nhàng, chiều như người yêu. Các kỹ năng cơ bản có đủ, các kỹ năng cao hơn thì anh em cứ chỉ dạy.\n\nNói chung chuẩn, bài bản. Chịu khó, đá bi, liếm cột đầy đủ, cưỡi ngựa cũg hay . Riêg e là e đánh giá cao nhữg chị e nào ngồi trên day day hơn là ngồi lên ngồi xuốg =]]\nXứg đáng với mức giá 250k. Vì là hàg chốg vã cho nên cũg chẳg đòi hỏi nhiều. Nói chug là mãn nguyện.\nTiết mục chính:"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-di-di-du-lich.1190225/",
  "title" : "VỢ ĐĨ ĐI DU LỊCH!",
  "unixTime" : 1537113583,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/6C6C8876-E9E1-4BB6-B6E3-FF5B43636C21.jpg", "https://greenupload.com/images/2018/09/16/69B39283-4EDA-4918-A14A-1A426340C847.jpg", "https://i.postimg.cc/2bdPBPcK/29228_E3_D-_C6_E6-4379-_ACD4-1_AECBA106815.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nKính chào tất cả các đồng dâm!\n\nChả là thời gian vừa rồi em đi ctac nên hơi xao nhãng với vợ đĩ nhà em\n\nThú thật là cũng nhớ vợ nên vì cviec nên lực bất tòng tâm.chiều nàng nàng xin đi tập gym cũg ok mặc dù trong lòng lo lắng có anh nào cuỗm tay trên\n\nMà phải công nhận nàng siêng năng đi tập thật(kb có a nào ở phòng gym k mà ngnao cũng đi miệt mài)\n\nVà kết quả cũng khá ok,vòng eo giảm rõ rệt,và đồng nghĩ vs việc “vòng môg cũng to lên”\n\nNàng cứ miệt mài từ chiều đến tối mịt mới thèm gđ cho c r khoe body các thứ.r có 1 hôm nàng xin đi du lịch cùng bạn nàng.bảo có 3 đứa bạn đi vs nhau.em cũng ok và book vé ngay cho nàng đi dlich nha trang 4n3d.vừa vì thương mà cũng vừa vì chiều nàng vì xa vắng c nên đặt cho đi giải khuây\n\nVậy mà có điều hơi kỳ lạ.llac vs nhau cả ngày.cũng có qay cảnh mấy cô bạn cũng làm mình khá yên tâm nhưng cứ từ 9h tối đổ đi là k tài nào llac đc cả nàng.kb có lôi a chàng nào đi cùg k mà nvay.\n\nMà hỏi nàng thì nàng bảo mỗi đứa thuê 1 phòng riêng,vậy nên e cũng bántíinh bán nghi\n\nMà đi vs lũ bạn natng toàn cgai thì k hiểu bận những đồ lót nnay làm gì kb.mỗi tối nàng lại gửi cho e 1 tấm kiểu nnay huhu\n\nVà đây là điểm kì lạ nhất khi nàng gửi cho e tấm hình này,k hiểu 3 đua đi vs nhau mà mỗi ng 1 phòng riêng thì k hiểu ai chup cho nàng và tsao lại chụp khoả thân nnay lgi kbiet?huhu\nAe cho e 1 lời phán chuẩn xác đee e điều tra lại vụ này\n\nE cũng khá thoải mái vêd vde tduc cả nàng,e ss rủ 1 a chàng tây khoai to để cùng nàng đi dlich thì nàng lại k muốn,xong bh lại nnay đây.kb đi tập gym có vợt đc a chàng cao to đen hôi nào k mà chăm đi tâp đến vậy?\n\nBật mí: mỗi khi qhe nàng rất hay gạ bật phim thể loại jav nhật vụng trôm các thứ,nàng bảo xem thể loại này kiểu kích thích huhu.các bác phán giúp e vị này để em điều tra về phạt con đĩ dâm loàn này với.ai k thích nàng thì mong đuèng gạch đá vì nhà e đủ đkien xây nhà rùi huhu.thank all!"
}, {
  "url" : "https://thiendia.com/diendan/threads/nha-trang-tim-e-bj.1190220/",
  "title" : "Nha Trang tÌm e bj",
  "unixTime" : 1537111464,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/P_20180913_233453.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNgày 6.10 anh có công tác Nha Trang, tìm cảm giác lạ e nào ib a thừ cảm giác bj. A sợ bạn nào cơ bắp lắm nha.\nDưới là hình nhóc anh."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-phuong-anh-ms-7127-cu-8144-co-cong-chua-van-nhu-ngay-nao.1190217/",
  "title" : "PIC - 400K - Ngon - Quận 10 - gái gọi phương anh ms 7127 ( cũ 8144) Cô công chúa vẫn như ngày nào",
  "unixTime" : 1537109370,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/IMG_3048.jpg", "https://greenupload.com/images/2018/09/16/IMG_3050.jpg", "https://greenupload.com/images/2018/09/16/IMG_3052.jpg", "https://greenupload.com/images/2018/09/16/IMG_3053.jpg", "https://greenupload.com/images/2018/09/16/IMG_3054.jpg", "https://greenupload.com/images/2018/09/16/IMG_3055.jpg", "https://greenupload.com/images/2018/09/16/IMG_30564fcc3caacabd42ee.jpg", "https://greenupload.com/images/2018/09/16/IMG_30573df12016ebfa22d6.jpg", "https://greenupload.com/images/2018/09/16/IMG_3058bfee42c3019d0ee0.jpg", "https://greenupload.com/images/2018/09/16/IMG_30595f0293ac04717729.jpg", "https://greenupload.com/images/2018/09/16/IMG_3060f5cc2ba35611d168.jpg", "https://greenupload.com/images/2018/09/16/IMG_3061731fee20cbf25c24.jpg", "https://greenupload.com/images/2018/09/16/IMG_3062.jpg", "https://greenupload.com/images/2018/09/16/IMG_3063.jpg", "https://greenupload.com/images/2018/09/16/IMG_3064.jpg", "https://greenupload.com/images/2018/09/16/IMG_3065.jpg", "https://greenupload.com/images/2018/09/16/IMG_3067.jpg", "https://greenupload.com/images/2018/09/16/IMG_3068.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào Mod, chào các anh em thiên địa !!!\nTrước tiên xin Thanks Mod Hennessy đã duyệt cho mình report em phương anh số cũ 8144\n\nnay em phương anh làm lại, e là một cô gái nhẹ nhàng,hiền lành. Ấn tượng đầu tiên của tôi là em có gương mặt rất xinh. Tôi với em trò chuyện,hỏi thăm nhau một hồi rồi mới bắt đầu tiến tới . Em nói chuyện vui vẻ và thân thiện và có chút gì đó ngượng ngùng nơi em khiến tôi rất kích thích nên tôi cũng đè em ra trước. Chúng tôi vuốt ve nhau nhẹ nhàng rồi dần chìm vào cơn đê mê ). Đánh giá ngắn gọn của tôi như sau:\n\nThời Gian: Làm việc từ 12h sáng đến 7h tối, em nó ko có qua đêm\nNghệ danh: gái gọi phương anh\nMs: 7127\nNăm sinh : 1994\nLoại hàng: Gái gọi sài gòn\nRổ giá: 400k/1shot. phục vụ rất có tâm đúng 45p!\nGiá Nhà nghỉ: 60k/h đầu\nKhu vực:\nQuận 10\nNguyên quán: Miền nam\n\nFace: dễ thương nhìn có thiện cảm.\nDa trắng , lán mịn\nV1: hệ cam bú bóp thoải mái\nV2: eo ót đàng hoàng\nV3: vừa vặn tròn trịa doggy tê tái\nV4: lông lá tự nhiên, Cắt tỉa gọn gàng sạch sẽ. ae nào thích tevez thoải mái.\nService:cực kì nhẹ nhàng, tạo cho mình cảm giác thoải mái dễ chịu vô cùng. BJ miệt mài khi nào mình chịu hết nối mới chịu dừng. hợp tác mọi tư thế, nói chuyện vui vẻ không hối thúc thích nhất là e ngồi nc với mình rất thoải mái và thân thiết\n\nChiều cao: 155m\nCân nặng: 48kg\nDịch vụ cam kết:\nBj, Hj: có\nHôn vú, bóp vú: có\nSome: ko\nLỗ nhị: ko\nCIA: ko\nQua đêm: Ko\nTắm chung : ko\nHJ, BJ: có\nVét máng: có\nhôn môi: có tùy khách nào sạch sẽ. lịch sự nha"
} ]