[{"url":"http://thiendia.com/diendan/threads/sai-gon-tuyen-cap-co-ngoai-hinh-di-choi-bar-va-sw-or-some-all-time.1033356/","title":"SÀI GÒN - TUYỂN CẶP CÓ NGOẠI HÌNH ĐI CHƠI BAR VÀ SW OR SOME (ALL TIME)","unixTime":1473304669,"imgUrls":["http://server7.upload69.net/images/2016/09/07/1c292f.jpg","http://server7.upload69.net/images/2016/09/08/251847.jpg","http://server7.upload69.net/images/2016/09/08/3c8cab.jpg","http://server7.upload69.net/images/2016/09/08/654116.jpg","http://server7.upload69.net/images/2016/09/08/028ce1.jpg","http://server7.upload69.net/images/2016/09/08/2a4dc89.jpg","http://server7.upload69.net/images/2016/09/08/8883fa05.jpg"],"intro":"Điều kiện tuyển Swing:\n\n+ Vck mình 85-88 có ngoại hình, muốn tìm cặp ngoại hình Ok đi chơi bar, quẩy nhiệt tình vui vẻ sau đó về khách sạn swing.\n+ Tuyển cặp tuổi từ 8x-9x, lịch sự, hòa đồng, ko hổ báo, có ngoại hình\n+ Đăc biệt cùng sở thích đi chơi bar và dâm đảng\n\nĐiều kiện tuyển some (tuyển 3 nam some 4-1) :\n\n+ Nam 25- 32t, ngoại hình dễ nhìn, ko bụng bia, hổ báo, lịch sự, biết chiều chuộng phụ nữ\n+ Biết làm tình, biết khẩu dâm, biết some theo kịch bản\n+ Quan hệ được lâu, 2 lần trong đêm\n+ Cu bự 16cm trở lên, chụp hình gửi inbox\n+ Chú ý* Đi chơi bar và bay nhảy được\n\n_Bạn nào đăng kí gửi inbox hình và số zalo cho mình (ko hình ảnh trên zalo mình ko trả lời nhé). Trước khi đăng kí nhớ đọc kỹ điều kiện tuyển dùm mình, đủ điều kiện hãy đăng kí đừng làm mất thời gian của nhau.\n_Mọi chi phí đi chơi bar và khách sạn thì share đều nhé (chi phí đảm bảo ko wá nhìu vì đi bar mình sẽ khao rượu). Cám ơn các bạn đã quan tâm topic"},{"url":"http://thiendia.com/diendan/threads/kieu-my-6932-buom-da-cao-long-anh-em-vet-luoi-phai-lua-vao-nha.1033354/","title":"TDH-NTĐ - Ngon - PIC - 400K - KIỀU MY 6932 - BƯỚM ĐÃ CẠO LÔNG, ANH EM VÉT LƯỠI PHẢI LỤA VÀO NHA","unixTime":1473304345,"imgUrls":["http://server7.upload69.net/images/2016/09/08/IMG_411540d7f.jpg","http://server7.upload69.net/images/2016/09/08/IMG_412144c31.jpg","http://server7.upload69.net/images/2016/09/08/IMG_4122bbd87.jpg","http://server7.upload69.net/images/2016/09/08/IMG_412405a00.jpg","http://server7.upload69.net/images/2016/09/08/IMG_41307b046.jpg","http://server7.upload69.net/images/2016/09/08/IMG_415073b4c.jpg","http://server7.upload69.net/images/2016/09/08/IMG_41527acd9.jpg","http://server7.upload69.net/images/2016/09/08/IMG_4154fdca9.jpg","http://server7.upload69.net/images/2016/09/08/IMG_4155a9b6d.jpg","http://server7.upload69.net/images/2016/09/08/IMG_415959dcf.jpg","http://server7.upload69.net/images/2016/09/08/IMG_4161a035b.jpg","http://server7.upload69.net/images/2016/09/08/IMG_416599e81.jpg"],"intro":"Gặp lại em nó, vẫn phom người chắc nịch, vú to mông cong, vú thật 100% nhé, có quả bym dịch vụ có cam kết là cho khách vét máng, mà lần trước check thấy hơi rậm lông liếm lol em nó thỉnh thoảng lại phải dừng lại nhặt lông dính vào mép nên hôm qua gặp lại nhắn tin dụ em nó cạo lông để vét cho phê. Em bảo anh cứ qua gặp em đi, sẽ được như ý\n\nEm nó làm thật, tắm rửa xong em cởi cái khăn ra chuẩn luôn quả bym đã cạo sạch lông, nhìn múp không tả được, bym e nó chưa ra nước thì mình đã phải nuốt nước bọt liên tục rồi. Em thổi kèn, mình nghịch vú hôm nay nhìn con bướm cạo máu quá nên em mới thổi được khoảng phút đã giục em nó nằm xuống để anh khám phá bym em nào.\n\nKể trước để anh em biết: Bướm em nó nhìn múp ngậy, thơm tho không mùi, cạo lông rồi lưỡi mình tha hồ lả lướt từ trên xuống dưới, từ trái sang phải, mút cứ chùn chụt, nước ra nhanh vãi, em này khá dâm nên nước nhiều. Vét được tầm 3 phút thấy em nó có vẻ nứng thật sự nên đeo bao phập luôn, phập tư thế truyền thống thì nhìn bướm cạo, tay bóp vú, phập thế doggy thì bóp mông xoa lưng =)) nói chung là sướng, anh em nên dành thế doggy để cuối cùng, bởi mông em nó căng và nẩy nên doggy nhanh ra lắm.\n\nẢnh ọt để anh em tham khảo:\n\nGái gọi: Kiều My\nLoại hàng: Gái gọi hà nội\nSố phone: CLICK HERE!\nGiá: 400k/shot\nKV: Trần Duy Hưng - Nguyễn Thị Định\nThời gian làm việc: Từ 11h sáng đến 8h tối\n\nChấm điểm:\n\nMặt: Dâm, môi mọng\nVú: To chắc, đúng kiểu vú bánh dầy\nEo: Có tí mỡ nhưng dáng vẫn rất xinh\nMông: Chuẩn doggy\nBym: Cạo tỉa gọn gàng sạch sẽ, thơm tho và rất múp, hơi có tẹo càvat\nService: Có cho khách hôn vú, vét máng, thổi kèn và sóc lọ là dịch vụ cơ bản rồi\n\nKết luận: Sẽ còn gặp lại phập em nó lần nữa cho đỡ thèm!\n\n​"},{"url":"http://thiendia.com/diendan/threads/rp-lai-em-vananh-269.1033351/","title":"RP lại em Vananh 269","unixTime":1473304129,"imgUrls":["http://server7.upload69.net/image/JsZsq1 http://server7.upload69.net/image/JsZwth http://server7.upload69.net/image/JsZ64K","http://server7.upload69.net/image/JsZwth","http://server7.upload69.net/image/JsZ64K"],"intro":"Kính gửi các Bác:\n\nLâu lắm roài mới đi lại em VA. Em vẫn như xưa full service, cái lưỡi điêu luyện lắm. Bác nào k chịu duọc là chớ ngay. Dạo này em gy mặ V line hơn he he cái này là ý kin của em k bố mì nhé. Thang điểm như sau\nface: 6 manh dạn cho thôi( Thực ra tầm 5.5)\nV1: 7 vừa đủ sài, bóp ngon\nV2: 6\nV3: 8 cong veo doggy quên mẹ nó đi\nBác nào chưa di lên thử 300k là quá ổn. Theo em số em còn phục vụ duoc nhu em ấy là hiếm( trừ hà anh 611, an an 404 )"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q-phu-nhuan-dong-trang-8805-dang-dep-mong-to-service-nhiet-tinh.1033349/","title":"Ngon - Phú Nhuận - PIC - 400K - Gái Goi Q.Phú Nhuận ĐÔNG TRANG 8805 Dáng đẹp mông to service nhiệt tình","unixTime":1473303794,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_2010d3765.png","http://server7.upload69.net/images/2016/09/07/IMG_2011aaa39.png","http://server7.upload69.net/images/2016/09/07/IMG_2012afedc.png","http://server7.upload69.net/images/2016/09/07/IMG_2013d3db0.png","http://server7.upload69.net/images/2016/09/07/IMG_2014761a1.png","http://server7.upload69.net/images/2016/09/07/IMG_20158188f.png","http://server7.upload69.net/images/2016/09/07/IMG_2016c529d.png","http://server7.upload69.net/images/2016/09/07/IMG_201781be4.png","http://server7.upload69.net/images/2016/09/07/IMG_2018bf156.png","http://server7.upload69.net/images/2016/09/07/IMG_201978041.png","http://server7.upload69.net/images/2016/09/07/IMG_202027972.png"],"intro":"Hôm trước được thằng em share em Đông Trang. Đọc mail thấy sao số này quen quen, hoá ra mình có trong list đã lâu mà chưa có dịp check\n\nTối kia contact em thì em ko đc. Tối qua contact lại thì sau 3, 4 cuộc gọi ko hồi đáp thì cũng bặt được sóng. Nhanh chóng setup kèo với em, xong xuôi chạy qua PXL lấy phòng.\n\nLấy phòng xong chờ 10 phút thì em tới. Dáng người mi nhon, da thị hồng hào tươi roi rói, face xinh sang, so với cái giá thì hơi bị bất ngờ\n\nv1: đẹp, ko bự như bười nhưng săn, trắng bóp rất phê\n\nv2: tham khảo hình ảnh đi, ngon lành hoa lá cành\n\nv3: quá đẹp, to tròn ngon nhất và là ưu điểm của em, săn chắc, vễnh lên khá kích thích, nhất là khi em khom người kèn sáo cho mình\n\nservice: khá tốt, em khá là chịu khó, kêu làm gì làm đó, chừng nào bảo thôi thì thôi, ko hối thúc, chủ yếu là ta cứ nhẹ nhàng lịch sự\n\nThông tin mọi người tự vào ttsh dùm\n\nNghệ danh: gái gọi Đông Trang\n\nLoại Hàng: gái gọi sài gòn\n\nKhu Vực: Quận Phú Nhuận\n\nGiá: 400k/s\n\nhttp://thiendia.com/diendan/threads...-service-tinh-cam-cung-v3-than-thanh.1006311/"},{"url":"http://thiendia.com/diendan/threads/diep-vy-7432-vet-mang-cuc-phe-ngon-cu-tro-ve.1033344/","title":"TDH-NTĐ - Ngon - PIC - 350K - Diệp Vy 7432 VÉT MÁNG CỰC PHÊ NGON CU TRỞ VỀ","unixTime":1473302539,"imgUrls":["http://server7.upload69.net/images/2016/09/07/129c2b.jpg","http://server7.upload69.net/images/2016/09/07/2ce2bc.jpg","http://server7.upload69.net/images/2016/09/07/37c747.jpg","http://server7.upload69.net/images/2016/09/07/482b8e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_2273a868e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_231402c7e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_23171d5a6.jpg","http://server7.upload69.net/images/2016/09/07/IMG_23180e760.jpg","http://server7.upload69.net/images/2016/09/07/IMG_2322c65b4.jpg","http://server7.upload69.net/images/2016/09/07/IMG_23249b5b5.jpg","http://server7.upload69.net/images/2016/09/07/IMG_232504e1b.jpg"],"intro":"Có những buổi chiều trời mát mẻ sau cơn mưa rào buổi sáng, trời cao trong xanh tôi đi chén một em hàng ngon. Vừa mới nhận đc thông tin của em nó vào buổi sáng hôm qua đen là sáng ra trời mưa ầm ầm nên cũng không thể đội mưa đi phịch em nó, buổi trưa trời vừa tạnh mưa anh em công ty có ý rủ đi lòng lợn tiết canh nhân dịp trời mưa, cơ mà mình thấy rằng mình thèm gái hơn lên đã khéo léo từ trối để đi phịch em Diệp Vy.\n\nHẹn em rồi đi mua 2 cái bánh bao đến lấy phòng ngồi đợi em tầm hơn 5 phút vừa đủ thời gian ăn 2 cái bánh bao thì em tới. Một em nhìn người ngợm cân đối khuôn mặt nhìn rất xinh và gợi tình đang đứng trước mặt mình. Kéo em vào phòng rồi thò tay kiểm tra qua mông với vú em xem cả mông cả vú đều chắc nịch bóp sướng cực.\n\nĐến đoạn vật nhau trên giường trình độ SV của em mình thấy kha tốt, bú chim liếm cà đá bi các kiểu thể loại thì đều rất nhiệt tình với kỹ thuật tốt, rồi bảo em nó nằm ngừa rạng chân để check cái khu vực vùng kín thì thấy bím có tí ca vát thôi nhưng rất hồng hào và vãn còn đẹp lắm, nhìn thấy là muốn úp mặt vào tevez ngay. Mà em này có vẻ thích được vét lắm vét tới đâu là em nó cứ bay lên mây tới đó. Đoạn sau thì chỉ địt thôi chim thò ra thụt vào âm đạo ra khá khá nước trơn tru cùng với cái âm thanh chân thực của em nó làm mình phê hết cả người.\n\nĐây là Info em hàng nhé:\n\nGái Gọi: Diệp Vy - MS 7432\n\nLoại hàng : Gái gọi hà nội\n\nTuổi: U95\n\npass: lấy số thiendia.com\n\nThời gian phục vụ khách hàng: 40p\n\nThời gian làm việc: 10h sáng đến 23h đêm\n\nKhu vực hoạt động: Trần Duy Hưng - Nguyễn Thị Định\n\nGiá: 350k/sh\n\nGiá NN, KS: 120k/2h\n\nChấm điểm em nó như sau:\n\nBody: cao khoảng 1m57, thân hình vừa vặn cân đối\n\nVũi vẻ ngoan ngoãn ăn nói lễ phép\n\nMặt mũi: 7đ, nhìn dâm, phong cách rất teen\n\nV1: Vếu to Bóp rất nẩy và sướng, bú mút thoải mãi\n\nV 2: 7d éo vừa hợp với người\n\nV 3: 7.5d Ngon nhẵn nhụi chơi kiểu doggy phê cực\n\nBím: có ca vát, sạch sẽ ko rau mùi, dâm nước nôi khá nhiều\n\nSecvit: Nhẹ nhàng, chu đào tình cảm, BJ tốt, vét máng thoải mãi lắm e nó rất thích món này, hôn môi với khách hàng lịch sự , mồm miệng thơm tho\n\nPhù hợp với Bác nào thích phong cách tình cảm, xôi thịt, secvit tốt, làm tình cảm xúc như kiểu người yêu."},{"url":"http://thiendia.com/diendan/threads/cafe-sang-den-va-trang.1033341/","title":"cafe sáng - Đen và Trắng...","unixTime":1473297741,"imgUrls":["http://server7.upload69.net/images/2016/09/07/IMG_1832bed7e.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1850fcab2.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1854426a2.jpg","http://server7.upload69.net/images/2016/09/07/IMG_186551816.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1872fa0ae.jpg","http://server7.upload69.net/images/2016/09/07/IMG_18843bb7f.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1886rs8e4f5.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1890d34e2.jpg","http://server7.upload69.net/images/2016/09/07/IMG_18983840d.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1937x-art98540.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1948ed991.jpg","http://server7.upload69.net/images/2016/09/07/IMG_1948-sq7d306.jpg","http://server7.upload69.net/images/2016/09/07/IMG_20191b3b8.jpg"],"intro":"Sáng sớm thức dậy, nghe 1 bài hát nhẹ nhẹ, uống 1 li cafe, cảm thấy cuộc đời ý nghĩa hơn.\nnhư đã hứa với mọi người, bộ ảnh tiếp theo đây ạ. dáng mẫu hơi nhỏ và thấp, ko có ngực, nhưng diễn cảm xúc rất tốt và chăm chỉ. dù thế nào đi chăng nữa, khi người phụ nữ chịu cho bạn chụp những bức ảnh về cơ thể của cô ấy thì hãy biết trân trọng nó. bộ ảnh này theo kiểu nhẹ nhàng chứ ko xôi thịt nên mong các anh em thông cảm.\nCác Mợ nếu thích chụp mời inbox, mình chụp nghiệp dư nên FREE chứ ko có đòi hỏi gì ngoài ảnh đẹp!\nChúc các đồng dâm ngày mới tràn đầy năng lượng và làm việc hiệu quả."}]