[ {
  "url" : "https://thiendia.com/diendan/threads/vip-neko-massage-29-de-la-thanh-chat-luong-dang-cap-giam-gia-20-off.1185286/",
  "title" : "Massage - Chuẩn - [VIP] Neko Massage 29 Đê La Thành Chất Lượng Đẳng cấp, giảm giá 20% Off",
  "unixTime" : 1537221600,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/18/1-sanh35a6dc16e3147538.jpg", "https://greenupload.com/server8/images/2018/08/18/2-hanh-lang9c7b71950c991ffb.jpg", "https://greenupload.com/server8/images/2018/08/18/1---pthuong-kieu-1---cam-1f583e8c5f1620c19.jpg", "https://greenupload.com/server8/images/2018/08/18/2-pthuong-kieu-2--cam-1121ba350b5ca080c.jpg", "https://greenupload.com/server8/images/2018/08/18/2--p.vip-2-goc-1e7fe3c758a9d3881.jpg", "https://greenupload.com/server8/images/2018/08/18/2--p.vip-2-goc-24f4648e82f354dbd.jpg", "https://greenupload.com/server8/images/2018/08/18/3--p.vip-3-goc-18b7d5f950a6c4ac9.jpg", "https://greenupload.com/server8/images/2018/08/18/3--p.vip-3-goc-24849618ebca01a3a.jpg", "https://greenupload.com/server8/images/2018/08/18/3-shc-10f7f3f0231ecbfd0.jpg", "https://greenupload.com/server8/images/2018/08/18/4-shc-25cc0fe83af4890ce.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLời đầu tiên cho phép em đại diện cho Neko Massage chúc anh em Thiên Địa sức khỏe dồi dào và làm ăn phát đạt.\n\nTiếp đến em xin giới thiệu tới một cơ sở hoàn toàn mới: Neko Massage - Đẳng Cấp - Sang Trọng - Chất lượng thuộc hàng Top Hà Nội.\nVới điểm mạnh là:\n-Cơ sở vật chất mới, chất lượng cao cấp, đầu tư bản bài\n-Trên 30 KTV trẻ trung, nhiệt tình, được đào tạo chuẩn, bao gồm cả BJ, HJ, kiến bò, Nuru...\n-Vị trí trung tâm HN sẽ sẽ điểm đến thích hợp để quý anh em thư giãn và tiếp khách.\n*** Đặc biệt, chúng em sẽ giảm giá 20% ticket, cho nhóm các bác đi từ 4 người trở lên và đặt trước qua Zalo. Quản lý: Linh (Zalo) 0968084689\n\nNeko Massage địa chỉ tầng 4, số 29 Đê La Thành, tòa nhà OCD, Đống Đa, Hà Nội.\n\nĐến với Neko Massage, anh em sẽ được các em chăm sóc chu đáo, nhiệt tình cùng với kỹ thuật Nuru đảm bảo sẽ làm hài lòng được tất cả các anh em khó tính nhất.\n\nQuản lý: Linh 0968084689 và Đức 0903284307 - Neko_Massage – Tầng 4, số 29 Đê La Thành, Chất Lượng Đẳng cấp.\n\nThời gian hoạt động cơ sở:\nMở cửa: 10h sang, Đóng cửa: 2h sáng hôm sau, 7 ngày trong tuần.\n**Dịch vụ miễn phí kèm theo: khăn nóng, nước suối, trà nóng, trái cây,….\n\nNeko Massage có 3 gói để các anh lựa chọn:\n1/ Gói VIP 600K/60p bao gồm: Phòng VIP, 60p, Nuru, KTV tắm cho khách, massage, HJ, BJ, kiến bò... Tip 600K/em\n2/ Gói King 950K/90p bao gồm: Phòng King, 90p, Nuru, KTV tắm cho và tắm chung bồn khách, massage, HJ, BJ, kiến bò… Tip 950K/em\n3/ Gói Super King 2500K/90p bao gồm: phòng Party room Super King,90p, có 3 giường, bể sục chung, thích hợp tiếp khách hội hè, tặng kèm 1 đĩa hoa quả, Nuru, KTV tắm cho và tắm chung bồn khách, massage, HJ, BJ, kiến bò… Tip 950K/Em\n*** Đặc biệt, chúng em sẽ giảm giá 20% ticket, cho nhóm các bác đi từ 4 người trở lên và đặt trước qua Zalo. Quản lý: Linh (Zalo) 0968084689\nChúng em cam kết chất lượng phục vụ cũng như nội dung đưa ra.\n\nSau đây là cơ sở vật chất của bọn em, các bác tới một lần sẽ cảm nhận được ngay:\nSảnh vào, có chỗ ngồi ghế matxa lúc chờ, không khí ấm cũng thư giãn.\n\nPhòng Vip, giường đơn tiêu chuẩn theo phong cách nhật bản:\n\nPhòng King, giường King tiêu chuẩn theo phong cách nhật bản, A rập, châu âu:\n\nPhòng Super King Đẳng cấp dân chơi/ Party room: sục chung, massage chung.\n\nNeko Massage - Sự hài long của quý khách là nhiệm vụ của chúng tôi.\nĐịa chỉ: tầng 4, số 29 Đê La Thành, tòa nhà OCD, Đống Đa, Hà Nội.\nQuản lý: Linh (Zalo) 0968084689 và Đức 0903284307"
}, {
  "url" : "https://thiendia.com/diendan/threads/nuru-28nguyen-khang-thay-doi-de-hoan-thien-tri-an-hang-cam-on-anh-em-tu-ngay-14-9-25-9.1154196/",
  "title" : "Massage - Chuẩn - NURU 28Nguyễn Khang THAY ĐỔI ĐỂ HOÀN THIỆN. Tri ân hàng, cảm ơn anh em từ ngày 14/9 - 25/9",
  "unixTime" : 1524520800,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2018/03/24/IMG_0808.jpg", "https://greenupload.com/server8/images/2018/03/24/IMG_0809207667098f50cb95.jpg", "https://greenupload.com/server8/images/2018/03/24/IMG_082088d8dfed14261535.jpg", "https://greenupload.com/server8/images/2018/03/24/IMG_06663ccbaefcbea060aa.jpg", "https://greenupload.com/server8/images/2018/03/24/IMG_08190d6ea72cd8452566.jpg", "https://greenupload.com/server8/images/2018/03/24/IMG_0818fdb4c74ba15296d3.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNuru_28nguyenkhang\n\ngửi lời chúc sức khoẻ đến\n\ntoàn thể anh em\n\nVới tiêu trí mang đến các ah e trong hội có thêm chỗ ăn chơi vui vẻ, xả tress sau những ngày làm việc mệt mỏi\n\nsau 1 năm đi massage e cũng đã khám phá , trải nghiệm nhiều địa điểm massage được anh em giới thiệu, e cũng tích luỹ được đôi chút kinh nghiệm\n\nVà mới đây nhất là Nuru massage được ae quân tâm.\n\nBiết được xu hướng, đó cũng chính là nguồn cảm hứng để tạo nên phiên bản Nuru_28nguyenkhang\n\nNuru gel sản xuất theo công nghệ của Nhật Bản dùng để bôi trơn tăng kích thích khoái cảm, được nhập khẩu nguyên tuýp từ THÁI LAN. được sản xuất bằng nguyên liệu từ thiên nhiên nên rất lành tính cho da, an toàn cho người sử dụng...\n\nĐến với chúng tôi\n\ncác ah e sẽ dc phục vụ tận tình, chu đáo và chuyên nghiệp. Với đội ngũ nhân viên teen trẻ trung tuyển chọn, với tinh thần yêu nghề dc đào tạo bài bản về \"bài massage và kỹ thuật Nuru\" chắc chắn sẽ tạo niền tin sự hài lòng của ah e yêu thích Nuru\n\nBên e cung cấp dịch vụ như sau\n\n•giá vé: 500k\n\n-xông hơi thảo dược\n\n-xục thuỷ lực\n\n-Nuru masage (có phao)\n\n*tip 500k (\n\n•giá vé: 600k( 2 e phục vụ)\n\n-Dịch vụ như trên ạ\n\n-tip mỗi e 500k\n\nNHÂN DỊP RA MẮT NURU GEL\nQUÁN EM GIẢM GIÁ 40% GIÁ\nVÉ\n\nE XIN NHẮC LẠI LÀ GIẢM 40% GIÁ VÉ Ạ\n\n(Trong 3 ngày, từ 26/3-28/3/2018)\n\n-vé 500k giảm còn 300k\n\n-vé 600k giảm còn 360k\n\nTừ ngày 29/3-29/4/2018\n\nGiảm 20%\n\n-vé 500k còn 400k\n\n-vé 500k còn 480k\n\nMọi tư vấn, góp ý, đặt phòng, tư vấn chọn các e. add zalo SĐT:\n\nMr Tom 0981888522\n\nCác bác vui lòng đặt phòng trước hoặc báo lễ tân là các anh trên diễn dàn qua ủng hộ để được giảm giá và chăm sóc kỹ lưỡng ạ.\n\nCảm ơn các bác đã đọc bài ạ...!!\n\nHi vọng tất cả các bác đọc bài đều bớt chút thời gian qua ủng hộ quán e a\n\nDưới đây là 1 số hình ảnh csvc quán e ạ\n\nhttps://greenupload.com/server8/image/9uvo2"
}, {
  "url" : "https://thiendia.com/diendan/threads/vip-hoan-kiem-ngay-08-01-2018-khai-truong-geisha-so-929-hong-ha-ngot-ngao-pho-co.1135083/",
  "title" : "Massage - Chuẩn - [VIP]{HOÀN KIẾM} NGÀY 08/01/2018 KHAI TRƯƠNG GEISHA SỐ 929 HỒNG HÀ - NGỌT NGÀO PHỐ CỔ",
  "unixTime" : 1516489200,
  "imgUrls" : [ "http://imageshack.com/a/img922/528/lEbvL1.jpg", "https://imageshack.com/a/img922/528/lEbvL1.jpg", "https://imageshack.com/a/img922/5808/hlDPtu.jpg", "https://imageshack.com/a/img924/1350/poTkE4.jpg", "https://imageshack.com/a/img924/7523/uiyWWv.jpg", "https://imageshack.com/a/img923/8948/2y4L4w.jpg", "https://imageshack.com/a/img923/8211/XnLsGf.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nThưa toàn thể anh em thiên địa!\n\nĐã hơn một năm kể từ ngày GEISHA ra mắt cơ sở đầu tiên ở số 8 phố Thọ Tháp - Cầu Giấy, chúng em rất vui mừng vì thương hiệu mới được đông đảo anh em diễn đàn đón nhận và ưa chuộng, là điểm đến thường xuyên của anh em. Cả bác quản lý với cái Nick Mr_bi cũng được anh em yêu mến tin cậy. Tiếp nối thành công rực rỡ của Phiên bản GEISHA đầu tiên, những ngày đầu năm 2018 và cận tết này em xin kính mời toàn thể anh em cùng hệ thống chúng em đón chào sự ra đời của GEISHA HOÀN KIẾM - SỐ 929 HỒNG HÀ, nơi hứa hẹn sẽ khiến cho 36 phố phường phồn hoa trở nên ngọt lịm và nóng bỏng giữa những ngày đông giá.\n\nTrước đến nay vẫn vậy, Hoàn Kiếm - Phố cổ Hà Nội luôn có một sức hút lạ kì và mãnh liệt với đông đảo anh em. Không chỉ bởi ngàn năm văn hiến mà vì dường như mọi thú ăn chơi hay ho nhất, ngon lành nhất, sôi động và hiện đại nhất, sung sướng và thác loạn nhất đều đã tập trung dày đặc quanh tháp rùa cổ kính. Và GEISHA HOÀN KIẾM sẽ tưng bừng khai trương vào ngày 08 tháng 01 năm 2018 tới đây TẠI 929 ĐƯỜNG HỒNG HÀ để làm hoàn hảo thêm thiên đường ăn chơi ấy. Từ nay anh em yêu quý GEISHA sẽ không còn phải đắn đo chọn giữa\"lên phố\" chơi hay \"đi tắm\" ở Cầu Giấy nữa, Dù anh em tăng 1 bia bọt Tạ Hiện, Mã Mây... hay sang chảnh ở Trần Hưng Đạo, Đinh Tiên Hoàng, Tràng Tiền, Lý Thường Kiệt... hay vừa shopping Phố Huế, Hai Bà Trưng... Hay vừa QUẨY HẾT MÌNH và bước ra từ Playboy, Toilet, Gallery, 1900, Infinity... thì chỉ vài phút di chuyển thôi là anh em đã rơi vào lòng các cô bé của GEISHA HOÀN KIẾM ngọt ngào và ấm áp rồi!\n\nGiá vé, tiêu chuẩn phòng và dịch vụ chúng em cung cấp không khác mấy so với QUEEN LÊ ĐỨC THỌ, bảo đảm anh em đến sẽ có những trải nghiệm cao cấp nhất.\n\nPoolparty tiêu chuẩn ( Quẩy bể to với nhân viên và nhạc DJ, xông chừng, tắm trắng bên anh em và cùng với chị em, phòng massage đẹp, giường nhỏ) giá vé 500k\nPoolparty nâng hạng phòng (có vip, svip, king): Tăng 200k - 300k -400k cho mỗi hạng\nPhòng VIP (bể đơn, giường đôi, xông hơi trong phòng) giá vé 500k\nPhòng SVIP (Bể đơn, giưởng kingsize, xông hơi trong phòng, phòng ốc rộng rãi hiện đại sang trọng) giá vé 600k\nPhòng King (Phòng hạng sang,Bể đôi tắm chung, giường kingsize, xông hơi trong phòng, nội thất cao cấp cho cảm giác vương giả, sang chảnh đến từng centimet) Giá vé 800k\n\nTip:\nDịch vụ truyền thống: 500k tip sàn.\nDịch vụ cao cấp: tắm chung hoặc nuru hoặc cả 2 : 700k tip sàn.\nCác bác có thể cho trực tiếp các em hoặc gửi dưới quầy lễ tân, chúng em bảo đảm quà của các bác sẽ đến tay các em 100%.\n\nTinh Dầu:\nChúng em bán lẻ 100k/lọ.\n\nCơ sở GEISHA HOÀN KIẾM SỐ 929 HỒNG HÀ có 26 phòng từ tiêu chuẩn đến cao cấp nhất, trong đó cụm phòng king được thiết kế và thi công vô cùng cầu kì theo phong cách hoàng gia Nga, có các phòng nổi bật như cung điện mùa đông, cung điện mùa hè, mặc đinh cho phòng king là tắm chung. Cơ sở có 2 bể phục vụ poolparty với âm thanh - ánh sáng hoành tráng. Đẳng cấp không khác gì QUEEN LÊ ĐỨC THỌ.\nGEISHA HOÀN KIẾM có bán kèm rượu vang cao cấp được nhập khẩu từ các hầm rượu nổi tiếng ở Pháp và Chile cho các anh em đam mê thưởng thức, giá giao động tuỳ chai từ 500k đến 2 triệu tuỳ chai.anh em uống không hết chúng em sẽ bảo quản và cấp thẻ rượu cho anh em lần sau đến uống tiếp.\n\nĐỊA CHỈ: SỐ 929 ĐƯỜNG HỒNG HÀ - HOÀN KIẾM - HÀ NỘI ( đi từ đê rẽ vào đến đầu cầu đất thì rẽ phải đi thêm 100m.)\n\nGEISHA HOÀN KIẾM dự kiến khai trương chính thức vào 30 tháng 12 năm 2017 dương lịch. Nhân dịp khai trương, Mr_bi đã hứa sẽ giảm giá mạnh tay 30% trên giá vé trong hẳn 1 tháng cho anh em đi chơi trước tết. Hết đợt này anh em lại hóng Khuyến Mãi chào Xuân là vừa anh em nhé!\n\nCơ sở sẽ do bác Mr_bi làm quản lý trực tiếp\nMọi thông tin hay hỏi han quan tâm xin các bác liên hệ trực tiếp Mr_bi trên diễn đàn hoặc gọi Hotline số: 0965.228.228 (cũng anh ấy cả thôi!) Bảo đảm trả lời nhanh, chuẩn, tận tình hết mình với anh em.\n\nMọi thông tin về hoạt động , dịch vụ , khuyến mại của cơ sở, chúng em sẽ kịp thời cập nhật trong topic này. Chúng em rất mong chờ được hội ngộ cùng các anh em tại cơ sở mới.\n\nCHÚC TOÀN THỂ ANH EM THIÊN ĐỊA MỘT MUÀ ĐÔNG NGỌT NGÀO VÀ ẤM ÁP!\n[/IMG]"
} ]