[ {
  "url" : "https://thiendia.com/diendan/threads/nguoi-tinh-cu-lau-ngay-gap-lai.1190624/",
  "title" : "Người tình cũ lâu ngày gặp lại",
  "unixTime" : 1537350258,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/nt1.jpg", "https://greenupload.com/images/2018/09/19/nt2.jpg", "https://greenupload.com/images/2018/09/19/nt3.jpg", "https://greenupload.com/images/2018/09/19/nt4.jpg", "https://greenupload.com/images/2018/09/19/nt5.jpg", "https://greenupload.com/images/2018/09/19/nt6.jpg", "https://greenupload.com/images/2018/09/19/nt7.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXa em đã lâu và gặp lại cũng bất ngờ: đúng là TÌNH CŨ KO RỦ CŨNG TỚI và cái KẾT đẹp cho cả 2."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-cau-giay-thao-ly-ms-2937-hang-moi-xinh-xan-teen-lam-tinh-nhu-gau-anh-em-chen-nhanh-keo-muon.1190622/",
  "title" : "PIC - 300K - Cầu giấy - Ngon - GÁI [ CẦU GIẤY ] THẢO LY MS 2937 HÀNG MỚI XINH XẮN TEEN LÀM TÌNH NHƯ GẤU ANH EM CHÉN NHANH KẺO MUỘN",
  "unixTime" : 1537349734,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/2aa24d2ecd872cd97596.jpg", "https://greenupload.com/images/2018/09/19/102f78c3f86a1934407b.jpg", "https://greenupload.com/images/2018/09/19/740e18d1987879262069.jpg", "https://greenupload.com/images/2018/09/19/798b165c96f577ab2ee4.jpg", "https://greenupload.com/images/2018/09/19/854bb933399ad8c4818b.jpg", "https://greenupload.com/images/2018/09/19/942d51a8d101305f6910.jpg", "https://greenupload.com/images/2018/09/19/1494dce75c4ebd10e45f.jpg", "https://greenupload.com/images/2018/09/19/2028a1e7214ec010995f.jpg", "https://greenupload.com/images/2018/09/19/4881e53b659284ccdd83.jpg", "https://greenupload.com/images/2018/09/19/381226a6a60f47511e1e.jpg", "https://greenupload.com/images/2018/09/19/88822470a4d945871cc8.jpg", "https://greenupload.com/images/2018/09/19/a752e5f7655e8400dd4f.jpg", "https://greenupload.com/images/2018/09/19/dce0351ab5b354ed0da2.jpg", "https://greenupload.com/images/2018/09/19/de92b00c30a5d1fb88b4.jpg", "https://greenupload.com/images/2018/09/19/e5ac5e48dee13fbf66f0.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n@Minhrong90 xin chào anh em lâu lắm mới online tặng anh em một em hàng khá ngon nhé anh em\nĐược hôm trời trở lạnh đang nằm nhà ngủ nướng thì đứa em nuôi cứ ới đi cafe, thế là lại phải xách mông đi tiếp chuyện nó . Đến nơi thì thấy con ẻm mang theo đứa bạn, ấn tượng đầu tiên là con bé trẻ trung mặt khá xinh, dáng mẫu, (ưng cái bụng rồi đấy, thèm quá đi ...) thấy trình bày là mới lên Hà Nội đang tính kiếm việc ở đây, nhờ mình kiếm xem có chỗ nào cần tuyển Receptionist hay PG gì đó không. Vì bé này xinh, mà dáng cũng cao với đẹp , quả này nghĩ phải quyết tâm lôi em nó lên diễn đàn đến với ae đồng dâm thiên địa hội thân yêu mới được.\nRa hiệu khéo cho con em về trước , mình ở lại ngồi nói chuyện với ẻm . Khéo thế nào lại rủ luôn được em nó đi chơi , sau đấy cứ khách sạn, nhà nghỉ thẳng tiến thôi . Khoản kỹ năng thì em này thuộc loại đỉnh , bú liếm từ cổ xuống ngực sau đó từ từ xuống thằng cu em của mình. Nhìn em thổi kèn như một nghệ sĩ sexophone đương đại , lúc nhanh lúc chậm , lên xuống từ từ, nhịp nhàng, dịu dàng êm đềm sâu lắng, kèn ngang sáo dọc, lút cán các kiểu cảm giác quá phê! Sau màn Bj mãnh liệt thì là một loạt các tư thế từ classic - truyền thống, DG style - kiểu chó chiến đến Cowgirl - cưỡi ngựa ... các thể loại . Em này thì nước nôi khá nhiều, càng chịchcàng ra nhiều, mặt thì rõ xinh, hiền mà dâm dữ đội, cuối cùng thì out trong thế DG huyền thoại vì không chịu nổi quả V3 nguyên tử của em .\nNằm ôm em tỉ tê tâm sự chán chê tâm sự chuyện kinh tế vi vĩ mô, kinh tế thị trường, chốt lại thời buổi này chỉ có gửi gắm anh em thiên địa hội, em cố gắng phục vụ anh em đồng dâm sao cho tốt, anh em yêu quí gửi gắm con tr(y)m là có cơ hội đủ trang trải cuộc sống ở thủ đô phồn hoa này thôi, cuối cùng em ấy cũng đồng ý gia nhập sexbiz online, và để mình chụp cho em bộ ảnh để lên thiên địa hội giao lưu với anh em.\nSau đây là thông tin của em ấy :\n\n==== THÔNG TIN GÁI GỌI ===\nGái gọi: Thảo Ly\nMã Số 2937\nSDT : 01696xx2937\nLoại Hàng : gái gọi hà nội\nGiá đi khách : 300K/s\nPass : Bạn anh thiên địa hội\nLoại gái gọi : Cave Hà Nội\nKv hoạt động : Cầu Giấy\nKS/NN : 100k-120k/s, sạch sẽ, an toàn, hợp giá\nThời gian làm việc : 10h - 24h đêm\nThời gian phục vụ : trung bình 30 - 45 phút,\nem rất tình cảm và thoải mái về mặt time-line\nQua đêm : Có, Thỏa Thuận\n\nTỔNG QUAN VỀ EM\nMột em gái trẻ trung khuôn mặt sáng xinh gái duyên dâm, da sáng dáng cao, body nuột nà thơm tho mát mịn, phong cách như một em PGA sành điệu\nV1 : Vừa tay, kiểu gái tơ, căng mẩy mát mịn, bú bóp sướng\nV2 : gọn gàng săn chắc, eo con kiến chuẩn căng, ôm sướng\nV3 : to tròn căng mẩy, láng mịn mát lạnh\nV4 : lông lá tỉa tót gọn gàng, hồng hào khít khao, thơm tho sạch sẽ\n\nDỊCH CAM KẾT\nSERVICES : Hôn môi tình cảm, vét mương tẹt ga, HJ, BJ, tắm chung tắm chim, đá bi, mút cà, múa cột, lút cán, nhiều chiêu lạ để chiều anh em luôn nha, rất tình cảm hợp tác các tư thế\nCam kết : Hôn môi + Vét - 69 96 + Ôm ấp vuốt ve, Hôn ti, bú liếm ngực - HJ, BJ - Liếm Cà - Múa Cột + Tắm chung, tắm chim.\n- Hôn môi : Có (với các anh em miệng thơm tho sạch sẽ )\n- Tắm chung, tắm chim : Có\n- Hôn vú, Bóp vú, mút mát Ti : Có\n- HJ + BJ : Có\n- Tevet : Có\nHợp tác mọi tư thế có cả 69 - 96\nKhông cam kết : WC, CIA, Lỗ nhị, Some\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-khi-kham-bim-vo.1190611/",
  "title" : "Chụp lén khi khám bím vợ",
  "unixTime" : 1537343133,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/Screenshot_20180919-120601_1.jpg", "https://greenupload.com/images/2018/09/19/Screenshot_20180919-121020.jpg", "https://greenupload.com/images/2018/09/19/Screenshot_20180919-120742.jpg", "https://greenupload.com/images/2018/09/19/Screenshot_20180919-120752.jpg", "https://greenupload.com/images/2018/09/19/Screenshot_20180919-120843.jpg", "https://greenupload.com/images/2018/09/19/Screenshot_20180919-124224_1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBình thường vợ em đã dâm lại còn ngại, chẳng bao giờ cho quay chụp j cả, thỉnh thoảng lúc chịch có quay lén chụp lén nhưng phòng tối om chất lượng chả sao cả, cứ tiếc nuối chưa có ảnh bím vợ đăng lên diễn đàn...\nTối qua lúc lên giường chuẩn bị đi ngủ, vợ kêu cả ngày hôm nay đi làm bị ngứa mép bím và bím rỉ nước không kiểm soát, làm cho người bứt rứt khó chịu, em liền bảo vợ vén váy tụt xilip ra e lấy điện thoại bật flash lên kiểm tra khám cho, tranh thủ chụp trộm vài cái cho anh em xem và cùng khám...\nAnh em xem bím vợ e gái 1 con đẻ thường có bị tã chưa? kêu ngứa mép bím, anh em xem bím vợ em có biểu hiện lạ j k? ngứa vì ở bẩn, hay ngứa vì dị ứng? dị ứng quần lót, dị ứng nước hay dị ứng tinh trùng tinh dịch lạ? các bác đừng cười nghe, trên báo mục tâm sự có chị em lên than mới lấy chồng bị dị ứng tinh trùng của chồng, chồng cứ xuất ra là bím ngứa ngáy khó chịu cả trong lẫn ngoài, mà các anh người yêu cũ trước bắn vào ầm ầm, có sao đâu...\nBắt đầu vén váy...\n\nTụt xilip và khám bên ngoài...\n\nKhe bím có hiện tượng rỉ nước...\n\nKhi bác sỹ mới kiểm tra ngoài mép bím, bệnh nhân bắt đầu bị mê sảng ú ớ, nước từ khe bím rỉ ra nhiều hơn...\n\nBác sỹ chuyển sang khám bên trong, cho tay chọc sâu vào trong bím, móc móc vài cái, bệnh nhân có hiện tượng co giật mạnh, khi bác sỹ rút tay ra, khe bím đã được thông, nước trong khe bím tuôn trào bắn ra ào ạt theo ngón tay bác sỹ ra ngoài....\nkết luận sau khi khám lâm sàng như sau: Bệnh nhân bị ngứa bím và rỉ nước không kiểm soát là do cả ngày không được chịch.\nBác sỹ liền chuyển sang chữa bệnh cấp tốc ngay trong đêm bằng cách chọc kim tiêm bơm dung dịch thuốc vào bím để bù cho lượng nước bị mất do bị rỉ cả ngày...\n\nsau gần 30p cho dụng cụ vào sâu trong bím chọc, ngoáy, móc, dập liên hồi, cái pittong chữa bệnh đa chức năng kiêm kim tiêm công suất lớn bắn xối xả 5ml dung dịch chữa bệnh thần kỳ vào sâu trong bím...\nSau đó bác sỹ yêu cầu bệnh nhân kê gối vào mông chổng bím lên cho dung dịch thuốc ở thật lâu để ngấm vào tận sâu trong tử cung, từng ngóc ngách của bím để bù lượng nước bị rò rỉ, bác sỹ dùng lưỡi của mình vệ sinh sạch sẽ bên ngoài mép bím, thì bệnh nhân lại có biểu hiện lên cơn co giật, miệng ú ớ kêu gào nhiều hơn, giẫy mông liên tục làm thuốc tràn hết ra ngoài, nhưng kim tiêm của bác sỹ đã cạn sạch thuốc, làm bệnh nhân ấm ức bứt rứt trùm chăn đi ngủ.\nĐến sáng nay đi làm, bệnh nhân vẫn kêu ngứa bím râm ran khó chịu hơn cả hôm qua, mà kim tiêm của bác sỹ cạn thuốc rồi, lại sợ bị nhờn thuốc nữa, nên bác sỹ khuyên tranh thủ buổi trưa đc nghỉ làm, tìm xem có nam đồng nghiệp nào có khả năng khám chữa bệnh, thăm khám tiêm xịt thuốc cho, không quên khuyên nếu cần, phải dùng nhiều kim tiêm loại khủng tiêm vào cùng 1 lúc thật nhiều dung dịch thuốc, có cả thuốc ta thuốc tây càng tốt để có hiệu quả cao nhất... chỉ định thuốc này có thể uống trực tiếp, rất quý và tốt cho da...\np.s.\nvợ em bị ngứa bím thật, các bác nào có gấu hay vợ bị vậy k? các bác nào tự tin thuốc mình quý, trữ lượng nhiều thì comment xếp hàng để chữa bệnh cho vợ em nhé, bác nào ở xa không đến thăm khám chữa trực tiếp đc để e gửi video các bác khám online lâm sàng cũng được ạ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-linh-0586-sieu-sao-tinh-duc.1190604/",
  "title" : "PIC - 200K - Đống Đa - Xã Đàn - NGỌC LINH 0586 SIÊU SAO TÌNH DỤC",
  "unixTime" : 1537338976,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/1.jpg", "https://greenupload.com/images/2018/09/19/2.jpg", "https://greenupload.com/images/2018/09/19/3.jpg", "https://greenupload.com/images/2018/09/19/4.jpg", "https://greenupload.com/images/2018/09/19/5.jpg", "https://greenupload.com/images/2018/09/19/6.jpg", "https://greenupload.com/images/2018/09/19/7.jpg", "https://greenupload.com/images/2018/09/19/8.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMình vừa mới xẩu chị MB này về xong cảm giác vừa bóp ,vừa đút ,vừa phê thật là sướng gửi ae thêm sự lựa chọn phang phập tươi vui cho anh em. Đồng dâm bảo em nó đứng cạnh giường ,giang 2 chân em nó rộng ra ..2 tay em nó chống xuống đệm ,các bác đứng đằng sau ôm eo, đút chym vào đằng sau bướm em nó . Sau mỗi liên khúc nhịp mạnh, nghe tiếng đét đét ở mông em nó vỗ vào háng mình ,rồi nghỉ tẹo nhoài ra vừa bóp vú vừa hỏi \" em có sướng không \" ,nghe câu trả lời hỳ hục của em nó lẫn trong tiếng thở \" em sướng\" là đủ thấy phê rồi .He..he, mình quả thực đã out trong tư thế đó\n, em nó lần đầu đi làm cam kết ngoan ngoãn làm tình cảm, anh em tới với em nó để hưởng thụ và trải nghiệm gái xôi thịt nhé\n\nThông tin và đánh giá :\nTên đi làm : gai goi Ngọc Linh\nLoại hàng : gai goi gia re\nNăm sinh: : 1985\nSĐT : 0843.xx.xxxx\nPass : bạn anh gà\nGiá cho 1 lần xuất tinh : 200k\nGiá nhà nghỉ : 100/2h sạch đẹp\nKhu vực hđ : Đống Đa , Xã Đàn\nFace : xinh tươi, sắc sảo nhìn rõ nét thần dâm trên mặt\nVú : hơi bé nhưng bóp vẫn vô cùng chắc tay\nEo  Hợp so với dáng\nBím :Khít nhiều nước, rất thơm tho sạch sẽ\nMông: chơi hoài doggy mà ko thấy chán\nTime: >40 phút\nServices : nhẹ nhàng, tình cảm , hôn môi, ôm ấp sờ mó vuốt ve, bj hj\nThái độ : Ngoan, chiều như Gấu nhà luôn\nThời gian làm việc : 10h đến 24h hằng ngày\n\nDịch vụ cam kết\nDịch vụ cam kết: Hôn môi (AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu + Hj, Bj, liếm láp toàn thân + Vét Máng, 69\nDịch vụ không cam kết : WC, CIA, Lỗ nhị, Overnight\nPhong cách: thần dâm đại pháp, từ liếm ti cho đến mút chim rất điêu luyện, Bj ngậm sâu, miệt mài và sạch sẽ, âm thanh HD rên rỉ y hệt Diễn viên JAV. Thời gian hành sự cực kỳ thoả mái không lo bị thúc giục ( trung bình 40 - 45p)\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n\nMột em hàng rất đáng check với phân khúc 200k, phong cách sang , ăn mặc có gu thời trang,thái độ nhẹ nhàng, phục vụ khách hàng nhiệt tình, sv bài bản, dâm đãng, đã học thêm 1 khóa nâng cao nên anh em k phải suy nghĩ"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-anh-8412-hang-dam-cuc-dam-nguc-to-buom-khit-lan-dau-len-song.1190602/",
  "title" : "250K - Hoàng Mai - HÀ ANH 8412 Hàng Đầm Cực Đầm - Ngực To - Bướm Khít Lần Đầu Lên Sóng",
  "unixTime" : 1537338309,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/16/image495d55e16fcac2c9.png", "https://greenupload.com/images/2018/09/16/image.png", "https://greenupload.com/images/2018/09/16/image9517dc8f44167a9c.png", "https://greenupload.com/images/2018/09/16/imaged714c268eba1c6e1.png", "https://greenupload.com/images/2018/09/16/image6f1caabd58722017.png", "https://greenupload.com/images/2018/09/16/imagec83c3a09d866ef6b.png", "https://greenupload.com/images/2018/09/16/image0fcace1d13411ab6.png", "https://greenupload.com/images/2018/09/16/imagea7f878da0bbe6343.png", "https://greenupload.com/images/2018/09/16/image9788da5a741cccf4.png", "https://greenupload.com/images/2018/09/16/image2f95e3d3c287bc44.png", "https://greenupload.com/images/2018/09/16/imagee3a11da92dfc4fad.png", "https://greenupload.com/images/2018/09/16/image79fa84eab5f81644.png", "https://greenupload.com/images/2018/09/16/image08e4dc75069f2823.png", "https://greenupload.com/images/2018/09/16/image46c25885496b08cd.png", "https://greenupload.com/images/2018/09/16/imageb2d2bcfb8df20ba2.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHà Anh 8412\n250k/shot\nGái gọi Hà nội\n0902278412\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nĐại Từ - Linh Đàm - Hoàng Mai\n1990\nXuất xứBắc Giang\nCao156 cm\nDaKhá trắng và mịn màng\nMặtTròn, xinh duyên má núm đồng tiền.\nHệ bưởi khá to, bóp còn chắc, bú mút thoả mái.\nEoHơi thừa lipit chút, da thịt săn chắc, rất đầm và ấm cho mùa đông lạnh lẽo sắp tới\nTo và cong. Doggy đầm và rất phê.\nBímMột con bướm còn rất khít. Hàu to, lông lá gọn gàng, thơm tho, sạch sẽ.\nServiceBj , Hj\nvét máng, bú bóp vú\n69 - 96 , tắm chung\nHợp tác tốt mọi tư thế chiến đấu.\n\n30 phút- 40phút / lần phọt\n9h - 24h hàng ngày\nĐánh_giárNgoan ngoãn, nhẹ nhàng, niềm nở giao tiếp tốt, phục vụ nhiệt tình, tình cảm, vui vẻ. Khách hàng là thượng đế, thời gian thoả mái nếu em không có khách chờ. Rất nhiệt tình , chu đáo.\nLink report tham khảo:\nhttps://thiendia.com/diendan/thread...buom-khit-lan-dau-len-song-phucvu-ae.1190166/"
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-thuy-4153-co-gai-voi-mai-toc-may.1190601/",
  "title" : "PIC - 250K - Ngon - Big C - Thanh Thuý 4153 - cô gái với mái tóc mây...",
  "unixTime" : 1537337941,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/19/z1118876194305_ce81293fd049346d14bea200558cd6d3.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118876417434_7e7fb61097d483c6cc40c2bc41ad5350.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118876898535_320366e6e7fa7ef0c2606547ad84211e.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118845296806_2ef541eefaf0ad043e3fb5d6a2523401.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118845393470_1e51232c55d90cc70210c5ffc153c07e.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118845457108_113f6080a77a16393f783351c6ea8310.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118875610356_53ea28fd9154f332227b8c4a6a0b28a5.jpg", "https://uphinhnhanh.com/images/2018/09/19/z1118875931378_90281b89a51cd477c3694de2a04f00b0.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào anh em!\n\nKhông dài dòng, vì cái cơ bản là anh em thích xem ảnh hơn là đọc chữ. Hôm nay mình tiếp tục đưa 1 em gái rất đẹp trong phân khúc 250k tới anh em. Em này dáng cao ráo (tầm 1m62), mặt có thể gọi là xinh xắn. Do \"sướng sớm\" nên mới sn 98 đã có một mặt con rồi. Nhưng các cụ vẫn bảo \"gái một con trông mòn con mắt\", nên ở em tôi thấy sự kết hợp sự nhẹ nhàng, ngây ngô của 1 cô gái mới lớn và sự mặn mà của bà mẹ 1 con, sự pha trộn tưởng nghịch lý nhưng lại hòa quyện đến lạ.\nCòn tại sao lại gọi em là cô gái tóc mây thì mời ae xem ảnh:\n\nThông tin của em ấy tới anh em: (đã xin phép MOD)\n+gái gọi: Thanh Thúy\n+ loại hàng: gái gọi hải phòng\n+ Số liên hệ: 0168 xxx 4153 (xxx ở dưới comment)\n+ Rổ giá: 250k/1s\n+ Khu vực: Big C\n+ Thời gian làm việc: 9h đến 11h hàng ngày (sau đó nhận kèo đi đêm)\n+ Giá NN: 100k/h\n\nChấm điểm:\n- Face: xinh, duyên, hay cười\n- Ngực: có con rồi nhưng vẫn tròn đẹp, ko giữ hàng, mút nhào nặn thoải mãi\n- Eo: đã sinh con rồi nhưng vòng eo của em ấy cũng khiến nhiều em teen phải thèm muốn\n- Mông: To, cong dành cho các fan của doggy.\n- Bím: Có chút cavat nhẹ(như hình), nước nôi đủ dùng. Em ấy ít lông chứ không phải vô mao đâu các ae nhé.\n\n- Dịch vụ cam kết: Hj, BJ ngập đốc, hôn hít và vét máng chắc chắn.\n- Không cam kết: wc, cia, chơi lỗ nhị.\n====> dành cho bác nào thích hàng tình cảm, xôi thịt. Em này có bộ mặt nhìn tưởng hiền lành nhưng đụng đúng mạch thì chắc Võ Tắc Thiên cũng phải đứng hình.\n\nHàng trong phân khúc này kiểu gì cũng có hạn chế. Ae đọc kĩ thông tin và xem hình ảnh rồi đưa ra lựa chọn tốt nhất cho bản thân, đừng bỏ tiền ra mua bực vào người."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-soft-swing-vt.1190597/",
  "title" : "PIC - Tìm cặp Soft Swing VT",
  "unixTime" : 1537335218,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/IMG_8063.jpg", "https://greenupload.com/images/2018/09/19/IMG_8064.jpg", "https://greenupload.com/images/2018/09/19/IMG_8065.jpg", "https://greenupload.com/images/2018/09/19/IMG_8066.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVc mình dự tính trưa CN(23/09) thuê ks Spring ở VT chơi. Muốn thử trãi nghiệm public ở hồ bơi như thế nào. Nay muốn kết bạn các cặp ở VT để tiến tới SoftSwing ( Soft nhé. Vợ mình khôn chịu đổi đâu). Các cặp VT có nhã hứng ib nói chuyện nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/htm-huyen-xinh-ms-4162-sua-co-gai-viet-nam.1190594/",
  "title" : "PIC - 250K - Cầu giấy - Ngon - [HTM] Huyền xinh ms 4162 sữa cô gái Việt Nam",
  "unixTime" : 1537333640,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/19/20180919_120144.png", "https://uphinhnhanh.com/images/2018/09/19/4ab66338784a0ba4273db07d2545a69e.jpg", "https://uphinhnhanh.com/images/2018/09/19/60dd61f0d399b241fb97bb1ce640bde8.jpg", "https://uphinhnhanh.com/images/2018/09/19/271e11cccd401df6b9a260b4181090ea.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMới khai quật đc em hàng zalo ở hồ tùng mậu đang nuôi con share cho các đồng dâm cùng sở thích sữa nóng\nTHÔNG TIN\nGái gọi : Huyền xinh\nMS :4162\nLoại hàng : Gái goi hà nội\nKhu vực : Hồ Tùng Mậu\nSinh năm:1992\nGiá : 250k/1slot\nTime : thoải mái .nc như gấu\nVòng 1 : có sữa con bú 1 bên đầu ti hồng\nVong 2 : rạn do sinh nở béo\nV3 : trắng to thuộc loại trung bình so với người\nbím : đẻ mổ mới đi làm vẫn còn khit\nBody: thuộc loại siêu nặng\nDịch vụ\nKiss : có (không mùi bia rượu hành tỏi thì ok)\nHôn vú: có cho ti sữa chả hết ý\nHj,Bj,Liếm ti,some : có\nWc , lỗ nhị: không\nẢnh thị dâm.\n\n.........."
}, {
  "url" : "https://thiendia.com/diendan/threads/xa-dan-linh-tho-0213-gai-van-phong-lam-them-dich-vu-chat-luong-anh-em-thu-di.1190592/",
  "title" : "250K - [Xã Đàn]Linh Thỏ 0213 gái văn phòng làm thêm dịch vụ chất lượng anh em thử đi",
  "unixTime" : 1537331740,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/18/3a214a6779069958c017.jpg", "https://greenupload.com/images/2018/09/18/3fd88d91bef05eae07e1.jpg", "https://greenupload.com/images/2018/09/18/78f131bb02dae284bbcb.jpg", "https://greenupload.com/images/2018/09/18/298f1dc92ea8cef697b9.jpg", "https://greenupload.com/images/2018/09/18/331c8a5bb93a5964002b.jpg", "https://greenupload.com/images/2018/09/18/724dd70ae46b04355d7a.jpg", "https://greenupload.com/images/2018/09/18/791e8656b53755690c26.jpg", "https://greenupload.com/images/2018/09/18/9949f50fc66e26307f7f.jpg", "https://greenupload.com/images/2018/09/18/2138067e351fd5418c0e.jpg", "https://greenupload.com/images/2018/09/18/a23d08743b15db4b8204.jpg", "https://greenupload.com/images/2018/09/18/afe24ba978c89896c1d9.jpg", "https://greenupload.com/images/2018/09/18/bf2958626b038b5dd212.jpg", "https://greenupload.com/images/2018/09/18/cd27d86deb0c0b52521d.jpg", "https://greenupload.com/images/2018/09/18/d851421671779129c866.jpg", "https://greenupload.com/images/2018/09/18/e0bcb1f6829762c93b86.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLinh Thỏ 0213\n250k/shot\nGái gọi Hà nội\n0866970213\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nXã Đàn _ KLM\n198x\nXuất xứMiền Bắc\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang dâm dục (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi(ae chú ý răng miệng sạch sẽ)\nVét máng\nHJ, BJ\n40 phút / lần phọt\n08h - 24h hàng ngày(có qua đêm giá cả thoả thuận)\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repost tham khảo:\nhttps://thiendia.com/diendan/thread...hem-dich-vu-chat-luong-anh-em-thu-di.1190110/"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-gai-met-52-trieu-phi-yen-1130-fuck-ngay-keo-lo-den-do-nghi-4-ngay.1190591/",
  "title" : "PIC - 250K - Ngon - Big C - Cô Gái Mét 52 - Triệu Phi Yến 1130 - Fuck Ngay Kẻo Lỡ ! (Đèn đỏ nghỉ 4 ngày)",
  "unixTime" : 1537331396,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/19/IMG_20180919_013144.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_013133.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_013123.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_013102.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_013048.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_013034.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012927.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012909.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012855.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012820.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012737.jpg", "https://greenupload.com/images/2018/09/19/IMG_20180919_012727.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n\"Chẳng giống mấy cô người mẫu\nEm đẹp xinh cô gái Việt\nChẳng son phấn tô sắc mầu\nEm giản dị theo cách riêng\nChỉ cao 1m52\nNhưng sao đáng yêu dịu dàng đôi môi thắm duyên nụ cười...\"\n\nVâng thưa anh em, vẫn là tôi đây, chỉ có tôi mới quan tâm đến anh em, chăm sóc thú tính của anh em theo mọi gu, mọi tiêu chí, mọi ham muốn dục vọng.\n\nCác anh em muốn mặt xinh: mời đi Quỳnh búp bê 1506, Ngọc Trinh 7655, Phương Ly 9980...\nCác anh em muốn vú to xôi thịt: đã có Phan Kim Liên 4491, Dương 0598, Hạ Vy 6841 (à mà thôi, đm mất em hàng ngon vì bọn mõm nhôm, cay vcđ)\nCác anh em thích mông to: Mai Hoa 9712\nCác anh em muốn chân dài: Hera Kiều Anh 8235\nCác anh em thích nhỏ nhắn dễ thương: Nhi 9697\nCác anh em muốn baby, lolita: Lilly Luta 3269, Kaity Nguyễn 8692\nCác anh em muốn service: Phương Thảo 2730, Tina Quỳnh 3659, Lan Anh 3126, Ngọc Hân 6438...\n\nTừ 200k đến 450k, thậm chí 800k (combo massage Thái, massage trườn + chịch của Kaity Nguyễn) tôi đều cất công tìm kiếm mang về dâng tận háng anh em. Anh em thích con cặc gì tôi cũng đáp ứng. Vậy mà 1 số thành phần vô ơn vẫn vào dìm hàng, đáp đá dù bài viết nào tôi cũng nêu rõ ưu điểm, nhược điểm, ảnh k Photoshop, đéo hợp gu anh em còn đi làm con cặc gì rồi về chê bai =))))\nĐịt mẹ, nói k phải mê tín, anh em khó chiều vãi lồn ra ấy )\n\nThôi chuyện cũ bỏ qua, dù gì tôi cũng là người vị tha, nói thì nói  Tôi vốn chuyên về phân khúc hàng 3, 4 lít (Phan Kim Liên là ngoại lệ) nhưng hôm nay sẽ giới thiệu tới anh em 1 em hàng 250k, tất nhiên tiền nào của nấy, dù em chỉ cao 3 mét bẻ đôi nhưng tôi tin với khuôn mặt dâm đãng, dễ nhìn kết hợp công phu service tình cảm, chiều các bố trẻ như chiều con, anh em sẽ thỏa mãn với Triệu Phi Yến !\n\nNói có sách, report có ảnh, mời các bố tướng cùng thăm quan:\n\nĐánh giá nhanh:\n+ Nghệ danh: Phi Yến\n+ Mã số: 1130\n+ Năm sx: 1989\n+ Sđt: 088xxxxxxx (xem số đầy đủ ở comment bên dưới)\n+ Pass: bạn anh trên thiendia.\n+ Giá: 250k/ bắn tinh.\n+ Khu vực: Lê Hồng Phong\n+ Thời gian công tác: từ 10h sáng đến 12h đêm.\n----------------------------\n\n+ Face: ưa nhìn, cười duyên, thể hiện rõ sự dâm đãng, nứng loz mong manh\n+ Skin: như ảnh.\n+ Vú: hệ cam, bú thoải mái, hãy trở về với tuổi thơ: đôi làn môi con ngậm đầu vú mẹ...\n+ V2: có mỡ nhưng k đáng kể\n+ V3: tròn, căng đét, doggy quên đường về.\n+ Bím: có carvat nhưng quan trọng đéo gì, ông nào ngứa răng vừa vét máng vừa nhay thì phê phải biết. Nước thì đừng hỏi, dùng gáo múc còn được, ok.\n+ Service: HJ, BJ, liếm từ đầu đến chân, dừng lại ở cửa hậu nhé\n+ Ưu điểm: Mặt dâm, chiều chuộng, tình cảm vl\n+ Nhược điểm: ngực nhỏ, cao 1 mét 52, k có skill khủng CIA.\n+ Quan điểm cá nhân: chất lượng hợp lý với giá tiền. Chiều chuộng, nhiệt tình, sẽ còn đóng họ chỗ em nhiều.\n\n\"Thôi thì là duyên nếu người thuận thì tôi\nSang thưa chuyện mẹ cha, xin được nên vợ chồng\nThương em để lâu hóa thêm âu sầu\nNay nói ra cho hết đau đầu\"\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng 250k đừng đòi hỏi như hàng 2 củ rưỡi, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- 4 chân cút giùm!"
} ]