[ {
  "url" : "https://thiendia.com/diendan/threads/report-mb-o-bd-ban-nuoc-dai-nhu-phim-sex-nhat.1190852/",
  "title" : "PIC - Report MB ở BD - Bắn nước đái như phim sex nhật",
  "unixTime" : 1537457670,
  "imgUrls" : [ "https://2.pik.vn/2018f80bd0a0-ea47-44e4-b308-9596bbb6a06f.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHi ae, sau bài share MB ở topic trước, đc 1 số ae tin tưởng add zalo trao đổi. Mình dc 1 bác bên biên hòa đồng nai share cho em MB này. MB nằm ở khu vực Tân Ba giáp ranh BD và BH, kèm theo 1 câu xanh rờn. MB này móc chim sẽ bắn khí như vòi cứu hỏa @@\nSau 2 ngày tiếp cận chat chit, gọi video call zalo. Trưa nay MB trốn làm rủ em đi chơi. Và chuyện đâu vào đấy. Ăn uống xog trưa nắng chở MB vào ks trốn nắng. Làm 2 shot tê chim và lần đầu tiên trong đời dc tận mắt nhìn thấy màn bắn nước đái của MB.\nÔi vkl, e móc 2 ngón, 1 ngón xoa hột le. Nước đái nó bắn ra từng đợt, kèm theo là sự sung sướng quần quại của MB. Cảm giác như đang đóng phim nhật, kích thích vkl =))\n\nEm có quay lén nhưng bị MB phát hiện bắt xóa hết video mới cho về. Nhưng em có giữ lại dc 1 ít tư liệu để viết bài report này.\n\nThanks bác nào ở BH đã share cho em MB này.\n\nAh mọi người cần share MB hay rau ở khu vực BD, Thủ đức, làng đại học thì add zalo em nhé. 01632473789.\nEm share tẹt ga tất cả MB và rau đã ăn dc. Mọi người dc share nếu có ăn dc thì report cho ae biết, ko dc thì cũng đừng nãn chí nhé, vì chăn rau còn phải phụ thuộc vào cái duyên nữa."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-da-co-chong-p3-co-chinh-sua.1190834/",
  "title" : "GÁI ĐÃ CÓ CHỒNG (P3). CÓ CHỈNH SỬA",
  "unixTime" : 1537453416,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/20180920T194833.jpg", "https://greenupload.com/images/2018/09/20/20180920T184912.jpg", "https://greenupload.com/images/2018/09/20/20180920T194547.jpg", "https://greenupload.com/images/2018/09/20/20180920T184631.jpg", "https://greenupload.com/images/2018/09/20/20180920T184451.jpg", "https://greenupload.com/images/2018/09/20/20180920T184803.jpg", "https://greenupload.com/images/2018/09/20/20180920T184652.jpg", "https://greenupload.com/images/2018/09/20/20180920T184516.jpg", "https://greenupload.com/images/2018/09/20/20180920T184338.jpg", "https://greenupload.com/images/2018/09/20/2d74344498c024671.jpg", "https://greenupload.com/images/2018/09/20/3933596f9c434ea18.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào anh emTĐ,như mình đã chia sẽ những lần trước về em kế toán tiền lương bên công ty mình,dù em đã có chồng con nhưng em vẫn bất chấp đến với mình dù mình đã theo ý kiến của anh em là dừng lại mối quan hệ này vì mình thấy feel quá,thấy tội chồng em vì chồng em không bít gì,vợ thì cứ đưa bướm cho mình địt bất chấp không gian và thời gian,bất chấp có con em ngủ kế bên,bất chấp chồng rủ đi du lịch cùng mà em không đi,bất chấp vừa địt với mình mà chồng gọi điện em vẫn vừa nghe vừa nói dạ dạ thưa thưa như không có chuyện gì,bất chấp tất cả để đưa mình về nhà em và địt vào bướm em ngay trên giường ngủ của vợ chồng em\nVà nay em cũng bất chấp chồng em đang xem đá banh giải Asiad 2018 vừa qua (vòng bán kết có độiVN đá) ngoài phòng khách còn em trong phòng ngủ chat sex với mình\nCó lúc em hứng quá,em cởi trần truồng ra như thế này luôn\n\nThời gian này mình đi công tác nên em và mình không địt nhau được\nTranh thủ lúc chồng em đang coi đá banh U23 VN thì em show cho mình xem\n\nMình thấy em bạo quá dù chồng em đang ở nhà,mình cũng sợ chồng em bất thình lình là chết nhưng em nói không sao,chồng em mê đá banh lắm,thà bỏ vợ chứ không bao giờ bỏ trận đá banh nào mà nhờ vậy em với chat sex được với mình\n\nLúc em show em cứ luôn miệng nói nứng lồn quá giờ phải chi có mình em sẽ cho mình đụ tơi tả luôn\nVà em đưa ra bằng chứng là tay em đầy nước lồn và đưa sát vào màn hình cho mình thấy.\nĐộ dâm em càng ngày càng nặng đô\nAnh em cho bình luận phê phê vào nhé. Hôm nào mình sẽ mở trang TĐ cho em xem luôn để em bít em có fan hâm mộ đông như thế nào\nVà đây hình tay em dính đầy nước lồn\nÀ,mình có hỏi nếu lỡ chồng em bất ngờ vô phòng mà thấy em trần truồng như vậy thì em làm sao. Em trả lời mình với thái độ rất bình tĩnh,nếu ảnh vô mà thấy em vậy thì em nói là em đang nứng nên cởi đồ ra sẵn chờ anh coi đá banh xong thì vợ chồng mình chịch"
}, {
  "url" : "https://thiendia.com/diendan/threads/loi-cuoi-cho-tinh-yeu-tina-quynh-6365-nguoi-hay-quen-em-di.1190824/",
  "title" : "PIC - 300K - Lạch Tray - Lời Cuối Cho Tình Yêu - Tina Quỳnh 6365 - Người Hãy Quên Em Đi !",
  "unixTime" : 1537448217,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/IMG_20180920_181840.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181801.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181738.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181656.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181640.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181621.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181610.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181558.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181544.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181517.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181428.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181355.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181307.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181137.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181045.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_181005.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_180919.jpg", "https://greenupload.com/images/2018/09/20/IMG_20180920_180857.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n\"Người yêu hỡi, dù gì cũng xa nhau rồi\nNgày nào chiếc hôn bao đêm rã rời, giờ đã hết rồi\nChẳng còn hơi ấm trên đầu môi...\"\n\nTôi đã đỵt Tina Quỳnh tới lần thứ n có lẻ. Lần nào cũng vậy, hễ buồn chán hay muốn có người bên cạnh bầu bạn tâm tình, tôi lại bốc máy gọi em. Đối với tôi sách vừa là bạn vừa là thầy, chết đcm nhầm, bị nhiễm cái quảng cáo củ lồn trên tivi. Đối với tôi, Tina vừa là bạn, vừa là người tình. Dù bận khách hay đang ngủ, hay thậm chí đang hành kinh, chỉ cần tôi nhấc máy gọi là em sẽ đến. Thường thì em sẽ quăng túi xách xuống nệm, cúi người đưa 2 bàn tay véo nhẹ 2 má tôi, nhìn vào mắt và nói:\n- Sao nào, kể em nghe, lại có chuyện gì?\n\nRồi em sẽ ngồi xuống dịu dàng ấn đầu tôi ngả vào ngực. Em sẽ lấy điện thoại mở nhạc, đeo tai nghe vào và nằm cạnh cho tôi tâm sự hàng giờ  Cứ thế chúng tôi dần trở thành tri kỷ trong nhà nghỉ. Hoặc cười hoặc khóc. Hoặc làm tình như điên dại quên hết cả thời gian.\n\nNhưng hôm nay thì khác, em chủ động gọi cho tôi hẹn gặp. Tôi đang phụ hồ vội tháo ủng, cởi áo bảo hộ, mượn xe đạp ở công trường hối hả tới gặp em.\n\nEm đã lấy phòng chờ sẵn. Tôi bước vào nhìn em cười, hỏi nhỏ:\n- Sao hôm nay cọc lại đi tìm trâu thế?\n- Chỉ đơn giản là em muốn gặp anh, có được k?\n- Được chứ. Thế hôm nay mình nói về chuyện gì? Chủ nghĩa duy vật biện chứng, kinh tế vĩ mô hay tình hình vũ khí hạt nhân trên bán đảo Triều Tiên?\n- Em hẹn gặp để nói lời chia tay anh...\n-\n- Còn gần 3 tuần nữa là em đi nước ngoài rồi. Bỏ lại đây những yêu thương, những ước mơ còn dang dở, những kỷ niệm bỏ quên\n- Anh k biết nói gì lúc này... Em đã nghĩ kỹ chưa?\n- Thủ tục xong hết rồi anh ạ. Thôi đừng nói gì thêm. Hãy hết mình vì nhau hôm nay, sex với nhau 1 lần thật trọn vẹn rồi hãy quên nhau để k còn buồn nhớ, vương sầu.\n\nVậy đấy anh em ạ, hồng nhan tri kỷ sẽ xa tôi. Chỉ còn hôm nay thôi, những ái ân ngọt ngào chất ngất xin ghi lại qua những tấm ảnh kỷ niệm 1 thời, dù rằng sẽ phải cố quên nhau.\n\nTôi nằm ôm em, tay vuốt ve làn da mịn mát. Đôi tay tôi hàng ngày xúc vữa, bê gạch, trộn xi măng khổ như con chó nhưng cứ gần hơi gái là tinh nhanh điêu luyện, bóp vú móc cua thành thần. Em nằm xoay lưng k quay lại nhìn tôi. Hồi lâu sau em nghẹn ngào khẽ hát:\n\n\"Người hãy quên em đi và đừng yêu em nữa\nNếu anh không còn gì để vương vấn\nNgười hãy quên em đi, đừng chờ mong chi nữa\nTiếc thương gì cho lòng thêm xót xa\nVì tình yêu này sẽ chẳng lâu bền\nVậy coi như mình kết thúc êm đềm\nTình yêu như làn gió thoáng qua thềm\nNgười hãy quên em đi...\"\n\nTạm biệt em, người con gái đã bên tôi mỗi lúc cô đơn, thăng trầm. Và ngày mai đây ở nơi phương trời xa, tôi mong em được vui, có được thứ hạnh phúc em đang mải miết kiếm tìm.\n\nCòn anh em, thời gian bắt đầu đếm ngược. Còn khoảng 20 ngày nữa, xách cu lên tìm gặp và làm buổi bế mạc, chia chym cùng em ấy nhé !\n\nMọi thông tin, đánh giá và số điện thoại của Tina Quỳnh mời xem tại topic dưới link:\n\nhttps://thiendia.com/diendan/thread...h-6365-len-song-cac-thong-tin-ben-le.1183438/"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-kute-5715-hang-teen-manh-mai-phuc-vu-chieu-khach-nhu-thuong-de.1190812/",
  "title" : "700K - Quận 10 - Lình Kute 5715 - hàng teen mảnh mai , Phuc vụ chiều khách như thượng đế",
  "unixTime" : 1537441098,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/_MG_2137.jpg", "https://greenupload.com/images/2018/09/17/_MG_2139.jpg", "https://greenupload.com/images/2018/09/17/_MG_2141.jpg", "https://greenupload.com/images/2018/09/17/_MG_2142.jpg", "https://greenupload.com/images/2018/09/17/_MG_2143.jpg", "https://greenupload.com/images/2018/09/17/_MG_2144.jpg", "https://greenupload.com/images/2018/09/17/_MG_2146.jpg", "https://greenupload.com/images/2018/09/17/_MG_2148.jpg", "https://greenupload.com/images/2018/09/17/_MG_2151.jpg", "https://greenupload.com/images/2018/09/17/_MG_2152.jpg", "https://greenupload.com/images/2018/09/17/_MG_2155.jpg", "https://greenupload.com/images/2018/09/17/_MG_2157.jpg", "https://greenupload.com/images/2018/09/17/_MG_2160.jpg", "https://greenupload.com/images/2018/09/17/_MG_2165.jpg", "https://greenupload.com/images/2018/09/17/_MG_2167.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi Linh Kute\n700K/shot\ngái gọi Sài Gòn\n0971835715\n\nNhà nghỉ60k-90k/h\nQuận 10\nlấy số ở Thiendia\n1998\nXuất xứMiền Tây\nCao162 cm\nDaDa trắng\nMặtMặt xinh teen\ncam mới nhú\nEophẳng đẹp\nnon tơ , bú bóp thoải mái\nBímkhông calavat , bót chặt\nService\nHôn môi\nhôn vú\nHJ , BJ\nCIA\nbú bóp thoải mái\n\nkhoảng 40 phút / lần phọt\n11h-24h hàng ngày\nĐánh_giá_chungquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương luôn nhé .\nLINK REPORT THAM KHẢO:\n...(Link RP)\n\nhttps://thiendia.com/diendan/threads/linh-kute-ms-5715-be-teen-manh-mai-phuc-vu-het-minh.1190297/"
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-cool-3906-hang-teen-non-to-ngot-ngao-hon-vong-tay-au-yem.1190810/",
  "title" : "700K - Quận 10 - Quỳnh Cool 3906 Hàng teen non tơ , ngọt ngào hơn vòng tay âu yếm",
  "unixTime" : 1537440898,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/17/_MG_2169.jpg", "https://greenupload.com/images/2018/09/17/_MG_2174.jpg", "https://greenupload.com/images/2018/09/17/_MG_2176.jpg", "https://greenupload.com/images/2018/09/17/_MG_2180.jpg", "https://greenupload.com/images/2018/09/17/_MG_2182.jpg", "https://greenupload.com/images/2018/09/17/_MG_2188.jpg", "https://greenupload.com/images/2018/09/17/_MG_2190.jpg", "https://greenupload.com/images/2018/09/17/_MG_2194.jpg", "https://greenupload.com/images/2018/09/17/_MG_2196.jpg", "https://greenupload.com/images/2018/09/17/_MG_2203.jpg", "https://greenupload.com/images/2018/09/17/_MG_2208.jpg", "https://greenupload.com/images/2018/09/17/_MG_2212.jpg", "https://greenupload.com/images/2018/09/17/_MG_2215.jpg", "https://greenupload.com/images/2018/09/17/_MG_2217.jpg", "https://greenupload.com/images/2018/09/17/_MG_2219.jpg", "https://greenupload.com/images/2018/09/17/_MG_2220.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi Quỳnh cool\n700K/shot\ngái gọi Sài Gòn\n0976133906\n\nNhà nghỉ60k-90k/h\nQuận 10\nlấy số ở Thiendia\n1998\nXuất xứMiền Tây\nCao157 cm\nDaDa trắng\nMặtMặt xinh teen\nto hệ bưởi\nEophẳng đẹp\nTròn , bú bóp thoải mái\nBímkhông calavat , bót chặt\nService\nHôn môi\nhôn vú\nHJ , BJ\nCIA\nbú bóp thoải mái\n\nkhoảng 40 phút / lần phọt\n11h-24h hàng ngày\nĐánh_giá_chungquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương luôn nhé .\nLINK REPORT THAM KHẢO:\n...(Link RP)\n\nhttps://thiendia.com/diendan/threads/quynh-cool-ms-3906-ngot-ngao-hon-vong-tay-au-yem.1190296/"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-h-gv-trung-thu-nhe.1190808/",
  "title" : "PIC - Em H gv - Trung thu nhẹ",
  "unixTime" : 1537439551,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/20180919_203001.jpg", "https://greenupload.com/images/2018/09/20/20180919_203134.jpg", "https://greenupload.com/images/2018/09/20/20180919_203139.jpg", "https://greenupload.com/images/2018/09/20/20180919_203403.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nDạo này cv nhiều làm mở mắt ko có thời gian để set hay nc với các e. CHứ có thời h là lên tđ thư giãn cho đầu óc rộng mở liền\nKo nói nhiều nữa. E này do 1 a sent cho. Helo, Hi, bola cũng wa vòng gửi xe. E thì rất khó tính, iu đương phải nghiêm túc và đi đến cuối con đường. ờ thì a cũng thế e à, a cũng muốn tìm 1 ng hợp phát cưới luôn.\nThế là e ok vậy mình wen thử coi hợp ko rồi cưới a nhé. Ok e. Mình gặp nhau hen a.  Vậy mà mình cũng cho leo tớ 3 lần mới gặp mặt. Mai mình gặp e nhé. Ok a nè lần này mà ko gặp e giận a luôn. À mà a nè lần đầu gặp mà vô ks a có coi thườne g ko. (ơ dkm mình chưa lần nào nói vs e là mình sẽ đi ks mà, chỉ là muốn gặp e thôi, ơ hay là lần này mình mới là lừa nhỉ...). ko e ơi a ko hề coi thường e. vậy mình gặp a nha, rồi sau hôm nay xem coi hợp ko rồi mình iu a ha. ok ok e. (ơ ai chăn ai nhể )\nWa đón e mà mưa quá. May hết mưa phi qua đón e. ấn tượng ban đầu thấy e dáng khá đẹp so với hình. mặt cũng có nét tuy nhiên chắc trời nóng nên nổi mụn. chạy thẳng vào ks. vào đó e nói a đi tắm đi.  ra quấn khăn mằ môm e coi tv e hỏi a xoa lưng ko. thế là e bóp vai lưng ôi phê. rồi mình lại ôm e từ từ cởi áo quần rờ xuống úi trời nước lũ về đồng bằng. mình bóp vú e mâm mê khều nhẹ mu loz e. mềm mại nước ra càng nhiều. e thì xoa nhe mân mê thằng ku của mình triều mến. tới lúc rồi đeo vào quât thôi. đưa vào thì ối trời nó khít nó ép chặt như nưốt như mút chặt thằng e mình. e thì từ từ a e hơi thốn. của a to quá  sau hồi thì tới cao trào loz e co bóp như mưốn nuốt luôn thằng e vào. e ôm mình âu yếm ko cho rút ra. .\nVăn chỉ có thế mà cv lại nhiều tranh thủ viết cho các a e xem chơi. e nó bắt tắt đèn nên chụp hơi khó. à e ko bú nhé. nên a e khỏi thắc mắc\nE này cao 1m65 nhé. Vú hoi bé hệ cam nhỏ nhưng săn chắc. dáng thì tả rồi. các a e coi hình nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-mb-32t-lam-o-benh-vien.1190805/",
  "title" : "PIC - [CẦN THƠ] MB 32T LÀM Ở BỆNH VIỆN",
  "unixTime" : 1537438122,
  "imgUrls" : [ "http://Libraries\\Pictures" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMình tình cờ quen được một MB làm trong bệnh viện. Vì hoàn cảnh khó khăn phải nuôi con nhỏ, nên chỉ đi trong khoảng thời gian ngắn. Bạn nào giúp được thì add zalo 0921813549 mình share cho. Mb chỉ đi buổi tối và cuối tuần. Mong anh em thông cảm nhé!\nhttps://greenupload.com/image/z1120149476807-774161bb1eb656c047a8f2b1a7bf2a70.cCAYX"
}, {
  "url" : "https://thiendia.com/diendan/threads/sau-khi-tam.1190804/",
  "title" : "Sau khi tắm",
  "unixTime" : 1537438014,
  "imgUrls" : [ "https://preview.ibb.co/c51xjz/92009148613.jpg", "https://preview.ibb.co/i1Vq4z/92009148614.jpg", "https://preview.ibb.co/eCQwcK/92009148615.jpg", "https://preview.ibb.co/faUiPz/92009148617.jpg", "https://image.ibb.co/gHedre/92009148620.jpg", "https://preview.ibb.co/jVK04z/92009148621.jpg", "https://preview.ibb.co/gfbPWe/92009148622.jpg", "https://preview.ibb.co/e9LjWe/92009148623.jpg", "https://preview.ibb.co/ktUpxK/92009148624.jpg", "https://preview.ibb.co/b0J4We/92009148626.jpg", "https://preview.ibb.co/hp404z/92009148628.jpg", "https://preview.ibb.co/jmajWe/92009148629.jpg", "https://preview.ibb.co/cDqwcK/92009148630.jpg", "https://preview.ibb.co/jn7L4z/92009148632.jpg", "https://preview.ibb.co/dY5jWe/92009148634_1.jpg", "https://preview.ibb.co/ftdtPz/92009148635.jpg", "https://preview.ibb.co/cLrDPz/92009148638.jpg", "https://preview.ibb.co/mUEBBe/92009148641.jpg", "https://preview.ibb.co/bT9NHK/92009148646.jpg", "https://preview.ibb.co/dZ0Jre/92009148649.jpg", "https://preview.ibb.co/cJOGcK/92009148652.jpg", "https://preview.ibb.co/mpBPWe/92009148656.jpg", "https://preview.ibb.co/eYepxK/92009148659.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nbmw 650i xdrive 0 60"
}, {
  "url" : "https://thiendia.com/diendan/threads/ke-hoach-dit-co-hong-mum-mim.1190715/",
  "title" : "Kế hoạch Địt cô Hồng mũm mĩm",
  "unixTime" : 1537397963,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/07-1.jpg", "https://greenupload.com/images/2018/09/20/29.jpg", "https://greenupload.com/images/2018/09/20/012.jpg", "https://greenupload.com/images/2018/09/20/017.jpg", "https://greenupload.com/images/2018/09/20/023.jpg", "https://greenupload.com/images/2018/09/20/066.jpg", "https://greenupload.com/images/2018/09/20/085.jpg", "https://greenupload.com/images/2018/09/20/101.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nPHẦN 1\n\nTôi sinh năm 95, chị tôi sinh năm 88. Bố tôi là người gốc Hà Nội, mẹ tôi là người Hà Đông. Bố mẹ tôi công tác ở công ty phân lân ở ngoại thành thủ đô, nên được cấp nhà trong khu tập thể, bố mẹ tôi còn trẻ, muốn ở riêng nên chuyển về đây sống khi chưa có chúng tôi, đến giờ cũng ngót nghét 30 năm.\n\nChuyện bắt đầu từ khi tôi còn bé, cấp 1, thời còn xem phim qua đầu đĩa dvd. Cả khu có nhà 1 chú kinh doanh bán và cho thuê đĩa dvd. Tôi thường được bố sai đi vào trong khu đổi đĩa cho bố, tôi cũng tò mò lắm không biết là phim gì, khi thấy đề ngoài đĩa chỉ là “Kẻ nhìn trộm”, “Sắc màu tình yêu”... chỉ thấy mẹ tôi bảo là phim ngoài luồng. Còn bé nên tôi thường được mẹ gọi dậy muộn để đi học, nhưng có lần và từ đó tôi biết bố tôi thường dạy sớm để mở đĩa dvd tôi hay thuê hộ để coi không có tiếng. Có lần tôi giả vờ nằm trên giường, phòng tôi cạnh phòng bố mẹ trên tầng 2, chị tôi ở trên tầng 3, thấy bố mở tủ quần áo sau mỗi lần xem xong, rồi đi làm. Bản tính tò mò, tôi lục tủ quần áo của bố mẹ và thấy những cái đĩa, đặc biệt cái đĩa “Kẻ nhìn trộm” bố tôi không bao giờ đổi trả chú cho thuê. Chỉ phải đi học vào buổi chiều nên sáng tôi có khá nhiều thời gian. Tôi vẫn nhớ như in lần đầu xem đĩa sex, chính là đĩa “Kẻ nhìn trộm” tôi hồi hộp, hồi hộp, cũng là lần tôi thấy ngực con gái đầu tiên, lồn nữa và cũng là lần đầu thấy khoai tây, tôi còn cảm thấy kinh kinh bảo sao lại có thể mút liếm cái vật mình dùng để đi đái. Đặc biệt, tôi cảm giác đau đớn cho người phụ nữ lần đầu thấy con cặc to thế kia mà vào được cái lỗ kia. Tôi bị ảnh hưởng nhiều vì lúc đó tôi chỉ mới lớp 4 -> dạy thì sớm, ham muốn tình dục sớm, nhưng chưa biết thủ dâm.\n\nBên cạnh nhà tôi là nhà cô Hồng, do là nhà tập thể nên nhà tôi và nhà cô chung ban công 2 mét tầng 2, mẹ tôi và cô trồng cây, cũng có để mấy chậu cây để làm ranh giới 2 nhà (bước qua khá dễ dàng). Nhà cô Hồng làm công ty riêng nên cuộc sống cô rất sung sướng, đầy đủ, lúc nào gặp cô cũng cười và hỏi han. Cô Hồng sinh năm 76, nhưng do làm công ty của chồng nên cô rất an nhàn, thoài mái giờ giấc, đi tập gym cũng như chạy máy chạy ngoài ban công, nên cô Hồng có thân hình mũm mĩm, cô chỉ cao 1m57 nhưng vòng 1 cô căng mọng, đôi gò bồng đảo chỉ trực chờ giải phóng ra ngoài khuôn áo, ngực cô chắc phải 95, cặp mông tròn cỡ 105cm, eo thon hơn tạo nên thân hình đồng hồ cát, da cô hơi ngăm, gương mặt rất đỗi gợi tình (Ảnh minh hoạ). Từ lúc mình dậy thì sớm, lúc nào cũng chỉ tưởng tượng ra cảnh úp mắt vào vú cô mà hít mà liếm, đôi môi cô dày mọng, ai cũng muốn mút liếm nước từ khe môi ấy, đặc biệt là muốn được nếm nước lồn của cô. À mà quên, cô có một đứa con gái sinh năm 98, kém tôi 3 tuổi, tên Thy.\n\nLên cấp 2, ở lứa tuổi mà bọn con gái trong lớp cũng đang bắt đầu dạy thì sớm hơn con trai, những đứa con gái bắt đầu đú đởn mặc quần bó legging, nếu chú ý cảm tưởng người khác có thể thấy rõ mu lồn cộm lên ở đũng quần với cái rãnh huyền thoại. Ngực chúng nó cũng bắt đầu phát triển, phập phồng qua khuôn áo và đặc biệt là giờ thể dục chạy bền, nó cứ nẩy nẩy nẩy. Tôi thì đã dạy thì sớm, nên việc kiềm chế ở lớp là rất khó khăn, lúc nào tôi cũng lợi dụng sơ hở để ngắm vú, ngắm mu của các chị lớp trên, các con dáng slut trong lớp và cô chủ nhiệm cũng rất ngon. Về đến nhà, tôi càng khao khát hơn được địt cô hàng xóm, lớp 7 tôi vẫn chưa biết thủ dâm. À mà tôi chưa mô tả ngoại hình của tôi. Bố tôi cao 1m75, luôn tự hào khi kể thời bố đi học bao nhiêu cô trong trường theo đuổi, giỏi thể thao và làm kỹ sư. Mẹ tôi cao 1m6 làm ngân hàng nên khá bận rộn. Tôi nhờ gen tốt và dạy thì sớm nên từ cấp 2 tôi luôn là thằng con trai cao nhất lớp, chỉ kém 1 2 đứa con gái dậy thì thôi, khuôn mặt điển trai, da trắng, lông mày rậm, mặt vuông khoẻ khoắn không giống trai Hàn. Cặc tôi mọc lông tơ từ lớp 6, bọn con trai thường rủ nhau đi vệ sinh chung trong trường, được chiêm ngưỡng con cặc của tôi, bọn nó cũng công nhận tôi có cặc to và bụ, lớp 7 đã được 12 cm chiều dài, và 4 cm chiều ngang. Ngoài ra tôi còn học tốt và chơi thể thao giỏi, gần như là năng khiếu vậy nên tôi được một số em lớp dưới và bạn trong lớp để ý, nhưng cô gái tôi crush vừa ngon, cao ráo, trắng trẻo, học cùng tôi từ lớp 4 lại có bạn trai rồi. ĐÁNG BUỒN.\n\nChưa biết thủ dâm nên ở nhà ngoài xem đĩa DVD bố thuê hàng tuần, tôi còn tích cực dạy sớm ra ban công, vặn vẽo người, mục đích chính là để trò chuyện với cô Hồng, ngắm thân hình tuyệt mỹ của cô trong lúc vận động, những dòng mồ hôi với khuôn mặt biểu cảm nỗ lực, mồm chữ o hít vào thở ra khi chạy bộ, gập bụng căng mông trong trang phục thể thao. Mỗi lần mở cửa ra ban công sáng sớm là:\n\n“Vũ đấy à, năng tập thể dục ghê”, “thế này thì khối cô mê, có mê em nào không hay tán em Thy nhà cô đi”,\n\nMình lại tỏ ra ngoan hiền:\n\n“Cháu làm gì thích ai, mà em Thy giống cô quá, cả 2 mẹ con đều đẹp, cháu sợ Thy chê cháu thôi.”\n\n“Làm gì có, nó chỉ thích nghe nhạc thôi, hết giờ học là về thẳng nhà, có để ý đến ai đâu, cháu lôi hộ cô chú ẻm ra khỏi nhà là cô chú vui rồi”\n\n“Dạ”\n\nBố mẹ tôi khá bận rộn, nên thường chỉ mua tôi đồ ăn sáng rồi đi làm, chị em tôi tự túc ăn trưa và đi học. Cấp 2 rồi nên ngoài những buổi phải học bổ trợ, tôi vẫn còn 3 buổi sáng trừ Chủ nhật được tự do.\n\nĐến năm lớp 9, tôi đã cao 1m75, có được giải nhất nhảy cao cấp thành phố, giải nhì bóng ném cấp thành phố, gang tay tôi 24,5, cặc tôi lúc này cũng được ngót nghét làm tròn 16 cm, bề ngang 4,5cm. Và với việc được tiếp xúc với vô vàn bộ phim sex trên Youjizz qua internet, tôi đã biết thủ dâm từ năm ấy. Một cách tình cờ, tôi không tra google, lúc cơ thể đã không thể chịu nổi thêm nữa, tôi tự lên nhà vệ sinh tầng 3 phòng chị tôi, cầm quần lót chưa giặt của chị tôi mà đưa lên ngửi, mùi gợi dục khó tả, hít lấy hít để. Sau đó, tôi tự chụm đầu 2 ngón tay cái và trỏ lại thành 1 cái vòng, để cặc tôi đã được đeo bao cao su tôi tìm thấy trong ngăn bít tất của bố, tôi vòng cái vòng tay ấy vào cặc và sục lên sục xuống, tưởng tưởng mình đang được địt cô Hồng, một cảm giác đê mê kỳ lạ khó tả, khi là lần đầu thủ dâm, trước đấy chỉ mộng tinh phải đi thay quần. Sục đc 1 phút là tôi đã giật người, ra tinh khí ồ ạt trong bao cao su đến nỗi nó phải trào ra ở phần gốc dương vật. Khi phát hiện ra mình có thể tự đạt cực khoái cho mình, hôm ấy tôi thủ dâm đến 3 lần, và đều tưởng tượng địt cô Hồng."
}, {
  "url" : "https://thiendia.com/diendan/threads/my-anh-4508-cu-8858-buoi-to-buoi-ngon-buoi-ngot-va-dac-biet-la-buoi-sin.1164872/",
  "title" : "400K - Trung Sơn-Q.8 - Mỹ Anh 4508 (cũ 8858) bưởi to , bười ngon , bưởi ngọt và đặc biêt là bưởi sịn",
  "unixTime" : 1528149600,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/05/03/_MG_68462e5372a1dd75f3cb.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_6849ae513347528c5af4.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_685070810df2b6deebd8.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_68512837d077286669c8.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_685635207d6b85d9bbb3.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_6860f7fe963ffe902a6d.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_6862a963d52769c2effa.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_68649247df57f57fe8f3.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_68661aa90aa8b90b4874.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_687066b2020c07c2eb58.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_6877f2a08505e1a3a145.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_68799339dc79bec31a1b.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_688886864a6d59eca2f0.jpg", "https://greenupload.com/server8/images/2018/05/03/_MG_68903c61647bbc24793a.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi Mỹ Anh 4508 (cũ 8858)\n400K/shot\nGái gọi Sài Gòn\n090.121.4508\nNhà nghỉ70k-100k/h\nQuận 8\nlấy số ở Thiendia\n1993\nXuất xứMiền Bắc\nCao160 cm\nDaDa trung bình , mịn màng\nMặtMặt Xinh sang\nhệ bưởi - hàng sịn\nEophẳng đẹp\nTròn căng đét\nBímđẹp , khít ,nước lênh láng\nService\nhôn vú\nHJ , BJ\nVét máng\nbú bóp thoải mái\n\n30-40 phút / lần phọt\n11h-22h hàng ngày\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .LINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/threads...-chanh-cuong-nhiet-phuc-vu-tuyet-voi.1164539/"
} ]